{"id": 3369, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3370", "title": "Chương 3370: Công Chúa Hứa Hẹn", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3370: Công Chúa Hứa Hẹn</h1><p>&gt;</p><p>\"Được, nếu không ngươi đem ngạo hồn thánh châu cho ta mượn mấy ngày? Ta đồng ý trong tay ta sáng đạo thánh thạch đặt cọc!\" Trầm Tường nói đạo, hắn có thời gian lĩnh vực, sử dụng ba tầng, cái kia có thể làm cho hắn thu được rất nhiều thời gian.</p><p>\"Ngạo hồn thánh châu tại mẫu thân ta trên tay, ta hiện tại cũng không thể quyết định có thể không cho ngươi mượn! Nhưng này hơn nửa cũng không thể, chủ yếu là ngạo hồn thánh châu vô cùng quý giá, giá trị so với hai hạt sáng đạo thánh thạch cao.\" Bằng Yêu Công Chúa trên mặt lộ ra vẻ khó khăn: \"Kính xin lý giải!\"</p><p>Trầm Tường cười cợt: \"Không có chuyện gì, ngươi đem mãng yêu tộc hang ổ mới ở nơi nào nói cho ta là được!\"</p><p>Trình Thiếu Nhân hừ một tiếng: \"Ngươi xong chưa, nhân gia Bằng Yêu Công Chúa đều nói rồi không hy vọng ngươi đi chịu chết, đây là muốn tốt cho ngươi, ngươi vẫn còn ở nơi này đáng ghét gia! Ngươi là có chút thực lực, nhưng ngươi tại mãng yêu tộc trước mặt còn chưa đáng kể, Ngạo Thế thánh cảnh đỉnh cao cường giả đi tới, có thể hay không sống sót trở về cũng khó nói, huống chi là ngươi!\"</p><p>\"Chính là, coi chính mình có chút thực lực, liền vô địch thiên hạ.\"</p><p>\"Đi nhanh lên đi, nhân gia Bằng Yêu Công Chúa.\"</p><p>Cái kia mấy cái công tử ca chê cười, nhưng bọn họ lúc này không có trước như vậy ngạo, dù sao Trầm Tường thực lực còn mạnh hơn bọn họ.</p><p>\"Tiểu tử, hay là thôi đi! Độc mãng yêu thật sự rất lợi hại, trước ngươi ở trên thuyền, ngươi nên cũng kiến thức đi.\"</p><p>\"Đúng đúng đúng, chúng ta tại một chiếc trên thuyền, mấy ngày đó ngươi nên biết độc mãng yêu đáng sợ dường nào đi!\"</p><p>\"Kỳ quái, mấy ngày đó ngươi thật giống như không lại trên boong thuyền nha! Ngươi như thế thì ra kỷ một người ở tại gian phòng, liền không sợ độc mãng yêu sao?\"</p><p>Độc mãng yêu xuất hiện sau khi mấy ngày, cự phía trên thuyền người đều không dám ở tại trong phòng, lo lắng bị độc mãng yêu đánh lén ăn đi.</p><p>\"Thực không dám giấu giếm, cái kia mấy ngày đến chủ yếu bởi vì ta nguyên khí đại thương, vì lẽ đó không thể không ở bên trong phòng nghỉ ngơi.\" Trầm Tường ho khan vài tiếng: \"Ta bị độc mãng yêu công kích!\"</p><p>Mọi người nghe thấy, không khỏi hút một ngụm khí lạnh, độc mãng yêu lại còn tại cự phía trên thuyền, hơn nữa còn công kích người!</p><p>Bạch Bằng Nữ cũng đầy mặt khó mà tin nổi nhìn Trầm Tường!</p><p>\"Trầm công tử, đây là... Có thật không? Này có thể không mở ra được chuyện cười nha, ngươi hiện tại cảm giác thế nào? Độc mãng yêu độc nhưng là phi thường lợi hại!\" Bạch Bằng Nữ gấp giọng nói nói.</p><p>Trình Thiếu Nhân vừa nãy cũng là âm thầm kinh ngạc, nhưng hiện tại nhưng cười lạnh nói: \"Thôi đi, nghe hắn nói bừa, bị độc mãng yêu công kích, hắn chết sớm! Đều hóa thành độc huyết.\"</p><p>\"Trầm Tường, ngươi lừa gạt Bằng Yêu Công Chúa nhưng là không đúng, ngươi xem nhân gia quan tâm nhiều hơn ngươi!\"</p><p>\"Bằng Yêu Công Chúa, đừng nghe hắn nói mò.\"</p><p>Trầm Tường nói nói: \"Ta không có nói mò, ta cùng độc mãng yêu đánh một hồi, bất quá hắn rất nhanh sẽ bị ta trừng trị, nhưng cũng bởi vậy nguyên khí đại thương, không thể không ở trong phòng nghỉ ngơi!\"</p><p>\"Liền biết khoác lác, nếu như ngươi có thể trừng trị độc mãng yêu, ta sẽ đưa một cái tinh hoàng cho ngươi, xem như là tưởng thưởng ngươi chém giết độc mãng yêu anh dũng, vì dân trừ hại!\" Trình Thiếu Nhân cười lạnh nói.</p><p>Bạch Bằng Nữ hơi hít một hơi, nói nói: \"Trầm công tử, nếu ngươi nói tới là thật, có thể chứng minh ngươi giết chết độc mãng yêu, ta nghĩ chúng ta đại bằng tộc có thể đem ngạo hồn thánh châu cho ngươi mượn mấy ngày.\"</p><p>Trầm Tường chấn động trong lòng nghĩ mà sợ, lúc trước cái kia ba con độc hầu suýt chút nữa liền đem độc mãng yêu ăn được sạch sành sanh, cũng may còn sót lại một bộ hài cốt, bằng không hắn liền bỏ mất cơ hội tốt.</p><p>Đặc biệt cái kia Trình Thiếu Nhân tinh hoàng, hắn muốn định!</p><p>\"Bằng Yêu Công Chúa, các ngươi lẽ ra có thể giám định đến ra độc mãng yêu hài cốt chứ?\" Trầm Tường hỏi.</p><p>Nghe thấy Trầm Tường hỏi như vậy, Trình Thiếu Nhân trong lòng hơi hồi hộp một chút, cái này chẳng lẽ là thật sự?</p><p>Bạch Bằng Nữ gật gật đầu: \"Chúng ta đại bằng tộc cũng từng giết độc mãng yêu, có độc mãng yêu thi hài.\"</p><p>\"Được!\" Trầm Tường lập tức lấy ra độc mãng yêu hài cốt, màu đen kịt hài cốt, hơn nữa còn bị ngọn lửa hừng hực đốt cháy quá.</p><p>Mọi người lập tức vi lại đây, nhìn đây là không phải thật sự độc mãng yêu hài cốt.</p><p>\"Đây là thật sự độc mãng yêu, mọi người xin mời chớ tới gần, có thể sẽ toả ra độc khí.\" Bạch Bằng Nữ kinh hô, mọi người nghe thấy sau khi, lập tức chạy trốn ra.</p><p>Độc mãng yêu thật sự bị Trầm Tường giết chết!</p><p>\"Tên tiểu tử này, đem độc mãng yêu giết chết sau khi, lại như là cái người không liên quan như thế ở bên trong phòng nghỉ ngơi.\"</p><p>\"Nếu như sớm nói cho chúng ta, chúng ta liền không cần lo lắng sợ hãi chừng mấy ngày.\"</p><p>\"Chẳng trách hắn có thể an tâm ở tại trong phòng, nhớ tới hắn vẫn là cái cuối cùng rời thuyền.\"</p><p>\"Bởi vì chỉ có chính hắn biết, độc mãng yêu bị hắn giết chết.\"</p><p>Lúc trước ở trên thuyền người, dồn dập cảm khái.</p><p>Trầm Tường nhìn Trình Thiếu Nhân, nhếch miệng nở nụ cười: \"Vừa nãy ta nhưng là nhớ tới Thiếu thành chủ đã nói muốn tưởng thưởng ta tinh hoàng? Ngươi đường đường thành chủ con trai, nhất định sẽ không nuốt lời, ta ở đây trước tiên cảm ơn Thiếu thành chủ.\"</p><p>Loại này công tử ca nhưng là phi thường sĩ diện, nếu như hắn không cho, đây nhất định sẽ bị người coi như chuyện cười truyện trên rất nhiều năm, chỉ cần hắn còn sống sót, cái chuyện cười này thì sẽ không tuyệt diệt.</p><p>Trình Thiếu Nhân sắc mặt khó coi đến cực điểm!</p><p>\"Trầm công tử, độc mãng yêu thi hài có thể giao cho ta sao? Làm vì là báo đáp, ta sẽ hướng về trong tộc trưởng bối tranh thủ, để bọn họ đem ngạo hồn thánh châu cho ngươi mượn mấy ngày.\" Bạch Bằng Nữ nói nói.</p><p>\"Đương nhiên có thể! Bởi vì lúc đó ta được ăn cả ngã về không, dùng mạnh nhất hỏa diễm sức mạnh, vì lẽ đó một hơi liền đem cái tên này đốt thành như vậy, không thể không nói, này độc mãng yêu xương cốt vẫn là rất khó mà thiêu nha, mặc dù là Ngạo Thế thánh cảnh trung kỳ gia hỏa, bị ta dụng hết toàn lực thiêu một hồi, cũng nhất định sẽ hóa thành sương khói.\"</p><p>Trầm Tường để mọi người không khỏi rùng mình một cái, đây là rất mạnh hỏa diễm nhỉ? Ngạo Thế thánh cảnh trung kỳ đều có thể hóa thành khí vụ.</p><p>\"Dùng mạnh mẽ hỏa diễm đối phó độc mãng yêu đúng là phi thường hữu hiệu biện pháp!\" Bạch Bằng Nữ tựa hồ đối với độc mãng yêu hiểu rõ vô cùng, lúc này nàng dùng cho cất giữ độc mãng yêu đồ vật là đặc chế mà thành, nàng đụng vào thi hài thời điểm, còn mang tới màu đen găng tay, cũng không biết đó là dùng cái gì chế thành.</p><p>\"Trầm công tử, ngươi yên tâm được rồi, ta nhất định sẽ chỉ kỷ sức mạnh lớn nhất, vì ngươi mượn đi ngạo hồn thánh châu.\" Bạch Bằng Nữ thu cẩn thận bộ kia thi hài sau khi, nói nói.</p><p>\"Ta tin tưởng Bằng Yêu Công Chúa! Không giống một ít người, cũng chỉ là thuận miệng nói một chút.\" Trầm Tường lúc nói chuyện, liếc Trình Thiếu Nhân một chút.</p><p>\"Đây là một cái tinh hoàng, cầm!\" Trình Thiếu Nhân trong lòng chảy xuống huyết, đem tinh hoàng vứt cho Trầm Tường.</p><p>Trầm Tường kết quả tinh hoàng trong nháy mắt, Trình Thiếu Nhân rất là đau lòng, vậy cũng là hắn thật vất vả mới cho tới, hiện tại lại không có, bất quá hắn nghĩ tới Mã Thiên Cường tổn thất hai hạt sáng đạo thánh thạch, trong lòng liền cân bằng rất nhiều.</p><p>\"Thiếu thành chủ quả nhiên là cái thành tín người.\" Trầm Tường cười ha ha, đối Trình Thiếu Nhân chắp tay.</p><p>Trình Thiếu Nhân lúc này chỉ muốn khóc, hắn hừ một tiếng, đi trở về trong phủ thành chủ, bằng không hắn sẽ muốn đem tinh hoàng đoạt lại.</p><p>Trầm Tường đem tinh hoàng thu cẩn thận, tuy rằng hắn không phải rất khuyết đồ chơi này, nhưng hắn nhưng không chê nhiều.</p><p>\"Trầm công tử, chờ ta đem bồi thường phân phát xong, chẳng biết có được không nể nang mặt mũi, đến ta đại bằng khách sạn tụ tập tới?\" Bạch Bằng Nữ nói nói.</p><p>\"Phi thường tình nguyện.\" Trầm Tường cười nói, hắn cảm giác mình rất có hi vọng có thể dụ ra mãng yêu tộc hang ổ mới ở nơi nào.</p><p>Có thể bị Bạch Bằng Nữ xin mời đi ăn cơm cái gì, đây chính là lớn lao vinh hạnh, để rất nhiều người đố kị không ngớt, đặc biệt những công tử ca kia, trong lòng đố kị muốn chết, Trầm Tường vừa nhô ra, đem bọn họ danh tiếng đều đoạt... Tuy nói bọn họ không có gì danh tiếng.</p>", "images": {}, "success": true}