{"id": 3363, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3364", "title": "Chương 3364: Mãng Yêu Tộc", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3364: Mãng Yêu Tộc</h1><p>&gt;</p><p>Trầm Tường liền cảm thấy kỳ quái, nơi này rõ ràng là Vạn Đạo bên trên, nhưng cũng vẫn như cũ có Vạn Đạo Thần Thổ tồn tại, này Vạn Đạo Thần Thổ tựa hồ cũng là phi thường thần bí, đều là sẽ thỉnh thoảng xuất hiện một ít.</p><p>\"Nơi này không có ai nghe nói qua Thái Dương lão tổ sự tình.\" Trầm Tường hỏi dò không ít nhân loại, nhưng chính là không có người nghe nói qua. Đồng thời hắn cũng hỏi dò một ít lão hồn yêu, biết cái này hồn yêu Thánh lâm chỉ có hơn hai vạn năm lịch sử, đây là phi thường ít ỏi, năm đó Thái Dương lão tổ mất tích thời điểm, đều là hơn mười vạn năm trước sự tình.</p><p>\"Những thứ này cũng coi như là rất lợi hại, hồn yêu Thánh lâm mới hai vạn năm lịch sử, thế nhưng là có Ngạo Thế thánh cảnh đỉnh cao tồn tại, không nói là nhân loại, coi như là một ít trời sinh nắm giữ rất lớn ưu thế bộ tộc, muốn tu luyện tới Ngạo Thế thánh cảnh đỉnh cao, chí ít đều cần bốn, năm vạn năm.\" Tần Sương nói nói.</p><p>Tần Sương nhưng là chết quá một lần, năm đó thực lực của nàng cũng là rất mạnh.</p><p>Nhân mã lão hoàng đế, hiện tại chính là Ngạo Thế thánh cảnh đỉnh cao tu vi.</p><p>Trầm Tường tu luyện tới hiện tại, sử dụng thời gian cũng không ngừng lạng vạn năm, hắn thường thường tại lĩnh vực thời gian bên trong ra ra vào vào, cụ thể dùng bao nhiêu thời gian hắn cũng không rõ ràng.</p><p>\"Hồn yêu Thánh lâm vô cùng lớn lao, hồn yêu Thánh lâm chỉ là xuất hiện hơn hai vạn năm mà thôi? Cũng không biết hồn yêu Thánh lâm ở ngoài có cái gì.\" Trầm Tường hết sức tò mò, bởi vì trước hắn hỏi dò rất nhiều người, cũng không người nào biết hồn yêu Thánh lâm bên ngoài thế giới. Chương mới nhất toàn văn xem</p><p>Có người nỗ lực đi đi ra mảnh này hồn yêu Thánh lâm, nhưng tựa hồ chưa từng có ai thành công, đi thử nghiệm người, trở về người đều là bỏ dở nửa chừng, bọn họ làm sao đều không đi ra được, mà không trở về người, sống chết không rõ, vì lẽ đó hồn yêu Thánh lâm bên ngoài thế giới, đối với nơi này hồn yêu cùng nhân loại tới nói, đều là một cái mê. Chương mới nhất toàn văn xem</p><p>\"Có thể khẳng định chính là, trước từng có không ít nhân loại từng tới nơi này, hơn nữa còn ở đây sinh sôi, nếu như muốn đối hồn yêu Thánh lâm hiểu rõ càng nhiều, chỉ có thể đi tìm đám nhân loại kia Ngạo Thế thánh cảnh đỉnh cao, bọn họ hẳn là sớm nhất một nhóm đi tới nơi này cái địa phương.\"</p><p>Trầm Tường ở đây không chỉ có riêng hỏi thăm được có nhân loại kiến tạo thành thị, còn có nhân loại kiến tạo một ít tông môn.</p><p>Mà hồn yêu, đại đa số đều là kiến tạo đế quốc xưng đế, cùng nhân loại rất khác nhau.</p><p>\"Trước tiên đi nhân loại thành thị hỏi một chút xem, nói không chắc ở nơi đó có thu hoạch không nhỏ.\" Trầm Tường chuẩn bị xuất phát, sau đó đi hỏi thăm đi tới toà thành thị này đường.</p><p>Muốn đi đâu tòa thành thị cũng không dễ dàng, mặc dù biết tại phương hướng nào cũng không dễ dàng tìm tới, bình thường đều cần có người mang mới được, ngoài thành căn bản không có cái gì con đường đi về, bởi vì ở trong rừng rậm có thật nhiều thực vật, con đường rất dễ dàng liền bị thực vật bao trùm.</p><p>Nguyên bản Trầm Tường có chút bận tâm làm sao đi đến nhân loại thành thị, bất quá sau đó hỏi thăm một phen, biết được nơi này có một loại tên là bằng yêu hồn yêu.</p><p>Bằng yêu bay được, tốc độ phi hành rất nhanh, còn có thể phi hành đến mức rất cao, tại bình thường, bằng yêu cùng nhân loại không xê xích bao nhiêu, thế nhưng biến thân sau khi, có thể trở nên vô cùng lớn lao, giương cánh trăm trượng, hai trảo sẽ treo một chiếc cự thuyền.</p><p>Trầm Tường hiện tại liền nhìn thấy bầu trời có một con chim đại bàng chậm rãi bay tới, hai trảo phía dưới cự thuyền cũng có trăm trượng trường, bên trong chứa rất nhiều người.</p><p>\"Được rồi, vậy thì tương đương với không trung xe ngựa như thế!\" Trầm Tường đi tới đáp thành cự thuyền địa phương.</p><p>Nhân loại thành thị tên là ngạo Thánh thành, từ nơi này đi đến cần trăm lạng Vạn Đạo Thần Thổ, đối với Trầm Tường tới nói chỉ là chút lòng thành.</p><p>Lên thuyền sau khi, Trầm Tường có một cái rất nhỏ gian phòng, trên thuyền có vài ngàn người và hồn yêu đại thừa, một vòng liền có thể kiếm được không ít Vạn Đạo Thần Thổ, bất quá điều này cũng rất buồn tẻ, bởi vì chim đại bàng phi hành thời điểm cũng cần rất lớn tiêu hao.</p><p>\"Cần bảy ngày thời gian, cũng không tính quá lâu.\" Trầm Tường ở bên trong phòng, lúc này đã cất cánh, thông qua trước cửa sổ nhìn phương xa, đều là cây cối, có mênh mông vô bờ, này hồn yêu Thánh lâm quả nhiên phi thường bao la.</p><p>Đi tới ngạo Thánh thành người đại đa số đều là nhân loại, những người này đều là thương nhân chiếm đa số, bọn họ sẽ từ ngạo Thánh thành mang một vài thứ đi cái khác hồn yêu tụ tập thành thị bán ra, sau đó sẽ từ hồn yêu thành thị thu mua một ít nhân loại thứ cần thiết, đi tới ngạo Thánh thành bán ra, như vậy qua lại, bọn họ liền có thể kiếm được không ít.</p><p>Hồn yêu đại đa số đều là từng cái từng cái bộ tộc, bọn họ sẽ làm ăn không nhiều, hơn nữa đều có chút lười biếng cùng ngạo mạn, dù sao bọn họ vừa sinh ra liền nắm giữ sức mạnh rất mạnh, mà nhân loại cần đi qua thời gian rất lâu, mới có thể đạt đến bọn họ lúc sinh ra đời thực lực.</p><p>Vì thế, nhân loại chỉ có thể hăng hái tu luyện, kinh thương kiếm lấy tài nguyên, bằng không mảnh này hồn yêu Thánh lâm không có loài người đất đặt chân.</p><p>Trầm Tường từ gian phòng đi ra, đi ra bên ngoài đi một chút, rất nhiều người đều tại trên boong thuyền quan sát phong cảnh phía ngoài.</p><p>\"Đại bằng yêu chính là được, đi ra phi hành mấy chuyến liền có thể kiếm được rất nhiều Vạn Đạo Thần Thổ.\" Một người nhìn phía trên đại bằng.</p><p>\"Nghe nói đại bằng bộ tộc thực lực tổng hợp rất mạnh.\"</p><p>\"Dù sao bọn họ rất cần cù mà!\"</p><p>\"Trước, hỏa lang hồn yêu không phải bắt đi một con đại bằng sao? Tuy rằng con kia đại bằng bị cứu về rồi, thế nhưng đại bằng tộc lại không buông tha hỏa lang hồn yêu tộc, đem tiêu diệt.\"</p><p>\"Ngoại trừ hỏa lang bộ tộc ở ngoài, còn có một cái bộ tộc cũng đã nắm đại bằng, hơn nữa đến hiện tại đều không có bị cứu trở về.\"</p><p>Trầm Tường nghe thấy mấy người này đối thoại, cảm thấy vô cùng thú vị, sau đó đi tới.</p><p>\"Là cái gì bộ tộc? Cái này bộ tộc có phải là rất mạnh mẽ?\" Trầm Tường hỏi.</p><p>Một cái mặt chữ điền trung niên lập tức nói: \"Chính là mãng yêu tộc, trong ngày thường mấy cái đại xà nhưng là sợ nhất chim đại bàng, cũng không biết tại sao, bọn họ đột nhiên nắm giữ một chút lợi hại độc, có vẻ như xuất hiện một cái cực kỳ lợi hại độc mãng, bọn họ dùng độc đi đối phó đại bằng.\"</p><p>\"Thì ra là như vậy, như vậy sau đó thì sao? Đại bằng tộc không thể liền như vậy dễ dàng buông tha bọn họ đi.\" Trầm Tường lại nói.</p><p>\"Đại bằng tộc sau đó phái ra tộc viên đi truy sát, thế nhưng đều là trúng độc mà về, mãng yêu tộc bây giờ nhưng là khắp nơi cướp đốt giết hiếp, dựa vào bọn họ loại kia lợi hại độc, căn bản không có cái gì bộ tộc có thể kềm chế được bọn họ, những thứ này phi thường hung tàn, mỗi khi công phá một toà thành thị, đều sẽ đem thành phố này hủy diệt, bên trong người và hồn yêu nếu như trốn không thoát, đều sẽ bị tóm lên đến làm làm lương thực ăn đi.\"</p><p>\"Hồn yêu Thánh lâm nhiều hồn yêu tộc đã từng liên hợp lại, muốn đem mãng yêu tộc tiêu diệt, nhưng cuối cùng chỉ có thể từ bỏ, bởi vì bọn họ mãng yêu hoàng quá mạnh mẽ, là Ngạo Thế thánh cảnh đỉnh cao không nói, còn nắm giữ cực kỳ lợi hại yêu độc, khắp nơi chỉ có thể coi như thôi.\"</p><p>\"Mãng yêu tộc kỳ thực cũng không dám đi đánh những kia mạnh mẽ yêu tộc thành thị, chỉ dám đi kiếm một ít thành nhỏ, vì lẽ đó mạnh mẽ yêu tộc cũng đối này yêu để ý tới hay không, dù sao hai đại bằng tộc đều nắm mãng yêu tộc không có cách nào.\"</p><p>Trầm Tường không nghĩ tới ở đây lại gặp phải dùng độc Hành gia, hắn hiện tại cuối cùng cũng coi như rõ ràng, tại sao ngày đó hắn dùng độc hầu công kích Mã Thiên Hải thời điểm, có thể đem Mã Thiên Hải doạ khóc, nguyên lai đối với cái này lịch sử rất ngắn hồn yêu Thánh lâm tới nói, độc vẫn là một loại phi thường thần bí mà sức mạnh to lớn, ai cũng sợ loại độc chất này.</p><p>\"Những kia mạnh mẽ yêu tộc kỳ thực sai rồi, mãng yêu tộc hiện tại không ngừng nuốt ăn thành thị nhỏ, đến lớn mạnh thế lực của chính mình, mà khi bọn họ có đầy đủ nghiền ép mạnh mẽ yêu tộc thực lực thì, liền hết thảy đều chậm.\" Trầm Tường cau mày nói nói: \"Đến thời điểm mảnh này hồn yêu Thánh lâm nhất định là mãng yêu tộc thiên hạ.\"</p>", "images": {}, "success": true}