{"id": 3364, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3365", "title": "Chương 3365: Ngạo Hồn Thánh Châu", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3365: Ngạo Hồn Thánh Châu</h1><p>&gt;</p><p>Trầm Tường nói đạo lý ai cũng hiểu, mạnh mẽ yêu tộc cũng nghĩ tới chuyện như vậy, chỉ có điều hiện tại việc không liên quan tới mình, cũng chỉ là thỉnh thoảng sẽ lo lắng một hồi, bọn họ cảm thấy nếu như thật sự xảy ra chuyện như vậy, đến thời điểm sẽ giải quyết cũng không muộn. Còn có chính là, bọn họ đối với mình thực lực đều vô cùng tin tưởng, mãng yêu tộc tại trở nên mạnh mẽ thời điểm, bọn họ cũng tại trở nên mạnh mẽ.</p><p>\"Vị bằng hữu này, ngươi thật giống như đối với chuyện này cảm thấy rất hứng thú nha!\" Phía kia mặt trung niên nói nói.</p><p>\"Chỉ là hiếu kỳ mà thôi, bởi vì ta quanh năm bế quan tu luyện, cũng là khoảng thời gian này mới đi ra hóng mát một chút, cho nên đối với những chuyện này không biết gì cả.\" Trầm Tường mỉm cười nói.</p><p>\"Vậy ngươi hiện tại hẳn phải biết mãng yêu tộc lợi hại bao nhiêu đi! Vì lẽ đó đến thời điểm ngươi có thể so với đi trêu chọc mãng yêu tộc.\" Mặt chữ điền trung niên cực kì tốt tâm, nhắc nhở Trầm Tường.</p><p>\"Ta còn không sống đủ, đương nhiên không biết.\" Trầm Tường cười ha ha.</p><p>\"Ngươi có thể như thế muốn là được! Ngươi cũng không biết, có thật nhiều nhân hòa hồn yêu đều phi thường không muốn sống, muốn đi mãng yêu tộc cứu chim đại bàng, nhưng cuối cùng đều khó mà sống sót trở về.\"</p><p>Mặt chữ điền trung niên nói tới chỗ này, thì có người đánh gãy lời nói của hắn.</p><p>\"Không đúng, ta lần trước gặp một cái sống sót trở về gia hỏa, nhưng hắn hai chân đều biến thành xương, loại kia độc phi thường đáng sợ, để huyết nhục khó có thể sinh sôi, tên kia sau khi trở về, không bao lâu liền chết đi, chết đi sau khi, còn hóa thành một bãi dòng máu đen.\" Một ông già nói tới việc này, trên khuôn mặt già nua tràn đầy hoảng sợ.</p><p>\"Cứu chim đại bàng, sẽ có rất nhiều chỗ tốt hay sao?\" Trầm Tường biết sẽ mới có lợi, bằng không sẽ không có nhiều người như vậy mạo hiểm đi.</p><p>\"Con kia chim đại bàng nhưng là đại bằng tộc trọng yếu một thành viên, nghe nói là đại bằng tộc một trưởng lão... Nếu như có thể đem hắn cứu trở về...\" Cái kia mặt chữ điền trung niên nói tới chỗ này không nói thêm gì nữa.</p><p>Trầm Tường trong lòng âm thầm khinh bỉ hắn loại hành vi này, nói lên cú không dưới cú.</p><p>\"Nói mau nha, đem hắn cứu trở về sau khi được cái đó?\" Trầm Tường thúc giục.</p><p>Hiện tại mọi người đều tin tưởng Trầm Tường là vừa bế quan tu luyện đi ra, bởi vì chuyện như vậy đã mọi người đều biết.</p><p>\"Cái này đại bằng tộc trưởng lão có một đứa con gái.\" Một ông già cười nói: \"Hiện tại ngươi hiểu chưa, cái kia treo giải thưởng cũng là cái tiểu nha đầu này phát ra.\"</p><p>Trầm Tường bĩu môi: \"Đại bằng yêu biến thành hình người không phải là quá triệt để, ta trước gặp.\"</p><p>Đại bằng yêu biến thành hình người sau khi, chóp mũi nhọn, sau lưng có cánh, trên người hoặc nhiều hoặc ít sẽ có lông chim.</p><p>Nơi này hồn yêu, biến thành hình người, ít nhiều gì đều sẽ có bảo lưu vốn là thú hình đặc thù.</p><p>\"Ngươi có chỗ không biết, người trưởng lão kia con gái nhưng là phi thường đặc thù, chỉ là có một đôi cánh mà thôi, hai má nhưng là phi thường đẹp đẽ.\" Một người thanh niên cười hắc hắc nói: \"Ta liền rất xa gặp một lần để... Đương nhiên, người trẻ tuổi cũng chỉ là vì nàng khuynh thành chi nhan đi mạo hiểm, mà lão một điểm nhưng là vì bảo vật trong tay của nàng.\"</p><p>Trầm Tường vốn là không muốn hỏi xuống, thế nhưng U Dao Sơn Trang bên trong cái kia mấy cái mỹ nhân lại làm cho hắn hỏi thăm đi, các nàng đối cái kia bảo vật phi thường hiếu kỳ.</p><p>\"Bảo vật gì?\" Trầm Tường bất đắc dĩ, chỉ có thể tôn sùng mấy cái vợ đẹp ý tứ.</p><p>\"Ngạo hồn thánh châu, ngạo hồn thánh châu có thể hấp thu đến hai tầng, ba tầng, thậm chí là bốn tầng Ngạo Thế cuồng hồn, có thể tụ tập lượng lớn Ngạo Thế cuồng hồn lực lượng, càng tầng lớp cao Ngạo Thế cuồng hồn, ngưng đi ra sức mạnh thì càng mạnh, có thể làm cho Ngạo Thế thánh hồn càng nhanh hơn lên cấp.\" Người lão giả kia nói nói.</p><p>Bạch U U đột nhiên nói nói: \"Trầm Tường, ngươi hỏi một chút hắn, cái kia đại bằng nữ có phải là từ Ngạo Thế hồn hà đi ra? Mấy cái hồn yêu không đều là từ Ngạo Thế hồn hà bên trong đi ra sao? Tại sao có thể có nhi nữ, trước người kia mã cũng đúng thế.\"</p><p>\"Đúng rồi, hồn yêu đều là làm sao sinh ra...\" Trầm Tường liền biết vấn đề của hắn sẽ gặp đến rất nhiều người khinh thường.</p><p>\"Người trẻ tuổi, ngươi là vừa sinh ra chứ?\" Mặt chữ điền trung niên không khỏi trêu chọc cười nói: \"Điều này cũng không biết!\"</p><p>Ông lão kia phi thường kiên trì nói nói: \"Có hai loại tình huống, một loại là hồn yêu chính mình ngưng xuất huyết châu, sau đó đem giọt máu thả vào Ngạo Thế hồn hà, thai nghén mười năm hoặc là trăm năm, giọt máu bên trong thì sẽ xuất hiện hồn yêu tiểu thai nhi, sau đó tại Ngạo Thế hồn đáy sông dưới hấp thu hỗn hợp năng lượng, sẽ dần dần biến thành đại hạt châu, sau đó phá châu mà ra, trở thành đại nhân.\"</p><p>Trầm Tường trước liền gặp những người cá kia, nguyên lai chính là như thế sinh ra!</p><p>\"Loại tình huống thứ hai, chính là thư hùng hồn yêu ngưng xuất huyết châu, để hai cái giọt máu dung hợp, sau đó song phương hợp lực, dùng chính mình năng lượng thai nghén giọt máu khoảng trăm năm, xuất hiện tiểu thai nhi, là có thể thả như Ngạo Thế hồn hà. Ở đây, mỗi cái bộ tộc đều có một cái rất lớn ao, cái này ao có một dòng suối, nước suối chính là Ngạo Thế hồn hà trào ra. Đều sẽ đặt ở bên trong thai nghén, nếu như là tới gần Ngạo Thế hồn hà bộ tộc, nhưng là sẽ ở Ngạo Thế hồn hà bên trên quyển một chỗ bàn.\"</p><p>Trầm Tường cũng rõ ràng, nguyên lai quá trình vẫn tương đối phức tạp.</p><p>\"Tiểu tử, ngươi cũng không nên vì ngạo hồn thánh châu cùng Bạch Bằng Nữ bị mất tính mạng nha, rất nhiều năm khinh mọi người là một bầu máu nóng, liền đi tới tìm mãng yêu tộc, cuối cùng đều chưa có trở về.\" Ông lão than thở.</p><p>\"Bạch Bằng Nữ?\" Trầm Tường hỏi.</p><p>\"Hừm, bị mãng yêu tộc bắt đi trưởng lão, con gái của hắn chính là một con lông chim màu trắng chim bằng, hóa thành hình người thời điểm, chỉ có một đôi màu trắng cánh, cái khác cùng nhân loại giống như đúc, hay bởi vì lớn lên cực đẹp, vì lẽ đó để rất nhiều năm khinh nhân loại thèm nhỏ dãi.\" Ông lão lắc lắc đầu, thấp giọng nói nói: \"Yêu nữ này nhưng là hại chết không ít người.\"</p><p>\"Nàng cứu phụ sốt ruột, đồng ý lấy thân báo đáp, có thể thấy được nàng đối với mình phụ thân cảm tình.\" Trầm Tường cười cợt: \"Mà những kia người bị chết, muốn có được nàng cùng nàng ngạo hồn thánh châu, cam nguyện mạo hiểm, ngươi tình ta nguyện, cũng không thể coi là là nàng hại chết đi. Muốn tài sắc song thu, thế nào cũng phải trả giá chút gì.\"</p><p>\"Ngươi có thể thấy rõ điểm ấy là tốt rồi.\" Ông lão cũng cười cợt, hắn nhưng là không đành lòng nhìn thấy nhiều năm như vậy khinh người đi chịu chết, những lão gia hỏa kia liền không nói, dù sao sống đủ.</p><p>Trời tối, Trầm Tường trở lại trong phòng, vừa muốn nghỉ ngơi, liền nghe thấy Long Tuyết Di hô: \"Tiểu bại hoại, đi đem cái kia chim đại bàng cứu ra đi.\"</p><p>\"Ngạo hồn thánh châu tác dụng nên rất lớn, không ít lão gia hoả đều là trùng vật này đến, mặc dù đưa mạng cũng đi, có thể thấy được không phải bình thường.\" Tần Sương nói nói: \"Đây nhất định là có thể làm cho Ngạo Thế thánh cảnh có thể nhanh chóng đột phá đồ vật.\"</p><p>Ngạo Thế thánh cảnh tăng lên vô cùng gian nan, mặc dù ăn Ngạo Hồn Thánh đan cũng cần ăn rất nhiều mới được.</p><p>\"Được rồi, đợi được ngạo Thánh thành, ta lại hỏi thăm một chút, đến thời điểm nếu như thành công, ta cũng chỉ là muốn ngạo hồn thánh châu mà thôi.\" Trầm Tường nói rất chân thành.</p><p>\"Thật sao? Bạch Bằng Nữ không muốn sao? Quá lãng phí!\" Tô Mị Dao cười khanh khách nói: \"Này có thể không giống như là phong cách của ngươi?\"</p><p>\"Chính là, giả vờ chính đáng!\" Long Tuyết Di kiều hừ nói.</p><p>Tần Sương cùng Bạch U U tuy rằng không nói lời nào, nhưng các nàng nhưng phi thường tán thành Long Tuyết Di.</p><p>\"Ta là nói thật! Nói không cần là không cần.\" Trầm Tường hừ một tiếng.</p><p>\"Không muốn lãng phí, ngươi không muốn cho ta được rồi.\" Long Tuyết Di nói nói: \"Như vậy liền có thể làm cho nàng thồ ta bay tới bay lui.\"</p>", "images": {}, "success": true}