{"id": 3373, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3374", "title": "Chương 3374: Đại Bằng Thánh Thành", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3374: Đại Bằng Thánh Thành</h1><p>&gt;</p><p>Đại bằng khách sạn, Bành Tuyền Phỉ bọn họ vừa nãy vị trí cái kia trong sảnh, đứng vài cá nhân.</p><p>\"Nàng lại bình yên vô sự rời đi Ngạo Thánh Thành, cùng với nàng Trầm Tường, đến cùng là lai lịch gì.\" Một người trung niên một chưởng vỗ nát cái ghế, cả giận nói: \"Độc mãng yêu chết rồi, nhưng bọn họ hai cái nhưng một chút việc đều không có!\"</p><p>Không chỉ không có chuyện gì, nơi này một điểm độc khí tức đều không có, chỉ là bởi vì nổ tung, để trong này trở nên vô cùng ngổn ngang.</p><p>\"Đã đã điều tra, căn bản không biết hắn là ai, nhân mã quốc rác rưởi Thái tử là tại hồn yêu Thánh lâm bên trong gặp phải Trầm Tường, sau đó liền đem Trầm Tường mang về hoàng cung, trước căn bản không có ai nghe nói qua người này, cũng nhìn không ra hắn lúc chiến đấu chiến kỹ đến bản thân cái gì thế lực.\" Một người nói nói: \"Ra khỏi thành sau khi, nguyên bản Bành Tuyền Phỉ muốn phi hành, nhưng cũng bị hắn kéo, dùng tốc độ nhanh nhất bôn vào bên trong vùng rừng rậm, sau đó hãy cùng ném.\"</p><p>\"Này người rất cảnh giác, không phải phổ thông công tử ca, lòng dạ rất sâu!\" Trung niên kia nói nói: \"Bành Tuyền Phỉ hẳn là muốn dẫn hắn về đại bằng tộc, ta hiện tại trở về đại bằng tộc nhìn!\"</p><p>...</p><p>Lục Đạo Thần Kính bên trong, Bành Tuyền Phỉ nhìn trên vách tường màn ánh sáng, nghe thấy cái kia trung niên, khắp khuôn mặt là khiếp sợ.</p><p>\"Dĩ nhiên là hắn!\" Bành Tuyền Phỉ hít sâu một hơi.</p><p>\"Cái tên này là ai?\" Trầm Tường ở cái kia bên trong phòng khách lưu lại một con ẩn chứa phản sức mạnh con chuột, sau đó hắn lại phóng thích phản sức mạnh để Lục Đạo Thần Kính ẩn giấu đi, trở lại đại bằng khách sạn phụ cận, vì lẽ đó có thể nhìn thấy bên trong tất cả.</p><p>\"Ta đường thúc! Ngạo Thế thánh cảnh đỉnh cao thực lực, cùng ta phụ thân như thế mạnh mẽ, đều là đại bằng tộc trưởng lão, hắn cùng phụ thân ta đều là trẻ trung nhất trưởng lão.\"</p><p>Ngạo hồn thánh châu là phụ thân ta ngẫu nhiên được, nhưng phụ thân ta phi thường hùng hồn, để trong tộc kết ra con cháu cùng trưởng lão thay phiên sử dụng.\" Bành Tuyền Phỉ nói nói: \"Có một lần đến phiên đường thúc sử dụng, khi đó để hắn dùng ba năm, nhưng hắn nhưng dùng năm năm mới trả, phụ thân ta giận dữ, nói sau đó liền cũng không tiếp tục để hắn dùng.\"</p><p>\"Thế nhưng, đường thúc cũng không có phẫn nộ, mà là chủ động nhận sai xin lỗi, phụ thân ta nhẹ dạ, tiếp tục cho hắn dùng.\"</p><p>Bành Tuyền Phỉ thở dài một hơi: \"Khả năng bởi vì chuyện này ghi hận trong lòng đi, thật không nghĩ tới, đường thúc dĩ nhiên là người như vậy, bình thường hắn nhưng là rất chăm sóc ta, hơn nữa mãng yêu tộc hang ổ mới cũng là hắn tra xét đến.\"</p><p>Bạch U U cùng Tô Mị Dao lúc này đều Lục Đạo Thần Kính bên trong bên trong gian phòng, các nàng cùng Trầm Tường liếc mắt nhìn nhau, ba người tựa hồ tâm ý tương thông, nghĩ tới điều gì.</p><p>\"Các ngươi đại bằng tộc tộc trưởng có thể hưởng thụ đến như thế nào chỗ tốt?\" Bạch U U hỏi.</p><p>\"Đại bằng tộc sinh ra nơi có một khẩu thần tuyền, ở một cái trong sơn động, tộc trưởng có thể ở tại bên trong tu luyện.\" Bành Tuyền Phỉ nói đạo, nàng rất nghi hoặc Bạch U U hỏi cái này để làm gì.</p><p>\"Các ngươi tộc trưởng có phải là rất già?\" Tô Mị Dao lại hỏi.</p><p>Bành Tuyền Phỉ gật gật đầu: \"Đại bằng tộc nhưng là tộc trưởng khai sáng, hắn hiện tại rất già, hắn nói muốn phải thử một chút có thể hay không bay ra hồn yêu Thánh lâm, vì lẽ đó chuẩn bị phải thay đổi tân tộc trưởng.\"</p><p>\"Nếu như phụ thân ngươi ở đây, quá nửa là phụ thân ngươi đến làm tộc trưởng! Bởi vậy, ngươi đường thúc liền không có cơ hội làm tộc trưởng.\" Trầm Tường bĩu môi: \"Rất đơn giản âm mưu, ngươi này đường thúc chính là làm tộc trưởng, hưởng thụ thần tuyền lại độc hưởng ngạo hồn thánh châu, vì lẽ đó hắn mới sẽ cùng mãng yêu tộc cấu kết.\"</p><p>\"Quá đáng ghét!\" Bành Tuyền Phỉ vô cùng tức giận, cau mày nói: \"Nói như vậy, phụ thân ta bị mãng yêu tộc chộp tới, cũng là đường thúc gây nên?\"</p><p>Đây là rất rõ ràng sự tình!</p><p>\"Hắn nói cho ngươi mãng yêu tộc hang ổ mới, chính là muốn cho ngươi đem chuyện này tuyên truyền đi ra ngoài, để càng nhiều người đi chịu chết, này tương đương với nuôi nấng độc mãng yêu! Mà ngươi lại đột nhiên tuyên bố huỷ bỏ treo giải thưởng, này sẽ làm mãng yêu tộc cạn lương thực, vì lẽ đó hắn phi thường phẫn nộ.\" Trầm Tường nói nói: \"Bởi vậy hắn mới chịu giết chết ngươi, sau đó để mẹ ngươi tiếp tục tuyên bố cái này treo giải thưởng.\"</p><p>Trầm Tường đã khống chế Lục Đạo Thần Kính, bay nhanh tại hồn yêu Thánh lâm bên trong, phi hành đến tuy rằng thấp, nhưng tốc độ rất nhanh, hơn nữa phi thường linh hoạt tách ra một ít đại thụ.</p><p>\"Vừa nãy ngươi đường thúc cũng nói rồi, hắn muốn trở về đại bằng tộc, phỏng chừng là muốn từ bên trong làm khó dễ, không cho Trầm Tường mượn dùng ngạo hồn thánh châu.\" Bạch U U nói nói: \"Vì lẽ đó, đến thời điểm Trầm Tường không muốn lộ diện! Tuyền Phỉ chính ngươi đối trong tộc nói, ngươi muốn sử dụng ngạo hồn thánh châu là được.\"</p><p>\"Cái kia... Vậy ta muốn làm sao mới có thể cho Trầm Tường sử dụng đây? Nếu là lĩnh ngạo hồn thánh châu, phải ở tại chúng ta trong tộc một cái mật thất bên trong, không thể đến nơi đi loạn.\" Bành Tuyền Phỉ đương nhiên cũng nghĩ đến hắn đường thúc về đại bằng tộc mục đích.</p><p>Trầm Tường lập tức biến thành một con sóc nhỏ, Tô Mị Dao lập tức cười cợt nắm Trầm Tường.</p><p>đọc truyện với http://truyencuａtui.net/ \"Cái tên này chính là Trầm Tường!\" Tô Mị Dao cười nói: \"Ngươi mang một con con vật nhỏ trở lại, hẳn là sẽ không bị hoài nghi chứ?\"</p><p>\"A! Trầm Tường hóa ra là sóc nha!\" Bành Tuyền Phỉ phi thường kinh ngạc, sau đó đùa đáng yêu sóc nhỏ.</p><p>\"Đúng, một con rất háo sắc sóc.\" Tô Mị Dao cười khanh khách nói.</p><p>\"Có thật không? Ta còn tưởng rằng Trầm Tường là nhân loại đây!\" Bành Tuyền Phỉ vẫn là không thể tin được.</p><p>\"Ta là nhân loại!\" Trầm Tường hô, Bành Tuyền Phỉ chỉ cảm thấy sóc thả ra một nguồn sức mạnh, không để cho nàng đến không buông tay thả ra.</p><p>Sóc lóe lên, biến trở về Trầm Tường.</p><p>\"Đây chỉ là ta sử dụng thần thông biến thân mà thôi, ta có thể biến rất nhiều thứ.\"</p><p>Trầm Tường để chứng minh, thay đổi rất nhiều động vật nhỏ, để Bành Tuyền Phỉ mở mang tầm mắt.</p><p>\"Các ngươi rất không giống hồn yêu Thánh lâm người, các ngươi nắm giữ rất nhiều ta chưa từng nghe nói pháp môn.\" Bành Tuyền Phỉ nói đạo, Lục Đạo Thần Kính liền để nàng cảm thấy rất kinh ngạc.</p><p>\"Sau đó ngươi làm muội muội, ta sẽ nói cho ngươi biết.\" Tô Mị Dao cười cợt nói: \"Yên tâm, đến thời điểm ta sẽ không để cho này tiểu bại hoại bắt nạt ngươi.\"</p><p>Bành Tuyền Phỉ cũng không biết tại sao, trong lòng đột nhiên có chút chờ mong cùng Tô Mị Dao các nàng cùng nhau, nàng cảm thấy đến thời điểm chính mình nhất định sẽ biết một ít chuyện rất thú vị, nói không chắc còn có thể học tập đến một vài thứ.</p><p>Lục Đạo Thần Kính phi hành hơn mười ngày, cuối cùng cũng coi như đến đại bằng Thánh thành bên ngoài.</p><p>Trầm Tường cùng Bành Tuyền Phỉ đi ra Lục Đạo Thần Kính, sau đó Trầm Tường biến thành một con rất nhỏ màu trắng sóc, trốn ở Bành Tuyền Phỉ sau lưng màu trắng cánh bên trong.</p><p>Bành Tuyền Phỉ tại đại bằng Thánh thành cửa gặp phải cái kia gian tế đường thúc, cái này đường thúc tên là Bành Khôn Diệu, là cái cao to trung niên, hắn nhìn thấy Bành Tuyền Phỉ chính mình một cái, có chút bất ngờ, cái kia Trầm Tường lại không có theo tới! Nhưng điều này cũng làm cho hắn yên tâm không ít.</p><p>Bành Khôn Diệu có chút bận tâm Trầm Tường phải nhận được ngạo hồn thánh châu, bởi vì Trầm Tường cùng Bành Tuyền Phỉ quan hệ phát triển được rất nhanh, nếu là Bành Tuyền Phỉ trở thành Trầm Tường nữ nhân, mà Bành Tuyền Phỉ nói không chắc sẽ mang đi ngạo hồn thánh châu, đây mới là hắn lo lắng nhất.</p><p>\"Tuyền Phỉ, dọc theo đường đi mệt chết đi, hoan nghênh về nhà.\" Bành Khôn Diệu khắp khuôn mặt là nụ cười nhã nhặn.</p><p>Bành Tuyền Phỉ biết Bành Khôn Diệu âm mưu sau khi, trong lòng đối cái này đường thúc phi thường cảnh giác.</p><p>\"Đường thúc, ngươi đều là biết ta phải quay về. Bành Tuyền Phỉ ngọt ngọt nở nụ cười: \"Ta đi Ngạo Thánh Thành có thu hoạch không nhỏ, được một bộ độc mãng yêu thi hài, ta muốn vội vã đi giao cho các trưởng lão.\"</p><p>\"Ta cũng nghe nói, ta cùng ngươi vừa đi đi.\" Bành Khôn Diệu khoác Bành Tuyền Phỉ vai, leo lên một chiếc phòng xe, sau đó hắn thò đầu ra ngoài cửa sổ, đối mấy người đánh ánh mắt, hẳn là để bọn họ chú ý xem trọng cửa thành, nếu là Trầm Tường đi tới, nhất định phải ngăn cản Trầm Tường vào thành, đây là trước hắn cùng mấy người này nói xong rồi.</p><p>Thế nhưng hắn không biết, Trầm Tường lúc này ngay ở này phòng xe bên trên, trốn ở Bành Tuyền Phỉ sau lưng màu trắng cánh bên trong.</p>", "images": {}, "success": true}