{"id": 3370, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3371", "title": "Chương 3371: Bành Tuyền Phỉ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3371: Bành Tuyền Phỉ</h1><p>&gt;</p><p>Bạch Bằng Nữ phân phát xong sau khi, xin mời Trầm Tường leo lên nàng phòng xe, đi tới nơi này đại bằng khách sạn.</p><p>\"Bằng Yêu Công Chúa, ngươi không chịu đem mãng yêu tộc hang ổ mới vị trí nói cho ta, có phải là lo lắng ta thành công cứu ra phụ thân ngươi sau, sẽ gả cho ta? Ta nói rồi, ta không muốn ngươi, ta chỉ cần ngạo hồn thánh châu.\" Trầm Tường nghiêm trang nói.</p><p>Bạch Bằng Nữ ánh mắt có chút u oán, nhẹ nhàng mím mím miệng, người trước mắt này, lại đem ngạo hồn thánh châu nhìn ra như vậy trùng, có chút không rõ phong tình.</p><p>\"Ta có tên tuổi, ta tên Bành Tuyền Phỉ, gọi ta Tuyền Phỉ là được.\"</p><p>\"Tuyền Phỉ, cái kia có thể hay không nói cho ta mãng yêu tộc hang ổ mới ở nơi nào?\" Trầm Tường chưa từ bỏ ý định.</p><p>\"Ta đều đã nói đáp ứng đem ngạo hồn thánh châu cho ngươi mượn mấy ngày, tuy rằng chỉ có thời gian mấy ngày, nhưng ta cảm thấy đối với ngươi tác dụng nên rất lớn.\" Bành Tuyền Phỉ hơi khẽ sẳng giọng: \"Đều nói rồi bao nhiêu lần, mãng yêu tộc vô cùng nguy hiểm, ta không nói cho ngươi, là muốn tốt cho ngươi, ngươi này người làm sao như vậy cố chấp?\"</p><p>\"Thời gian mấy ngày không đủ nha!\" Trầm Tường bĩu môi, nói nói: \"Nếu không như vậy, chính ta đi tìm, nếu như ta thật có thể đem ngươi phụ thân cứu ra, ngươi lệnh treo giải thưởng còn có thể đổi tiền mặt: thực hiện, đúng không!\"</p><p>\"100 ngày bên trong, định có thể đổi tiền mặt: thực hiện.\" Bành Tuyền Phỉ U U thở dài: \"Ngươi vẫn là không muốn đi tới, thật sự rất nguy hiểm!\"</p><p>\"Tuyền Phỉ, ngươi như vậy quan tâm ta, ta càng thêm muốn đem phụ thân ngươi cứu trở về!\" Trầm Tường cười hì hì: \"Nguyên bản ta chỉ là muốn ngạo hồn thánh châu không muốn ngươi, nhưng hiện tại ta đột nhiên có chút muốn ngươi, ngươi người thật tốt, lại đẹp đẽ, còn có mỹ lệ đại cánh, có khác phong tình, ta thay đổi chủ ý!\"</p><p>Bành Tuyền Phỉ ngẩn người, mặt hơi đỏ lên, chỉ có thể khẽ gắt một khẩu.</p><p>\"Ta liền biết ngươi không lọt mắt ta, quên đi, ta đem ngươi phụ thân cứu trở về, ta chỉ cần ngạo hồn thánh châu.\" Trầm Tường nói nói.</p><p>đọc truyện với http://truyencuａtui.net/ \"Trầm công tử ngươi hiểu lầm...\" Bành Tuyền Phỉ vội vã giải thích: \"Ta chỉ là không muốn để cho ngươi quá mức chấp nhất chuyện này, sau đó ta sẽ tranh thủ càng nhiều cơ hội, để ngươi cùng ngạo hồn thánh châu tiếp xúc, ta thậm chí có thể đem ta sử dụng ngạo hồn thánh châu thời gian tặng cho ngươi, ngươi tuyệt đối không nên đi tìm mãng yêu tộc.\"</p><p>\"Vậy ta càng muốn đi tới, ngươi thật là một người tốt, ta nhất định sẽ đem ngươi phụ thân mang về.\" Trầm Tường đối Bành Tuyền Phỉ làm một cái mặt quỷ.</p><p>\"Hừ!\" Bành Tuyền Phỉ có chút tức giận, kiều hừ một tiếng, nghiêng đầu đi, không có lý Trầm Tường.</p><p>Trầm Tường đúng là không có gì, huýt sáo, một mặt ung dung.</p><p>\"Này Bằng Yêu Công Chúa người thực là không tồi, ngươi không muốn cho ta, nói rõ trước.\" Long Tuyết Di cười cợt nói: \"Ta muốn cho nàng chơi với ta, nàng cánh nhất định chơi rất vui.\"</p><p>Trầm Tường không phản ứng Long Tuyết Di, hắn tại nhìn chăm chú Bành Tuyền Phỉ cái kia mỹ lệ gò má.</p><p>\"Gò má của ngươi thật là đẹp mắt, ngươi là cố ý để ta nhìn sao?\" Trầm Tường đột nhiên nói nói.</p><p>\"Ngươi này người thật đáng ghét!\" Bành Tuyền Phỉ mày liễu cau lại, u oán nói nói.</p><p>\"Vậy ngươi kính xin không mời ta đi ăn cơm?\" Trầm Tường cười cợt nói.</p><p>Bành Tuyền Phỉ thực sự không nghĩ tới, đơn độc cùng Trầm Tường ở chung sau khi, phát hiện Trầm Tường lại có chút xấu xa, vừa nãy tại phủ thành chủ thời điểm, Trầm Tường còn rất chính kinh.</p><p>\"Nếu như ngươi tại như vậy, ta liền không cho ngươi đi tới.\" Bành Tuyền Phỉ dịu dàng nói.</p><p>\"Được rồi!\" Trầm Tường le lưỡi một cái.</p><p>\"Tuyền Phỉ, các ngươi đại bằng tộc có trúng độc chim đại bàng sao? Có thể thành công giải độc quá sao?\" Trầm Tường hỏi, bởi vì hắn có giải độc đan, chính là không biết giải độc đan có thể thành công hay không giúp chim đại bàng giải độc.</p><p>Hơn nữa, hắn còn có chút hiếu kỳ, mãng yêu tộc bên trong độc mãng yêu có phải là đều sử dụng đồng dạng độc rắn.</p><p>\"Có! Ngươi hỏi cái này để làm gì?\" Bành Tuyền Phỉ sau khi nói xong, đột nhiên nghĩ đến cái gì, kinh hô: \"Ngươi trúng độc?\"</p><p>Bành Tuyền Phỉ trên mặt ngọc tràn đầy lo âu và sốt ruột.</p><p>\"Đương nhiên không phải.\" Trầm Tường vội vã phất phất tay, cười nói: \"Cảm tạ quan tâm!\"</p><p>\"Hù chết ta!\" Bành Tuyền Phỉ hơi nhắm con mắt lại, nhẹ nhàng thở ra một hơi.</p><p>\"Ta chỉ là muốn nhìn, trúng độc bệnh trạng là như thế nào.\" Trầm Tường nói nói: \"Hơn nữa, ta nghĩ nghiên cứu một chút, muốn làm sao giải độc.\"</p><p>Bành Tuyền Phỉ lắc đầu nói: \"Trúng độc chim đại bàng hiện tại đều bị đóng băng lên, bị đóng băng tại dày đặc bạch băng bên trong, đặt ở một cái bí ẩn băng hàn trong mật thất, mặc dù là ta đều không thể đi nhìn bọn họ. Độc rắn không dễ giải, rất khó.\"</p><p>\"Tuyền Phỉ, ngươi hãy thành thật trả lời ta, ngươi có phải là biết mãng yêu tộc ở nơi nào?\" Trầm Tường chăm chú hỏi.</p><p>\"Ta chỉ là biết đại khái khu vực, cụ thể ta cũng không rõ ràng, bất quá ngươi vẫn là buông tha đi, ta sẽ không nói cho ngươi.\" Bành Tuyền Phỉ thái độ phi thường kiên quyết.</p><p>\"Nếu không như vậy, ngươi dẫn ta đi cái kia băng hàn mật thất, ta trong bang chim đại bàng giải độc, nếu như ta có thể thành công giải độc, ngươi liền đem mãng yêu tộc vị trí khu vực nói cho ta.\" Trầm Tường nói nói.</p><p>\"Ngươi có thể giải độc? Ngươi lấy cái gì biện pháp giải độc?\" Bành Tuyền Phỉ luôn cảm thấy Trầm Tường rất thần bí, Trầm Tường một cái Ngạo Thế thánh cảnh sơ kỳ, có thể đánh bại vừa bước vào Ngạo Thế thánh cảnh hậu kỳ, này bản thân liền là phi thường để người khó có thể lý giải được sự tình, hơn nữa Trầm Tường còn có thể giết chết độc mãng yêu.</p><p>\"Giải độc đan!\" Trầm Tường lấy ra một hạt xanh mượt giải độc đan, cười nói: \"Cái này chính là giải độc đan, không tin, hiện tại là có thể kiểm tra kiểm tra!\"</p><p>\"Làm sao kiểm tra?\" Bành Tuyền Phỉ nhìn Trầm Tường trong tay giải độc đan, hơi kinh ngạc: \"Ngươi còn có thể luyện đan nha!\"</p><p>Mặc dù là Ngạo Thánh Thành bên trong, luyện đan sư cũng không nhiều, đều bị những thế lực lớn kia coi như bảo bối như thế cung cấp đây.</p><p>Trầm Tường lấy ra một con phệ thiên thử, sau đó để phệ thiên thử biến thành một người trung niên, nói nói: \"Để hắn ăn độc mãng yêu hài cốt, hắn nên lập tức trúng độc, đến thời điểm ta lại dùng này hạt đan giải độc.\"</p><p>Bành Tuyền Phỉ nhìn thấy một con con chuột biến thành người, lại là cả kinh, hắn không nghĩ tới Trầm Tường nắm giữ nhiều như vậy cổ quái kỳ lạ kỹ xảo.</p><p>\"Hắn có thể hay không chết?\" Bành Tuyền Phỉ có chút bận tâm Lão Thử Nhân.</p><p>\"Không biết.\" Trầm Tường nói nói: \"Chỉ cần ngươi đáp ứng, ta liền lập tức kiểm tra cho ngươi xem, sau đó ngươi dẫn ta đi cái kia băng hàn mật thất.\"</p><p>Tuy rằng hắn có thể sử dụng ngạo hồn thánh châu mấy ngày, nhưng hắn nhưng không vừa lòng, hắn nhất định phải được.</p><p>Bành Tuyền Phỉ đang suy nghĩ, Trầm Tường nàng gặp tối khác với tất cả mọi người nhân loại, chăm chú lúc thức dậy, xem ra phi thường đáng tin, thế nhưng không chăm chú thời điểm, thì có chút... Xấu!</p><p>\"Ngươi thật có thể cứu ra phụ thân ta?\" Bành Tuyền Phỉ hỏi.</p><p>\"Ta nói có thể, nhưng cũng cho ngươi tin tưởng mới được.\" Trầm Tường than thở: \"Có thể ngươi nhưng không tin ta.\"</p><p>\"Được, ta tin tưởng ngươi! Bất quá ngươi hiện tại trước tiên cần phải kiểm tra kiểm tra, để ta xem một chút có phải là thật hay không có thể giải độc.\" Bành Tuyền Phỉ nói xong, lại hỏi: \"Này con chuột nhỏ thật sự sẽ không sao sao?\"</p><p>\"Yên tâm!\" Trầm Tường cười nói: \"Ngươi đem độc mãng yêu xương lấy ra.\"</p><p>Bành Tuyền Phỉ lấy ra xương sau, Trầm Tường khống chế Lão Thử Nhân đi gặm nuốt cái xương kia.</p><p>Rất nhanh, Lão Thử Nhân da dẻ liền bắt đầu biến thành màu đen, phả ra hắc khí.</p><p>\"Nhanh, hắn trúng độc, hơn nữa độc lực chính đang nhanh chóng lan tràn!\" Bành Tuyền Phỉ thấy thế, kêu lên sợ hãi, nếu như lại chậm, cũng chỉ có thể dùng băng hàn lực lượng đông lên.</p><p>Trầm Tường vội vàng để Lão Thử Nhân ăn cái kia hạt đan giải độc đan, chỉ thấy Lão Thử Nhân cái kia thuần đen mặt, dần dần khôi phục trắng như tuyết, độc rắn đang bị một chút tiêu trừ.</p><p>Bành Tuyền Phỉ nhìn Lão Thử Nhân dần dần khôi phục, kinh ngạc phải nói không ra thoại đến.</p>", "images": {}, "success": true}