{"id": 3382, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3383", "title": "Chương 3383: Đại Bằng Lão Tổ", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3383: Đại Bằng Lão Tổ</h1><p>&gt;</p><p>Thành thị kiến tạo, người cùng hồn yêu cũng dần dần bắt đầu tăng lên, Trầm Tường cảm thấy là thời điểm đi đi tới hồn yêu Thánh lâm nơi sâu xa rồi.</p><p>\"Tuyền Phỉ, ngươi thật xác định muốn đi theo chúng ta sao?\" Trầm Tường hỏi: \"Nếu như thật sự đi tới, cũng không biết lúc nào mới có thể trở về.\"</p><p>\"Hừm, ta đã xác định.\" Bành Tuyền Phỉ đã sớm làm tốt quyết định.</p><p>Bên ngoài đột nhiên xuất hiện một trận thanh âm huyên náo, Bành Tuyền Phỉ vội vàng đi ra ốc đi, nhìn thấy có thật nhiều đại bằng đều dồn dập bay đi một phương hướng, mà ở bên kia truyền đến từng trận minh khiếu!</p><p>\"Đây là lão tổ mẫu phát sinh triệu hoán.\" Bành Tuyền Phỉ kinh hô: \"Ta phải đi xem xem!\"</p><p>Bành Tuyền Phỉ nói xong, liền bay lên trời, bay về phía phương hướng âm thanh truyền tới.</p><p>Trầm Tường còn không phản ứng lại, Bành Tuyền Phỉ cũng đã bay xa, hắn vội vàng tiến vào Lục Đạo Thần Kính bên trong, theo tới.</p><p>Lúc này trong thành phố này hết thảy đại bằng, đều tại bay đi cái hướng kia.</p><p>\"Người lão tổ này mẫu đến cùng là lai lịch gì? Như vậy có uy vọng!\" Trầm Tường tại Lục Đạo Thần Kính bên trong, thầm nghĩ.</p><p>\"Khả năng là dựng dục ra toàn bộ đại bằng tộc gia hỏa, ngươi nên biết hồn yêu là làm sao dựng dục ra đến đi.\" Phong Khả Nhi nói đạo; \"Người lão tổ này mẫu đột nhiên xuất hiện, ta cảm thấy là vì giải quyết hiện tại mâu thuẫn mới xuất hiện, nói không chắc chính là Bành Khôn Diệu bọn họ gọi ra.\"</p><p>Tụ tập địa phương khoảng cách đại bằng cổ địa có một khoảng cách, Trầm Tường đi đến thời điểm, nhìn thấy nơi đó có một cái rất nhiều to lớn thân cây dựng đài cao, trên đài cao đứng một tên tay trụ gậy tóc bạc lão bà bà, nàng có một chút lưng còng, ăn mặc một bộ mộc mạc áo xám, tuy rằng nàng làm cho người ta một loại rất cảm giác tang thương, nhưng nàng trên mặt da dẻ lại hết sức mềm mại.</p><p>Trầm Tường suy đoán, đây chính là cái kia đại bằng tộc tổ mẫu.</p><p>\"Tuyền Phỉ ở nơi đó!\" Trầm Tường từ Lục Đạo Thần Kính bên trong sau khi đi ra, tới lặng lẽ đến Bành Tuyền Phỉ bên cạnh, Bành Tuyền Phỉ lúc này cùng cha mẹ nàng cùng nhau.</p><p>\"Chuyện của các ngươi ta đều nghe nói, huyên náo cũng không nhỏ nha! Các ngươi này đám hậu bối, thực sự là làm ta thất vọng.\" Đại bằng lão tổ thở dài một hơi, trong thanh âm tất cả đều là bất đắc dĩ.</p><p>\"Tổ mẫu, nếu ngươi đều biết, vậy ngươi nói muốn xử trí như thế nào Bành Khôn Diệu bọn họ, bọn họ cùng mãng yêu tộc cấu kết.\" Bành Cố Toàn căm tức Bành Khôn Diệu mấy người bọn hắn: \"Cùng tà ác mãng yêu tộc cấu kết, hãm hại bổn tộc đồng bào, há có thể liền như thế buông tha bọn họ?\"</p><p>\"Tổ mẫu, đừng nghe hắn hoàn toàn là nói bậy, hắn chính là muốn mình làm tộc trưởng, cho nên mới biên ra như vậy lời nói dối.\" Bành Khôn Diệu cười lạnh nói: \"Này đều là chỉ là hắn lời nói của một bên, mọi người tuyệt đối không nên đợi tin cùng hắn.\"</p><p>\"Không sai, Bành Cố Toàn bởi vì chính mình dùng ngạo hồn thánh châu, cùng với chính mình tại đại bằng tộc không sai danh vọng, bịa đặt sự thực, hãm hại chúng ta!\" Người tộc trưởng kia nói nói: \"Bành Cố Toàn căn bản cũng không có trúng độc, hắn chỉ là làm bộ, cùng mình thê nữ liên hợp lại lừa dối chúng ta!\"</p><p>Đại bằng lão tổ quát mắng một tiếng: \"Các ngươi tất cả câm miệng!\"</p><p>Bành Khôn Diệu mấy người bọn hắn cũng định chết không thừa nhận, bởi vì không có chứng cớ gì, vì lẽ đó bọn họ tin tưởng chính mình chắc chắn sẽ không có chuyện gì.</p><p>\"Ta nhớ tới mấy người các ngươi đã trúng rồi độc rắn, nhưng hiện tại cũng đã có thể loại bỏ, đây là chuyện ra sao?\" Đại bằng lão tổ nhìn cái kia tám vị bị Trầm Tường giải độc ông lão.</p><p>Nghe thấy đại bằng lão tổ hỏi lên như vậy, Bành Khôn Diệu bọn họ này mấy cái mới cẩn thận lượng lớn cái kia tám vị ông lão, bởi vì này Bát lão trúng độc rất lâu, vẫn bị đóng băng tại cái kia băng hàn trong mật thất, cho tới Bành Khôn Diệu cùng đại bằng tộc trưởng hầu như quên, hiện tại nhìn kỹ, lại sinh long hoạt hổ đứng ở chỗ này!</p><p>Bành Khôn Diệu trong lòng bọn họ thấp thỏm lên, bởi vì Bành Cố Toàn đã nắm giữ hiểu rõ độc biện pháp, bởi vậy, Bành Cố Toàn sau khi trúng độc có thể giải độc, vậy thì có thể nói tới thông.</p><p>\"Này chủ yếu nhờ có Tuyền Phỉ nhận thức vị tiểu hữu này, hắn nắm giữ giải độc đan, chính là hắn trợ giúp chúng ta giải độc.\" Một ông già nói nói: \"Tổ mẫu, nói vậy ngươi nên biết được, Cố Toàn chính là vị tiểu hữu này từ trong ổ rắn cứu ra, cho nên mới phải đem ngạo hồn thánh châu đưa cho hắn.\"</p><p>Bành Khôn Diệu bọn họ nhìn Trầm Tường, trong lòng bốc lên lửa giận, bởi vì chính là Trầm Tường phá hoại bọn họ tất cả kế hoạch, cái này nhóc con chết bằm để hắn hận thấu xương.</p><p>\"Tổ mẫu, hiện tại ngươi nên tin tưởng ta trước bị mãng yêu tộc bắt đi đi, ta trúng độc rất nhiều năm, chính là Trầm Tường thay ta giải độc.\" Bành Cố Toàn nói nói.</p><p>\"Việc này ta tự có định đoạt.\" Đại bằng lão tổ gật gật đầu, sau đó nhìn Trầm Tường: \"Không biết có thể không cho ta một hạt giải độc đan, để cho ta xem?\"</p><p>\"Đương nhiên có thể!\" Trầm Tường lập tức ném qua một hạt màu xanh nhạt giải độc đan.</p><p>Đại bằng lão tổ ăn sau khi, trên mặt lộ ra một tia kinh dị, sau đó gật đầu liên tục: \"Không tồi không tồi, nguyên lai đây chính là luyện chế giải độc đan dòng suy nghĩ, ta tại sao không có nghĩ tới chứ? Nguyên bản là phi thường chuyện đơn giản, nhưng ta nhưng đem nghĩ đến phức tạp.\"</p><p>Lúc trước cái kia bị đóng băng Bát lão trúng độc sau, này đại bằng lão tổ liền đi ra vì bọn họ giải độc quá, nhưng không có thành công, sau đó khổ luyện giải độc đan đến hiện tại, vẫn không có cái gì đột phá.</p><p>\"Cố Toàn, ngươi có thể lấy ra chứng cớ xác thực để chứng minh khôn diệu cùng mãng yêu tộc cấu kết sao? Nếu như không thể, việc này liền coi như thôi.\" Đại bằng lão tổ nói đạo, hiện tại nàng cũng có chút làm khó dễ.</p><p>\"Ta...\" Bành Cố Toàn cắn răng nhìn đắc ý vênh váo Bành Khôn Diệu.</p><p>\"Ta liền biết ngươi không có! Hừ, hiện tại mọi người cần nên nhìn thấy đi, ta là thuần khiết, là Bành Cố Toàn vu hại ta.\" Bành Khôn Diệu chỉ vào Bành Cố Toàn cả giận nói: \"Ngươi hủy ta danh dự, nhất định phải truy cứu trách nhiệm của ngươi.\"</p><p>\"Được, Bành Khôn Sơn ngày đó muốn cướp đoạt ta ngạo hồn thánh châu, cái kia lại là vì sao? Gác cổng Nhị lão có thể chứng minh, không chỉ là Bành Khôn Sơn muốn cướp đoạt ngạo hồn thánh châu, tộc trưởng đã mấy vị trưởng lão cũng muốn muốn ngăn cản ta! Ngạo hồn thánh châu vốn là đồ vật của ta, lúc trước ta dâng ra đến vậy đã nói, ta có thể bất cứ lúc nào lấy đi.\" Bành Cố Toàn chất vấn Bành Khôn Sơn cùng tộc trưởng mấy người bọn hắn.</p><p>Gác cổng Nhị lão đứng ra, đem ngày đó bọn họ tận mắt nhìn thấy toàn bộ như thực chất đạo đến, bọn họ cũng không phải cùng Bành Khôn Diệu đồng thời, trong tộc phát sinh phân liệt thời điểm, hai người bọn họ ngay lập tức liền đi vào tìm đại bằng lão tổ, vì lẽ đó sau khi căn bản không có cùng Bành Khôn Diệu cùng Bành Cố Toàn hai người bọn họ mới tiếp xúc qua, bọn họ cũng vô cùng có thể tin.</p><p>Bành Khôn Sơn giải thích không được chuyện này, lúc trước hắn xác thực động thủ cướp giật, hơn nữa còn sát ý đại thịnh, nan giải nhất thích chính là tộc trưởng mấy người bọn hắn vây quanh Trầm Tường cùng Bành Tuyền Phỉ hai người này tiểu bối.</p><p>\"Đây cũng là bởi vì bọn họ nhất thời không muốn ngạo hồn thánh châu rơi vào một kẻ loài người trong tay, dưới tình thế cấp bách làm ra cử động, không trách bọn họ, ngạo hồn thánh châu đối với chúng ta đại bằng tộc tác dụng rất lớn, vì toàn tộc lợi ích, tộc trưởng bọn họ mới sẽ phạm này sai lầm.\" Bành Khôn Diệu cao giọng nói nói.</p><p>Đen bị hắn nói thành bạch, điều này làm cho Bành Cố Toàn bọn họ nộ gấp!</p><p>\"Bành Cố Toàn, ngươi còn có cái gì tốt nói? Chúng ta đối đại bằng tộc trung thành tuyệt đối, lại bị ngươi cái này tiểu nhân vu hại!\" Bành Khôn Diệu cười lạnh nói, trong lòng rất là đắc ý.</p><p>\"Chờ đã, ta có chứng cứ!\" Trầm Tường đột nhiên nói nói.</p><p>Hắn lấy ra một cái rất lớn quả cầu thủy tinh, hắn khống chế quả cầu thủy tinh trôi nổi đến bầu trời, để mọi người đều có thể nhìn thấy.</p><p>Chỉ thấy trong thủy tinh cầu diện xuất hiện mấy cái bóng người, rõ ràng là Bành Khôn Diệu cùng cái kia mấy cái lão độc mãng...</p><p>\"Là mãng yêu tộc lão gia hoả, ta đã rất lâu chưa từng thấy bọn họ!\" Đại bằng lão tổ con ngươi co rút lại, nhìn chăm chú quả cầu thủy tinh.</p><p>Sau đó, quả cầu thủy tinh truyền ra âm thanh...</p><p>\"Tam lão, các ngươi nhanh nhất có thể vào lúc nào giúp Bành Cố Toàn giải độc xong?\" Đây là Bành Khôn Diệu âm thanh.</p><p>\"Chí ít cần năm tháng! Chúng ta đã dùng tốc độ nhanh nhất giúp hắn giải độc... Thực lực của người này quá mạnh, nếu không phải là chúng ta lúc trước dùng độc như vậy mãnh, chúng ta mãng yêu tộc nhất định sẽ tổn thất nặng nề, hắn không chết đã là phi thường lợi hại.\" Đây là lão độc mãng âm thanh.</p><p>\"Ai, hiện tại thời gian phi thường gấp gáp, nếu như không nhanh lên một chút, chỉ sợ ta khó có thể được ngạo hồn thánh châu! Nếu như hiện tại ta đem Bành Cố Toàn mang về, ta tại đại bằng tộc địa vị càng cao hơn, có thể lập tức thu được ngạo hồn thánh châu, mà Bành Cố Toàn sau khi trúng độc, nhất định sẽ nguyên khí đại thương, khó có thể cùng ta cạnh tranh tộc trưởng vị trí.\"</p><p>\"Trước ngươi không phải nói muốn giết chết tên tiểu nha đầu kia sao? Còn hi sinh một cái tiểu yêu.\"</p><p>\"Khỏi nói! Thực sự là tà môn, hai lần cũng không thể thành công, rõ ràng có thể độc chết nàng, thế nhưng nàng đều là có thể chính mình giải độc... Lại nói, các ngươi độc đến cùng có được hay không? Tại sao nàng đều là không có chết?\"</p><p>Trở lên mấy cái, đều là ngày đó Trầm Tường tận mắt nhìn thấy, chính tai nghe thấy, hắn đem đoạn này ký ức dùng bí pháp lấy ra, để mọi người quan sát.</p><p>Bành Khôn Diệu sửng sốt, hắn không nghĩ tới Trầm Tường sẽ có này một tay, lúc này hắn đầu đầy mồ hôi, tộc trưởng mấy người bọn hắn cũng là như thế.</p><p>Gác cổng Nhị lão sau khi nhìn thấy, nộ gấp, lập tức xông lại, đem Bành Khôn Diệu bọn họ vây chặt lên, đại bằng trong tộc hơn mười ông lão cũng dồn dập vọt tới đem bọn họ vây quanh lên.</p><p>\"Bành Khôn Diệu, các ngươi còn có cái gì tốt nói!\" Bành Cố Toàn hít sâu một hơi, Trầm Tường nhưng là giúp đại ân nha.</p>", "images": {}, "success": true}