{"id": 3381, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3382", "title": "Chương 3382: Hàn Băng Mật Thất", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3382: Hàn Băng Mật Thất</h1><p>&gt;</p><p>Bành Tuyền Phỉ giảm xuống sau gần nửa canh giờ, rốt cục đến cùng, phía dưới phi thường đen kịt, Trầm Tường lấy ra một khối phát sáng thạch rọi sáng.</p><p>\"Ngay ở phía trước!\" Bành Tuyền Phỉ mang theo Trầm Tường đi ở khe nứt nơi sâu xa.</p><p>Đi rồi một đoạn đường sau, Bành Tuyền Phỉ đứng trên vách đá, nhìn kỹ vách đá, cau mày nói: \"Phụ thân không có đến, ta còn tưởng rằng hắn sẽ đến, nhưng không liên quan, chúng ta trước tiên đem bên trong đại bằng toàn bộ cứu ra đi.\"</p><p>Bành Tuyền Phỉ dùng sức đẩy vách đá, chỉ thấy vách đá chìm xuống sau khi, xuất hiện một tấm cửa đá. Đem cửa đá mở ra, một luồng hơi lạnh phả vào mặt, để Trầm Tường một trận run cầm cập.</p><p>\"Đi vào!\" Bành Tuyền Phỉ cầm phát sáng thạch, đi ở phía trước.</p><p>Cũng không biết là xảy ra chuyện gì, trong này dĩ nhiên có lượng lớn băng hàn hơi lạnh, Trầm Tường nếu như không phải dùng sức mạnh đi chống đỡ hàn khí, nhất định sẽ bị đông cứng.</p><p>\"Tổng cộng có tám cái đại bằng trúng độc, chúng ta nhanh giúp bọn họ giải độc đi.\" Bành Tuyền Phỉ nói nói.</p><p>Bạch U U cùng Tô Mị Dao từ U Dao Sơn Trang bên trong đi ra, Trầm Tường dùng Lục Đạo Thần Kính thả ra một cái kết giới, đem cái kia tám khối băng bao phủ lên, cùng nơi này hàn khí ngăn cách.</p><p>Sau đó cẩn thận hòa tan những kia băng, đem giải độc đan thả vào những kia đại bằng trong miệng, để bọn họ giải độc.</p><p>Sau khi hết bận, đã qua hơn một canh giờ, tám con đại bằng yêu đều là khá là già, thực lực cũng không yếu, nên đều là trưởng lão cấp bậc tồn tại, bọn họ đều là cùng lão độc mãng chiến đấu, sau khi trúng độc bay trở về đại bằng, cho nên mới phải bị đóng băng ở đây.</p><p>Bành Tuyền Phỉ nhìn thấy này tám vị ông lão khôi phục tinh thần sau khi, ngắn gọn đem đại bằng tộc sự tình nói cho bọn họ biết, để bọn họ oán giận không ngớt, bọn họ dồn dập biểu thị phải giúp giúp Bành Cố Toàn.</p><p>Tám vị ông lão rời đi khe nứt, đi tới mặt đất điều chỉnh tốt, trong bọn họ độc rất nhiều năm, cần thời gian nhất định mới có thể khôi phục như cũ, lúc này bọn họ ngay ở đại bằng cổ địa bên trong nghỉ ngơi.</p><p>\"Cũng không biết cha mẹ ta có đến hay không nơi này.\" Bành Tuyền Phỉ nói nói.</p><p>\"Nên đến, bọn họ đã đối đại bằng tộc thất vọng cực độ, lí do sẽ đi tới nơi này cái chỗ cũ nhìn.\" Một ông già ha ha cười nói, bọn họ đều biết Bành Tuyền Phỉ, lúc trước Bành Tuyền Phỉ sinh ra thời điểm, bọn họ đều khắc sâu ấn tượng.</p><p>Chờ vài ngày sau, Bành Cố Toàn quả nhiên đến rồi, cùng mẫu thân của Bành Tuyền Phỉ đồng thời đến.</p><p>Mẫu thân của Bành Tuyền Phỉ là một người trung niên mỹ phụ, Bành Tuyền Phỉ lớn lên cùng nàng giống nhau đến mấy phần.</p><p>Đại bằng tộc bên trong, có vài loại đại bằng, kim bằng, hỏa bằng, lôi bằng các loại, mà mẫu thân của Bành Tuyền Phỉ là hỏa bằng, Bành Cố Toàn nhưng là phi thường đặc thù lôi hỏa ngân bằng.</p><p>Bành Cố Toàn thực sự không nghĩ tới Trầm Tường cùng Bành Tuyền Phỉ sẽ đến nơi này, bọn họ nhìn thấy năm đó trúng độc những kia lão bối khí sắc không tệ, cũng lập tức rõ ràng này đều là Trầm Tường giúp bọn họ giải độc.</p><p>\"Cố Toàn, đại bằng tộc đến cùng là làm sao?\" Một ông già hỏi.</p><p>\"Khó nói nha! Nói chung đại bằng tộc bên trong ra kẻ phản bội, cùng mãng yêu tộc cấu kết cùng nhau!\" Bành Cố Toàn đem mình biết đến nói cho những lão giả này.</p><p>Này Bát lão trước đã nghe Bành Tuyền Phỉ nói đơn giản quá, mà hiện tại bọn họ nghe được tỉ mỉ, càng thêm phẫn nộ.</p><p>\"Ngươi tại đại bằng tộc còn có chút uy vọng, không bằng như vậy, ngươi đem chuyện này tuyên truyền đi ra ngoài, để những kia muốn tiếp tục theo ngươi đại bằng lại đây nơi này, chúng ta thành lập một cái tân đại bằng tộc.\" Một ông già nói nói: \"Rất nhiều đại bằng khẳng định bị chẳng hay biết gì, nếu như bọn họ biết được chuyện này chân tướng, nên có hành động.\"</p><p>Bành Tuyền Phỉ lúc này cùng mẫu thân nàng cùng nhau, cũng không biết đang nói cái gì lặng lẽ thoại, trước nàng còn tưởng rằng trước khi đi không thể gặp lại được mẫu thân nàng.</p><p>Mọi người ở đây nghỉ ngơi mấy ngày sau khi, Trầm Tường đồng thời cũng làm cho Tô Mị Dao cùng ba cái thiếu nữ đan linh luyện chế ra càng nhiều giải độc đan, hắn đem mấy cái giải độc đan giao cho Bành Cố Toàn bọn họ, đón lấy bọn họ nói không chắc muốn cùng độc mãng yêu đối kháng, đến thời điểm có thể sẽ cần giải độc đan.</p><p>Bành Cố Toàn đã đi đại bằng Thánh thành thả ra tin tức, rất nhiều chim đại bàng trước đều nhìn thấy Bành Cố Toàn trở về, vì lẽ đó bọn họ biết được sau chuyện này, đều lựa chọn tin tưởng Bành Cố Toàn, dù sao Bành Cố Toàn nhưng là bị độc mãng yêu chộp tới nha, Bành Cố Toàn bản thân thì có rất mạnh thực lực, không phải là bị ám hại, khó có thể bị độc mãng yêu hoạt trảo.</p><p>Đại bằng cổ địa dần dần cũng tới rất nhiều chim đại bàng, đại bằng cung xuất hiện nguy cơ, không ít được quá Bành Cố Toàn ân huệ chim đại bàng, đều dồn dập bay đến đại bằng cổ địa.</p><p>Đại bằng cổ địa lúc này phi thường náo nhiệt, rất nhiều chim đại bàng đều biết Bành Cố Toàn không có ngạo hồn thánh châu, nhưng bọn họ đều không ngại, chính là bởi vì ngạo hồn thánh châu duyên cớ, Bành Cố Toàn mới có thể được cứu trợ, bằng không bọn họ đại bằng tộc liền muốn cùng độc mãng yêu hợp tác.</p><p>Nhiều năm qua, rất nhiều chim đại bàng đều hận thấu độc mãng yêu, mà bọn họ đại bằng tộc cao tầng lại cùng độc mãng yêu cấu kết với nhau làm việc xấu, điều này làm cho bọn họ phi thường bầu không khí, vì lẽ đó biết được chân tướng sau khi, bọn họ dồn dập đi tới nơi này.</p><p>Chuyện này càng nháo càng lớn, phụ cận rất nhiều yêu tộc đều biết, bọn họ đều phi thường phẫn nộ Bành Khôn Diệu cùng độc mãng yêu cấu kết, bởi vì bọn họ tỉ mỉ nghĩ lại, liền có thể rõ ràng độc mãng yêu cấu kết Bành Khôn Diệu sau khi sẽ có hậu quả gì không, đây rõ ràng chính là muốn độc bá hồn yêu Thánh lâm mà!</p><p>Vì lẽ đó, bốn phía thành thị đều dồn dập chống đỡ Bành Cố Toàn kiến tạo tân đại bằng Thánh thành, đều phái ra nhân thủ lại đây, lấy đại bằng cổ địa làm trung tâm, kiến tạo một toà thành thị.</p><p>Trầm Tường cũng không có đi, hắn lưu lại nơi này nhi, đem luyện chế giải độc đan pháp môn truyền thụ cho mấy cái lão luyện đan sư, mấy cái lão luyện đan sư nắm giữ sau khi, đều cao hứng phi thường, bọn họ đều đáp ứng Trầm Tường, đồng ý gia nhập đại bằng tộc, vì là đại bằng tộc luyện chế giải độc đan.</p><p>Chỉ cần có hiểu rõ độc đan, bọn họ liền không sợ mãng yêu tộc.</p><p>Trong chớp mắt, một tháng trôi qua, tại đông đảo hồn yêu dưới sự giúp đỡ, tân thành thị kiến tạo ra được, mà cứu đại bằng Thánh thành không có trước như vậy náo nhiệt.</p><p>...</p><p>\"Các ngươi là làm việc như thế nào? Lại để Bành Cố Toàn đem ngạo hồn thánh châu lấy đi, hiện tại được rồi, chúng ta không có ngạo hồn thánh châu, tộc viên toàn bộ đi Bành Cố Toàn bên kia, chúng ta hiện tại nhưng là bị người coi là độc mãng yêu.\" Bành Khôn Diệu vô cùng tức giận.</p><p>\"Ca, không bằng chúng ta cùng mãng yêu tộc liên thủ đi, có mấy người chúng ta gia nhập, mãng yêu tộc nhất định sẽ càng mạnh hơn.\" Bành Khôn Sơn nói nói.</p><p>Cái kia lão tộc trưởng cả giận nói: \"Ngươi còn dám trách chúng ta? Còn không phải chính ngươi mấy lần thất thủ duyên cớ? Bành Tuyền Phỉ một tiểu nha đầu, ngươi lại đều không đánh chết, còn có chính là, tất cả những thứ này đều là bên người nàng cái kia thần bí nhân loại làm! Cái này gọi Trầm Tường gia hỏa, sức mạnh thập phần thần bí, chính là hắn lẫn vào mãng yêu tộc cứu đi Bành Cố Toàn, mới đại loạn kế hoạch của chúng ta! Mà ngươi vẫn phụ trách Bành Tuyền Phỉ sự tình, ngươi khi đó liền cần nên động thủ đem tiểu tử này giết chết.\"</p><p>\"Đều là các ngươi phản ứng quá chậm! Bằng không chúng ta chỉ cần có ngạo hồn thánh châu, liền không có gì đáng sợ! Hiện tại cái gì đều không có, chúng ta gia nhập mãng yêu tộc, cũng là bị khống chế mệnh, tuyệt không có thể như vậy gia nhập bọn họ, bằng không chỉ có thể thấp bọn họ nhất đẳng.\" Bành Khôn Diệu cả giận nói; \"Chúng ta thử một chút xem, có thể hay không bị trong tộc lão tổ tông mời đi ra giải quyết chuyện này.\"</p><p>Đại bằng tộc già nhất già nhất đại bằng, còn tại hồn yêu Thánh lâm bên trong, Bành Khôn Diệu mấy người bọn hắn cũng biết người lão tổ này tông ở nơi nào, bọn họ hiện tại liền lên đường (chuyển động thân thể) đi vào, dù sao nơi này có một cái tộc trưởng, lúc trước vẫn là cái này cổ xưa đại bằng vâng mệnh.</p>", "images": {}, "success": true}