{"id": 3392, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3393", "title": "Chương 3393: Lam Tuyết Thành", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3393: Lam Tuyết Thành</h1><p>&gt;</p><p>Trầm Tường đối Sáng Đạo chú văn nắm giữ được không có Dạ Cô Lang nhiều như vậy, Dạ Cô Lang đã lĩnh ngộ được đệ tam trọng Sáng Đạo chú văn, Trầm Tường hiện tại chỉ là vừa bắt đầu đệ nhị trọng mà thôi.</p><p>Thế nhưng, Dạ Cô Lang đối Sáng Đạo chú văn điệp gia vận dụng nhưng không có Trầm Tường cao như vậy, nếu không là Trầm Tường nói cho hắn, hắn còn không biết muốn cái gì thời điểm mới biết Sáng Đạo chú văn là có thể điệp gia.</p><p>Trầm Tường rất tò mò Dạ Cô Lang Sáng Đạo chú văn là từ nơi nào học được, nhưng hắn không có hỏi lên. Dạ Cô Lang cũng như thế hiếu kỳ Trầm Tường là làm sao học tập Sáng Đạo chú văn, nhưng hắn cũng không có hỏi.</p><p>\"Nếu như ngươi đối Sáng Đạo chú văn nắm giữ được đầy đủ, còn có thể thử xem nhất trọng cùng nhị trọng dung hợp lại cùng nhau, nói không chắc sẽ càng mạnh hơn! Bất quá luyện khí thời điểm, có thể sẽ cần càng tốt hơn vật liệu.\" Trầm Tường nói nói.</p><p>Dạ Cô Lang gật gật đầu, hắn đem bán thành phẩm đao thu hồi đến, hắn đã quyết định làm lại luyện chế cây đao kia.</p><p>Lang ưng tốc độ phi hành cũng không phải cực kỳ nhanh, dù sao bên trên mang theo nhiều người như vậy, hơn nữa bên trong vùng rừng rậm này cũng không phải tuyệt đối an toàn, lúc cần khắc cảnh giác.</p><p>Tiết Văn Bác vừa nãy nhìn thấy Trầm Tường ra chiêu, liền biết Trầm Tường cũng có thể giống như Dạ Cô Lang nắm giữ Sáng Đạo chú văn, đồng thời có thể vận dụng ở trong chiến đấu. Mà Dạ Cô Lang Sáng Đạo chú văn nhưng là vận dụng đang luyện chế thần binh thời điểm.</p><p>Nếu như Dạ Cô Lang cũng có thể như Trầm Tường như vậy sử dụng Sáng Đạo chú văn, như vậy Dạ Cô Lang thực lực nhất định sẽ càng mạnh hơn, có thể làm cho sức mạnh của bản thân tăng lên vài lần, đồng cấp bên trong nhưng là nhân vật hết sức đáng sợ.</p><p>\"Ngươi sẽ không luyện khí sao?\" Dạ Cô Lang hỏi: \"Ta còn cho rằng Sáng Đạo chú văn là luyện khí sư mới đi nắm giữ.\"</p><p>\"Không tinh thông! Ta chỉ có thể luyện đan.\" Trầm Tường nói nói: \"Nhưng nơi này đan dược sư cũng không nhiều, ta lúc trước địa phương nhưng là phi thường có tên luyện đan sư. Hơn nữa, Sáng Đạo chú văn cũng có thể vận dụng tại luyện đan bên trên, chỉ là... Chỉ là hiện tại ta đối Sáng Đạo chú văn lĩnh ngộ còn chưa đủ, sau đó chờ ta lĩnh ngộ càng nhiều Sáng Đạo chú văn, ta nhất định có thể đem vận dụng tại luyện đan bên trên.\"</p><p>Dạ Cô Lang gật gật đầu.</p><p>\"Ngươi còn có thể luyện đan nha!\" Tiết Văn Bác rất là kinh ngạc: \"Đây chính là dường như khó...\"</p><p>\"Nơi này cũng có đan dược sao?\" Trầm Tường hỏi: \"Ta trước tại Cổ Lang tộc khu vực không có tìm được.\"</p><p>\"Đan dược tại nhân loại khu vực mới có, nhưng cũng rất ít, tuy rằng có mấy cái không sai luyện đan sư, nhưng bọn họ đều là xuất quỷ nhập thần.\" Mặt nạ vàng người nói nói.</p><p>Trầm Tường cười nói: \"Nếu như có cơ hội có thể gặp gỡ bọn họ là tốt rồi!\"</p><p>Mộc người đeo mặt nạ nói nói: \"Ngươi đúng là luyện đan sư sao? Theo ta được biết, luyện đan sư có thể đều là phi thường kiêu ngạo, ta trước liền từng thấy một cái luyện đan sư, rất không coi ai ra gì, là một cái đế quốc hoàng đế quý khách.\"</p><p>\"Ta đương nhiên là luyện đan sư.\" Trầm Tường cười cợt: \"Khả năng bởi vì nơi này luyện đan sư tương đối ít đi, cho nên mới phải như vậy, tại ta bên kia luyện đan sư nhưng là rất nhiều.\"</p><p>Nơi này dược liệu khẳng định rất ít, vì lẽ đó luyện đan sư mới không nhiều, khả năng bởi vì nơi này bị thủy nhấn chìm duyên cớ, mới dẫn đến dược liệu hi hữu, nếu như muốn luyện đan, Trầm Tường cảm thấy cũng chỉ có thể từ đáy nước phía dưới thải rong loại hình dược liệu, hoặc là sinh trưởng tại cây cối trên nấm cái gì.</p><p>\"Ta tuy rằng có một ít dược liệu, thế nhưng ta luyện chế đan đã không thích hợp nơi này cường giả ăn, trừ phi ta có thể ở đây tìm được càng tốt hơn dược liệu mới được.\" Trầm Tường nói nói: \"Nhưng nơi này khắp nơi đều là nước, e sợ rất khó tìm đến.\"</p><p>\"Đúng, chúng ta Ngạo Thế hồn hà tầng thứ ba căn bản không thích hợp dược liệu sinh trưởng.\" Mặt nạ vàng người nói đạo, bọn họ đối với nơi này tình huống vẫn tính hiểu khá rõ.</p><p>Điều này làm cho Trầm Tường càng thêm muốn nhanh lên một chút đi tới tầng thứ năm, tại tầng thứ năm nói không chắc có thể so với nơi này được, chỉ cần không phải bị thủy ngâm là được.</p><p>Mấy ngày trôi qua, lang ưng bắt đầu phi hành thấp, tiến vào trong rừng rậm.</p><p>\"Nơi này chính là Tuyết Vân Đế Quốc khu vực, Lam Tuyết thành ngay ở phía trước.\" Lang ưng nói đạo, mọi người đều nhảy đến một thân cây trên nhánh cây diện, lang ưng cũng đã biến thành hình người.</p><p>\"Trầm Tường, ngươi liền ở ngay đây chờ chúng ta, nếu như chúng ta thành công đem Lam Tuyết thành bắt, sẽ trở lại tìm ngươi, đến thời điểm chúng ta sẽ làm người của chúng ta khống chế Lam Tuyết thành, không cho Lam Tuyết thành tin tức tiết lộ ra ngoài.\" Mặt nạ vàng người nói nói.</p><p>\"Ta nghĩ tới gần một điểm, ta không đi vào, ta ngay ở bên ngoài nhìn mà thôi.\" Trầm Tường nói nói.</p><p>\"Cũng có thể!\"</p><p>Sau đó, mọi người đứng một khối cự mộc trên, cẩn thận từng li từng tí một về phía trước vạch tới, bọn họ muốn lẫn vào trong thành tiến hành đánh lén, vì lẽ đó phải tận lực không bị người phát hiện.</p><p>Phía trước chính là Lam Tuyết thành, cái kia là kiến tạo ở bên trong nước thành thị, nơi đó đại thụ đều bị chém hết, dùng to lớn thân cây đến dựng thành thị, xem ra cũng phi thường vững chắc.</p><p>Trầm Tường ngay ở Lam Tuyết thành bên ngoài chờ, bên ngoài cũng có thật nhiều đại thụ, không ai dám ở bên ngoài trên cây to mở động, nào sẽ bị truy cứu trách nhiệm, hậu quả vô cùng nghiêm trọng.</p><p>Trầm Tường cũng chỉ là trốn ở trên cao nhất rậm rạp trong cành lá diện.</p><p>Dạ Cô Lang bọn họ dịch dung sau đó, trèo bè gỗ đi tới Lam Tuyết thành cửa lớn.</p><p>\"Bọn họ hẳn là lo lắng chờ một chút sẽ phát sinh đại chiến, đem Lam Tuyết thành phá hủy, cho nên mới không cho ta đi vào.\" Trầm Tường trước tuy rằng dùng Sáng Đạo chú văn bùng nổ ra sức mạnh rất mạnh, thế nhưng mọi người vẫn là không yên lòng hắn, vì lẽ đó sẽ không để cho hắn tham chiến.</p><p>Trầm Tường chờ ở bên ngoài, cũng cảm thấy tẻ nhạt, hắn muốn cho Phong Khả Nhi đem cái kia kim châm cho hắn, dùng để tìm kiếm Sáng Đạo thánh thạch, thế nhưng Phong Khả Nhi nhưng bế quan, nói muốn đi lĩnh ngộ cái kia cái gì Sáng Đạo chú văn.</p><p>Trầm Tường vì để cho Phong Khả Nhi có thể càng nhanh hơn lĩnh ngộ ra đến, đối Phong Khả Nhi sử dụng tam trọng thời gian trận pháp, ngược lại hắn nơi này cũng không chuyện gì làm.</p><p>Hai ngày đi qua, Trầm Tường nhìn về phía Lam Tuyết thành, bên trong phi thường bình tĩnh.</p><p>\"Không biết bọn họ bắt đầu chưa! Nhìn dáng dấp không có cái gì động tác lớn.\" Trầm Tường nói nói.</p><p>\"Bọn họ hẳn là ở trong tối giết, hơn nữa còn là nhiều người ám sát một cái, bọn họ sẽ chờ đến một thời cơ tốt động thủ!\" Bạch U U nói nói: \"Nếu như bọn họ năm cái ám sát một cái, như vậy liền có thể có rất lớn khả năng đánh giết trong chớp mắt, một buổi tối có thể giết chết bốn, năm cái, còn lại những kia liền dễ dàng đối phó rồi.\"</p><p>Đối với mấy cái, Bạch U U phi thường có kinh nghiệm.</p><p>Đang đợi thời điểm, Trầm Tường đột nhiên nhìn thấy xa xa mặt nước có đồ vật tại động, hắn nhìn kỹ, lại là một con vô cùng lớn lao rùa đen, tại rùa đen bên trên có một toà nhà nhỏ tử, vừa nhìn liền biết là đại cường hào cái gì đến rồi.</p><p>\"Cái tên này thực sự là hưởng thụ!\" Trầm Tường trốn ở trên cây to diện nhìn.</p><p>Rùa đen lớn trên đỉnh đầu đứng một cái khôi ngô trung niên, hắn đột nhiên hô: \"Thái tử, Lam Tuyết thành liền muốn đến, chúng ta lần này đưa tài nguyên đi bọn họ nhất định sẽ rất bất ngờ đi, dù sao cũng là Thái tử ngài tự mình đưa tới.\"</p><p>\"Cái kia là! Ta nhưng là Thái tử, tương lai Tuyết Vân Đế Quốc Đế Hoàng, bởi vậy, ta liền có thể lôi kéo đến ẩn giấu ở bên trong nguồn sức mạnh kia.\" Nhà nhỏ bên trong phòng đi ra một tên ăn mặc màu vàng hoa phục nam tử.</p><p>\"Lại là Thái tử lão gia!\" Trầm Tường trong lòng bắt đầu cười hắc hắc: \"Cũng không biết hàng này là thực lực ra sao, ta xem trước một chút... Đưa tài nguyên đến, này quá tốt rồi!\"</p>", "images": {}, "success": true}