{"id": 3390, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3391", "title": "Chương 3391: Cô Lang Tiểu Đội", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3391: Cô Lang Tiểu Đội</h1><p>&gt;</p><p>\"Ngồi!\" Dạ Cô Lang lạnh lùng nói.</p><p>Trầm Tường trước khi tới, cũng đã biết này Dạ Cô Lang là như vậy tính cách, vì lẽ đó cũng không cảm thấy cái gì, dù sao như vậy một cường giả có thể gọi hắn ngồi đã rất tốt.</p><p>Tiết Văn Bác cùng Trầm Tường sau khi ngồi xuống, Dạ Cô Lang cũng ngồi ở một tấm rất lớn trên ghế.</p><p>\"Chuyện gì, nói!\" Dạ Cô Lang phảng phất một chữ quý như vàng, nói chuyện rất ngắn gọn.</p><p>Tới nơi này tìm Dạ Cô Lang, đều là có việc. Cùng Dạ Cô Lang không quen, tới nơi này tìm hắn tán gẫu, cái kia chắc chắn sẽ bị ném ra ngoài, nghiêm trọng có thể sẽ bị treo ở hốc cây miệng bên cạnh thị chúng.</p><p>\"Ta đã từng là Tuyết Vân Đế Quốc hoàng đế!\" Tiết Văn Bác nói nói: \"Ta nghĩ đánh trở lại, làm lại đoạt lại đế vị, khống chế Tuyết Vân Cung!\"</p><p>\"Rất khó, ta không được!\" Dạ Cô Lang lập tức nói, hắn tựa hồ nghe đến tên Tiết Văn Bác lúc, cũng đã biết Tiết Văn Bác là ai.</p><p>\"Đây là thù lao!\" Tiết Văn Bác lấy ra Trầm Tường cho hắn Tinh Hoàng: \"Hơn nữa ta còn có thể đi tìm cái khác giúp đỡ, cũng không chỉ là một mình ngươi! Quá một quãng thời gian ta có thể khôi phục thực lực, làm lại nắm giữ Ngạo Thế thánh cảnh đỉnh phong tu vi, cũng sẽ tham dự chiến đấu.\"</p><p>Dạ Cô Lang nhìn Tiết Văn Bác trong tay Tinh Hoàng, cặp kia ánh mắt lạnh như băng tựa hồ dấy lên hỏa diễm, đây chính là hắn thứ cần thiết nhất.</p><p>Dạ Cô Lang thực lực rất mạnh, Trầm Tường cảm thấy một khối Tinh Hoàng tựa hồ có hơi keo kiệt, sau đó hắn lại tự tiện chủ trương, lấy ra một khối Tinh Hoàng, vứt cho Dạ Cô Lang: \"Khối này là dự chi đưa cho ngươi, chờ sau khi chuyện thành công, ngươi phải nhận được khối thứ hai Tinh Hoàng.\"</p><p>Ba cái thiếu nữ Đan Linh một ngày liền có thể ngưng ra vài khối Tinh Hoàng, chuyện này với hắn tới nói không đáng kể chút nào, hắn chỉ là muốn để Dạ Cô Lang càng thêm yên tâm gia nhập vào, sớm một chút bắt Tuyết Vân Cung.</p><p>Hai khối Tinh Hoàng, hơn nữa còn là phẩm chất vô cùng tốt loại kia! Dạ Cô Lang cũng đã gặp Tinh Hoàng, thế nhưng những Tinh Hoàng đó đều rất nhỏ, phẩm chất cũng không tốt lắm, kém xa Trầm Tường cho khối này lớn như vậy.</p><p>\"Ngươi cộng tìm mấy người?\" Dạ Cô Lang đã động lòng, dù sao cũng là hai khối phẩm chất rất tốt Tinh Hoàng, nếu như chính hắn muốn đi thu thập, cũng không biết muốn bao nhiêu thời gian.</p><p>\"Chí ít tám cái!\" Tiết Văn Bác hiện tại cũng nói không chừng: \"Bởi vì ta không biết có thể hay không tìm đủ!\"</p><p>\"Thù lao bao nhiêu?\" Dạ Cô Lang lại hỏi.</p><p>\"Chí ít một khối như vậy Tinh Hoàng, nếu như có thể như ngươi mạnh như vậy, ta có thể cho hai cái.\" Tiết Văn Bác nói nói.</p><p>\"Ngươi cho ta mười khối Tinh Hoàng, ta sẽ giúp ngươi tìm mười cái.\" Dạ Cô Lang nói xong, lại bổ sung: \"Ta cũng gia nhập!\"</p><p>Tiết Văn Bác nhìn một chút Trầm Tường.</p><p>\"Không thành vấn đề, thế nhưng sau khi chuyện thành công lại cho.\" Trầm Tường hiện tại đương nhiên là có đầy đủ Tinh Hoàng.</p><p>\"Một tháng sau thấy!\" Dạ Cô Lang nói nói.</p><p>Tiết Văn Bác gật gật đầu, sau đó cùng Trầm Tường rời đi.</p><p>\"Dạ Cô Lang quả nhiên rất mạnh nha, hắn chọn người cần nên cũng là bằng hữu của hắn.\" Trầm Tường nói nói.</p><p>\"Đúng, tuy rằng hắn tính cách quái gở, nhưng vẫn có không ít bằng hữu! Ta cảm thấy hắn chắc chắn sẽ chính mình nuốt lấy những Tinh Hoàng đó.\" Tiết Văn Bác cười nói: \"Hắn gọi tới những bằng hữu kia, nói không chắc đều là nợ hắn nhân tình.\"</p><p>Dạ Cô Lang si mê binh khí chi đạo, cần đại lượng vật liệu đi luyện chế. Hắn cũng hết sức tò mò Trầm Tường vì sao lại có như thế nhiều Tinh Hoàng, chỉ là không hỏi ra đến mà thôi, chuyện như vậy có thể đều là bí mật.</p><p>\"Tiết lão, thời gian một tháng ngươi có thể khôi phục hay chưa?\" Trầm Tường đến thời điểm cũng sẽ không đi đánh, hắn chỉ là đang đợi Tiết Văn Bác bọn họ thành công, sau đó sẽ đi Tuyết Vân Cung.</p><p>\"Có thể, vì lẽ đó hiện tại bắt đầu ta cũng phải bế quan.\" Tiết Văn Bác nói nói.</p><p>Tiết Văn Bác tiến vào phòng của mình sau đó, Trầm Tường cũng rời đi Tiết Văn Bác hốc cây, hắn muốn đi dạo cái này Cổ Lang tộc.</p><p>\"Không biết nơi này có hay không đan dược!\" Trầm Tường trước quên hỏi Tiết Văn Bác.</p><p>\"Sẽ không có, nơi này dù sao không phải là nhân tộc địa phương, Hồn tộc chắc chắn sẽ không đi nghiên cứu loại đồ chơi này.\" Tô Mị Dao nói nói.</p><p>Trầm Tường khắp nơi hỏi thăm một chút, quả thế.</p><p>Thế nhưng, hắn lại phát hiện, Cổ Lang tộc phi thường tinh thông luyện khí, này ngược lại là để hắn cảm thấy khá là kinh ngạc, hắn còn tưởng rằng Dạ Cô Lang si mê binh khí chỉ là ví dụ, không nghĩ tới toàn bộ Cổ Lang tộc đều là như vậy.</p><p>Hắn đi tới Cổ Lang tộc chủ yếu nhất khu vực, tại khu vực này mấy chục cây đại thụ đều là to lớn nhất, ở đây mở cửa hàng đều là Cổ Lang tộc thành viên tại kinh doanh để, nơi này cũng vô cùng náo nhiệt.</p><p>Cổ Lang tộc ở đây nhiều nhất chính là các loại Thần khí cửa hàng.</p><p>Trầm Tường đến xem một hồi, Cổ Lang tộc luyện chế Thần khí chủng loại đa dạng, đủ loại thần binh, phòng ngự Thần khí thần giáp loại hình cũng rất nhiều, hơn nữa thủ pháp luyện chế cũng vô cùng tốt.</p><p>Chỉ là hắn không có nhìn thấy chính mình thoả mãn, Long Tuyết Di Tô Mị Dao các nàng sử dụng Thần khí đều là Tiết Tiên Tiên các nàng mấy nữ luyện chế ra đến, đều là các nàng chế tạo riêng, cho nên bọn họ cũng không lọt mắt.</p><p>\"Cổ Lang tộc thực sự là một cái kỳ lạ bộ tộc nha!\" Trầm Tường từ một gian loại cỡ lớn Thần khí bên trong cửa hàng đi ra, trong lòng thán phục.</p><p>Nơi này xác thực không có đan dược gì cửa hàng, bởi vì này tầng thứ ba Ngạo Thế hồn hà đều là thủy, khó có thể dựng dục ra các loại kỳ hoa dị thảo, mặc dù là Nhân tộc khu vực cũng không nhất định có đan dược gì.</p><p>Đối này, Trầm Tường cũng chỉ có thể từ bỏ, hiện tại hắn muốn luyện chế càng tốt hơn đan, liền cần càng thêm cấp cao dược liệu.</p><p>\"Khả năng Sáng Đạo chi địa sẽ có!\" Tô Mị Dao nói nói: \"Chính là không biết muốn cái gì thời điểm mới có thể đi đến.\"</p><p>\"Rất nhanh sẽ có thể đi đến.\" Trầm Tường nói nói: \"Này đều muốn Dạ Cô Lang bọn họ, chỉ mong ta Tinh Hoàng không bỏ phí.\"</p><p>Trầm Tường trong tay còn có hai hạt Sáng Đạo thánh thạch, chỉ là không có người giúp hắn luyện chế mà thôi.</p><p>Sau đó một tháng bên trong, Trầm Tường đem Cổ Lang tộc đi dạo một cái, hắn chủ yếu cũng chỉ là ăn ăn uống uống, bởi vì Long Tuyết Di thích ăn nhất uống, hắn còn đặc biệt đưa cái này tham ăn long thả ra, mang theo nàng khắp nơi ăn.</p><p>Trầm Tường trở lại Tiết Văn Bác trong hốc cây, Tiết Văn Bác cũng đã xuất quan, khí thế của hắn cũng mạnh không ít.</p><p>\"Tiết lão, đến thời điểm ta có thể không tham chiến, ta chỉ là tại phụ cận chờ tin tức tốt của ngươi.\" Trầm Tường nói đạo, thực lực của hắn như vậy yếu, mà nhân loại nơi này đều lợi hại như vậy, hắn tham chiến tác dụng cũng sẽ không quá to lớn.</p><p>\"Đây là đương nhiên!\" Tiết Văn Bác cười nói, Trầm Tường nhưng là ra rất lớn lực, những Tinh Hoàng đó liền không phải như vậy dễ dàng cho tới, Trầm Tường có thể trợ giúp hắn mời chào cường giả, chính là bang to lớn nhất khó khăn.</p><p>Tiết Văn Bác mang Trầm Tường đi tìm Dạ Cô Lang, Dạ Cô Lang đã tìm đủ giúp đỡ, thêm vào chính hắn tổng cộng mười một cái, hắn tìm đến mười cái có nhân loại cũng có hồn loại, thực lực đều rất mạnh, nhưng bọn họ đều mang theo mặt nạ, rất hiển nhiên là không muốn để cho người biết bọn họ là ai.</p><p>\"Xuất phát!\" Dạ Cô Lang nói đạo, một cái mang theo ngân mặt nạ người bước nhanh đi ra ngoài, hắn từ hốc cây nhảy xuống, biến thành một con có cánh to lớn sói bạc, đây là một con sói ưng, có thể phi hành!</p><p>Sói ưng phần lưng rất lớn, trạm dưới hơn hai mươi cái tráng hán đều không là vấn đề, huống chi Trầm Tường bọn họ gộp lại cũng mới chừng mười cái mà thôi.</p><p>\"Đi tới!\" Dạ Cô Lang trước hết nhảy đến sói ưng phần lưng, sau đó mọi người cũng đi theo sát.</p><p>Đi tới sau đó, mọi người đều trực tiếp ngồi xuống, sói ưng có một tầng rất mềm mại màu bạc lông thú, ngồi ở bên trên phi thường thoải mái.</p>", "images": {}, "success": true}