{"id": 3395, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3396", "title": "Chương 3396: Chim Sẻ Phía Sau", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3396: Chim Sẻ Phía Sau</h1><p>&gt;</p><p>Tuyết Vân Cung vị trí Tuyết Vân Đế thành đã loạn tung lên, ở bên trong người đều dồn dập chạy ra thành, bởi vì bạo phát đại chiến, dùng đại thụ kiến tạo ra được thành thị cũng chịu đến rất lớn phá hoại.</p><p>Trầm Tường lúc này khoảng cách Tuyết Vân Đế thành rất xa, nhưng cũng có thể nhìn thấy phía trước có thật nhiều khói đen nhô ra, cường giả đại chiến dư âm xung kích tới đây, từng luồng từng luồng khí tức tràn ngập tại bốn phía bên trong đất trời.</p><p>\"Cả tòa thành thị không có hủy diệt, mấy cái đại thụ thật đúng là có thể chịu đựng nha!\" Trầm Tường thở dài nói, Tuyết Vân Đế thành cũng là dùng đại thụ thân cây kiến tạo ra được tường thành cùng với để tường thành có thể nổi mặt nước.</p><p>Ngạo Thế thánh cảnh đỉnh phong cường giả ở bên trong chiến đấu, cũng không thể để toà này gỗ thành thị tan rã, này đều là loại kia cổ thụ công lao.</p><p>Chỉ có Trầm Tường chính mình một người ở bên ngoài, bởi vì bên trong hiện tại bạo phát đại chiến, nếu như hắn đi vào, gặp phải những kia thực lực mạnh mẽ Ngạo Thế thánh cảnh đỉnh phong, đối với hắn mà nói sẽ có nhất định nguy hiểm, còn có thể liên lụy Dạ Cô Lang bọn họ.</p><p>Dạ Cô Lang bọn họ đi vào thời điểm, cũng là Ngạo Thế thánh cảnh đỉnh phong đi ở trước nhất, trực tiếp đi vào tìm kiếm những cường giả kia, sau đó để những người khác tu vi hơi thấp người quét sạch.</p><p>\"Chờ một chút là tốt rồi, Dạ Cô Lang kế hoạch của bọn họ phi thường chu toàn, lẽ ra có thể phi thường thuận lợi bắt Tuyết Vân Đế thành.\"</p><p>Trước Lam Tuyết thành chính là như vậy, Dạ Cô Lang bọn họ không có bất kỳ tổn thất nào, liền lấy xuống, điều này làm cho Trầm Tường đối với bọn họ vô cùng tin tưởng.</p><p>Thời gian một chút đi qua, Trầm Tường nhìn thấy không ít từ Tuyết Vân Đế trong thành đi ra người, những người này đều là bởi vì không chịu được bên trong loại kia chiến đấu, mới ra khỏi thành.</p><p>Tuyết Vân Đế trong thành lúc này cũng không có thiếu người, chủ yếu là không nỡ chính mình ở bên trong mua cửa hàng.</p><p>Trầm Tường hỏi dò một hồi, mới biết đại chiến chủ yếu tập trung ở chính giữa Tuyết Vân Cung, mà Tuyết Vân Cung là có kết giới cái gì, có thể ngăn cản nhất định chiến đấu bộc phát ra năng lượng cuộn sóng, bằng không thành phố này căn bản không chống đỡ được.</p><p>Trầm Tường chờ ở bên ngoài hai ngày, mà bên trong lúc này động tĩnh đã nhỏ đi rất nhiều, lúc trước, sẽ thỉnh thoảng từ bên trong truyền ra từng đạo từng đạo chấn hưởng thanh, hiện tại đã càng ngày càng ít.</p><p>\"Có thể vào xem xem.\" Trầm Tường cũng có chút hiếu kỳ tình huống bên trong, rất rõ ràng, hiện tại là đại chiến kết thúc, hắn đi vào bên trong không hội ngộ đến nguy hiểm gì, huống chi hiện tại rất nhiều người đều còn ở bên trong đây.</p><p>\"Đại chiến chủ yếu bạo phát tại Tuyết Vân Cung, ta trước tiên tiến vào Tuyết Vân Đế Quốc sẽ không có vấn đề gì.\" Trầm Tường khống chế cái kia cổ lang ngạc về phía trước bơi đi, đi tới Tuyết Vân Đế thành.</p><p>Đi tới Tuyết Vân Đế trong thành, phố lớn trống trải không người, cửa hàng cửa lớn đóng chặt, cả tòa thành thị đều bao phủ một luồng hơi thở của sự hủy diệt, để người cảm thấy thành phố này lúc nào cũng có thể sẽ bị hủy diệt.</p><p>Đối với Trầm Tường tới nói, cảnh tượng như thế này hắn đã thấy rất nhiều, tự nhiên doạ không ngã hắn.</p><p>Bất quá hắn vẫn là cẩn thận một chút hướng đi Tuyết Vân Cung.</p><p>Tuyết Vân Cung ngay ở thành thị trung gian, lúc này vẫn như cũ sẽ có từng luồng từng luồng khí ba từ bên trong truyền tới, nhưng cũng tương đối kém.</p><p>\"Xảy ra chuyện gì? Mặc dù đại chiến kết thúc, cũng không phải như vậy nha! Làm cho người ta cảm giác như là đại chiến đột nhiên gián đoạn.\" Trầm Tường cau mày nói nói: \"Lẽ nào Dạ Cô Lang bọn họ không có chiếm được ưu thế?\"</p><p>\"Khả năng là lưỡng bại câu thương... Vẫn là đột nhiên sự tình.\" Bạch U U nói nói: \"Nếu là Dạ Cô Lang bọn họ đã chiếm thượng phong, hiện tại nên hoả tốc thanh lý, động tĩnh cũng sẽ rất lớn, tuyệt không nên nên như bây giờ như vậy âm u đầy tử khí.\"</p><p>Trầm Tường cũng là thế nào cảm giác.</p><p>\"Chỉ có thể đi xem xem!\" Trầm Tường triển khai phản sức mạnh, ẩn thân lên.</p><p>Rất nhanh, hắn liền đến đến Tuyết Vân Cung cửa, Tuyết Vân Cung tường vây tuy rằng sử dụng đại thụ thân cây làm thành, thế nhưng mấy cái thân cây nhưng có chút không giống nhau, bên trong biểu hiện đặt rất nhiều thứ, để cả tòa Tuyết Vân Cung bị một cái kết giới bao phủ lên.</p><p>Dạ Cô Lang có thể học tập đến đệ tam trọng Sáng Đạo chú văn, nói rõ loại hình người đối với trận pháp cái gì nắm giữ vẫn là rất tốt, có thể bố trí ra rất mạnh kết giới đến, chỉ là đối đan dược khá là mới lạ mà thôi.</p><p>\"Lẽ ra có thể đi vào!\" Trầm Tường sử dụng thời không lực lượng, thuấn di xuyên qua cái kia kết giới.</p><p>Sau khi đi vào, chính là một cái phi thường rộng rãi đại đạo, đại đạo dọc theo đường đi hai bên, đều là phi thường bao la quảng trường, mà tại đại đạo phần cuối chính là một toà cung điện to lớn.</p><p>Trầm Tường ẩn thân, đi ở trên đại đạo, trông thấy đại đạo hai bên trái phải trên quảng trường có thật nhiều người xếp bằng trên mặt đất diện, hắn nhìn kỹ, phát hiện Dạ Cô Lang còn có Tiết Văn Bác chờ người, bọn họ bên phải chếch bên này.</p><p>Mà bên trái những người kia, xem quần áo hẳn là bên trong hoàng cung người.</p><p>Bọn họ đều xếp bằng trên mặt đất diện, hơn nữa sắc mặt có chút biến thành màu đen, nhìn thấy loại bệnh trạng này, Trầm Tường liền biết bọn họ đều trúng độc.</p><p>Hai phe đều trúng độc, chuyện gì thế này? Khiến Trầm Tường không thể tưởng tượng nổi, khẳng định là đánh đánh lại đột nhiên trúng độc, chẳng lẽ còn có phe thứ ba người ở đây hay sao?</p><p>Trầm Tường vội vàng đi tới Dạ Cô Lang bên kia.</p><p>\"Các ngươi thế nào rồi?\" Trầm Tường trực tiếp đem âm thanh truyền vào Cô Lang tiểu đội cùng Tiết Văn Bác bọn họ hơn mười người trong tai.</p><p>Nghe thấy Trầm Tường âm thanh, bọn họ vô cùng kinh ngạc, mà lúc này bọn họ cũng cảm ứng được có món đồ gì đang đến gần, nhưng khí tức nhưng phi thường nhỏ bé, đây là Trầm Tường cố ý tản mát ra, bằng không bọn họ căn bản không cảm ứng được.</p><p>\"Trong chúng ta độc!\" Tiết Văn Bác thấp giọng nói nói: \"Vừa nãy trong chiến đấu, đột nhiên bốc lên mặt khác một nhóm người, đối với chúng ta hai phe hạ độc... Cũng may Dạ Cô Lang phản ứng đúng lúc, cũng lập tức dùng độc công kích đối phương, hiện tại chúng ta toàn bộ trúng độc.\"</p><p>\"Đây rốt cuộc xảy ra chuyện gì?\" Trầm Tường vẫn không hiểu.</p><p>\"Tại đại đạo một mặt khác, có ba cỗ thế lực, một luồng là hoàng hậu người, một luồng là các hoàng tử, một luồng là sư đệ ta...\" Tiết Văn Bác nói nói: \"Nguyên bản hoàng hậu cùng các hoàng tử đánh, các hoàng tử nhanh bại thời điểm chúng ta thường thường đối phó hoàng hậu... Chúng ta muốn thắng thời điểm, sư đệ ta đột nhiên nhô ra.\"</p><p>Tiết Văn Bác có một sư đệ, người sư đệ này lúc trước tại Tiết Văn Bác được Đế vị thời điểm, lại đột nhiên mất tích, chính là vì chờ đợi thời cơ soán vị.</p><p>Lúc trước Tiết Văn Bác sư phụ đem Đế vị truyền cho hắn thời điểm, khiến cho sư đệ của hắn phi thường đố kị cùng phẫn nộ, vì lẽ đó trong bóng tối phát triển sức mạnh, chờ đợi thời cơ!</p><p>Đây là Dạ Cô Lang bọn họ toán sai địa phương, bởi vì ai đều sẽ không nghĩ tới đây cái thời điểm lại đột nhiên bốc lên như thế một cái gia hỏa đến.</p><p>Tiết Văn Bác người sư đệ này vẫn có mấy tay, bằng không thì sẽ không để Dạ Cô Lang bọn họ toàn bộ trúng độc.</p><p>\"Ha ha...\" Đối diện một ông già đột nhiên cười to lên: \"Sư huynh nha sư huynh, tuy rằng không biết ngươi là làm sao mời đến Dạ Cô Lang, nhưng ngươi nhưng không có thực hiện được, ha ha...\"</p><p>Nội tâm nhất là tan vỡ cần nên chính là hoàng hậu này mới nhân mã, nguyên bản bọn họ cho rằng lập tức liền muốn đem các hoàng tử đánh bại, lúc này đột nhiên bốc lên chống đỡ Lam Tuyết thành đến người, ngay ở hoàng hậu bọn họ đại hỉ thời điểm, Dạ Cô Lang một đám người không nói hai lời, thấy ai đánh ai, hoàng tử cùng hoàng hậu này hai phe nhân mã bị Dạ Cô Lang bọn họ một trận đánh lung tung.</p><p>Bọn họ bị đánh cho gần như thời điểm, lại đột nhiên bốc lên Tiết Văn Bác sư đệ đến, hơn nữa còn dùng bí thuật hạ xuống một hồi độc vũ, dẫn đến Tuyết Vân Cung bên trong người toàn bộ trúng độc.</p>", "images": {}, "success": true}