{"id": 3406, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3407", "title": "Chương 3407: Thiên Âm Sơn Trang", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3407: Thiên Âm Sơn Trang</h1><p>&gt;</p><p>Trầm Tường đi qua rất nhiều to to nhỏ nhỏ thế giới, cũng đã gặp rất nhiều lấy đan dược làm chủ mưu lợi thế lực, tuy nói ít nhiều gì đều có chút hắc tâm, nhưng hắn xưa nay chưa từng thấy loại này đem tối thấp kém đan dược lấy ra bán cửa hàng, hơn nữa còn là toàn bộ Ngạo Thế hồn hà tầng thứ năm bên trong hết thảy thế lực lớn đều làm như thế.</p><p>Chỉ là chừng mười ngày thời gian, chuyện này liền truyền tới vài cái đế quốc nơi đó, những cửa hàng kia chuyện làm ăn nhất thời giảm mạnh, rất nhiều người biết được chính mình thức ăn đan dược đều là bị coi như rác rưởi xử lý những kia, đều rất là phẫn nộ.</p><p>Chủ yếu nhất hay là bọn hắn dùng rất nhiều Vạn Đạo Thần Thổ tinh đi mua, nhưng được nhưng là một ít rác rưởi.</p><p>\"Ta cũng chỉ là không có thực lực, bằng không ta sẽ để những thứ này đẹp đẽ.\" Trầm Tường tại trên đường cái đi dạo, hỏi thăm các loại tin tức hữu dụng.</p><p>Trước hắn đã để Tần Sương đi nhận biết nơi này truyền tống trận, nhưng cũng không tìm được.</p><p>Hắn tuy rằng vội vã muốn đi Sáng Đạo chi địa, nhưng cũng rõ ràng, nếu như không có đủ thực lực liền đi Sáng Đạo chi địa, cái kia là phi thường nguy hiểm.</p><p>\"Nghe nói chuyện này đã gây nên Thiên Ngạo Thần Đế coi trọng.\"</p><p>\"Hừ, lúc trước nhưng là có hai cái hoàng nữ tại hiện trường, liền hoàng nữ đều bị lừa bịp, cái này Thiên Ngạo Thần Đế nói không chắc cũng trong bóng tối làm cái gì.\"</p><p>\"Bây giờ đan dược cửa hàng cũng không có người tin tưởng, vậy sau này muốn làm sao mới có thể mua được tốt đan dược?\"</p><p>\"Không biết, nói chung ta nghe nói qua một quãng thời gian, Thiên Ngạo Đế trong cung sẽ tổ chức một hồi luyện đan sư tụ hội, chính là thảo luận chuyện này.\"</p><p>\"Này đám luyện đan sư, đều là một ổ rắn chuột, phỏng chừng là tụ tập cùng nhau, thảo luận làm sao lừa chúng ta đi.\"</p><p>Trầm Tường nghe thấy một ít công tử ca đang thảo luận chuyện này, từ đối thoại của bọn họ liền có thể nhìn ra, các vị công tử này cũng không ngốc.</p><p>\"Các vị huynh đài được!\" Trầm Tường đi vào cái kia quán rượu, đứng ở bên cạnh, cười nói: \"Xem các ngươi đàm luận đan dược sự tình chính hăng say, không biết có thể không gia nhập?\"</p><p>Trầm Tường trong tay còn cầm lưỡng ấm không sai tửu.</p><p>\"Đương nhiên có thể!\" Một tên mặt dài hồng y nam tử cười nói, vội vã để Trầm Tường ngồi xuống, bởi vì hắn đã nhìn ra Trầm Tường trong tay cái kia hai bầu rượu đều là không sai.</p><p>Trầm Tường cho bọn họ ngược lại tốt tửu sau đó, liền hỏi: \"Các vị, lẽ nào ở chỗ này, mạnh nhất chính là Đế trong cung gia hỏa sao?\"</p><p>\"Đây là đương nhiên, như vậy một cái đế quốc bên trong, mạnh nhất đương nhiên là Đế trong cung người.\" Một tên nam tử than thở: \"Chúng ta những tiểu gia tộc này hàng năm đều cần tiến cống, còn muốn cho bên trong các loại quyền quý nhân vật tặng lễ cái gì, bằng không liền khó có thể tiếp tục sống.\"</p><p>\"Đế trong cung mạnh nhất chính là không phải người hoàng đế kia?\" Trầm Tường lại hỏi.</p><p>\"Cũng không phải, nói chung ta nghe ta gia gia nói, Đế trong cung có mấy cái thế lực, người hoàng đế kia quản lý lên cũng là lực bất tòng tâm nha.\"</p><p>\"Cũng không phải sao! Liền con gái của hắn đều bị lừa nhiều năm như vậy, là có thể nhìn ra Đế cung đan dược khối này không phải hoàng đế quản.\"</p><p>\"Cũng là chuyện này mới bạo lộ ra người hoàng đế này thế lực, trước bọn họ đều trong bóng tối nội đấu, chúng ta cũng chỉ có thể ngắm hoa trong màn sương, hiện tại có thể nhìn ra càng thêm rõ ràng.\"</p><p>\"Nói như vậy, phân phát dược liệu không thuộc về hoàng đế quản?\" Trầm Tường sáng mắt lên, hắn cảm thấy có thể đi tìm người hoàng đế này nói chuyện, nhưng tiền đề là muốn xác định người hoàng đế này có hay không cùng hắn suy đoán như vậy.</p><p>Trầm Tường cùng các vị công tử này nói chuyện phiếm một phen sau đó, còn phải biết một cái phi thường tin tức hữu dụng, chính là những thầy luyện đan kia đều là phi thường có địa vị, có thậm chí là trong đại gia tộc hậu trường lão đại, hoặc là trong bóng tối khống chế một phương thực lực.</p><p>Đương nhiên, đây chỉ là những kia cấp cao luyện đan sư, nhưng cấp thấp luyện đan sư cũng sẽ không kém đi nơi nào!</p><p>Trầm Tường rời đi khách sạn, liền đi tới Thiên Âm Sơn Trang.</p><p>Trước Chu Chi Cầm rồi cùng hắn đã nói, nếu như muốn tìm các nàng, có thể thỉnh thoảng đi Thiên Âm Sơn Trang nhìn, các nàng nói không chắc đang ở bên trong.</p><p>Thiên Âm Sơn Trang cũng là một cái khách sạn, nhưng cũng là trang viên kiểu khách sạn, các loại đồ vật đều rất đắt giá, là mặt hướng bên trong cao cấp quyền quý.</p><p>Trầm Tường hiểu được là Vạn Đạo Thần Thổ tinh, rất dễ dàng liền trà trộn vào đi tới, hơn nữa còn muốn một toà nhà nhỏ, sau đó thả ra phệ thiên thử đi tra xét cái kia mấy cái hoàng nữ.</p><p>Chỉ là nửa ngày thời gian, hắn liền nhìn thấy Chu Chi Cầm ở đây, các nàng ngủ lại địa phương là một toà cỡ trung tòa nhà, tại sơn trang rất yên lặng vị trí.</p><p>Trầm Tường lập tức chạy tới, đứng cửa nhẹ nhàng gõ cửa.</p><p>Chu Chi Cầm phi thường cảnh giác từ bên trong một cái khổng nhìn ra, nhìn thấy Trầm Tường cái kia khuôn mặt quen thuộc sau đó, khiến cho nàng mừng rỡ không thôi.</p><p>\"Trầm Tường, ngươi làm sao tìm được đến chúng ta?\" Chu Chi Cầm vội vã mở cửa, để Trầm Tường đi vào.</p><p>\"Này quá dễ dàng.\" Trầm Tường cười hì hì, đi vào nhìn chung quanh một lần, tòa nhà này muốn so với hắn cái kia tốt quá hơn nhiều.</p><p>Quyến rũ Chu Chi Kỳ cũng gấp bận bịu đi ra, nhìn thấy Trầm Tường sau đó, cười duyên nói: \"Ta còn tưởng rằng ngươi rời xa Thiên Ngạo Đế Quốc đây!\"</p><p>\"Vốn là là phải đi, nhưng đột nhiên nghĩ đến một ít chuyện, vì lẽ đó quyết định tạm thời không đi trước tiên.\" Trầm Tường cười nói, cùng sau lưng Chu Chi Cầm, hướng đi bên trong một cái phòng khách.</p><p>Trầm Tường ngồi xuống uống trà, hỏi: \"Các ngươi liền như thế ở lại đây, thật không có vấn đề gì sao?\"</p><p>\"Này ngược lại là sẽ không, chúng ta phụ hoàng có thể thương chúng ta, chúng ta tin tưởng hắn sẽ không hại chúng ta.\" Chu Chi Cầm thở dài một hơi: \"Trong này sự tình phi thường phức tạp.\"</p><p>\"Ta biết, vì lẽ đó ta đã trở về!\" Trầm Tường cười nói: \"Ta là một cái chính trực luyện đan sư, vì lẽ đó ta cảm thấy ta phải làm một điểm cái gì.\"</p><p>Hiện tại Chu Chi Cầm các nàng đều tin tưởng Trầm Tường, bằng không Trầm Tường cũng không cách nào vạch trần cái kia cửa hàng tấm màn đen.</p><p>\"Vậy ngươi dự định làm cái gì? Nói chung hiện tại chúng ta xem như là rõ ràng, thế giới này là bị luyện đan sư khống chế, bọn họ dùng giá rẻ thu mua tốt nhất dược liệu, luyện chế ra tốt nhất đan cho bọn họ chính mình ăn, sau đó đem kém cỏi nhất đan dược giá cao bán ra, được lượng lớn Vạn Đạo Thần Thổ tinh, lại thu mua dược liệu, như vậy tuần hoàn xuống.\" Chu Chi Kỳ nói nói.</p><p>Các nàng cũng là bị lừa giả, cho nên muốn lên chuyện này đến, trong lòng rất khó chịu, dù sao bị lừa nhiều năm như vậy.</p><p>\"Ta hiện tại tạm thời còn không rõ ràng lắm muốn làm như thế.\" Trầm Tường suy nghĩ một chút, hắn xác thực không có một cái kế hoạch chu toàn, này chủ yếu là bởi vì sức mạnh của hắn quá mức đơn bạc, không cách nào thay đổi nơi này tất cả.</p><p>\"Nhưng ngươi đã làm được rất tốt, chí ít để rất nhiều người biết rồi chân tướng, sẽ không lại bị lừa dối, này đã là rất vĩ đại sự tình.\" Chu Chi Cầm khắp khuôn mặt là một loại khen nụ cười.</p><p>\"Ta cảm thấy các ngươi phụ hoàng đối với chuyện như vậy chắc là cũng là phi thường bất đắc dĩ, không biết ta có thể hay không gặp gỡ hắn, cùng hắn nói chuyện.\" Trầm Tường hỏi.</p><p>\"Đây là không thể, hiện tại hành động của hắn cũng chịu đến nhất định hạn chế, nếu như bị người ta biết hắn tiếp kiến ngươi cái này đan dược giới công địch, hắn sẽ khá phiền phức.\" Chu Chi Kỳ lắc lắc đầu.</p><p>\"Cái nhóm này ta truyền lời tổng chắc là có thể chứ?\" Trầm Tường nói nói.</p><p>\"Này ngược lại là không thành vấn đề, ngươi muốn cùng hắn cái gì?\" Chu Chi Cầm gật gật đầu.</p><p>\"Ngươi giúp ta hỏi một chút, hắn có biết hay không Cổ Đồng cùng một người tên là Thái Dương lão tổ gia hỏa.\" Trầm Tường nói nói: \"Tạm thời liền hỏi những thứ này.\"</p>", "images": {}, "success": true}