{"id": 3407, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3408", "title": "Chương 3408: Ngạo Đan Cung", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3408: Ngạo Đan Cung</h1><p>&gt;</p><p>Chu Chi Cầm theo bản năng suy nghĩ một chút, xem chính mình cũng không có nghe nói Trầm Tường nói về hai người kia, nàng cẩn thận hồi ức, vẫn không có tìm tới tương quan ký ức. Ra sức văn học lưới</p><p>\"Được, ta sẽ đem tin tức này xuyên trở lại.\" Chu Chi Cầm nói nói: \"Hiện tại ngươi muốn gặp ta phụ hoàng còn không quá thích hợp, chờ thích hợp thời điểm, ta sẽ an bài ngươi đi gặp hắn.\"</p><p>Trầm Tường là một cái luyện đan sư, Chu Chi Cầm cảm thấy nàng phụ hoàng nói không chắc đồng ý lôi kéo, nếu là chuyện này có thể thành, ngược lại cũng không tồi.</p><p>Chu Chi Cầm mấy người các nàng cũng chỉ là phổ thông hoàng nữ, tuy rằng tu vi không yếu, nhưng các nàng từ nhỏ đã ở trong Đế cung diện lớn lên, cũng chưa từng có cái gì rèn luyện, đối rất nhiều chuyện cũng không hiểu, bây giờ xảy ra chuyện lớn như vậy, các nàng muốn đi hỏi thăm cũng không tiện.</p><p>Mà Trầm Tường mấy ngày qua, đều tại dùng Lão Thử Nhân đang hỏi thăm các loại tin tức, hắn có lượng lớn Lão Thử Nhân, lượng lớn Vạn Đạo Thần Thổ tinh, hắn có thể nhanh chóng thành lập một cái tin lưới, chiêu nạp các loại hắn muốn biết tin tức.</p><p>Thánh Tín cửa hàng có chuyện một tháng sau, Trầm Tường cuối cùng cũng coi như hỏi thăm được một ít tin tức hữu dụng, hắn đã biết được Thánh Tín cửa hàng hậu trường thế lực, cùng hắn đoán không sai, chính là Đế cung đến bản thân Đế trong cung.</p><p>Chỉ là hắn hiện tại còn không rõ ràng lắm là Đế trong cung ai, nói chung người này mặc dù tại Đế trong cung, cũng là người có quyền cao chức trọng.</p><p>Chu Chi Cầm bang Trầm Tường hỏi dò sự tình cũng có hồi âm, để Trầm Tường khá là kích động.</p><p>\"Ta phụ hoàng nói, hắn biết hai người kia, chỉ là không tiện nói chuyện.\" Chu Chi Cầm nói nói: \"Hắn hiện tại hẳn là đang bận những chuyện khác, chờ sau này hắn có thời gian, chờ chuyện này phong ba đi qua sau đó, chúng ta lại đi tìm hắn nói đi.\"</p><p>\"Chi cầm, tại Thiên Ngạo Đế trong cung, ngươi phụ hoàng có hay không cái gì đối đầu?\" Trầm Tường hỏi.</p><p>\"Không có.\" Chu Chi Cầm lắc lắc đầu.</p><p>\"Mặc dù có, chúng ta khẳng định cũng không biết, nói chung chúng ta mặc dù ở trong Đế cung diện, cũng có thật nhiều vùng cấm là không thể đi, về phần tại sao, chúng ta cũng không rõ ràng, chỉ biết là là cha ta hoàng cảnh cáo chúng ta, không thể đi tới những địa phương kia.\" Chu Chi Kỳ nói nói.</p><p>\"Như vậy các ngươi biết tại Thiên Ngạo Đế trong cung, trừ bọn ngươi ra phụ hoàng, ai quyền thế to lớn nhất?\" Trầm Tường lại hỏi: \"Cái này các ngươi dù sao cũng nên biết chưa?\"</p><p>\"Cũng chỉ có quốc trượng, quốc trượng là hoàng hậu chi phụ, là một tên luyện đan sư, Ngạo Thế thánh cảnh đỉnh phong, thực lực cùng ta phụ hoàng gần như, chưởng quản Thiên Ngạo Đế trong cung Ngạo Đan Cung, phụ trách toàn bộ Đế cung đan dược cung cấp, chúng ta ở trong Đế cung diện thức ăn đan dược, đều là từ Ngạo Đan Cung bên trong lĩnh.\" Chu Chi Cầm suy nghĩ một chút, nói nói.</p><p>\"Các ngươi không phải hoàng hậu con gái?\" Trầm Tường hỏi.</p><p>\"Phụ hoàng có rất nhiều nữ nhân... Mẫu thân của chúng ta mặc dù là hắn yêu nhất một trong, nhưng cũng không cái gì quyền thế, bởi vì không chịu được trong cung các loại tranh đấu, rất sớm liền rời đi hoàng cung, đi vậy bà ngoại ta ông ngoại bọn họ đồng thời, chúng ta đã rất lâu chưa từng thấy nàng.\" Chu Chi Cầm than thở.</p><p>Trầm Tường nói nói: \"Tám phần mười chính là cái này quốc trượng!\"</p><p>\"Có ý gì?\" Chu Chi Kỳ nhìn một chút nàng đại tỷ, vô cùng không rõ.</p><p>\"Thánh Tín cửa hàng hậu trường lão đại, chính là cái này quốc trượng, ta hỏi thăm được một ít tin tức, Thánh Tín cửa hàng sau lưng có Đế cung thế lực.\" Trầm Tường nói nói: \"Lúc trước cái kia Triệu lão bản dám như vậy đối với các ngươi động thủ, chính là bởi vì là có cái này quốc trượng chỗ dựa!\"</p><p>Chu Chi Cầm cùng Chu Chi Kỳ nhìn nhau, mặt lộ vẻ vẻ lo lắng, tuy rằng các nàng không cách nào xác định Trầm Tường nói tới là thật hay không, nhưng các nàng nhưng có này hoài nghi, nếu là thật là như vậy, các nàng tình cảnh vô cùng nguy hiểm.</p><p>\"Đại tỷ, đại tỷ!\" Đột nhiên có người gõ cửa.</p><p>Chu Chi Cầm vội vã đi mở cửa, chỉ thấy một tên thanh tú nữ tử ở ngoài cửa, đầy mặt lo lắng, thực sự là Chu Chi Cầm tam muội, Chu Chi Xu.</p><p>\"Tam muội, chuyện gì?\" Chu Chi Cầm nhìn thấy Chu Chi Xu sắc mặt tiều tụy, vội vàng hỏi.</p><p>\"Ta bị người đuổi giết... Tứ muội cùng Ngũ muội đều bị bắt đi.\" Chu Chi Xu đã khóc lên.</p><p>Trầm Tường vội vàng đem cửa đóng lại, hắn đã lấy ra Lục Đạo Thần Kính.</p><p>\"Xảy ra chuyện gì? Các ngươi không phải tại Đế trong cung sao? Ngươi nên đi tìm phụ hoàng!\" Chu Chi Cầm cũng gấp, luân phiên hô: \"Nói mau, đến cùng là xảy ra chuyện gì?\"</p><p>Chu Chi Xu khóc lóc nói nói: \"Chúng ta vừa ra cung, liền bị vây nhốt lên, tấn công chúng ta mấy tên đều rất mạnh, Tứ muội cùng Ngũ muội kéo bọn họ, để ta đào tẩu tìm đến ngươi... Ta không dám hồi cung, bởi vì phụ hoàng lúc này ở trong cung đã bị giam lỏng.\"</p><p>\"Các ngươi Tứ muội cùng Ngũ muội có thể sẽ bị tóm hồi cung bên trong sao?\" Trầm Tường khẽ cau mày, suy tư điều gì đồ vật.</p><p>\"Không có, ta nhìn thấy bọn họ nắm lấy Tứ muội cùng Ngũ muội sau đó, liền vội vàng rời xa Đế cung.\" Chu Chi Xu liền vội vàng nói.</p><p>Trầm Tường cảm thấy chuyện này ít nhiều gì là bởi vì hắn mà lên, vì lẽ đó hắn hiện tại phải nghĩ biện pháp cứu ra Chu Chi Họa cùng Chu Chi Di mới được.</p><p>\"Các nàng đang ở bên trong, đem các nàng phong ấn ở bên trong.\" Bên ngoài truyền đến một đạo tiếng quát, sau đó một luồng phong ấn sức mạnh vọt tới, chỉ thấy một cái nửa trong suốt lồng ánh sáng màu đỏ đè xuống, đem này đại trạch bao phủ lên.</p><p>\"Vâng... Là nhị hoàng tử âm thanh.\" Chu Chi Cầm cau mày nói: \"Nhị hoàng tử là hoàng hậu nhi tử, hắn làm sao sẽ xuất hiện ở đây?\"</p><p>Trầm Tường lúc này sắc mặt nghiêm túc, hắn có thể xác định, này Ngạo Thế hồn hà tầng thứ năm bên trong, người nơi này đối với trận pháp kết giới nghiên cứu phi thường cao thâm, trước hắn tại tầng thứ ba lúc nhìn thấy Dạ Cô Lang, liền nắm giữ Sáng Đạo chú văn.</p><p>Mà lúc này phong ấn lại kết giới, thì có một loại Sáng Đạo chú văn sức mạnh, loại này Sáng Đạo chú văn vẫn là càng cao hơn trùng.</p><p>Ầm! Kết giới xuất hiện sau đó, tòa nhà lớn tường vây đột nhiên sụp xuống, bị một luồng rất mạnh áp lực cho chấn động đến, chỉ thấy phía ngoài tường rào có hơn mười người.</p><p>\"Nhị hoàng tử, ngươi này làm gì?\" Chu Chi Cầm quát lạnh.</p><p>\"Cái tên này chính là ngày đó tại Thánh Tín cửa hàng động thủ người đi, tên là Trầm Tường?\" Nhị hoàng tử ăn mặc một bộ hào hoa phú quý trang phục màu vàng óng, đầu đội kim quan, cả người xem ra vô cùng cuồng ngạo.</p><p>\"Là thập đại hoàng vệ!\" Chu Chi Kỳ nói nói: \"Nhưng là Đế trong cung khá là mạnh mẽ Ngạo Thế thánh cảnh hậu kỳ!\"</p><p>\"Quá tốt rồi, chúng ta tới bắt các ngươi, chính là vì đem cái tên này cho tìm ra.\" Nhị hoàng tử cười ha ha: \"Lui đi kết giới, ta muốn đích thân nắm lấy người này, quốc trượng đến thời điểm nhất định sẽ khen của ta.\"</p><p>\"Vậy ngươi cũng có thực lực mới được! Ngươi mặc dù là Ngạo Thế thánh cảnh hậu kỳ, nhưng ngươi xem dáng vẻ, cũng bất quá là một cái nhược kê, hơn nữa làm việc còn hi vọng được người khác khen, như là tiểu hài tử như thế ấu trĩ, liền như ngươi vậy rác rưởi, ta đều chẳng muốn cùng ngươi đánh.\" Trầm Tường một mặt trấn định, chỉ cần không phải Ngạo Thế thánh cảnh đỉnh phong người, hắn căn bản không sợ.</p><p>\"Ngươi nói cái gì?\" Nhị hoàng tử không nghĩ tới lại có thể có người dám làm sao mắng hắn.</p><p>\"Ngươi cái nhược kê, rác rưởi, vô năng gia hỏa, cũng chỉ là dựa lưng đại thụ mới như con chó như thế dám sủa loạn, nếu là sau lưng ngươi không có cái kia cái gì hoàng hậu quốc trượng, ngươi cũng bất quá là cái rác rưởi mà thôi.\" Trầm Tường làm trầm trọng thêm tức giận mắng nơi này nhị hoàng tử.</p><p>Liền ngay cả Chu Chi Cầm các nàng Tam tỷ muội đều sửng sốt, các nàng có biết nhị hoàng tử địa vị, bởi vì Thái tử đã chết đi, mà nhị hoàng tử là hoàng hậu nhi tử, cũng rất được quốc trượng yêu thích, trong tương lai, cái này Thiên Ngạo Đế cung nhưng là nhị hoàng tử.</p><p>Căng thẳng lúc thả lỏng chính mình, buồn phiền lúc an ủi mình, hài lòng lúc đừng quên chúc phúc chính mình!</p>", "images": {}, "success": true}