{"id": 3416, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3417", "title": "Chương 3417: Huyết Ma Sa", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3417: Huyết Ma Sa</h1><p>&gt;</p><p>Trầm Tường Lục Đạo Thần Kính phi hành tại Huyết Nê bình nguyên lên, nếu như không phi hành, cũng chỉ có thể sử dụng một ít có thể trôi nổi tại thịt nát lên dụng cụ loại hình đồ vật, bằng không khó có thể tại Huyết Nê bình nguyên lên cất bước.</p><p>Mặc dù có Thần khí cái gì, tại Huyết Nê bình nguyên lên vẫn như cũ vô cùng nguy hiểm.</p><p>\"Thật giống có đồ vật!\" Trầm Tường đột nhiên cảm ứng được phía dưới có một tia yếu ớt khí tức, hắn lập tức khống chế Lục Đạo Thần Kính gia tốc, dùng tốc độ nhanh nhất bay tới đằng trước.</p><p>Ngay ở Lục Đạo Thần Kính bay về phía trước không bao lâu, chỉ thấy phía sau thịt nát phía dưới đột nhiên bốc lên một cái to lớn hồng ảnh, có món đồ gì từ phía dưới bay vọt tới.</p><p>\"Là huyết ma sa!\" Hà Phượng Viện kinh hô, khắp khuôn mặt là vẻ sợ hãi.</p><p>\"Quả thật có chút đáng sợ.\" Trầm Tường nói nói.</p><p>\"Đâu chỉ là đáng sợ nha, quả thực đòi mạng! Tiểu hỗn đản, ngươi mau mau nghĩ biện pháp dùng tốc độ nhanh nhất rời đi khu vực này, ngươi biết nơi này đáng sợ dường nào sao?\" Hà Phượng Viện rất là sốt ruột, không khỏi đại lực vỗ một cái Trầm Tường, nhìn ra nàng vô cùng sốt sắng.</p><p>\"Ngươi này độc phụ trước không phải cầu ta giết ngươi sao? Hiện tại làm sao như vậy sợ chết!\" Trầm Tường tuy rằng bị đánh một cái, nhưng chỉ bằng Hà Phượng Viện sức mạnh bây giờ, cũng chỉ là cho hắn nạo dương mà thôi.</p><p>\"Ít nói nhảm, ngươi không muốn chết cứ dựa theo ta nói đi làm.\" Hà Phượng Viện hận đến nghiến răng: \"Ta mới chẳng muốn cho ngươi này tiểu ác ma chôn cùng.\"</p><p>Trầm Tường hiện tại cũng chỉ có thể sử dụng lực lượng không gian, để Lục Đạo Thần Kính thuấn di một khoảng cách, sau đó sẽ nhanh chóng phi hành lên, đồng thời còn sử dụng phản sức mạnh.</p><p>\"Hiện tại cũng không có vấn đề chứ?\" Trầm Tường cũng không hiểu, tại sao Hà Phượng Viện đột nhiên sẽ sốt sắng như vậy.</p><p>\"Huyết ma sa nhưng là kết bè kết lũ, vừa nãy nhìn thấy một đầu, liền mang ý nghĩa phụ cận có một đám, vì lẽ đó ta mới sẽ làm ngươi chạy nhanh một chút, ngươi thật là một xui xẻo đồ vật, vừa tiến vào Huyết Nê bình nguyên, liền gặp phải vật đáng sợ nhất.\" Hà Phượng Viện nhìn chăm chú gian phòng vách đá, nhìn Lục Đạo Thần Kính động tĩnh bên ngoài.</p><p>Trầm Tường không phản đối, nói nói: \"Vậy thì thế nào? Ta này Lục Đạo Thần Kính nhưng là phi thường lợi hại, mặc dù bị nuốt lấy cũng không có chuyện gì.\"</p><p>\"Vậy ngươi liền sai rồi!\" Hà Phượng Viện cười lạnh nói: \"Thực sự là người không biết không sợ, ngươi thật sự cho rằng huyết ma sa là phổ thông hồn thú? Thành niên huyết ma sa nhưng là sống trăm vạn năm lâu dài, tại ban đầu thời điểm, nơi này có thể có không ít Sáng Đạo thánh thạch, huyết ma sa chính là ăn loại đồ chơi này lớn lên, nếu như bị huyết ma sa nuốt xuống, mặc dù sử dụng lực lượng không gian cũng không cách nào đi ra.\"</p><p>\"Huyết ma sa trong cơ thể nhưng là có vô hình kết giới, có thể luyện hóa Sáng Đạo thánh thạch, ngươi đồ chơi này mặc dù là dùng lượng lớn Sáng Đạo thánh thạch luyện chế, sau một quãng thời gian, nhất định sẽ bị huyết ma sa luyện hóa.\"</p><p>Trầm Tường run lên trong lòng, nếu như thật giống Hà Phượng Viện từng nói, như vậy này huyết ma sa vẫn đúng là phi thường đáng sợ nha! Chẳng trách Hà Phượng Viện sẽ như vậy hoảng sợ.</p><p>\"Kết bè kết lũ huyết ma sa đến cùng có bao nhiêu?\" Trầm Tường lại hỏi.</p><p>\"Chí ít một ngàn, ta tuyệt không lừa ngươi, cũng may ngươi vừa nãy phản ứng nhanh, có thể đúng lúc tách ra, bằng không hiện tại chúng ta ngay ở huyết ma sa trong bụng.\" Hà Phượng Viện nhìn vách tường, đột nhiên chỉ vào một chỗ hô: \"Ngươi xem nơi này!\"</p><p>Trầm Tường lập tức nhìn lại, chỉ thấy có thật nhiều lộ ra Huyết Nê bình nguyên mặt ngoài cá mập sống lưng, ở phía sau có thật nhiều đầu huyết ma sa chính đang nhanh chóng đuổi tới, tuy rằng tại thịt nát bên trong, nhưng bọn họ tốc độ nhưng phi thường nhanh.</p><p>\"Những thứ đồ này tốc độ nhanh hơn nữa, cũng tối không lên của ta.\" Trầm Tường không có chút nào lo lắng, dù sao mấy cái huyết ma sa đều tại thịt nát bên trong, ít nhiều gì đều sẽ chịu đến trợ lực, mà hắn phi hành, không có cái gì lực cản.</p><p>Hà Phượng Viện nhìn thấy Trầm Tường dáng vẻ ấy, tức giận đến gấp giậm chân, lại đại lực vỗ Trầm Tường một hồi: \"Tiểu hỗn đản, ngươi chăm chú một điểm, huyết ma sa có thể không chỉ là chính mình đuổi theo, bọn họ còn những thủ đoạn khác.\"</p><p>\"Mấy cái huyết ma sa mỗi một người đều là sống trăm vạn năm gia hỏa, thực lực của bản thân đã tới Ngạo Thế thánh cảnh đỉnh phong không nói, bọn họ ở mảnh này thịt nát bên trong sinh hoạt nhiều năm như vậy, đối với nơi này đã rõ như lòng bàn tay, bọn họ có thể khống chế nơi này thịt nát.\"</p><p>Hà Phượng Viện vừa nói xong, Trầm Tường liền nhìn thấy phía trước đột nhiên xuất hiện một đạo thịt nát hóa thành cao to dày tường. Hắn Lục Đạo Thần Kính phi hành độ cao có hạn, là phi hành bất quá đạo kia tường.</p><p>\"Ngươi xem bốn phía!\" Hà Phượng Viện hô.</p><p>Lúc này bốn phía đều là loại này cao to dày tường, này đều là huyết ma sa khống chế thịt nát hóa thành tường.</p><p>\"Ngươi có thể bay qua sao?\" Hà Phượng Viện vội vàng hỏi: \"Đã đuổi theo, ở mặt trước cũng có! Ngươi vật này đến cùng là cái gì luyện chế? Để nhiều như vậy huyết ma sa theo sát không nghỉ.\"</p><p>Trầm Tường đã sử dụng phản sức mạnh, nhưng vẫn bị cảm ứng được, hắn bây giờ hoài nghi huyết ma sa khả năng là cảm ứng được Lục Đạo Thần Kính bên trong Sáng Đạo thánh thạch, cho nên mới phải một đường đuổi theo.</p><p>\"Này đám đồ vật còn quá khinh thường ta, ta sẽ xử lý tốt.\" Trầm Tường lập tức rời đi Lục Đạo Thần Kính, đồng thời đem Lục Đạo Thần Kính thu hồi đến, tại hắn đi ra ngoài thời điểm, cũng đã để Xích Hỏa Thần Long cùng mình dung hợp, sau đó phi hành ở trên không bên trên, ung dung xuyên qua những kia tường cao.</p><p>Trầm Tường trước không cần Xích Hỏa Thần Long sức mạnh, cũng chỉ là vì để tránh cho bị Ngự Long điện người cảm ứng được.</p><p>Hắn hiện tại cảm thấy tiến vào Huyết Nê bình nguyên sau đó, nên tương đối an toàn, Ngự Long điện người sẽ không tại phụ cận.</p><p>\"Huyết ma sa đều là ăn Sáng Đạo thánh thạch sao? Những thứ này thân thể chắc là rất kiên cố!\" Trầm Tường trong lòng âm thầm nghĩ, hắn đột nhiên muốn bắt máu me đầy đầu ma sa tới xem một chút.</p><p>Trầm Tường một có ý niệm như vậy, an vị không được, hắn lấy ra một hạt Sáng Đạo thánh thạch, để Sáng Đạo thánh thạch bạo lộ ra, rất nhanh hắn liền cảm ứng được có một con huyết ma sa đang đến gần.</p><p>\"Chỉ có một đầu, quá tốt rồi!\" Trầm Tường lấy ra Lục Đạo Thần Kính, để Lục Đạo Thần Kính mở ra một cái sát trận, mặt kính thả ra một ánh hào quang, đánh vào phía dưới máu me đầy đầu ma sa trên người.</p><p>Để Trầm Tường không tưởng tượng nổi chính là, này huyết ma sa quả nhiên phi thường lợi hại, vừa nãy cái kia sát trận thả ra ngoài ánh sáng nhưng là phi thường mạnh mẽ, cái kia cái kia huyết ma sa nhưng chỉ là đau đến từ thịt nát bên trong đụng tới mà thôi.</p><p>Ngay ở huyết ma sa đụng tới thời điểm, Trầm Tường lập tức thả ra Thiên Sáng Đỉnh Lô, để Thiên Sáng Đỉnh Lô lớn lên, tiếp được muốn hạ xuống huyết ma sa.</p><p>Huyết ma sa tiến vào Thiên Sáng Đỉnh Lô bên trong sau đó, kịch liệt giãy dụa lên, Thiên Sáng Đỉnh Lô điên cuồng lay động lên, tựa như lúc nào cũng sẽ bị huyết ma sa cho nổ tung.</p><p>\"Tiểu Khả Nhi, dùng ngươi châm thử một chút xem, có thể hay không giết chết cái tên này.\" Trầm Tường nói với Phong Khả Nhi.</p><p>Phong Khả Nhi tiến vào Thiên Sáng Đỉnh Lô bên trong, khống chế nàng kim châm bay ra ngoài, tại huyết ma sa cái kia to lớn đầu lâu tới về xen kẽ, nàng kim châm quả nhiên phi thường lợi hại, có thể ung dung liền xuyên phá huyết ma sa mặt ngoài tầng kia kỳ lạ cứng ngắc giáp da.</p><p>Huyết ma sa bị Phong Khả Nhi giết chết sau đó, Trầm Tường đem đặt ở Lục Đạo Thần Kính bên trong một cái rất lớn trong không gian.</p><p>Trầm Tường đi tới một ngọn núi nhỏ lên nghỉ ngơi, sau đó tiến vào Lục Đạo Thần Kính bên trong một cái chứa đồ thất, nhìn cái kia dài đến hơn mười trượng huyết ma sa, hắn muốn cho Hà Phượng Viện đến mở mang tầm mắt.</p><p>\"Độc phụ, ngươi nhìn thấy đi! Đây chính là ngươi sợ muốn chết huyết ma sa, bị ta dễ dàng liền giết chết.\" Trầm Tường cười nói.</p>", "images": {}, "success": true}