{"id": 3426, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3427", "title": "Chương 3427: Thần Kỳ Hạt Giống", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3427: Thần Kỳ Hạt Giống</h1><p>&gt;</p><p>La Tuấn Phong cũng không phải cái thứ nhất bị Trầm Tường dùng Lục Đạo Thần Kính như vậy đập chết Ngự Long Thần, Sở Bảo Thành mới là cái thứ nhất! Chỉ có điều La Tuấn Phong bị chết so Sở Bảo Thành càng thêm không nhắm mắt, bởi vì hắn đi vào hang núi này, không hiểu ra sao liền bị định ở, còn không cùng Trầm Tường nói mấy câu, liền bị Trầm Tường đánh chết.</p><p>\"Cái tên này muốn so với Sở Bảo Thành lợi hại nha!\" Trầm Tường nhìn chết đi La Tuấn Phong, hít sâu một hơi: \"Nhưng cũng so Sở Bảo Thành dễ dàng đối phó.\"</p><p>La Tuấn Phong bị chết rất không cam tâm, Sở Bảo Thành chí ít cũng tiêu hao Trầm Tường ba hạt dùng Tinh Hoàng luyện chế ra đến chú đan, cùng với lượng lớn túy thần kỳ độc. Mà La Tuấn Phong nhưng chỉ là tiêu hao Trầm Tường một cái Lão Thử Nhân, liền bị tươi sống đập chết, một cái Ngự Long Thần liền như thế bị đánh chết, nói ra đáy hố không ai tin tưởng.</p><p>Hà Phượng Viện tin tưởng, bởi vì nàng tại Lục Đạo Thần Kính bên trong tận mắt nhìn thấy, nàng nhìn thấy thời điểm, quả thực không thể tin được hai mắt của chính mình nhìn thấy, Trầm Tường giết loại này làm người nghe tiếng đã sợ mất mật Ngự Long Thần, lại so giết cẩu còn dễ dàng.</p><p>\"Trong cơ thể long còn sống sót, là của ta rồi!\" Trầm Tường kiểm tra một chút, phát hiện La Tuấn Phong trong cơ thể lại có hai cái đại long, đại long đều là màu xanh lam lôi long, cái khác chính là chừng mười đầu tiểu lôi long.</p><p>Trầm Tường đem thi thể giao cho Bạch U U, làm cho nàng liên thủ với Long Tuyết Di, nhìn có thể hay không đem bên trong long làm ra đến... Còn có trước Sở Bảo Thành, hắn cũng đem giao cho Bạch U U.</p><p>Cho tới nay, đều là Ngự Long Thần đến cướp đoạt người khác long, hiện tại bọn họ bị cướp, hẳn là phi thường ít ỏi thấy sự tình.</p><p>Trầm Tường chạy ra khỏi sơn động bên ngoài, nhìn thấy một thớt màu đen Long Mã ở bên ngoài, hắn trực tiếp thả ra Lục Đạo Thần Kính, đem con ngựa này thu vào Lục Đạo Thần Kính một cái trong nhà đá phong ấn lên.</p><p>Hắn lần này nhưng là thu hoạch to lớn nha, lại cho tới một nhóm Long Mã, hơn nữa còn không uổng cái gì sức lực.</p><p>\"Vật này thực sự là khó đối phó nha!\" Trầm Tường lần thứ hai trở về sơn động nơi sâu xa, nhìn cái kia hạt thần kỳ hạt giống, hiện tại hắn có thể khẳng định, này hạt giống có rất mạnh tự mình bảo vệ ý thức, bằng không cũng sẽ không thả ra loại kia ánh sáng đến rồi.</p><p>\"Đây rốt cuộc phải làm sao cho phải đây?\" Trầm Tường rất muốn đem này hạt giống lấy đi, thế nhưng hiện tại hắn căn bản không thể động này hạt giống.</p><p>Trầm Tường ở trong sơn động đi tới đi lui, cuối cùng Giang Tư Mỹ cho hắn nghĩ kế, để hắn thử một chút xem sử dụng lực lượng tinh thần đi tra xét hạt giống, xem có thể hay không cùng hạt giống thành lập liên hệ cái gì.</p><p>Trầm Tường thử đi tiến hành rồi một hồi, không có phản ứng gì, sau đó lại thử một chút đi lấy máu, cũng không có tác dụng gì.</p><p>\"Dùng tinh thần cần thời gian nhất định, ngươi có chút kiên trì nha.\" Giang Tư Mỹ làm nũng hừ nói: \"Không thể bỏ dở nửa chừng, nhanh tiếp tục!\"</p><p>Trầm Tường chỉ có thể tiếp tục nữa, hắn thử nghiệm hai ngày sau, đột nhiên cảm giác được biến hóa tế nhị, cái kia hạt giống lại tại thôn phệ lực lượng tinh thần của hắn.</p><p>Tuy rằng không thể cùng loại này tử thành lập đi liên hệ, nhưng cuối cùng cũng coi như có đột phá.</p><p>Trầm Tường tiếp tục nữa, thả ra càng mạnh hơn lực lượng tinh thần, chỉ là không bao lâu, cái kia hạt giống liền thả ra mãnh liệt ánh sáng đến, lần này thả ra ngoài ánh sáng cùng trước hai lần đó đều không giống nhau!</p><p>Lần này thả ra ngoài ánh sáng phi thường mạnh mẽ, hơn nữa là màu vàng, đâm vào Trầm Tường hai mắt phát đau, hơn nữa lần này hắn cũng không có bị định trụ.</p><p>Trước cái kia bị định trụ Lão Thử Nhân hiện tại cũng có thể nhúc nhích.</p><p>\"Hạt giống từ trong khe đá đi ra.\" Trầm Tường cảm ứng được hạt giống đang di động, trong lòng mừng rỡ không thôi, vội vàng đưa tay đi bắt.</p><p>Hắn trảo hạt giống thời điểm cũng là kinh hồn bạt vía, lo lắng loại này tử cùng trước như vậy thả ra loại kia có thể làm người không cách nào nhúc nhích ánh sáng đến, hắn lo lắng là dư thừa, này hạt thần kỳ hạt giống không có lại thả ra loại kia ánh sáng, chỉ là thả ra nhàn nhạt vi ấm, nằm tại Trầm Tường trong lòng bàn tay.</p><p>\"Hóa ra là hấp thu tinh thần của ta lực, tán thành sức mạnh của ta.\" Trầm Tường khẽ mỉm cười, sau đó đem này hạt giống thả vào U Dao Sơn Trang bên trong, để Mỹ Cảnh tỷ muội các nàng thử một chút xem, có thể hay không trồng ra món đồ gì đến.</p><p>\"Này hạt giống rất thần kỳ, chúng ta thử một chút xem có thể hay không đào móc ra này hạt giống loại kia kỳ lạ năng lượng đến.\" Trầm Tường nói nói.</p><p>Hạt giống kỳ lạ năng lượng chính là có thể đem người không hiểu ra sao định trụ, như La Tuấn Phong loại này mạnh mẽ Ngự Long Thần đều gắt gao định tại tại chỗ không cách nào nhúc nhích.</p><p>Trầm Tường đến mang bên ngoài, nơi này cây cối vẫn như cũ sinh cơ bừng bừng, hắn tuy rằng lấy đi cái kia hạt giống, thế nhưng cũng không có ảnh hưởng đến nơi này cây cối, nơi này cây cối đã hình thành tự mình trưởng thành hệ thống, mặc dù không có hạt giống cũng có thể tiếp tục hấp thu huyết nê sức mạnh sinh trưởng.</p><p>Trầm Tường từ trong sơn động đi ra, đi tới một một chỗ yên tĩnh, thả ra Sở Bảo Thành cái kia thớt Long Mã, hắn hiện tại muốn thuần phục này thớt Long Mã mới được, đây chính là tốt vô cùng vật cưỡi, tốc độ nhanh không nói, còn có thể có không sai lực công kích.</p><p>Thuần phục Long Mã đối với Trầm Tường tới nói nhưng là phi thường chuyện dễ dàng, Trầm Tường chỉ là bắt được hai con huyết ma sa tới, để hai con Long Mã ăn cái thoải mái, Long Mã liền tự giác quy thuận Trầm Tường.</p><p>Sau đó, Trầm Tường lại vồ bắt rất nhiều huyết ma sa.</p><p>Trầm Tường để Lục Đạo Thần Kính biến thành một tấm võng lớn, rất dễ dàng liền có thể nắm lên một nhóm lớn huyết ma sa tới, có mấy trăm, đều bị Phong Khả Nhi phong ấn tại U Dao Sơn Trang bên trong một cái ở trong hồ chăn nuôi.</p><p>\"Tiểu Khả Nhi, hiện tại phải xem ngươi rồi.\" Trầm Tường nói đạo, bây giờ chỉ cần chờ Phong Khả Nhi nắm giữ tốt không gian chú văn, đem cái kia hư hao truyền tống trận chữa trị được, hắn liền có thể đi tới Sáng Đạo chi địa.</p><p>Trầm Tường lúc này cưỡi lấy một thớt Long Mã, thật vui vẻ trên không trung nhảy nhót, trở về Thiên Ngạo Đế Quốc.</p><p>Hắn không có trực tiếp đi Thiên Ngạo Đế cung, mà là đi tới Thiên Ngạo Đế Quốc một toà thành thị, ở trong này hỏi thăm một ít chuyện, như hắn dự liệu, Chu Chính Dương quả nhiên tiến hành rồi cuồng mãnh phản kích, đem quốc trượng đám người toàn bộ bắt, nói chung Thiên Ngạo Đế cung tại một hồi đại chiến sau đó biến thành phế tích, quốc trượng chờ khống chế Ngạo Đan Cung người toàn bộ bị bắt.</p><p>\"Độc phụ, ngươi đều nghe thấy đi!\" Trầm Tường hiện tại liền mang theo Hà Phượng Viện đi trên đường.</p><p>\"Hừ!\" Hà Phượng Viện trong lòng rất là khó chịu, nàng lại bị Chu Chính Dương lừa thời gian dài như vậy.</p><p>\"Ta vậy thì đưa ngươi hồi cung!\" Trầm Tường cười nói.</p><p>\"Ta mới không trở về đi, hiện tại tình huống như thế trở lại, Chu Chính Dương nhất định sẽ giết chết của ta, hơn nữa ta trở lại còn có ý nghĩa gì?\" Hà Phượng Viện khắp khuôn mặt là một loại vẻ giận dữ, nàng trước muốn trở lại, nhưng Trầm Tường chết sống không chịu đưa nàng về.</p><p>Hiện tại cha nàng phát sinh biến cố, Trầm Tường nhưng phải đưa nàng trở lại, này nói rõ chính là cố ý.</p><p>\"Không trở về đi, vậy ngươi muốn đi chỗ nào?\" Trầm Tường cười hì hì nói: \"Liền thực lực của ngươi bây giờ, nhưng là vô cùng nguy hiểm nha... Huống chi ngươi dáng điệu không tệ, nếu là rơi vào một ít chân chính khốn nạn trong tay, ha ha...\"</p><p>Hà Phượng Viện nhất thời giận dữ, mạnh mẽ giẫm Trầm Tường một cước, nhưng lấy nàng thực lực, căn bản giẫm không đau Trầm Tường.</p><p>\"Khốn nạn, ngươi hãy thành thật nói cho ta, ta ở trong mắt ngươi đến cùng có cái gì giá trị lợi dụng?\" Hà Phượng Viện vẫn không làm rõ được chuyện này: \"Chẳng lẽ muốn bắt ta đến làm trò cười?\"</p><p>\"Đương nhiên không phải, ngươi nắm giữ một chút đan dược tri thức, ngươi biết đến sự tình tựa hồ cũng không ít, đối với ta mà nói là một cái không sai công cụ! Chờ ta đi đến Sáng Đạo chi địa, ngươi nói không chắc có thể cử đi tác dụng lớn nơi.\" Trầm Tường cười nói.</p>", "images": {}, "success": true}