{"id": 3421, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3422", "title": "Chương 3422: Chiến Ngự Long Thần", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3422: Chiến Ngự Long Thần</h1><p>&gt;</p><p>.. Chương mới thật nhanh.</p><p>Mà Sở Bảo Thành ngay ở mấy cái tiểu Long bên cạnh, hơn mười Tinh Hoàng nổ tung cũng đối với hắn tạo thành nhất định thương tổn, hơn nữa hơn mười con rồng nhỏ chết đi, cũng đối với hắn tạo thành không nhỏ ảnh hưởng.</p><p>Sở Bảo Thành giận dữ, hắn chưa từng có ăn qua lớn như vậy thiệt thòi, theo hắn hét giận dữ, không trung không ngừng hạ xuống đạo đạo màu tím cuồng lôi chớp giật, bao trùm này một ngọn núi lớn.</p><p>Trong chớp mắt, vô số cuồng lôi chớp giật rơi xuống đất, hết thảy cây cối trong nháy mắt bị phá hủy, hóa thành than cốc, sau đó lại bị cái kia từng trận lôi minh bộc phát ra sóng âm đánh bay ra ngoài, rơi vào huyết nê bên trong.</p><p>Cuồng lôi chớp giật không ngừng kéo dài, Trầm Tường tại vừa nãy liền để Lục Đạo Thần Kính biến hồi nguyên dạng, chống đối cái kia hạ xuống cuồng lôi chớp giật, bằng không hắn nhất định sẽ bị đánh thành trọng thương.</p><p>Sở Bảo Thành tại dường như trận bão cuồng lôi chớp giật bên trong nhìn thấy Trầm Tường lại có thể chống đối, trong lòng càng là nổi giận, thân thể cũng hóa thành một tia chớp nhằm phía Trầm Tường, song quyền hóa thành hai cái đầu rồng, quay về Trầm Tường chính là một trận cuồng mãnh loạn quyền, xuất hiện một đám lớn nắm đấm bóng mờ, đem Trầm Tường bao phủ lên.</p><p>\"Đi chết đi chết đi chết!\" Sở Bảo Thành một bên hành hung, một bên gào thét, nắm đấm phi thường cuồng mãnh, mỗi một quyền đánh ra đi, bộc phát ra quyền phong cũng như đồng nhất tràng cơn lốc, bộc phát ra chấn động chấn động đến mức núi lớn run lên, bộc phát ra vang vọng, chấn động đến mức bốn phía thịt nát trên dưới chập trùng.</p><p>Trầm Tường tuy rằng có Lục Đạo Thần Kính chống đối, nhưng cũng chỉ có thể chống đối cuồng lôi, lúc này cuồng lôi còn không ngừng mà hạ xuống, Sở Bảo Thành đột nhiên xuất hiện nắm đấm hắn trong lúc nhất thời khó có thể tách ra, thân thể lập tức liền gặp mấy trăm quyền. Xem quyển sách</p><p>Nếu không là hắn để Xích Hỏa Thần Long cùng mình dung hợp, vừa nãy cái kia mấy trăm quyền e sợ đã đem hắn đánh thành thịt nát, này Sở Bảo Thành thực lực phi thường đáng sợ.</p><p>\"Hóa lôi trận mở ra!\" Trầm Tường khống chế Lục Đạo Thần Kính thả ra một cái hóa lôi trận pháp trôi nổi tại chính mình phía trên, sau đó nhẫn nhịn thân thể đau nhức, đại lực vung lên Lục Đạo Thần Kính, dùng mặt kính đánh về phía Sở Bảo Thành cuồng quyền.</p><p>Ầm ầm ầm!</p><p>Sở Bảo Thành nắm đấm lập tức ngay ở Lục Đạo Thần Kính bên trên đập phá rất nhiều quyền, từng luồng từng luồng quyền kình lấy nguyên lai vài lần đàn hồi trở lại, xung kích hướng về Sở Bảo Thành.</p><p>Sở Bảo Thành trong lúc nhất thời không phản ứng kịp, bị chính mình mạnh mẽ quyền kình cho đánh bay ra ngoài, thân thể cũng là đau nhức không ngớt, quả đấm của hắn nhưng là hòa vào rất mạnh tử lôi Long lực, chính hắn rõ ràng nhất, hơn nữa còn là tại nổi giận đánh ra đến, lại tăng thêm Lục Đạo Thần Kính vài lần đàn hồi, đã làm hắn thổ huyết.</p><p>Hắn tiến vào bị sức mạnh của chính mình cho đả thương!</p><p>Nghĩ đến điểm này, Sở Bảo Thành đã tức giận đến cả người run, cái kia tùy tâm bạo phát màu tím cuồng lôi chớp giật càng thêm gấp gáp.</p><p>\"Lão tử không phụng bồi!\"</p><p>Trầm Tường nhìn thấy Sở Bảo Thành bị thương không nặng, lập tức nhằm phía cái kia thớt màu đen Long Mã, trực tiếp dùng Lục Đạo Thần Kính lấy đi, phong ấn tại Lục Đạo Thần Kính bên trong một cái trong không gian, sau đó để Lục Đạo Thần Kính đánh ra một nguồn sức mạnh, phá hoại cái kia trận bàn, phá tan kết giới sau đó, hắn tiến vào Lục Đạo Thần Kính bên trong, khống chế Lục Đạo Thần Kính bay nhanh lên, phi hành tại huyết nê phía trên.</p><p>Này liên tiếp sự tình Trầm Tường làm được nước chảy mây trôi, Sở Bảo Thành thân thể bị chính mình sức mạnh cuồng bạo đánh cho ma đau, trong lúc nhất thời cũng không phản ứng kịp, hơn nữa Trầm Tường động tác rất nhanh, chờ hắn đuổi tới thời điểm, Trầm Tường cái kia Lục Đạo Thần Kính đã chui vào huyết nê bên trong, tức giận đến hắn chỉ có thể lên tiếng rít gào.</p><p>\"Mẹ kiếp, cuối cùng cũng coi như an toàn.\"</p><p>Trầm Tường tại Lục Đạo Thần Kính bên trong, Sở Bảo Thành bị Lục Đạo Thần Kính lực đàn hồi lượng đánh bay, hắn là có cơ hội đi qua công kích, thế nhưng hắn cân nhắc đến thân thể mình trọng thương, cùng với Sở Bảo Thành phòng ngự rất mạnh, hắn cuối cùng vẫn là từ bỏ, bằng không hắn sẽ đánh mất tốt nhất chạy trốn cơ hội.</p><p>Hà Phượng Viện nhìn thấy Trầm Tường cả người vết thương đầy rẫy, cũng là khó mà tin nổi, Trầm Tường lại có thể tại Ngự Long Thần trong tay đào tẩu, tuy rằng bị thương khá là trùng, nhưng cuối cùng cũng coi như sống sót.</p><p>Hà Phượng Viện không biết chính là, Trầm Tường nhưng là để Sở Bảo Thành này Ngự Long Thần ăn rất lớn thiệt thòi.</p><p>\"Chỉ là một cái Ngự Long Thần, có gì đáng sợ chứ! Nếu ta là Ngạo Thế thánh cảnh đỉnh phong, nhất định đem cái tên này treo lên đánh.\" Trầm Tường vô cùng suy yếu, hừ một tiếng: \"Ta nhưng là để hắn bị thiệt lớn, bảo bối của hắn Long Mã liền bị ta bắt đi.\"</p><p>Hà Phượng Viện sửng sốt, Long Mã nhưng là thân phận của Ngự Long Thần tượng trưng, không chỉ có rất nhanh tốc độ phi hành, hơn nữa còn có thể nhận biết cái khác long vị trí, có rất mạnh năng lực nhận biết. Lại bị Trầm Tường bắt đi!</p><p>Trầm Tường cảm giác mình bị đánh cho như vậy đau, không thuận đi chút vật gì, quá có lỗi với chính mình. Đồng thời hắn cũng phải để những kia cái gì chó má Ngự Long Thần biết, hắn Trầm Tường không phải dễ trêu nhân vật!</p><p>\"Hừ, con ngựa kia rất tốt, ta sớm muộn sẽ thuần phục hắn.\" Trầm Tường nói xong, nở nụ cười: \"Ta suy đoán cái kia truyền tống trận chính là tên kia hủy diệt, hắn hiện tại muốn trở lại cũng không dễ dàng, ta nhìn hắn đi chỗ nào tìm Long Mã! Long Mã đối với Ngự Long Thần chắc là rất trọng yếu đi, nhưng cũng bị ta bắt đi.\"</p><p>Hà Phượng Viện không nói gì, Trầm Tường đánh không lại nhân gia, lại đi thâu nhân gia mã!</p><p>Trầm Tường để Mỹ Cảnh tỷ muội các nàng phóng thích tái sinh lực lượng trợ giúp hắn khôi phục, lần này hắn bị thương khá là nghiêm trọng, tại lúc khai chiến cũng đình chỉ phóng thích lĩnh vực thời gian để Phong Khả Nhi lĩnh ngộ Sáng Đạo chú văn.</p><p>Trên ngọn núi đó, La Tuấn Phong vô cùng không nói gì nhìn chính đang cáu kỉnh nổi giận Sở Bảo Thành.</p><p>Sở Bảo Thành chịu một ít thương, vẫn bị sức mạnh của chính mình đả thương, nhưng này cũng không có vấn đề gì, vấn đề lớn nhất là, Sở Bảo Thành mã bị còn lại thuận đi rồi.</p><p>\"Này chết tiệt con chuột!\" Sở Bảo Thành giơ lên một tảng đá lớn, tập trung vào huyết nê bên trong: \"Chết tiệt tấm gương, ta chán ghét tấm gương!\"</p><p>\"Ngươi thất thủ!\" La Tuấn Phong nói nói: \"Nên ta lên, ngươi ở chỗ này chờ ta, ta giúp ngươi đem ngựa tìm trở về, đến thời điểm ngươi cũng không cần cảm kích của ta, dù sao ta chỉ là thuận tiện mà thôi.\"</p><p>\"Mau mau đi thôi! Tiện đem nhất tên kia sống nắm về, ta muốn mạnh mẽ dằn vặt đến chết hắn.\" Sở Bảo Thành cả giận nói.</p><p>\"Ta tận lực!\" La Tuấn Phong cưỡi lấy màu đen Long Mã, phi hành trên không trung, lúc này hắn cũng không biết có thể hay không tìm tới Trầm Tường, bởi vì Sở Bảo Thành nhìn thấy Trầm Tường Lục Đạo Thần Kính chìm vào huyết nê bên trong.</p><p>Huyết nê rất sâu, phía dưới còn có huyết ma sa loại vật kinh khủng này, hắn cũng không dám lung tung xuống.</p><p>\"Chỉ có thể nhìn vận may!\" La Tuấn Phong vỗ vỗ Long Mã đầu.</p><p>Sở Bảo Thành không chỉ tổn thất quý giá Long Mã, cái kia hơn mười con rồng nhỏ cũng bị Trầm Tường dùng Tinh Hoàng nổ chết, mặc dù hắn là từ Sáng Đạo chi địa đến, cũng xưa nay chưa từng thấy như vậy xa xỉ gia hỏa, hơn mười khối Tinh Hoàng nói ném liền ném.</p><p>Nghĩ đến chính mình ăn lớn như vậy thiệt thòi, Sở Bảo Thành lồng ngực liền muộn một hơi, khó có thể phát tiết đi ra, khiến cho hắn vô cùng khó chịu.</p><p>Trầm Tường tại Lục Đạo Thần Kính bên trong, Lục Đạo Thần Kính tại huyết nê nơi sâu xa. Nếu như bị huyết ma sa nuốt xuống cũng là phi thường phiền phức, bất quá hắn nghĩ tới rồi một cái biện pháp, chính là để Lục Đạo Thần Kính biến thành một khối khá lớn tảng đá, tảng đá còn bốc lên rất nhiều gai nhọn, nếu là huyết ma sa đến cắn, nhất định sẽ bị thương.</p>", "images": {}, "success": true}