{"id": 3429, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3430", "title": "Chương 3430: Sáng Đạo Môn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3430: Sáng Đạo Môn</h1><p>&gt;</p><p>\"Vùng rừng rậm này nhưng là chúng ta Thương Hồn tông vừa trồng trọt tốt, tại sao có thể có người ở đây?\" Nam tử nho nhã kia cau mày, tràn đầy nghi hoặc nhìn Trầm Tường.</p><p>\"Ta lạc đường... Sau đó liền đến đến nơi này.\" Trầm Tường một mặt cười ngây ngô nói nói: \"Các vị đại ca đại tỷ, có thể hay không mang ta rời đi nơi này? Nơi này rất lớn, ta sợ!\"</p><p>Cái kia tiểu đầu trọc nghe thấy sau đó, cười cợt nói: \"Người lớn như thế, lại là người nhát gan quỷ, ngươi có xấu hổ hay không!\"</p><p>\"Ta không thấy xấu hổ, mau dẫn ta rời đi nơi này.\" Trầm Tường lại nói, còn cố ý làm bộ rất sợ dáng vẻ.</p><p>\"Ngươi chờ một chút liền theo chúng ta đi thôi!\" Cô gái kia nói nói.</p><p>Tiểu đầu trọc hừ một tiếng: \"Loại này gia hỏa đến cùng là làm sao đi tới nơi này? Thực sự là không nghĩ ra!\"</p><p>Cái kia nho nhã nam tử cười ha ha: \"Hẳn là những kia bần dân, vì tìm kiếm dược liệu, liền đến đến nơi này đi!\"</p><p>\"Cũng đúng, những kia bần dân cả ngày đều muốn hái được tốt dược liệu, đáng tiếc nha, bọn họ mặc dù hái được tốt dược liệu cũng không nhận ra, càng thêm không hiểu được lợi dụng.\" Một cái khác nam tử cười khẩy nói.</p><p>Trầm Tường nghe được trong lòng là lạ, nơi này lại cái gì bần dân, đây chính là Sáng Đạo chi địa, người ở chỗ này chắc là đều là cường giả mới đúng, liền ngay cả cái kia tiểu đầu trọc cũng là Ngạo Thế thánh cảnh đỉnh phong.</p><p>Trầm Tường trong lòng tuy rằng nghi hoặc, thế nhưng hắn nhưng không có hỏi lên, mà là cùng sau lưng bọn họ, tuy rằng cái kia hai nam tử lời nói vô cùng chói tai, nhưng Trầm Tường nhưng không nói gì.</p><p>Non nửa ngày sau đó, bọn họ cuối cùng cũng coi như đi ra vùng rừng rậm này, Trầm Tường không nghĩ tới vùng rừng rậm này lại là một cái tông môn trồng trọt đi ra, cũng không biết bọn họ có ích lợi gì ý.</p><p>\"Ngươi hướng về bên kia đi liền có thể nhìn thấy một cái thành trấn.\" Nữ tử chỉ vào một phương hướng.</p><p>\"Đa tạ tỷ tỷ.\" Trầm Tường vội vã cảm kích nói đạo, dọc theo đường đi cũng chỉ có cô gái này không hề nói gì nhằm vào lời nói của hắn đến, liền ngay cả cái kia tiểu đầu trọc, cũng thỉnh thoảng châm chọc Trầm Tường vài câu.</p><p>Để Trầm Tường cảm thấy, bọn họ mấy cái tông môn đệ tử, tựa hồ có một loại cao cao tại thượng cảm giác, đặc biệt cái kia tiểu đầu trọc, lại cảm thấy Trầm Tường thực lực không có dã hầu tử mạnh mẽ.</p><p>\"Không cần khách khí.\" Nữ tử đối Trầm Tường khẽ mỉm cười: \"Lần sau cũng không nên lại lạc đường, nếu là đi nhầm vào một ít địa phương nguy hiểm, ngươi liền không may mắn như vậy.\"</p><p>\"Vâng vâng vâng!\" Trầm Tường liền vội vàng gật đầu nói nói.</p><p>\"Hừ, loại này ngu xuẩn có thể sống lâu như vậy, vận may cũng thực sự là tốt.\" Cái kia tiểu đầu trọc hừ nhẹ nói.</p><p>\"Ngươi mới là ngu xuẩn.\" Trầm Tường rốt cục không thể nhịn được nữa, nói nói.</p><p>\"Ngươi dám mắng ta!\" Tiểu đầu trọc nhất thời nổi giận.</p><p>\"Xem ra ngươi còn không phải đặc biệt xuẩn, biết ngu xuẩn là mắng người từ! Ngươi có thể mắng ta, tại sao ta không thể mắng ngươi?\" Trầm Tường nói nói.</p><p>Này tiểu đầu trọc xem ra cũng là năm, sáu tuổi, nhưng Trầm Tường biết số tuổi thật sự của hắn tuyệt đối không chỉ là như vậy.</p><p>\"Sư huynh, nhanh đánh hắn!\" Tiểu đầu trọc nộ hô.</p><p>Cái kia hai cái sư huynh vừa định động thủ, nữ tử khẽ quát một tiếng: \"Các ngươi được rồi, đều cho ta trở lại!\"</p><p>\"Ta không trở về, hắn mắng ta, ta nhất định phải làm cho hắn biết sai.\" Tiểu đầu trọc nói, thân thể đã bốc lên một trận kim quang nhàn nhạt, chỉ thấy hắn lập tức biến thành một thiếu niên mười lăm mười sáu tuổi, hắn vẫn như cũ là cái đầu trọc.</p><p>Trầm Tường trong lòng âm thầm khinh bỉ lên, rõ ràng là người thiếu niên, lại biến thành cái thằng nhóc trang nộn, hiện tại bị hắn mắng vài câu, liền lộ ra nguyên hình đến rồi.</p><p>Mặc dù là thiếu niên, nhưng từng tuổi này thì có Ngạo Thế thánh cảnh đỉnh phong tu vi, cũng coi như là phi thường lợi hại.</p><p>\"Xin lỗi, ta không nên mắng ngươi ngu xuẩn, bởi vì ngươi đã dùng cái từ này mắng ta, ta chắc là mắng ngươi ngu ngốc... Ngươi đầu trọc lóc, lại như là cái ngu ngốc.\" Trầm Tường nói xong, cười ha ha lên.</p><p>\"Ta muốn giết ngươi!\" Thiếu niên đầu trọc nhất thời nổi giận, một chiêu kiếm đâm ra, nhưng hắn kiếm lại bị nữ tử đánh đi.</p><p>\"Sư tỷ, ngươi làm cái gì vậy? Ngươi không nhìn thấy cái tên này đang mắng tiểu sư đệ sao?\" Nam tử nho nhã kia nói nói.</p><p>\"Sư phụ giao phó cho, ra tông môn không thể tùy ý động thủ, các ngươi nếu là động thủ cũng được, nhưng ta trở lại nhất định sẽ như thực chất bẩm báo.\" Nữ tử lạnh lùng nói.</p><p>Trầm Tường bĩu môi, sau đó quay đầu liền lao nhanh lên, ngược lại hắn đã chửi đến cái kia đầu trọc nổi giận, mục đích của hắn đã đạt đến.</p><p>\"Cái tên này, ta nhất định phải làm cho hắn đẹp đẽ!\" Thiếu niên đầu trọc nộ đến mạnh mẽ dậm chân.</p><p>\"Mấy người các ngươi tâm thái bất chính, lại không thay đổi, sau đó các ngươi nhất định sẽ trêu ra chuyện gì đến.\" Nữ tử nói xong, liền người nhẹ nhàng bay về phía xa xa.</p><p>Trầm Tường đã đi tới một cái trong thành trấn, hắn đi tới nơi này, chỉ cảm thấy như là lúc trước tầng thứ năm, bởi vì nơi này người thực lực tổng hợp cùng tầng thứ năm gần như, chỉ có điều sẽ thỉnh thoảng sẽ cảm ứng được Ngạo Thế Thần Cảnh khí tức, đây là tại tầng thứ năm không có.</p><p>\"Xem ra muốn bước vào Ngạo Thế Thần Cảnh cũng không dễ dàng nha!\" Nơi này vẫn như cũ là sử dụng Vạn Đạo Thần Thổ tinh tiến hành giao dịch, vì lẽ đó Trầm Tường tạm thời sẽ không quá nghèo.</p><p>Nếu như hắn Vạn Đạo Thần Thổ tinh không đủ dùng, hắn còn có thể đem Tinh Hoàng bán đi.</p><p>\"Không biết Tuyền Phỉ đi tới nơi này không có?\" Tô Mị Dao nũng nịu hỏi: \"Cái kia tổ mẫu cũng thực sự là, liền như vậy đem Tuyền Phỉ mang đi.\"</p><p>\"Yên tâm, ta nhất định sẽ tìm tới nàng.\" Này Sáng Đạo chi địa rất lớn, muốn ở chỗ này hỏi thăm được Bành Tuyền Phỉ tăm tích, cũng không phải như vậy dễ dàng.</p><p>Bành Tuyền Phỉ không có tiếng tăm, vì lẽ đó nếu muốn đánh nghe được dường như khó, thế nhưng Cổ Đồng cùng Thái Dương lão tổ liền không giống nhau, Trầm Tường hơi hơi hỏi thăm một chút thì có tung tích của bọn họ.</p><p>\"Cổ Đồng là luyện khí đại sư, hiện nay là một cái tông môn trưởng lão, cái này tông môn tên là Sáng Đạo môn.\" Trầm Tường cau mày nói nói: \"Này Sáng Đạo môn nghe tới hết sức lợi hại nha, không biết ta có thể hay không đi đến.\"</p><p>\"Mà Thái Dương lão tổ cùng Cổ Đồng không giống nhau, hắn ở đây được gọi là Lạc Cửu Dương, truyền thuyết nơi này Thái Dương bên trong xuất hiện chín cái mặt trời nhỏ, chính là Thái Dương lão tổ kiệt tác, hắn hành tung phập phù, không có gia nhập bất kỳ môn phái nào.\"</p><p>Này Trầm Tường hỏi thăm được, tuy rằng không có Thái Dương lão tổ tăm tích, nhưng biết Cổ Đồng ở nơi nào cũng không sai, bởi vì Cổ Đồng cùng Thái Dương lão tổ đồng thời đi tới nơi này cái địa phương, giữa bọn họ nói không chắc có liên hệ gì.</p><p>\"Xem ra ta phải đến Sáng Đạo môn mới được.\"</p><p>Sau đó, Trầm Tường bắt đầu hỏi thăm Sáng Đạo môn ở nơi nào, đi ngang qua non nửa ngày hỏi thăm sau đó, hắn biết được Sáng Đạo môn ở đây là thập đại tông môn một trong, mà trước hắn gặp phải mấy cái đệ tử là Thương Hồn tông, này Thương Hồn tông lại cũng là thập đại tông môn một trong.</p><p>Mà Ngự Long điện là cùng thập đại tông môn đặt ngang hàng thế lực cường đại một trong, nếu là thập đại tông môn đệ tử tu luyện ra long đến, Ngự Long điện người là không dám cướp, bọn họ cũng chỉ dám đến cướp đoạt những kia nhỏ yếu người.</p><p>\"Này Ngự Long điện cũng thật là phi thường tà ác tồn tại nha, sau đó ta nhất định phải tiêu diệt bọn họ mới được.\" Trầm Tường đã biết Sáng Đạo môn tại phương hướng nào.</p><p>Nơi này Thái Dương là vận chuyển bình thường, vì lẽ đó có thể thông qua Thái Dương xác định một phương hướng, chỉ cần hướng phía đó đi đến, ở trên đường lại hỏi thăm một chút, liền có thể tìm tới Sáng Đạo môn.</p>", "images": {}, "success": true}