{"id": 3436, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3437", "title": "Chương 3437: Đại Tỷ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3437: Đại Tỷ</h1><p>&gt;</p><p>Tiêu Tương Lâm vô cùng muốn biết Trầm Tường Cửu Tiêu Thần Kiếm bí mật, cho nên mới để cho mình hai cái nữ nô làm ra như vậy hi sinh, nhưng Trầm Tường lại thờ ơ không động lòng.</p><p>\"Ta biết, không chiếm được, mặc kệ thật tốt, cũng chỉ tính bình thường? Đúng không!\" Tiêu Tương Lâm cảm giác mình nghĩ rõ ràng, cười nói: \"Ta có thể để cho ngươi sờ sờ các nàng!\"</p><p>Trầm Tường lắc lắc đầu, đặt chén trà xuống, nói nói: \"Ngươi đem các nàng đưa cho ta, ta cũng không muốn, loại nữ nhân này ta muốn bao nhiêu có bao nhiêu, ta dễ như ăn cháo liền có thể được, ngươi nói đây là không phải rất bình thường?\"</p><p>\"Ngươi nhìn của ta thần kiếm, ta nhìn các nàng, vì lẽ đó chúng ta hòa nhau rồi.\" Trầm Tường cười nói: \"Ngươi hiện tại có thể đem thần kiếm trả lại ta đi!\"</p><p>Tiêu Tương Lâm ngẩn người tại đó, cái kia hai cái tuyệt mỹ nữ nô cũng chịu đến đánh đả kích.</p><p>\"Ngươi là tại muốn cầm cho nên tung đúng không! Ta biết, ngươi chính là muốn lấy được các nàng.\" Tiêu Tương Lâm hừ lạnh một tiếng: \"Ta đây có thể không đáp ứng, nhiều lắm chỉ có thể để ngươi sờ sờ.\"</p><p>Trầm Tường nở nụ cười: \"Ngươi sai rồi, mau mau đem thần binh trả lại cho ta đi! Ta thật sự không lọt mắt các nàng, ta vẫn cảm thấy của ta thần binh khá là đẹp đẽ.\"</p><p>\"Thực sự là vô vị nam nhân!\" Tiêu Tương Lâm hừ nhẹ một tiếng, đem hai cái thần kiếm vứt cho Trầm Tường, mặc dù nàng không cho, Trầm Tường cũng có thể cách không thu hồi.</p><p>Tiêu Tương Lâm vội vàng nói: \"Tương Nhi, Lâm Nhi, mau đưa y phục mặc lên, đừng cho hắn nhìn, thực sự là lãng phí!\"</p><p>Tương Nhi cùng Lâm Nhi mặc quần áo tử tế, đứng tại Tiêu Tương Lâm phía sau, hơi chu miệng nhỏ, u oán nhìn Trầm Tường.</p><p>\"Đại tỷ, hắn nhất định là cố ý nói như vậy, hắn muốn mò đến càng to lớn hơn tiện nghi.\" Tương Nhi nói đạo, nàng là tỷ tỷ.</p><p>\"Chính là, cố làm ra vẻ.\" Lâm Nhi hừ nhẹ nói.</p><p>Trầm Tường chỉ là lắc đầu nở nụ cười, hắn U Dao Sơn Trang bên trong có thể có Tô Mị Dao cùng Bạch U U hai người này tuyệt diễm nữ tử, còn có Long Tuyết Di này Bạch Long nữ, này ba cái đều là thê tử của nàng, có các nàng ở bên người, những nữ nhân khác căn bản mê hoặc không được hắn.</p><p>\"Này cũng không phải, thực không dám giấu giếm, chủ yếu là ta duyệt nữ vô số, vì lẽ đó các ngươi ở trong mắt ta thực sự phổ thông.\" Trầm Tường uống một hớp trà: \"Đương nhiên, các ngươi bản thân là phi thường ưu tú, nếu như ta trước chưa từng thấy nhiều nữ nhân như vậy, mới vừa nói bất định đã bị các ngươi mê đến thần hồn điên đảo.\"</p><p>\"Được rồi, các ngươi so với các ngươi đại tỷ thân cao, thực lực cũng không yếu, mặt cũng so với nàng đẹp đẽ một ít, thế nhưng ta cảm thấy các ngươi đại tỷ so với các ngươi càng có sức mê hoặc.\"</p><p>Tiêu Tương Lâm nhìn chằm chằm Trầm Tường, ánh mắt như đao bình thường nhìn Trầm Tường.</p><p>\"Đây là tại sao vậy chứ? Chủ yếu là một loại chinh phục muốn đi! Bởi vì các ngươi bản thân liền là nàng nữ nô, địa vị hơi thấp, nhưng các ngươi đại tỷ không giống, thực lực mạnh mẽ, địa vị siêu quần, còn có một loại khác với tất cả mọi người khí chất.\" Trầm Tường cười hắc hắc nói: \"Đương nhiên rồi, mặc dù nàng ra tay, cũng mê hoặc không được của ta.\"</p><p>Trầm Tường nhìn sắc mặt âm trầm Tiêu Tương Lâm, cười nói: \"Tiêu đại tỷ, ngươi hiện tại có phải là không dự định dẫn tiến ta đi Long Tượng Môn?\"</p><p>Tiêu Tương Lâm vỗ một cái bên cạnh bàn, lạnh lùng nói: \"Ta Tiêu Tương Lâm là người nào? Ta nói được là làm được, tuyệt không nuốt lời, ngươi đây cứ yên tâm đi!\"</p><p>Trầm Tường nhìn cái kia hai cái đầy mặt u oán nữ nô, cười nói: \"Các ngươi bây giờ nhìn lên đúng là có chút mùi vị!\"</p><p>Hắn cảm thấy Hà Phượng Viện nếu so với hai người này nữ nô có mùi vị, dù sao Hà Phượng Viện đã từng là Thiên Ngạo hoàng hậu, khí thế loại này tuyệt đối không phải hai cái từ nhỏ làm nô nữ tử có thể so sánh.</p><p>Lục Đạo Thần Kính cùng Cửu Tiêu Thần Kiếm dung hợp sự tình, nhưng là Trầm Tường bí mật lớn nhất, hắn đương nhiên sẽ không nói ra đi, thế nhưng Tiêu Tương Lâm nhưng chưa từ bỏ ý định, hiếu kỳ lại như là con kiến trong lòng nàng như thế, khiến cho trong lòng nàng ngứa, nạo lại nạo không tới.</p><p>\"Muốn thế nào mới bằng lòng nói cho ta?\" Tiêu Tương Lâm hỏi.</p><p>\"Cái này... Kỳ thực ta cũng biết, bởi vì ta chiếm được thanh kiếm này thời điểm, chính là như vậy, ngươi yêu có tin hay không, như thế thâm ảo đồ vật, ngươi cái này thần giám cũng không biết, ta làm sao sẽ biết?\" Trầm Tường nói nói.</p><p>\"Cái kia có thể hay không cho ta mượn một quãng thời gian?\" Tiêu Tương Lâm nói nói.</p><p>\"Không thể, này thần binh chính là của ta cái mạng thứ ba, tuyệt không có thể cho ngươi mượn.\" Trầm Tường một mặt trịnh trọng nói.</p><p>\"Vậy ngươi cái mạng thứ hai đây?\" Lâm Nhi không khỏi hỏi lên, cái này cũng là Tương Nhi cùng Tiêu Tương Lâm muốn biết, bởi vì như thế lợi hại thần binh, cũng chỉ là còn lại cái mạng thứ ba mà thôi.</p><p>Trầm Tường cười ha ha, liếc một cái chính mình đũng quần: \"Ta cái mạng thứ hai cũng không cho bên ngoài mượn, các ngươi muốn nhìn cũng không được!\"</p><p>Tiêu Tương Lâm các nàng ba nữ đã rõ ràng, mặt một đỏ, trong lòng không khỏi làm nũng mắng Trầm Tường. Hiện tại các nàng càng thêm khó có thể lý giải được, trước mắt cái tên này thấy thế nào cũng giống như là cái sắc phôi, nhưng đối với các nàng bày ra mê hoặc nhưng thờ ơ không động lòng, loại này tự kiềm chế lực làm các nàng cảm thấy khâm phục.</p><p>Tương Nhi nói nói: \"Đại hắc... Chính là người mặc áo đen kia, có phải là bị ngươi thanh kiếm này chém xuống đầu lâu?\"</p><p>Trầm Tường gật gật đầu: \"Đồng dạng, cũng có thể chặt bỏ đầu của ngươi.\"</p><p>Sáng Đạo thánh thạch luyện chế kiếm đều có thể bị đánh nát, huống chi là cổ người!</p><p>\"Đúng rồi, các ngươi thời điểm mang ta đi Long Tượng Môn sao?\" Trầm Tường hỏi: \"Là ngồi chiếc kia rất đẹp xe ngựa sao?\"</p><p>\"Hiện tại là có thể xuất phát! Ngươi chọc một cái gia hỏa, ta đến nhanh lên một chút đem mang về Long Tượng Môn, điều này có thể giảm thiểu phiền phức.\" Tiêu Tương Lâm nói nói: \"Ngươi nên không biết cái kia bị ngươi hủy diệt thần kiếm gia hỏa là ai đi!\"</p><p>\"Không biết, biết ta cũng như thế hủy diệt hắn thần kiếm, loại này gia hỏa chính là nợ giáo huấn.\" Trầm Tường bĩu môi nói.</p><p>\"Hắn Thương Sinh Môn, gia gia là Thương Sinh Môn trưởng lão.\" Lâm Nhi nói nói: \"Người này luôn luôn có thù tất báo, bởi vì có đại tỷ tại, hắn mới không hề động thủ.\"</p><p>\"Xem ra ta phải cảm tạ cảm tạ ngươi!\" Trầm Tường đối Tiêu Tương Lâm chắp tay, cười nói.</p><p>\"Không cần khách khí, ngươi sau đó đi đến Long Tượng Môn, ít gây chuyện là được.\" Tiêu Tương Lâm nói nói: \"Đương nhiên, nếu là có hung hăng gia hỏa, liền dạy dỗ giáo huấn bọn họ là được.\"</p><p>Tiêu Tương Lâm các nàng đều nhìn ra được Trầm Tường không có chút nào sợ nam tử mặc áo trắng kia trả thù, cảm thấy nhiều lời phương diện này sự tình cũng vô dụng, các nàng cho tới bây giờ chưa từng thấy loại này trắng trợn không kiêng dè người.</p><p>Cái này cũng là trước Tiêu Tương Lâm ở trong xe, cùng Trầm Tường ngắn ngủi đối thoại sau đó, không hề động thủ nguyên nhân, khi đó nàng liền từ Trầm Tường trong giọng nói cảm nhận được một loại kỳ lạ sức mạnh, tựa hồ mang theo một loại sự uy hiếp mạnh mẽ, khiến cho nàng kiêng kỵ, cho nên nàng mới quyết định đi thẳng một mạch.</p><p>Trong đêm tối, Trầm Tường ngồi lên rồi chiếc kia xe ngựa, tám con Long Tượng lôi kéo xe ngựa bay lượn trên không trung, Trầm Tường hết sức thoải mái nằm tại nhuyễn trên giường diện, Tiêu Tương Lâm an vị tại hắn đối diện, nhìn này thanh Huyết Hỏa Thần kiếm.</p><p>Tương Nhi cùng Lâm Nhi hai người này nữ nô ngồi ở Tiêu Tương Lâm bên cạnh, phi thường tri kỷ hầu hạ nàng, hơn nữa các nàng ở trong xe ăn mặc rất ít, Trầm Tường cũng không biết các nàng có phải là cố ý tại mê hoặc hắn.</p><p>\"Ngươi xem lâu như vậy, có thể nhìn ra hoa tới sao?\" Trầm Tường hỏi dò Tiêu Tương Lâm, Tiêu Tương Lâm tựa hồ cũng đối Huyết Hỏa Thần kiếm phi thường mê.</p><p>Lúc trước hắn vốn định đem Huyết Hỏa Thần kiếm giao cho sư phụ hắn Lôi Dịch Thần nung chảy, thế nhưng sư phụ hắn nhưng quyết tuyệt, tựa hồ cũng là bởi vì cái này Huyết Hỏa Thần kiếm luyện chế nguyên nhân mà không nỡ.</p><p>\"Đại tỷ tại học tập thủ pháp luyện chế đây! Đây chính là cùng Lạc Cửu Dương luyện chế thủ pháp tương tự, mà Lạc Cửu Dương phương pháp luyện khí còn cao hơn Cổ Đồng, chỉ có điều Lạc Cửu Dương tự tay luyện chế thần binh Thần khí rất ít truyền lưu đi ra.\" Tương Nhi nói nói.</p>", "images": {}, "success": true}