{"id": 3433, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3434", "title": "Chương 3434: Thần Binh Giám Thưởng", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3434: Thần Binh Giám Thưởng</h1><p>&gt;</p><p>Mọi người sửng sốt, bọn họ còn tưởng rằng Trầm Tường sẽ thao thao bất tuyệt, nước bọt tung tóe nói tới cái này màu đỏ thần kiếm lai lịch, không nghĩ tới Trầm Tường câu nói đầu tiên nói xong.</p><p>Cướp đến nha! Một mình ngươi Ngạo Thế Thánh Cảnh hậu kỳ, có thể cướp được tốt như vậy thần kiếm? Mọi người đều đầy mặt không tin!</p><p>\"Ngươi... Ngươi là làm sao cường? Theo lý thuyết, nắm giữ loại này thần kiếm người, thực lực nhất định sẽ không quá yếu, này không dễ cướp đi.\" Đinh Ngọc Hải lại hỏi, cái này cũng là rất nhiều người muốn hỏi.</p><p>\"Số may, tên kia vừa vặn bị thương, bị ta kiếm lọt.\" Trầm Tường cười nói.</p><p>Đây quả thật là là có thể, mọi người cũng chỉ có thể than thở Trầm Tường vận may quá tốt rồi!</p><p>\"Đúng rồi huynh đài, ngươi mới vừa từ Ngạo Thế hồn hà tầng thứ năm tới, ngươi khẳng định không gia nhập môn phái chứ? Không bằng đến Sáng Đạo Môn làm sao? Ngay ở chung quanh đây.\" Đinh Ngọc Hải nói nói.</p><p>Một tên nam tử mặc áo trắng cười nói: \"Đinh Ngọc Hải, hắn chỉ là Ngạo Thế Thánh Cảnh hậu kỳ, ngươi đã nghĩ dẫn tiến hắn tiến vào Sáng Đạo Môn? Ngươi liền không sợ bị trách cứ? Ta nghe nói các ngươi Sáng Đạo Môn cung điện đệ tử lung tung dẫn tiến, sẽ mất đi dẫn tiến tư cách, ngươi này khó tránh khỏi có chút quá qua loa đi.\"</p><p>Trầm Tường vừa nãy lại lặng lẽ chú ý một hồi nơi này mấy cái nữ tử, cũng không có một cô gái phù hợp cái kia Long Tượng Môn khí tức, trước hắn còn nghe nói cô gái kia lại ở chỗ này, để hắn có chút bận tâm.</p><p>Bây giờ nhìn thấy cô gái này không ở nơi này, hắn cũng yên tâm hơn nhiều.</p><p>\"Lão Đinh, tên tiểu tử này cũng chỉ là có một cái không sai thần kiếm mà thôi, này không có nghĩa là hắn tư chất tốt, nếu như thiên phú không cao, sau đó hắn không cách nào trưởng thành, này có thể sẽ lưu lại cho ngươi không dễ danh tiếng.\"</p><p>\"Chính là nha! Muốn dẫn tiến, chí ít cũng đến là Ngạo Thế Thần Cảnh mới được.\"</p><p>[ Truyện Của Tui chấm Net</p><p>](http://truyenyy.neｔ/) Mọi người đều tại dồn dập khuyên bảo Đinh Ngọc Hải, mà Trầm Tường nhưng mặt không hề cảm xúc, tự mình bản thân đi quan sát những kia thần binh, Đinh Ngọc Hải cũng đang do dự, vừa nãy hắn cũng chỉ là đột nhiên có ý nghĩ thế này mà thôi.</p><p>Trầm Tường có thể nhìn ra, mấy cái tông môn đệ tử tại chính mình trong môn phái, chắc là đều có không sai địa vị, bọn họ tông môn khả năng cũng giống như Sáng Đạo Môn, đều có loại này dẫn tiến phương thức.</p><p>\"Được rồi, ta vừa nãy đều là nhất thời hưng khởi, Trầm huynh, xin hãy tha lỗi.\" Đinh Ngọc Hải người cũng không sai, cẩn thận sau khi suy nghĩ một chút, cảm thấy đột nhiên đổi giọng, sẽ có chút băn khoăn, cho nên mới phải cùng Trầm Tường xin lỗi.</p><p>Mà những người khác cảm thấy điều này cũng không có gì, dù sao Trầm Tường chỉ là một cái Ngạo Thế Thánh Cảnh hậu kỳ, đắc tội liền đắc tội, có gì đáng sợ chứ, bọn họ nhưng là trong tông môn đệ tử nòng cốt.</p><p>\"Không sao.\" Trầm Tường khẽ mỉm cười.</p><p>Cái kia đánh cửa lớn màu đen đột nhiên mở ra, đẹp đẽ một mùi hương nhàn nhạt, cũng không phải loại kia rất nồng nặc hương, nhưng cũng có thể tung bay đến tầng này lâu bên trong.</p><p>Trầm Tường ngửi được này cỗ nhàn nhạt hương thơm, chấn động trong lòng, hắn có thể khẳng định, cô gái này chính là ngồi ở tám Long Tượng bên trong xe nữ tử, bởi vì khi đó hắn cũng ngửi được quá loại này nhàn nhạt hương thơm.</p><p>\"Là Tiêu Tương Lâm nha! Còn tưởng rằng nàng không đến đây!\" Một tên áo bạc nam tử ha ha cười nói: \"Nàng mỗi lần đều đến muộn!\"</p><p>Tiêu Tương Lâm lớn lên xinh xắn, muốn so với Trầm Tường thấp gần như hai cái đầu, nhưng nàng cũng không mềm mại, mỹ lệ bên trong mang theo vài phần anh khí cùng mấy phần phóng khoáng.</p><p>Nàng ăn mặc một bộ màu tím thanh lịch quần áo, khiến cho nàng có một loại cao quý mà lại không mất điềm tĩnh vẻ đẹp, ung dung hoa quý, nhìn như xinh xắn lanh lợi nàng, không mang theo không làm cho người ta rất yếu cảm giác, trái lại tự có nhàn nhạt một tia uy thế, khiến cho người không dám coi thường.</p><p>\"Có chút việc trì hoãn!\"</p><p>Tiêu Tương Lâm nói đạo, nàng mắt phượng quét qua, liền nhìn thấy nơi này có khuôn mặt xa lạ, nhưng nhìn kỹ, cái kia mặt rồi lại cực kỳ quen thuộc, trong đầu không khỏi nhớ lại cái kia ngăn lại nàng xe ngựa nam tử.</p><p>\"Lần này có thêm một vị xa lạ bằng hữu nha!\" Tiêu Tương Lâm nhận ra Trầm Tường, mà Trầm Tường nhưng làm bộ cái gì cũng không biết, tiếp tục xem xét những kia thần binh.</p><p>\"Hắn không phải là bằng hữu của ta! Bất quá đúng là lão Đinh bằng hữu, vừa nãy lão Đinh còn định đem hắn dẫn tiến đến Sáng Đạo Môn đây, cũng còn tốt chúng ta đúng lúc đánh tỉnh lão Đinh, bằng không ngày khác sau nhất định hối hận.\" Một tên nam tử nói nói.</p><p>Tiêu Tương Lâm khẽ mỉm cười, cười đến có chút thần bí, mọi người cũng cảm thấy có chút kỳ quái.</p><p>\"Tiêu Tương Lâm, ngươi lần này đến, có hay không mang đến cái gì tốt thần binh?\"</p><p>\"Chính là, chúng ta sẽ chờ xem đồ vật của ngươi.\"</p><p>\"Ta không mang đến, đúng là mang đến tám con Long Tượng, các ngươi có muốn hay không xem?\" Tiêu Tương Lâm cảm thấy Trầm Tường vô cùng thú vị, liền đi đi qua: \"Vị công tử này, có thể không nhìn ngươi thần binh!\"</p><p>\"Không thể!\" Trầm Tường cũng không muốn cho nàng xem, hắn biết lần này tìm dẫn tiến người thất bại, tâm tình có chút không được, sau đó lại gặp phải nữ nhân này.</p><p>Mọi người sững sờ, lại như vậy không nể mặt Tiêu Tương Lâm, có mấy cái nam tử đã phẫn nộ lên.</p><p>\"Tiểu tử, ngươi ra vẻ cái gì? Không phải là bởi vì chúng ta khuyên bảo lão Đinh không đề cử ngươi tiến vào Sáng Đạo Môn sao? Ngươi bãi cái gì xú mặt, thật sự cho rằng có một cái không sai thần kiếm liền đến không kịp nha!\" Một tên nam tử mặc áo trắng cả giận nói.</p><p>\"Chính là, đây là Thần Binh Giám Thưởng biết, liền chắc là đem thần binh lấy ra đến cho mọi người giám thưởng.\"</p><p>\"Thực sự là cái nợ đánh gia hỏa, ngược lại hắn là từ Ngạo Thế hồn hà tầng thứ năm đến, đánh hắn một trận cũng không cái gì!\"</p><p>\"Hắn tới nơi này, chắc là cũng là muốn tìm vận may, nhìn có thể hay không bị dẫn tiến đến thập đại tông môn, chỉ tiếc hắn tu vi quá thấp, ha ha!\"</p><p>Trầm Tường vốn là tâm tình liền không được, cười lạnh nói: \"Các ngươi đều xem qua của ta thần binh, ta ngược lại thật ra chưa từng xem các ngươi, các ngươi đều lấy ra cho ta nhìn một chút nói sau đi! Vừa nãy nhưng là người kia luôn miệng nói cái gì giám thưởng giám thưởng.\"</p><p>\"Ngươi tính là thứ gì? Ta vì sao phải cho ngươi xem?\" Nam tử mặc áo trắng kia nhất thời giận dữ, bởi vì Trầm Tường tu vi thấp, vì lẽ đó hắn rất xem thường Trầm Tường.</p><p>Trầm Tường nhìn Tiêu Tương Lâm, quay về Tiêu Tương Lâm nói nói: \"Ngươi tính là thứ gì? Ta dựa vào cái gì phải cho ngươi xem?\"</p><p>Trầm Tường câu nói này nhưng là gây nên chúng nộ, lại dám như thế nói với Tiêu Tương Lâm thoại, bất quá nam tử mặc áo trắng kia đúng là sắc mặt khó coi đến cực điểm, bởi vì Trầm Tường mượn dùng lời nói của hắn tới nói Tiêu Tương Lâm, như là tại nói cho mọi người lời nói của hắn là nói với Tiêu Tương Lâm.</p><p>\"Tiểu tử, ngươi tìm đánh đúng hay không? Thật sự cho rằng chúng ta không dám đánh ngươi? Ngươi mới từ Ngạo Thế hồn hà tầng thứ năm đến, nhưng ngươi có thể đi tới nơi này nhi, cũng có thể biết quy củ của nơi này, giết người không đền mạng.\" Nam tử mặc áo trắng kia nổi giận, sát khí nổi lên.</p><p>\"Chờ đã!\" Tiêu Tương Lâm cũng không phải chú ý Trầm Tường vừa nãy đối với nàng như vậy nói chuyện, nàng cười nhạt: \"Này nếu là Thần Binh Giám Thưởng biết, mọi người vốn là chắc là ôn hòa nhã nhặn.\"</p><p>\"Ta vẫn ôn hòa nhã nhặn, đúng là một ít người gọi đánh gọi giết, trước còn đối với ta chê cười.\" Trầm Tường hừ một tiếng: \"Ta xem nơi này căn bản là không phải giám thưởng thần binh, mà là giám thưởng tự đại cuồng.\"</p><p>\"Ngươi nói ai tự đại? Rõ ràng là ngươi quá yếu, không lọt nổi mắt xanh của chúng ta!\" Nam tử mặc áo trắng bác bỏ nói.</p><p>\"Ta là yếu, nhưng ngươi có dám hay không cùng ta ở chỗ này đối đầu một chiêu kiếm, nhìn ai thần binh lợi hại? Thần binh chỉ là giám thưởng thực sự quá vô vị, đao thật súng thật đụng với đụng vào, này giám thưởng mới thú vị.\" Trầm Tường gọi ra hắn Cửu Tiêu Thần Kiếm.</p>", "images": {}, "success": true}