{"id": 3430, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3431", "title": "Chương 3431: Long Tượng Kéo Xe", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3431: Long Tượng Kéo Xe</h1><p>&gt;</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính, ẩn thân lên phi hành, bây giờ hắn đã có phương hướng, cũng sẽ không lo lắng không biết đi như thế nào.</p><p>Phi hành hơn mười ngày sau đó, Trầm Tường rốt cục đi tới Sáng Đạo môn phụ cận một chỗ, nơi này là một cái phi thường tán loạn khu vực, cũng không phải thành trấn cái gì, chính là rất nhiều người tụ tập tại nơi này.</p><p>Làm đến sớm nhất đám kia người, có thể ở đây chiếm cứ một cái không sai vị trí, xây dựng tốt cửa hàng lâu vũ cái gì! Đương nhiên, nếu như thực lực không đủ mạnh, cũng không thủ được cửa hàng, lúc nào cũng có thể sẽ bị người cướp đoạt đi.</p><p>Sáng Đạo môn cũng sẽ không quản chuyện nơi đây, vì lẽ đó nơi này trật tự phi thường hỗn loạn, chỉ có điều không ai dám ở đây bạo phát đại chiến, bằng không làm ra đối thành thị có cái gì hủy hoại sự tình đến, nơi này cường giả sẽ không hẹn mà cùng đem tiêu diệt.</p><p>Tuy rằng sẽ không bạo phát quy mô lớn chiến đấu, nhưng quy mô nhỏ nhưng không ít, Trầm Tường mới vừa tới đến phía ngoài cùng cái kia địa phương hỗn loạn nhất, liền nhìn thấy mặt đất có mấy cỗ không đầu thi, đều là bị người bên đường giết chết.</p><p>\"Ra tay người, hơn nửa đều là thực lực rất mạnh, là báo thù? Vẫn là người khác thuê?\" Trầm Tường nhìn dưới mặt đất cái kia mấy cỗ thi thể, nhíu nhíu mày lông mày.</p><p>Sáng Đạo chi địa cũng không có hắn tưởng tượng đến tốt như vậy, vẫn như cũ là nhược nhục cường thực địa phương.</p><p>Ở chỗ này, như Trầm Tường loại này Ngạo Thế Thánh Cảnh hậu kỳ người chỗ nào cũng có, trung kỳ cùng sơ kỳ càng là không ít, mà Ngạo Thế Thánh Cảnh đỉnh phong người, chỉ cần không phải quá lười, đều có thể trải qua không sai tháng ngày.</p><p>Trầm Tường cất bước tại này lung tung khu vực, phía trước đột nhiên truyền đến thanh âm huyên náo, hắn lập tức nhìn sang, chỉ thấy năm đạo bóng đen xuất hiện tại trên đường phố diện, mọi người đều dồn dập tránh ra.</p><p>Đây là năm cái người mặc áo đen, đều là Ngạo Thế Thần Cảnh đỉnh phong, bọn họ che mặt, trong tay cầm đao đều đang chảy máu, bọn họ chạy gấp tại trên đường cái.</p><p>Ngay ở Trầm Tường nghi hoặc những người mặc áo đen này đang làm gì thời điểm, chỉ thấy một người trong đó người mặc áo đen bỗng nhiên nhằm phía đường phố bên một cái bày sạp trước mặt ông lão, múa đao trực tiếp bổ về phía lão nhân cổ.</p><p>Trầm Tường thực sự không nghĩ tới, những người mặc áo đen này lại bên đường lạm sát kẻ vô tội, hắn cũng lập tức phát hiện, người mặc áo đen giết người nguyên nhân chỉ là bởi vì ông già kia quầy hàng hơi hơi bày ra một điểm.</p><p>Lúc này rất nhiều người đều rời xa con đường này, mà ở trên đường người cũng đều núp ở hai bên đường phố, thậm chí không người nào dám đi ở trên đường cái, tựa hồ là có người nào muốn đi qua từ nơi này, mà những người mặc áo đen này là phụ trách thanh đường.</p><p>Trong đường phố rất nhanh sẽ hết rồi, cũng chỉ có Trầm Tường còn đứng ở trên đường phố, hắn là bởi vì vừa nãy người lão giả kia bị trảm thủ mà sửng sốt, hắn phục hồi tinh thần lại sau đó, nhanh chóng hướng về hướng về ông lão kia bên cạnh, sau đó đem đầu lâu tiếp tại trên cổ diện, phóng thích tái sinh lực lượng đem nhận trở lại.</p><p>Ông lão lúc này mất máu quá nhiều, phi thường suy yếu, Trầm Tường lấy ra một hạt huyết sa cường thân đan cho ông lão ăn.</p><p>Huyết sa cường thân đan bản thân liền ẩn chứa rất đậm tinh lực, ông lão ăn sau đó, nhất thời sắc mặt hồng hào lên, mọi người thấy thấy tình cảnh này, đều không khỏi âm thầm tặc lưỡi, lại bị cứu về rồi!</p><p>Đương nhiên, mọi người cũng vì việc này cảm thấy lo lắng, bởi vì cái kia năm cái người mặc áo đen cũng mắt thấy tất cả những thứ này, lại có thể có người đem bọn họ giết chết người cấp cứu sống, này nói rõ chính là đang gây hấn với bọn họ.</p><p>Này năm cái người mặc áo đen không chút nào nói lý, bọn họ nhìn thấy tình cảnh này sau đó, hai cái người mặc áo đen lập tức xông tới, lợi đao phân biệt bổ về phía Trầm Tường cùng ông lão cổ, tốc độ rất nhanh.</p><p>Thế nhưng Trầm Tường còn nhanh hơn bọn họ một ít, bọn họ vừa múa đao thời điểm, Trầm Tường cũng đã xuất kiếm, Lục Đạo Thần Kính cùng Cửu Tiêu Thần Kiếm dung hợp kiếm, chỉ để lại một đạo khí hồng, hai tên người mặc áo đen cổ cũng đã bị chém xuống tại địa.</p><p>Mọi người thấy thấy, mỗi một người đều ngây người như phỗng, bọn họ đều là người địa phương, tự nhiên biết những người mặc áo đen này là ra sao tồn tại, nhưng hiện tại lại có thể có người dám đối với bọn họ động thủ.</p><p>Cái khác ba cái người mặc áo đen cũng nhìn thấy, nhưng bọn họ lần này cũng không có lập tức động thủ, bởi vì bọn họ đều nhìn ra Trầm Tường rất mạnh, bọn họ khả năng không phải là đối thủ.</p><p>\"Ngươi không biết chúng ta là người nào?\" Một tên người mặc áo đen nói chuyện.</p><p>\"Ta không biết! Ta chỉ biết là, ai giết ta, ta giết kẻ ấy.\" Trầm Tường lạnh giọng nói nói: \"Các ngươi cũng muốn giết ta sao?\"</p><p>\"Được!\" Người mặc áo đen kia nói xong, rồi cùng cái khác hai cái người mặc áo đen đi rồi, bọn họ đồng bạn thi thể cũng không muốn.</p><p>\"Cảm tạ công tử!\" Ông lão kia vội vàng cảm kích, hắn vốn tưởng rằng chính mình chết chắc rồi.</p><p>Ngay ở Trầm Tường nâng dậy quỳ xuống ông lão, xa xa liền truyền đến vài cỗ phi thường thô bạo khí tức.</p><p>Trầm Tường lập tức nhìn sang, chỉ thấy tám con voi lớn lớn như vậy đồ vật, kéo dài một chiếc vàng son lộng lẫy xe ngựa, chậm rãi lái tới.</p><p>\"Là long tượng!\" Trầm Tường nhìn chằm chằm này thanh đầu cả người giáp vàng long tượng, là long cùng tượng kết hợp thể, liền dường như Long Mã như thế, xem ra muốn mạnh mẽ hơn Long Mã, khẳng định cũng có thể phi hành.</p><p>Trầm Tường còn phát hiện, này tám con long tượng bên trong sáu con lên, đều cưỡi lấy một tên người mặc áo đen, chỉ có hai con không có người mặc áo đen, bởi vì cái kia hai cái người mặc áo đen đã bị Trầm Tường chém xuống đầu lâu.</p><p>Đương nhiên, tuy rằng bị chém xuống đầu lâu, nhưng vẫn là có thể cứu sống, Trầm Tường cũng không có tiêu diệt linh hồn của bọn họ.</p><p>Ông lão kia nhìn thấy tám con to lớn long tượng kéo dài hào xe, hai chân không khỏi run lên, mọi người cũng đều nhìn Trầm Tường, ánh mắt như là tại nói cho Trầm Tường: \"Ngươi gây chuyện lớn rồi!\"</p><p>Trầm Tường chỉ là hoảng sợ, cũng không có hoảng hốt, hắn tóm lấy ông lão cái kia tay run rẩy oản, để ông lão bình tĩnh không ít.</p><p>Cái kia tám con long tượng đi tới hai tên thi thể chia lìa người mặc áo đen trước mặt, ngừng lại.</p><p>\"Nhưng là ngươi giết bọn họ?\" Xe ngựa bên trong truyền đến một đạo lạnh lẽo thanh âm cô gái.</p><p>\"Phải!\" Trầm Tường hơi cảm ứng một hồi, bên trong lại vài cỗ Ngạo Thế Thần Cảnh khí tức, điều này làm cho trong lòng hắn nghiêm nghị lên.</p><p>\"Vì sao giết bọn họ?\" Cô gái kia thanh âm lạnh như băng lần thứ hai truyền đến.</p><p>\"Bọn họ giết ta, ta vì tự vệ mà phản kích, có gì không ổn thỏa?\" Trầm Tường phỏng vấn nói.</p><p>\"Cũng không có bất kỳ không ổn thỏa, nhưng bọn họ là của ta thủ hạ, bất luận đúng sai, ngươi giết thủ hạ của ta, chính là cùng ta đối phó, ta thì sẽ giết ngươi! Ngươi nếu là có thực lực, tự nhiên có thể lần thứ hai phản kích.\" Cô gái kia cười lạnh nói: \"Ngươi có thể làm tốt phản kích chuẩn bị?\"</p><p>\"Thực lực ta không bằng các ngươi, ta hiện tại tự nhiên không cách nào phản kích! Nếu ngươi thật muốn giết ta, kính xin bắt đầu trước, nói cho ta tên của ngươi, ngày sau ta chuẩn bị kỹ càng, nhất định sẽ đến nhà đoạt ngươi mạng chó.\" Trầm Tường thản nhiên nói.</p><p>Mọi người nghe thấy Trầm Tường câu nói này, đều hít sâu một cái khí lạnh, rất nhiều người đều vội vàng rời xa con đường này, Trầm Tường cũng làm cho người lão giả kia mau chóng rời đi nơi này.</p><p>\"Xem ra ngươi thực sự là không biết ta là ai! Nghé con mới sinh không sợ cọp, người không biết không sợ, ngươi có thể làm chết tử tế chuẩn bị?\" Nữ tử lạnh lẽo tiếng nói mang theo một tia khinh bỉ.</p><p>\"Ta sẽ không chết, ta vì sao phải làm chuẩn bị?\" Trầm Tường cười lạnh nói: \"Ngươi không nói cho ta tên của ngươi cũng không liên quan, ngươi tựa hồ là một cái danh nhân, ta nhất định biết đánh nhau nghe được tên của ngươi, như vậy ngươi hiện tại liền động thủ đi!\"</p><p>Trầm Tường nói xong, liền rơi vào yên lặng một hồi bên trong, cũng không biết là vì sao nguyên nhân.</p><p>Trầm mặc qua đi, một tên mang theo mặt nạ cô gái mặc áo trắng từ phòng xe đi xuống, đem mặt đất cái kia thi thể chia lìa hai cái người mặc áo đen cứu sống, cái kia hai tên người mặc áo đen cưỡi lên to lớn long tượng, tiếp theo sau đó về phía trước chạy tới, cũng không có người đi công kích Trầm Tường.</p>", "images": {}, "success": true}