{"id": 3431, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3432", "title": "Chương 3432: Long Tượng Môn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3432: Long Tượng Môn</h1><p>&gt;</p><p>Trầm Tường nhìn chiếc kia xe ngựa đi xa, trong lòng cũng cảm thấy vô cùng nghi hoặc, những người kia cũng không có ra tay với hắn, cũng không nói gì, cứ thế mà đi thôi à.</p><p>Nhìn thấy chiếc xe kia đi rồi, mọi người cũng là thổn thức không ngớt, lúc này bọn họ cũng không dám lại đây, bọn họ có chút sợ Trầm Tường.</p><p>Chỉ có vừa nãy Trầm Tường cứu người lão giả kia đi tới, sau đó lôi kéo Trầm Tường rời đi nơi này.</p><p>Trầm Tường theo ông lão đi tới một gian phá trong phòng, đây là ông lão trụ sở.</p><p>Ông lão tên là Lục Chí Vĩ, tuy rằng có Ngạo Thế Thánh Cảnh trung kỳ tu vi, nhưng ở nơi này nhưng là phi thường phổ mảnh tồn tại, vì lẽ đó cuộc sống của hắn trải qua không dễ.</p><p>\"Tiểu huynh đệ, ngươi lá gan thật lớn, ngươi là không biết những tên kia lai lịch chứ?\" Lục Chí Vĩ cho Trầm Tường rót một chén nước, thở dài nói.</p><p>\"Ta xác thực không biết bọn họ là lai lịch gì, nhưng ta cũng không sợ bọn họ.\" Trầm Tường khẽ mỉm cười: \"Lục lão, những tên kia đến cùng là lai lịch gì? Tại sao như vậy hoành hành bá đạo, bên đường giết người.\"</p><p>\"Tại chỗ này chính là như vậy, chỉ cần có thực lực, liền có thể coi mạng người như rơm rác! Giống ta thực lực như vậy yếu ớt lão đầu nhi, vận may không được, sẽ không hiểu ra sao bị những cường giả kia giết chết.\" Lục Chí Vĩ bất đắc dĩ thở dài một tiếng.</p><p>Trầm Tường uống xong cái kia chén nước, nói thật nghe.</p><p>\"Vừa nãy cái kia tám con Long Tượng kéo dài cự xe, vậy cũng là đến bản thân Long Tượng Môn, thập đại tông môn một trong nha! Hơn nữa nắm giữ Long Tượng càng nhiều, thân phận càng là cao quý, có người nói Long Tượng Môn bên trong, người cao quý nhất liền nắm giữ chín con Long Tượng, mà vừa nãy cái kia là tám con... Vì lẽ đó, bên trong xe người hẳn là Long Tượng Môn khá là cao quý cái kia mấy cái.\" Lục Chí Vĩ nói nói: \"Cho tới bên trong nữ tử là ai, ta cũng không rõ ràng.\"</p><p>\"Long Tượng? Cùng long so ra, cái nào lợi hại?\" Trầm Tường đối cái kia Long Tượng hết sức tò mò, hắn cảm giác mình nói không chắc cũng có thể làm ra một con Long Tượng đến, bởi vì hắn sáu thú bên trong, thì có một con rất mạnh Trấn Địa Thần Tượng, phòng ngự cùng lực công kích đều vô cùng khủng bố.</p><p>\"Mỗi người mỗi vẻ đi! Long Tượng đều là long cuồng hồn cùng tượng cuồng hồn kết hợp lại đi ra, mà Long Tượng Môn đệ tử tu luyện bọn họ Long Tượng Thần Công, cũng có thể ngưng ra Long Tượng đến.\" Lục Chí Vĩ nói nói.</p><p>\"Này không phải Sáng Đạo Môn sao? Long Tượng Môn chạy đến nơi đây tới làm gì? Lẽ nào quan hệ của bọn họ không sai?\" Trầm Tường tới nơi này cũng là vì đi Sáng Đạo Môn nhìn.</p><p>\"Đúng, Long Tượng Môn cùng Sáng Đạo Môn quan hệ rất tốt.\" Lục Chí Vĩ nói nói: \"Hai cái tông môn thường thường vãng lai.\"</p><p>\"Lục lão, ngươi cảm thấy nơi này thập đại tông môn, cái nào mạnh nhất?\" Trầm Tường trước cũng nghe qua, nhưng mỗi người nói một kiểu, mà những người kia đối những môn phái này sự tình cũng không quá cứu.</p><p>Lục Chí Vĩ tuy rằng tu vi không cao, nhưng hắn ở đây đã có thật nhiều năm tháng, có thể lấy được một toà tiểu phá ốc ở chỗ này, xem như là không sai, hắn đối mấy cái đại tông môn sự tình nên hiểu khá rõ.</p><p>\"Có sở trường riêng đi... Bất quá thực lực khá là đột xuất, hẳn là Sáng Đạo Môn, bởi vì Sáng Đạo Môn tinh thông đan dược trận pháp luyện khí, đối Ngạo Thế cuồng hồn khống chế cùng thai nghén cũng thâm nhập nghiên cứu rất nhiều năm, là cái tính tổng hợp rất mạnh tông môn.\" Lục Chí Vĩ nói nói.</p><p>\"Có biện pháp gì gia nhập Sáng Đạo Môn sao?\" Trầm Tường hỏi: \"Ta nghĩ đi nhìn thử một chút, có thể hay không đi vào!\"</p><p>\"Tiểu huynh đệ, chỉ bằng thực lực của ngươi, sẽ không có vấn đề gì, thế nhưng... Thế nhưng ngươi sau khi đi vào, làm việc liền cần cẩn thận một chút.\" Lục Chí Vĩ trước nhưng là thấy được Trầm Tường phong cách hành sự.</p><p>\"Bất quá ngươi vừa nãy cùng người kia kết oán, nếu là bị Sáng Đạo Môn biết rồi, vậy ta liền không rõ ràng.\" Lục Chí Vĩ lại bổ sung.</p><p>Trầm Tường cũng không phải lưu ý chuyện này: \"Muốn đi nơi nào báo danh tiến vào Sáng Đạo Môn? Có phải là muốn tiến hành một ít sát hạch cái gì?\"</p><p>\"Này ngược lại là không cần, hiện tại Sáng Đạo Môn đệ tử đã có thật nhiều, vì lẽ đó Sáng Đạo Môn đã không đối ngoại chiêu thu đệ tử, nếu là muốn tiến vào Sáng Đạo Môn, cũng chỉ có thể thông qua Sáng Đạo Môn bên trong đệ tử ưu tú dẫn tiến... Bình thường cũng chỉ có cung điện đệ tử mới có tư cách dẫn tiến, cung điện đệ tử chính là có tư cách tiến vào Sáng Đạo Môn chủ điện người, có người nói toàn bộ Sáng Đạo Môn cũng chỉ có hơn một ngàn cái đệ tử có như vậy tư cách.\" Lục Chí Vĩ nói nói: \"Ngươi chỉ cần tìm được một cái cung điện đệ tử, nghĩ biện pháp làm hắn vui lòng, hoặc là bày ra thực lực của chính mình, để hắn dẫn tiến liền có thể.\"</p><p>\"Nếu là ngươi trình độ không sai, dẫn tiến người cũng sẽ thu được khen thưởng, vì lẽ đó ngươi không cần lo lắng cung điện đệ tử không để ý tới ngươi.\"</p><p>Trầm Tường cười nói: \"Này cũng thật là một cái không sai phương thức! Lục lão, trước ngươi có hay không từng thử muốn đi vào Sáng Đạo Môn?\"</p><p>Lục Chí Vĩ tự giễu nở nụ cười: \"Ta đương nhiên có từng thử, ta còn tìm quá hơn mười cung điện đệ tử, nhưng bọn họ đều không hài lòng, vì lẽ đó ta chưa thành công.\"</p><p>Trầm Tường nhớ tới trước gặp phải tiểu đầu trọc đoàn người, bọn họ đều là Thương Hồn tông đệ tử, hơn nữa còn trẻ tuổi như thế, có thể thấy được bọn họ trình độ cũng không tệ.</p><p>\"Tiểu huynh đệ, ngươi có phải là từ phía dưới tới?\" Lục Chí Vĩ nói nói: \"Ngươi đối với nơi này tựa hồ không biết gì cả nha!\"</p><p>\"Đúng, ta mới vừa tới không lâu.\" Trầm Tường cười cợt.</p><p>\"Từ phía dưới tới đều là hảo hán, nghe nói đều phi thường không dễ dàng, mà chúng ta mấy cái ở chỗ này sinh trưởng ở địa phương, so sánh các ngươi tới nói, khuyết thiếu rèn luyện.\" Lục Chí Vĩ nhất thời đối Trầm Tường nổi lòng tôn kính, hắn cảm thấy Trầm Tường tuổi nói không chắc muốn so với hắn đại.</p><p>Trầm Tường cùng Lục Chí Vĩ cho tới trời tối mới nói lời từ biệt.</p><p>Tại trong đêm khuya, hắn đi tới khá là chỉnh tề đường phố, nơi này phòng ốc cũng không phải rách nát loại kia, nơi này biểu hiện một cái phồn vinh thành thị, mặc dù là đêm khuya, vẫn như cũ có thật nhiều người cất bước tại trên đường cái.</p><p>Sáng Đạo Môn cũng không phải ở trên núi, mà là như là ở trong hoàng cung. Sáng Đạo Môn bên trong có thật nhiều to to nhỏ nhỏ cung điện, mà trong đó Sáng Đạo chi điện là chủ điện, chỉ có tiến vào chủ điện đệ tử, mới là Sáng Đạo Môn chủ yếu nhất đệ tử.</p><p>Muốn đi vào Sáng Đạo Môn, liền cần cung điện đệ tử dẫn tiến, Trầm Tường cảm thấy này phi thường dễ dàng, bất quá hiện tại hắn đầu tiên đến tìm tới một tên cung điện đệ tử mới được.</p><p>Hắn nghe qua, tại khu vực này có một cái sơn trang như thế khách sạn, tên là vô thượng khách sạn, tại cái này bên trong quán rượu thường thường có Sáng Đạo Môn đệ tử ra vào.</p><p>Trầm Tường hiện tại liền đến đến vô thượng trong tửu điếm, hắn có Vạn Đạo Thần Thổ tinh, vì lẽ đó liền có thể như đại gia như thế vào ở.</p><p>Vô thượng trong tửu điếm, toàn bộ sơn trang có chín đống 100 tầng cao lầu, các loại to nhỏ tòa nhà mấy ngàn, phi thường rộng rãi, dường như một cái thành trấn.</p><p>Khổng lồ như thế khách sạn, còn chiếm cứ tốt như vậy một vùng đến kiến tạo sơn sơn thủy thủy, vừa nhìn liền biết quán rượu này ông chủ nhất định là cái rất người có thực lực, bằng không sớm đã bị người chia cắt.</p><p>Sáng Đạo Môn làm vì là thập đại trong tông môn môn phái cường đại nhất, vì lẽ đó những tông môn khác đệ tử, hoặc là thế gia các loại thế lực con cháu đều thường xuyên đến chỗ này tụ tập, một mặt là vì lôi kéo ưu tú nhân tài, mặt khác chính là tới làm chuyện làm ăn cái gì, mà càng nhiều nhưng là tới chỗ này tìm cảm giác ưu việt.</p><p>Trầm Tường ở trong sơn trang diện đi dạo, hắn đang hỏi thăm nơi này Sáng Đạo Môn cung điện đệ tử ở nơi nào.</p>", "images": {}, "success": true}