{"id": 3447, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3448", "title": "Chương 3448: Lão Thử Hóa Tượng", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3448: Lão Thử Hóa Tượng</h1><p>&gt;</p><p>Trầm Tường hít một tiếng, nói \"Ngươi là ta không có bản lĩnh nhất sư phụ!\"</p><p>Tiêu Tương Lâm rất là không phục \"Ngươi có ý gì? Ta không bản lĩnh? Trước ngươi cũng không có thiếu sư phụ sao?\"</p><p>Trầm Tường sư phụ là có mấy cái.</p><p>\"Sư phụ, ngươi dạy đồ đệ đi ra rèn luyện, làm sao có thể lén lén lút lút đây? Ngươi không uất ức, ta này làm đồ đệ đều cảm thấy rất uất ức! Ngươi hiện tại là có đồ đệ người, không phải trước làm nũng rất giả tiểu tử, ngươi muốn xuất ra làm sư phụ thô bạo đến;!\" Trầm Tường không vui nói \"Cùng ngày ngươi cưỡi lấy tám con Long Tượng lúc thô bạo đây? Ngươi tại Thần Binh Lâu tầng thứ mười uy thế đây? Đều đi nơi nào? Cho chó ăn à!\"</p><p>Tiêu Tương Lâm bị Trầm Tường quở trách một trận, tuy rằng tức giận đến nghiến răng, nhưng cũng không thể nói cái gì, nàng xác thực cái gì cũng không sợ, nhưng chỉ sợ cha mẹ nàng.</p><p>Trầm Tường hai tay ôm ngực, bĩu môi \"Ta đều so ngươi thô bạo hơn nhiều, ta mới không sợ nhiều như vậy.\"</p><p>Tiêu Tương Lâm vỗ một cái Trầm Tường ngực, hô \"Được, vậy ngươi nói phải làm sao?\"</p><p>\"Làm thế nào? Đương nhiên là thả ra ngươi cái kia hai con đại Long Tượng, kéo ngươi chiếc kia xe ngựa, mênh mông đãng đãng bay vào đi, ai dám tại trước mặt ngươi hả hê, ngươi trực tiếp mắng trở lại là được rồi.\" Trầm Tường nói \"Dùng tối hung hăng đáp lại những kia đến chặn đường gia hỏa, bất kể là ai.\"</p><p>Nói xong, Trầm Tường vội vàng nói \"Không đúng, chắc là để Lâm Nhi hoặc là Tương Nhi hung hăng nói chuyện, chủ nhân không nói lời nào, chỉ để bên người nữ nô đi hung hăng nói, lúc này mới có thể càng thêm hung hăng.\"</p><p>Tiêu Tương Lâm suy nghĩ một chút, vì không muốn bị chính mình đồ đệ coi thường, nàng cũng chỉ có thể nhắm mắt đi làm, nàng hừ một tiếng, đối cái kia hai cái xinh đẹp nữ nô nói \"Hai người các ngươi tiểu nha đầu cũng nghe được đi, đến thời điểm các ngươi lúc nói chuyện, có bao nhiêu hung hăng liền nhiều hung hăng, có bao nhiêu duệ liền nhiều duệ!\"</p><p>\"Biết rồi!\" Lâm Nhi cùng Tương Nhi trăm miệng một lời, hiếm thấy các nàng đại tỷ thô bạo một hồi.</p><p>Tiêu Tương Lâm thả ra chính mình hai con Long Tượng, thở dài nói \"Hai nha đầu này Long Tượng quá nhỏ, mà ta chỉ có hai con Long Tượng, khí thế không đủ nha, ngươi Thanh Long khí thế được rồi, nhưng lại quá rêu rao!\"</p><p>Trầm Tường suy nghĩ một chút, thả ra hơn mười chỉ phệ thiên thử, nói; \"Hay dùng đồ chơi này đi...\"</p><p>Tiêu Tương Lâm vừa định nói \"Liền đồ chơi này\" thời điểm, chỉ nhìn thấy cái kia hơn mười chỉ phệ thiên thử đột nhiên lớn lên, trở nên cùng nàng Long Tượng giống như đúc, chỉ là khí thế yếu đi một điểm, nhìn thấy hơn mười đầu khổng lồ như thế Long Tượng cùng nhau, vẫn là rất chấn động.</p><p>\"Chính là không biết bay!\" Trầm Tường cười nói \"Ngươi có biện pháp gì sao?\"</p><p>\"Ta để của ta Long Tượng thả ra một cái phi hành lĩnh vực đến, chỉ cần tại trong lĩnh vực đồ vật, liền có thể trôi nổi lên, những con chuột này... Cũng chỉ là bổ sung hình thức mà thôi.\" Tiêu Tương Lâm đi mò mò những kia phệ thiên thử biến thành Long Tượng, cười nói \"Còn rất như!\"</p><p>Phệ thiên thử có thể theo Trầm Tường thực lực tăng cường, hiện tại phệ thiên thử có thể đều là Ngạo Thế cuồng cảnh đỉnh phong hoặc là Ngạo Thế Thánh Cảnh sơ kỳ, cũng sẽ không quá yếu;</p><p>\"Trầm Tường, ngươi thực sự là cái gì quỷ pháp môn đều có nha!\" Nghịch ngợm Lâm Nhi đã nhảy lên phệ thiên thử Long Tượng trên lưng, cảm thấy nhìn như vậy đến, cùng thật sự Long Tượng không khác nhau gì cả.</p><p>Liền như vậy, Tiêu Tương Lâm dùng mười sáu con Long Tượng kéo xe phi hành trên không trung, tốc độ tuy rằng chầm chậm một điểm, nhưng nhìn qua phi thường có khí thế.</p><p>\"Mười sáu con Long Tượng kéo xe, tựa hồ chưa bao giờ quá!\" Tương Nhi đứng xe cửa phòng trước, nhìn về phía trước cái kia mười sáu con dường như gò núi nhỏ uy vũ Long Tượng, cười duyên nói.</p><p>\"Chỉ có hai con là thật sự!\" Tiêu Tương Lâm nói.</p><p>\"Được rồi, dọa dọa người là được, người nào không biết chúng ta là Long Tượng Môn? Lẽ nào bọn họ vẫn đúng là dám lên hay sao?\" Lâm Nhi nói.</p><p>Thập đại tông môn đệ tử bình thường nhiều lắm cũng chỉ là hơi nhỏ mâu thuẫn mà thôi, chưa từng có bạo phát quá cái gì mãnh liệt xung đột, Long Tượng Môn bản thân liền là cùng Sáng Đạo Môn kết minh, vì lẽ đó Cổ Đồng trước sẽ xuất hiện tại Long Tượng Môn bên trong.</p><p>\"Cổ Đồng trưởng lão thường thường chúng ta Long Tượng Môn, Cổ Đồng trưởng lão tại Sáng Đạo Môn cũng là phi thường có địa vị, liền chưởng giáo cũng phải đối với hắn cung cung kính kính, không người nào dám bắt nạt chúng ta Long Tượng Môn.\" Tiêu Tương Lâm gật gật đầu \"Cũng không biết tại sao, hắn mới vừa tới chúng ta Long Tượng Môn không bao lâu, Lạc Cửu Dương liền đến!\"</p><p>\"Lẽ nào bọn họ là hẹn cẩn thận hay sao?\" Trầm Tường nói \"Các ngươi Long Tượng Môn nắm giữ độc nhất dung hợp chú văn, Cổ Đồng thường xuyên đến này xuyến môn, rất hiển nhiên chính là vì dung hợp chú văn mà tới.\"</p><p>\"Khả năng đi! Bất quá Cổ Đồng trưởng lão người rất tốt, thường thường sẽ chỉ điểm chúng ta Long Tượng Môn đệ tử luyện khí.\" Tiêu Tương Lâm nói.</p><p>Trầm Tường trước trước tiên đi Sáng Đạo Môn, chính là vì đi gặp Cổ Đồng, hiện tại hắn không nghĩ tới tại Long Tượng Môn bên trong, cũng có thể nhìn thấy Cổ Đồng, bây giờ hắn là Tiêu Tương Lâm đệ tử, sau đó nói không chắc có thể thường thường nhìn thấy Cổ Đồng.</p><p>Không Đầu Sơn Mạch phía dưới, có mấy cái trốn ở trên cây Long Tượng Môn thám tử, nhìn thấy bầu trời có một đám lớn tối om om đồ vật bay xẹt tới, bọn họ nhìn kỹ, không khỏi hít sâu mấy cái khí lạnh.</p><p>\"Chuyện gì thế này? Vừa nãy ta nhìn thấy chính là Long Tượng sao? Mười sáu con Long Tượng!\"</p><p>\"Ngươi không nhìn lầm, chính là mười sáu con Long Tượng, tuy rằng thu lại khí thế, nhưng vẫn là có thể cảm ứng được Long Tượng khí tức;!\"</p><p>\"Cái kia phòng xe nhìn rất quen mắt, là...\"</p><p>\"Là Tiêu Tương Lâm sư tỷ, nàng tại sao có thể có mười sáu con Long Tượng? Này không thể nào nha! Nàng cha mẹ đều là trưởng lão, là lần này đại đội ngũ chủ lực, bên người mang theo Long Tượng đây, không thể mượn cho nàng, hơn nữa mặc dù mượn cho nàng cũng sẽ không có nhiều như vậy.\"</p><p>\"Đúng rồi, các trưởng lão không phải đã nói sao? Này Tiêu sư tỷ đến rồi, muốn lập tức thông báo, sau đó đem Tiêu sư tỷ ngăn lại, không thể để cho hắn tiến vào sơn mạch nơi sâu xa.\"</p><p>Không chỉ là Long Tượng Môn thám tử nhìn thấy, những tông môn khác, thế gia cùng Ngự Long điện nhóm thế lực thám tử cũng đều nhìn thấy không trung cái kia đồ sộ thô bạo mười sáu con Long Tượng kéo dài phòng xe bay nhanh.</p><p>Không phải Long Tượng Môn thám tử, có thể chưa quen thuộc Tiêu Tương Lâm phòng xe, bọn họ chỉ cho rằng là Long Tượng Môn siêu cấp lão bất tử đến rồi, dồn dập đưa tin trở lại.</p><p>Long Tượng Môn thám tử lúc này cũng biết không rõ ràng là xảy ra chuyện gì, nhưng bên trên có mệnh lệnh, hiện tại bọn họ cũng chỉ có thể đi ngăn lại.</p><p>Mấy cái thám tử thả ra chính mình Long Tượng, sau đó cưỡi lấy Long Tượng bay đến không trung.</p><p>\"Tiêu sư tỷ, là ngươi sao? Sư đệ ngô trung, phụng mệnh ở đây tiếp đón Tiêu sư tỷ.\" Một tên nam tử mặc áo đen nói.</p><p>\"Phụng ai chi mệnh?\" Tương Nhi lạnh giọng hỏi.</p><p>\"Tiêu sư tỷ phụ thân, Tiêu trưởng lão!\" Ngô trung liền vội vàng nói, hắn nghe được ra cái kia là Tương Nhi âm thanh, Long Tượng Môn bên trong nam đệ tử người nào không biết Tiêu Tương Lâm bên người đều là theo Tương Nhi cùng Lâm Nhi hai người này xinh đẹp tuyệt luân nữ nô?</p><p>Dù sao cũng là chính mình môn phái đệ tử, Tiêu Tương Lâm cho Tương Nhi truyền âm, không để cho nàng muốn lớn lối như vậy, miễn cho sau đó không dễ giao chờ (định), bình thường thôi là được.</p><p>\"Tốt biết rồi, đa tạ tiếp đón, chúng ta muốn mau chóng chạy tới sơn mạch nơi sâu xa.\" Tương Nhi nói.</p><p>Lúc này ngô trung nhận được về tấn, là phụ thân của Tiêu Tương Lâm Tiêu trưởng lão truyền đến \"Cho đi!\"</p><p>Ngô trung cũng không biết là xảy ra chuyện gì, sau đó liền tránh ra, thế nhưng hắn tránh ra sau đó, chỉ thấy xa xa có vài tên giẫm thần kiếm đến người, Trầm Tường từ bên trong đã nhìn thấy, có hắn rất tinh tường khuôn mặt, chính là cái kia bị hắn chém nát thần kiếm nam tử mặc áo trắng.</p>", "images": {}, "success": true}