{"id": 3448, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3449", "title": "Chương 3449: Thiên Huyền Kết Giới", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3449: Thiên Huyền Kết Giới</h1><p>&gt;</p><p>Trầm Tường nhớ tới, cái tên này là cái gì Thương Sinh Môn, cũng là thập đại tông môn một trong, bây giờ đột nhiên xuất hiện nơi này, rất hiển nhiên là một người thám tử, hắn khẳng định nhận ra Tiêu Tương Lâm xe ngựa.</p><p>\"Bên trong xe nhưng là Tiêu Tương Lâm?\" Nam tử mặc áo trắng kia lạnh giọng hỏi, bởi vì hắn đã biết hủy diệt hắn thần kiếm người, trở thành Tiêu Tương Lâm đồ đệ, này làm hắn vô cùng căm tức.</p><p>Hắn vốn là cảm thấy Tiêu Tương Lâm quan hệ với hắn không sai, nhưng cũng thu kẻ thù của hắn làm đồ đệ, rất hiển nhiên chính là vì bảo vệ Trầm Tường, vì lẽ đó hắn nhìn thấy Tiêu Tương Lâm xe ngựa, liền lập tức dẫn người vọt lên.</p><p>\"Đới Hải Dật, ngươi có chuyện gì, mau nói đi!\" Nói chuyện chính là Lâm Nhi, bởi vì Trầm Tường trước đã nói, chủ nhân không nói lời nào, như vậy mới hung hăng nhất.</p><p>\"Để Tiêu Tương Lâm nói chuyện.\" Đới Hải Dật mang theo tức giận, hắn nhìn thấy phía trước có mười sáu con Long Tượng, tuy rằng trong lòng có chút hoảng sợ cùng nghi hoặc, nhưng hắn cảm thấy Tiêu Tương Lâm sẽ không đối với hắn như thế nào, hắn cùng Tiêu Tương Lâm đều là trong tông môn đệ tử nòng cốt, nếu là Tiêu Tương Lâm đem hắn giết, nào sẽ dẫn đến tông môn hướng về nảy sinh đại mâu thuẫn.</p><p>\"Có cái gì cùng ta nói là được.\" Lâm Nhi lại nói.</p><p>Đới Hải Dật nổi giận, Tiêu Tương Lâm lại để một nữ đầy tớ cùng hắn nói chuyện, rất hiển nhiên chính là xem thường hắn, nhưng hắn nhưng cũng không thể phát tác cái gì, Tiêu Tương Lâm không thể đối với hắn như thế nào, tương tự hắn cũng không thể đối Tiêu Tương Lâm như thế nào.</p><p>\"Tiêu Tương Lâm, ngươi vì sao thu tên kia làm đồ đệ!\" Đới Hải Dật tức giận hỏi, hắn thần kiếm bị Trầm Tường hủy diệt, nhưng là dẫn đến hắn chịu đến vô cùng nghiêm trọng trừng phạt, bằng không cũng sẽ không ở chỗ này làm thám tử.</p><p>Ngô Trung mấy người bọn hắn Long Tượng Môn đàm tử cũng chỉ là ở bên cạnh nhìn, bọn họ là thám tử, biết đến sự tình không ít, cũng rõ ràng Đới Hải Dật thần kiếm bị người đánh nát sự tình, hơn nữa cái kia người chính là Trầm Tường, bị Tiêu Tương Lâm chiêu vào Long Tượng Môn, tuy rằng chỉ có Ngạo Thế Thánh Cảnh trung kỳ, nhưng cũng nắm giữ Chân long thánh hồn, tiền đồ vô lượng. ()</p><p>\"Đây là nhà ta chủ nhân sự tình, không có quan hệ gì với ngươi, nếu là không có những chuyện khác, kính xin mau để cho mở, đừng quấy nhiễu chúng ta đi làm việc trọng yếu.\" Lâm Nhi nói.</p><p>Ngô Trung trong lòng cười thầm, Thương Sinh Môn đệ tử ăn quả đắng, bọn họ cũng thích nghe ngóng, dù sao Trầm Tường là Long Tượng Môn đệ tử, có thể làm ra chuyện như vậy, cho bọn họ Long Tượng Môn tăng thêm không ít quang.</p><p>Lâm Nhi nói xong, liền mặc kệ Đới Hải Dật, Long Tượng rít gào một tiếng, liền muốn phi hành lao ra, Đới Hải Dật tuy rằng trong lòng giận dữ, nhưng cũng không dám ngăn cản, chỉ có thể Long Tượng bay qua.</p><p>Tiêu Tương Lâm mười sáu con Long Tượng vẫn là phi thường đáng sợ, đặc biệt cùng rít gào thời điểm, nhưng là trôi nổi tại Long Tượng ngay phía trước Đới Hải Dật mấy người xanh cả mặt.</p><p>\"Cái này gọi là Trầm Tường tiểu tử, ta sớm muộn để ngươi đẹp đẽ.\" Đới Hải Dật trong lòng hung hãn nói, nhìn chiếc kia xa hoa xe ngựa đi xa, trong lòng hắn cũng là hết sức không ngớt, gia gia hắn cùng cha mẹ cũng đều là Thương Sinh Môn trưởng lão, nhưng hắn xem ra nhưng còn xa không bằng Tiêu Tương Lâm.</p><p>Chỉ là Tiêu Tương Lâm cái kia hơn mười đầu Long Tượng, liền để nơi này thám tử mặc cảm không bằng.</p><p>Trầm Tường nằm ở trên một cái ghế diện, nói: \"Này Đới Hải Dật cuộc sống sau này không dễ chịu... Sư phụ, ngươi nói Thương Sinh Môn có thể hay không truy cứu ta đánh nát thanh thần kiếm kia sự tình?\"</p><p>\"Sẽ không! Đây là ngươi cùng Đới Hải Dật ân oán, là sẽ không liên lụy đến tông môn mức độ lên.\" Tiêu Tương Lâm nói: \"Cái tên này cũng thật là, ta thu cái đồ đệ quan hắn đánh rắm, mỗi lần đi Thần Binh Lâu, liền cái tên này cả ngày cố làm ra vẻ, hơn nữa còn đều là trào phúng người khác, ta đã sớm muốn dạy dỗ hắn.\"</p><p>[ truyen cua ｔui đốt net ]</p><p>\"Lâm Nhi, ngươi vừa nãy biểu hiện không tốt lắm.\" Trầm Tường cười nói.</p><p>\"Vậy lần sau để ngươi tới nói, nhân gia căn bản là không phải loại này hung hăng người mà!\" Lâm Nhi vô cùng oan ức, chu miệng nhỏ nói: \"Ngược lại ngươi là đại tỷ đồ đệ, ngươi cho sư phụ nói chuyện cũng không có gì.\"</p><p>\"Được rồi, lần sau liền để ta đến, nếu là hung hăng quá mức gây sự, đại tỷ sư phụ ngươi có thể muốn thay ta chống.\" Trầm Tường cười cợt nói.</p><p>\"Cái tên nhà ngươi, đến thời điểm đến xem tình huống nói chuyện, đối người nào nói nói cái gì là được, đừng với ai cũng lớn lối như vậy.\" Tiêu Tương Lâm đúng là thật lo lắng Trầm Tường, bởi vì nàng lãnh hội quá Trầm Tường loại này vô hình hung hăng.</p><p>\"Đại tỷ, những Long Tượng đó chắc là không gạt được trưởng lão bọn họ đi!\" Tương Nhi nói: \"Đến thời điểm bị nhận ra thế nào?\"</p><p>\"Không sợ, đến thời điểm trực tiếp nói cho bọn họ biết, đây là ta cố ý làm ra đến đáng sợ.\" Tiêu Tương Lâm cười nói: \"Ta ngược lại muốn xem xem bọn họ sẽ có phản ứng gì!\"</p><p>\"Đáng chết, quên hỏi Ngô Trung đại đội ngũ ở nơi nào.\" Tiêu Tương Lâm vỗ vỗ chân, nói.</p><p>\"Mau nhìn phía trước...\" Tương Nhi vội vàng hô.</p><p>Tiêu Tương Lâm cùng Trầm Tường đều đem đầu dò ra xe ngựa, chỉ thấy phương xa trong trời cao, xuất hiện một mảnh kỳ lạ vân, mảnh này vân bao trùm bầu trời xa xăm, thả ra óng ánh quang hà, nếu là ở buổi tối, nhìn sang nhất định sẽ phi thường mỹ lệ.</p><p>\"Lẽ nào chỗ đó tại trong tầng mây?\" Lâm Nhi kinh ngạc nói.</p><p>\"Không phải tầng mây... Đó chỉ là một cái kết giới, trong tầng mây có một cái to lớn trận bàn, phóng thích kết giới bao phủ xuống mới, tại tầng mây bên dưới, chắc là chính là Truyền Thuyết Chú Văn xuất hiện khu vực.\" Tiêu Tương Lâm ngưng tụ mày liễu, liếc mắt là đã nhìn ra đến rồi.</p><p>U Dao Sơn Trang bên trong Phong Khả Nhi cũng là nói như vậy, nàng có thể cảm ứng được kết giới cùng phong ấn sức mạnh.</p><p>Xe ngựa phi hành non nửa ngày sau đó, đột nhiên có một con Long Tượng bay lên, là một tên thanh tú nam tử: \"Là Tiêu sư tỷ sao? Đi theo ta!\"</p><p>Cũng không nhiều lời thoại, Tiêu Tương Lâm liền khống chế Long Tượng đi theo, sau đó hạ xuống ở một tòa to lớn không đầu trên núi, toà này không đầu sơn bị tiêu diệt sau đó, có một mảnh rộng rãi bình địa, Long Tượng Môn đại đội ngũ liền mảnh này trên đất bằng đóng trại.</p><p>Ở trên không thời điểm, Trầm Tường nhìn thấy cách đó không xa những kia cự sơn trên đỉnh trên đất bằng, tương tự có thật nhiều người đóng trại.</p><p>Mười sáu con Long Tượng kéo xe, mênh mông cuồn cuộn hạ xuống ở trên đất bằng, tình cảnh rất lớn, đưa tới rất nhiều Long Tượng Môn đệ tử đến vây xem, bọn họ nhìn thấy mấy cái Long Tượng phản ứng đầu tiên đều là rất khiếp sợ, ai sẽ cho nhiều như vậy Long Tượng Tiêu Tương Lâm kéo xe...</p><p>Thế nhưng nhìn kỹ, mấy cái Long Tượng khí tức xem toàn thể lên vô cùng nhỏ yếu!</p><p>\"Cha! Mẹ!\" Tiêu Tương Lâm từ xe ngựa bên trên hạ xuống, hướng hai trung niên nam nữ chạy đi qua, trong ngày thường nàng là cái dã tính mười phần nữ tử, nhưng nhìn thấy cha mẹ sau đó, lại như là một con tiểu dê con.</p><p>Trầm Tường đi xuống xe sau đó, đi tới Tiêu Tương Lâm phía sau, đối với nàng cha mẹ hành lễ nói: \"Đệ tử Trầm Tường, gặp qua hai vị trưởng lão!\"</p><p>Tiêu Tương Lâm thu rồi một cái đồ đệ, cha mẹ của nàng ngay lập tức liền biết rồi, chỉ có điều không có đến xem mà thôi, bây giờ nhìn thấy Trầm Tường sau đó, cũng cảm thấy hết sức hài lòng.</p><p>\"Nha đầu chết tiệt kia, mấy cái Long Tượng xảy ra chuyện gì?\" Một người trung niên mỹ phụ nắm bắt Tiêu Tương Lâm mặt, có chút tức giận nói: \"Ta còn tưởng rằng là gia gia ngươi bà nội cho ngươi mượn, không nghĩ tới... Xem ra nhưng không có chút nào là!\"</p><p>Tiêu Tương Lâm vội vàng nhìn về phía Trầm Tường, cho Trầm Tường nháy mắt ra dấu, để Trầm Tường để giải thích.</p><p>\"Trưởng lão, đây là đệ tử dùng một điểm trò vặt.\" Trầm Tường nói xong, vung tay lên để những kia phệ thiên thử biến trở về nguyên hình.</p><p>Long Tượng Môn đệ tử sau khi nhìn thấy, trong lòng thầm mắng một câu, lại là giả, nhưng là doạ đến bọn họ.</p>", "images": {}, "success": true}