{"id": 3455, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3456", "title": "Chương 3456: Cự Thạch Trận", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3456: Cự Thạch Trận</h1><p>&gt;</p><p>Đinh Ngọc Hải cùng mấy cái ông lão mang theo Trầm Tường bọn họ tiến vào cái kia trong kết giới diện, chỉ có cái kia mấy cái ông lão đồng thời sử dụng mấy cái trận bàn, mới có thể mở ra một cánh cửa đi vào, có thể thấy được kết giới này rất căng cố.</p><p>Tiêu Tương Lâm bọn họ là Long Tượng Môn, Đinh Ngọc Hải mang theo bọn họ đi tới Long Tượng Môn chưởng giáo vị trí.</p><p>\"Đinh Ngọc Hải, trong này tình huống thế nào rồi?\" Tiêu Tương Lâm hỏi: \"Có hay không ai được cái kia Truyền Thuyết Chú Văn?\"</p><p>Tiêu Tương Lâm học tập Sáng Đạo chú văn thiên phú rất nhiều người đều biết, Đinh Ngọc Hải tự nhiên cũng rõ ràng, Tiêu Tương Lâm phi thường hy vọng có thể được quý giá Sáng Đạo chú văn, nó hoài nghi Tiêu Tương Lâm vẫn là chính mình trộm đi đi ra.</p><p>\"Hiện tại vẫn chưa có người nào được.\" Đinh Ngọc Hải lắc lắc đầu: \"Tình huống cụ thể ta cái này tiểu đệ tử cũng không rõ ràng!\"</p><p>\"Lạc Cửu Dương cùng Cổ Đồng trưởng lão không phải rất sớm đã đi vào sao? Bọn họ lẽ nào không có được?\" Trầm Tường tò mò hỏi: \"Các ngươi hiện tại vị trí khu vực này cũng không phải rất lớn, như thế mấy ngày chắc là đã tìm tới mới đúng.\"</p><p>\"Trầm huynh, ngươi có chỗ không biết.\" Đinh Ngọc Hải than thở: \"Chúng ta tuy rằng rất sớm đã đến rồi, thế nhưng Truyền Thuyết Chú Văn cũng không dễ dàng được... Ở trong này có vài khối đá tảng, mấy cái đá tảng bên trong thì có Truyền Thuyết Chú Văn, thế nhưng có thể hay không từ đá tảng thu được, phải bằng bản lãnh của mình.\"</p><p>Bạch U U trước từ a hổ trong ký ức cũng biết chuyện này, trong này còn có bảy khối đá tảng, mấy cái đá tảng bên trong ẩn chứa Truyền Thuyết Chú Văn, mà muốn từ bên trong thu được Truyền Thuyết Chú Văn cũng không dễ dàng.</p><p>\"Tổng cộng có bao nhiêu nhanh loại này tảng đá?\" Tiêu Tương Lâm hỏi.</p><p>\"Bảy khối... Nguyên bản bị ba cái tông môn chiếm lấy, thế nhưng sau đó phát sinh tranh chấp, cho rằng như vậy không công bằng, vì lẽ đó liền đem bảy khối đá tảng di chuyển đến trung gian, mọi người có thể vây quanh đá tảng, bằng bản lãnh của mình lấy đi bên trong Sáng Đạo chú văn.\" Đinh Ngọc Hải nói: \"Ngược lại ta đã đi thử quá, cảm giác những kia đá tảng bên trong không có thứ gì.\"</p><p>Tiêu Tương Lâm nhìn một chút Trầm Tường, nàng biết Trầm Tường ý đồ xấu nhiều.</p><p>Trầm Tường chỉ là nhíu nhíu mày, nó hiện tại không có nhìn thấy những kia đá tảng, tự nhiên không biết muốn làm sao mới có thể đạt được bên trong Sáng Đạo chú văn.</p><p>\"Như vậy Lạc Cửu Dương có phải là cũng tại những kia đá tảng phụ cận?\" Trầm Tường muốn nhanh lên một chút tìm tới Thái Dương lão tổ, để Tần Sương sớm ngày cùng mình gia gia gặp lại.</p><p>\"Nguyên bản đúng thế... Thế nhưng ngay ở hai ngày trước, nó đột nhiên không gặp.\" Đinh Ngọc Hải để Trầm Tường cùng Tiêu Tương Lâm đều đầy mặt ngạc nhiên nghi ngờ.</p><p>\"Đột nhiên không gặp?\" Tiêu Tương Lâm nói: \"Đi tới nơi nào?\"</p><p>Lúc này, Trầm Tường cùng Tiêu Tương Lâm đã nhìn thấy xa xa xuất hiện mấy cái gò núi nhỏ, vậy thì là ở trong chứa Truyền Thuyết Chú Văn đá tảng, bảy khối đá tảng đặt ở cùng một chỗ, rất nhiều người vây quanh đá tảng, ngồi xếp bằng xuống, dùng thần thức thẩm thấu đến đá tảng bên trong, muốn từ bên trong thu được Truyền Thuyết Chú Văn.</p><p>\"Cổ Đồng trưởng lão nói, Lạc Cửu Dương đột nhiên liền tiến vào đá tảng bên trong, sắp thu được Truyền Thuyết Chú Văn.\" Đinh Ngọc Hải cười khổ nói: \"Cái này cũng là Cổ Đồng trưởng lão suy đoán mà thôi.\"</p><p>Trầm Tường bọn họ đã đi tới đá tảng bên cạnh, mọi người đều yên tĩnh ở chỗ này thăm dò đá tảng bí mật, Trầm Tường phóng tầm mắt nhìn, liền nhìn thấy Cổ Đồng.</p><p>Cổ Đồng xem ra như là một tên mười ba mười bốn tuổi thiếu niên, cực kì tốt nhận, có một tấm non nớt tuấn bạch khuôn mặt, là một cái phi thường thanh tú anh tuấn tiểu thiếu niên. Mặt ngoài nhìn như thiếu niên, nhưng đúng là cái không biết sống bao lâu lão gia hoả.</p><p>\"Tiểu sương sương, Cổ Đồng nhận thức ngươi sao?\" Trầm Tường hỏi.</p><p>\"Không quen biết.\" Tần Sương còn tại U Dao Sơn Trang bên trong, Lạc Cửu Dương không ở nơi này, nàng cũng không có ý định đi ra, nàng có chút kích động, bởi vì gia gia nàng liền ở ngay đây.</p><p>Trầm Tường nhìn những tảng đá kia, thấp giọng nói: \"Cho đến bây giờ, chỉ có Lạc Cửu Dương tiến vào trong tảng đá sao?\"</p><p>Đinh Ngọc Hải gật gật đầu.</p><p>Trầm Tường cùng Tiêu Tương Lâm cùng với cái kia hai cái nữ nô, đã ngồi xếp bằng xuống, dự định thử một chút xem, nào có biết ngay ở bọn họ vừa bắt đầu, một tảng đá đột nhiên run lên một hồi, tránh ra một trận yếu ớt hồng quang, một bóng người từ bên trong bay lượn đi ra.</p><p>\"Lão lạc!\" Cổ Đồng cả kinh, vội vàng uống đến: \"Thế nào rồi?\"</p><p>Trầm Tường đã nhìn thấy Lạc Cửu Dương, là một tên tóc bạc râu dài mặt trẻ con ông lão, nó cười ha ha, một vuốt râu dài: \"Thành, ta chiếm được Truyền Thuyết Chú Văn!\"</p><p>Lạc Cửu Dương xem ra rất hiền lành, bất quá tới gần nó sau đó, nhưng có thể cảm giác được cái kia cỗ cực kỳ sức mạnh to lớn ẩn chứa uy thế.</p><p>\"Ngươi lão này, lại trước hết thành công được Truyền Thuyết Chú Văn.\" Cổ Đồng hết sức ghen tỵ, bĩu môi: \"Mau nói cho ta biết, vậy rốt cuộc là như thế nào Truyền Thuyết Chú Văn?\"</p><p>Mười cái môn phái chưởng giáo, cùng với mấy cái thế lực bá chủ đều dồn dập vi lại đây, bọn họ cũng phi thường hiếu kỳ.</p><p>\"Ta hiện tại còn không biết loại này Truyền Thuyết Chú Văn cụ thể tác dụng, ta còn cần một quãng thời gian mới có thể nắm giữ.\" Lạc Cửu Dương cười sang sảng nói: \"Truyền Thuyết Chú Văn tổng cộng có mười tám bút, há lại là như vậy dễ dàng nắm giữ?\"</p><p>Lại có mười tám bút! Trầm Tường cùng Tiêu Tương Lâm đều chấn kinh rồi, chín bút Sáng Đạo chú văn đối Trầm Tường tới nói liền phi thường khó nắm giữ, chớ nói chi là mười tám bút.</p><p>Một tảng đá lớn đột nhiên vỡ nát, cái này cũng là Lạc Cửu Dương từ bên trong được Truyền Thuyết Chú Văn đá tảng, hiện tại chỉ có sáu khối đá tảng.</p><p>Lạc Cửu Dương tiếp tục ngồi xếp bằng xuống, mọi người thấy thấy sau đó, trong lòng đều có chút khó chịu, bởi vì Lạc Cửu Dương đã chiếm được một loại Truyền Thuyết Chú Văn, lại còn muốn tiếp tục được.</p><p>\"Lão lạc, như ngươi vậy không tử tế nha!\" Thương Hồn tông chưởng giáo nói.</p><p>\"Tại sao không tử tế?\" Lạc Cửu Dương hỏi.</p><p>\"Ngươi cũng đã được một loại Sáng Đạo chú văn.\" Thương Sinh Môn chưởng giáo âm thanh mang theo một tia vị chua.</p><p>Cổ Đồng nghe thấy bọn họ, hừ lạnh nói: \"Không có lão lạc, các ngươi biết cái đếch gì nơi này có Truyền Thuyết Chú Văn, đem chuyện này nói cho các ngươi, đồng thời mang bọn ngươi đến, lẽ nào cái này cũng chưa tính phúc hậu?\"</p><p>Lạc Cửu Dương khẽ mỉm cười: \"Muốn có được Truyền Thuyết Chú Văn, cần nhất định cơ duyên, ta mang bọn ngươi đến, tương đương với cùng các ngươi chia sẻ cơ duyên, còn không vừa lòng sao?\"</p><p>Thương Hồn tông cùng Thương Sinh Môn chưởng giáo sắc mặt trở nên hơi không dễ nhìn, nhưng cũng không thể nói cái gì, Lạc Cửu Dương cùng Cổ Đồng thực lực vô cùng đáng sợ, hơn nữa Long Tượng Môn cùng Sáng Đạo Môn cùng chung mối thù, bọn họ không phải là đối thủ, đánh tới đến, những tông môn khác cũng chỉ có thể khoanh tay đứng nhìn.</p><p>\"Này mấy người trẻ tuổi là mới vừa tới sao? Ta trước làm sao chưa từng thấy bọn họ?\" Lạc Cửu Dương chú ý tới Trầm Tường cùng Tiêu Tương Lâm, khả năng ghi nhớ của hắn rất tốt, có bao nhiêu người tại trong kết giới diện nó rất có ấn tượng.</p><p>\"Lạc tiền bối, đúng! Bọn họ đánh bậy đánh bạ xuyên qua đại kết giới, sau đó trở về nơi này.\" Đinh Ngọc Hải đáp: \"Bọn họ là Long Tượng Môn đệ tử.\"</p><p>\"Nữ oa kia đúng là chúng ta Long Tượng Môn.\" Long Tượng Môn chưởng giáo cau mày nói: \"Tương Lâm, cha mẹ ngươi nhưng là coi ngươi là bảo bối, trước liền hạ lệnh không cho phép ngươi đến, đồng thời phái người đóng giữ ngoài dãy núi diện, chuyên môn chặn lại ngươi! Ngươi dĩ nhiên có thể đi tới nơi này, đến cùng là xảy ra chuyện gì?\"</p><p>Cổ Đồng nói: \"Bên ngoài đại kết giới ngoại trừ đêm trăng tròn, những thời gian khác cũng không dễ dàng xuyên qua, ta có thể không tin cái gì đánh bậy đánh bạ, các ngươi đến cùng làm sao xuyên qua đại kết giới?\"</p>", "images": {}, "success": true}