{"id": 3461, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3462", "title": "Chương 3462: Bị Đốt Cháy Khét Chưởng Giáo", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3462: Bị Đốt Cháy Khét Chưởng Giáo</h1><p>&gt;</p><p>Tiêu Tương Lâm cũng cảm thấy kỳ quái, đại kết giới là phi thường kiên cố, mặc dù bên trong bùng nổ ra phi thường chiến đấu kịch liệt, cũng khó có thể khiến đại kết giới phá hủy.</p><p>\"Từ loại này động tĩnh đến xem, tám phần mười là đại kết giới bị phá hỏng.\" Trầm Tường nói, hắn liên tục khống chế Lục Đạo Thần Kính, tách ra những kia phi hành xông lại to to nhỏ nhỏ hòn đá.</p><p>\"Sư phụ, chúng ta còn muốn tiếp tục hay không đi đại kết giới bên kia.\" Lục Đạo Thần Kính lúc này nửa bước khó đi, phía trước đều là rất nhiều hòn đá nương theo một luồng cuồng bạo cơn lốc thổi tới.</p><p>\"Đi, ngươi phải cẩn thận một điểm, ngươi Lục Đạo Thần Kính sẽ không có như vậy dễ dàng phá hủy đi.\" Tiêu Tương Lâm nói: \"Bên kia rất có có thể phát sinh cái gì chuyện trọng đại.\"</p><p>Trầm Tường trong lòng cũng rất tò mò, Tiêu Tương Lâm nếu không phản đối, như vậy hắn liền nhất định phải đi nhìn.</p><p>Tần Sương biết được tình huống bên ngoài sau đó, phi thường lo lắng, bởi vì gia gia của nàng đang ở bên trong.</p><p>Bão táp rốt cục đình chỉ, Trầm Tường từ Lục Đạo Thần Kính bên trong nhìn lại, phía trước Không Đầu Sơn Mạch bên trong phần lớn không đầu sơn, toàn bộ bị san bằng, thấy vừa nãy bộc phát ra cái kia cỗ khí ba có cỡ nào sợ, khổng lồ như thế một vùng núi, ngăn ngắn trong chốc lát bị san thành bình địa.</p><p>Trầm Tường khống chế Lục Đạo Thần Kính cao tốc phi hành, đi tới đại kết giới, hắn tại Lục Đạo Thần Kính bên trong có thể nhìn thấy bầu trời những kia phát sáng tầng mây, nói rõ đại kết giới vẫn còn, chỉ là không biết chuyện gì xảy ra.</p><p>Nửa ngày trôi qua, Trầm Tường đã đi tới đại kết giới bên cạnh.</p><p>Tiêu Tương Lâm từ U Dao Sơn Trang bên trong đi ra, nàng nhìn thấy đại kết giới sau đó, hít sâu một hơi, thở dài nói: \"Cái này đại kết giới trở nên rất yếu, chẳng lẽ là cùng trước động tĩnh có quan hệ,\"</p><p>\"Đây là khẳng định.\" Trầm Tường nói: \"Đại kết giới khẳng định là bởi vì bị một luồng siêu cường sức mạnh va chạm, mới bùng nổ ra như vậy sợ năng lượng.\"</p><p>\"Đi, chúng ta càng thêm muốn vào xem một chút.\" Tiêu Tương Lâm từ khi thâm nhập hiểu rõ Trầm Tường Lục Đạo Thần Kính, nàng càng thêm yên tâm, hiện tại nàng đối Trầm Tường là hiểu rõ cực kì, biết Trầm Tường có thật nhiều trò gian, có thể bảo đảm chính mình an toàn.</p><p>Lần này không cần Tương Nhi cùng Lâm Nhi, Tiêu Tương Lâm mình và Trầm Tường mở ra Lục Đạo Thần Kính không gian trận pháp, liền biết đánh nhau mở một cái lỗ hổng, để Lục Đạo Thần Kính xuyên qua kết giới này.</p><p>\"Bạc nhược rất nhiều, đến cùng là nguyên nhân gì gợi ra.\" Tiêu Tương Lâm tại Lục Đạo Thần Kính bên trong, nhìn đại kết giới bên trong, trong này trước thì có rất nhiều hoa cỏ cây cối, thế nhưng lúc trước cái kia khổng lồ như thế động tĩnh bên dưới, lại không có chịu đến bất luận ảnh hưởng gì.</p><p>\"Lẽ nào công kích tới tự đứng ngoài bộ.\" Trầm Tường nói: \"Trong này cũng không có bị lan đến.\"</p><p>\"Chúng ta phải cẩn thận một điểm, cũng có có thể là cái gì năng lượng mạnh mẽ, từ nội bộ công kích đại kết giới, muốn phá vỡ đại kết giới đi ra ngoài, nhưng này nguồn sức mạnh lại bị đại kết giới hấp thu, sau đó đại kết giới lại thả ra ngoài.\" Tiêu Tương Lâm nói, nàng đối loại này kết giới hiểu khá rõ.</p><p>Trầm Tường để Lục Đạo Thần Kính ẩn thân, chầm chậm phi hành tại đại kết giới bên trong.</p><p>\"Chúng ta tiến vào nơi sâu xa xem một chút đi.\" Trầm Tường nói: \"Nói không chắc là Lạc Cửu Dương bọn họ những cường giả này thả ra cái gì lợi hại đồ vật.\"</p><p>Tiêu Tương Lâm gật gật đầu, nàng vô cùng tán đồng Trầm Tường, nơi này xuất hiện một cái đại kết giới, ra vào đều vô cùng khó khăn, rất hiển nhiên là phong ấn món đồ gì.</p><p>\"Ta chẳng qua là cảm thấy rất kỳ quái, cái này đại kết giới vì sao lại tại đêm trăng tròn lúc yếu đi đây.\" Tiêu Tương Lâm cau mày nói.</p><p>Cái này cũng là Trầm Tường trước nghi hoặc sự tình, hắn hỏi qua Lạc Cửu Dương, Lạc Cửu Dương cũng không biết.</p><p>Lục Đạo Thần Kính chầm chậm phi hành ở trong rừng rậm, đột nhiên, phịch một tiếng, món đồ gì đột nhiên từ trên trời giáng xuống, rơi trên mặt đất.</p><p>Trầm Tường cùng Tiêu Tương Lâm từ Lục Đạo Thần Kính bên trong có thể nhìn thấy, cái kia là một đoàn đen thùi lùi đồ vật, tiến vào là một cái đốt cháy khét người.</p><p>\"Còn có hô hấp.\" Trầm Tường kinh hô: \"Cái tên này khí tức rất quen thuộc, ta ra ngoài xem xem.\"</p><p>Trầm Tường ẩn thân sau đó, từ Lục Đạo Thần Kính bên trong đi ra, rõ ràng cảm ứng được người này khí tức sau đó, hắn không khỏi kinh ngạc đến ngây người.</p><p>\"Long Tượng chưởng giáo.\" Trầm Tường vội vàng đem này đốt cháy khét người làm vào Lục Đạo Thần Kính bên trong, sau đó để Lục Đạo Thần Kính vội vàng rời xa nơi này, Long Tượng chưởng giáo ở chỗ này là cực cường tồn tại, là Ngạo Thế Thần Cảnh đỉnh phong cường giả, nhưng cũng bị đốt thành than đen, thấy hắn gặp phải phi thường sợ đồ vật.</p><p>Trầm Tường cũng không biết vật kia có ở hay không phụ cận, có thể hay không đuổi theo, hắn chỉ muốn nhanh lên một chút rời đi nơi đây.</p><p>\"Chưởng giáo, chưởng giáo.\" Tiêu Tương Lâm cảm thấy sự tình vô cùng nghiêm trọng, Long Tượng Môn chưởng giáo bị thương không nhẹ.</p><p>Trầm Tường vội vàng để Mỹ Cảnh tỷ muội thả ra một luồng bàng bạc sinh mệnh lực lượng, dùng cho ổn định Long Tượng chưởng giáo thương thế.</p><p>Mấy ngày trôi qua, Lục Đạo Thần Kính mấy ngày qua, vẫn ẩn núp tại một cây đại thụ rễ cây dưới.</p><p>Long Tượng chưởng giáo đã tỉnh lại, nhìn từ bề ngoài đã không có cái gì, đốt cháy khét da dẻ đã sống lại, chỉ bất quá hắn nội thương vẫn như cũ không phải nghiêm trọng, đặc biệt thần hải.</p><p>\"Chưởng giáo, đến cùng là xảy ra chuyện gì, là ai đánh tổn thương ngươi.\" Tiêu Tương Lâm nhìn thấy Long Tượng chưởng giáo tỉnh lại, vội vàng hỏi.</p><p>Long Tượng chưởng giáo tên là Viên Trí Thanh, là một cái vô cùng không sai ông lão, trước liền giúp Trầm Tường cùng Tiêu Tương Lâm giải vây quá.</p><p>\"Các ngươi hai người này tiểu quỷ... Tại sao lại ở chỗ này, các ngươi vào để làm gì, rất nguy hiểm.\" Viên Trí Thanh nhìn thấy là hắn Long Tượng Môn được Truyền Thuyết Chú Văn người trẻ tuổi, rất là sốt ruột.</p><p>\"Chúng ta ở trên đường bị Ngự Long điện phục kích, cha mẹ ta chống đối bọn họ, để chúng ta trước tiên chạy, sau đó chúng ta liền đến tới đây, trước bùng nổ ra phi thường sợ động tĩnh, Không Đầu Sơn Mạch bị một luồng sức mạnh rất mạnh san bằng, chuyện này rốt cuộc là như thế nào nha.\" Tiêu Tương Lâm nói.</p><p>\"Ngự Long điện... Lại ngăn cản các ngươi, lẽ nào là vì bắt các ngươi.\" Viên Trí Thanh nghe được sau đó, vô cùng phẫn nộ, có thương tích tại người hắn suýt chút nữa phun ra huyết đến.</p><p>Viên Trí Thanh ho khan mấy lần, than thở: \"Đều do chúng ta, ở đây làm ra một cái không được gia hỏa.\"</p><p>\"Không được gia hỏa.\" Trầm Tường cùng Tiêu Tương Lâm nhìn nhau, bởi vì bọn họ trước suy đoán chính là như vậy.</p><p>\"Chúng ta cũng không biết cái kia là cái gì gia hỏa, nói chung rất mạnh, cũng may Lạc Cửu Dương cùng Cổ Đồng hai người này sử dụng siêu cường không gian trận pháp, đem người kia na di đi rồi, mà ta chỉ là bị tên kia bùng nổ ra hỏa diễm sức mạnh bắn trúng, liền biến thành như vậy.\" Viên Trí Thanh nói.</p><p>Tiêu Tương Lâm ngây người, Viên Trí Thanh là Long Tượng Môn chưởng giáo, tại Long Tượng Môn bên trong là mạnh nhất mấy tên kia, lại bị người bộc phát ra khí tức biến thành trọng thương, thiêu đến như lợn chết như thế.</p><p>\"Các ngươi mấy cái tiểu quỷ... Sau khi trở về không nên nói chuyện lung tung, biết không.\" Viên Trí Thanh nhìn thấy Trầm Tường cùng Tiêu Tương Lâm cái kia kinh ngạc biểu hiện, ho khan vài tiếng.</p><p>Tiêu Tương Lâm cười nói: \"Biết rồi chưởng giáo, ngươi bị đốt thành than đen sự tình, chúng ta nhất định sẽ không tới nơi nói lung tung, nhưng ngươi cũng không thể nói cho cha ta biết mẹ, chúng ta chạy đến nơi đây đến.\"</p><p>\"Này không thành vấn đề.\" Viên Trí Thanh cười ha ha, lúc này hắn trở về từ cõi chết, cũng yên tâm rất nhiều.</p><p>\"Chưởng giáo, ngươi thương nghiêm trọng à.\" Trầm Tường hỏi.</p><p>\"Thật nghiêm trọng, bất quá ta có bảo mệnh truyền tống trận bàn, có thể truyền tống về Long Tượng Môn.\" Viên Trí Thanh lấy ra một cái trận bàn, nói: \"Các ngươi có muốn hay không cùng ta đồng thời trở lại.\"</p>", "images": {}, "success": true}