{"id": 3463, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3464", "title": "Chương 3464: Ngự Long Điện Chủ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3464: Ngự Long Điện Chủ</h1><p>&gt;</p><p>Chu Văn Sinh thống khổ đến cả khuôn mặt vặn vẹo lên, có thể thấy được Bạch U U là cỡ nào không khách khí sử dụng Nhiếp Hồn Ma Chú, dù sao Bạch U U cũng lo lắng sẽ bị thôn phệ, vì lẽ đó đang sử dụng Nhiếp Hồn Ma Chú thời điểm, hay dùng mạnh nhất công kích linh hồn, đi chà đạp Chu Văn Sinh linh hồn, điều này có thể làm cho nàng tìm tòi ký ức thời điểm càng thêm ung dung.</p><p>Tiêu Tương Lâm nhìn ra hết sức ngạc nhiên, nàng vừa nãy từ Trầm Tường trong giọng nói đã nghe rõ ràng, Bạch U U là đang tìm kiếm Chu Văn Sinh trong linh hồn Truyền Thuyết Chú Văn, nếu là thật có thể được, đây chính là vô cùng tốt sự tình.</p><p>\"Được rồi!\" Bạch U U cái trán cũng là đổ mồ hôi tràn trề, nàng thở ra một hơi, đối phó tu vi cao như vậy người, vẫn tương đối vất vả.</p><p>\"Để cho ta tới!\" Tiêu Tương Lâm lần thứ hai chuẩn bị tay, bên kia bò lên Sáng Đạo Môn chưởng giáo Vạn Hải Húc suy yếu hô, hắn cầm một mặt cây quạt chầm chậm đi tới.</p><p>\"Được rồi!\" Tiêu Tương Lâm chẳng qua là cảm thấy có chút tiếc nuối, dù sao giết chết một cái chưởng giáo là phi thường có cảm giác thành công sự tình, tuy rằng chuyện như vậy không thể đến nơi khoe khoang.</p><p>Vạn Hải Húc chỉ lát nữa là phải đi tới, lại đột nhiên ngã xuống, hắn thương vô cùng nghiêm trọng, Trầm Tường đã qua chăm sóc hắn.</p><p>\"Vẫn là ta đến đây đi!\" Tiêu Tương Lâm vung kiếm hai ba lần liền tiêu diệt Chu Văn Sinh, nàng hiện tại chẳng qua là cảm thấy đáng tiếc, chuyện như vậy không thể lộ ra, nếu như truyền đi, đây chính là lần có mặt mũi sự tình, nhưng nhất định sẽ đưa tới phiền toái rất lớn.</p><p>\"Ngươi nha đầu này... Chắc là để ta động thủ.\" Vạn Hải Húc nghỉ ngơi một lúc, khôi phục một điểm khí lực, thế nhưng Chu Văn Sinh đã bị Tiêu Tương Lâm giết chết.</p><p>\"Đều giống nhau, đều giống nhau.\" Tiêu Tương Lâm cười cợt nói: \"Vạn chưởng giáo, ngươi hiện tại thế nào rồi?\"</p><p>\"Tốt lắm rồi!\" Vạn Hải Húc hít một tiếng: \"Lần này thực sự là hung hiểm, liên tiếp hai lần trở về từ cõi chết.\"</p><p>\"Có hay không chưởng giáo bị giết chết?\" Tiêu Tương Lâm hỏi, nàng tựa hồ phi thường căm hận những kia chưởng giáo.</p><p>\"Không rõ ràng, nói chung mọi người chắc là đều là gần như.\" Vạn Hải Húc nói: \"Các ngươi làm sao đi vào?\"</p><p>\"Đi vào rất lâu, chúng ta Long Tượng Môn chưởng giáo trước cũng bị thương, bị chúng ta cứu, hắn đã trở về Long Tượng Môn.\" Trầm Tường nói: \"Vạn chưởng giáo, ngươi có hay không loại này có thể trở về đến tông môn truyền tống trận?\"</p><p>\"Đương nhiên là có, ta hiện tại liền mở ra! Các ngươi có muốn hay không cùng ta đồng thời trở lại? Lần này thực sự là nhờ có các ngươi, bằng không ta liền muốn bị tên kia giết chết.\" Vạn Hải Húc lấy ra một cái trận bàn, xem ra bọn họ đều có loại này thoát thân đồ vật.</p><p>\"Không cần cám ơn chúng ta... Ngươi nên có Sáng Đạo thánh thạch đi, cho chúng ta một người một cái liền được rồi.\" Tiêu Tương Lâm cười nói.</p><p>Vạn Hải Húc suýt chút nữa thổ huyết, bất quá hắn vẫn là hết sức đau lòng lấy ra hai hạt Sáng Đạo thánh thạch, giao cho Trầm Tường cùng Tiêu Tương Lâm.</p><p>\"Đúng rồi, chuyện này cũng không thể khắp nơi nói lung tung!\" Vạn Hải Húc nói: \"Đặc biệt ta bị tên kia đâm thủng yết hầu sự tình!\"</p><p>\"Ta biết, đây là phi thường chuyện mất mặt, chúng ta sẽ không tới nơi nói lung tung.\" Tiêu Tương Lâm gật gật đầu: \"Chúng ta giết chết tên kia sự tình, ngươi cũng không thể nói lung tung...\"</p><p>\"Ta hiểu, ta hiểu!\" Vạn Hải Húc mở ra trận bàn, lại là một trận đau lòng, bởi vì này muốn tiêu hao hắn rất nhiều Tinh Hoàng, nhưng lại không thể không dùng, hắn cũng không biết tiếp tục ở lại chỗ này sẽ gặp phải món đồ gì, hắn hiện tại có thể suy yếu cực kì, hắn nhất định phải mau mau trở lại Sáng Đạo Môn chữa thương.</p><p>Vạn Hải Húc đi rồi, Tiêu Tương Lâm đắc ý cười nói: \"Lần này thực sự là được mùa lớn nha!\"</p><p>Trầm Tường lại được một hạt Sáng Đạo thánh thạch, hắn hiện tại tổng cộng đã có bốn hạt Sáng Đạo thánh thạch, trước hắn được vẫn không có cơ hội sử dụng.</p><p>\"Cái kia là, xem ra chúng ta đi vào thực sự là đúng rồi.\" Trầm Tường cười nói.</p><p>\"Đáng tiếc, trước không có hỏi Viên Trí Thanh cái tên này yếu điểm đồ vật, để hắn cho mấy cái Tinh Hoàng cũng tốt.\" Tiêu Tương Lâm nghĩ tới đây sự kiện, một mặt đau lòng.</p><p>Trầm Tường nhớ tới Hoàng Cẩm Thiên, hắn nhớ tới Hoàng Cẩm Thiên cũng là như vậy, có thể chiếm tiện nghi thời điểm, tuyệt đối sẽ không nương tay.</p><p>\"Thu hoạch lớn nhất, vẫn là U U tỷ được Truyền Thuyết Chú Văn.\" Trầm Tường nói: \"Chỉ cần chờ U U tỷ nắm giữ cái kia Truyền Thuyết Chú Văn, nàng là có thể dạy chúng ta.\"</p><p>\"Đúng, bởi vậy, chúng ta đều có thể học tập đến ba cái Truyền Thuyết Chú Văn, đây thực sự là quá thoải mái.\" Tiêu Tương Lâm kích động đến vỗ một cái Trầm Tường vai.</p><p>\"Đi, chúng ta tiếp tục kiếm lợi đi.\" Tiêu Tương Lâm âm hiểm cười nói: \"Nhưng là có không ít chưởng giáo cái gì ở chỗ này bị trọng thương, gặp phải tốt, chúng ta liền đem hắn cứu, sau đó yêu cầu ít đồ, gặp phải xấu, liền để sư phụ ta ra tay giết chết hắn, tỷ như Ngự Long điện điện chủ!\"</p><p>\"Được!\" Trầm Tường đối Ngự Long điện cũng là hận thấu xương.</p><p>\"Phải tìm Ngự Long điện gia hỏa, để A Hổ đi ra không thể tốt hơn.\" Trầm Tường sáng mắt lên, cười nói: \"A Hổ nhưng là dung hợp Long Mã, có thể nhận biết được long khí tức, Ngự Long điện điện chủ nhất định có không ít long.\"</p><p>\"Nếu là bắt được Ngự Long điện điện chủ, chúng ta nhất định có thể thu hoạch rất nhiều long... Đến thời điểm chúng ta có thể dùng mấy cái long tu luyện ra càng nhiều Long Tượng đến.\" Tiêu Tương Lâm nghĩ tới đây sự kiện, liền cực kỳ kích động, vội vã giục Trầm Tường thả ra A Hổ.</p><p>Trầm Tường đem A Hổ thả ra sau đó, A Hổ rất nhanh sẽ cảm ứng được.</p><p>\"Quá tốt rồi, cái tên này còn chưa có chết, vẫn còn ở nơi này diện.\" Tiêu Tương Lâm hít sâu mấy hơi thở, phảng phất chính mình liền muốn thu gặt đến lượng lớn tài vật.</p><p>\"Sư phụ, bình tĩnh, chúng ta đi vào, dùng Lục Đạo Thần Kính lặng lẽ ẩn núp đi qua.\" Trầm Tường nói.</p><p>Tiêu Tương Lâm cùng Trầm Tường tiến vào Lục Đạo Thần Kính bên trong sau đó, Trầm Tường cứ dựa theo A Hổ nói tới phương hướng, chầm chậm phi hành đi qua.</p><p>\"Xem ra những trưởng lão kia toàn bộ chết rồi.\" Tiêu Tương Lâm than thở: \"Chúng ta Long Tượng Môn cũng có mấy cái không sai trưởng lão.\"</p><p>\"Thế sự khó liệu nha!\" Trầm Tường cảm thán một tiếng.</p><p>Liền chưởng giáo đều bị thương nghiêm trọng như vậy, những trưởng lão kia khẳng định khó có thể tồn tại, cũng may trước bọn họ cũng làm cho tiểu bối đi ra ngoài, bằng không ở trong này, nhất định sẽ toàn bộ chết quang.</p><p>Đương nhiên, Trầm Tường cùng Tiêu Tương Lâm cho rằng bọn họ sẽ không sao.</p><p>đọc truyện cùng❤http://truyenyy．net/</p><p>Trầm Tường cũng không có để A Hổ đi ra, hắn lo lắng Ngự Long điện điện chủ sẽ cảm ứng được A Hổ, dù sao A Hổ khí tức vẫn tương đối mạnh mẽ, đem người điện chủ kia doạ chạy liền không dễ.</p><p>\"Nhất định là người điện chủ này hạ lệnh để người chặn lại chúng ta.\" Tiêu Tương Lâm hầm hừ nói: \"Tên khốn kiếp này, nhất định phải nắm lấy hắn!\"</p><p>Lục Đạo Thần Kính phi hành thời điểm, phía trước đột nhiên truyền đến thanh âm yếu ớt, có người tại đối thoại.</p><p>\"Đều do Lạc Cửu Dương lão này, nếu không là hắn phát hiện nơi này, chúng ta cũng không hội ngộ đến chuyện như vậy, ta Ngự Long điện nhưng là chết rồi mấy cái hộ pháp.\" Ngự Long điện điện chủ cả giận nói.</p><p>\"Cũng không phải sao? Truyền Thuyết Chú Văn đều là bọn họ được, nhưng chúng ta nhưng tổn thất nặng nề như vậy.\" Một ông già than thở, Trầm Tường nhận ra người lão giả này, là Thương Hồn tông một tên trưởng lão.</p><p>Ngự Long điện điện chủ bị thương rất nặng, hai tay lại đều bị nổ không còn, mà Thương Hồn tông trưởng lão nhưng là bị nổ đứt đoạn mất nửa người dưới.</p><p>\"Lạc Cửu Dương cùng Cổ Đồng chắc là đều chết rồi! Lần này thả ra gia hỏa đáng sợ như vậy, Lạc Cửu Dương cùng Cổ Đồng cũng mạnh hơn chúng ta một điểm, khẳng định chống đối không được.\" Ngự Long điện chủ cười lạnh nói: \"Không thể không nói, bọn họ còn rất đại nghĩa, đem tên kia lấy đi.\"</p><p>\"Hừ, này đều là bọn họ sai, bằng không tên kia chỉ có thể bị phong ấn ở chỗ này.\" Thương Hồn tông trưởng lão vô cùng xem thường: \"Hắn chỉ là tại bù đắp chính mình sai lầm.\"</p>", "images": {}, "success": true}