{"id": 3466, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3467", "title": "Chương 3467: Thương Hồn Thần Đồng", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3467: Thương Hồn Thần Đồng</h1><p>&gt;</p><p>Quảng trường bốn phía có không ít mọi người tại nhìn, đều là một ít phi thường tẻ nhạt người, bọn họ chính là muốn nhìn một chút tên đầu trọc này hài đồng là làm sao lần lượt đánh bại những kia xem ra thật mạnh mẽ người, sau đó kiếm lấy đến Tinh Hoàng.</p><p>\"Thắng được một hạt Sáng Đạo thánh thạch, thua tắc phải cho một khối Tinh Hoàng! Chỉ cần đối với mình có lòng tin người, đều sẽ đi thử thử một lần.\" Trầm Tường nói.</p><p>\"Thua trận người, hơn nửa đều là những kia thế gia công tử ca, cũng chỉ có bọn họ có Tinh Hoàng dám đánh cược.\" Tiêu Tương Lâm nói.</p><p>Trầm Tường đã đi tới, lớn tiếng hỏi: \"Tại hạ muốn khiêu chiến Thương Hồn Thần Đồng!\"</p><p>Thương Hồn Thần Đồng là cái kia tiểu đầu trọc biệt hiệu, hắn bản danh là Lưu Nhất Phong, Trầm Tường trước gặp qua hắn biến thành thiếu niên dáng dấp, vì lẽ đó biết này cũng không phải một đứa bé con.</p><p>\"Ngươi trước tiên lấy ra Tinh Hoàng đến.\" Một ông già vội vàng nói, hai mắt đột nhiên trở nên tặc sáng, bởi vì ở trong mắt bọn họ, Trầm Tường chính là đại dê béo.</p><p>Trầm Tường lấy ra một khối Tinh Hoàng ở trong tay quăng mấy lần, sau đó thu hồi đến, nói: \"Tinh Hoàng ta dùng, vậy các ngươi có phải là thật hay không có Sáng Đạo thánh thạch?\"</p><p>\"Chúng ta đương nhiên là có!\" Người lão giả kia cẩn thận từng li từng tí một từ một cái hộp gỗ bên trong lấy ra một viên chừng hạt gạo màu vàng nhạt tảng đá.</p><p>Tiêu Tương Lâm chỉ là liếc mắt nhìn, liền biết cái kia là Sáng Đạo thánh thạch, hơn nữa phẩm chất cũng không tệ lắm.</p><p>\"Ngươi muốn khiêu chiến, còn phải thử một chút Ngạo Thế thánh hồn tu vi, bởi vì chúng ta thần đồng cũng chỉ là Ngạo Thế Thánh Cảnh, nếu là Ngạo Thế Thần Cảnh, hắn là đánh không lại.\" Người lão giả kia nói, lấy ra một thủy tinh cầu, để Trầm Tường lấy tay thả đi tới.</p><p>Trầm Tường lấy tay thả đi tới sau đó, quả cầu thủy tinh lập loè ra kim quang nhàn nhạt.</p><p>\"Từ cấp bậc này ánh sáng đến xem, hẳn là Ngạo Thế Thánh Cảnh hậu kỳ, thật là nhìn không ra đến, các hạ tuổi còn trẻ, thì có tu vi như thế.\" Người lão giả kia trên mặt chất đầy nụ cười dối trá, vỗ Trầm Tường nịnh nọt.</p><p>\"Các ngươi thần đồng đây? Hắn nếu là Ngạo Thế Thần Cảnh đây? Hắn cũng phải kiểm tra kiểm tra xem!\" Trầm Tường nói.</p><p>Tất cả mọi người vây quanh, thấp giọng bắt đầu nghị luận, bọn họ vừa nãy cũng đều nghe thấy, Trầm Tường chỉ có Ngạo Thế Thánh Cảnh hậu kỳ tu vi, mà Ngạo Thế Thánh Cảnh đỉnh phong đều không thể đánh bại Lưu Nhất Phong cái này thần đồng, chớ nói chi là Trầm Tường.</p><p>\"Vì công bằng, hắn đương nhiên cũng kiểm tra!\" Ông lão vội vàng đi lên đài, để Lưu Nhất Phong kiểm tra.</p><p>Lưu Nhất Phong trên mặt tràn ngập trào phúng nhìn Trầm Tường như thế, sau đó châm biếm hừ lạnh một tiếng, lấy tay đặt ở quả cầu thủy tinh lên, bên trên ánh sáng lộng lẫy cùng Trầm Tường vừa nãy như thế.</p><p>\"Cái này quả cầu thủy tinh có vấn đề chứ?\" Trầm Tường biết này nhất định có quỷ.</p><p>\"Không thành vấn đề, ta là Ngạo Thế Thần Cảnh, không tin ngươi xem!\" Ông lão chính mình kiểm tra một hồi, quả nhiên, quả cầu thủy tinh lập tức trở nên vàng chói lọi, cũng không phải kim quang nhàn nhạt.</p><p>\"Ta có thể hay không chuẩn bị mấy ngày?\" Trầm Tường lấy ra một ít Vạn Đạo Thần Thổ tinh đến: \"Đây là ta ước chiến, sau mười ngày, ta sẽ trở lại, mấy cái Vạn Đạo Thần Thổ tinh làm vì là dự định phí\"</p><p>\"Có thể có thể!\" Ông lão liền vội vàng gật đầu cười nói, Trầm Tường lấy ra Vạn Đạo Thần Thổ tinh cũng không ít, xem ra có đến mấy chục cân.</p><p>Nguyên bản Trầm Tường muốn vạch trần, thế nhưng Tiêu Tương Lâm đột nhiên thay đổi chủ ý, để Trầm Tường đưa cái này thần đồng đánh bại.</p><p>Trầm Tường đi xuống võ đài sau đó, vội vã đi hỏi thăm một phen, biết được Thương Hồn tông chưởng giáo đã sớm trở về, sắp tới liền bế tử quan, rất rõ ràng là bị trọng thương, cần thời gian rất lâu mới có thể khôi phục.</p><p>Lưu Nhất Phong nhìn thấy Trầm Tường sau đó, cười lạnh nói: \"Người này phỏng chừng là cảm giác mình sau mười ngày có thể đột phá, vì lẽ đó dự định đến thời điểm tìm đến ta khiêu chiến, vừa nãy ta liền nhìn ra, hắn đã tới Ngạo Thế Thánh Cảnh hậu kỳ đỉnh phong, rất nhanh sẽ có thể bước vào đỉnh phong.\"</p><p>\"Nhưng hắn là không cách nào đánh bại ngươi.\" Ông lão kia khẽ mỉm cười: \"Mấy ngày qua, chúng ta nhưng là kiếm được chín khối Tinh Hoàng, hơn nữa hắn khối này, chính là mười khối, chúng ta cũng có thể thu tay lại, chờ thêm một quãng thời gian trở lại, để tránh khỏi làm người khả nghi tâm.\"</p><p>Lưu Nhất Phong gật gật đầu, mười khối Tinh Hoàng, đối với bọn họ loại này cấp bậc đệ tử tới nói, cũng là rất lớn một bút con số, bình thường cũng không dễ dàng được.</p><p>Trầm Tường tùy tiện tìm một gian có mật thất khách sạn ở lại, hắn trốn ở trong mật thất.</p><p>\"Sư phụ, ta bây giờ căn bản không cách nào đánh bại cái kia tiểu quỷ, hắn nhưng là Ngạo Thế Thần Cảnh.\" Trầm Tường nói: \"Đúng rồi, ngươi nói cho ta một chút Ngạo Thế Thần Cảnh có cái gì đặc thù.\"</p><p>\"Ngạo Thế Thần Cảnh, lợi hại nhất chính là Ngạo Thế cuồng hồn tiến hóa đến Ngạo Thế thần hồn, sau đó dựng dục ra 'Ngạo thế' đến, vừa bước vào Ngạo Thế Thần Cảnh, loại này ngạo thế rất yếu, nhưng cũng phi thường đáng sợ, nếu là đối phương không có vận dụng 'Ngạo thế' đi chống đối, sẽ bị đối phương trong nháy mắt đánh tan.\" Tiêu Tương Lâm nói.</p><p>\"Sư phụ, vậy ta muốn làm sao mới có thể đánh bại cái kia tiểu quỷ?\" Trầm Tường quả thật rất muốn dạy dỗ một trận cái kia giả thần đồng, nhưng hắn rõ ràng thực lực của chính mình.</p><p>\"Ngươi đầu tiên muốn bước vào Ngạo Thế Thánh Cảnh đỉnh phong.\" Tiêu Tương Lâm nói: \"Ngươi vận dụng lĩnh vực thời gian, tại mười ngày này bên trong bước vào, đến thời điểm ngươi tác chiến, lại vận dụng Sáng Đạo chú văn phối hợp, ta tin tưởng ngươi nhất định có thể thắng.\"</p><p>\"Bước vào Ngạo Thế Thánh Cảnh đỉnh phong liền so giá có khó khăn.\" Trầm Tường nói: \"Ta hiện tại thân thể cường độ là được rồi, thế nhưng cái kia vài đạo Ngạo Thế thánh hồn đều không tăng lên được nữa, này khiến cho ta không cách nào thu được càng mạnh hơn Ngạo Thế lực lượng.\"</p><p>Trầm Tường trước ăn huyết sa cường thân đan, liền làm thân thể trở nên rất mạnh, hiện tại có thể tăng lên Ngạo Thế thánh hồn, thế nhưng hắn nhưng lại không biết muốn làm sao mới có thể nhanh chóng tăng lên.</p><p>\"Chỉ có thể đi tìm một chút xem, nơi này có hay không có thể tăng lên Ngạo Thế thánh hồn đan.\"</p><p>Trầm Tường đi tới trên đường, dựa theo Tiêu Tương Lâm nói, tìm tới một gian rất lớn đan dược cửa hàng, sau khi đi vào, trực tiếp hỏi muốn mua Thừa Thánh đan.</p><p>\"Thừa Thánh đan nhưng là thần cấp thượng phẩm Ngạo Thế đan, bình thường một năm ăn một hạt, chỉ cần ăn cái mấy trăm năm, liền có thể từ Ngạo Thế Thánh Cảnh hậu kỳ bước vào đỉnh phong.\" Tiêu Tương Lâm nói.</p><p>Mấy trăm năm Trầm Tường đương nhiên không chờ được đến, hắn mua này hạt đan, cũng là vì nhìn có thể hay không cho tới phương pháp luyện đan.</p><p>\"Một cái Tinh Hoàng!\" Chưởng quỹ nói.</p><p>\"Quý giá!\" Trầm Tường lầm bầm một câu, nhưng vẫn là đàng hoàng mua lại, này hạt đan phẩm chất cũng rất tốt, cũng không thiệt thòi.</p><p>Trầm Tường trở lại khách sạn mật thất, tiến vào Lục Đạo Thần Kính bên trong, sau đó cho Hà Phượng Viện ăn.</p><p>\"Một cái Tinh Hoàng liền như thế không còn.\" Trầm Tường bĩu môi.</p><p>\"Ngươi lại không tổn thất gì, nếu là ta có thể phân tích ra phương pháp luyện đan, ngươi còn kiếm lời đây.\" Hà Phượng Viện lườm hắn một cái, sau đó nhắm mắt lại, cũng không biết nàng là đi phân tích này hạt đan thành phần, hay là đi luyện hóa.</p><p>Hà Phượng Viện bị Trầm Tường phế bỏ, sau đó lại bất ngờ đến về không thánh hồn, cho nên nàng muốn khôi phục thực lực.</p><p>Trầm Tường ngồi ở bên cạnh, yên tĩnh chờ đợi, hắn cho rằng muốn một quãng thời gian, nào có biết chỉ là hơn một canh giờ, Hà Phượng Viện liền mở mắt ra, nói: \"Chỉ cần hai loại dược liệu, đều là thượng phẩm Ngạo Thế thần dược.\"</p><p>\"Cái gì dược liệu?\" Trầm Tường vội vàng hỏi.</p><p>Hà Phượng Viện lấy ra hai khối trong suốt tinh thể, sau đó mi tâm bắn ra một vệt ánh sáng, đánh vào trong đó một khối tinh thể bên trong, chỉ thấy tinh thể bên trong xuất hiện một đóa hồng nhạt hoa nhỏ.</p><p>Hồng nhạt hoa nhỏ chỉ có ba cái cánh hoa, tại cánh hoa biên giới có một tầng nhàn nhạt viền vàng.</p><p>\"Đây là kim phấn thần hoa!\" Hà Phượng Viện nói: \"Đan dược bên trong cửa hàng khẳng định có, nhưng có thể hay không mua được liền khó nói!\"</p>", "images": {}, "success": true}