{"id": 3467, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3468", "title": "Chương 3468: Thừa Thánh Đan", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3468: Thừa Thánh Đan</h1><p>&gt;</p><p>\"Nếu đan dược cửa hàng bên trong có, tại sao không thể mua được?\" Trầm Tường nói.</p><p>\"Này hạt Thừa Thánh đan ta trước đây chưa từng nghe nói, hơn nữa tựa hồ là một cái loại cỡ lớn thế lực tự nghĩ ra một loại đan, loại này đan dược liệu cần thiết tại đan dược bên trong cửa hàng khẳng định có, chỉ có điều không đối ngoại bán ra.\" Hà Phượng Viện nói: \"Nếu như có người muốn mua, bọn họ nhất định sẽ vô cùng cảnh giác.\"</p><p>Tiêu Tương Lâm nói: \"Đúng, nói như vậy, loại này cấp bậc đan cần thiết dược liệu đều vô cùng tiện nghi, nhưng luyện thành đan sau đó, nhưng có thể bán ra so dược liệu cao gấp trăm lần ngàn lần giá cả.\"</p><p>\"Nếu như ta có thể luyện đan tiền lời? Ta chẳng phải là phát đạt?\" Trầm Tường có ba cái thiếu nữ Đan Linh, hắn cảm thấy nếu là hắn cần, lại luyện chế nhiều một chút thiếu nữ Đan Linh cũng không phải không thể, nếu là hắn tụ tập lượng lớn Tinh Hoàng, lại * dùng mấy cái Tinh Hoàng mua Sáng Đạo thánh thạch, hắn không chỉ có thể nắm giữ lượng lớn đan dược, còn có lượng lớn tài liệu luyện khí, này đều là tăng cao thực lực đồ vật.</p><p>\"Ngươi đến luyện chế ra đến lại nói.\" Tiêu Tương Lâm từ U Dao Sơn Trang bên trong đi ra, nói.</p><p>Hà Phượng Viện tiếp tục nói: \"Loại thứ hai dược liệu hẳn là một loại thảo! Ta không đoán sai, chính là Thánh Trùng thảo.\"</p><p>\"Được rồi! Độc phụ, ngươi là làm sao biết những dược liệu này? Ngươi trước đây ăn qua sao? Ngươi khẳng định chưa ăn quá, dù sao ngươi cần ăn qua lượng lớn đủ loại dược liệu, mới có thể phân tích đến đi ra.\" Trầm Tường đối này rất là nghi hoặc.</p><p>Tiêu Tương Lâm cũng gật gật đầu, có thể ăn một hạt đan liền phân tích ra trong đó dược liệu, người như thế mới Tiêu Tương Lâm cũng chưa từng nghe nói, nếu là bị đan dược thế lực biết được, nhất định sẽ vì đó điên cuồng, nhất định phải cướp giật tới tay.</p><p>\"Đây là bí mật của ta, ta không muốn nói liền không nói.\" Hà Phượng Viện khẽ hừ một tiếng, nàng đã từng là một cái to lớn đế quốc Đế hậu, hiện tại lưu lạc tới lần này đất ruộng, đều là bái Trầm Tường ban tặng, nàng đối Trầm Tường nhưng là vô cùng căm hận, chỉ có điều bởi vì nhìn thấy Trầm Tường có một cái lợi hại sư phụ, vì lẽ đó liền không như thế nào cùng Trầm Tường mắng nhau.</p><p>\"Vậy này hai loại dược liệu muốn làm sao mới có thể chiếm được? Trực tiếp đi đan dược bên trong cửa hàng hỏi? Đây nhất định sẽ bị phát hiện.\" Trầm Tường bĩu môi, nhìn Tiêu Tương Lâm.</p><p>Tiêu Tương Lâm vẫy vẫy tay, nói: \"Ta chỉ là đối luyện khí phương diện này tại có thể, để ta đi kiếm một ít tài liệu luyện khí cái gì, ta ngược lại thật ra không có vấn đề gì, còn đối với đan dược ta liền không hiểu, mặc dù là cha mẹ ta, quay về phương diện cũng không quá cứu.\"</p><p>\"Ngươi sau đó không cho gọi ta độc phụ, ta sẽ nói cho ngươi biết một cái phương pháp.\" Hà Phượng Viện đột nhiên nói.</p><p>\"Được, Phượng Viện đại mỹ nhân, mau nói cho ta biết phương pháp.\" Trầm Tường vội vàng nói.</p><p>Hà Phượng Viện trong lòng thầm mắng vài câu, nàng còn tưởng rằng Trầm Tường sẽ rụt rè một hồi, không nghĩ tới lại trực tiếp nên xưng hô, nàng còn muốn nhìn Trầm Tường quật cường sau đó, sau đó do dự, cuối cùng chịu thua, mà Trầm Tường trực tiếp chịu thua!</p><p>\"Cái tên nhà ngươi!\" Hà Phượng Viện tức giận hừ một tiếng.</p><p>\"Phượng Viện đại mỹ nhân, mau nói cho ta biết nha, tránh phiền nhiễu, thời gian quan trọng.\" Trầm Tường nói, hắn còn có mười ngày liền muốn đi đánh cái kia cái gì chó má thần đồng, hắn muốn dành thời gian lúc trước tăng lên.</p><p>\"Rất dễ dàng, ngươi đi đan dược lối vào cửa hàng cắm điểm, để ta từ Lục Đạo Thần Kính bên trong đi ra, ta chỉ cần nhìn thấy trồng trọt dược liệu người đi ra, sẽ nói cho ngươi biết, cho ngươi đi thu mua người này, sau đó từ trong tay hắn mua Kim Phấn Thần hoa cùng Thánh Trùng thảo, chỉ cần mua sống dở chết dở loại này là được, ngươi nên có biện pháp trồng trọt đi ra.\" Hà Phượng Viện nói.</p><p>\"Có thể!\" Trầm Tường gật gật đầu.</p><p>Hắn để Hà Phượng Viện từ Lục Đạo Thần Kính bên trong đi ra, làm cho nàng che lên khăn che mặt, ngồi ở trong một chiếc xe nhỏ, tại đan dược cửa hàng bên ngoài chờ.</p><p>Chờ hơn nửa ngày sau đó, một ông già từ bên trong đi ra, Hà Phượng Viện vội vàng nói: \"Chính là cái tên này, trên người hắn có rất nặng nhiều loại dược liệu khí tức.\"</p><p>\"Lỗ mũi của ngươi như vậy linh sao? Này đều có thể nhìn ra! Có phải là thật hay không?\" Trầm Tường dùng đạo tâm nhãn đến xem xem, cũng không có phát hiện gì.</p><p>\"Ngươi yêu có tin hay không!\" Hà Phượng Viện nói.</p><p>Trầm Tường đem Hà Phượng Viện thả vào Lục Đạo Thần Kính bên trong sau đó, hãy cùng ở tên này ông lão mặc áo xanh phía sau.</p><p>Ông lão tiến vào một gian xa hoa bên trong quán rượu, cũng không biết đi làm cái gì, mà Trầm Tường cùng sau lưng hắn, tại lên thang lầu thời điểm đuổi theo hắn.</p><p>\"Lão tiên sinh!\" Trầm Tường hô: \"Ngươi có phải là tại thương nguyên bên trong cửa hàng trồng trọt dược liệu?\"</p><p>Ông lão gật gật đầu, hắn chỉ là phụ trách trồng trọt dược liệu, những dược liệu kia luyện chế cái gì đan hắn liền không rõ ràng.</p><p>\"Có chuyện gì không? Ngươi muốn tiến vào đan dược bên trong cửa hàng công tác?\" Ông lão suy đoán nói.</p><p>\"Ngược lại không là, ta chỉ là muốn như ngài mua một điểm dược liệu... Khô héo loại này.\" Trầm Tường nói: \"Nếu là ngươi có thể mua được, cái này chính là ngươi.\"</p><p>Trầm Tường lấy ra một khối Tinh Hoàng, vì Thừa Thánh đan, hắn không thèm đến xỉa, phải biết hắn hiện tại sử dụng Tinh Hoàng, nhưng là tự nhiên hình thành loại này, không phải là mình luyện chế, là Tiêu Tương Lâm cho hắn.</p><p>\"Cái gì dược liệu!\" Ông lão kia trợn mắt lên nhìn Tinh Hoàng, hắn không nghĩ tới sẽ có như vậy buôn bán, hắn tại bên trong cửa hàng cũng chỉ là một trồng trọt dược liệu, tuy rằng có thù lao không tồi, nhưng còn kém rất rất xa này Tinh Hoàng.</p><p>Trầm Tường lập tức đem có Thánh Trùng thảo cùng Kim Phấn Thần hoa hình vẽ thủy tinh lấy ra, ông lão vừa nhìn sau đó, liền vội vàng gật đầu: \"Ngươi ở chỗ này chờ ta nửa canh giờ!\"</p><p>Sau nửa canh giờ, Trầm Tường phải đến Kim Phấn Thần hoa cùng Thánh Trùng thảo này hai loại dược liệu, đã khô héo, nhưng còn một chút sinh khí, hắn lập tức đem chi giao cho giang Tư Cảnh đi săn sóc.</p><p>\"Trầm đại ca, ngươi lần trước tại Huyết Nê bình nguyên bên trong quái sơn bên trong, không phải từng chiếm được một hạt kỳ quái hạt giống sao?\" Giang Tư Cảnh nói.</p><p>\"Hừm, ta suýt chút nữa quên.\" Trầm Tường lập tức nhớ tới cái kia hạt giống sự tình, lúc trước hắn bị này hạt giống thả ra ngoài ánh sáng định trụ thân thể, không cách nào nhúc nhích.</p><p>Sau đó này hạt giống thả ra ngoài ánh sáng lại định trụ một tên Ngự Long Thần, chính là bởi vì như vậy, hắn mới có thể ung dung tên kia Ngự Long Thần cho đập chết.</p><p>\"Cái kia hạt giống nẩy mầm!\" Giang Tư Cảnh nói: \"Ngươi có muốn nhìn một chút hay không?\"</p><p>Trầm Tường trở lại trong khách sạn mật thất, tiến vào U Dao Sơn Trang, liền nhìn thấy một viên tỏa ra màu xanh nhạt tiểu nha miêu, xem ra như là cây cối.</p><p>\"Không biết có thể hay không thả ra loại này kỳ quái ánh sáng?\" Trầm Tường thử một chút, khống chế thụ, quả nhiên thả ra rất mạnh bạch quang, ở bên cạnh Giang Tư Mỹ lại đột nhiên bị định ở, không cách nào nhúc nhích, chỉ có thể nói.</p><p>Trầm Tường lại vội vàng khống chế cây giống toả ra ánh sáng, Giang Tư Mỹ bị chiếu rọi sau đó, có thể di chuyển, rất là thần kỳ.</p><p>\"Sau khi lớn lên, sẽ biến thành cái gì đây?\" Trầm Tường hết sức tò mò: \"Các ngươi rảnh rỗi thời điểm, có thể phải cố gắng trồng trọt.\"</p><p>\"Biết rồi!\" Giang Tư Cảnh gật đầu nói, nàng đã bắt đầu phóng thích tái sinh lực lượng, phục sinh cái kia khô héo hai loại dược liệu.</p><p>Hiện tại trồng trọt dược liệu cái gì, đều là Mỹ Cảnh tỷ muội các nàng phụ trách, các nàng có một bộ tốt vô cùng pháp môn, có thể nhanh chóng trồng trọt ra lượng lớn dược liệu đến.</p><p>Trầm Tường chỉ là đối với các nàng vận dụng tam trọng lĩnh vực thời gian một ngày, thì có mấy chục phân dược liệu.</p><p>\"Luyện chế loại này đan cũng không khó, đặc biệt đối với ngươi tới nói.\" Hà Phượng Viện nhìn thấy Trầm Tường lấy ra những dược liệu kia, nói: \"Này cũng không phải Sáng Đạo Thần đan, không làm khó được ngươi.\"</p>", "images": {}, "success": true}