{"id": 3474, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3475", "title": "Chương 3475: Vân Du Ông Lão", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3475: Vân Du Ông Lão</h1><p>&gt;</p><p>Tiêu Tương Lâm thần kiếm đã đâm ra, Thương Hồn tông chưởng giáo nhìn thấy là Tiêu Tương Lâm nha đầu này, kinh ngạc trong nháy mắt, Tiêu Tương Lâm thần kiếm đã đâm vào hắn cổ.</p><p>\"Hừ!\" Thương Hồn tông chưởng giáo rên lên một tiếng, khí thế mạnh mẽ tuôn ra, đem Tiêu Tương Lâm cho đánh bay ra ngoài, hắn cổ tuy rằng bị đâm một chiêu kiếm, nhưng cũng nhỏ máu chưa lưu.</p><p>Thương Hồn tông chưởng giáo không hiểu tại sao Tiêu Tương Lâm có thể đi vào, nhưng hắn lại hết sức cảnh giác nhìn về phía trên trận bàn Sáng Đạo thánh tinh, hắn đưa tay đi bắt thời điểm, Sáng Đạo thánh tinh đột nhiên liền biến mất rồi.</p><p>Ẩn thân Trầm Tường, đã triển khai lực lượng không gian, cách không lấy đi.</p><p>\"Lão gia hoả!\" Trầm Tường trong lòng thầm mắng một tiếng, vung lên ẩn hình Lục Đạo Thần Kính đánh về Thương Hồn tông chưởng giáo đầu lâu.</p><p>Đánh thời điểm, Trầm Tường còn phóng thích một cái sát trận, tuôn ra rất mạnh sấm sét chấn động lực lượng, đánh cho \"Ầm ầm\" vang vọng lên, Thương Hồn tông chưởng giáo trước liền trọng thương, trở nên hết sức yếu ớt, vừa nãy đánh bay Tiêu Tương Lâm lại tiêu hao không ít, căn bản không kịp đi chống đối Trầm Tường đột nhiên xuất hiện công kích, huống hồ hắn cũng không cảm giác được, bởi vì hắn ý lực đều tại Sáng Đạo thánh tinh cùng Tiêu Tương Lâm trên người.</p><p>Thương Hồn tông chưởng giáo bị Trầm Tường dùng Lục Đạo Thần Kính mạnh mẽ vỗ một cái sau đó, đầu lâu lệch đi, sau đó nằm ngửa trên mặt đất, Tiêu Tương Lâm lập tức vọt lên, trường kiếm vung lên, chém đứt đầu lâu.</p><p>\"Mau mau tiêu diệt!\"</p><p>Trầm Tường nói xong, cũng cảm giác được một nguồn sức mạnh chính đang bành trướng, trong lòng hắn kinh hãi cực kỳ, vội vàng lôi kéo Tiêu Tương Lâm, sau đó tập hợp sáu thú lực lượng, cùng với hấp thu Long Tuyết Di các nàng sức mạnh, tận sức mạnh lớn nhất thôi thúc lực lượng không gian, thuấn di đến bầu trời.</p><p>Tiêu Tương Lâm còn không phản ứng lại, cũng đã đi tới bầu trời.</p><p>\"A Hổ!\" Trầm Tường đem A Hổ thả ra, cùng Tiêu Tương Lâm ngồi ở A Hổ trên người, một luồng cuồng bạo sóng khí cùng với sóng âm từ phía dưới đột nhiên phun trào tới.</p><p>A Hổ đã dùng tốc độ nhanh nhất rời xa nơi đây, nhưng cũng vẫn như cũ cảm giác được phía sau có một luồng nóng rực khí ba.</p><p>\"Cái tên này, lại tự bạo!\" Trầm Tường quay đầu lại nhìn phía sau cái kia trùng thiên ánh lửa, toàn bộ Thương Hồn tông trung gian, xuất hiện một cái lỗ thủng to, tại cái kia phụ cận người, mặc dù là Ngạo Thế Thần Cảnh, đều sẽ chịu đến nhất định lan đến.</p><p>Tiêu Tương Lâm cũng hít sâu một hơi: \"Cái tên này thật ác độc, trước khi chết cũng phải kéo lên Thương Hồn tông đệ tử chịu tội thay.\"</p><p>\"Cũng may cái kia nhà đá có kết giới, bằng không sức mạnh bùng lên càng mạnh hơn.\" Phong Khả Nhi nói.</p><p>Trầm Tường bọn họ đã chiếm được Sáng Đạo thánh tinh, nhưng cũng không biết Sáng Đạo thánh tinh chủ nhân cái kia vân du ông lão ở nơi nào.</p><p>Tiêu Tương Lâm lòng vẫn còn sợ hãi trở lại U Dao Sơn Trang bên trong, Trầm Tường để A Hổ trở lại Lục Đạo Thần Kính, sau đó hắn tiếp tục ở tại Thương Hồn tông bên ngoài thành thị.</p><p>Rất nhanh sẽ có nghe đồn, nói Thương Hồn tông chưởng giáo bởi vì tu luyện ra hiện sai lầm, vì lẽ đó tự bạo, đã chết đi, Thương Hồn tông có mấy chục tên Ngạo Thế Thần Cảnh đệ tử vì vậy mà chịu đến trọng thương, chưởng giáo chết rồi, còn bị thương nhiều đệ tử như vậy, trong lúc nhất thời, toàn bộ Thương Hồn tông lòng người bàng hoàng, mà khi sơ theo chưởng giáo đi ra ngoài mạnh mẽ trưởng lão cũng không tin tức.</p><p>Thương Hồn tông đệ tử rơi vào trong khủng hoảng, bởi vì bọn họ rất lo lắng Thương Hồn tông sẽ ẩn giấu mà suy sụp, biến thành tam lưu thế lực.</p><p>≪ truyen cua tui đốt net ]</p><p>Trầm Tường tiến vào Lục Đạo Thần Kính bên trong, cùng Tiêu Tương Lâm nhìn cái kia hạt Sáng Đạo thánh tinh.</p><p>\"Phẩm chất chắc là rất tốt?\" Trầm Tường hỏi.</p><p>\"Hừm, rất tốt!\" Tiêu Tương Lâm khá là hưng phấn, bởi vì không phải ai đều có thể như vậy dễ dàng tiếp xúc gần gũi này Sáng Đạo thánh tinh.</p><p>\"Chúng ta muốn làm sao mới có thể tìm được vân du ông lão đây?\" Trầm Tường than thở: \"Nói không chắc hắn đã không ở nơi này.\"</p><p>\"Nếu không chúng ta thiếp một cái bố cáo, liền nói tìm kiếm một cái bị người cướp vân du ông lão, nói chúng ta đã cho hắn tìm về cái kia hạt quý giá tảng đá.\" Tô Mị Dao nói.</p><p>Trầm Tường lập tức đi nghe theo, hắn có không ít Vạn Đạo Thần Thổ tinh, hắn rất nhanh sẽ tìm tới người giúp hắn đi hoàn thành chuyện này, hắn dự định trước tiên đem bố cáo dán đầy Thương Hồn tông bên ngoài thành thị, sau đó chờ một quãng thời gian xem.</p><p>Trầm Tường tại trong khách sạn kiên trì chờ đợi.</p><p>Chỉ là một ngày đi qua, đã có người tới tìm hắn, là một ông già, này khiến Trầm Tường có chút hưng phấn, thế nhưng hắn nhìn thấy người lão giả này cũng chỉ là Ngạo Thế Thánh Cảnh hậu kỳ, căn bản không giống như là nắm giữ Sáng Đạo thánh tinh dáng dấp, mà khi sơ Thương Hồn tông chưởng giáo mấy người nhưng là phí đi không nhỏ sức lực mới cướp được.</p><p>\"Ngươi thất lạc chính là món đồ gì?\" Trầm Tường cười hỏi.</p><p>\"Một hạt tảng đá, Sáng Đạo thánh thạch, bị mấy cái giặc cướp cướp đi.\" Ông lão kia vô cùng phẫn nộ, nói: \"Đa tạ tiểu huynh đệ giúp ta đoạt lại.\"</p><p>\"Ta đếm ba tiếng, nếu là ngươi còn đứng ở trước mặt ta, ta nhất định sẽ đem ngươi chân đánh gãy.\" Trầm Tường vẻ mặt thành thật nói, lời nói của hắn vừa nói xong, ông lão kia liền vội vàng lao ra Trầm Tường gian phòng, chạy xuống lầu.</p><p>\"Thực sự là đau đầu, lại muốn muốn mạo hiểm lĩnh.\" Trầm Tường chửi nhỏ một tiếng: \"Lần sau gặp lại loại này gia hỏa, nhất định phải cố gắng giáo huấn bọn họ một trận mới được.\"</p><p>Ông lão kia đi rồi sau đó không lâu, lại tới nữa rồi một ông già, ăn mặc rách rách rưới rưới, vừa tiến đến sau đó, liền cười ha ha, vội vã cảm tạ Trầm Tường, còn quỳ xuống dập đầu mấy cái đầu, nói phi thường cảm tạ Trầm Tường giúp hắn tìm về Sáng Đạo thánh thạch.</p><p>Trầm Tường không nói hai lời, trực tiếp hành hung ông lão này một trận, sau đó ném ra ngoài cửa.</p><p>Trong vòng một ngày, Trầm Tường liền gặp phải bảy cái đến mạo hiểm lĩnh ông lão, ngoại trừ cái thứ nhất ở ngoài, cái khác đều toàn bộ bị hắn mạnh mẽ đánh tơi bời một trận, đến mạo hiểm lĩnh người cũng không phải vật gì tốt, đều là hết ăn lại nằm đồ, thực lực khẳng định không mạnh, Trầm Tường dễ dàng liền đem bọn họ đánh cho kêu cha gọi mẹ, quỳ xuống đất xin tha.</p><p>Hiện tại có người đến mạo hiểm lĩnh, Trầm Tường cũng không tức giận, bởi vì hắn có thể đem những thứ này mạnh mẽ hành hung, cũng có thể xả giận.</p><p>Liên tiếp mấy ngày, đều là có người tiếng kêu rên liên hồi bị Trầm Tường từ cửa ném ra đến, sau đó bò ra khách sạn...</p><p>Biết được Trầm Tường uy danh sau đó, những kia không có việc gì lão lưu manh cũng không dám trở lại mạo hiểm lĩnh Trầm Tường đồ vật, trong mấy ngày kế tiếp, Trầm Tường cảm thấy thanh tĩnh hơn nhiều.</p><p>Ngay ở hắn cảm thấy vô vọng, chuẩn bị đi những thành thị khác phát bố cáo thời điểm, đột nhiên có người gõ lên hắn môn.</p><p>\"Lại tới nữa rồi!\" Trầm Tường hơi không kiên nhẫn đi tới, mở cửa sau đó, liền nhìn thấy một tên đầu đội đấu bồng, ăn mặc trắng nõn trường bào ông lão.</p><p>Ông lão chòm râu cùng lông mày đều rất dài, đều là tuyết bạch sắc, trên mặt hắn mang theo nụ cười nhàn nhạt, xem ra vô cùng hiền lành, sự phong độ này, vừa nhìn liền biết không phải người bình thường.</p><p>\"Mời đến!\" Trầm Tường vội vàng làm một cái xin động tác, trong lòng hắn âm thầm kích động, hắn cảm thấy lần này hẳn là thật sự, bởi vì người lão giả này xem ra rất bất phàm.</p><p>Ông lão cười ha ha, đi vào.</p><p>Trầm Tường đóng cửa lại sau đó, ông lão vuốt vuốt râu dài, lại cười nói: \"Ngươi thật sự từ Thương Hồn tông nơi đó lấy đi Sáng Đạo thánh tinh?\"</p><p>Nghe thấy câu nói này, Trầm Tường lập tức khẳng định, đây chính là cái kia vân du ông lão, quả nhiên không giống người thường.</p><p>\"Tiền bối, đây chính là ngươi Sáng Đạo thánh tinh chứ?\" Trầm Tường lấy ra cái kia hạt Sáng Đạo thánh tinh: \"Này Sáng Đạo thánh tinh bị đặt ở một cái trên trận bàn, chắc là bị sử dụng tới, khả năng là bị hấp thu quá bên trong năng lượng, vì lẽ đó phẩm chất so sánh trước, sẽ có giảm xuống!\"</p><p>Ông lão nhận lấy vừa nhìn, gật gật đầu: \"Phẩm chất giảm xuống một điểm.\"</p>", "images": {}, "success": true}