{"id": 3478, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3479", "title": "Chương 3479: Tìm Kiếm Sáng Đạo Sơn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3479: Tìm Kiếm Sáng Đạo Sơn</h1><p>&gt;</p><p>Trầm Tường cau mày suy tư, hắn nhất định phải cứu ra Tiêu Tương Lâm, bởi vì Tiêu Tương Lâm là vì báo thù cho hắn, mới liều mạng như thế.</p><p>\"Trầm Tường, ngươi nói đại tỷ cha mẹ có phải là đã chết đi?\" Tương Nhi nhỏ giọng hỏi.</p><p>\"Đại tỷ tính khí tuy rằng khá là hung hăng, nhưng nàng sẽ suy xét hậu quả, nàng lần trước không phải là không ra tay với ngươi sao?\" Lâm Nhi cũng nói: \"Đại tỷ lại đột nhiên làm loại chuyện này, ta cảm thấy khả năng là bị chuyện khác kích thích đến, mới dẫn đến sự phẫn nộ của nàng không cách nào ngột ngạt.\"</p><p>Nghe thấy các nàng vừa nói như thế, Trầm Tường cũng cảm thấy có khả năng này, Tiêu Tương Lâm nói không chắc biết một ít cái gì có liên quan với cha mẹ của nàng sự tình.</p><p>\"Long Tượng Môn ra chuyện như vậy, bị những thế lực khác coi như trò cười... Long Tượng Môn cái kia hai cái nguyên lão cũng rất phẫn nộ, vì lẽ đó bọn họ quyết định đến thời điểm mời mỗi bên thế lực lớn bá chủ đến Long Tượng Môn, quan sát xử quyết đại tỷ...\" Tương Nhi nói.</p><p>Trầm Tường trầm giọng nói: \"Sư phụ nhất định sẽ không sao, ta nhất định phải đem nàng cứu ra!\"</p><p>Hiện tại linh hồn hắn thương thế còn không khôi phục như cũ, hắn phải đợi khôi phục như cũ, mới có thể làm một cái kế hoạch chu toàn.</p><p>\"Nơi này an toàn sao?\" Trầm Tường hỏi.</p><p>\"Chúng ta cũng không biết, bất quá tháng này đến, chúng ta dịch dung đi ra ngoài hỏi thăm được, Long Tượng Môn cũng đang khắp nơi tìm chúng ta, Long Tượng Môn nguyên lão đã biết được, là chúng ta đem ngươi mang đi.\" Lâm Nhi nói.</p><p>\"Chúng ta rời khỏi nơi này trước!\" Trầm Tường lấy ra Lục Đạo Thần Kính.</p><p>\"Thương thế của ngươi còn chưa khỏe, vẫn là trước tiên tiếp tục ở chỗ này ở lại đi.\" Tương Nhi nói.</p><p>\"Tuy rằng còn không khôi phục, nhưng cũng không có gì đáng ngại, rời khỏi nơi này trước, nói không chắc bọn họ có thủ đoạn gì tìm tới chúng ta, chúng ta nhưng là cứu ra sư phụ to lớn nhất hi vọng.\" Trầm Tường nói xong.</p><p>Tương Nhi cùng Lâm Nhi gật gật đầu, sau đó tiến vào Lục Đạo Thần Kính.</p><p>Hà Phượng Viện nhìn thấy Trầm Tường sau đó, thở phào nhẹ nhõm: \"Ngươi có thể hù chết ta!\" Nàng cùng Trầm Tường ký kết khế ước, Trầm Tường chết nàng phải chết.</p><p>\"Ta mạng cứng lắm!\" Trầm Tường hừ một tiếng.</p><p>Trầm Tường sự tình, Hà Phượng Viện cũng không biết, nàng tại Lục Đạo Thần Kính bên trong, cũng không thể nhận biết được chuyện bên ngoài, nhưng cũng có thể biết Trầm Tường linh hồn hết sức yếu ớt.</p><p>\"Chuyện gì xảy ra?\" Hà Phượng Viện hỏi.</p><p>Trầm Tường đem việc trải qua tỉ mỉ nói cho Hà Phượng Viện, tuy rằng Hà Phượng Viện lúc này không tu vi gì, nhưng nàng nhưng nắm giữ không ít tri thức, cũng là trợ thủ của hắn.</p><p>\"Các ngươi thực sự là xằng bậy!\" Hà Phượng Viện sau khi nghe xong, thổn thức không ngớt, Tiêu Tương Lâm lại giết chết nhiều Ngạo Thế Thần Cảnh đỉnh phong nguyên lão, nàng ngẫm lại liền cảm thấy đáng sợ.</p><p>Trầm Tường dám khẳng định, Tiêu Tương Lâm khẳng định đem cái kia Sáng Đạo thánh tinh dùng, có thể thấy được Tiêu Tương Lâm lúc ấy có cỡ nào phẫn nộ.</p><p>\"Nói như vậy, ngươi Truyền Thuyết Chú Văn không phải là không có?\" Hà Phượng Viện cảm thấy vô cùng đáng tiếc, than thở.</p><p>\"Không, ta nghe nói đại tỷ đem cái kia đại nguyên lão thi thể lấy đi, những nguyên lão kia môn vẫn làm cho nàng giao ra đây... Khả năng này cũng là nguyên lão chậm chạp không động thủ, nói chờ chưởng giáo xuất quan chủ trì nguyên nhân.\" Tương Nhi nói.</p><p>Đại nguyên lão cướp đi Trầm Tường Truyền Thuyết Chú Văn, bị Tiêu Tương Lâm giết chết sau đó, thi thể bị Tiêu Tương Lâm cướp đi, Truyền Thuyết Chú Văn cùng đại nguyên lão linh hồn liên kết, tồn tại hai cái nguyên lão khẳng định muốn đoạt đến, vì lẽ đó bọn họ không có đối Tiêu Tương Lâm động thủ, mà bọn họ bởi vì chỉ còn dư lại hai cái nguyên lão, cũng không thể thi pháp đối Tiêu Tương Lâm động thủ.</p><p>Sáng Đạo Môn tuy rằng lại đây một chút nguyên lão, nhưng khẳng định tại Truyền Thuyết Chú Văn thuộc về lên nảy sinh phân kỳ, bây giờ chắc là tại thương nghị bên trong, hay hoặc là có cái khác biến cố.</p><p>Trầm Tường đột nhiên nghĩ đến rất nhiều, càng là mang xuống, Tiêu Tương Lâm tình cảnh liền càng là không ổn.</p><p>\"Nói như vậy, Long Tượng Môn cùng Sáng Đạo Môn nhất định sẽ tìm ngươi khắp nơi, muốn cho đại tỷ giao ra Truyền Thuyết Chú Văn, cũng chỉ có từ trên người các ngươi ra tay.\" Hà Phượng Viện nói.</p><p>\"Đúng thế.\" Trầm Tường gật gật đầu: \"Ta cảm thấy chuyện này còn có Ngự Long điện nguyên lão tham dự... Bởi vì tại đại trong kết giới diện, mỗi bên đại tông môn chưởng giáo cùng trưởng lão đều tử thương nặng nề, những nguyên lão này cũng không thể không đi ra, bọn họ sau khi đi ra, biết được Truyền Thuyết Chú Văn sự tình, khẳng định phi thường động lòng.\"</p><p>Nếu không là Ngự Long điện nói cho Long Tượng Môn hắn có sát phạt Tà Long, thì sẽ không có này liên tiếp sự tình phát sinh!</p><p>\"Hiện tại ta chỉ có thể đi Sáng Đạo sơn một chuyến.\" Trầm Tường cũng không biết Sáng Đạo sơn ở nơi nào, bất quá hắn cảm giác mình lẽ ra có thể hỏi thăm nói.</p><p>\"Ngươi biết làm sao đi không? Hỏi ai?\" Tương Nhi nói, các nàng đều biết Sáng Đạo sơn sự tình.</p><p>\"Sáng Đạo Môn chưởng giáo.\" Trầm Tường nói.</p><p>\"Chuyện này... Này không hay lắm chứ?\" Lâm Nhi có chút bận tâm nói.</p><p>\"Ta tin tưởng ánh mắt của ta, ta đã cứu người này, nếu không là ta cùng sư phụ, hắn hiện tại đã sớm chết rồi.\" Trầm Tường nói: \"Hắn hẳn phải biết một ít Sáng Đạo sơn sự tình.\"</p><p>Tương Nhi cùng Lâm Nhi hiện tại chỉ có thể nghe Trầm Tường, các nàng tu vi tuy rằng cao hơn Trầm Tường, nhưng kiến thức cùng ý nghĩ cũng không bằng Trầm Tường, dù sao bọn họ từ nhỏ đã là nô bộc.</p><p>Trầm Tường tại Lục Đạo Thần Kính bên trong, có thể vận chuyển nhất trọng thời gian trận pháp, điều này có thể gia tốc hắn khôi phục linh hồn thương tích.</p><p>Mấy ngày qua đi, Trầm Tường tại Mỹ Cảnh tỷ muội trợ giúp bên dưới, đã dần dần khôi phục như cũ, hiện tại hắn đi tới Sáng Đạo Môn.</p><p>\"Sáng Đạo Môn cùng Sáng Đạo sơn nói không chắc có quan hệ gì, Vạn Hải Húc làm vì là Sáng Đạo Môn chưởng giáo, khẳng định biết một ít chuyện.\" Trầm Tường nói, hắn đã đi tới Sáng Đạo Môn phụ cận thành thị.</p><p>Thành phố này lúc này cũng tại bàn tán sôi nổi Tiêu Tương Lâm sự tình, tông môn nguyên lão nhưng là nhân vật mạnh mẽ nhất một trong, nhưng cũng bị Tiêu Tương Lâm giết chết hơn nửa, chỉ còn dư lại hai cái, mọi người nói tới việc này, đều không khỏi cảm thán liên tục.</p><p>Trầm Tường ở tòa này thành thị, trải qua một phen hỏi thăm, rất nhanh sẽ biết được Đinh Ngọc Hải thường thường ở bên ngoài đi lại, hắn đi tới một quán rượu, Đinh Ngọc Hải lúc này ngay ở này khách sạn cùng bằng hữu gặp mặt.</p><p>Buổi tối, Đinh Ngọc Hải uống rượu xong trở về, mới vừa tiến vào gian phòng, liền cảm ứng được một tia yếu ớt khí tức, sau đó một bóng người tránh ra đến, phản ứng của hắn rất nhanh, lập tức lấy ra thần kiếm, chuẩn bị đâm tới, nhưng cũng nhìn thấy quen thuộc mặt!</p><p>\"Trầm huynh!\" Đinh Ngọc Hải kinh ngạc không ngớt, Tiêu Tương Lâm làm ra chuyện này đến, đều là Trầm Tường gây nên, mọi người đều biết chuyện này.</p><p>Sáng Đạo Môn, Long Tượng Môn còn có Ngự Long điện hiện tại nhưng là đầy đường tìm kiếm Trầm Tường.</p><p>\"Đinh huynh, ta cần sự giúp đỡ của ngươi.\" Trầm Tường vội vàng nói, hắn tuy rằng cùng Đinh Ngọc Hải giao tình không sâu, nhưng hắn nhưng tin tưởng ánh mắt của chính mình, tin tưởng Đinh Ngọc Hải nhất định có thể giúp hắn.</p><p>\"Ta có thể giúp ngươi cái gì?\" Đinh Ngọc Hải ngồi ở trên một cái ghế, thở dài một tiếng, hắn phi thường rõ ràng Trầm Tường lúc này đối mặt sự tình có cỡ nào phức tạp.</p><p>Tiêu Tương Lâm bị tóm, một năm sau công khai xử tử, Trầm Tường làm làm đồ đệ, nhất định phải nghĩ trăm phương ngàn kế đem Tiêu Tương Lâm cứu ra.</p><p>\"Ta muốn gặp các ngươi chưởng giáo.\" Trầm Tường nói: \"Ngươi giúp ta truyền lời, nói ta ở chỗ này chờ hắn, ngươi không cần lo hắn có tới hay không.\"</p><p>Đinh Ngọc Hải vô cùng nghi hoặc, Trầm Tường tại sao muốn gặp Sáng Đạo Môn chưởng giáo? Hơn nữa Sáng Đạo Môn chưởng giáo lúc này trọng thương bế quan... Nhiều thế lực bá chủ từ đại kết giới trở về, đều trọng thương, còn có chết đi, chuyện này là mọi người đều biết.</p>", "images": {}, "success": true}