{"id": 3479, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3480", "title": "Chương 3480: Cổ Xưa Địa", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3480: Cổ Xưa Địa</h1><p>&gt;</p><p>Đinh Ngọc Hải nhìn thấy Trầm Tường cố ý muốn gặp bọn họ chưởng giáo, hơn nữa sự tình phi thường trọng yếu, hắn cũng không hỏi gì nhiều.</p><p>\"Chưởng giáo đang bế quan chữa thương, ta cũng không biết có thể hay không liên lạc với hắn, ta làm hết sức mà thôi, ta hiện tại liền đi.\" Đinh Ngọc Hải nói, lúc này đã là buổi tối, hắn suốt đêm trở về Sáng Đạo Môn.</p><p>Trầm Tường đứng phía trước cửa sổ, nhìn bên ngoài bóng đêm, nhưng Vô Tâm xem xét, còn có một năm này, Tiêu Tương Lâm liền muốn bị phơi bày ra xử tử, hắn nhất định phải lúc trước, nghĩ đến biện pháp cứu Tiêu Tương Lâm.</p><p>Hắn tuy rằng có thời gian lĩnh vực, nhưng hắn không chắc chắn trong vòng một năm bước vào Ngạo Thế Thần Cảnh đỉnh phong, vốn là bước vào Ngạo Thế Thần Cảnh đều dường như khó, chớ nói chi là Ngạo Thế Thần Cảnh đỉnh phong, trừ phi hắn có thể tìm được nhanh chóng tăng lên đan dược.</p><p>Trời đã sáng, Trầm Tường vẫn như cũ đứng phía trước cửa sổ, Đinh Ngọc Hải không có đến, thế nhưng Vạn Hải Húc nhưng đến rồi. Trầm Tường thực sự không nghĩ tới, mở cửa tiến vào không phải Đinh Ngọc Hải, mà là Sáng Đạo Môn chưởng giáo!</p><p>Đinh Ngọc Hải thật sự thành công để Vạn Hải Húc đến.</p><p>Vạn Hải Húc khoác áo bào đen, mang theo đấu bồng, hắn lấy xuống đấu bồng sau đó, có thể nhìn thấy hắn cái kia có chút suy yếu già nua khuôn mặt, hắn lần trước bị thương vẫn chưa khỏi hẳn.</p><p>\"Sự tình đại khái ta đều biết rồi.\" Vạn Hải Húc vừa nhìn thấy Trầm Tường, thần sắc nghiêm túc: \"Ngươi cùng nha đầu kia đã cứu ta, ta tuy rằng cho các ngươi Sáng Đạo thánh thạch để báo đáp lại, nhưng ta cảm thấy của ta mệnh không chỉ hai hạt Sáng Đạo thánh thạch! Ta hiện tại thương còn chưa khỏe, chờ ta thương được, ta nhất định sẽ đem hết toàn lực đem nàng cứu ra, mặc dù liên lụy tính mạng của ta!\"</p><p>\"Vạn chưởng giáo, ngươi nói quá lời!\" Trầm Tường không ngờ tới, Vạn Hải Húc lại làm tốt liều mạng chuẩn bị, hắn dù sao đối đây là vẫn tương đối hiểu rõ, bởi vì Sáng Đạo Môn nguyên lão đều đi Long Tượng Môn.</p><p>\"Vạn chưởng giáo, ta tới đây tìm ngươi, cũng không phải cho ngươi đi cứu ta sư phụ... Tuy rằng thực lực ngươi cao cường, nhưng mặc dù là ngươi khỏi hẳn, cũng khó có thể địch nổi nhiều như vậy nguyên lão.\" Trầm Tường nói.</p><p>Hắn cũng chưa từng thử đi Long Tượng Môn bên trong tìm Tiêu Tương Lâm, hiện tại giam giữ Tiêu Tương Lâm địa phương khẳng định vô cùng nghiêm ngặt, nếu là hắn xông vào bị bắt, như vậy ai cũng cứu không được, vì lẽ đó hắn cũng không có đi thử nghiệm.</p><p>\"Cái kia...\" Vạn Hải Húc vô cùng nghi hoặc, kỳ thực Trầm Tường để hắn đi cứu, hắn cũng tuyệt đối sẽ không từ chối, điểm ấy Trầm Tường vừa nãy cũng nhìn ra, trong lòng âm thầm kính nể.</p><p>\"Ta nghĩ muốn hỏi một chút, có liên quan với Sáng Đạo sơn sự tình!\" Trầm Tường nói, Sáng Đạo sơn bên kia có nhân vật càng mạnh mẽ, hắn muốn đi đâu một bên tìm kiếm càng tốt hơn đan dược.</p><p>Ở chỗ này tuy rằng cũng có có thể khiến người ta bước vào Ngạo Thế Thần Cảnh đan, nhưng hiệu quả cũng không phải quá tốt, Trầm Tường cần có thể làm cho hắn bước vào Ngạo Thế Thần Cảnh hậu kỳ đan, ở chỗ này sẽ không có.</p><p>\"Ngươi dĩ nhiên biết Sáng Đạo sơn sự tình.\" Vạn Hải Húc nghe Trầm Tường nhấc lên Sáng Đạo sơn, cảm thấy phải cứu Tiêu Tương Lâm vẫn có hi vọng, bởi vì Sáng Đạo sơn vô cùng mạnh mẽ, nếu là Trầm Tường có thể tại Sáng Đạo sơn tìm tới giúp đỡ, vậy còn là có hi vọng.</p><p>\"Ngẫu nhiên nghe người ta nhắc qua.\" Trầm Tường nói: \"Đây là ta hiện nay hy vọng duy nhất, vì lẽ đó ta nhất định phải đi một chuyến.\"</p><p>Vạn Hải Húc gật gật đầu: \"Sáng Đạo Môn cùng Sáng Đạo sơn có rất sâu ngọn nguồn... Bởi vì Sáng Đạo Môn lúc trước chính là đến bản thân Sáng Đạo sơn người thành lập, cụ thể hiện tại ta cũng không rõ lắm, thế nhưng ta trở thành Sáng Đạo Môn chưởng giáo lúc, xem qua một quyển Sáng Đạo Môn sách sử, bên trên đơn giản ghi chép.\"</p><p>\"Cái kia Sáng Đạo sơn ở nơi nào?\" Trầm Tường trong lòng hơi động, Sáng Đạo Môn chưởng giáo, quả nhiên biết một chút Sáng Đạo sơn sự tình.</p><p>Vạn Hải Húc lấy ra một quyển rất lớn sách cổ đến, sách cổ dùng đặc thù vật liệu luyện chế mà thành, mặc dù niên đại xa xưa, thế nhưng sách cổ cũng không có cũ nát dấu vết, đúng là một luồng cổ điển khí tức.</p><p>Vạn Hải Húc mở ra vài tờ, sau đó liền nhìn thấy một bộ rất lớn địa đồ.</p><p>\"Này một mảnh chính là chúng ta vị trí khu vực.\" Vạn Hải Húc dùng ngón tay ở địa đồ biên giới một chỗ vẽ một vòng tròn, khu vực này rất nhỏ.</p><p>Sau đó, Vạn Hải Húc lại đang địa đồ tới gần trung tâm địa phương vẽ một vòng tròn: \"Nơi này chính là Sáng Đạo sơn, này tấm địa đồ chắc là đối với ngươi hữu dụng, ngươi cẩn thận ký một cái.\"</p><p>Trầm Tường vội vã đem địa đồ ghi nhớ, này thập đại tông môn vị trí khu vực bát ngát như thế, nhưng ở Sáng Đạo chi địa lại chỉ là một cái rất nhỏ khu vực, mà Sáng Đạo sơn bên kia nhưng rất bao la.</p><p>\"Ngươi trên đường phải cẩn thận! Đây là hai mươi khối Tinh Hoàng, hay là đối với ngươi có chỗ không biết.\" Vạn Hải Húc đưa cho Trầm Tường hai mươi khối Tinh Hoàng.</p><p>\"Đa tạ vạn chưởng giáo...\" Trầm Tường vô cùng cảm kích, dù sao hắn hiện tại là bất lực nhất thời điểm, nhưng cũng có người trợ giúp hắn.</p><p>\"Không cần khách khí!\" Vạn Hải Húc khẽ mỉm cười, vỗ vỗ Trầm Tường vai: \"Ngươi nhất định có thể thành công.\"</p><p>\"Vạn chưởng giáo, nếu là Cổ Đồng cùng Lạc Cửu Dương trở về, hi vọng ngươi có thể cùng bọn họ nói một chút! Không nói gạt ngươi, ta cùng Lạc Cửu Dương là đến bản thân một chỗ.\" Trầm Tường nói.</p><p>\"Cái này ta có thể thấy.\" Vạn Hải Húc cười ha ha, lần trước hắn nhìn thấy Lạc Cửu Dương cùng Trầm Tường đơn độc rời đi, liền biết có bí ẩn gì.</p><p>Nếu là Lạc Cửu Dương cùng Cổ Đồng tại, Trầm Tường hay là không cần đi tới Sáng Đạo sơn.</p><p>\"Vạn chưởng giáo, thay ta như Đinh huynh nói cám ơn.\" Trầm Tường nói.</p><p>\"Biết rồi! Ngươi một đường cẩn thận.\" Vạn Hải Húc gật gật đầu.</p><p>Trầm Tường rời đi khách sạn, đặt tại địa đồ chỉ, tuần cái hướng kia chạy đi.</p><p>Ra khỏi thành sau đó, hắn thả ra A Hổ, A Hổ tốc độ càng nhanh hơn, có thể phi hành đến càng cao hơn, điều này có thể để hắn càng thêm an toàn.</p><p>\"Trầm Tường, ngươi đi đến Sáng Đạo sơn, nhớ tới ẩn nấp tốt ngươi long, mặc dù là ngươi Thanh Long, nói không chắc đều có sát phạt Tà Long khí tức.\" Hà Phượng Viện nói: \"Ngự Long điện nói không chắc chính là cảm ứng được ngươi Thanh Long, bởi vì ngươi Thanh Long đựng sát phạt Tà Long khí tức, vì lẽ đó bị Ngự Long điện lần theo nói.\"</p><p>\"Ngự Long điện này đám rác rưởi, cho ta chờ.\" Trầm Tường cắn răng, không nói sát phạt Tà Long, mặc dù là hắn Xích Hỏa Thần Long, cũng sẽ làm cho người ta một loại cảm giác rất đáng sợ.</p><p>Trầm Tường cưỡi lấy A Hổ phi hành ở trên không bên trong, dọc theo đường đi tâm tình trầm trọng, trong lòng hắn rất lo lắng Tiêu Tương Lâm, lo lắng những người kia sẽ sớm đối Tiêu Tương Lâm động thủ.</p><p>Sáng Đạo sơn tại chỗ rất xa, Trầm Tường cũng không biết muốn phi hành bao lâu mới có thể đến đạt, hiện tại hắn chỉ có thể để A Hổ dùng tốc độ nhanh nhất chạy đi.</p><p>Nguy hiểm bình thường đều trên mặt đất, ở trên không là tương đối an toàn, vì lẽ đó Trầm Tường liên tục phi hành hơn mười ngày, đều phi thường thuận lợi, không có gặp phải cái gì.</p><p>\"Cũng đã hơn mười ngày, còn chưa tới sao?\" Trầm Tường cũng không muốn ở trên đường lãng phí nhiều thời giờ như vậy, nhưng hiện tại cũng không có cách nào.</p><p>A Hổ tốc độ cực kỳ nhanh, hơn mười ngày không gián đoạn phi hành, đây chính là bay khoảng cách rất xa, nhưng Trầm Tường nhưng không có nhìn thấy Sáng Đạo sơn đặc hữu tiêu chí, chính là loại này cự sơn.</p><p>Lúc trước vân du ông lão liền nói với hắn, Sáng Đạo sơn là phi thường to lớn!</p><p>Lại qua mấy ngày, phía trước có một mảnh sương mù dày nùng vân.</p><p>\"Kỳ quái, như thế cao địa phương đều có mây mù bao phủ.\" Trầm Tường nhìn thấy mây mù sau đó không bao lâu, A Hổ cũng đã chui vào trong mây mù, Trầm Tường nhìn một chút phía dưới, cảm thấy phía dưới cũng là nồng đậm mây mù.</p><p>\"Lẽ nào đây là tấm chắn thiên nhiên?\" Trầm Tường trong lòng nghi hoặc.</p>", "images": {}, "success": true}