{"id": 3477, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3478", "title": "Chương 3478: Tương Lâm Giận Dữ", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3478: Tương Lâm Giận Dữ</h1><p>&gt;</p><p>Trầm Tường không nhìn thấy bên ngoài là người nào, nhưng hắn nghe thấy đối thoại, liền biết những lão gia này mỗi một người đều là phi thường kẻ ti tiện, đem hắn chộp tới nguyên nhân, cũng không phải là bởi vì cái gì sát phạt Tà Long, mà là muốn cướp giật hắn Truyền Thuyết Chú Văn.</p><p>\"U U tỷ, bọn họ muốn cướp đoạt của ta Truyền Thuyết Chú Văn, ngươi có biện pháp gì sao? Lão gia hỏa này tựa hồ phi thường có thủ đoạn.\" Trầm Tường nói.</p><p>\"Có, ta đem ngươi Truyền Thuyết Chú Văn lấy đi.\" Bạch U U vừa nói xong, liền nghe thấy Trầm Tường thét thống khổ lên.</p><p>\"Mấy cái khốn kiếp bắt đầu rồi!\" Trầm Tường ôm đầu thống khổ mà phẫn nộ gầm thét lên.</p><p>Long Tượng Môn những nguyên lão này đem chộp tới, chính là vì lấy đi hắn Truyền Thuyết Chú Văn, mà Tiêu Tương Lâm cha mẹ đều là trưởng lão, bọn họ động thủ có kiêng kỵ, mà Trầm Tường cho rằng nắm giữ sát phạt Tà Long, vì lẽ đó bọn họ có một cái phi thường hợp lý cớ.</p><p>\"Trầm Tường, ngươi thế nào rồi?\" Bạch U U vội vàng hỏi.</p><p>\"Ta... Ta Truyền Thuyết Chú Văn ký ức chính đang trôi đi.\" Trầm Tường miệng lớn thở hổn hển, lúc này nổi thống khổ của hắn dần dần yếu bớt, hắn có liên quan với Truyền Thuyết Chú Văn ký ức đã bị tước đoạt.</p><p>\"Mấy cái lão súc sinh, thực sự là có thủ đoạn.\" Bạch U U tức giận không thôi, Trầm Tường nhưng là nàng phu quân, bây giờ ăn thiệt thòi lớn như thế, nàng cùng Tô Mị Dao, Long Tuyết Di đều phi thường phẫn nộ.</p><p>\"Ta nhất định phải làm cho bọn họ sống không bằng chết.\" Trầm Tường song quyền mạnh mẽ đấm vào mặt đất, Long Tượng Môn nguyên lão, vì được Truyền Thuyết Chú Văn, dùng một cái cớ, công khai lấy đi hắn Truyền Thuyết Chú Văn.</p><p>\"Các ngươi cướp đi của ta, ta nhất định phải đòi lại!\"</p><p>Trầm Tường lúc này đầu lâu vẫn như cũ mơ hồ làm đau!</p><p>\"Có thể để cho hắn trở lại.\" Một ông già nói.</p><p>\"Hắn vĩnh viễn sát phạt Tà Long, chuyện này... Này không có vấn đề gì chứ?\"</p><p>\"Không cần lo lắng, không tạo nổi sóng gió gì, chỉ cần hắn không có Truyền Thuyết Chú Văn.\"</p><p>Mấy cái mơ mơ màng màng âm thanh dần dần yếu đi, Trầm Tường hỗn loạn, linh hồn của hắn chịu đến trọng thương, mà khi hắn tỉnh lại thời điểm, liền nhìn thấy Tiêu Tương Lâm cái kia tràn đầy lạnh lẽo phẫn nộ mặt ngọc, hiển nhiên là vì hắn chịu đến loại này thương tổn mà nổi giận.</p><p>\"Ngươi làm sao?\" Tiêu Tương Lâm nhìn thấy Trầm Tường mở mắt ra, vội vàng hỏi.</p><p>\"Không chết!\" Trầm Tường thở ra một hơi, lúc này hắn vẫn như cũ hết sức yếu ớt, bởi vì linh hồn của hắn chịu đến trọng thương.</p><p>\"Để Tương Nhi cùng Lâm Nhi đi ra chăm sóc ngươi, linh hồn ngươi chịu đến trọng thương, trong lúc nhất thời không tốt hơn được, ngươi đã hôn mê ba ngày.\" Tiêu Tương Lâm vô cùng đau lòng, vuốt Trầm Tường gò má: \"Những tên kia đến cùng đối với ngươi làm cái gì!\"</p><p>\"Bọn họ đối với ta làm cái gì?\" Trầm Tường hồi tưởng lại chuyện này, suy yếu vô lực hắn, đột nhiên nắm chặt song quyền, xiết chặt đệm chăn: \"Đám kia lão súc sinh, bọn họ lấy đi của ta Truyền Thuyết Chú Văn!\"</p><p>\"Bọn họ... Bọn họ thật sự làm như vậy rồi?\" Tiêu Tương Lâm không thể tin được, Truyền Thuyết Chú Văn nhưng là phi thường trọng yếu, nhưng cũng bị lấy đi.</p><p>Nàng bỗng nhiên rõ ràng, Long Tượng Môn nguyên lão mang đi Trầm Tường, cũng không phải là bởi vì cái gì sát phạt Tà Long, mà là muốn có được Trầm Tường Truyền Thuyết Chú Văn, sát phạt Tà Long bất quá là cái cớ.</p><p>Tương Nhi cùng Lâm Nhi từ U Dao Sơn Trang bên trong đi ra, các nàng đứng bên giường, vô cùng khổ sở nhìn Trầm Tường, các nàng tại U Dao Sơn Trang bên trong, nhưng là nghe thấy Trầm Tường cái kia thống khổ gầm rú.</p><p>Trầm Tường hồi tưởng việc này, tức giận không thôi, lại hôn mê bất tỉnh, linh hồn hắn đau xót trong lúc nhất thời khó có thể khôi phục như cũ, mặc dù có Mỹ Cảnh tỷ muội chuyển vận tái sinh lực lượng, khôi phục đến cũng vô cùng chầm chậm.</p><p>Không biết quá mấy ngày, Trầm Tường tỉnh lại thời điểm, phát hiện Tương Nhi cùng linh nhi an vị ở giường một bên, nhưng này đã không phải Tiêu Tương Lâm gian phòng.</p><p>\"Ta hôn mê bao lâu?\" Trầm Tường tinh thần không ít, chí ít có thể rời giường đi lại.</p><p>\"Một tháng rồi!\" Tương Nhi trước sắc mặt không được, nhìn thấy Trầm Tường tỉnh lại mới lộ ra vẻ tươi cười.</p><p>\"Khôi phục đến không sai.\" Lâm Nhi khẽ mỉm cười, cười đến vô cùng miễn cưỡng, như là làm bộ đi ra.</p><p>Một tháng! Đủ để phát sinh rất nhiều chuyện, Trầm Tường nhìn thấy hai nha đầu này sắc mặt, thì có dự cảm không tốt, hắn cảm thấy tám phần mười là Tiêu Tương Lâm xảy ra vấn đề rồi.</p><p>\"Sư phụ đây?\" Trầm Tường cau mày hỏi: \"Nàng có phải là xảy ra vấn đề rồi? Đây là địa phương nào? Sư phụ nàng có phải là cũng bị những lão gia hỏa kia nắm lên tới lấy đi Truyền Thuyết Chú Văn?\"</p><p>Tương Nhi cùng Lâm Nhi mím môi không nói lời nào, nhưng nàng mỹ lệ ánh mắt lại không nhịn được tràn ra nước mắt, rất hiển nhiên là Tiêu Tương Lâm có đại sự xảy ra.</p><p>\"Các ngươi đại tỷ nếu là còn sống sót, các ngươi liền mau mau đem sự tình nói cho ta, nói không chắc còn có thể cứu.\" Trầm Tường hít sâu mấy hơi thở, để cho mình bình tĩnh.</p><p>Gặp phải chuyện như vậy, hắn cần hết sức trấn định, mặc dù trong lòng có thật nhiều phẫn nộ cùng lo lắng, đều tuyệt không có thể hoảng loạn, bởi vì như vậy căn bản giải quyết không được vấn đề.</p><p>\"Ngày đó ngươi tỉnh lại... Nói ra ngươi tao ngộ, ngất đi sau, đại tỷ liền ngay cả đêm để chúng ta lặng lẽ đem ngươi dời đi.\" Tương Nhi xoa xoa nước mắt, Trầm Tường đột nhiên biểu hiện ra trầm ổn, cũng làm cho nàng tỉnh táo lại.</p><p>Trầm Tường có thể đoán được, Tiêu Tương Lâm phải làm gì, khẳng định là muốn đi báo thù cho hắn, hắn cùng Tiêu Tương Lâm khoảng thời gian này đến, phi thường rõ ràng Tiêu Tương Lâm tính cách.</p><p>\"Sau đó đại tỷ làm cái gì, chúng ta cũng không rõ lắm, nói chung chúng ta từ Long Tượng Môn hỏi thăm được tin tức, chính là nàng vận dụng sức mạnh rất mạnh, giết chết nhiều nguyên lão cùng trưởng lão, Long Tượng Môn nguyên lão vị trí ngọn núi kia cùng phụ cận nguyên lão thân thuộc trụ sở, toàn bộ bị phá hủy, tử thương vô số.\" Lâm Nhi nói tiếp.</p><p>\"Là Sáng Đạo thánh tinh! Nàng đem Sáng Đạo thánh tinh luyện chế.\" Trầm Tường nắm đấm nắm chặt: \"Sư phụ đây? Nàng có hay không bị lan đến gần?\"</p><p>\"Này ngược lại là không có... Nhưng nàng bị tóm lấy, có hai cái nguyên lão đúng lúc phản ứng lại, chống lại rồi... Hơn nữa còn mắt thấy nàng tàn bạo giết chết đại nguyên lão, chính là tiền nhậm chưởng giáo, chắc là chính là hắn được ngươi Truyền Thuyết Chú Văn.\" Tương Nhi nói.</p><p>\"Đại tỷ bị tóm lấy, hơn nữa còn muốn đem nàng công khai xử quyết... Ngay ở một năm sau, chờ chưởng giáo đi ra, chủ trì chuyện này.\" Lâm Nhi nói tới chỗ này, không nhịn được rơi lệ: \"Chuyện này đã kinh động Sáng Đạo Môn... Sáng Đạo Môn nguyên lão cũng tới, Sáng Đạo Môn nguyên lão cùng Long Tượng Môn nguyên lão quan hệ thân mật, bây giờ bọn họ đã vào ở Long Tượng Môn.\"</p><p>\"Có Lạc Cửu Dương tin tức sao?\" Trầm Tường hít sâu một hơi, hắn lúc trước đã cứu Long Tượng Môn chưởng giáo Viên Trí Thanh cùng Sáng Đạo Môn chưởng giáo Vạn Hải Húc, nhưng này tựa hồ không có tác dụng gì, hai người này chưởng giáo hiện tại trọng thương, đối mặt trước nguyên lão, căn bản không hề sức phản kháng.</p><p>\"Không có, Cổ Đồng cùng Lạc Cửu Dương từ sự kiện kia sau đó, sẽ không có tin tức.\" Tương Nhi nói, nàng biết Trầm Tường cùng Lạc Cửu Dương quan hệ tốt.</p><p>\"Còn có một năm này!\" Trầm Tường cau mày nói: \"Sư phụ cha mẹ đây? Bọn họ đều đi nơi nào? Một năm này, ta ít nhất phải nắm giữ Ngạo Thế Thần Cảnh hậu kỳ tu vi, mới có thể cứu sư phụ.\"</p><p>\"Không biết, từ lần trước đi ra ngoài, bọn họ liền không trở về, bây giờ phát sinh chuyện lớn như vậy cũng không trở về.\" Tương Nhi lắc lắc đầu, nàng cũng không dám hướng về xấu phương hướng suy nghĩ.</p><p>\"Sư phụ nàng sẽ không bị lấy đi Truyền Thuyết Chú Văn chứ?\" Trầm Tường cũng lo lắng Tiêu Tương Lâm sẽ tao ngộ loại đau khổ này.</p><p>\"Những nguyên lão kia bị đại tỷ giết chết hơn nửa, bọn họ cần liên thủ mới có thể thành công.\" Tương Nhi nói: \"Đại tỷ lần này làm sự tình, khiến cho nhiều thế lực đều rất khiếp sợ!\"</p>", "images": {}, "success": true}