{"id": 3481, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3482", "title": "Chương 3482: Thương Hỏa Thành", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3482: Thương Hỏa Thành</h1><p>&gt;</p><p>Tống Giang Nam suy tư Trầm Tường, quyết định sau đó muốn nỗ lực vì là con trai của chính mình tìm kiếm Sáng Đạo chú văn, để con trai của chính mình học tập.</p><p>\"Tiểu huynh đệ nói vậy là một cái trải qua phong phú, kiến thức rộng rãi người, đa tạ sự chỉ điểm của ngươi, bằng không ta có thể sẽ để cho mình hài tử đi rồi sai lầm con đường.\" Tống Giang Nam đối Trầm Tường chắp tay.</p><p>\"Đại ca, ngươi sau đó đối Sáng Đạo sơn có cái gì không biết, liền hỏi ta đi, ta nhất định sẽ nói cho ngươi,\" Tống Long Hiên lúc này nhưng là phi thường kính nể Trầm Tường.</p><p>\"Ngươi tu vi so với ta cao, ngươi là đại ca mới đúng.\" Trầm Tường cười nói, Tống Long Hiên nhưng là Ngạo Thế Thần Cảnh nha, hắn nhưng không dám nhận.</p><p>\"Đừng nói tu vi gì không tu vi, đạt giả vì là sư, huống chi ta chỉ là gọi ngươi đại ca mà thôi! Nếu không là ngươi đánh thức cha ta, còn không biết cha ta sẽ mang ta đi làm cái gì đòi mạng sự tình, ngươi có thể tương đương với cứu ta một mạng.\" Tống Long Hiên cười ha ha nói.</p><p>Tống Giang Nam không khỏi sững sờ, bởi vì hắn phát hiện con trai của chính mình đột nhiên không làm sao ở lại: sững sờ, lại có thể nói ra như thế lưu loát, hắn tựa hồ có hơi rõ ràng, Tống Long Hiên trước đều là không nói với người khác thoại, chủ yếu là người khác xem thường hắn, không hiểu hắn, vì lẽ đó trong lòng tự nhiên chống cự những người kia, vì lẽ đó luôn yêu thích chính mình một người tiêu sái.</p><p>Tống Giang Nam lại đột nhiên cảm giác thấy, đối con trai của chính mình cũng không phải hiểu rất rõ. Hắn suy nghĩ một chút, tại Tống gia bên trong, con trai của hắn từ nhỏ khả năng liền thường thường bị coi khinh, vì lẽ đó không nói như thế nào, mới sẽ bị người xem thành là cái tên ngốc, kỳ thực không phải. Hắn đột nhiên cảm thấy con trai của chính mình phải là một thiên tài, học tập Sáng Đạo chú văn tốc độ rất nhanh, điểm ấy tại Tống gia liền không người có thể so sánh.</p><p>\"Ta vẫn là không dám nhận.\" Trầm Tường cười nói.</p><p>\"Từ nay về sau, ngươi chính là đại ca ta!\" Tống Long Hiên cũng mặc kệ Trầm Tường có dám hay không tương đương, chỉ cần hắn nhận định là được.</p><p>\"Được rồi, chúng ta mau mau hồi Thương Hỏa thành đi.\" Tống Giang Nam lúc này cũng hết sức cao hứng, con trai của chính mình gặp phải một cái tri kỷ, cái này cũng là chuyện không tồi.</p><p>Tống Giang Nam hai cha con bọn họ, dọc theo đường đi cùng Trầm Tường vừa nói vừa cười, cất bước ở trong rừng rậm. Tống Giang Nam thực lực không yếu, dĩ nhiên là Ngạo Thế Thần Cảnh hậu kỳ, nhưng liền hắn thực lực như vậy, tại Tống gia nhưng không được đến coi trọng, có thể thấy được tại Tống gia bên trong, Ngạo Thế Thần Cảnh đỉnh phong rất nhiều người.</p><p>\"Tống tiền bối, ta hiện tại chỉ là Ngạo Thế Thánh Cảnh đỉnh phong mà thôi, ta muốn nhanh lên một chút bước vào Ngạo Thế Thần Cảnh, cần ăn cái gì đan mới tốt?\" Trầm Tường hỏi, Tống Long Hiên có thể bước vào Ngạo Thế Thần Cảnh, hắn cảm thấy hẳn là ăn đan.</p><p>\"Ăn Quy Thần đan! Ta chính là ăn loại này đan đột phá.\" Tống Long Hiên nói: \"Đây là hạ phẩm Sáng Đạo Thần đan, còn thật quý, hơn nữa cần ăn không ít đây.\"</p><p>\"Một cái Tinh Hoàng một hạt, đại khái cần ăn 200 hạt khoảng chừng: trái phải.\" Tống Giang Nam nói: \"Quy Thần đan chủ yếu công dụng chính là Ngạo Thế Thánh Cảnh bước vào thần cảnh có tác dụng rất lớn, nhưng sau đó liền không còn tác dụng gì nữa, vì lẽ đó tại hạ phẩm Sáng Đạo Thần đan bên trong, đây là tiện nghi nhất.\"</p><p>Trầm Tường cũng không nói gì, bởi vì trước hắn mua Thừa Thánh đan cũng phải một cái Tinh Hoàng, khẳng định không có Quy Thần đan được, vì lẽ đó Quy Thần đan cũng coi như là khá là rẻ.</p><p>\"Thương Hỏa thành có bán không?\" Trầm Tường hỏi.</p><p>\"Thương Hỏa thành là lấy hỏa diễm làm chủ thành thị, mà luyện khí luyện đan, đều cần hỏa diễm, Thương Hỏa thành ở phương diện này đều tinh thông.\" Tống Giang Nam nói: \"Chúng ta Tống gia chính là sử dụng hỏa diễm, chúng ta chủ yếu tu luyện Sáng Đạo Thương Hỏa, chúng ta Tống gia luyện đan sư cùng luyện khí sư đều có.\"</p><p>\"Vậy tại sao không đem Tống huynh đưa đi bồi dưỡng đây? Hắn luyện khí phải rất khá.\" Trầm Tường hỏi.</p><p>\"Đám người kia mắt chó coi thường người khác, đều nói ta là tên ngốc, không học được, cũng không muốn dạy ta.\" Tống Long Hiên rất là xem thường: \"Liền đám kia ngu xuẩn, học cái Sáng Đạo chú văn đều cần thời gian trận pháp, mới có thể làm cho chính mình mau đứng lên, nhưng bọn họ tại thời gian trong trận pháp nhưng ở lại: sững sờ mấy trăm hơn một nghìn năm mới học được một cái.\"</p><p>Lại có thời gian trận pháp, Trầm Tường trong lòng âm thầm kích động, hắn đến Sáng Đạo sơn trên đường, hay dùng hai mươi ngày thời gian, hắn phải nắm chặt thời gian.</p><p>\"Đại ca, ngươi gọi ta Long Hiên là được.\" Tống Long Hiên nói.</p><p>\"Long Hiên, ngươi hiện tại đều học cái gì Sáng Đạo chú văn?\" Trầm Tường hỏi.</p><p>\"Đệ nhất trọng ta toàn bộ nắm giữ, đệ nhị trọng chỉ có năm cái... Mặt sau ta đi học không tới.\" Tống Long Hiên cảm thấy vô cùng bất đắc dĩ, hắn nhìn một chút cha của chính mình.</p><p>\"Yên tâm, ta sau khi trở về, sẽ nghĩ biện pháp vì ngươi tranh thủ Sáng Đạo chú văn, nếu là bọn họ không cho, chính ta đi mua.\" Tống Giang Nam nói.</p><p>\"Đây mới là của ta tốt cha.\" Tống Long Hiên cười ha ha nói: \"Chờ ta học được, ta muốn cho đám kia xem thường gia hỏa của ta nhìn một cái, ai mới là kẻ ngu si.\"</p><p>Thương Hỏa thành, tường thành bốc lửa diễm, hơn nữa nhà nhà nóc nhà, đều bốc lên lửa, những ngọn lửa này đều là đủ mọi màu sắc, tại buổi tối bên trong phi thường đẹp đẽ.</p><p>Trầm Tường tiến vào thành thị, cũng cảm giác được nơi này vô cùng nóng bức, nhưng nơi này tu hỏa người nhưng cảm thấy không có gì.</p><p>Trầm Tường tuỳ tùng hai cha con họ, đi ở một cái hai bên thiêu đốt lửa rộng rãi trên đường phố, bởi vì hỏa diễm ở trong đêm tối mới là đẹp nhất, vì lẽ đó Thương Hỏa thành ở trong đêm tối mới là náo nhiệt nhất.</p><p>Trong đêm tối Thương Hỏa thành, ánh lửa Thông Thiên, đủ mọi màu sắc hỏa diễm sắc thái rực rỡ, xán lạn cực kỳ, nhìn ra Trầm Tường trong lòng một trận than thở, này Sáng Đạo sơn thành thị, cũng thật là có đặc sắc.</p><p>Xa xa một toà 100 tầng cao lầu, mỗi một tầng biên giới đều thiêu đốt lửa, tại mái nhà còn có một đại đoàn dường như tán cây bình thường hỏa diễm bao phủ đằng múa lấy, rất là đồ sộ.</p><p>\"Cha, chính ngươi hồi Tống gia, ta cũng không muốn trở lại, ta mang đại ca khắp nơi đi một chút, hắn nói muốn mua đan dược, ta dẫn hắn đi mua.\" Tống Long Hiên nói.</p><p>\"Được, các ngươi cũng phải cẩn thận, không muốn gây chuyện khắp nơi.\" Tống Long Hiên căn dặn một câu, cũng sắp bộ trở về Tống gia.</p><p>\"Long Hiên, Tống gia các ngươi có Quy Thần đan bán không?\" Trầm Tường hỏi.</p><p>\"Không có, Quy Thần đan là Lăng gia mới có, chúng ta Tống gia sở trường đan không phải loại này.\" Tống Long Hiên nói: \"Tại Sáng Đạo sơn, mỗi cái gia tộc, đều cần có một loại trên thị trường không thể thay thế đan, hoặc là phương pháp luyện khí, hay hoặc là là Thần khí có nhất định đặc thù, gia tộc này mới có thể ở đây đặt chân, một khi bọn họ đan bị thay thế được, vậy thì là một cái gia tộc nguy cơ.\"</p><p>\"Bởi vậy, nơi này Sáng Đạo Thần đan chẳng phải là chủng loại đa dạng?\" Trầm Tường đột nhiên cảm thấy nơi này khả năng chính là luyện đan sư Thánh địa.</p><p>\"Không phải là à! Ta mang đi Lăng gia cửa hàng mua.\" Tống Long Hiên nói: \"Lăng gia người ta biết, mặc dù đối với không phải quá hữu hảo, nhưng ta cảm thấy so với chúng ta Tống gia con cháu đáng tin hơn nhiều.\"</p><p>Tống Long Hiên đi được rất nhanh, mang theo Trầm Tường đang khắp nơi đều là hỏa diễm Thương Hỏa trong thành qua lại, sau đó đi tới một toà mấy trăm tầng cao lầu.</p><p>\"Đây chính là Lăng gia! Bọn họ hết thảy cửa hàng, cùng với thành viên gia tộc đều tại này một tòa nhà bên trong.\" Tống Long Hiên nói: \"Chúng ta Tống gia nhà lớn, muốn so với bọn họ chiếc kỷ trà mười tầng như vậy.\"</p><p>\"Ở đây, ai lâu cao, ai liền rất lợi hại phải không?\" Trầm Tường hỏi.</p><p>\"Hừm, nếu là ngươi hướng về lên kiến tạo, ngươi thì sẽ biết, càng cao càng khó kiến tạo... Ở phía trên sẽ có một luồng áp lực vô hình, bình thường vật liệu có thể không chống đỡ được cái kia cỗ áp lực.\" Tống Long Hiên trong khi nói chuyện, mang theo Trầm Tường tiến vào một tầng phòng khách.</p>", "images": {}, "success": true}