{"id": 3483, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3484", "title": "Chương 3484: Cự Linh Hoa", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3484: Cự Linh Hoa</h1><p>&gt;</p><p>Tống Long Hiên đi tới sau đó, nhìn chung quanh, không có ai tại phụ cận, sau đó nhẹ giọng nói: \"Lão lăng, chúng ta muốn tìm ngươi nói chuyện một bút đặc thù buôn bán, nơi này thuận tiện nói chuyện sao?\"</p><p>\"Không tiện, đi theo ta.\" Lăng Dụng mở ra sau lưng một cánh cửa, sau đó mang theo Trầm Tường cùng Tống Long Hiên đi vào.</p><p>Lăng Dụng biết Trầm Tường có loại này \"Nhân Huyết Tinh Hoàng\", hắn biết rõ loại này Tinh Hoàng có phải là người hay không huyết luyện chế ra đến, vì lẽ đó hắn cũng không ngại.</p><p>\"Hay là muốn Quy Thần đan sao? Ta có thể bắt được cao phẩm chất Quy Thần đan không nhiều, khả năng cần một chút thời gian a!\" Lăng Dụng thở dài nói: \"Của ta Quy Thần đan đều là từ ông nội ta trong tay đem ra, nhưng ông nội ta có thể không chỉ có ta người cháu này, có đến mấy chục cái đây!\"</p><p>\"Đại ca, hắn nói chính là thật sự.\" Tống Long Hiên nói: \"Gia gia hắn là một cái luyện đan sư, mỗi tháng chỉ luyện chế một đại lô Quy Thần đan, tổng cộng có hai mươi hạt như vậy, không dễ dàng cướp được.\"</p><p>\"Đúng, trước đây ông nội ta một tháng luyện chế vài lô, khi đó trong tay ta đan liền tương đối nhiều.\" Lăng Dụng cũng là vô cùng bất đắc dĩ.</p><p>\"Ta lần này cần không phải đan, là một loại hoa...\" Trầm Tường dừng một chút, tiếp tục nói: \"Một loại rất lớn hoa, nặng đến trăm cân, ban ngày màu trắng, đêm đen màu đen.\"</p><p>Lăng Dụng lông mày hơi nhảy một cái, tuy rằng động tĩnh rất yếu, nhưng cũng bị Trầm Tường nhìn thấy.</p><p>\"Thực sự là một loại kỳ quái hoa nha! Ta nơi này không có.\" Lăng Dụng lắc lắc đầu, nhưng nội tâm nhưng khiếp sợ cực kỳ, bởi vì Trầm Tường nói loại này hoa, chính là luyện chế Quy Thần đan Cự Linh hoa, Trầm Tường lại biết Quy Thần đan là dùng loại này hoa luyện chế.</p><p>Lăng Dụng nghĩ đến rất nhiều, hắn suy đoán Trầm Tường là thông qua cái kia hạt đan phân biệt ra, nhưng đây cũng quá thần kỳ, khiến cho người không thể tưởng tượng nổi, đây chính là bọn họ Lăng gia nhiều năm qua bí mật, biết bí mật này người, cũng là muốn ký kết huyết khế, một khi tiết lộ, hoặc là bán ra Cự Linh hoa, đều sẽ chết.</p><p>Trầm Tường lấy ra hai cái Tinh Hoàng đặt ở mặt bàn!</p><p>\"Ta thật không biết!\" Lăng Dụng than thở lắc đầu, hắn rất muốn hai người này Tinh Hoàng, nhưng hắn là không thể ra thụ Cự Linh hoa, hiện tại hắn có thể xác định, Trầm Tường là một cái luyện đan sư.</p><p>Tuổi trẻ luyện đan sư, ở chỗ này cũng tương đối nhiều thấy, thế nhưng ở tại bọn hắn Lăng gia, xem ra trẻ tuổi như thế, liền có thể luyện chế Quy Thần đan nhưng không nhiều.</p><p>\"Ta nghe nói một cô nương, tìm được loại này hoa, nàng nguyên bản muốn bán ra cho một cái cửa hàng, nhưng nàng định giá quá cao, cái kia cửa hàng không muốn... Cô nương này ngay ở Thương Hỏa thành phía tây dưới thành tường một cái phòng nhỏ, phòng nhỏ cửa có trồng một gốc cây tử diệp cây cối, các ngươi có thể đi tìm cô nương kia, đúng rồi, cô nương này trong tay hoa quá mức quý giá, vì lẽ đó dễ dàng đưa tới họa sát thân, các ngươi đến nhanh lên một chút chạy đi.\" Lăng Dụng nói.</p><p>Nghe xong Lăng Dụng, Trầm Tường cũng rõ ràng Lăng Dụng là không cho phép đem Cự Linh hoa lấy ra bán ra, thậm chí ba chữ này đều không cho cầm, tại Long Tượng Môn bên trong cũng giống như vậy, những trưởng lão kia học tập cấp cao dung hợp chú văn sau, cũng là không thể truyền cho người khác, mặc dù là tử nữ cũng không được, bằng không sẽ bị huyết khế phản phệ.</p><p>\"Long Hiên, chúng ta đi nhanh lên!\" Trầm Tường hô.</p><p>Tống Long Hiên vội vàng mang theo Trầm Tường bước nhanh đi ra ngoài, Lăng Dụng nhìn thấy Trầm Tường không mang đi mặt bàn Tinh Hoàng, trong lòng vui vẻ, hắn vốn cho là Trầm Tường sẽ lấy đi một cái, nhưng cũng toàn bộ cho hắn.</p><p>Lăng Dụng thu hồi Tinh Hoàng, trong lòng vẫn như cũ cảm thấy kinh ngạc, hắn cũng không biết Trầm Tường có phải là thật hay không có thể luyện chế ra Quy Thần đan đến.</p><p>\"Quên đi, chuyện này vẫn là không cần nói cho gia tộc, đối với ta lại không có gì hay nơi.\" Lăng Dụng lấy ra cái kia hai cái Tinh Hoàng đến, hắn cảm thấy Trầm Tường cho hắn chỗ tốt càng nhiều hơn một chút.</p><p>Tống Long Hiên đối Thương Hỏa thành tương đối quen thuộc, hắn mang theo Trầm Tường một đường lao nhanh, đi tới tây tường thành.</p><p>\"Lăng gia người biết được cô nương kia, có loại này hoa, nhất định sẽ phái người đi ám sát.\" Tống Long Hiên nói.</p><p>\"Đúng, tuy rằng cô nương kia không biết cái kia là hoa gì, nhưng Lăng gia người tuyệt không có thể làm cho loại này hoa rơi vào những đan dược khác phô trong tay, mà chính bọn hắn cũng không thể đi mua, bằng không rất dễ dàng gây nên người khác hoài nghi, tốt nhất cách làm, liền để cô nương này biến mất.\" Trầm Tường nói.</p><p>Rất nhanh, bọn họ liền đến đến tây dưới thành tường, nơi này phòng ốc đều là phi thường hạ xuống loại này, nơi này thuộc về xóm nghèo, vô cùng hỗn độn, tại hơn nửa ngày, người nơi này rất ít.</p><p>\"Tử diệp cây cối, ở bên kia!\" Tống Long Hiên hô, sau đó lập tức xông tới.</p><p>Tống Long Hiên lao nhanh lên tốc độ còn nhanh hơn Trầm Tường rất nhiều, hầu như trong nháy mắt liền xông tới, Trầm Tường đi qua sau đó, lập tức cảm ứng được một tia khí tức nguy hiểm.</p><p>\"Long Hiên, có tình huống, ngươi phải cẩn thận!\" Trầm Tường vội vàng nói.</p><p>Tống Long Hiên tiến vào cái kia gian phòng sau đó, một trận mùi thơm phả vào mặt, Trầm Tường lập tức vung ra một luồng khí lưu, đem cái kia cỗ mùi thơm thổi tan: \"Là độc hương!\"</p><p>Tống Long Hiên vừa nãy cũng chỉ là ngửi được một chút, lập tức bị hắn bức ra trong cơ thể, đồng thời ngừng thở, chỉ thấy một vệt bóng đen đột nhiên đánh vỡ nóc nhà lao ra.</p><p>\"Giao cho ta!\" Tống Long Hiên vội vàng đuổi tới.</p><p>Mà Trầm Tường nhưng là triển khai phản sức mạnh, cẩn thận từng li từng tí một tiến vào trong phòng, chỉ thấy một tên mặc áo trắng, khoác một cái trắng như tuyết trường bào nữ tử nằm ngọa ở trên một cái ghế.</p><p>\"Tuyền Phỉ!\" Trầm Tường hầu như kêu lên, vội vàng thuấn di qua, đem Bành Tuyền Phỉ ôm lấy, sau đó đưa vào U Dao Sơn Trang bên trong, giao cho Tô Mị Dao cùng Bạch U U.</p><p>Tô Mị Dao cùng Bạch U U nhưng là gấp hỏng rồi, đặc biệt Tô Mị Dao, nàng nhưng là thích nhất Bành Tuyền Phỉ, Trầm Tường đi tới Sáng Đạo chi địa, Tô Mị Dao liền nhấc lên nhiều lần, để Trầm Tường nghĩ biện pháp tìm xem cái này Bạch Bằng Nữ.</p><p>Hiện tại đột nhiên liền như thế gặp phải, hơn nữa Bành Tuyền Phỉ còn trúng độc.</p><p>\"Trúng độc không phải quá sâu, Tuyền Phỉ nàng bản thân liền đối độc có nhất định chống lại, hơn nữa đối độc nghiên cứu cũng hơi thâm, có thể đúng lúc dùng bản thân nàng biện pháp chống đối độc lực khuếch tán.\" Bạch U U dùng cực cường băng hàn lực lượng, niêm phong lại Bành Tuyền Phỉ độc trong người, sau đó từ trong nhà độc hương bên trong lấy ra loại độc chất này nguyên dạng, sau đó cùng Tô Mị Dao bắt đầu tinh luyện giải độc đan.</p><p>\"Tuyền Phỉ tại sao lại ở chỗ này?\" Tiến vào U Dao Sơn Trang bên trong, Bành Tuyền Phỉ cánh đã không gặp, biểu hiện tiều tụy, Trầm Tường nhìn thấy không khỏi có chút đau lòng, khẽ vuốt cái kia trắng bệch như tờ giấy mặt ngọc.</p><p>\"Không biết, nói chung tìm tới nàng, may là không phải quá nghiêm trọng.\" Tô Mị Dao khẽ thở ra một hơi.</p><p>Trầm Tường từ U Dao Sơn Trang bên trong đi ra, chỉ nhìn thấy Tống Long Hiên nhấc theo một người áo đen đi tới.</p><p>\"Đại ca, cái tên này bị ta bắt được sau đó, liền hồn phi phách tán, nhưng thân thể nhưng vẫn là tốt đẹp.\" Tống Long Hiên nói.</p><p>\"Thiêu hủy hắn đi.\" Trầm Tường gật gật đầu.</p><p>\"Cô nương kia đây?\" Tống Long Hiên hỏi.</p><p>\"Thật là không có nghĩ đến, nàng là ta một cái mất tích bằng hữu nhiều năm, nàng tại của ta một cái Thần khí bên trong giải độc, sẽ không có chuyện gì, chúng ta trở về đi thôi.\" Trầm Tường nói: \"Long Hiên, ngày hôm nay chuyện này, không muốn đối với bất kỳ người nào nhấc lên.\"</p><p>\"Ta biết rồi!\" Tống Long Hiên gật đầu nói.</p><p>Trầm Tường cùng Tống Long Hiên trở lại khách sạn, dọc theo đường đi Trầm Tường đều tại chú ý, xem có người hay không theo dõi bọn họ, hắn không có phát hiện, điều này làm cho hắn an tâm rất nhiều.</p><p>Buổi tối, Trầm Tường ở bên trong phòng, hắn đang chờ đợi Bành Tuyền Phỉ tỉnh lại.</p><p>Bành Tuyền Phỉ cái này Bạch Bằng Nữ, lúc trước bị nàng tổ mẫu mang đi, quả nhiên đi tới Sáng Đạo chi địa, để Trầm Tường có chút chính là, Bành Tuyền Phỉ lại bước vào Ngạo Thế Thần Cảnh, tuy rằng chỉ là sơ kỳ, nhưng ở nơi này xem như là không kém.</p>", "images": {}, "success": true}