{"id": 3487, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3488", "title": "Chương 3488: Dược Hồn", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3488: Dược Hồn</h1><p>&gt;</p><p>\"Luyện chế Quy Thần đan chỉ có Cự Linh hoa này một loại dược liệu, đây là không đủ, nếu như có thể tăng thêm cái khác dược liệu, như vậy loại này đan hiệu quả sẽ càng mạnh hơn.\" Hà Phượng Viện nói: \"Cho nên ta dùng thời gian dài như vậy, chủ yếu là bởi vì ta phát hiện có cái kia ba loại dược liệu đều cùng Cự Linh hoa có thể nảy sinh rất mãnh liệt phản ứng, hơn nữa lẫn nhau hướng về đều có phản ứng như thế này.\"</p><p>\"Cái kia luyện chế ra đến đan, công hiệu chẳng phải là rất mạnh?\" Trầm Tường lúc này cũng là vạn phần chờ mong.</p><p>\"Đúng, nhưng độ khó khăn khẳng định không nhỏ.\" Hà Phượng Viện nói: \"Phản ứng càng là mãnh liệt, mang ý nghĩa càng là khó có thể dung hợp... Đương nhiên, ta trước đây không biết có dung hợp chú văn, vì lẽ đó là cảm thấy như vậy, ngươi hiện tại nắm giữ cấp sáu dung hợp chú văn, nói không chắc sẽ ung dung rất nhiều.\"</p><p>\"Ta nhất định sẽ thành công.\" Trầm Tường nói.</p><p>Nếu như loại này đan hữu dụng, Hà Phượng Viện khôi phục tu vi sau đó, liền có thể lập tức bước vào Ngạo Thế Thần Cảnh.</p><p>Hà Phượng Viện thần hải bị hủy, cái kia là ngưng súc năng lượng địa phương, nàng cần đại lượng năng lượng trùng kiến thần hải, mới có thể khôi phục tu vi, mà nhanh nhất cách làm chính là sử dụng lượng lớn Tinh Hoàng.</p><p>Trầm Tường có Tinh Hoàng, hơn nữa hắn còn có thể luyện chế càng cao hơn phẩm chất, chỉ có điều hiện tại Trầm Tường không tinh lực đi làm, Hà Phượng Viện cũng không cầm yêu cầu này.</p><p>\"Đại ca, ngươi mua những món kia chủ yếu là vì luyện đan à?\" Tống Long Hiên hỏi, thế nhưng hắn chỉ nhìn thấy Trầm Tường chính mình một người xuống xe, Hà Phượng Viện không gặp.</p><p>\"Ngươi vị bằng hữu kia đâu?\" Tống Long Hiên hỏi.</p><p>\"Nàng bế quan.\" Trầm Tường cười nói: \"Những dược liệu kia xác thực luyện đan cần, hơn nữa nàng cũng mua một hồi cho mình ăn.\"</p><p>Tống Long Hiên lập tức rõ ràng, Hà Phượng Viện giấu ở Trầm Tường thần hải trong thế giới, hoặc là một cái thả người Thần khí bên trong, hắn gật gật đầu: \"Đại ca, ngươi hiện tại muốn bắt đầu luyện đan đi!\"</p><p>\"Muốn bắt đầu rồi!\" Trầm Tường cười nói: \"Long Hiên, nơi này có một ít Sáng Đạo chú văn, ngươi xem một chút!\"</p><p>Trầm Tường lấy ra chín khối có khắc không gian chú văn trong suốt thủy tinh cho Tống Long Hiên.</p><p>Tống Long Hiên sau khi nhìn thấy, mừng như điên không ngớt, đồng thời rất là khiếp sợ.</p><p>\"Đại ca, đây là... Đây là không gian chú văn.\" Tống Long Hiên kinh hô: \"Ta tuy rằng không có đã học, nhưng ta đã từng nhìn thấy trong tộc trưởng lão biểu diễn quá, hơn nữa còn là cửu giai!\"</p><p>\"Đúng, đại ca ta ngốc nghếch, nắm giữ không được, vì lẽ đó chính ngươi trước tiên học tập một chút.\" Trầm Tường nói xong, lại lấy ra một ít tăng cường chú văn cho Tống Long Hiên.</p><p>Tống Long Hiên đã kích động đến rơi lệ, mấy cái Sáng Đạo chú văn đều là hắn tha thiết ước mơ nha, hắn vội vã cảm kích Trầm Tường.</p><p>\"Long Hiên, ngươi cẩn thận học tập! Ta đi luyện đan.\" Trầm Tường vỗ vỗ Tống Long Hiên vai.</p><p>Tống Long Hiên liền vội vàng gật đầu: \"Ta nhất định sẽ cố gắng học tập.\"</p><p>Trầm Tường cái này cũng là muốn nhìn một chút Tống Long Hiên thiên phú làm sao. Hắn hiện tại cũng không thể chờ đợi được nữa muốn đi luyện chế Quy Thần đan, hắn vội vàng đi tới trong phòng mật thất.</p><p>Trong mật thất, Trầm Tường luyện đan, hắn sẽ thả ra nhất trọng lĩnh vực thời gian.</p><p>Nhất trọng lĩnh vực thời gian đối với hắn mà nói không có quá to lớn tiêu hao, gánh nặng không lớn, có thể làm cho hắn luyện đan thời điểm sẽ ung dung rất nhiều, đồng thời có thể tranh thủ thời gian.</p><p>\"Cự Linh hoa là vị thuốc chính tài, cái khác cái kia ba loại dược liệu năng lượng cũng không bằng Cự Linh hoa, thế nhưng cùng Cự Linh hoa dung hợp sau đó, nhưng có thể bùng nổ ra năng lượng rất mạnh mẽ đến.\" Hà Phượng Viện nói: \"Vì lẽ đó, tại này bốn loại dược liệu dung hợp thời điểm, ngươi nhất định phải chú ý, bởi vì đến thời điểm rất có thể sẽ nảy sinh rất mạnh lực bộc phát.\"</p><p>Trầm Tường nhớ kỹ Hà Phượng Viện nhắc nhở, sau đó lấy ra Thiên Sáng Đỉnh Lô sau, hắn để Lục Đạo Thần Kính cùng Thiên Sáng Đỉnh Lô dung hợp.</p><p>Luyện chế loại này Sáng Đạo thần dược, nguyên bản Thiên Sáng Đỉnh Lô đã không đủ để áp chế Sáng Đạo thần dược sức mạnh, vì lẽ đó hắn phải hòa vào Lục Đạo Thần Kính mới được.</p><p>Trầm Tường phóng thích hỏa diễm, cùng đốt cháy bốn loại Sáng Đạo thần dược, đốt cháy quá trình cực kỳ gian nan, hắn hiện tại chỉ là Ngạo Thế Thánh Cảnh đỉnh phong tu vi, mặc dù thả ra mạnh nhất cổ hỏa, nhưng dược liệu nhưng vẫn như cũ rất khó phần luyện.</p><p>\"Dựa theo cái tốc độ này, chí ít cần mấy tháng mới có thể hoàn toàn luyện hóa!\" Trầm Tường kinh hãi không thôi, đây chính là so Tinh Hoàng còn khó hơn lấy hòa tan, này chủ yếu là dược liệu nắm giữ đặc thù sức phòng ngự, có thể làm cho mình hấp thu hỏa diễm năng lượng.</p><p>\"Hỏa chú văn, tăng cường chú văn, đều mở cho ta.\" Trầm Tường thả ra hỏa chú văn sau đó, tăng cường cổ hỏa, sau đó lại dùng đệ cửu giai tăng cường chú văn, tăng cường hỏa diễm cường độ.</p><p>Hỏa diễm lập tức trở nên rất mạnh, nhưng Trầm Tường cảm thấy còn chưa đủ, hắn lại gia nhập một đạo cấp tám tăng cường chú văn, lúc này hỏa diễm mới trở nên phi thường mãnh liệt.</p><p>Màu máu cổ hỏa cháy hừng hực lên, Trầm Tường có thể mắt thường nhìn thấy những dược liệu kia như là băng ngộ nóng sau đó dần dần nung chảy, hắn âm thầm than thở Sáng Đạo chú văn lợi hại, lại lập tức tăng cường hỏa diễm nhiều như vậy lần, hơn nữa hắn tiêu hao cũng không phải quá to lớn.</p><p>\"Mấy cái Sáng Đạo chú văn sau nửa canh giờ sẽ biến mất, đến thời điểm lại ngưng khắc cũng không phải rất khó.\" Trầm Tường nhìn chính đang một chút lờ mờ Sáng Đạo chú văn, trong lòng âm thầm nghĩ.</p><p>Mười ngày đi qua, bốn loại dược liệu đã bị Trầm Tường luyện hóa, tại Thiên Sáng Đỉnh Lô bên trong bên trong hình thành bốn cỗ không liên quan tới nhau luồng khí xoáy, này bốn đám luồng khí xoáy phảng phất trời sinh tương khắc, căn bản là không có cách đem ngưng tụ cùng nhau.</p><p>\"Chỉ có thể sử dụng dung hợp chú văn.\" Trầm Tường trước còn ngây thơ cho rằng, có thể như hai con cái khác đan như thế, dễ dàng tụ hợp cái kia bốn đám luồng khí xoáy.</p><p>Trầm Tường tại này bốn đám luồng khí xoáy lên, phân biệt khắc vào ba, bốn, năm, sáu giai dung hợp chú văn, tại dung hợp nhiều đồ vật thời điểm, cần tận lực sử dụng càng cấp cao dung hợp chú văn, sau đó dung hợp đi ra hiệu quả mới sẽ càng mạnh hơn, đây là Tiêu Tương Lâm nói cho hắn.</p><p>Dung hợp chú văn vô cùng thần kỳ, Trầm Tường phân biệt tại bốn đám luồng khí xoáy ngưng khắc dung hợp chú văn sau đó, bốn cái luồng khí xoáy lại dần dần hấp dẫn lẫn nhau, bắt đầu tụ hợp lại một nơi.</p><p>Trầm Tường chăm chú nhìn kỹ này bốn đám luồng khí xoáy, đồng thời chuẩn bị sẵn sàng, bởi vì Hà Phượng Viện nói với hắn, một khi ngưng tụ, nhất định phải chú ý bộc phát ra năng lượng.</p><p>Bốn đám luồng khí xoáy ngưng tụ cùng nhau, oanh một hồi, chấn động đến mức Thiên Sáng Đỉnh Lô bắt đầu lay động mãnh liệt, cũng may có Lục Đạo Thần Kính trấn áp cái kia cỗ năng lượng, bằng không nhất định sẽ làm ra động tĩnh rất lớn đến.</p><p>\"Quá mạnh mẽ!\" Trầm Tường vừa nãy rõ ràng đã thả ra sức mạnh mạnh nhất đi đã khống chế, nhưng vẫn là xuất hiện tình huống này, cũng may Phong Khả Nhi đúng lúc ra tay, phóng thích mạnh mẽ phong ấn đem trấn áp xuống.</p><p>\"Trôi đi một chút năng lượng, nhưng không lo lắng, lần sau chú ý là được.\" Trầm Tường thở phào nhẹ nhõm, cái này cũng là hắn luyện đan thời điểm, mang tới Phong Khả Nhi nguyên nhân, luyện chế loại này năng lượng mạnh mẽ đan, tuyệt không có thể ít đi Phong Khả Nhi cái này đan đồng.</p><p>\"Tụ hợp thành công.\" Phong Khả Nhi nói.</p><p>\"Đúng, biến thành rất mạnh tinh thể!\" Trầm Tường thở ra một hơi: \"Sáng Đạo thần dược cũng là kỳ quái, dung hợp sau đó không phải tinh thể mà là khí thể, nhưng cũng có như thế năng lượng cuồng bạo.\"</p><p>\"Ngươi sai rồi, Sáng Đạo thần dược hòa tan sau đó, xem ra như là khí... Nhưng kỳ thực là dược hồn.\" Hà Phượng Viện nói.</p>", "images": {}, "success": true}