{"id": 3482, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3483", "title": "Chương 3483: Quy Thần Đan", "volume": 35, "volume_title": "Volume 35", "body": "<h1>Chương 3483: Quy Thần Đan</h1><p>&gt;</p><p>Tống Long Hiên đơn giản xe đường thục mang theo Trầm Tường đi tới một góc quầy hàng, những quầy khác đều có người, chỉ có cái quầy này không có.</p><p>\"Long Hiên, nơi này là bán Quy Thần đan sao?\" Trầm Tường nhìn một chút những quầy khác, nhân gia quầy hàng không chỉ có người xuất hiện ở thụ đồ vật, hơn nữa có không ít đều rất náo nhiệt, chỉ có cái quầy này, không chỉ không có ai bán đồ vật, quầy hàng cũng không biểu diễn bất kỳ vật phẩm.</p><p>\"Đại ca, ngươi liền không hiểu... Quy Thần đan đều là Lăng gia luyện đan sư luyện chế ra đến sau, sau đó tiểu bối liền đi luyện đan sư nơi đó nắm hàng, tới nơi này nữa bán ra.\" Tống Long Hiên nói: \"Ở đây, có hơn mười phân chia đều bán ra Quy Thần đan, nhưng chỉ có nơi này phẩm chất tốt nhất, hơn nữa là đồng dạng giá cả.\"</p><p>\"Lão Tống, có phải là nhặt được Tinh Hoàng? Muốn mua đan dược?\" Một tên vô cùng nhỏ gầy nam tử đi tới, cười ha ha nói, nam tử này tuy rằng nhỏ gầy, nhưng cũng ăn mặc phi thường xa hoa, khiến cho hắn xem ra có chút buồn cười.</p><p>\"Lão lăng, đây là đại ca ta, tên là Trầm Tường.\" Tống Long Hiên vội vàng giới thiệu Trầm Tường, sau đó lại nói với Trầm Tường: \"Đại ca, hắn gọi Lăng Dụng, là cái quầy này chưởng quỹ.\"</p><p>\"Chào ngươi!\" Trầm Tường mỉm cười nói.</p><p>\"Lão Tống lại nhận ngươi vì là đại ca, xem ra ngươi rất có bản lĩnh mà!\" Lăng Dụng cười nói, Trầm Tường đã nhìn ra, Tống Long Hiên cùng cái này Lăng Dụng quan hệ không tệ.</p><p>\"Không đúng, lão Tống, ngươi người đại ca này xem ra muốn so với ngươi nhược quá hơn nhiều, ngươi vốn là không mạnh, chắc là tìm một cái thực lực càng mạnh hơn đại ca mới đúng.\" Lăng Dụng đánh giá một phen Trầm Tường, cảm ứng được Trầm Tường trên người không có từng tia một ngạo thế, xác định Trầm Tường vẫn là Ngạo Thế Thánh Cảnh.</p><p>\"Không quan trọng lắm, ta là dẫn hắn đến mua Quy Thần đan, trong tay ngươi có có hay không hàng?\" Tống Long Hiên nói.</p><p>\"Vừa vặn có hai hạt, bất quá đã có người dự định...\" Lăng Dụng than thở.</p><p>\"Ý của ngươi là không phải muốn cho chúng ta tăng giá mua?\" Tống Long Hiên hừ một tiếng.</p><p>\"Lão Tống, ngươi vẫn luôn lưu lại, ta chính là không hiểu tại sao người khác gọi ngươi tên ngốc.\" Lăng Dụng cười ha ha, thừa nhận muốn tăng giá mới có thể mua được.</p><p>Tống Long Hiên có chút tức giận, căm tức Lăng Dụng.</p><p>\"Lão Tống, ngươi muốn biết rõ, chúng ta không phải là bằng hữu gì, ngươi chỉ có điều thường thường nói chuyện cùng ta, vì lẽ đó ta mới cùng các ngươi như vậy quen thuộc.\" Lăng Dụng nói.</p><p>Trầm Tường lấy ra một viên Tinh Hoàng, nói chuyện nói: \"Quên đi, ta hay là đi mua nhà khác đi!\"</p><p>Lăng Dụng quả nhiên là cái người làm ăn, liếc mắt là đã nhìn ra Trầm Tường Tinh Hoàng bất phàm, Trầm Tường lấy ra Tinh Hoàng nhưng là thiếu nữ Đan Linh ngưng đi ra loại này, phẩm chất cực cao.</p><p>Trầm Tường chỉ là không biết, ở đây, không phải tự nhiên Tinh Hoàng có thể hay không chịu đến chống lại.</p><p>\"Đừng.\" Lăng Dụng vội vàng kéo lại Trầm Tường: \"Trầm huynh đệ, chớ vội đi mà!\"</p><p>Tống Long Hiên cũng nhìn ra Trầm Tường Tinh Hoàng không sai, Tống Long Hiên học tập Sáng Đạo chú văn, chính là vì luyện khí làm chuẩn bị, Tinh Hoàng làm vì là tài liệu luyện khí, hơn nữa cũng là tài nguyên tu luyện, hắn đương nhiên hết sức quen thuộc, cũng có thể nhìn ra Trầm Tường Tinh Hoàng phẩm chất rất cao.</p><p>\"Đại ca, đi, chúng ta đi nơi khác mua, hắn nơi này Quy Thần đan đã bị đặt trước.\" Tống Long Hiên lôi kéo Trầm Tường liền muốn đi.</p><p>\"Chờ đã... Của ta Quy Thần đan có thể cho bán cho các ngươi.\" Lăng Dụng vội vàng nói: \"Trầm huynh đệ, ngươi Tinh Hoàng cũng chỉ có ta sẽ phải, những người khác cũng không dám thu.\"</p><p>Trầm Tường nghe thấy Lăng Dụng, liền biết loại này ngưng luyện ra đến Tinh Hoàng vẫn như cũ chịu đến chống lại, bất quá hắn Tinh Hoàng muốn so với cái khác Tinh Hoàng phẩm chất cao hơn nửa lần khoảng chừng: trái phải.</p><p>\"Loại đồ chơi này lai lịch, Thẩm huynh đệ chính ngươi chắc là cũng rõ ràng, ngươi lấy ra đi có thể không ai thu, thế nhưng đối với ta hữu dụng, vì lẽ đó ta muốn.\" Lăng Dụng lấy ra một hạt Quy Thần đan, đưa cho Trầm Tường.</p><p>Trầm Tường tiếp nhận Quy Thần đan, nói: \"Ngươi muốn loại này Tinh Hoàng làm cái gì?\"</p><p>\"Đương nhiên là luyện khí... Ngươi Tinh Hoàng phẩm chất cao nhiều như vậy, mà Tinh Hoàng chính ta muốn dùng, vì lẽ đó vẫn là rất trị.\" Lăng Dụng cười hắc hắc nói: \"Lần sau ngươi muốn đan, còn có thể tìm đến ta.\"</p><p>\"Được, đại ca, chúng ta đi.\" Tống Long Hiên vội vàng mang theo Trầm Tường rời đi, đi tới hắn vào ở trong khách sạn.</p><p>Sau khi tiến vào phòng, Tống Long Hiên vội vàng nói: \"Đại ca, ngươi loại này Tinh Hoàng có phải là luyện chế ra đến loại này?\"</p><p>\"Đúng, làm sao?\" Trầm Tường tò mò hỏi.</p><p>\"Vậy cũng là Nhân Huyết Tinh Hoàng.\" Tống Long Hiên sắc mặt nghiêm túc: \"Ngươi lần sau có thể phân biệt tùy tiện lấy ra, dễ dàng gây sự.\"</p><p>\"Ta biết rồi!\" Trầm Tường gật gật đầu, Nhân Huyết Tinh Hoàng thuyết pháp này, trước Tiêu Tương Lâm cũng nhắc qua, hắn không nghĩ tới Sáng Đạo sơn cùng thập đại tông môn bên kia lại đều dùng danh xưng này, có thể thấy được là rất lâu trước liền tồn tại.</p><p>\"Long Hiên, ta trước tiên đi thử xem này hạt đan, chính ngươi nghỉ ngơi trước nghỉ ngơi.\" Trầm Tường sau đó liền tiến vào trong một gian mật thất., sau đó tiến vào Lục Đạo Thần Kính bên trong.</p><p>\"Phượng Viện, xem của ngươi!\" Trầm Tường nói, Hà Phượng Viện loại này ăn đan liền có thể nhận ra phương pháp luyện đan năng lực, vô cùng thần kỳ, hắn vẫn luôn rất tò mò Hà Phượng Viện là làm thế nào đến, thế nhưng Hà Phượng Viện lại không chịu nói.</p><p>Hà Phượng Viện biết Trầm Tường phải cứu Tiêu Tương Lâm, mà hiện nay có thể nhanh chóng tăng cao thực lực, cũng chỉ có thông qua đan dược, nàng ăn Quy Thần đan, sau đó nhắm mắt lại, đi phân rõ Quy Thần đan cần thiết dược liệu.</p><p>Nửa ngày qua đi, Hà Phượng Viện nói: \"Quy Thần đan chỉ dùng một loại hoa luyện chế, loại này danh sách gọi cự linh hoa, có một cái chậu rửa mặt lớn như vậy, nặng đến trăm cân, có mười hai cái cánh hoa, cánh hoa ban ngày thời điểm là màu trắng, buổi tối thời điểm là màu đen.\"</p><p>\"Chỉ là dùng một loại dược liệu, như vậy vẫn là rất dễ dàng luyện chế mà!\" Trầm Tường nói, đây chính là Sáng Đạo Thần đan, mặc dù là hạ phẩm, nhưng độ khó luyện chế đối Trầm Tường tới nói nhưng là một loại khiêu chiến.</p><p>Trầm Tường từ Lục Đạo Thần Kính bên trong đi ra, Tống Long Hiên vẫn chờ ở bên ngoài hắn.</p><p>\"Đại ca, Quy Thần đan hiệu quả thế nào?\" Tống Long Hiên vội vàng hỏi.</p><p>\"Cũng không tệ lắm!\" Trầm Tường khẽ mỉm cười: \"Chỉ có điều vẫn như vậy ăn, còn không biết muốn ăn tới khi nào mới được, ta nghĩ chính mình đi luyện chế loại này đan.\"</p><p>\"Chính mình luyện chế?\" Tống Long Hiên giật mình.</p><p>Trầm Tường vốn cho là Tống Long Hiên không tin cái gì, nào có biết Tống Long Hiên kinh gọi sau đó, lại nói: \"Đại ca, ngươi quá lợi hại!\"</p><p>\"Ta hiện tại còn diệt luyện chế ra đến đây! Ta đã biết Quy Thần đan cần thiết dược liệu, chính là không biết cái kia Lăng Dụng có chịu hay không bán cho ta.\" Trầm Tường nói: \"Đây chính là Lăng gia sinh mạng nha!\"</p><p>\"Chúng ta đi tìm Lăng Dụng hỏi một chút liền biết rồi!\" Tống Long Hiên rất là hưng phấn, hỏi: \"Đại ca, ngươi có phải là một cái luyện đan sư?\"</p><p>Trầm Tường gật gật đầu, cười nói: \"Vâng, nhưng ta hiện tại vẫn sẽ không luyện chế cấp cao đan!\"</p><p>\"Ngược lại ngươi là luyện đan sư là được... Ngươi cũng không biết, luyện đan so luyện khí khó quá hơn nhiều, ta nguyên bản cũng muốn học, nhưng vừa nghe quá trình luyện đan, ta liền từ bỏ.\" Tống Long Hiên nói.</p><p>Tống Long Hiên mang theo hứng thú bừng bừng đi tới Lăng gia nhà lớn, lúc này trời đã sáng, so với buổi tối, nơi này xác thực quạnh quẽ rất nhiều.</p><p>Lần này đến, Trầm Tường nhìn thấy Lăng Dụng nằm ở đó cái trên quầy, hắn nhìn thấy Trầm Tường cùng Tống Long Hiên đến, lập tức trở nên phi thường tinh thần, vẻ mặt tươi cười.</p>", "images": {}, "success": true}