{"id": 3512, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3513", "title": "Chương 3513: Long Hổ Tương Dung", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3513: Long Hổ Tương Dung</h1><p>&gt;</p><p>Long Tượng Môn nguyên lão chỉ cảm thấy một trận đau lòng, bọn họ tổn thất gần như một nửa Long Tượng, cũng may còn có một nửa, mà không trung Ngự Long điện khống chế có vài Cự Long, điên cuồng rít gào, uy thế ngập trời, chấn động đến mức đại địa tựa hồ muốn chìm xuống.</p><p>Trầm Tường cắn răng, hắn đánh giá thấp đám kia Long Tượng thực lực, Long Tượng mặt ngoài đều có một tầng dày đặc vảy rồng, sức phòng ngự rất mạnh, xông vào hàng trước Long Tượng tuy rằng toàn bộ ngã xuống, nhưng lại ngăn trở phần lớn thánh thạch Hủy Diệt Chú đan uy lực.</p><p>\"Giết!\" Kha Hạ Tông gào thét, Trầm Tường một người, liền làm bọn họ tổn thất nặng nề.</p><p>Long Tượng hí lên, Cự Long rít gào, trong thiên địa dường như muốn bị này từng trận hống khiếu chấn động đến mức đổ nát, càng đáng sợ chính là, mấy cái cự thú lúc này đều tại ngưng súc năng lượng.</p><p>Đại địa đã bị xé rách, vòm trời bị từng trận cuồng uy bao phủ, toàn bộ Long Tượng Môn kiến trúc tại này này cỗ uy thế đè xuống bên dưới, trong nháy mắt sụp xuống, bàng như tận thế đến.</p><p>Hống hống hống...</p><p>Từng trận cuồng mãnh chấn động tiếng thú gào liên tiếp không ngừng gầm hét lên, cự thú không trung đều ngưng súc cực cường năng lượng, hướng Trầm Tường bắn nhanh đi qua, nhiều như vậy cỗ kinh khủng như thế năng lượng từ bốn phương tám hướng xung kích lại đây, Trầm Tường căn bản là không có cách né tránh.</p><p>\"Xong đời sao? Lục Đạo Thần Kính cũng không ngăn được!\" Trầm Tường trong lòng kinh hãi, này có thể đều là từng cái từng cái Ngạo Thế Thần Cảnh đỉnh phong cường lực một đòn, muốn đẩy hắn vào chỗ chết ≦, mỗi một cỗ năng lượng đều có thể bài sơn đảo hải.</p><p>Trầm Tường vẫn là lấy ra Lục Đạo Thần Kính, phóng thích mạnh nhất phòng hộ cái lồng khí.</p><p>Nổ vang trong nháy mắt bạo phát, bạo phát khí ba như cuồng phong mưa xối xả giống như dâng tới bát phương, phảng phất trăm trượng cự lang, điên cuồng đánh, trùng kích bốn phía tất cả.</p><p>Trầm Tường đã bị từng luồng từng luồng xung kích đi qua bạo phát năng lượng bao phủ, cái kia từng luồng từng luồng năng lượng đủ mọi màu sắc, lập loè ra đủ loại ánh sáng chói mắt hà.</p><p>Tại bốn phía người xem cuộc chiến đám, từ lâu không biết bị thổi tới nơi nào đi tới, thậm chí còn có người tại dư âm bên trong bị chết!</p><p>\"Giết!\" Kha Hạ Tông lần thứ hai nộ gọi, ném một cái trở nên to lớn thần kiếm, từ đằng xa đâm hướng về Trầm Tường, những người khác dồn dập noi theo, ném chính mình thần binh, công kích Trầm Tường.</p><p>[ Truyện Của TＵi . Net</p><p>](http://truyenyy.net) Đang lúc này, chúng cường giả vây công trung gian, đột nhiên bùng nổ ra một trận rồng gầm, nóng rực khí lang tuôn ra, ánh lửa ngút trời, những kia bay đến thần binh đều bị nguồn sức mạnh này cho đánh văng ra.</p><p>\"Sát Phạt Tà Long sao?\"</p><p>\"Trầm Tường còn chưa có chết!\"</p><p>\"Chuẩn bị một vòng đánh mạnh.\"</p><p>Chỉ thấy một đạo to lớn ánh lửa bắn thẳng đến Vân Thiên, một cái cả người khoác dày giáp, có to lớn hỏa dực Xích Hỏa Thần Long hét giận dữ mà ra, to lớn hỏa dực nhào động thời điểm, từng luồng từng luồng màu máu hỏa lang, mang theo cuồng bạo màu máu lôi cương, đánh đâu thắng đó không gì cản nổi giống như hướng người xung quanh phóng đi.</p><p>\"Không phải Sát Phạt Tà Long... Nhanh tập trung sức mạnh tiêu diệt con rồng này.\" Ngự Long điện nguyên lão kinh gọi, trước mắt này này đầu Cự Long thực sự là thật đáng sợ, tuy rằng không phải Sát Phạt Tà Long, nhưng loại này ngạo thế cũng đã làm bọn họ cảm thấy hoảng sợ.</p><p>Rầm rầm rầm!</p><p>Sáng Đạo Môn nguyên lão cũng gia nhập chiến đấu, thần bí như vậy mà mạnh mẽ long, khẳng định cả người là bảo, bọn họ Sáng Đạo Môn cũng muốn chia một chén canh, dồn dập triển khai kịch liệt đánh mạnh.</p><p>Sau đó, không ít thế lực Ngạo Thế cảnh cường giả tối đỉnh, đều theo sát ra tay, bọn họ cũng muốn từ con rồng này bên trong được cái gì.</p><p>Bốn phương tám hướng, vô số đạo xán lạn hào quang dường như Lưu Tinh giống như nhằm phía cái kia điên cuồng rít gào Xích Hỏa Thần Long, này đều là đến bản thân bốn phương tám hướng cường giả xuất kích, bọn họ ngưng tụ từng luồng từng luồng ngạo thế năng lượng, tập trung công kích Xích Hỏa Thần Long thân thể cùng đầu.</p><p>Trầm Tường ở phía dưới, đã thương tích khắp người, Lục Đạo Thần Kính cũng xuất hiện vết rách, Xích Hỏa Thần Long tuy rằng mạnh mẽ, nhưng đối mặt nhiều như vậy Ngạo Thế Thần Cảnh đỉnh phong vây công, căn bản không chống đỡ được.</p><p>\"Các ngươi... Ta Trầm Tường cùng các ngươi không thù không oán, tại sao muốn như vậy liên hợp ức hiếp ta.\" Trầm Tường gào thét, một luồng sát khí đột nhiên bộc phát ra.</p><p>Như vậy cuồng bạo khí sát phạt, khiến cho trong lòng mọi người run rẩy!</p><p>Sát Phạt Tà Long muốn đi ra!</p><p>Đây là tất cả mọi người trong lòng đều cho rằng, bọn họ đã chuẩn bị kỹ càng!</p><p>\"Chủ nhân, nếu là ngươi lại cho gọi ra Sát Phạt Tà Long, ngươi lần này nhất định sẽ bị Sát Phạt Tà Long thôn phệ!\" Lục Đạo Thần Kính bên trong A Hổ, đã chạy đi ra, hai con mắt phả ra hồng quang.</p><p>Trầm Tường cũng rõ ràng. Trước Tô Mị Dao, Bạch U U cùng Tần Sương các nàng, liền cảm thấy Xích Hỏa Thần Long ẩn chứa các loại tà ác sức mạnh, khiến cho bọn họ cảm thấy hoảng sợ, này đều là Trầm Tường không có phát hiện.</p><p>\"Nhưng ta không có cách nào!\" Trầm Tường nhìn không trung Xích Hỏa Thần Long bị đánh cho vẫn cứ thể đầy thương tích, oán khí trùng thiên, sát phạt tư thế không ngừng tuôn ra.</p><p>\"Nhanh giết Trầm Tường!\" Một ông già hô, đây là Ngự Long điện nguyên lão.</p><p>Chỉ thấy một đạo màu xanh lam cuồng lôi đột nhiên hướng Trầm Tường nhắm đánh lại đây, bị thương Trầm Tường căn bản vô lực giáng trả, hơn nữa hắn lúc này cũng bị không ngừng tản ra sát phạt lực lượng cho khống chế.</p><p>Cuồng sét đánh đến, Trầm Tường coi chính mình muốn mất mạng thời điểm, chỉ thấy A Hổ phi thân mà tới...</p><p>Cách cách một tiếng vang vọng, cuồng sét đánh đánh vào A Hổ trên người, A Hổ thân thể bị đánh ra một cái lỗ thủng to, máu thịt tung toé.</p><p>\"A Hổ!\" Trầm Tường điên cuồng rống to, lúc này hắn cảm giác vô tận sát phạt chính chiếm cứ linh hồn của hắn, chiếm cứ hắn tất cả.</p><p>\"Chủ nhân, tạm biệt!\" A Hổ âm thanh tại Trầm Tường trong đầu vang vọng.</p><p>Trầm Tường chỉ nhìn thấy A Hổ hóa thành một vệt ánh sáng hồng, bay về phía Xích Hỏa Thần Long, hắn cũng không biết A Hổ muốn làm gì, chỉ biết là A Hổ quyết định hi sinh chính mình!</p><p>\"A Hổ!\" Trầm Tường tràn ngập oán hận tiếng gầm gừ, mang theo vô tận khí sát phạt, tất cả mọi người cho rằng Xích Hỏa Thần Long muốn hóa thành Sát Phạt Tà Long, cái này cũng là bọn họ hi vọng nhìn thấy.</p><p>Trong truyền thuyết, Sát Phạt Tà Long là tràn ngập tà ác, bất quá nhưng rất mạnh mẽ, chỉ cần nắm giữ Sát Phạt Tà Long, liền có thể thu được sức mạnh to lớn.</p><p>A Hổ tới gần Xích Hỏa Thần Long thời điểm, triển khai hắn Truyền Thuyết Chú Văn, một loại thần bí dung hợp lực lượng, trong nháy mắt liền cùng Xích Hỏa Thần Long dung hợp.</p><p>Thương tích khắp người Xích Hỏa Thần Long cảm nhận được Trầm Tường sự phẫn nộ sau đó, phát sinh một tiếng tức giận tiếng gào, khổng lồ trên thân thể vảy rồng, đột nhiên xuất hiện rất nhiều chú văn.</p><p>\"A Hổ Truyền Thuyết Chú Văn sao?\" Rơi vào bi phẫn bên trong Trầm Tường, Sát Phạt Tà Long nguyên bản đang muốn xuất hiện, nhưng mà hắn nhìn thấy Xích Hỏa Thần Long trên người xuất hiện Truyền Thuyết Chú Văn sau đó, cả người run lên, cái kia cỗ sát phạt lực lượng trong nháy mắt bị hắn áp chế xuống!</p><p>A Hổ cùng Xích Hỏa Thần Long dung hợp! Hắn không thể khẳng định A Hổ có phải là hoặc là, hắn chỉ là biết, A Hổ khẳng định lấy một loại nào đó phương thức kéo dài lại đi.</p><p>Xích Hỏa Thần Long thân thể hùng vĩ, so Ngự Long điện đám người kia thả ra bản mệnh Chân long không lớn hơn mười lần, lơ lửng giữa không trung, hai cánh mở rộng ra đến, che đậy hơn nửa ngày khung, màu đỏ rực vảy rồng ánh lửa phun đằng, kiêu ngạo cuồn cuộn, hai cánh như là thiêu đốt ngọn lửa hừng hực, từ phía dưới nhìn lại, Xích Hỏa Thần Long như là từ trong biển lửa sinh ra.</p><p>Xích Hỏa Thần Long mỗi một chiếc vảy rồng, đều xuất hiện Truyền Thuyết Chú Văn, theo Xích Hỏa Thần Long khí thế không ngừng tăng cường, vảy rồng tuôn ra hỏa diễm càng ngày dồi dào.</p><p>\"Xảy ra chuyện gì? Bản mệnh Chân long đều đang làm gì!\" Ngự Long điện nguyên lão giật mình hô.</p><p>Trầm Tường ở phía dưới cũng xem ở lại: Sững sờ, Ngự Long điện những người kia thả ra ngoài bản mệnh Chân long, toàn bộ đều nhằm phía Xích Hỏa Thần Long!</p>", "images": {}, "success": true}