{"id": 3520, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3521", "title": "Chương 3521: Đoạn Xuất Thành", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3521: Đoạn Xuất Thành</h1><p>&gt;</p><p>Bành Tuyền Phỉ cùng Long Tuyết Di vô cùng tán thành Hà Phượng Viện, bởi vì các nàng trời sinh liền có thể cảm ứng được đối với các nàng hữu dụng thiên tài địa bảo, đây là nhân loại không có.</p><p>\"Luyện chế lấy thuộc tính\" Lửa \"làm chủ đan!\" Trầm Tường suy nghĩ: \"Điều này cần thuộc tính\" Lửa \"Sáng Đạo thần dược mới được, sau đó sẽ sử dụng tăng cường chú văn.\"</p><p>\"Không, sử dụng phi thăng đan văn đi! Bốn cánh chim lửa thực lực rất mạnh, phổ thông đan hấp dẫn không được hắn! Diệu Hỏa thành có làm sao nhiều luyện đan sư, bọn họ khẳng định cũng đã nếm thử rất nhiều lần, nếu thật sự có thể thành công, bí mật này khẳng định không giấu được.\" Tô Mị Dao nói.</p><p>Ngay ở Trầm Tường suy nghĩ muốn luyện chế cái gì đan thời điểm, bên ngoài đột nhiên truyền đến một trận tiếng huyên náo.</p><p>\"Mộc Sơn phái người đến rồi!\"</p><p>\"Mộc Sơn phái gia hỏa lẽ nào thật sự muốn tới nơi này gây sự sao?\"</p><p>\"Chúng ta ngày hôm nay bán ra đan, cũng không có bọn họ Mộc Sơn phái cái kia phương pháp luyện đan!\"</p><p>\"Mộc Sơn phái gia hỏa tới làm gì? Người không ít nha, đầu lĩnh hai cái là Ngạo Thế Thần Cảnh đỉnh phong, cái khác đều là Ngạo Thế Thần Cảnh hậu kỳ.\"</p><p>Ly Hỏa đan các đan đồ dồn dập bắt đầu nghị luận, nơi này là Viêm Thiên lâu, là Viêm Sơn môn địa bàn, Ly Hỏa đan các người cũng không sợ Mộc Sơn phái người ở đây gây sự.</p><p>Biết được Mộc Sơn phái người đến rồi, Viêm Thiên lâu tổng quản lập tức tới rồi, Ly Hỏa đan các Các chủ bởi vì cùng viêm Thiên tổng quản cùng nhau, vì lẽ đó biết được tin tức sau, cũng đồng thời tới rồi.</p><p>Tầng thứ ba bên trong lập tức liền trở nên náo nhiệt.</p><p>Trầm Tường biết được Mộc Sơn phái người đến, lập tức đoán được là hướng về phía hắn đến, bởi vì trước có một đám đến bản thân Sáng Đạo mộc sơn người mua Ngạo Thế Hóa Thần Đan, chuyện này tại Sáng Đạo mộc sơn quần thể bên trong, khẳng định lưu truyền đến mức rất nhanh.</p><p>Trầm Tường cũng không lo lắng, trái lại có chút hài lòng, bởi vì Mộc Sơn phái người tới nơi này nháo trò, hắn Ngạo Thế Hóa Thần Đan sẽ càng thêm nổi danh, sau đó khẳng định rất tốt bán.</p><p>\"Chúng ta Ly Hỏa đan các không phải đã hạ giá tại phương pháp luyện đan có tranh luận đan sao? Đồng thời Ly Hỏa đan các cũng đóng cửa, các ngươi còn muốn thế nào?\" Ly Hỏa Các chủ quát lạnh, này Ly Hỏa Các chủ là một cô gái, bên trong mặc đồ trắng quần áo, ở ngoài khoác màu đỏ nhạt trong suốt lụa mỏng, dung sắc xinh đẹp tuyệt trần, nóng giận, không giận bản thân uy.</p><p>Ly Hỏa Các chủ cùng viêm Thiên tổng quản đều là Ngạo Thế Thần Cảnh đỉnh phong, có bọn họ ở đây, người nơi này đều rất yên tâm, Mộc Sơn phái người tuyệt đối không dám xằng bậy.</p><p>\"Các ngươi sốt ruột cái gì! Chúng ta lại không phải hướng về phía các ngươi tới!\" Mộc Sơn phái ông lão lạnh lùng nói, sau đó bước nhanh đi tới Trầm Tường cửa hàng trước mặt.</p><p>Bọn họ nhìn thấy Trầm Tường nằm ở bên trong trên một cái xích đu, hai mắt nhắm, xích đu rung động, vô cùng nhàn nhã, bên ngoài động tĩnh lớn như vậy, đều không làm kinh động hắn.</p><p>\"Trầm Tường!\" Mộc Sơn phái ông lão một chút liền nhận ra Trầm Tường, hét lớn một tiếng.</p><p>Những kia đan đồ nhìn thấy này Mộc Sơn phái ông lão lộ ra như vậy nộ long, thù giết cha cũng chỉ đến như thế, bọn họ lập tức trở về muốn trước ông lão kia nói tới Trầm Tường sự tình!</p><p>\"Này dĩ nhiên là thật sự!\" Một tên đan đồ thấp giọng thán phục lên.</p><p>\"Ngạo Thế Hóa Thần Đan cũng là thật sự?\"</p><p>Ly Hỏa Các chủ nhìn Trầm Tường lối vào cửa hàng nhãn hiệu, bên trên viết Ngạo Thế Hóa Thần Đan, đột nhiên nhớ tới quãng thời gian trước nghe nói qua chuyện này, nàng biết được khá là rõ ràng, bởi vì Ngạo Thế Hóa Thần Đan là một loại công hiệu thần dị đan, một đan liền có thể hóa thần.</p><p>Lúc này những kia đan đồ lập tức thấp giọng bắt đầu nghị luận, nói tới có liên quan với Trầm Tường các loại nghe đồn, bọn họ trước cũng không tin, nhưng hiện tại tin tưởng!</p><p>Bọn họ đều không nghĩ tới, tự mình tới nơi này bày sạp bán đan, không phải cái gì đan đồng, mà là một cái đường hoàng ra dáng bậc thầy luyện đan.</p><p>\"Trầm Tường, đừng cho ta giả ngu, ngươi giết chúng ta Mộc Sơn phái nhiều đệ tử, món nợ này ngày hôm nay nhất định phải toán thanh.\" Mộc Sơn phái trưởng lão quay về Trầm Tường giận dữ hét.</p><p>\"Ta ngày hôm nay không quá thoải mái, hai ngày nữa lại toán đi!\" Trầm Tường chụp chụp mũi, nói, cũng không mở mắt ra.</p><p>\"Ngươi...\" Mộc Sơn phái ông lão giận dữ, bọn họ Mộc Sơn phái hận thấu Trầm Tường, bởi vì bọn họ tại Trầm Tường nơi đó bị thiệt lớn.</p><p>Mặc dù ngày đó là bọn họ chưởng giáo ra tay, cũng không thể bắt Trầm Tường, hơn nữa gây ra chuyện lớn như vậy, khiến cho bọn họ những trưởng lão này chịu đến nghiêm khắc quở trách.</p><p>Mộc Sơn phái người chỉ là muốn tới xem một chút đến cùng có phải là thật hay không Trầm Tường ở chỗ này, hiện tại bọn họ đã xác định đúng rồi, nhưng nghĩ tới nơi này là Viêm Thiên lâu, là Viêm Sơn môn địa bàn, bọn họ khẳng định không thể ở chỗ này như thế nào, bằng không bọn họ một cái đều đi không ra nhà này nhà lớn cửa.</p><p>\"Ngươi muốn làm sao toán?\" Trầm Tường đột nhiên hỏi, hắn vẫn như cũ nằm tại trên xích đu nhắm mắt dưỡng thần.</p><p>Viêm Thiên tổng quản cùng Ly Hỏa đan các cùng với những người khác nghe tiếng mà đến cường giả, nhìn thấy Trầm Tường loại này dáng dấp, đều không khỏi kính phục, nhân gia đều đánh tới cửa rồi, lại còn như thế nhàn nhã.</p><p>\"Giết người đền mạng, thiên kinh địa nghĩa.\" Mộc Sơn phái ông lão hô: \"Ngươi giết đệ tử của chúng ta, chúng ta liền muốn để ngươi nợ máu trả bằng máu.\"</p><p>\"Nếu là ta đem Ngạo Thế Hóa Thần Đan phương pháp luyện đan đưa cho các ngươi, các ngươi muốn cho ta đền mạng sao?\" Trầm Tường từ trên xích đu hạ xuống, mỉm cười đi tới lối vào cửa hàng, đối Mộc Sơn phái ông lão nói.</p><p>\"Cái này... Cái này... Tự nhiên không cần.\" Mộc Sơn phái ông lão nhất thời nghẹn lời, ấp a ấp úng nói.</p><p>\"Trước ngươi còn nói giết người đền mạng, thiên kinh địa nghĩa, muốn cho ta nợ máu trả bằng máu, nhưng ta nói phải cho ngươi Ngạo Thế Hóa Thần Đan phương pháp luyện đan, phía trước những câu nói kia liền cũng làm nói láo! Có thể thấy được các ngươi Mộc Sơn phái bị ta giết chết gia hỏa, đều là một ít thí mà thôi! Các ngươi bất quá là muốn tìm cớ, gây sự với ta, yêu cầu Ngạo Thế Hóa Thần Đan phương pháp luyện đan thôi.\"</p><p>Mọi người nghe thấy Trầm Tường, đều dồn dập gật đầu tán thành.</p><p>Mộc Sơn phái ông lão nghiến răng nghiến lợi nhìn Trầm Tường.</p><p>\"Được, ta hỏi lại các ngươi một lần, các ngươi là muốn Ngạo Thế Hóa Thần Đan phương pháp luyện đan, hay là muốn của ta mệnh, các ngươi hai tuyển một.\" Trầm Tường mỉm cười nói, nhìn dáng dấp lại như là đùa giỡn Mộc Sơn phái trưởng lão.</p><p>\"Hai người bọn ta dạng đều muốn.\" Một người trưởng lão khác lạnh lùng nói.</p><p>\"Cái này không thể nào, các ngươi nếu muốn mạng của ta, vậy ta tại sao muốn đem phương pháp luyện đan cho các ngươi? Ta tự sát đều sẽ không cho các ngươi.\" Trầm Tường nói.</p><p>\"Chúng ta có biện pháp để ngươi chết không được, buộc ngươi giao ra phương pháp luyện đan.\" Người trưởng lão kia nhìn Trầm Tường, sát ý hừng hực.</p><p>\"Nếu thật sự là như thế, vậy ta có thể khẳng định nói cho các ngươi, của ta mệnh cùng phương pháp luyện đan, các ngươi như thế đều nếu không!\" Trầm Tường nói thật.</p><p>\"Ta không tin ngươi cả đời đều có thể cướp đi Viêm Thiên lâu bên trong.\" Mộc Sơn phái trưởng lão cười lạnh nói: \"Chỉ cần ngươi bước ra Viêm Thiên lâu cửa lớn, chính là chúng ta chấm dứt ân oán thời điểm.\"</p><p>Ly Hỏa Các chủ gấp giọng nói: \"Diệu Hỏa thành có thể không cho phép tư đấu! Các ngươi thật sự dám xằng bậy sao?\"</p><p>Ly Hỏa đan các cùng Mộc Sơn phái có cừu oán, mà Trầm Tường Mộc Sơn phái đại thù địch, lại là một tên thần bí bậc thầy luyện đan, Ly Hỏa Các chủ đương nhiên phải bang Trầm Tường.</p><p>\"Vậy ta ngược lại muốn xem xem hắn có dám hay không đi ra Diệu Hỏa thành!\" Mộc Sơn phái trưởng lão khinh thường nói: \"Có thể làm cho hắn cả đời rùa rụt cổ tại Diệu Hỏa thành, chúng ta cũng coi như là báo thù.\"</p><p>\"Ta sẽ không cả đời rùa rụt cổ tại Diệu Hỏa thành! Còn có, người muốn giết ta, ta tuyệt đối không buông tha, vì lẽ đó hiện tại muốn đi ra Diệu Hỏa thành, nhìn các ngươi đến cùng có năng lực gì, làm sao lấy tính mạng của ta cùng của ta phương pháp luyện đan.\" Trầm Tường nói xong, cũng sắp bộ bước ra, rất nhanh sẽ đi tới xa xa cầu thang, đi xuống lầu.</p>", "images": {}, "success": true}