{"id": 3526, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3527", "title": "Chương 3527: Tứ Dực Hỏa Điểu", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3527: Tứ Dực Hỏa Điểu</h1><p>&gt;</p><p>Trước cũng không luyện đan sư đã nếm thử, bởi vì luyện đan sư tại nghiên cứu sáng chế phương pháp luyện đan thời điểm, dược liệu thuận tiện đều là cao thấp phối hợp, ẩn chứa năng lượng rất mạnh phối hợp rất thấp hoặc là trung đẳng, sau đó sẽ phối hợp cái khác một ít phụ trợ tính dược liệu, tăng cường luyện đan lúc ổn định tính cùng phẩm chất.</p><p>Trầm Tường tuyển cái kia hai loại dược, đều là trung thượng, thuộc về cùng cấp bậc, như vậy phối hợp tương đối ít thấy, hơn nữa cũng không có cái khác phụ trợ dược liệu.</p><p>Hoa Ly Tình bản thân liền yêu thích thu gom đan dược, đây là nàng mở đan dược cửa hàng nguyên nhân chủ yếu một trong, mặt khác chính là nàng mở đan dược phô sau đó, nàng có thể thường ăn đủ loại đan, điều này có thể làm cho nàng tăng lên, bằng không nàng hiện tại cũng không thể có Ngạo Thế Thần Cảnh đỉnh phong tu vi.</p><p>\"Đương nhiên có thể.\" Trầm Tường hì hì nở nụ cười, sau đó lấy ra một đóa hoa, đưa cho Hoa Ly Tình.</p><p>Hoa Ly Tình không hổ là quanh năm thu gom đan dược người, liếc mắt là đã nhìn ra đóa hoa này tinh diệu chỗ, nàng nhận lấy sau đó, có thể cảm nhận được đóa hoa này ẩn chứa Thủy Tinh Hỏa Diệp cùng Viêm Tâm Thần Quả khí tức.</p><p>Lá cây cùng cái kia tảng đá trái cây kết hợp với nhau, này lâm Hoa Ly Tình kinh ngạc không thôi, nàng si ngốc nhìn đóa hoa kia nhi, liên tục thán phục.</p><p>\"Tên là Ly Tình Viêm Tâm hoa.\" Trầm Tường cười nói: \"Đây là đưa cho Ly Tình tỷ ngươi, thích không.\"</p><p>\"Yêu thích, đây chính là ta đã thấy thần kỳ nhất bỏ ra, ngươi lại có thể hai loại dược liệu hoàn mỹ kết hợp với nhau, ngươi đến cùng là làm thế nào đến.\" Hoa Ly Tình vô cùng kinh hỉ cùng kích động.</p><p>\"Đây là bí mật của ta.\" Trầm Tường cười nói: \"Ta luyện chế ra đến đan tên là Ly Tình Viêm Tâm đan, chờ đến hoạt động ngày ấy, ta liền lấy ra dụ dỗ bốn cánh chim lửa.\"</p><p>Hoa Ly Tình nhớ tới trước chọn dược liệu Hà Phượng Viện, cùng với trước Tiêu Tương Lâm, trong lòng âm thầm rõ ràng, Trầm Tường cũng không phải là mình một người, tại bên cạnh hắn có người trong bóng tối giúp đỡ, đều là một ít kỳ nhân, chỉ là bình thường không lộ diện mà thôi.</p><p>\"Ly Tình tỷ, ngươi lúc nào tuyên bố giải tán Ly Hỏa đan các.\" Trầm Tường hỏi.</p><p>\"Ta ngày mai sẽ tuyên bố.\" Hoa Ly Tình nói: \"Sau đó ta chuẩn bị một quãng thời gian, chuyển sang nơi khác lại từ đầu đã tới.\"</p><p>\"Vậy ngươi dự định đi chỗ nào đây.\" Trầm Tường nói: \"Đến thời điểm ta cùng đi với ngươi.\"</p><p>\"Được, ta dẫn ngươi đi một cái càng náo nhiệt địa phương, nơi đó cạnh tranh lực là hơi lớn, nhưng người cũng nhiều.\" Hoa Ly Tình rất là cao hứng Trầm Tường có thể cùng với nàng, bởi vì Trầm Tường Ngạo Thế Hóa Thần Đan bản thân liền là một loại kỳ đan, điều này có thể làm cho nàng cửa hàng nhanh chóng khai hỏa tên tuổi, nếu là lấy sau lại có thêm một hai gan tốt đan, liền có thể cấp tốc trở thành một gia có tên loại cỡ lớn cửa hàng.</p><p>\"Đúng rồi đệ đệ, ngươi luyện chế Ly Tình Viêm Tâm đan đây, có thể để cho ta xem một chút không.\" Hoa Ly Tình hết sức tò mò, bởi vì đây là một loại tân đan, Trầm Tường tựa hồ đối với này hạt đan tràn đầy tự tin.</p><p>Trầm Tường đem Ly Tình Viêm Tâm đan lấy ra, khí tức là hơi yếu, bình thường khó có thể cảm ứng được đến, thế nhưng Bành Tuyền Phỉ cùng Long Tuyết Di nhưng đối này hạt đan phi thường mẫn cảm, các nàng đều cảm thấy có thể.</p><p>Hoa Ly Tình tiếp nhận này hạt đan nhìn kỹ, thân thể mềm mại nhất thời chấn động, đầy mặt vẻ khiếp sợ.</p><p>\"Đây thực sự là ngươi luyện chế ra đến à.\" Hoa Ly Tình không thể tin được nhìn Trầm Tường.</p><p>Trầm Tường cảm thấy kỳ quái, bởi vì này hạt đan toàn thân trong suốt, không có một tia Ngạo Thế đan văn cùng Sáng Đạo chú văn, mà Hoa Ly Tình hiển nhiên là phát hiện này hạt đan dùng Ngạo Thế đan văn luyện chế.</p><p>\"Ly Tình tỷ, ngươi có phải là phát hiện cái gì.\" Trầm Tường liền vội vàng hỏi.</p><p>\"Ngạo Thế đan văn, này hạt đan bên trong có Ngạo Thế đan văn, ngươi... Ngươi thật sự định dùng này hạt đan cho ăn điểu à.\" Hoa Ly Tình một mặt phung phí của trời biểu hiện: \"Chỉ là vì một hạt Sáng Đạo thánh tinh.\"</p><p>\"Này hiếm thấy rất quý giá.\" Trầm Tường cũng không phải biết, bởi vì hắn đối cái này không có khái niệm gì.</p><p>\"Chuyện này... Ngược lại không là rất quý giá, chỉ là ta cảm thấy rất đáng tiếc nha, nếu muốn thành công ngưng khắc Ngạo Thế đan văn cực kỳ không dễ dàng, mà ngươi nhưng ngưng khắc vào như thế một hạt dùng để dẫn điểu đan bên trên... Chắc là ngưng khắc vào càng tốt hơn đan bên trên mới đúng, đó mới có giá trị.\" Hoa Ly Tình nói.</p><p>\"Ta chỉ là đùa giỡn.\" Trầm Tường cười nói: \"Ta vừa nắm giữ Ngạo Thế đan văn, vì lẽ đó dự định luyện tập một chút, đây là ta lần thứ hai thành công ngưng khắc Ngạo Thế đan văn, Ly Tình tỷ, ngươi tựa hồ đối với Ngạo Thế đan văn hiểu rất rõ nha, ta thật vất vả mới được một loại Ngạo Thế đan văn, sau đó muốn cho tới cái khác Ngạo Thế đan văn liền khó khăn.\"</p><p>\"Cái kia là, Ngạo Thế đan văn nhưng là so phương pháp luyện đan còn muốn quý giá, ngươi loại này Ngạo Thế đan văn có hay không cái gì tranh cãi, có thể phân biệt giống như ta, bị Mộc Sơn phái tóm chặt.\" Hoa Ly Tình đem đan trả lại Trầm Tường.</p><p>\"Không biết, cái này gọi là phi thăng đan văn, ta là ở một cái trong sơn động được.\" Trầm Tường nói.</p><p>\"Dĩ nhiên là phi thăng đan văn... Đây chính là Viêm Sơn môn một tên luyện đan sư nắm giữ, hiện nay mới thôi, ta chỉ biết là một mình hắn hiểu được sử dụng.\" Hoa Ly Tình vẻ mặt quái dị nhìn Trầm Tường.</p><p>\"Ta không phải là hắn đồ đệ hoặc là hậu nhân, ta chỉ là ngẫu nhiên được.\" Trầm Tường vội vã xua tay.</p><p>\"Ngươi có thể ngưng khắc Ngạo Thế đan văn, phi thường ghê gớm, theo ta được biết, có thật nhiều người đi học tập sẵn có Ngạo Thế đan văn, học được chết già đều không nhất định có thể nắm giữ, đây chính là so học tập Sáng Đạo chú văn còn khó hơn.\" Đây mới là Hoa Ly Tình đối Trầm Tường cảm thấy khiếp sợ địa phương.</p><p>Trầm Tường đúng là cảm thấy không khó, chỉ là ngưng khắc quá trình thoáng đòi mạng một điểm, đây chính là thiên phú tốt nguyên nhân.</p><p>Hoa Ly Tình hiện tại đã thương lượng với Trầm Tường tốt chuyện hợp tác, đến thời điểm nàng nhất định sẽ mang theo một nhóm lớn dược liệu rời đi Diệu Hỏa thành, đi chỗ khác đông sơn tái khởi, Trầm Tường đã đáp ứng nàng, sẽ trợ giúp nàng.</p><p>Ngày thứ hai, Hoa Ly Tình tuyên bố giải tán Ly Hỏa đan các, điều này làm cho rất nhiều người đều cảm thấy tiếc hận, bởi vì Ly Hỏa đan các đan dược cho tới nay đều không phải quá đắt, công hiệu cũng đều vô cùng không sai, là mọi người đều khá là yêu thích, không ít người đều thường thường từ cái khác Sáng Đạo sơn tới chỗ này mua.</p><p>Bây giờ Ly Hỏa đan các đóng cửa, bọn họ sau đó cũng không biết muốn đi chỗ nào mua, có mấy người đúng là có thể đoán được, Hoa Ly Tình sẽ làm lại mở đan dược cửa hàng, nhưng không phải hiện tại.</p><p>Sau đó mấy ngày, Trầm Tường đều cùng với Hoa Ly Tình, nghe Hoa Ly Tình nói rất nhiều cùng đan dược chuyện có liên quan đến.</p><p>Tối nay, bốn cánh chim lửa sắp sửa bay vào Diệu Hỏa thành, đến thời điểm bốn cánh chim lửa hạ xuống địa phương, chính là thắng lợi nơi, chỗ ấy người liền có thể thu được một hạt Sáng Đạo thánh tinh.</p><p>Trầm Tường chọn xong địa phương, ngay ở Ly Hỏa đan các tầng cao nhất, mà lúc này Ly Hỏa đan các cũng bị Hoa Ly Tình nhen lửa.</p><p>Ly Hỏa đan các vốn là dùng một loại đặc biệt gỗ luyện chế mà thành, sau khi đốt, không chỉ thả ra hồng nhạt hỏa diễm, còn toả ra trừ mùi thơm thoang thoảng, tràn ngập toàn thành.</p><p>Có thể nói, lúc này chói mắt nhất hỏa diễm, chắc là chính là thiêu đốt Ly Hỏa đan các.</p><p>Trầm Tường cùng Hoa Ly Tình đứng mái nhà, Trầm Tường đem cái kia hạt Ly Tình Viêm Tâm đan lấy ra, đặt ở lòng bàn tay bên trên, chờ đợi bốn cánh chim lửa xuất hiện.</p><p>Bỗng nhiên, xa xa một tiếng minh khiếu truyền đến, đứng chỗ cao người lập tức nhìn thấy phương xa xuất hiện một đoàn màu xanh lam ánh lửa.</p><p>\"Bốn cánh chim lửa đến rồi.\" Hoa Ly Tình vô cùng chờ mong, cười nói: \"Bốn cánh chim lửa thật giống hướng về phía chúng ta bên này bay tới.\"</p>", "images": {}, "success": true}