{"id": 3524, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3525", "title": "Chương 3525: Quả Diệp Tương Dung", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3525: Quả Diệp Tương Dung</h1><p>&gt;</p><p>Viêm Thiên tổng quản tiến vào Trầm Tường cửa hàng sau đó, vốn cho là Trầm Tường muốn rời khỏi, thế nhưng Hoa Ly Tình nhưng không có để Trầm Tường rời đi ý tứ, nói rõ Hoa Ly Tình muốn cho Trầm Tường lưu lại nơi này nhi, đồng thời nói chuyện chuyện này.</p><p>Viêm Thiên tổng quản trong lòng có chút khó chịu, khả năng là nhìn thấy Hoa Ly Tình mới vừa cùng Trầm Tường nhận thức, liền như vậy quen thuộc, mà cùng hắn nhận thức lâu như vậy, đều đối với hắn không lạnh không nhạt.</p><p>\"Ly Hỏa Các chủ, các ngươi Ly Hỏa đan các cùng Mộc Sơn phái quan về phía Ly Nguyên Huyền Tâm Thần Đan mới lấy trộm sự tình có chút vướng tay chân, Mộc Sơn phái yêu cầu các ngươi Ly Hỏa đan các đem thay đổi quá phương pháp luyện đan giao ra đây cho bọn họ, bọn họ liền đối với chuyện này xóa bỏ, hơn nữa các ngươi Ly Hỏa đan các sau đó cũng có thể tiếp tục bán ra Ly Nguyên Huyền Tâm Thần Đan.\" Viêm Thiên tổng quản nói.</p><p>Hoa Ly Tình khẽ cau mày, rất rõ ràng nàng đối kết quả này không có chút nào thoả mãn: \"Ly Nguyên Huyền Tâm Thần Đan vốn là chúng ta hướng về Mộc Sơn phái trưởng lão mua, sau đó chúng ta trải qua nhiều năm thời gian cải tiến, tiêu hao lượng lớn dược liệu, này cùng Mộc Sơn phái không hề có một chút quan hệ! Mà bây giờ chúng ta đuối lý địa phương, chính là mua phương pháp luyện đan sau đó không có đối với bọn họ làm ra sửa chữa phương pháp luyện đan thanh danh, bọn họ chính là nắm lấy điểm ấy chết cắn không tha.\"</p><p>Viêm Thiên tổng quản gật gật đầu: \"Tuy nói tại khế ước bên trong không có nói rõ cải tiến phương pháp luyện đan cần thiết phải chú ý sự hạng... Thế nhưng chúng ta Viêm Sơn môn một ít trưởng lão cũng cho rằng, các ngươi Ly Hỏa đan các tại cơ sở phương pháp luyện đan lên cải tiến, như vậy khẳng định là cơ sở phương pháp luyện đan đưa đến tác dụng rất lớn, vì lẽ đó Mộc Sơn phái có quyền đòi lấy cải tiến sau đó phương pháp luyện đan.\"</p><p>Trầm Tường cảm thấy rất không đạo lý, nói: \"Cái kia phương pháp luyện đan vốn là Ly Hỏa đan các mua, chỉ cần không trái với khế ước, Ly Hỏa đan các đối phương pháp luyện đan làm cái gì, Mộc Sơn phái cũng không có quyền can thiệp, chớ nói chi là đòi lấy cải tiến sau đó phương pháp luyện đan, Mộc Sơn phái ngang ngược không biết lý lẽ. Mà Viêm Sơn môn trưởng lão lại cũng đồng ý Mộc Sơn phái cách làm, đây thực sự là làm người thất vọng.\"</p><p>\"Ta chỉ là truyền đạt chúng ta Viêm Sơn môn cùng Mộc Sơn phái đàm phán kết quả, nếu là... Nếu là Ly Hỏa đan các đồng ý cùng chung Ly Nguyên Huyền Tâm Thần Đan phương pháp luyện đan, chúng ta Viêm Sơn môn nhất định sẽ đem hết toàn lực trợ giúp Ly Hỏa đan các.\" Viêm Thiên tổng quản rốt cục nói ra bọn họ Viêm Sơn môn điều kiện, bọn họ cũng phải Ly Nguyên Huyền Tâm Thần Đan.</p><p>Viêm Sơn môn thái độ rất rõ ràng, nếu là diệt có đầy đủ chỗ tốt, bọn họ là sẽ không cùng Mộc Sơn phái làm lớn chuyện, Mộc Sơn phái nhưng là một cái mạnh mẽ tông môn.</p><p>\"Chuyện này ta tự có quyết định!\" Hoa Ly Tình than nhẹ một tiếng: \"Viêm Thiên tổng quản, cho ta mấy ngày thời gian suy nghĩ một chút đi.\"</p><p>Viêm Thiên tổng quản sau khi rời đi, Trầm Tường rất khó chịu nói: \"Này Viêm Sơn môn cũng là muốn thừa dịp cháy nhà hôi của! Ly Tình tỷ, Ly Nguyên Huyền Tâm Thần Đan đến cùng có tác dụng gì? Mộc Sơn phái cùng Viêm Sơn phái đều muốn!\"</p><p>\"Ly Nguyên Huyền Tâm Thần Đan phương pháp luyện đan là để chúng ta Ly Hỏa đan các dương danh cấp trung Sáng Đạo Thần đan, chủ yếu công dụng chính là để người có thể từ Ngạo Thế Thần Cảnh hậu kỳ bước vào đỉnh phong, là có thể khiến người ta nhanh chóng đột phá Thần đan, vì lẽ đó rất tốt bán, giá cả cũng cao, năm mươi Sáng Đạo thánh thạch một hạt.\" Hoa Ly Tình nói.</p><p>\"Ăn một hạt liền có thể đột phá mã?\" Trầm Tường nghe được công hiệu sau đó, cũng cảm thấy loại này đan vô cùng tốt.</p><p>\"Một trăm hạt mới được... Mà có người tám mươi hạt hoặc là chín mươi hạt liền có thể đột phá.\" Hoa Ly Tình nói.</p><p>\"Lúc trước chúng ta Ly Hỏa đan các nhưng là cho thuê thời gian trận pháp rất nhiều năm, để nhiều tên luyện đan sư ở bên trong ngày đêm không ngừng mà nghiên cứu cải tiến, tập trung vào rất nhiều tài nguyên, mới làm ra như thế một cái phương pháp luyện đan, bất luận làm sao, ta đều không thể để cho Viêm Sơn môn cùng Mộc Sơn phái cướp đi.\" Hoa Ly Tình nói: \"Lúc trước tham dự nhiều tên luyện đan sư, cũng đều phát quá huyết thệ, bọn họ tuyệt không truyền cho người ngoài loại đan phương này.\"</p><p>\"Ly Tình tỷ, như vậy ngươi hiện tại dự định làm như thế?\" Trầm Tường đối Ly Nguyên Huyền Tâm Thần Đan cảm thấy rất hứng thú.</p><p>Hoa Ly Tình lắc lắc đầu: \"Ta không biết, ta trước tiên đi tìm Ly Hỏa đan các luyện đan sư, hỏi bọn họ một chút ý kiến, ta sẽ lại tới tìm ngươi, những dược liệu kia trước hết đặt ở nơi này cho các ngươi chọn.\"</p><p>Hoa Ly Tình đi rồi, Hà Phượng Viện vẫn còn đang tìm kiếm tốt thuộc tính \"Lửa\" dược liệu, nàng đang ở bên trong gian phòng, chuyện xảy ra bên ngoài nàng cũng rõ ràng.</p><p>\"Phượng Viện, chọn xong hay chưa?\" Trầm Tường hỏi.</p><p>\"Gần đủ rồi, quả nhiên tốt dược liệu đều bị những đan dược này thế lực khống chế.\" Hà Phượng Viện nói: \"Nếu là Ly Hỏa đan các đổ đi, sau đó vẫn đúng là không biết muốn làm sao nhanh chóng tìm kiếm dược liệu.\"</p><p>\"Ly Hỏa đan các nếu là ngã, liền trùng kiến một cái, chỉ cần không bán loại này đan, thì sẽ không bị Mộc Sơn phái truy cứu,\" Trầm Tường cười nói: \"Hoa Ly Tình có thể làm ra lớn như vậy đi một lần hỏa đan các, nàng khẳng định thông minh cực kì, so với ta sẽ nghĩ.\"</p><p>\"Liền này hai loại!\" Hà Phượng Viện nói.</p><p>\"A! Mới hai loại nha!\" Trầm Tường nhìn Hà Phượng Viện cầm lấy một cái hòn đá nhỏ cùng một chiếc lá, đều là rất nhỏ đồ vật.</p><p>Cái kia tảng đá bên ngoài màu xám đen, không nhìn ra đây là dược liệu, cái kia cái lá cây tắc tương đối đặc biệt, chỉ có to bằng lòng bàn tay, nhưng cũng khá là dày, hơn nữa thịt lá đều là trong suốt, trong suốt thịt lá bên trong, có thật nhiều hỏa tia lẩn trốn, rất thần kỳ.</p><p>\"Trái cây kia gọi là Viêm Tâm Thần Quả, bên ngoài xem ra như là tảng đá, mà bên trong nhưng có một viên rất nóng hột! Bên ngoài tầng kia giống như đá như thế đồ vật, có thể bảo vệ bên trong hột không toả ra năng lượng.\"</p><p>\"Lá cây gọi là Thủy Tinh Hỏa Diệp, Thủy Tinh Hỏa Thụ trên có rất nhiều lá cây, nhưng mỗi một quãng thời gian cũng chỉ có thể sinh ra như thế một mảnh Thủy Tinh Hỏa Diệp đến! Ngươi nhìn thấy bên trong hỏa tia, vậy thì là hỏa diễm dược hồn, phi thường sinh động! Thủy tinh thịt lá ẩn chứa thuộc tính\" Lửa \"năng lượng tuy rằng không phải rất mạnh, nhưng cùng Viêm Tâm Thần Quả dung hợp sau đó, nhưng có thể nảy sinh rất lớn phản ứng.\"</p><p>Hà Phượng Viện đem này hai loại dược liệu đặc tính nói cho Trầm Tường.</p><p>\"Cái khác dược liệu đây?\" Trầm Tường nhìn thấy nơi này còn có vài loại xem ra vô cùng tốt thuộc tính \"Lửa\" Sáng Đạo thần dược, thả ra ngoài luồng khí tức kia rất là làm người cảm thấy nóng rực.</p><p>\"Những dược liệu kia lợi hại là lợi hại, có thể lẫn nhau hướng về dung hợp vô cùng khó khăn không nói, dung hợp sau đó, nảy sinh phản ứng lại rất nhỏ, thậm chí còn sẽ lẫn nhau trung hoà bộ phận năng lượng, sẽ không có cái gì tốt hiệu quả.\" Hà Phượng Viện nói: \"Ta chọn hai loại dược liệu, đều là ta tuyển chọn tỉ mỉ, ngươi thử một chút xem liền biết rồi.\"</p><p>\"Được!\" Trầm Tường tiếp nhận này hai loại dược liệu: \"Không biết Ly Tình tỷ nơi đó có bao nhiêu, nếu là thất bại, cũng tốt từ nàng nơi đó bổ sung.\"</p><p>\"Không bằng như vậy, để Mỹ Cảnh tỷ muội cùng ta tiến vào thời gian trong trận bàn trồng trọt, chúng ta rất nhanh sẽ có thể hoàn thành, các nàng có thể khiến này hai loại dược liệu kết hợp vì là một loại tân dược liệu, đến thời điểm ngươi luyện chế lên sẽ trở nên càng thêm dễ dàng.\" Hà Phượng Viện nói.</p><p>\"Điều này cũng có thể, vậy thì khổ cực các ngươi.\" Trầm Tường gật đầu nói, nếu là chuyện này thành, vậy thì có thể được một hạt Sáng Đạo thánh tinh, đồng thời bọn họ cũng có thể nắm giữ một loại tân phương pháp luyện đan.</p><p>Hà Phượng Viện cùng Mỹ Cảnh tỷ muội tiến vào thời gian trong trận bàn, chỉ là mở ra hai, ba cái canh giờ, các nàng liền thành công để hai loại dược liệu kết hợp.</p><p>Trong suốt Thủy Tinh Hỏa Diệp đã biến thành thủy tinh hoa, mấy mảnh cánh hoa trung gian bao vây một viên như là mặt trời hỏa diễm hạt châu, mà thủy tinh cánh hoa sẽ thỉnh thoảng lập loè ra quang hà, cái kia hai loại dược liệu kết hợp sau đó, càng thêm kỳ lạ.</p>", "images": {}, "success": true}