{"id": 3538, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3539", "title": "Chương 3539: Thanh Long Chiến Đế", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3539: Thanh Long Chiến Đế</h1><p>&gt;</p><p>Đế bài Chiến Thần muốn xuất chiến, mọi người vốn cho là liền như vậy kết thúc, không nghĩ tới mặt sau lại còn có!</p><p>Ngàn cái Sáng Đạo thánh tinh, chuyện này quả thật chính là một số lớn của cải, Trầm Tường đều động lòng, nếu như có thể được, đủ hắn tiêu sái một lúc lâu! Hắn cũng chỉ là muốn muốn mà thôi, không thể sử dụng Sáng Đạo chú văn cùng thần binh Thần khí, lực lượng không gian, hắn cũng không nhiều lắm nắm chắc đánh bại Huyết Y Chiến Thần loại này gia hỏa, trừ phi hắn liều cái mạng già.</p><p>\"Phong Kiếm Chiến Thần ông chủ quả nhiên giàu nứt đố đổ vách nha, mở miệng chính là một ngàn cái Sáng Đạo thánh tinh.\" Phượng Lam Y thổn thức không ngớt: \"Ta đều muốn đi tới, đáng tiếc không thực lực nha!\"</p><p>\"Đế bài Chiến Thần? Đánh liền đánh, để hắn đi ra, ta xé nát hắn!\" Huyết Y Chiến Thần cười lớn.</p><p>\"Nếu là ngươi thua rồi, nếu còn sống sót, phải làm của ta nô lệ mười vạn năm, làm sao?\" Màn này sau ông chủ lại nói.</p><p>\"Không thành vấn đề, để cho các ngươi Đế Chiến Thần đi ra đi, ta đã sớm muốn kiến thức kiến thức, nghe nói bọn họ rất xem thường người.\" Huyết Y Chiến Thần hô.</p><p>Huyết Y Chiến Thần đã là ranh giới đột phá, thân thể tu luyện được đáng sợ như thế, vì lẽ đó hắn cảm giác mình tại Ngạo Thế Thần Cảnh đỉnh phong bên trong không người có thể địch.</p><p>Đấu trường kết giới bỏ chạy sau đó, một đạo ánh sáng màu xanh từ trên trời giáng xuống, rơi vào trên đấu trường.</p><p>Một tên mặc áo xanh tuấn tú nam tử, trên mặt mang theo lãnh ngạo, hai con mắt vô tình mà lạnh lẽo, nhìn Huyết Y Chiến Thần.</p><p>\"Thanh Long Chiến đế!\" Phượng Lam Y nhìn thấy nam tử mặc áo xanh này, biểu hiện kinh hoảng, nàng tựa hồ có hơi sợ hắn.</p><p>\"Thanh Long?\" Trầm Tường nhìn thấy Phượng Lam Y vẻ mặt này, vội vàng nói: \"Lam Y, cái tên này tu luyện ra Ngạo Thế Thanh Long?\"</p><p>Phượng Lam Y gật gật đầu, vẻ mặt nghiêm túc: \"Ta rất sợ hắn... Loại này gia hỏa rất yêu thích bắt ta loại thú này, nếu là mẫu sẽ trở thành hắn nữ nô, nếu như là công, hắn sẽ cho ăn Thanh Long. Ta trước gặp được một lần hắn, mặc dù ta là Viêm Sơn môn, hắn vẫn như cũ ra tay với ta, cũng may ta chạy trốn nhanh.\"</p><p>\"Xem ra cái tên này rất hung hăng nha! Hắn là Đế bài Chiến Thần, lẽ ra nên là Ngạo Thế Thần Cảnh đỉnh phong mạnh nhất, chắc là bất cứ lúc nào có thể bước vào Ngạo Thế truyền thuyết cảnh, nhưng tại sao nhưng không có đột phá?\" Trầm Tường cảm thấy rất là nghi hoặc, như Huyết Y Chiến Thần loại này, bất cứ lúc nào đều có thể đột phá.</p><p>\"Đây là có nguyên nhân, chủ yếu bởi vì hắn có một cái Thanh Long, hắn sẽ làm Thanh Long trước tiên đột phá, mình mới đi đột phá... Vì lẽ đó có nghe đồn nói, hết thảy Đế bài Chiến Thần, đều tu luyện có Ngạo Thế thần thú, mấy cái Ngạo Thế thần thú cũng đã bước vào Ngạo Thế truyền thuyết cảnh.\" Phượng Lam Y nói.</p><p>Trầm Tường chính mình cũng tu luyện có, nhưng bình thường đều là đồng thời đột phá, nếu là Xích Hỏa Thần Long trước tiên đột phá, sẽ đối với hắn tương đối nguy hiểm, cũng không dễ dàng khống chế.</p><p>\"Nếu thật sự là như thế, chỉ có thể nói rõ bọn họ đối Ngạo Thế thần thú tu luyện cũng không đủ thấu triệt.\" Trầm Tường nói, Ngạo Thế thần thú bước vào Ngạo Thế truyền thuyết cảnh sau đó, đối chủ nhân một điểm ảnh hưởng đều không có, chỉ có thể nói rõ loại này Ngạo Thế thần thú phi thường nhược.</p><p>Phượng Lam Y vừa định hỏi, chiến đấu liền bắt đầu!</p><p>Vừa bắt đầu, Thanh Long Chiến đế tay liền hóa thành một con Thanh Long trảo, móng vuốt phi thường sắc bén sắc bén, nhìn thấy này con Thanh Long trảo, Trầm Tường liền xác định Thanh Long Chiến đế là tu luyện Thanh Long.</p><p>\"Cái tên này... Quả nhiên rất mạnh nha!\" Trầm Tường nhíu mày, tuy rằng Thanh Long Chiến đế tu luyện Thanh Long không đủ thấu triệt, nhưng đã bước vào Ngạo Thế truyền thuyết cảnh, thực lực kia khẳng định là phi thường khủng bố.</p><p>Huyết Y Chiến Thần độ rất chậm, hắn đối với mình phòng ngự vô cùng tin tưởng, vì lẽ đó hắn không có chút nào sợ.</p><p>Thanh Long Chiến đế thả ra vuốt rồng sau đó, dường như ánh sáng màu xanh bay qua, trong nháy mắt hay dùng cái kia rất lớn Thanh Long bóp lấy Huyết Y Chiến Thần yết hầu.</p><p>Huyết Y Chiến Thần không phản đối, lập tức vung quyền đánh ra, chỉ lát nữa là phải bắn trúng Thanh Long Chiến đế thời điểm, Thanh Long Chiến đế thân thể tuôn ra một trận cuồng mãnh sấm sét.</p><p>Thanh Long Chiến đế thân thể bốc lên vô số thiểm điện múa tung lên, giương nanh múa vuốt giống như tràn ngập toàn bộ trong đấu trường, nếu không là bị kết giới ngăn cản, khẳng định đã bao trùm toàn thành, phi thường đáng sợ.</p><p>Làm cho người kinh hãi chính là, Thanh Long Chiến đế đem phi thường đáng sợ lôi điện chi lực, rót vào Huyết Y Chiến Thần trong cơ thể, chỉ thấy Huyết Y Chiến Thần thân thể run không ngừng lên, bị cái kia từng luồng từng luồng mãnh liệt điện lưu xung kích đến cả người đánh súc.</p><p>Mặc dù hắn nắm giữ Sáng Đạo thánh thạch đúc thành thân thể, cũng khó có thể chống đỡ sấm sét sức mạnh!</p><p>Thanh Long Chiến đế lôi điện chi lực, không chỉ rót vào Huyết Y Chiến Thần thân thể, cũng đánh vào Huyết Y Chiến Thần thần hải bên trong.</p><p>Huyết Y Chiến Thần lúc này cũng chỉ có thể thống khổ gào thét lên, hắn vừa nãy đem Phong Kiếm Chiến Thần xé nát, thể hiện ra sức mạnh hết sức đáng sợ, nhưng bây giờ lại bị Thanh Long Chiến đế bóp cổ dùng lôi điện chi lực điện đến không còn sức đánh trả chút nào.</p><p>\"Cái tên này tu luyện Thanh Long hẳn là bước vào Ngạo Thế truyền thuyết cảnh, bằng không Ngạo Thế Thần Cảnh đỉnh phong lôi điện chi lực, không vận dụng Sáng Đạo chú văn, khó có thể công phá Huyết Y Chiến Thần thân thể.\" Trầm Tường phi thường khẳng định: \"Này vốn nên là không công bằng, bất quá những ông chủ kia nhưng ngầm đồng ý.\"</p><p>\"Bọn họ che lấp Ngạo Thế truyền thuyết cảnh đặc hữu khí tức reads;.\" Phượng Lam Y gật gật đầu, tán đồng Trầm Tường: \"Bọn họ vẫn là muốn chút mặt mũi, vì lẽ đó cần che giấu một hồi.\"</p><p>Huyết Y Chiến Thần bị điện đến ngã quỵ ở mặt đất, đã gọi thua, bằng không hắn liền muốn bị làm chết, lúc này hắn đã sâu sắc cảm nhận được Đế bài Chiến Thần có bao nhiêu đáng sợ.</p><p>Xin tha chịu thua còn có thể sống, chỉ có điều muốn làm mười vạn năm nô lệ, Huyết Y Chiến Thần chẳng mấy chốc sẽ bước vào Ngạo Thế truyền thuyết cảnh, mười vạn năm đối với hắn mà nói không tính cái gì, vì lẽ đó hắn lựa chọn chịu thua.</p><p>Người ông chủ kia phi thường thoả mãn, tuy rằng Phong Kiếm Chiến Thần chết đi, nhưng hắn nhưng được một cái phi thường mạnh mẽ nô lệ!</p><p>Thanh Long Chiến đế mắt lạnh quét một vòng bốn phía, sau đó nhìn về phía ngồi ở xa xa Phượng Lam Y, này khiến Phượng Lam Y thân thể mềm mại run lên, cái kia cỗ đáng sợ long thế, không chỉ có riêng Phượng Lam Y cảm thấy hoảng sợ, liền ngay cả hoa Ly Tình cùng khu vực này người đều như thế cảm thấy đáng sợ.</p><p>Đấu trường không có kết giới bảo vệ, Thanh Long Chiến đế khí thế trực tiếp truyền đến, phi thường đáng sợ.</p><p>Trầm Tường ngay ở Phượng Lam Y bên cạnh, hắn nhìn thấy Phượng Lam Y lạnh rung run, hơi nhướng mày, trong cơ thể Xích Hỏa Thần Long khí thế một thả, Thanh Long Chiến đế Thanh Long ngạo thế trực tiếp bị nát tan.</p><p>\"Chúng ta đi!\" Trầm Tường lôi kéo Phượng Lam Y cùng hoa Ly Tình, tấn rời đi nơi đây.</p><p>Phượng Lam Y mới vừa rồi bị sợ rồi, cũng không biết là xảy ra chuyện gì... Nàng không nghĩ tới Thanh Long Chiến đế có thể cảm ứng được đến nàng, hơn nữa trắng trợn không kiêng dè dùng ngạo thế uy hiếp nàng.</p><p>Thanh Long Chiến đế ngạo thế bị trong nháy mắt nát tan, này làm hắn nội tâm rung mạnh, bởi vì cho tới nay, hắn coi chính mình tu luyện Thanh Long là mạnh mẽ nhất Ngạo Thế thần thú một trong, không người có thể vượt lên ở trên hắn, nhiều lắm cũng chỉ là cùng hắn cùng cấp.</p><p>Thế nhưng vừa nãy, hắn cảm giác được càng mạnh mẽ hơn Ngạo Thế thần thú tồn tại, làm cho hắn thần hải bên trong Thanh Long bị dọa đến một trận run cầm cập.</p><p>Hoa Ly Tình đúng là phát hiện một ít cái gì, nàng có thể cảm giác được Thanh Long Chiến đế cái kia cỗ ngạo thế trong nháy mắt chạy gấp hội, tựa hồ là có người ra tay rồi, nàng cũng không biết có phải là Trầm Tường.</p><p>Trở lại cửa hàng, Phượng Lam Y thở ra một hơi dài: \"Cái tên này vẫn như cũ còn ghi nhớ ta, Hừ!\"</p><p>\"Ngươi đến nhanh lên một chút tiến hóa mới được, đến thời điểm liền không cần sợ hắn.\" Trầm Tường nói, hắn ngược lại không sợ Thanh Long Chiến đế, chỉ cần không ở đấu trường chiến đấu, không nhiều như vậy quy tắc, hắn chắc chắn đánh bại Thanh Long Chiến đế.</p>", "images": {}, "success": true}