{"id": 3531, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3532", "title": "Chương 3532: Phượng Lam Y", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3532: Phượng Lam Y</h1><p>&gt;</p><p>Trầm Tường Lục Đạo Thần Kính đánh tới kết giới sau đó, bị mãnh liệt bắn bay, cũng may không có chuyện gì. \"Chạy mau!\" Hoa Ly Tình vội vàng hô, bởi vì nàng đã nhìn thấy rất nhiều bóng người từ trong kết giới diện bay ra ngoài, tốc độ rất nhanh.</p><p>\"Có người bảo vệ kết giới.\" Trầm Tường triển khai phản sức mạnh, để Lục Đạo Thần Kính ẩn thân lên.</p><p>Chừng mười cá nhân chân đạp thần kiếm từ kết giới bên trong bay ra, đều là người trung niên dáng dấp, tu vi là Ngạo Thế Thần Cảnh hậu kỳ.</p><p>\"Vừa nãy rõ ràng có động tĩnh rất lớn, đến cùng là xảy ra chuyện gì?\" Người cầm đầu hô, nhìn bốn phía.</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính lặng lẽ bay đi, Thất Sơn Thần Đảo kết giới bốn phía, thủ vệ phi thường nghiêm ngặt, điều này cũng làm cho Trầm Tường cùng Hoa Ly Tình an tâm rất nhiều, bởi vì Sáng Đạo Tà Tổ cũng không có như vậy dễ dàng công phá kết giới này.</p><p>\"Xem ra ta đến tìm một cái vào miệng: Lối vào mới được, cũng không biết đến thời điểm sẽ có hay không có cái gì cản trở.\" Trầm Tường nói.</p><p>\"Ta trước còn tưởng rằng rất dễ dàng liền có thể đi tới... Trong truyền thuyết, chỉ cần Thất Sơn Thần Đảo hạ xuống tại trong biển, liền có thể đi tới, trên thực tế cũng không có như vậy dễ dàng.\" Hoa Ly Tình nói.</p><p>\"Khả năng trước đây là tương đối dễ dàng, nhưng sau đó Thất Sơn Thần Đảo người biết Sáng Đạo Tà Tổ sự tình, cho nên mới làm trừ như thế một cái kết giới.\"</p><p>Trầm Tường nhìn về phía trước, một bên ý Thất Sơn Thần Đảo bên trong, tại biên giới khu vực, đều là một đám lớn rừng rậm, khó có thể nhìn thấy món đồ gì.</p><p>Bay hơn nửa ngày, Trầm Tường đều không có nhìn thấy cái gì vào miệng: Lối vào.</p><p>Đọc trｕyện tại http://truyenyy.Neｔ/ \"Lẽ nào khoảng thời gian này Thất Sơn Thần Đảo sẽ khá nghiêm ngặt?\" Trầm Tường lúc này ngay ở Thất Sơn Thần Đảo bên ngoài, nhưng không cách nào đi vào, điều này làm cho hắn cùng Hoa Ly Tình đều vô cùng sốt ruột.</p><p>Thất Sơn Thần Đảo vẫn luôn đang di động, nhưng cũng phi thường chậm chạp, như là người tại bước đi như thế tốc độ, cũng không biết muốn bay đi nơi nào.</p><p>Trầm Tường tiếp tục vòng quanh Thất Sơn Thần Đảo phi hành.</p><p>Buổi tối, không trung đầy sao rất nhiều, đủ mọi màu sắc ánh sao rực rỡ xán lạn, làm cho trong đêm tối cũng biến thành vô cùng sáng sủa.</p><p>Trầm Tường để Lục Đạo Thần Kính phi hành chậm một chút, như vậy hắn liền có thể xem cẩn thận không hề có một chút nào cái gì vào miệng: Lối vào.</p><p>\"Vì sao kia có phải là đang nhanh chóng di động? Cái kia là Lưu Tinh mã?\" Hoa Ly Tình nói, nàng lúc này đã ẩn thân, Trầm Tường cũng không nhìn thấy nàng chỉ vào phương hướng nào, chỉ có thể chính mình quay đầu nhìn bốn phía bầu trời.</p><p>Quả nhiên, hắn rất nhanh sẽ sau khi nhìn thấy mới có một cái điểm sáng màu xanh lam từ đằng xa bay tới.</p><p>\"Cái kia không phải Lưu Tinh, như là món đồ gì ở phía sau truy đuổi chúng ta... Cũng khả năng là cái kia đồ vật bay về phía chúng ta phương hướng này.\" Trầm Tường nói, sau đó để Lục Đạo Thần Kính dừng lại, như vậy có thể làm cho bọn họ ẩn nấp đến càng tốt hơn.</p><p>Mặt sau bay tới đồ vật, tốc độ rất nhanh, chỉ là không bao lâu, Trầm Tường cùng Hoa Ly Tình liền nhận ra cái kia là cái gì!</p><p>\"Dĩ nhiên là Tứ Dực Hỏa Điểu!\" Hoa Ly Tình rất là kinh ngạc, bọn họ trước đây không lâu liền gặp qua Tứ Dực Hỏa Điểu, khoảng cách gần quan sát quá, vì lẽ đó bọn họ là sẽ không nhận sai.</p><p>\"Cái tên này tại sao lại ở chỗ này?\" Trầm Tường nhìn Tứ Dực Hỏa Điểu từ bọn họ bầu trời bay lượn mà qua, Tứ Dực Hỏa Điểu cũng không có phát hiện bọn họ, có thể thấy được Lục Đạo Thần Kính ẩn nấp tính rất tốt.</p><p>\"Đây là Viêm Sơn phái chim thần, nói không chắc là nội môn bên trong chăn nuôi, chúng ta cùng quá nhìn.\" Hoa Ly Tình nói: \"Có thể theo không bị phát hiện sao?\"</p><p>\"Được! Ta thử một chút xem!\" Trầm Tường khống chế Lục Đạo Thần Kính cẩn thận phi hành lên, hắn bây giờ cùng Tứ Dực Hỏa Điểu duy trì một khoảng cách, như vậy sẽ không có như vậy dễ dàng bị phát hiện.</p><p>Tứ Dực Hỏa Điểu tốc độ cũng rất nhanh, cũng may Lục Đạo Thần Kính đã bị Tiêu Tương Lâm cải tạo quá, dùng mấy cái Sáng Đạo thánh tinh luyện chế, bằng không căn bản không có tốc độ như thế này.</p><p>\"Phi hành chú văn vẫn là rất có dùng.\" Trầm Tường cảm khái nói, trước hắn còn cho rằng phi hành chú văn tác dụng không lớn.</p><p>Tuỳ tùng Tứ Dực Hỏa Điểu phi hành **, sau khi trời sáng, Tứ Dực Hỏa Điểu tốc độ chậm lại, chỉ thấy phía trước có một cái to lớn cửa, cự môn có hơn một nửa đều bị mây mù vòng quanh.</p><p>\"Vậy thì là cửa lớn!\" Hoa Ly Tình hưng phấn nói.</p><p>\"Đại môn kia có người bảo vệ, khẳng định không có như vậy dễ dàng đi vào.\" Trầm Tường nói: \"Chúng ta đến suy nghĩ chút biện pháp nha!\"</p><p>\"Nếu không cùng phía trước chim lớn thương lượng một chút.\" Hoa Ly Tình nói.</p><p>\"Ta thử một chút xem!\" Trầm Tường tiết lộ chính mình một điểm khí tức, để Tứ Dực Hỏa Điểu cảm ứng được, thú loại đối khí tức là phi thường nhạy cảm, vì lẽ đó còn lại cảm thấy Tứ Dực Hỏa Điểu phát hiện hắn, nhất định sẽ có cử động.</p><p>Quả nhiên, Tứ Dực Hỏa Điểu cảm ứng được hắn thả ra ngoài này một tia khí tức, lập tức xoay đầu lại, sau đó bay đến.</p><p>Trầm Tường bỏ chạy phản sức mạnh, để bọn họ cùng Lục Đạo Thần Kính đều hiển lộ ra, Tứ Dực Hỏa Điểu bất quá là Ngạo Thế Thần Cảnh đỉnh phong tu vi, Trầm Tường cùng Hoa Ly Tình đều là Ngạo Thế Thần Cảnh đỉnh phong, tự nhiên không sợ bị Tứ Dực Hỏa Điểu công kích.</p><p>Tứ Dực Hỏa Điểu nhìn thấy là Trầm Tường, chỉ thấy trên người lam quang lóe lên, biến thành một tên ăn mặc quần dài nữ tử, Tứ Dực Hỏa Điểu đã biến thành người, vẫn là nữ tử, dung mạo rất đẹp, vóc người cao gầy, biểu hiện lãnh ngạo, có một đôi quyến rũ mắt phượng, con ngươi lam nhạt, sóng mắt lấp lóe yếu ớt lam quang, nhìn Trầm Tường cùng Hoa Ly Tình.</p><p>\"Là các ngươi!\" Nữ tử có một tia kinh ngạc, nàng không nghĩ tới nhân loại lại cũng có thể bay lên.</p><p>\"Ta luyện chế đan cũng còn tốt ăn sao?\" Trầm Tường cười cợt nói.</p><p>\"Hừ!\" Nữ tử khẽ hừ một tiếng, bởi vì lúc đó Trầm Tường không muốn đem cái kia hạt đan cho nàng.</p><p>Trầm Tường từ Tứ Dực Hỏa Điểu lần trước hạ xuống cách hỏa đan các mái nhà, liền biết trước mắt nữ nhân này nhìn như cao quý lãnh diễm, nhưng kỳ thực là cái trăm phần trăm không hơn không kém kẻ tham ăn, vì ăn, nàng có thể bỏ đi tôn nghiêm!</p><p>\"Xin chào, ta là Hoa Ly Tình, vị này luyện đan sư tên là Trầm Tường, lần trước ngươi tại mái nhà thức ăn đan tên là Ly Tình Viêm Tâm đan.\" Hoa Ly Tình trên mặt mang theo ôn nhu cười ngọt ngào, nhẹ giọng nói.</p><p>\"Cái tên này lần trước không muốn đem đan cho ta ăn, lấy vì muốn tốt cho ta lừa gạt!\" Này Tứ Dực Hỏa Điểu biến thành nữ tử, đối với chuyện này vẫn canh cánh trong lòng, này trêu đến Hoa Ly Tình không khỏi khẽ cười một tiếng.</p><p>\"Không biết cô nương xưng hô như thế nào?\" Hoa Ly Tình cười hỏi.</p><p>\"Phượng Lam Y!\" Nàng nguýt một cái chính đầy mặt cười cợt Trầm Tường.</p><p>\"Lam Y cô nương, chúng ta muốn đi vào Thất Sơn Thần Đảo, có thể có thể?\" Hoa Ly Tình hỏi.</p><p>\"Này e sợ không dễ như vậy...\" Phượng Lam Y nhìn cái kia đánh cửa lớn: \"Hiện tại ra vào Thất Sơn Thần Đảo phi thường nghiêm ngặt, không giống trước đây có thể tùy tiện vào đi.\"</p><p>\"Vậy thì có cái gì biện pháp sao?\" Hoa Ly Tình hỏi.</p><p>\"Biện pháp chính là đi tìm thần đảo sứ giả... Hoặc là bảy cái Sáng Đạo sơn môn phái muốn một cái chứng minh, chứng minh thân phận của các ngươi, bằng không khó có thể thông qua cửa lớn.\" Phượng Lam Y nói.</p><p>\"Lam Y đại tỷ, nếu không ngươi dẫn chúng ta vào đi thôi? Ta cùng Ly Tình tỷ tiến vào ta dưới chân Thần khí, sau đó nhỏ đi, ngươi mang theo cái này Thần khí thông qua cái kia đánh cửa lớn là được.\" Trầm Tường nói: \"Muốn đi kiếm cái kia cái gì chứng minh, khẳng định cần tiêu hao không ít Sáng Đạo thánh tinh.\"</p><p>\"Không được, ta không thể làm như thế, đây là trái với môn quy hành vi, ta nhưng là Viêm Sơn môn đệ tử nội môn, tuyệt không có thể làm như thế.\" Phượng Lam Y cái kia ngạo mỹ khuôn mặt tràn đầy vẻ nghiêm túc.</p><p>\"Cho ngươi một hạt Ly Tình Viêm Tâm đan, có làm hay không?\" Trầm Tường lập tức nói.</p>", "images": {}, "success": true}