{"id": 3546, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3547", "title": "Chương 3547: Gia Nhập Chiến Đội", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3547: Gia Nhập Chiến Đội</h1><p>&gt;</p><p>Áo lam trung niên cũng tại triển sức mạnh của chính mình, nếu là Thanh Long Chiến đế có thể bước vào Ngạo Thế Truyền Thuyết Cảnh, không thể nghi ngờ là một cái rất mạnh sơ kỳ truyền thuyết cảnh, mà chỉ cần đem Phượng Lam Y bắt là được.</p><p>Đến thời điểm có Thanh Long Chiến đế cùng Huyết Y Chiến Thần làm vì là phụ tá đắc lực, thế lực của hắn đem có thể được nhanh mở rộng.</p><p>\"Được, ta hiện tại liền đi tìm Dương Căn Minh, để hắn phân biệt nhúng tay chuyện này.\" Áo lam trung niên nói.</p><p>Trầm Tường trở lại bên trong cửa hàng.</p><p>\"Lam Y, ngươi cảm thấy chúng ta tất yếu cùng thành chủ chiến đội hợp tác à.\" Trầm Tường nói: \"Nếu là thật có thể, chúng ta liền không cần đi bồi dưỡng Chiến Thần, trực tiếp cùng thành chủ hợp tác.\"</p><p>\"Thành chủ làm người coi như không tệ, tuy rằng hắn hiện tại cùng ngươi hợp tác, đều là lợi ích của chính mình, nhưng hắn có ánh mắt như thế, cũng dường như khó được.\" Phượng Lam Y nói: \"Nếu chúng ta thật có thể trở thành hắn mạnh mẽ minh hữu, này cũng cũng không sai, nếu là thành chủ thực lực sau đó đủ mạnh, chúng ta tại Chiến Huy Thành bán đan cũng sẽ thuận lợi nhiều lắm.\"</p><p>Trầm Tường gật gật đầu: \"Được, vậy thì quyết định như vậy, ta sẽ đi tìm hắn cố gắng nói chuyện.\"</p><p>\"Trầm lão bản, phủ thành chủ người tìm đến ngươi.\" Hoa Ly Tình cười duyên nói, nàng cũng không biết là chuyện gì, cho rằng là chuyện tốt, nhưng nhìn thấy Trầm Tường sắc mặt khẽ thay đổi, liền biết có thể sẽ không là chuyện tốt.</p><p>Trầm Tường vừa nãy rời đi thành chủ thời điểm, liền nói với Dương Căn Minh, nếu là Thanh Long Chiến đế sau lưng ông chủ quyết định muốn xuống tay với Phượng Lam Y, liền để hắn phái người đến thông báo.</p><p>Bây giờ người đến, rất rõ ràng chính là có rồi kết quả.</p><p>\"Dĩ nhiên nhanh như vậy, chỉ mong không phải sự kiện kia.\" Trầm Tường vội vàng đi ra ngoài, chỉ thấy cái kia đưa cho Trầm Tường một phong thư, cũng không nói gì thoại, liền vội vàng rời đi.</p><p>Trầm Tường mở ra xác thực vừa nhìn, bất đắc dĩ thở dài, Thanh Long Chiến đế sau lưng ông chủ quả nhiên đã nhất định phải xuống tay với Phượng Lam Y, hơn nữa còn đi tìm Dương Căn Minh nói qua, để Dương Căn Minh không muốn nhúng tay việc này.</p><p>Trầm Tường đem thư đưa cho Phượng Lam Y, Hoa Ly Tình đem đầu đến gần đồng thời xem.</p><p>\"Trầm Tường, nếu không như vậy, ta đi bại lộ ta là Ngạo Thế Truyền Thuyết Cảnh.\" Phượng Lam Y nói, nàng cảm thấy chỉ có như vậy, mới có thể kinh sợ Thanh Long Chiến đế.</p><p>Trầm Tường lắc lắc đầu: \"Thành chủ đã sớm đem ngươi là Ngạo Thế Truyền Thuyết Cảnh sự tình nói cho Thanh Long Chiến đế bọn họ, chính là vì kinh sợ bọn họ, nhưng hiện tại bọn họ vẫn như cũ không buông tha, mục đích rất rõ ràng.\"</p><p>Hoa Ly Tình nói: \"Thanh Long Chiến đế sau lưng ông chủ vì lôi kéo Thanh Long Chiến đế, cho nên tuyệt đối muốn trảo Lam Y, trợ giúp Thanh Long Chiến đế bước vào Ngạo Thế Truyền Thuyết Cảnh.\"</p><p>Phượng Lam Y nắm chặt ngọc quyền, nghiến răng nghiến lợi, hừ lạnh nói: \"Thanh Long Chiến đế cái này rác rưởi, lại cam nguyện làm nô cũng phải ăn ta, ta nhất định phải giết chết hắn.\"</p><p>\"Thanh Long Chiến đế biết ngươi bước vào Ngạo Thế Truyền Thuyết Cảnh, vì lẽ đó chắc chắn sẽ không dễ dàng ra khỏi thành, mà bọn họ khẳng định cũng sẽ nghĩ trăm phương ngàn kế để ngươi ra khỏi thành, hoặc là chờ ngươi ra khỏi thành thời điểm xuống tay với ngươi.\" Trầm Tường nói: \"Bọn họ cũng chỉ có cái biện pháp này mà thôi, thành chủ đã nói với ta, bọn họ là không dám ở trong thành xằng bậy.\"</p><p>\"Như vậy là tốt rồi, ta ngược lại thật ra có thể đều là ở tại Chiến Huy Thành, ta ngược lại muốn xem xem bọn họ có thể cùng ta kéo dài tới lúc nào.\" Phượng Lam Y cuối cùng cũng coi như yên tâm một chút, nàng rất lo lắng sẽ ảnh hưởng đến cửa hàng, hiện tại cửa hàng nhưng là vừa cất bước.</p><p>\"Ta nói rồi, chúng ta không thể ngồi lấy đợi chết.\" Trầm Tường nói.</p><p>\"Cái kia phải làm sao.\" Phượng Lam Y cũng rất muốn đối phó Thanh Long Chiến đế, nhưng cũng không thể làm gì.</p><p>\"Ta gia nhập thành chủ chiến đội, làm một tên Chiến Thần xuất chiến, đi đem Thanh Long Chiến đế cho tiêu diệt.\" Trầm Tường âm thanh bình thản: \"Nếu người ông chủ kia đã quyết định xuống tay với ngươi, như vậy ta cũng không cần khách khí, ta muốn đối Thanh Long Chiến đế ra tay, ta sẽ ở Thần Phong đấu trường đem Thanh Long Chiến đế chém giết.\"</p><p>\"Các ngươi yên tâm, này sẽ không ảnh hưởng đến ta luyện đan.\" Trầm Tường khẽ mỉm cười, Đan Linh có thể ngưng ra có khắc đan văn Ngạo Thế Hóa Thần Đan, tương tự cũng có thể ngưng ra phổ thông Ngạo Thế Hóa Thần Đan.</p><p>Trầm Tường đã không cần luyện chế loại này đan, hắn định đem Thanh Long Chiến đế giải quyết sau đó, chờ Tiêu Tương Lâm nắm giữ hết thảy Sáng Đạo chú văn, lại đi luyện chế tân đan.</p><p>\"Nhưng không phải nói ngươi sẽ ảnh hưởng luyện đan... Mà là ngươi có thể đánh thắng Thanh Long Chiến đế à.\" Phượng Lam Y rất là lo lắng, nàng biết Trầm Tường thật không đơn giản, có thể Trầm Tường cũng chỉ là tại phương diện luyện đan rất mạnh, chiến đấu phương diện liền khó nói, bởi vì Thần Phong đấu trường bên trong những chiến thần kia, đều là không dừng ngủ đêm liên hệ chiến đấu.</p><p>Mà Trầm Tường cả ngày đều tại luyện đan, Phượng Lam Y cùng Hoa Ly Tình đều có loại này lo lắng.</p><p>\"Ta tự có đúng mực, ta vậy thì đi tìm thành chủ.\" Trầm Tường đối với mình thực lực vẫn rất có tự tin, hắn nhưng là tu luyện ra Xích Hỏa Thần Long người, Ngạo Thế Thanh Long ở trong mắt hắn rất yếu, hắn nếu là e ngại Thanh Long Chiến đế, vậy thì quá buồn cười.</p><p>Trầm Tường đi tới phủ thành chủ, Dương Căn Minh đã đang chờ hắn.</p><p>\"Không nghĩ tới sẽ như vậy đột nhiên.\" Dương Căn Minh vội vàng đem Trầm Tường đưa vào trong sảnh, hắn cũng rất phiền muộn.</p><p>\"Ta ngược lại thật ra đã sớm chuẩn bị kỹ càng.\" Trầm Tường khẽ mỉm cười.</p><p>\"Thanh Long Chiến đế sau lưng ông chủ tên là mục dễ dàng kính, là Mộc Sơn phái nội môn người, hẳn là nguyên lão cấp bậc đi.\" Dương Căn Minh nói: \"Mục dễ dàng kính tại Chiến Huy Thành bên trong không dám xằng bậy, bọn họ cũng chỉ có thể chờ đợi các ngươi ra khỏi thành mới có thể ra tay.\"</p><p>\"Thành chủ, ta nghĩ gia nhập ngươi chiến đội, có thể không.\" Trầm Tường nói.</p><p>Dương Căn Minh đang uống trà, nghe được Trầm Tường câu nói này, suýt chút nữa bị sang đến.</p><p>\"Trầm lão bản, chuyện này... Này, không hay lắm chứ.\" Dương Căn Minh rõ ràng Trầm Tường ý tứ, Trầm Tường muốn tại Thần Phong đấu trường đem Thanh Long Chiến đế giết chết, nhưng hắn đối Trầm Tường thực lực cũng không biết, lo lắng Trầm Tường có chuyện.</p><p>Ở trong mắt Dương Căn Minh, luyện đan chính là luyện đan, thì không nên đi đánh lộn, mà Trầm Tường cái này hiếm thấy thiên tài luyện đan sư, lại muốn chính mình ra trận giết địch.</p><p>\"Thành chủ, ngươi yên tâm, ta tuy rằng sở trường là luyện đan, nhưng ta đánh nhau cũng là rất chuyên nghiệp.\" Trầm Tường cười nói.</p><p>\"Trầm lão bản, ngươi vẫn là đàng hoàng luyện đan đi, Thanh Long Chiến đế loại nhân vật này, ta nghĩ biện pháp giúp ngươi giết chết hắn là được.\" Dương Căn Minh đặt chén trà xuống, vội vã khuyên bảo.</p><p>\"Ta muốn tự tay giết chết người này, sau lưng của hắn ông chủ nếu muốn giết của ta người, mà ta phải cho cái kia cái gì mục dễ dàng kính một điểm màu sắc nhìn, ta muốn cho hắn biết cùng ta Trầm Tường đối phó hậu quả, hắn xuống tay với Lam Y, không phải là vì Thanh Long Chiến đế có thể bước vào Ngạo Thế Truyền Thuyết Cảnh, được một cái truyền thuyết cảnh giúp đỡ sao, vì lẽ đó ta muốn đem Thanh Long Chiến đế diệt đi, để hắn liền mao cũng không chiếm được.\"</p><p>Dương Căn Minh nhìn thấy Trầm Tường như vậy chấp nhất, liền biết là không khuyên nổi, chỉ cần lắc đầu thở dài.</p><p>Http://trｕyencuatui.Net/ \"Được rồi, liền để ngươi thử một chút xem.\" Dương Căn Minh nói: \"Ngươi muốn trực tiếp khiêu chiến Thanh Long Chiến đế là không được... Trước tiên ngươi đến trở thành Chiến Thần, sau đó sẽ đánh bại Thanh Long Chiến đế vị trí Thanh Long chiến đội hai tên Chiến Thần, mới có thể khiêu chiến Thanh Long Chiến đế, đến thời điểm Thanh Long Chiến đế cũng tuyệt không có thể cự tuyệt.\"</p><p>\"Muốn trở thành Chiến Thần, cần thắng liên tiếp mười tràng, đúng không.\" Trầm Tường trước cũng hiểu rõ quá.</p><p>\"Đúng, này nói khó cũng không khó, nói dễ dàng cũng không dễ dàng, nếu là vận may không được, gặp phải khá mạnh gia hỏa, liền kiếm củi ba năm thiêu một giờ, đặc biệt tại thắng liên tiếp chín tràng thời điểm, vì lẽ đó ta hiện tại chiến đội cũng chỉ có ba cái Chiến Thần mà thôi.\" Dương Căn Minh cười khổ nói.</p>", "images": {}, "success": true}