{"id": 3548, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3549", "title": "Chương 3549: Bán Thiên Chiến Thần", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3549: Bán Thiên Chiến Thần</h1><p>&gt;</p><p>Quỷ U cũng không phải một đồ tốt, mới vừa rồi còn rêu rao muốn giết Trầm Tường, vì lẽ đó Trầm Tường chắc chắn sẽ không hạ thủ lưu tình, Cửu U vốn là muốn muốn hô chịu thua, đã thấy Trầm Tường hai tay như là bị hai cái hỏa diễm Xích Long kém nhiễu, này hai cái hỏa diễm Xích Long đi vào Trầm Tường cánh tay, làm cho Trầm Tường cánh tay dâng trào ra hừng hực kiêu ngạo, thôi phát ra từng trận ngạo thế.</p><p>Trầm Tường song chưởng cùng xuất hiện, lần thứ hai đánh ra một đòn Chấn Thiên Chưởng, chưởng kình bị hắn ngưng tụ thành một điểm, rót vào ta Quỷ U trong thân thể.</p><p>Chưởng kình tiến vào Cửu U thân thể sau đó nổ tung, hỏa diễm dâng trào đi ra, hướng về vô số bé nhỏ hỏa xà từ cái kia bị xé rách bị ngọn lửa đốt cháy trong thân thể bốc lên, sau đó quấn quanh Cửu U thân thể, đem đốt cháy thành tro.</p><p>Cửu U thất bại, này không nghi ngờ chút nào, chỉ là cái kia phụ trách tràng tỷ đấu này ông lão, nhưng sững sờ ở nơi nào, trước hắn gặp qua Cửu U chiến đấu, biết Cửu U phi thường mạnh mẽ, là phi thường có thể trở thành Thần Phong đấu trường Chiến Thần.</p><p>Mà hiện tại, Cửu U lại bị người hai ba lần tử liền oanh thành hôi, ông lão kia nhìn dưới thân, nuốt một ngụm nước bọt, vội vã tuyên bố Trầm Tường đạt được thắng lợi.</p><p>Mọi người nghe thấy ông lão kia lớn tiếng tuyên bố, mới phục hồi tinh thần lại, Cửu U lại bị diệt rơi mất, từ vừa nãy cái kia ngắn gọn chiến đấu đến xem, Cửu U bị Trầm Tường hoàn toàn nghiền ép, mạnh yếu cách xa, căn bản không cùng một đẳng cấp, mà bọn họ cũng đều là Ngạo Thế Thần Cảnh đỉnh phong.</p><p>Phượng Lam Y cùng Hoa Ly Tình cuối cùng cũng coi như thở phào nhẹ nhõm, đồng thời cũng làm lại nhận thức các nàng người ông chủ này, không chỉ luyện đan lợi hại, bắt đầu đánh nhau cũng là đáng sợ như vậy.</p><p>Dương Căn Minh trong lòng khiếp sợ đồng thời, âm thầm cao hứng, hắn chiến đội bên trong, cuối cùng cũng coi như có một cái ra dáng tay chân, hắn thật sự không nghĩ tới, cả ngày bế quan luyện đan Trầm Tường, chiến đấu với nhau lại cũng là như vậy tại có thể, không có chút nào yếu hơn những kia có tên Chiến Thần.</p><p>Trầm Tường đạt được thắng lợi, này gây nên không nhỏ náo động, bởi vì có người đã nhận ra Trầm Tường, chính là bán Ngạo Thế Hóa Thần Đan ông chủ, là một cái luyện đan sư, bây giờ gia nhập Dương Danh Chiến Đội bên trong.</p><p>\"Luyện đan sư cũng tới Thần Phong đấu trường cùng chúng ta cạnh tranh, chúng ta tháng ngày không dễ chịu.\"</p><p>\"Này luyện đan sư thật sự lợi hại như vậy sao, cả ngày bế quan luyện đan gia hỏa, có thể mạnh được đến mức nào đi, hắn là luyện đan sư, hỏa diễm lợi hại, mà Cửu U vừa vặn e ngại hỏa diễm, cho nên mới phải bị đốt thành tro, giống ta loại này dùng thủy, căn bản không sợ hắn.\"</p><p>\"Nhìn lại một chút cuộc kế tiếp hắn chiến đấu sẽ như thế nào, nếu là hắn thế vẫn như vậy mãnh, nói không chắc có thể trở thành là Chiến Thần, Thần Phong đấu trường bên trong luyện đan sư Chiến Thần, đây chính là có một không hai nha.\"</p><p>Trầm Tường lập tức ngay ở Thần Phong đấu trường bên trong xảy ra chút tiếng tăm, hắn còn tại Thần Phong đấu trường bên trong, để Dương Căn Minh tiếp tục an bài cho hắn chiến đấu, hắn phải nhanh lên một chút hoàn thành mười thắng liên tiếp, trở thành một tên Chiến Thần, sớm ngày có thể khiêu chiến Thanh Long Chiến đế.</p><p>\"Trầm lão bản, ngươi có muốn hay không nghỉ ngơi một chút.\" Dương Căn Minh không có lập tức cho Trầm Tường sắp xếp chiến đấu.</p><p>\"Ngươi xem ta như là cần nghỉ ngơi dáng vẻ à.\" Trầm Tường khẽ mỉm cười: \"Mau mau, ta muốn liên tục đánh mười tràng, đây không thành vấn đề đi, chỉ có như vậy trở thành Chiến Thần, tiếng tăm mới có thể càng to lớn hơn, ngươi nói có phải không.\"</p><p>Như vậy quả thật có thể thanh danh đại chấn, thế nhưng Dương Căn Minh lo lắng Trầm Tường không chịu nổi, tại trong mắt của rất nhiều người, luyện đan sư là khá là mảnh mai, cả ngày muộn tại trong mật thất luyện đan, không có thời gian ra ngoài rèn luyện, hoặc là đi tiến hành chiến đấu huấn luyện.</p><p>Trầm Tường vỗ vỗ Dương Căn Minh vai, cười nói: \"Nhanh đi, vừa nãy tên kia quá yếu, ta đều còn không làm nóng người, hắn liền bị giết chết.\"</p><p>Dương Căn Minh chỉ có thể đi hỗ trợ Trầm Tường an bài xuống một hồi giao đấu, mà Trầm Tường tại chiến đấu mới vừa rồi bên trong, cũng thu được mười hạt Sáng Đạo thánh thạch, đối với hắn bây giờ tới nói, đây chỉ là số lượng nhỏ.</p><p>\"Ông chủ đệ đệ, ngươi nguyên lai lợi hại như vậy, để người ta bạch lo lắng một hồi.\" Hoa Ly Tình cười duyên nói, nàng gặp qua Trầm Tường dùng Lục Đạo Thần Kính đập chết hơn người, nhưng còn chưa từng thấy Trầm Tường tay không chiến đấu.</p><p>\"Thật là không có nghĩ đến nha.\" Phượng Lam Y cũng vô cùng bất ngờ, nàng tại vừa nãy tựa hồ từ Trầm Tường thả ra ngoài trong ngọn lửa cảm nhận được một loại cảm giác kỳ quái.</p><p>Cho tới cái kia là cảm giác gì, bản thân nàng cũng không nói lên được, nói chung làm nàng có chút sợ sệt.</p><p>Trầm Tường rất nhanh bị an bài xuống một trận chiến đấu, Dương Căn Minh làm việc cực kỳ nhanh.</p><p>Sau đó cùng Trầm Tường chiến đấu chính là một cái thắng liên tiếp ngũ tràng, là một ông già, xem ra khá là trầm ổn, không có trước Cửu U như vậy càn rỡ, hắn tới không nói một lời, chiến đấu sau khi bắt đầu, liền lập tức khởi xướng đánh mạnh, sử dụng chính là thuộc tính \"Thổ\" sức mạnh, thực lực là có, nhưng đối mặt Trầm Tường nhưng đỉnh không được bao lâu.</p><p>Trầm Tường cùng người lão giả này giao thủ hơn năm mươi chiêu sau đó, đem đánh bại, hắn cũng không có giết người lão giả này, chỉ là đánh cho đối phương chịu thua.</p><p>Trầm Tường lần thứ hai thắng lợi, hai lần giao đấu bất quá là đi qua nửa canh giờ, chuyện như vậy tại Thần Phong đấu trường bên trong cũng có, chỉ là không thường thấy, Dương Căn Minh nhìn thấy Trầm Tường biểu hiện ung dung, liền tiếp tục đi an bài cho hắn trận chiến đấu tiếp theo.</p><p>Thần Phong đấu trường bên trong có quy tắc, chỉ có Chiến Thần mới sẽ đối đầu Chiến Thần, hiện tại Trầm Tường vẫn không có mười thắng liên tiếp, vì lẽ đó hắn là không hội ngộ đến những kia thân kinh bách chiến Chiến Thần.</p><p>Mà cùng hắn chiến đấu, đều là mới vừa tiến vào Thần Phong đấu trường chém giết sồ, mặc dù có một ít thực lực không tầm thường, có chiến đấu người đối đầu hắn, vẫn như cũ bị thua, chỉ có thể ôm nỗi hận rời đi.</p><p>Thanh Long Chiến đế đi tới thời điểm, Trầm Tường đã tám thắng liên tiếp, Trầm Tường đánh liên tục tám tràng, trước sau bất quá trải qua bốn cái canh giờ.</p><p>Vừa mới bắt đầu Thần Phong đấu trường lạnh lùng Thanh Thanh, nhưng hiện tại càng ngày càng nóng náo loạn, rất nhiều người ở bên ngoài nghe được tin tức, đều dồn dập móc ra Sáng Đạo thánh thạch giao nộp ra trận phí đi vào.</p><p>\"Bốn cái canh giờ, thắng liên tiếp tám tràng, dựa theo cái tốc độ này, nửa ngày chỉ có thể liền có thể trở thành là Chiến Thần.\"</p><p>\"Này quá khủng bố, Thần Phong đấu trường Chiến Thần cái nào không phải tại trong đấu trường lăn lộn rất nhiều năm mới có thể mười thắng liên tiếp, cái tên này, lại nửa ngày không tới, liền tám thắng liên tiếp, lại thắng lưỡng tràng chính là Chiến Thần.\"</p><p>\"Dương Danh Chiến Đội nha, này chiến đội không phải rác rưởi chiến đội sao, lại nhặt được bảo bối.\"</p><p>\"Có thể chứng kiến vị này tân Chiến Thần sinh ra, cũng là kiện chuyện không tồi.\"</p><p>Dương Căn Minh nhưng là hồi hộp, hắn phát hiện mình vẫn là quá khinh thường Trầm Tường, Trầm Tường tại chiến đấu phương diện, không kém chút nào những kia nổi danh Chiến Thần, thậm chí là Chiến đế, mà Trầm Tường rõ ràng luyện đan rất tại có thể, lại vì cái gì có thể đánh như thế.</p><p>Thanh Long Chiến đế mang theo đoàn người ở phía sau nhìn, hắn nghiến răng nghiến lợi hừ một tiếng, đối này không phản đối.</p><p>\"Bất quá là số may thôi, gặp phải một ít rác rưởi, hơn nữa bản thân hắn có thực lực không tệ, mới có thể có loại này thành tựu, chờ hắn trở thành Chiến Thần, cùng Chiến Thần đối chiến, thì sẽ biết mình cùng Chiến Thần chênh lệch.\" Thanh Long Chiến đế mặt ngoài rất xem thường, nhưng nhưng trong lòng có một tia lo lắng.</p><p>Trầm Tường đang tiến hành thứ chín trận chiến đấu, cùng hắn đối chiến chính là một tên trung niên áo đen, xem ra sinh tương cuồng mãnh, sử dụng vẫn là lôi điện chi lực, nhưng không mấy lần, liền bị Trầm Tường cách không chấn động đến mức thổ huyết, quỳ xuống đất không nổi, sau đó lớn tiếng gọi chịu thua.</p><p>Chín thắng liên tiếp.</p><p>Chỉ cần lại thắng một hồi, Trầm Tường liền có thể trở thành là Chiến Thần.</p>", "images": {}, "success": true}