{"id": 3541, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3542", "title": "Chương 3542: Đặc Biệt Chiến Đội", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3542: Đặc Biệt Chiến Đội</h1><p>&gt;</p><p>Trầm Tường trước cũng có nghĩ tới, hắn thành lập chiến đội, còn có một cái khác mục đích, chính là để hắn chiến đội Chiến Thần ăn hắn luyện chế các loại đan, sau đó thể hiện ra các loại không giống sức mạnh, điều này có thể để hắn đan càng thêm tốt bán, bán giá cả càng cao hơn.</p><p>Hắn đưa cái này ý nghĩ nói ra, Phượng Lam Y cảm thấy vô cùng tốt, bởi vì nàng chính là ăn Trầm Tường đan đột phá, nếu là có người biết đến thoại, nhất định sẽ cướp đến mua.</p><p>\"Nếu như ngươi thật sự muốn làm như vậy, kỳ thực cũng không cần thành lập cái gì chiến đội, chiến đội gia nhập Thần Phong đấu trường bên trong, cần trả giá rất lớn, tiền kỳ tập trung vào thật rất lớn.\" Phượng Lam Y nói: \"Còn không bằng chúng ta trực tiếp tìm mấy cái có tiềm lực, hơn nữa người tin cẩn, đem bọn họ bồi dưỡng lên, chuyên môn để bọn họ đi khiêu chiến những kia nổi danh Chiến Thần.\"</p><p>\"Đồng thời chúng ta còn để mọi người biết, chúng ta là một cái chiến đội, nhưng chúng ta không gia nhập Thần Phong đấu trường, ta cũng không dụng thần phong đấu trường ra trận phí chia hoa hồng, nếu như muốn đạt được sức ảnh hưởng rất lớn, tiền đề là ngươi đan phải có dùng, có thể khiến người ta trở nên rất mạnh.\"</p><p>\"Cái này không là vấn đề.\" Trầm Tường nói, hắn có thật nhiều cổ quái kỳ lạ ý nghĩ, đặc biệt trước nhìn thấy Huyết Y Chiến Thần cái kia Sáng Đạo thánh thạch bình thường thân thể.</p><p>Hắn cảm giác mình có thể đem Sáng Đạo thánh thạch cùng dược liệu dung hợp luyện thành đan, để người ăn cũng có thể đạt đến hiệu quả như thế này, hoặc là lấy ra thần thú dòng máu, cùng dược liệu dung hợp, có thể khiến người ta tu luyện ra Ngạo Thế thần thú sức mạnh, tại thời điểm chiến đấu, thực lực nhất định sẽ rất mạnh.</p><p>\"Được, vậy ta vậy thì đi làm, ta sẽ lợi dụng của ta giao thiệp đi tìm ứng cử viên phù hợp. Phượng Lam Y nói: \"Ta sẽ rất mau trở lại.\"</p><p>Phượng Lam Y đi ra ngoài hai canh giờ vẫn chưa về, cửa hàng lúc này rất náo nhiệt, Hoa Ly Tình đã đem Ngạo Thế Hóa Thần Đan giá cả tăng lên tới một hạt 150 cái Sáng Đạo thánh thạch, vẫn như cũ dễ bán vô cùng, nàng tình cờ còn có thể bán đấu giá một ít, đem Ngạo Thế Hóa Thần Đan giá trị tăng lên đến mức rất cao.</p><p>Chiến Huy Thành bên trong vốn là có thật nhiều Ngạo Thế Thánh Cảnh đỉnh phong người, biết được thật sự có hiệu, đều dồn dập chạy tới, mà Hoa Ly Tình ngày hôm nay chỉ bán 200 hạt, đồng thời tuyên bố lần sau tái xuất thụ cần chờ một tháng.</p><p>Ngạo Thế Hóa Thần Đan rất nhanh sẽ truyền khắp toàn thành, một đan hóa thần, khiến cho nơi này rất nhiều đan dược cửa hàng đều khiếp sợ không thôi, bởi vì đã bán ra 200 hạt, hơn nữa giá cả rất cao, vì lẽ đó loại này đan công hiệu không cần nghi vấn.</p><p>Thanh Long Chiến đế nghe được việc này sau đó, cau mày nói: \"Mấy người này, dĩ nhiên là luyện đan sư... Phượng Lam Y khẳng định không phải, cái kia phụ trách bán đan cũng không phải, lẽ nào là cái kia nam.\"</p><p>\"Hẳn là, người nam này xem ra rất mạnh, đến cùng là lai lịch gì, Ngạo Thế Hóa Thần Đan nha, có thể luyện chế ra loại này đan, liền đầy đủ bọn họ tại Chiến Huy Thành thành lập nhất định uy vọng.\" Một người trung niên nói.</p><p>\"Chiến đế đại nhân, vừa có tin tức truyền về, Phượng Lam Y rời đi cửa hàng ra ngoài, cũng không biết đi làm cái gì, chúng ta có muốn hay không đi gây sự với nàng.\"</p><p>\"Phượng Lam Y đối với ta công dụng quá to lớn, chỉ cần đem nàng ăn đi, ta liền có thể nắm giữ tiếp cận Ngạo Thế thần thú thân thể.\" Thanh Long Chiến đế nắm chặt nắm đấm: \"Ta chậm chạp không cách nào bước vào Ngạo Thế Truyền Thuyết Cảnh, chính là thân thể tu vi không đủ, ta thần hải bên trong Thanh Long tuy rằng đã bước vào Ngạo Thế Truyền Thuyết Cảnh, nhưng này chung quy chỉ là thuộc về hồn thể, phải phối hợp cơ thể ta mới có thể càng mạnh hơn.\"</p><p>Này ngược lại là Trầm Tường đoán sai, trước hắn còn tưởng rằng Thanh Long Chiến đế đè nén xuống tu vi không đột phá.</p><p>\"Vậy làm sao bây giờ, chúng ta cũng không thể tại Chiến Huy Thành xằng bậy, rất nhiều gia thế lực đều nhìn đây.\" Trung niên kia nói: \"Nếu chúng ta xảy ra sai sót, bọn họ nhất định có thể nắm lấy nhược điểm, sau đó gây sự với chúng ta.\"</p><p>Thần Phong đấu trường mỗi bên đại chiến đội câu tâm đấu giác phi thường kịch liệt, đặc biệt Thanh Long Chiến đế loại này chiến đội sức mạnh chủ yếu, là rất nhiều chiến đội lão bản sau màn đều muốn diệt trừ.</p><p>\"Nghĩ biện pháp, nhất định phải đem Phượng Lam Y cho bắt được... Đúng rồi, nàng không phải Viêm Sơn môn sao, hiện tại làm sao gia nhập một cái cửa hàng, chuyện này các ngươi tra đến thế nào rồi.\" Thanh Long Chiến đế đi tới đi lui, rất là phiền lòng.</p><p>\"Nàng vừa thoát ly Viêm Sơn môn, cùng Viêm Sơn môn không có bất cứ quan hệ gì.\" Trung niên nói.</p><p>\"Được, các ngươi đi liên hệ Viêm Sơn môn, hỏi bọn họ một chút, có biện pháp gì hay không, đem Phượng Lam Y dời ra khỏi thành... Hoặc là có cái gì Phượng Lam Y nhược điểm, ta sẽ cho bọn họ rất lớn thù lao.\" Thanh Long Chiến đế nói.</p><p>\"Ta vậy thì đi làm.\"</p><p>Trung niên này sau khi rời đi, rất nhanh sẽ mang đến một ông già, là Ngạo Thế Thần Cảnh đỉnh phong ông lão.</p><p>\"Chiến đế đại nhân, vị lão tiên sinh này là Viêm Sơn môn Vương trưởng lão, phụ trách quản lý Viêm Sơn môn bộ phận đệ tử, này bộ phận trong các đệ tử, liền bao khoá có Phượng Lam Y.\"</p><p>Thanh Long Chiến đế sáng mắt lên, vội vàng hỏi: \"Vương trưởng lão, ngươi có biện pháp gì đối phó Phượng Lam Y nha, ta cần một cái đường đường chính chính lý do.\"</p><p>\"Có, Phượng Lam Y là một con Tứ Dực Hỏa Điểu, nàng nhiều năm qua đều tại trăm phương ngàn kế tích góp tài nguyên... Nàng trong bóng tối tích lũy quá không ít tài nguyên cho mình, vì lẽ đó chúng ta Viêm Sơn môn có thể nói nàng tư thôn Viêm Sơn môn tài nguyên, lấy lý do này đem nàng áp tải Viêm Sơn môn điều tra.\" Vương trưởng lão nói: \"Nếu là nàng không chịu, chúng ta Viêm Sơn môn liền có thể hướng về Chiến Huy Thành xin, mạnh mẽ trảo nắm Phượng Lam Y, nắm lấy Phượng Lam Y sau, đem nàng mang ra thành, đến thời điểm liền có thể tùy ý Thanh Long Chiến đế xử trí.\"</p><p>\"Hiện tại liền đi làm, sau khi chuyện thành công, năm mươi Sáng Đạo thánh tinh làm vì là thù lao Vương trưởng lão.\" Thanh Long Chiến đế hết sức kích động, hô.</p><p>Phượng Lam Y vừa trở lại cửa hàng, Vương trưởng lão liền mang theo một đám Viêm Sơn môn ông lão đến rồi.</p><p>\"Phượng Lam Y, ngươi tuy rằng đã thoát ly Viêm Sơn môn, nhưng chúng ta hoài nghi ngươi nhiều năm qua, tư thôn quá chúng ta Viêm Sơn môn tài nguyên, vì lẽ đó chúng ta muốn dẫn ngươi trở lại điều tra.\" Vương trưởng lão vừa tiến vào cửa hàng, nhìn thấy Phượng Lam Y, liền la lớn.</p><p>Trầm Tường lập tức hướng ra phía ngoài nhìn một chút, nhìn thấy một cái đơn giản ngụy trang sau người trung niên tại phố lớn đối diện, ánh mắt trốn trốn tránh tránh, hắn nhìn kỹ lại, liền nhìn ra người này trước cùng Thanh Long Chiến đế đã tới, hắn lập tức rõ ràng cái gì.</p><p>\"Người gây chuyện, xin cút khỏi chúng ta cửa hàng.\" Trầm Tường đi tới, đại lực đẩy một cái, một nguồn sức mạnh trào ra, đem Vương trưởng lão đám người nổ ra cửa hàng.</p><p>\"Các vị, những người này nói mình là Viêm Sơn môn, hơn nữa tới đây gây sự, tiểu đệ mới vừa tới Chiến Huy Thành, không biết muốn làm sao đối phó người như thế, kính xin các vị xuất một chút chủ ý.\" Trầm Tường đối cửa hàng người bên ngoài nói, này bên ngoài có không ít người, đều là muốn mua Ngạo Thế Hóa Thần Đan.</p><p>\"Gây sự đưa đi phủ thành chủ đi.\"</p><p>\"Viêm Sơn môn người sẽ làm ra chuyện như vậy, đây cũng quá giảm giá đi.\"</p><p>\"Hắn là Viêm Sơn môn Vương trưởng lão, địa vị không thấp nha, ha ha, Viêm Sơn môn nội môn trưởng lão, lại làm ra chuyện như vậy, đỏ mắt cửa hàng của người khác, tới cửa đến gây sự.\"</p><p>\"Đem bọn họ nắm lên đến, đưa đi phủ thành chủ, để phủ thành chủ xử trí bọn họ.\"</p><p>\"Nghe nói Chiến Huy Thành cùng bảy sơn các phái quan hệ không tốt lắm, thích nhất đối phó loại này gia hỏa.\"</p><p>\"Nếu là mọi người có thể giúp đỡ đem bọn họ chộp tới phủ thành chủ, ta trầm mỗ hay dùng thời gian trận pháp luyện chế một ít Ngạo Thế Hóa Thần Đan cho mọi người, nhanh nhất ngày mai sẽ có thể có.\" Trầm Tường đột nhiên nói.</p><p>Trước mắt người trẻ tuổi này, dĩ nhiên chính là hai con Ngạo Thế Hóa Thần Đan luyện đan sư, mọi người cả kinh sau đó, đều dồn dập hô lớn trầm đại sư, Viêm Sơn môn Vương trưởng lão mặt đều tái rồi, lúc này một đám người đem bọn họ vi lên, không cho bọn họ chạy. Xin xem lướt qua wap.</p>", "images": {}, "success": true}