{"id": 3547, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3548", "title": "Chương 3548: Quỷ U", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3548: Quỷ U</h1><p>&gt;</p><p>Mới ba tên Chiến Thần, đây cũng quá yếu đi! Dương Căn Minh nhìn thấy Trầm Tường cái kia ánh mắt bắt nạt, cũng chỉ có thể cười khổ.</p><p>\"Lợi hại chiến đội, bình thường đều có bao nhiêu tên Chiến Thần?\" Trầm Tường hỏi.</p><p>\"Chí ít mười tên!\" Dương Căn Minh bĩu môi: \"Ta biết ngươi khẳng định xem thường của ta chiến đội, này chủ yếu là của ta chiến đội quá tuổi trẻ, vừa phát triển lên.\"</p><p>\"Được rồi, ngươi chẳng mấy chốc sẽ có một tên Chiến Thần, vậy chính là ta.\" Trầm Tường cười nói: \"Đúng rồi, ngươi chiến đội gọi là tên?\"</p><p>\"Dương Danh Chiến Đội.\" Dương Căn Minh nói: \"Sơ trung là vì để cho ta chiến đội bên trong thành viên mỗi một người đều có thể dương danh, hiện nay còn đang cố gắng bên trong.\"</p><p>\"Ta hiện tại liền gia nhập ngươi chiến đội, giúp ta sắp xếp một hồi những trận chiến đấu tiếp theo.\" Trầm Tường xoa xoa nắm đấm, hắn nhưng là thời gian rất lâu không có tiến hành kịch liệt chiến đấu, cũng muốn triển khai triển khai gân cốt.</p><p>\"Ngươi nghĩ kỹ tên hay chưa? Danh hiệu của ngươi!\" Dương Căn Minh nhìn thấy Trầm Tường như vậy chăm chú, cũng chỉ có thể thuận theo Trầm Tường.</p><p>\"Xích Long!\" Trầm Tường cười hắc hắc nói: \"Nói không chắc ta sau đó có thể trở thành là Xích Long Chiến đế cái gì.\"</p><p>\"Chỉ mong đi! Chỉ cần ngươi đánh bại Thanh Long Chiến đế, vậy ngươi chính là Chiến đế, đến thời điểm của ta Dương Danh Chiến Đội cũng sẽ dương danh, có thể có càng nhiều Chiến Thần gia nhập vào.\"</p><p>Dương Căn Minh cũng chỉ biết là Trầm Tường là Ngạo Thế Thần Cảnh đỉnh phong, nhưng căn bản không nhìn ra Trầm Tường mạnh bao nhiêu, hắn cảm thấy Trầm Tường luyện đan thiên phú, muốn mười cái Thanh Long Chiến đế cường hơn nhiều.</p><p>Dương Căn Minh đã phái người đi sắp xếp, bang Trầm Tường chuẩn bị một hồi giao đấu.</p><p>Trầm Tường đem lấy Xích Long biệt hiệu đi Thần Phong đấu trường tham chiến.</p><p>Hoa Ly Tình cùng Phượng Lam Y biết được việc này sau đó, dồn dập chạy tới Thần Phong đấu trường.</p><p>Thanh Long Chiến đế cũng rất nhanh sẽ biết được chuyện này, hắn lập tức đi tìm Mục Dịch Kính.</p><p>Mục Dịch Kính biết được việc này sau đó, cười lạnh nói: \"Một cái luyện đan sư, lại muốn chính mình ra trận? Có thể thấy được bên cạnh hắn cũng không có người nào tay, cũng chỉ là Phượng Lam Y cái này vừa bước vào Ngạo Thế Truyền Thuyết Cảnh, hắn cũng là bị bức ép bất đắc dĩ mới lên tràng, mục tiêu của hắn là ngươi!\"</p><p>\"Ta biết, nếu là đến thời điểm hắn thật sự đủ tư cách khiêu chiến ta, cái kia không thể tốt hơn, ta nhất định sẽ tại chỗ đem hắn giết chết.\" Thanh Long Chiến đế vô cùng chờ mong.</p><p>\"Ông chủ, chúng ta có muốn hay không đi xem xem.\" Thanh Long Chiến đế muốn đi xem Trầm Tường thực lực làm sao, kỳ thực hắn đối Trầm Tường có nhất định hoảng sợ, nhưng hắn chưa có nói ra chuyện này, chỉ lo sẽ bị người xem thường.</p><p>\"Không có gì đẹp đẽ! Dương Danh Chiến Đội? Này không phải Dương Căn Minh cái kia rác rưởi chiến đội sao? Ngươi cũng không biết, Dương Căn Minh bởi vì chính hắn một chiến đội, tại chúng ta trong đám người này là cỡ nào không nhấc nổi đầu lên, ha ha...\" Mục Dịch Kính cười to nói.</p><p>Thanh Long Chiến đế cũng không nhìn tới, hắn cảm thấy Trầm Tường mạnh hơn cũng không phải là đối thủ của hắn, bởi vì hắn thường thường tiến hành chiến đấu, tiến hành huấn luyện, mà Trầm Tường mỗi ngày đều tại luyện đan, là không sánh được hắn.</p><p>Trầm Tường đi tới Thần Phong đấu trường bên trong, cùng hắn chiến đấu cũng là một tên vừa gia nhập chiến đội người, là cái trung niên, xem ra thực lực không kém.</p><p>\"Dương Danh Chiến Đội sao? Dương Danh Chiến Đội chỉ có ba cái Chiến Thần rác rưởi chiến đội, ngươi một mực lựa chọn cái này rác rưởi chiến đội, xem ra thực lực của ngươi cũng không ra sao mà!\" Cái kia ngoại hiệu là \"Quỷ U\" trung niên cười lạnh nói.</p><p>Dương Danh Chiến Đội Chiến Thần rất ít, loại này chiến đội bình thường đều được gọi là rác rưởi chiến đội, cũng chỉ là bởi vì hậu trường ông chủ tài nguyên hùng hậu, cho nên mới kéo dài hơi tàn sống sót.</p><p>Dương Căn Minh cái này Chiến Huy Thành thành chủ cùng với Dương Danh Chiến Đội lão bản sau màn dịch dung thành một ông lão, an vị tại khoảng cách Trầm Tường cái này đấu trường gần nhất vị trí, nghe thấy trên đài tên kia nói ra những lời này, trong lòng hắn rất là không thoải mái, hắn trước đây thật lâu liền biết rồi, vì lẽ đó hắn rất ít tới chỗ này xem giao đấu.</p><p>Lần này cũng là bởi vì Trầm Tường hắn mới như vậy khoảng cách gần quan sát.</p><p>Hoa Ly Tình cùng Phượng Lam Y cũng ở mặt trước, này đều là Dương Căn Minh cho tới vị trí phía trước nhất cho các nàng.</p><p>Lúc tỷ đấu không thể sử dụng Sáng Đạo chú văn cùng Thần khí thần binh các loại, nói tóm lại, chính là không thể mượn ngoại lực, trước đây cũng phải dựa vào chính mình. Giao đấu đài có phi thường nhạy cảm trận pháp, có thể nhận biết được có người sử dụng Sáng Đạo chú văn, sẽ phát sinh tiếng vang nhắc nhở.</p><p>Trầm Tường không thể sử dụng Sáng Đạo chú văn, đây quả thật là sẽ làm sức mạnh của hắn yếu bớt không ít, nhưng hắn không cần lo lắng, hắn còn có Xích Hỏa Thần Long sức mạnh, thực sự không được, hắn liền đem Xích Hỏa Thần Long sức mạnh toàn bộ thả ra ngoài.</p><p>\"Ngươi là cái gì chiến đội? Ta nhìn ngươi một chút chiến đội mạnh bao nhiêu!\" Trầm Tường hỏi.</p><p>\"Ngươi không xứng biết ta chiến đội tên!\" Quỷ U cười khẩy nói: \"Bất quá ngươi yên tâm, chờ ngươi bị ta đạp ở dưới chân thời điểm, ta sẽ nói cho ngươi biết, sau đó đưa ngươi đi chết!\"</p><p>\"Cũng được, khả năng ngươi chiến đội so với ta chiến đội còn kém cỏi... Không nói cho ta cũng không liên quan, ngươi rác rưởi chiến đội nói không chắc ta cũng không nhớ được.\" Trầm Tường mỉm cười nói.</p><p>Quỷ U giận dữ, mà lúc này một ông già phát hào, chiến đấu bắt đầu rồi. Quỷ U lập tức hóa thành mấy đạo bóng đen, nhằm phía bốn phương tám hướng, khó có thể vồ bắt đến cái nào là hắn.</p><p>Giao đấu đài không nhỏ, khắp nơi đều là hắn loại này màu đen quỷ ảnh, khó có thể khóa chặt vị trí của hắn.</p><p>Nhưng mà, này đối Trầm Tường một điểm hiệu quả đều không có, Trầm Tường dùng đạo tâm nhãn đến xem, chỉ là lập tức liền nhìn thấy Quỷ U chân thân.</p><p>\"Ngươi cho rằng chính mình là quỷ, đúng không? Nhưng chân chính quỷ hẳn là không nhìn thấy mới đúng, ta ngược lại thật ra sẽ một điểm quỷ xiếc.\" Trầm Tường nói xong, mấy đạo màu đen quỷ ảnh đột nhiên từ bốn phương tám hướng vọt tới, la lên kêu rên, dường như bách quỷ kéo tới, phi thường đáng sợ.</p><p>\"Không được, ông chủ căn bản nhìn thấy hắn ở nơi nào, nếu là bị đòn nghiêm trọng, liền phiền phức.\" Phượng Lam Y ngăn cách mấy cái kết giới, cũng không cách nào cảm ứng được Quỷ U tung tích.</p><p>Hoa Ly Tình cũng không phải làm sao lo lắng, nàng từng trải qua Trầm Tường thuật ẩn thân, đây mới thực sự là lợi hại thủ đoạn nham hiểm.</p><p>Quả nhiên, mấy quỷ ảnh nhằm phía Trầm Tường thời điểm, Trầm Tường đột nhiên không gặp.</p><p>Trầm Tường đột nhiên như thế vừa biến mất, liền ngay cả Dương Căn Minh cũng bị sợ hết hồn, bởi vì hắn không nhìn thấy Trầm Tường ở nơi nào.</p><p>Trầm Tường cái này đấu trường, hấp dẫn không ít hiếu chiến đồ.</p><p>\"Quỷ U cái tên này liền thắng chín tràng, lại thắng một hồi chính là Chiến Thần! Có thể phân biệt ra cái gì sai lầm nha!\"</p><p>\"Một cái tân Chiến Thần có thể hay không sinh ra đây? Quỷ U đối thủ tựa hồ rất tà môn, đột nhiên đã không thấy tăm hơi!\"</p><p>\"Đúng nha, nhưng khẳng định còn đang tỷ đấu giữa đài diện, nếu là hắn chạy ra giao đấu đài, nhất định sẽ đụng vào kết giới.\"</p><p>\"Quỷ U gặp phải thật quỷ, ha ha!\"</p><p>Quỷ U vừa nãy cái kia hung hăng kiêu ngạo diệt sạch, bởi vì hắn căn bản không biết Trầm Tường ở nơi nào, đáng sợ nhất chính là, hắn cảm thấy cái này giao đấu đài chỉ có tự thân hắn ta, Trầm Tường như là đột nhiên liền biến mất không còn tăm hơi như thế.</p><p>Giao đấu trên đài khắp nơi đều là Quỷ U thả ra quỷ ảnh, từ giao đấu đài bên ngoài nhìn lại, cũng khó có thể biết cái kia là hắn chân thân, Quỷ U cũng là bởi vì chiêu này, vì lẽ đó có thể liền thắng chín tràng.</p><p>Lúc trước Trầm Tường đánh vào cùng Quỷ U đánh, Dương Căn Minh liền cảm thấy chính mình lại số con rệp, đều là đánh vào loại này gia hỏa.</p><p>\"Quỷ nhát gan, mau chạy ra đây!\" Quỷ U hô lớn.</p><p>\"Được!\" Trầm Tường vừa dứt tiếng, chỉ thấy một đạo màu đỏ thẫm hỏa diễm bay ra, dường như hỏa liên bình thường quấn quanh Quỷ U toàn thân.</p><p>Trầm Tường đại lực một duệ, đem Quỷ U mạnh mẽ tha lại đây, đồng thời quay về Quỷ U đầu chính là một đòn xích hỏa lại nắm, bùng nổ ra Chấn Thiên Chưởng lực, chưởng kình như lang bình thường chấn động xung kích, đem giao đấu đài bên trong quỷ ảnh toàn bộ đánh tan, mà Quỷ U đã thất khiếu chảy máu, trên mặt đất co giật lên.</p>", "images": {}, "success": true}