{"id": 3549, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3550", "title": "Chương 3550: Trận Đầu Huyết Y", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3550: Trận Đầu Huyết Y</h1><p>&gt;</p><p>Trầm Tường đến Thần Phong đấu trường bất quá là vì nói cho Thanh Mộc chiến đội ông chủ, hắn Trầm Tường không phải dễ bắt nạt như vậy, chỉ cần cùng hắn Trầm Tường đối phó, vậy sẽ phải làm tốt trả giá thật lớn chuẩn bị.</p><p>Hiện tại Trầm Tường mục tiêu, chính là Thanh Long Chiến đế!</p><p>Thanh Long Chiến đế muốn ăn Phượng Lam Y đột phá, hắn chiến đội lão bản sau màn Mục Dịch Kính cho phép, hơn nữa còn dự định bang Thanh Long Chiến đế, mang ý nghĩa muốn cùng Trầm Tường phát sinh xung đột.</p><p>Mặc kệ đối phương là người nào, Trầm Tường đều không chút nào e ngại, mặc dù Mục Dịch Kính hiện tại đưa ra hòa giải, hắn cũng chắc chắn sẽ không thỏa hiệp!</p><p>Trầm Tường đợi gần nửa canh giờ, thứ mười tràng giao đấu bắt đầu, chỉ là tám chiêu, hắn liền đem đối phương đẩy ngã, lúc này toàn bộ Thần Phong đấu trường đều đang hoan hô lên, bởi vì bọn họ chứng kiến một cái nửa ngày không tới, liền mười thắng liên tiếp Chiến Thần sinh ra.</p><p>Phượng Lam Y cùng Hoa Ly Tình vui mừng đồng thời, cũng âm thầm hoảng sợ, Trầm Tường thực lực làm các nàng thán phục, mà Dương Căn Minh cuối cùng cũng coi như có gan hãnh diện cảm giác, hắn Dương Danh Chiến Đội rốt cục như điểm dáng vẻ.</p><p>Đồng dạng là Ngạo Thế Thần Cảnh đỉnh phong, nhưng thực lực cách xa. Chuyện như vậy mọi người cũng cảm thấy không kỳ quái, bởi vì Thanh Long Chiến đế loại này mỗi bên đại chiến đội Đế bài Chiến Thần, đều là siêu cường tồn tại, phổ thông Ngạo Thế Thần Cảnh đỉnh phong đối mặt bọn họ, trên căn bản đều sẽ bị thuấn sát.</p><p>Thế nhưng, Trầm Tường là cái luyện đan sư, cũng không có tại Thần Phong đấu trường bên trong rèn luyện quá, nhưng có như vậy kinh nghiệm chiến đấu phong phú cùng thực lực mạnh mẽ, để người không thể tưởng tượng nổi.</p><p>Đây là Thần Phong đấu trường bên trong có một không hai sự tình.</p><p>Trầm Tường bọn họ rời đi Thần Phong đấu trường, đón lấy Dương Căn Minh sẽ vì Trầm Tường sắp xếp cùng Chiến Thần khiêu chiến, Trầm Tường lúc này cũng trở thành Xích Long Chiến Thần, được Thần Phong đấu trường Chiến Thần lệnh bài.</p><p>Trầm Tường muốn khiêu chiến hai tên Thanh Mộc chiến đội Chiến Thần, chỉ cần đem bọn họ đánh bại, liền có thể khiêu chiến Thanh Long Chiến đế!</p><p>Mạnh mẽ chiến đội bên trong, Đế bài Chiến Thần là mạnh nhất, bình thường tình huống, Đế bài Chiến Thần đều là bị người khác khiêu chiến thời điểm mới sẽ xuất thủ, hoặc là chiến đội chịu đến rất lớn tổn thất, Đế bài Chiến Thần cũng sẽ ra tay, tỷ như lần trước Huyết Y Chiến Thần sự tình, Mục Dịch Kính liền để Thanh Long Chiến đế ra tay, thành công cứu vãn tổn thất.</p><p>\"Thành chủ, Thần Phong đấu trường thật giống có quy định, chỉ cần đến bản thân Chiến Thần khiêu chiến, cái khác Chiến Thần cũng không thể từ chối, nếu là từ chối, chiến đội liền muốn bồi thường một ngàn Sáng Đạo thánh tinh, đúng không.\" Trầm Tường nói.</p><p>\"Là như vậy không sai, vì lẽ đó Thanh Mộc chiến đội không thể cự tuyệt sự khiêu chiến của ngươi.\" Dương Căn Minh cười nói: \"Ngươi liền yên tâm được rồi, ta sẽ an bài tốt đẹp.\"</p><p>\"Thành chủ, Thanh Mộc chiến đội có bao nhiêu cái Chiến Thần?\" Trầm Tường hỏi.</p><p>\"Cái này... Ngươi dự định làm gì?\" Dương Căn Minh chân mày cau lại, cảm thấy có việc không tốt muốn phát sinh.</p><p>\"Ta muốn trước tiên đem bọn họ Chiến Thần toàn bộ khiêu chiến xong, lại đi đối phó bọn họ Thanh Long Chiến đế, này có thể không?\" Trầm Tường lặng lẽ cười đến.</p><p>\"Cái này... Có thể là có thể, chỉ có điều ngươi muốn rõ ràng, Thanh Mộc chiến đội Chiến Thần cùng trước ngươi gặp phải con tôm nhỏ là không giống, bọn họ từng cái từng cái trải qua vạn chiến, trải qua nhiều lần cuộc chiến sinh tử.\" Dương Căn Minh lắc lắc đầu, hắn không đề nghị Trầm Tường làm như vậy.</p><p>\"Không sao, ngươi sắp xếp là được! Ta muốn cho Mục Dịch Kính rõ ràng đối phó với ta kết cục.\" Trầm Tường nói.</p><p>\"Được rồi, trước tiên thử một chút xem!\" Dương Căn Minh cũng chỉ có thể đáp ứng Trầm Tường, Trầm Tường đối với mình thực lực cũng không phải mù quáng tự tin, từ trước mười thắng liên tiếp liền có thể nhìn ra.</p><p>Khoảng thời gian này, Hoa Ly Tình cùng Phượng Lam Y đều tại trong phủ thành chủ, Hoa Ly Tình cũng sẽ thỉnh thoảng tại phủ thành chủ bên ngoài bán ra Ngạo Thế Hóa Thần Đan, nàng tổng cộng bán ra năm trăm hạt, kiếm được sáu, bảy vạn Sáng Đạo thánh thạch, đổi thành Sáng Đạo thánh tinh cũng bất quá là sáu, bảy cái.</p><p>Trầm Tường khoảng thời gian này cũng không có bắt đầu dự định kiếm lấy Sáng Đạo thánh tinh, bởi vì hắn muốn đem Thanh Long Chiến đế loại này gia hỏa giết chết, mới có thể yên tâm tiếp tục làm ăn.</p><p>Khoảng cách Trầm Tường mười thắng liên tiếp trở thành Chiến Thần sau đó, đã qua nửa tháng, Trầm Tường nửa tháng này đến, đều cùng Bạch U U tại thời gian trong trận pháp luyện tập chiến đấu.</p><p>Bạch U U vẫn luôn chuyên tâm tu luyện nàng những kia ma công, mặc dù hiện tại nàng đã là Ngạo Thế Thần Cảnh hậu kỳ, nhưng vẫn như cũ có thể đem những kia ma công phát huy ra uy lực rất mạnh mẽ đến.</p><p>Tại Thần Phong đấu trường giao đấu bên trong, không cho phép sử dụng thần binh Thần khí cùng Sáng Đạo chú văn, mà Bạch U U ma công vừa vặn ở tình huống như vậy là thích hợp nhất.</p><p>\"Trước đây chiến kỹ, chỉ có số ít thích hợp sử dụng, vẫn như cũ có thể phát huy ra không tầm thường sức mạnh đến.\" Trầm Tường tại thời gian trong trận pháp cũng đang tu luyện những kia rất nhiều năm trước thường thường bị hắn sử dụng kỹ xảo.</p><p>\"Ngươi trước đây liền thường thường sử dụng của ta ma công, hiện tại ngươi làm lại nắm giữ ta cải tiến qua đi ma công, cũng coi như là nắm giữ được không sai, có thể cho ngươi sức mạnh của bản thân càng mạnh hơn.\" Bạch U U nói: \"Mặc dù không có Sáng Đạo chú văn loại này đồ vật phụ trợ, ngươi dựa vào mấy cái ma công, cũng có thể bùng nổ ra rất mạnh sức chiến đấu đến.\"</p><p>\"Hừm, đa tạ U U tỷ!\" Trầm Tường cười nói.</p><p>\"Khách khí với ta cái gì?\" Bạch U U cái kia lãnh ngạo khuôn mặt lộ ra một tia quyến rũ cười duyên, câu động Trầm Tường trong lòng cái kia một vệt tâm tình, đây chính là Bạch U U chỗ lợi hại, bình thường lạnh như băng nàng, một khi quyến rũ động tình lên, mọi cử động thả ra câu hồn đoạt phách uy lực đến, khiến cho Trầm Tường nắm giữ không được.</p><p>Trầm Tường cùng Bạch U U tại thời gian trong trận bàn trong khoảng thời gian này, đều sẽ thỉnh thoảng bị động tình Bạch U U dùng cái kia cực kỳ quyến rũ phong tình chiếm đoạt, hai người cũng vui vẻ này không bì hưởng thụ song phương tình nùng lúc mang đến vui sướng.</p><p>Từ thời gian trong trận bàn đi ra, Tô Mị Dao nhìn thấy Trầm Tường cùng Bạch U U hai người, cười trêu nói: \"Hai người thế giới trải qua rất tốt đi! Ngươi này tiểu bại hoại, mượn học tập ma công vì là do, nhưng là chiếm lấy ngươi U U tỷ nhiều năm như vậy.\"</p><p>Trầm Tường chỉ là cười không nói lời nào, Bạch U U vẫn như cũ đầy mặt lãnh diễm, ngồi ở một bên.</p><p>\"Ta đi ra ngoài, trước cùng thành chủ đã nói, nửa tháng sau đi ra.\" Trầm Tường cười cợt vài tiếng, rời đi Lục Đạo Thần Kính.</p><p>Dương Căn Minh tại trong sảnh đợi Trầm Tường non nửa ngày.</p><p>\"Trầm lão bản, sự tình không phải rất lạc quan, Thanh Mộc chiến đội phái ra gia hỏa lại là Huyết Y Chiến Thần.\" Dương Căn Minh một mặt lo lắng: \"Cái tên này có thể khó đối phó.\"</p><p>\"Mục tiêu của ta là Thanh Long Chiến đế, nếu là ta liền Huyết Y Chiến Thần cái tên này đều không thể đánh bại, như vậy còn nói gì giết Thanh Long Chiến đế.\" Trầm Tường một mặt nhàn nhã, ngồi ở trên ghế, lúc này hắn trả về vị cùng Bạch U U này lãnh ngạo mỹ nhân cùng nhau vẻ đẹp thời gian.</p><p>Trầm Tường làm lại nắm giữ Bạch U U những kia lợi hại ma công, hơn nữa Bạch U U chính mình cũng cải tiến rất nhiều, vì lẽ đó hắn phi thường có tự tin.</p><p>\"Được rồi, ngày mai sẽ khai chiến, ngươi cẩn thận chuẩn bị một chút.\" Dương Căn Minh cũng chỉ có thể nhìn Trầm Tường: \"Nếu là ngươi có thể đánh thắng Huyết Y Chiến Thần, liền có thể thu được mười cái Sáng Đạo thánh tinh, đây là Thanh Mộc chiến đội bên kia cho, nếu như ngươi thua rồi, vậy chính là ta cho mười cái Sáng Đạo thánh tinh bọn họ.\"</p><p>\"Yên tâm, tuy nói mười cái Sáng Đạo thánh tinh đối thành chủ tới nói không tính là cái gì, nhưng ta tuyệt đối sẽ không để ngươi tổn thất.\" Trầm Tường cười nói: \"Không biết đến thời điểm Mục Dịch Kính có thể hay không ra một ngàn cái Sáng Đạo thánh tinh để ta khiêu chiến Thanh Long Chiến đế.\"</p>", "images": {}, "success": true}