{"id": 3558, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3559", "title": "Chương 3559: Truyền Thuyết Xích Long", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3559: Truyền Thuyết Xích Long</h1><p>&gt;</p><p>Trầm Tường có thể không đem chính mình nhận thức Lạc Cửu Dương cùng Cổ Đồng sự tình nói ra, hắn hiện tại còn không làm rõ tình huống, bây giờ có thể yên tâm chính là, Lạc Cửu Dương còn sống sót, Tần Sương nhiều ngày đến vẫn đang lo lắng chuyện này.</p><p>Lạc Cửu Dương là sống sót, nhưng trở thành Sáng Đạo Tà Tổ tuỳ tùng, Tần Sương biết được sau chuyện này, càng thêm lo lắng.</p><p>\"Thành chủ, hiện tại có phải là không thể rời đi Thất Sơn Thần Đảo.\" Trầm Tường hỏi.</p><p>\"Có thể là có thể, chỉ là sau khi đi ra ngoài, liền khó có thể lại trở về, cũng chỉ có bảy sơn các phái có trực tiếp đi về nơi này truyền tống trận, bảy sơn các phái sẽ lục tục chuyển đến Thất Sơn Thần Đảo, đến thời điểm cũng sẽ từ nơi này đóng kín bọn họ truyền tống trận.\" Dương Căn Minh nói.</p><p>\"Nếu là muốn rời đi Thất Sơn Thần Đảo, cần làm thế nào.\" Trầm Tường hỏi tới.</p><p>Nhìn thấy Trầm Tường hỏi như vậy, Hoa Ly Tình cùng Phượng Lam Y đều rất lo lắng, cho rằng Trầm Tường muốn xằng bậy.</p><p>\"Trầm lão bản, ngươi hỏi như vậy là tại sao.\" Dương Căn Minh cũng vô cùng cảnh giác, hắn cũng sợ Trầm Tường đi ra ngoài, một khi đi ra ngoài, muốn đi vào liền phi thường khó khăn: \"Ngươi cũng không nên làm cái gì việc ngốc nha.\"</p><p>\"Ta chẳng qua là cảm thấy Sáng Đạo Tà Tổ sẽ có thể dùng cái khác phương pháp lặng lẽ tiến vào Thất Sơn Thần Đảo.\" Trầm Tường cười nói: \"Ta cũng không phải muốn làm việc ngốc, ta chỉ là muốn hỏi rõ ràng muốn làm sao đi ra ngoài, bằng không Sáng Đạo Tà Tổ đột nhiên xuất hiện tại Thất Sơn Thần Đảo, chúng ta ngay cả ra ngoài đường cũng không biết, cái kia muốn làm sao chạy trốn.\"</p><p>Dương Căn Minh liền vội vàng gật đầu, trước hắn cũng không định đến chuyện như vậy.</p><p>\"Này Thất Sơn Thần Đảo vốn là dùng Sáng Đạo Tà Tổ Sáng Đạo tà sơn luyện chế mà thành, ở trong này còn có thần bí Sáng Đạo cổ địa, vì lẽ đó rất khó nói.\"</p><p>Trầm Tường sở dĩ lo lắng chuyện như vậy sẽ phát sinh, bởi vì Lạc Cửu Dương cùng Cổ Đồng tại Sáng Đạo thuỷ tổ bên người, hai người này có thể đều là trận pháp đại sư, nếu là Sáng Đạo Tà Tổ thần không biết quỷ không hay tiến vào Thất Sơn Thần Đảo, hắn nhất định sẽ không kinh ngạc.</p><p>\"Nếu là muốn đi ra ngoài, có thể thông qua mỗi bên thành phố lớn hồ nước dưới đáy động, chỗ đó có thể đi ra ngoài.\" Dương Căn Minh nói.</p><p>Chiến Huy Thành quả thật có một cái rất lớn hồ nước, Trầm Tường gặp qua cái kia hồ nước, hắn gật gật đầu.</p><p>\"Ngày hôm nay cứ như vậy đi, đột nhiên xảy ra chuyện như vậy, ta khoảng thời gian này có khó khăn, phải tăng cường Chiến Huy Thành phòng hộ mới được.\" Dương Căn Minh nói.</p><p>Trầm Tường cũng không lại tìm Dương Căn Minh sắp xếp hắn khiêu chiến Thanh Mộc chiến đội Chiến Thần, một mặt là Dương Căn Minh sẽ khá vội vàng, mặt khác chính là hắn muốn xem thử một chút, có thể hay không sử dụng Ly Tình Viêm Tâm để hắn bên trong biển sâu Xích Hỏa Thần Long bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>Trầm Tường trở lại trong mật thất, chỉ nghe Tần Sương âm thanh truyền đến.</p><p>\"Trầm Tường, ta muốn đi tìm ông nội ta.\" Tần Sương nói: \"Trong này nhất định có cái gì ẩn tình, ông nội ta tuyệt đối sẽ không tùy tùy tiện tiện liền bị người bài bố.\"</p><p>Lạc Cửu Dương đúng là người như vậy, bằng không hắn lúc trước cũng sẽ không tới nơi vân du.</p><p>\"Này quá nguy hiểm.\" Trầm Tường lắc đầu nói.</p><p>\"Ta đã cùng Tuyền Phỉ còn có tuyết di nói xong rồi, làm cho các nàng theo ta cùng đi.\" Tần Sương nói: \"Sư phụ của ngươi nàng cũng dùng Sáng Đạo thánh tinh giúp chúng ta luyện chế thần binh cùng hộ thể Thần khí.\"</p><p>Long Tuyết Di cùng Bành Tuyền Phỉ hiện tại cũng chỉ là Ngạo Thế Thần Cảnh hậu kỳ mà thôi, còn chưa tới nơi đỉnh phong đây.</p><p>\"Ngươi không yên lòng, sẽ chờ chúng ta bước vào Ngạo Thế Thần Cảnh đỉnh phong đi, chúng ta khoảng thời gian này chỉ cần ăn Đan Linh ngưng ra thượng phẩm Ngạo Thế Hóa Thần Đan là được.\" Tần Sương nói: \"Chúng ta tiến vào thời gian trong trận bàn ở mấy ngày, khẳng định có thể đột phá.\"</p><p>Trầm Tường không chịu, bởi vì tình huống bên ngoài rất phức tạp, Ngạo Thế Thần Cảnh đỉnh phong tuy rằng rất mạnh, nhưng đối mặt Ngạo Thế Truyền Thuyết Cảnh người, căn bản chẳng là cái thá gì.</p><p>Cuối cùng, Bạch U U cùng Tô Mị Dao các nàng cũng cảm thấy không có vấn đề gì, khuyên bảo một phen Trầm Tường, Trầm Tường mới đồng ý.</p><p>Tần Sương, Long Tuyết Di cùng Bành Tuyền Phỉ còn có ba cái thiếu nữ Đan Linh, phân biệt tại thời gian trận bàn cùng Lục Đạo Thần Kính bên trong ở lại: Sững sờ hai ngày, vượt qua sau hai trăm năm, liền bước vào Ngạo Thế Thần Cảnh đỉnh phong, trong lúc nhưng là ăn lượng lớn thượng phẩm Ngạo Thế Hóa Thần Đan.</p><p>Buổi tối, Trầm Tường tới lặng lẽ đến cái kia bên hồ, đồng thời lẻn vào xuống, đến cùng thời điểm, liền đem Tần Sương các nàng ba nữ thả ra, đồng thời lại nhiều lần căn dặn các nàng, làm cho các nàng nhất thiết phải cẩn thận.</p><p>Cho tới các nàng muốn làm sao đi vào, Trầm Tường sau đó cũng sẽ nghĩ biện pháp.</p><p>Trầm Tường cũng muốn biết rõ ràng Lạc Cửu Dương cùng Cổ Đồng thời kì, nếu là bọn họ có thể thoát khỏi Sáng Đạo Tà Tổ, đồng thời có thể đi vào nơi này, đối với hắn mà nói cũng là chuyện tốt, đến lúc đó hắn sẽ cung cấp lượng lớn Sáng Đạo thánh tinh cho bọn họ, để bọn họ bố trí một cái truyền tống trận, liên tiếp Thần Long hồ trên hòn đảo nhỏ truyền tống trận.</p><p>Đưa đi các nàng ba nữ sau đó, Trầm Tường trong đáy lòng đều là không yên lòng, trước hắn đều là ở bên ngoài lang bạt, hắn những kia nữ nhân yêu mến khả năng chính là như vậy tâm tình.</p><p>Trầm Tường trở lại trong phủ thành chủ, lập tức tiến vào thời gian trận bàn, đồng thời để hai thiếu nữ Đan Linh cùng đi, cần các nàng ngưng ra Ly Tình Viêm Tâm đan.</p><p>Được Ly Tình Viêm Tâm đan sau đó, Trầm Tường cũng không phải lập tức ăn, mà là thả nhập thần hải trong thế giới, để bên trong Xích Hỏa Thần Long ăn, như vậy Ly Tình Viêm Tâm đan năng lượng thì sẽ không bị hắn hấp thu, mà là Xích Hỏa Thần Long trực tiếp hấp thu, hiệu quả sẽ càng thêm tốt.</p><p>Xích Hỏa Thần Long nếu là bước vào Ngạo Thế Truyền Thuyết Cảnh, Trầm Tường cũng sẽ khá là lo lắng, lo lắng Xích Hỏa Thần Long sẽ thoát khỏi hắn, bất quá hắn nghĩ tới mình cùng Xích Hỏa Thần Long có dày đặc tình cảm, mặt sau A Hổ lại hòa vào Xích Hỏa Thần Long bên trong, cùng hắn liên hệ càng thêm chặt chẽ, vì lẽ đó cảm thấy này sẽ không có vấn đề gì.</p><p>Xích Hỏa Thần Long ăn Ly Tình Viêm Tâm đan sau đó, xuất hiện chuyện rất kỳ quái, lại càng ngày càng nhỏ, vốn là Xích Hỏa Thần Long tại Thần hải trong thế giới liền không phải rất lớn.</p><p>\"Quái đản, làm sao càng ăn càng nhỏ, chuyện gì thế này.\" Trầm Tường cũng không có cảm ứng được Xích Hỏa Thần Long khí tức có biến hóa gì đó, không có tăng cường, cũng không có những phương diện khác động tĩnh, cũng chỉ là tại nhỏ đi mà thôi.</p><p>Tuy rằng Xích Hỏa Thần Long không có tăng cường, nhưng tóm lại là nhỏ đi, điều này nói rõ Ly Tình Viêm Tâm đan là có hiệu quả, chỉ là hiệu quả hiện tại còn không phải rất trong sáng.</p><p>\"Mặc kệ, tiếp tục ăn.\" Trầm Tường nhưng là để Xích Hỏa Thần Long chịu không ít Ly Tình Viêm Tâm đan, vì lẽ đó không thể từ bỏ, bằng không liền kiếm củi ba năm thiêu một giờ.</p><p>Trầm Tường cả ngày đều tại thời gian trong trận pháp bế quan, cũng không biết có người tới tìm hắn, Hoa Ly Tình đã từng tới hai lần, tuy rằng đến, nhưng không có đánh thức hắn, sự tình có thể nói không phải quá trọng yếu.</p><p>Trầm Tường tại thời gian trong trận pháp ở lại: Sững sờ năm, sáu trăm năm, cả ngày đều tại ăn Ly Tình Viêm Tâm đan, lúc này Xích Hỏa Thần Long tiểu đến chỉ có một đầu ngón tay lớn nhỏ như vậy, này làm hắn phi thường phiền muộn.</p><p>Ngay ở hắn quyết định muốn từ bỏ thời điểm, đã thấy Xích Hỏa Thần Long trên người tỏa ra từng tia một kỳ lạ khí vụ, màu đỏ kiêu ngạo từ vảy giáp tràn ra, mang theo năng lượng phi thường đáng sợ.</p><p>\"Chuyện này... Lẽ nào thành công.\" Trầm Tường cảm thấy khó mà tin nổi, hắn vừa nãy cảm nhận được xác thực thực là truyền thuyết khí, chuyện này ý nghĩa là Xích Hỏa Thần Long trở thành Ngạo Thế truyền thuyết chi thú.</p><p>\"Chắc là thành công.\" Tiêu Tương Lâm nói: \"Nếu không tin, có thể đi tìm con kia tiểu lam điểu hỏi một chút xem.\"</p><p>\"Này ngược lại là không cần, ta chẳng qua là cảm thấy kỳ quái, Xích Hỏa Thần Long tại sao trở nên như vậy nhỏ.\" Trầm Tường thở dài một hơi: \"Không biết thả ra ngoài, có thể hay không lớn lên một ít.\"</p>", "images": {}, "success": true}