{"id": 3557, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3558", "title": "Chương 3558: Tà Tổ Tuỳ Tùng", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3558: Tà Tổ Tuỳ Tùng</h1><p>&gt;</p><p>Một nửa liệt diễm phi đao từ tứ phương bay tới đồng thời, không trung mặt khác một nửa liệt diễm phi đao cũng mãnh liệt hạ xuống, trong cùng một lúc bắn trúng Trầm Tường, rầm rầm rầm, Trầm Tường bị một đại đoàn chính đang ông minh bạo phát chùm sáng bao phủ.</p><p>Nhìn thấy tình cảnh này, ai cũng biết Liệt Đao Chiến Thần dùng hết toàn lực, muốn một đòn giết chết.</p><p>\"Xích Long Chiến Thần lần này cần ngã xuống à.\"</p><p>\"Liệt Đao Chiến Thần liệt diễm phi đao cũng thật là đáng sợ, như vậy thế tiến công, căn bản là không có cách chống đối nha.\"</p><p>\"Bốn phương tám hướng vây quanh, lại có sức mạnh mạnh mẽ, liên thiểm tránh đều khó mà né tránh.\"</p><p>Mọi người cảm thấy Liệt Đao Chiến Thần đã chiếm thượng phong, không coi trọng Trầm Tường, bất quá có người mắt sắc, lại phát hiện Liệt Đao Chiến Thần sắc mặt cũng khá là khó coi.</p><p>Mọi người chú ý một hồi Liệt Đao Chiến Thần biểu hiện, phi thường nghiêm nghị, cũng không giống như là chiếm thượng phong dáng vẻ.</p><p>Bao phủ Trầm Tường ánh lửa tiêu tan, chỉ để lại một trận yên vụ tràn ngập, Trầm Tường dĩ nhiên một chút việc đều không có, hắn đứng nghiêm ở nơi đó, đầy mặt ung dung.</p><p>Làm người cảm thấy kinh ngạc chính là, Liệt Đao Chiến Thần hai tay lên đầu ngón tay toàn bộ không thấy, mới vừa rồi bị hắn hóa thành liệt diễm phi đao bay ra ngoài, bây giờ cũng chưa thành công trở về, mang ý nghĩa hắn thả ra ngoài liệt diễm phi đao toàn bộ hư hao.</p><p>Vừa nãy phát sinh cái gì, trong lòng mọi người kinh hỏi đến, dĩ nhiên để Liệt Đao Chiến Thần liệt diễm phi đao toàn bộ tổn hại.</p><p>\"Ta chịu thua.\" Liệt Đao Chiến Thần hô to một tiếng, sau đó nhìn một chút chính mình cái kia tàn phế đi hai tay, xoay người rời đi giao đấu đài.</p><p>Chỉ là đối kích một trận, liền phân ra được thắng bại, Liệt Đao Chiến Thần tự nguyện chịu thua, chủ yếu là hắn cái kia mạnh mẽ liệt diễm phi đao hư hao, đây chính là nguyên khí đại thương, chịu thua cũng hợp tình hợp lý.</p><p>Trầm Tường nhìn ra được Liệt Đao Chiến Thần cũng không có tác dụng đem hết toàn lực, chủ yếu là bởi vì trước Liệt Đao Chiến Thần cùng hắn trong bóng tối nói qua, cũng không thể nói Liệt Đao Chiến Thần phản bội Thanh Mộc chiến đội, mà là Liệt Đao Chiến Thần phải tìm một cái càng tốt hơn ông chủ, đến để cho mình trở nên càng mạnh mẽ hơn.</p><p>Trầm Tường nhìn Liệt Đao Chiến Thần bóng lưng, hắn cũng không biết Liệt Đao Chiến Thần tiếp đó sẽ làm sao liên hệ hắn, nếu là chuyện này bị Mục Dịch Kính biết, Liệt Đao Chiến Thần e sợ sẽ rất phiền phức.</p><p>\"Liệt Đao, ngươi đang làm gì, đứng lại cho ta.\" Đây là Mục Dịch Kính thanh âm phẫn nộ, bởi vì Liệt Đao Chiến Thần cũng không có dựa theo hắn nói đi làm.</p><p>\"Ta chỉ là muốn dựa theo ý nghĩ của chính mình đi đánh, ta trước gia nhập Thanh Mộc chiến đội thời điểm, ngươi liền đối với ta hứa hẹn quá, tuyệt không can thiệp của ta chiến đấu.\" Liệt Đao Chiến Thần không nhanh không chậm nói, hắn đối Mục Dịch Kính tựa hồ không nhiều lắm hoảng sợ.</p><p>\"Ngươi... Ngươi cút cho ta ra Thanh Mộc chiến đội.\" Mục Dịch Kính cả giận nói: \"Thanh Mộc chiến đội không lại cần ngươi loại này tàn phế.\"</p><p>\"Được, từ nay về sau, ta cũng không tiếp tục là Thanh Mộc chiến đội Chiến Thần.\" Liệt Đao Chiến Thần lớn tiếng nói, chuyện này với hắn tới nói là chuyện tốt: \"Còn có, ta không phải tàn phế, đầu ngón tay của ta còn có thể dài ra lại.\"</p><p>Liệt Đao Chiến Thần nói xong, liền đi hướng về mặt khác một cánh cửa, không có đi Chiến Thần đường nối, hắn cùng Thanh Mộc chiến đội đã không có quan hệ gì.</p><p>Trong phủ thành chủ, Trầm Tường đang cùng Phượng Lam Y nói Liệt Đao Chiến Thần sự tình.</p><p>\"Này Liệt Đao Chiến Thần nói không chắc thật có thể ăn Ly Tình Viêm Tâm đan bước vào Ngạo Thế Truyền Thuyết Cảnh.\" Phượng Lam Y nói: \"Ta cảm giác được trong cơ thể hắn có một loại đồ vật, có thể giống như ta, chỉ cần thu lấy đầy đủ mạnh mẽ hỏa năng lượng, liền có thể tiến hóa.\"</p><p>\"Ta đã cùng hắn nói qua, nếu là hắn có thể trở thành là Ngạo Thế Truyền Thuyết Cảnh, vậy khẳng định sẽ cùng chúng ta một cái trận doanh.\" Trầm Tường nói: \"Chính là biết hắn cái gì sẽ tìm đến ta.\"</p><p>Hoa Ly Tình tính tiền trở về, lần này Trầm Tường cũng bị phân đến trăm vạn Sáng Đạo thánh thạch, thế nhưng Hoa Ly Tình nhưng thần sắc nghiêm túc.</p><p>\"Ly Tình tỷ, đến cùng phát sinh cái gì.\" Trầm Tường hỏi.</p><p>\"Không phải chuyện tốt, ngươi nhớ tới trước ngươi cùng ta nói rồi Sáng Đạo Tà Tổ sự tình sao, cái tên này xuất hiện tại Thất Sơn Thần Đảo bên ngoài.\" Hoa Ly Tình nói: \"Thực lực của người này phi thường đáng sợ, đã tiêu diệt một toà Sáng Đạo sơn... Sáng Đạo băng sơn bị hắn hủy diệt, lúc này Sáng Đạo băng sơn đệ tử toàn bộ trốn đến Thất Sơn Thần Đảo đến.\"</p><p>Phượng Lam Y kinh ngạc nhất, bởi vì nàng biết Sáng Đạo băng sơn thực lực, lại bị diệt rơi mất, nàng lập tức nhớ tới một ít có liên quan với Sáng Đạo Tà Tổ sự tình.</p><p>\"Hiện tại Thất Sơn Thần Đảo đã đóng kín.\" Hoa Ly Tình than thở: \"Cũng không biết tiếp đó sẽ như thế nào, Sáng Đạo Tà Tổ phi thường hung hăng, cái khác sáu toà Sáng Đạo sơn nói không chắc cũng sẽ bị lục tục tiêu diệt.\"</p><p>\"Một cả tòa Sáng Đạo sơn bị diệt đi, vẫn là một cái Sáng Đạo tông môn bị diệt.\" Trầm Tường hỏi.</p><p>\"Một cái Sáng Đạo tông môn.\" Hoa Ly Tình nói: \"Này tương đương với một toà Sáng Đạo sơn bị bắt.\"</p><p>\"Có thể tiêu diệt một cái Sáng Đạo tông môn, này xem như là mạnh phi thường.\" Phượng Lam Y nói: \"Cũng may khoảng thời gian này, bảy sơn các phái nội môn, đều dời đi phần lớn người đến Thất Sơn Thần Đảo lên.\"</p><p>Phượng Lam Y trước chính là Viêm Sơn môn nội môn, nàng cũng bị chuyển đến phía trên này đến, nếu là Sáng Đạo Tà Tổ đi tới, bên ngoài bảy toà Sáng Đạo sơn khẳng định may mắn thoát khỏi về phía khó, sẽ bị Sáng Đạo Tà Tổ tiêu diệt từng bộ phận, chỉ có bắn trúng tại Thất Sơn Thần Đảo lên, mới có thể đoàn kết đến đồng thời, chống đỡ Sáng Đạo Tà Tổ.</p><p>Dương Căn Minh đến rồi, hắn cũng là một mặt nghiêm nghị, nếu là Thất Sơn Thần Đảo bị công phá, hắn này Chiến Huy Thành đến thời điểm nói không chắc cũng sẽ đại loạn, bất luận lúc nào, chỉ có yên ổn mới có thể làm cho người đại kiếm lời.</p><p>\"Đây là cái gì.\" Trầm Tường nhìn thấy Dương Căn Minh trong tay cầm một quyển đồ vật, là một ít trang giấy.</p><p>\"Sáng Đạo Tà Tổ chân dung.\" Dương Căn Minh đem chân dung đặt ở mặt bàn mở ra, tổng cộng có ba tấm.</p><p>Truyện Của Tui chấm Net \"Muốn ba tấm nhiều như vậy à.\" Trầm Tường nhìn Sáng Đạo Tà Tổ dung mạo, là một tên tóc đen đầy đầu ông lão... Cũng chỉ là nhìn qua là một bộ ông lão trang phục, nhưng hắn nếp nhăn trên mặt cũng không nhiều, ông lão biểu hiện nghiêm túc, tràn ngập uy nghiêm.</p><p>\"Phía dưới hai tấm không phải Sáng Đạo Tà Tổ, là Sáng Đạo Tà Tổ hai cái tuỳ tùng.\" Dương Căn Minh nói.</p><p>Trầm Tường nhìn thấy cái kia hai tấm chân dung sau đó, tâm như sóng lớn, Sáng Đạo Tà Tổ hai cái tuỳ tùng, dĩ nhiên là Lạc Cửu Dương cùng Cổ Đồng.</p><p>Lúc trước Lạc Cửu Dương cùng Cổ Đồng đem Sáng Đạo Tà Tổ truyền tống đến một chỗ, liền xuống lạc không rõ, bây giờ nhưng thành Sáng Đạo Tà Tổ tuỳ tùng, Trầm Tường tâm tư vạn ngàn.</p><p>Hắn suy đoán Lạc Cửu Dương cùng Cổ Đồng có thể bị Sáng Đạo Tà Tổ đã khống chế, bằng không sẽ không cùng Sáng Đạo Tà Tổ lêu lổng cùng nhau.</p><p>\"Hai người này tuỳ tùng thực lực như thế nào.\" Trầm Tường trong lòng khiếp sợ, trên mặt biểu hiện tự nhiên.</p><p>\"Ngạo Thế Truyền Thuyết Cảnh, nói chung rất mạnh là được rồi, có người nói chính là hai người này đem trong núi băng môn cho hủy diệt.\" Dương Căn Minh nói: \"Lúc trước bảy sơn các phái đem Sáng Đạo Tà Tổ phong ấn, còn đem Sáng Đạo Tà Tổ Sáng Đạo sơn luyện chế thành Thất Sơn Thần Đảo, bây giờ người ta phải quay về cũng rất bình thường.\"</p><p>\"Thất Sơn Thần Đảo đại trận thật có thể phòng ngừa bọn họ đi vào sao.\" Hoa Ly Tình hỏi.</p><p>\"Lẽ ra có thể, bằng không bọn họ đã sớm đi vào... Cũng có thể chỉ là bọn hắn tạm thời không vào được, sau đó liền không biết.\" Dương Căn Minh chính là lo lắng cái này.</p><p>Hiện tại bảy sơn các phái đều trốn tới đây, rất rõ ràng là bọn họ đang e sợ Sáng Đạo Tà Tổ.</p><p>Trầm Tường rất muốn làm rõ Lạc Cửu Dương cùng Cổ Đồng là xảy ra chuyện gì, tại sao trở thành tuỳ tùng.</p>", "images": {}, "success": true}