{"id": 3556, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3557", "title": "Chương 3557: Liệt Diễm Viêm Tâm", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3557: Liệt Diễm Viêm Tâm</h1><p>&gt;</p><p>\"Đầu trọc, tiểu tử này cũng thật là tự tin, ngươi nhưng là kiếm bộn rồi nha!\"</p><p>\"Cũng không phải sao? Đánh bại Thanh Long Chiến đế, nơi nào còn có khí lực sẽ cùng nhà ngươi hoang hùng đánh.\"</p><p>\"Khả năng là hắn đánh bại Huyết Y Chiến Thần, tự tin quá mức đi.\" Đầu trọc trung niên cười ha ha.</p><p>Cái khác ông chủ đều rất không coi trọng Trầm Tường, bọn họ tin tưởng Trầm Tường là có thể đánh bại Thanh Long Chiến đế, nhưng đánh bại Thanh Long Chiến đế sau đó, lại đi đánh Hoang Hùng Chiến đế, đây cơ hồ không thể, trừ phi Trầm Tường là Ngạo Thế Truyền Thuyết Cảnh.</p><p>Trầm Tường tiến vào giao đấu tràng sau đó, Thanh Long Chiến đế cũng biết Trầm Tường cùng Hoang Hùng Chiến đế ước chiến sự tình, hắn không biết làm sao, nội tâm vô cùng sự phẫn nộ, hắn cảm thấy Trầm Tường căn bản không đem sau chín ngày chiến đấu để vào trong mắt, dĩ nhiên lại đi đón mặt khác chiến đấu.</p><p>Giao đấu trên đài, Liệt Đao Chiến Thần rất sớm đi tới, hắn ăn mặc một thân bạch 'Sắc' trường sam, thư sinh trang phục, xem ra xác thực rất nhã nhặn nho nhã, trên mặt hắn mang theo nhàn nhạt ôn hòa nụ cười, hiển nhiên là nhìn thấy một cái bạn cũ như vậy, để người nảy sinh không được bất kỳ địch ý.</p><p>Liệt Đao Chiến Thần cùng Phong Kiếm Chiến Thần đồng nhất cái sư phụ, mà Phong Kiếm Chiến Thần là cái phi thường tên điên cuồng, rất khó tưởng tượng bọn họ là sư huynh đệ.</p><p>Nhìn thấy Liệt Đao Chiến Thần như vậy, Trầm Tường phi thường cảnh giác, hắn cảm giác này Liệt Đao Chiến Thần giấu đi rất sâu.</p><p>\"Liệt Đao Chiến Thần xem ra quả nhiên cùng nghe đồn bên trong như thế.\" Trầm Tường nói.</p><p>\"Nghe đồn bên trong là như thế nào?\" Liệt Đao Chiến Thần hắn biết, nhưng vẫn là cười tủm tỉm hỏi.</p><p>\"Nói ngươi là cái hào hoa phong nhã thư sinh.\" Trầm Tường nói: \"Xem ra như là, bất quá ta cảm thấy ngươi chờ một chút đánh nhau thời điểm, nhất định sẽ phi thường đáng sợ.\"</p><p>Trầm Tường có loại dự cảm này.</p><p>\"Ông chủ của ta nói cho ta, chỉ cần ta có thể ngăn cản một mình ngươi canh giờ, ta liền có thể được năm mươi Sáng Đạo thánh tinh. Mặc dù là thua, hắn cũng sẽ cho ta này năm mươi Sáng Đạo thánh tinh.\" Liệt Đao Chiến Thần nói: \"Vì lẽ đó chúng ta một hồi phải trở nên phi thường đáng sợ mới được.\"</p><p>Năm mươi Sáng Đạo thánh tinh không ít, tương đương với năm mươi vạn Sáng Đạo thánh thạch, là một con số lớn, Chiến Thần cần đánh thắng ngũ tràng mới có thể thu được, ở chỗ này không phải là mỗi cái Chiến Thần đều có thể thắng liên tiếp, cũng không phải mỗi cái Chiến Thần mỗi ngày đều có chiến đấu.</p><p>\"Năm mươi Sáng Đạo thánh tinh đủ ngươi dùng bao lâu?\" Trầm Tường hỏi.</p><p>\"Đại khái năm mươi năm đi.\" Liệt Đao Chiến Thần rất chăm chú suy nghĩ một chút, nói.</p><p>\"Ngươi nếu để cho ta năm mươi Sáng Đạo thánh tinh, ta nói không chắc để ngươi bước vào Ngạo Thế Truyền Thuyết Cảnh, ngươi năm mươi trong năm, có thể bước vào Ngạo Thế Truyền Thuyết Cảnh sao?\" Trầm Tường cười nói, nhìn dáng vẻ của hắn như là đang nói một chuyện cười.</p><p>Thế nhưng Liệt Đao Chiến Thần nhưng rất chăm chú trả lời.</p><p>\"Năm ngàn năm ta đều không nhất định có thể bước vào Ngạo Thế Truyền Thuyết Cảnh, nếu là ngươi thật sự có thể để cho ta bước vào Ngạo Thế Truyền Thuyết Cảnh, năm trăm cái Sáng Đạo thánh tinh đều đáng giá.\" Liệt Đao Chiến Thần hơi nhíu lông mày, vẻ mặt thành thật nói.</p><p>Trầm Tường cũng chỉ nói là nói, hắn cũng không chắc chắn để Liệt Đao Chiến Thần đột phá, hắn chẳng qua là cảm thấy Ly Tình Viêm Tâm đan đối loại tu luyện này thuần hỏa diễm người phi thường có hiệu quả, bởi vì hắn có thể cảm giác được Liệt Đao Chiến Thần có một cái cực nóng viêm tâm reads;.</p><p>Trầm Tường chính hắn tuy rằng luyện đan, vận dụng hỏa diễm cũng rất mạnh, nhưng hắn nhưng không có loại này thời cơ! Tô Mị Dao cùng Tiêu Tương Lâm cũng là tu luyện hỏa diễm, các nàng cũng như thế không được.</p><p>Thế nhưng, hắn Xích Hỏa Thần Long nhưng có thể, vì lẽ đó hiện nay còn đang do dự, rốt cuộc muốn không nên để cho Xích Hỏa Thần Long thử một chút xem, có thể hay không bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>\"Ngươi thật sự có thể để cho ta bước vào Ngạo Thế Truyền Thuyết Cảnh sao?\" Liệt Đao Chiến Thần âm thanh xuất hiện tại Trầm Tường trong đầu.</p><p>\"Ta không nắm chắc, nhưng có thể thử xem.\" Trầm Tường thành thật trả lời.</p><p>\"Được, ta theo ngươi thử nghiệm.\" Liệt Đao Chiến Thần câu nói này, để Trầm Tường nhất thời sửng sốt.</p><p>Này Liệt Đao Chiến Thần nhưng là Thanh Long Chiến đế, Mục Dịch Kính người, lại muốn cùng hắn như thế hợp tác.</p><p>\"Ngươi yên tâm, đến thời điểm ta sẽ phát huyết thệ, chắc chắn sẽ không làm ra đối với ngươi có bất cứ thương tổn gì sự tình, cũng tuyệt không thương tổn bên cạnh ngươi bất luận người nào.\" Liệt Đao Chiến Thần nói.</p><p>Liệt Đao Chiến Thần cũng không ngốc, hắn biết Phượng Lam Y sự tình, Phượng Lam Y nhận thức Trầm Tường sau đó, mới bước vào Ngạo Thế Truyền Thuyết Cảnh, còn đối Trầm Tường khăng khăng một mực, rất rõ ràng là Trầm Tường trợ giúp Phượng Lam Y đột phá.</p><p>Dương Căn Minh làm vì là thành chủ, tuy rằng hắn Dương Danh Chiến Đội không ra sao, nhưng hắn tại Chiến Huy Thành bên trong cũng coi như là một phương bá giả, nhưng đối Trầm Tường cung cung kính kính, vì lẽ đó hắn cho rằng Trầm Tường khẳng định có nắm giữ liên quan với có thể khiến người ta nhanh chóng bước vào Ngạo Thế Truyền Thuyết Cảnh phương pháp luyện đan.</p><p>\"Vậy này chiến đấu còn đánh nữa thôi đánh?\" Trầm Tường có chút buồn bực, truyền âm hỏi.</p><p>\"Đương nhiên muốn đánh! Ta vẫn là như thế sẽ dụng hết toàn lực cùng ngươi chiến đấu.\" Liệt Đao Chiến Thần đáp lại nói.</p><p>\"Như vậy cũng tốt, vậy ta chờ một chút cũng sẽ không hạ thủ lưu tình.\" Trầm Tường đang suy nghĩ lấy cái gì chiến thuật.</p><p>Chỉ nghe một ông già hô: \"Bắt đầu!\"</p><p>Chiến đấu bắt đầu rồi, Liệt Đao Chiến Thần vung tay lên, trung gian cánh tay của hắn bốc cháy lên hỏa diễm đến, đặc biệt hắn năm ngón tay đầu, thiêu đốt hỏa diễm đều là nồng nặc kim hỏa.</p><p>\"Liệt diễm phi đao!\" Một người hô.</p><p>\"Ngón tay hóa thành liệt diễm phi đao, có người nói cùng Liệt Đao Chiến Thần 'Giao' chiến quá Chiến Thần, cuối cùng đều đặt tại liệt diễm phi đao bên trên reads;!\"</p><p>\"Ta cũng đã từng nghe nói, chỉ là liệt diễm phi đao là Liệt Đao Chiến Thần đòn sát thủ, là hắn mạnh nhất chiêu số, hắn lại vừa bắt đầu liền muốn sử dụng.\"</p><p>Mọi người đối Liệt Đao Chiến Thần cũng biết sơ lược, đều không nghĩ tới Liệt Đao Chiến Thần vừa bắt đầu hay dùng mạnh nhất chiến kỹ.</p><p>Ở phía sau đài quan sát Mục Dịch Kính cả giận nói: \"Liệt Đao này 'Hỗn' trứng, hắn muốn làm gì? Ta không phải là cùng hắn đã nói, phải tận lực kéo dài thời gian sao?\"</p><p>Thanh Long Chiến đế cũng rất phẫn nộ: \"Hắn dĩ nhiên không tuân mệnh lệnh, nhất định phải đem hắn đá ra chiến đội.\"</p><p>Dương Căn Minh cười nói: \"Các ngươi đây là muốn nhìn một chút Xích Long Chiến Thần chiến thuật sao? Không nghĩ tới các ngươi dĩ nhiên như vậy lo lắng Xích Long Chiến Thần nha.\"</p><p>Mục Dịch Kính không để ý đến Dương Căn Minh, chỉ là căm tức giao đấu trên đài diện Liệt Đao Chiến Thần.</p><p>Trầm Tường đối mặt Liệt Đao Chiến Thần, cũng cảm thấy hãi hùng khiếp vía, hắn có thể phi thường sâu sắc cảm nhận được, Liệt Đao Chiến Thần thiêu đốt kim hỏa đầu ngón tay, trình độ đó hỏa diễm, có thể nói là tinh khiết mà cuồng liệt.</p><p>Để hắn cảm thấy Liệt Đao Chiến Thần, khắp toàn thân từ trên xuống dưới, bao quát linh hồn đều là hỏa diễm hóa thành, mà lúc này chính phóng thích ngọn lửa hừng hực.</p><p>\"Tiếp chiêu đi!\" Liệt Đao Chiến Thần hét một tiếng, chỉ thấy song chưởng của hắn chấn động, trong nháy mắt nổ tung, mười đạo kim quang hướng Trầm Tường bay vụt lại đây, song chưởng của hắn đã không gặp, như là từ chỗ cổ tay tách ra.</p><p>Liệt Đao Chiến Thần song chưởng hóa thành mười chuôi liệt diễm phi đao, có mấy cái bay lượn tại trên đấu trường không, mặt khác mấy cái nhưng là từ bốn phương tám hướng bay về phía Trầm Tường, tốc độ rất nhanh, đem Trầm Tường khóa chặt.</p><p>Phượng Lam Y ngăn cách giao đấu đài bên ngoài mấy tầng kết giới, đều có thể cảm nhận được loại này hỏa diễm đáng sợ.</p><p>\"Cái tên này hỏa diễm quá lợi hại, khó có thể tưởng tượng nhân loại có thể làm được tình trạng này.\" Phượng Lam Y cắn răng nói, nàng nhìn chăm chú những kia kim 'Sắc' liệt diễm phi đao.</p><p>Trầm Tường lập tức phóng thích hóa cốt ma kính, hắn hóa cốt ma kính không công kích đi ra ngoài, mà là hóa thành một cái vô hình vòng bảo vệ, đem hắn bao phủ lên.</p><p>Mọi người thấy đi, cảm thấy Trầm Tường đã bị khóa chặt, bất kể như thế nào đều khó mà tránh né, chỉ có thể mạnh mẽ chống đỡ này mười thanh đáng sợ liệt diễm phi đao.</p>", "images": {}, "success": true}