{"id": 3552, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3553", "title": "Chương 3553: Hóa Cốt Ma Kính", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3553: Hóa Cốt Ma Kính</h1><p>&gt;</p><p>Trầm Tường nhớ tới Thần Phong đấu trường bên trong có quy tắc, không thể liên tục né tránh hoặc là chống đối mười lần, bằng không coi như là thua. Nếu như đứng tại chỗ bất động làm cho đối phương đánh, hoặc là đón đánh đối phương đánh tới sức mạnh, thì sẽ không lo lắng làm trái quy tắc.</p><p>Trầm Tường đã né tránh ba lần, trong lòng hắn yên lặng nhớ kỹ, đối phó Huyết Y Chiến Thần hắn cần ổn định một điểm, mặc dù muốn gần người, cũng phải tuyển cơ hội tốt.</p><p>Né tránh bảy, tám lần sau đó, Trầm Tường cũng không có tìm được cơ hội tốt ra tay, Huyết Y Chiến Thần không hổ là thân kinh bách chiến, nắm giữ phi thường kinh nghiệm phong phú, khó có thể tìm tới kẽ hở, một khi tới gần hắn, liền dễ dàng bị tóm lấy, bị hắn dùng cái kia siêu cường sức mạnh xé nát.</p><p>Trầm Tường vốn là muốn muốn ẩn thân, nhưng hắn cảm thấy Huyết Y Chiến Thần loại cường giả cấp bậc này, nhất định có thể cảm ứng được đến, nếu là không cẩn thận, vẫn là sẽ bị tóm lấy.</p><p>Huyết Y Chiến Thần lần thứ hai vọt mạnh tới, Trầm Tường Huyết Y Chiến Thần khoảng cách hắn còn có hai trượng thời điểm, ngưng súc một luồng hùng hồn hỏa diễm Ngạo Thế lực lượng, thông qua Lưu Tinh Thần Kình đánh ra đến, sau đó sẽ nương theo cả ngày chưởng lực, đánh ra một luồng hỏa diễm sóng chấn động.</p><p>Oanh một hồi, Trầm Tường đẩy một cái chưởng, liền nổ ra màu máu sao băng bình thường hỏa đoàn, mang theo mênh mông cuồn cuộn sóng chấn động lãng, lay động đại địa, gió cuốn mây tan giống như xông tới.</p><p>Xông lại Huyết Y Chiến Thần hơi nhướng mày, Trầm Tường một chưởng này uy lực vẫn là rất mạnh, chí ít là hắn tại Thần Phong đấu trường bên trong gặp được sử dụng hỏa diễm mạnh nhất một cái.</p><p>\"Phá!\" Huyết Y Chiến Thần rống to, song quyền vừa ra, đánh về phía cái kia xưa nay to lớn hỏa đoàn.</p><p>Ầm ầm!</p><p>Huyết Y Chiến Thần song quyền bắn ra quyền kình vàng chói lọi, nhằm phía to lớn hỏa đoàn, đem hỏa đoàn trong nháy mắt đập vỡ tan, hỏa đoàn nổ tung, ánh lửa bắn nhanh, giao đấu tràng bên trong ánh sáng lòe lòe, khiến cho người không nhìn thấy trung gian phát sinh cái gì, Trầm Tường cùng Huyết Y Chiến Thần đều bị ánh lửa cho bao phủ.</p><p>\"Chỉ có thể dùng Thiên long pháp ấn thử một chút xem!\"</p><p>Trầm Tường vào lúc này, triển khai Thiên long pháp ấn.</p><p>Thiên long pháp ấn bị hắn thay đổi quá, triển khai ra, có thể tụ tập chu vi năng lượng, sau đó hóa thành cuồng long đánh xuống, cần một chút thời gian đến tụ tập năng lượng, tuy nói giao đấu quy tắc không cho phép mượn dùng ngoại lực, nhưng loại này thông qua tự thân công pháp tụ tập bốn phía năng lượng pháp môn, cũng không tính là làm trái quy tắc, phương pháp này rất nhiều người đều sẽ, chỉ bất quá bọn hắn đều không có Trầm Tường làm được như vậy cực hạn.</p><p>Trầm Tường là phóng thích tự thân phần lớn sức mạnh, bốc lên trên không, sau đó sẽ lấy sức mạnh của hắn làm trụ cột, hấp dẫn chu vi sức mạnh tụ tập cùng nhau.</p><p>Trước hắn tại thời gian trong trận pháp cùng Bạch U U còn có Long Tuyết Di thảo luận qua, đồng thời dùng thời gian rất lâu tăng cường môn công pháp này.</p><p>Trầm Tường triển khai Thiên long pháp ấn sau đó, giao đấu đài phía trên đột nhiên xuất hiện sấm vang chớp giật, vừa nãy bộc phát ra ánh lửa cũng nhanh chóng ngưng súc trên không trung.</p><p>Huyết Y Chiến Thần cũng cảm giác được cái gì, cười lạnh nói: \"Muốn tụ tập năng lượng tới đối phó ta, ngươi quá khinh thường ta, vừa nãy vậy thì là ngươi sức mạnh mạnh nhất sao? Ngươi thực sự là làm người thất vọng!\"</p><p>\"Ta ngược lại muốn xem xem ngươi có thể chống đỡ tới khi nào!\" Huyết Y Chiến Thần thân thể đột nhiên tràn ra một trận hào quang nhàn nhạt.</p><p>Trầm Tường trong lòng nhảy một cái, Huyết Y Chiến Thần muốn phóng thích tự thân phần lớn sức mạnh, có thể thúc đẩy hắn cái kia thân thể cục kịch linh hoạt di động, hắn đây là muốn dụng hết toàn lực chiến đấu.</p><p>\"Ngạo Lôi Hỏa Ấn!\"</p><p>Trầm Tường vừa căng thẳng, liền vội vàng đem nửa thành Thiên long pháp ấn thả ra ngoài, chỉ thấy không trung màu máu thiểm điện cùng ngọn lửa màu đỏ ngòm nhanh chóng ngưng tụ, hóa thành cuồng long, phát sinh một tiếng chấn động rít gào.</p><p>Thanh Long Chiến đế nhìn thấy tình cảnh này, sắc mặt nghiêm túc, hắn biết Trầm Tường vận dụng sức mạnh cùng long có quan hệ, chỉ là không nghĩ tới sẽ như vậy kỳ lạ.</p><p>Vừa nãy vẫn tại hô to người, lúc này đều yên tĩnh lại, này đầu đột nhiên xuất hiện long thực sự là quá chấn động, này không phải chân chính long, chỉ là hỏa diễm cùng sấm sét này hai loại năng lượng ngưng tụ thành, nhưng xem ra rất mạnh mẽ, trông rất sống động, khiến cho người sợ hãi.</p><p>\"Này Xích Long Chiến Thần cũng thật là có một bộ nha!\"</p><p>\"Có thể mười thắng liên tiếp, bản thân lại là một cái luyện đan sư, đây quả nhiên không giản đáp.\"</p><p>\"Phương pháp này tựa hồ rất mạnh, đem bốn phía năng lượng tụ tập dung hợp, hóa thành càng mạnh hơn năng lượng, này cùng luyện đan đường lối rất giống.\"</p><p>Mọi người dồn dập thán phục lên, những Huyết Y Chiến Thần đó người hâm mộ lúc này cũng lo lắng lo lắng, lo lắng Huyết Y Chiến Thần sẽ bại.</p><p>\"Ta muốn tiêu diệt đồ chơi này.\" Huyết Y Chiến Thần nhìn thấy con rồng này phi hành lao xuống, giơ lên nắm đấm, hét lớn. Hắn đáng ghét nhất long, chủ yếu là bởi vì Thanh Long Chiến đế.</p><p>Ngạo lôi Hỏa Long ấn đè xuống, Cự Long phát sinh một tiếng hét giận dữ, ầm ầm ầm ầm rơi trên mặt đất, Huyết Y Chiến Thần bao phủ.</p><p>\"A!\" Huyết Y Chiến Thần rống lớn gọi, quả đấm của hắn lung tung múa, hắn vốn cho là hạ xuống long là ngưng tụ thành một đoàn, có thể một quyền đánh tan, nào có biết con rồng này hạ xuống sau đó, hóa thành tán loạn vô số tiểu Long, phun ra trừ từng đạo từng đạo rất mạnh lôi điện chi lực, đánh toàn thân hắn nhiều chỗ.</p><p>Huyết Y Chiến Thần sợ sẽ nhất là lôi điện chi lực, chỉ cần đủ mạnh lôi điện chi lực, liền có thể công phá hắn cái kia mạnh mẽ thánh thạch thân thể.</p><p>Trầm Tường thả ra lôi điện chi lực kém xa Thanh Long Chiến đế mạnh, mà hắn mục đích chủ yếu cũng không phải vì một lần đánh bại Huyết Y Chiến Thần, hắn cũng chỉ là vì để cho Huyết Y Chiến Thần chịu đến nhiễu loạn.</p><p>Huyết Y Chiến Thần mạnh mẽ như vậy thân thể, có thể cần rất mạnh lôi điện chi lực mới có thể xuyên thủng, Trầm Tường chỉ có vận dụng Xích Hỏa Thần Long sức mạnh mới được, hiện tại hắn còn không muốn bại lộ Xích Hỏa Thần Long.</p><p>Huyết Y Chiến Thần cũng chỉ là cảm giác được thân thể ma đau không ngớt, hơn nữa rất nóng, làm cho hắn rất khó chịu, hắn cũng rất rõ ràng, chính mình cũng không có bị tổn thương gì, chỉ cần nguồn năng lượng này suy nhược, hắn liền có thể lần nữa khôi phục lại đây.</p><p>Làm vì là nổi danh Chiến Thần, Huyết Y Chiến Thần vừa nghĩ liền biết Trầm Tường mục đích, chính là vì tranh thủ đến thời gian ngắn ngủi, đối với hắn tiến hành vòng kế tiếp công kích, mà này luân phiên công kích quá nửa là gần người công kích.</p><p>Trầm Tường quả nhiên vọt tới, rất nhiều người cũng đều có thể đoán được, thế nhưng không nghĩ tới quả đấm của hắn xem ra sức mạnh nào đều không có thả ra ngoài, chính là rất phổ thông nhục quyền.</p><p>Như vậy hiếm thấy mới tranh thủ đến cơ hội, dĩ nhiên hay dùng như thế phổ thông nắm đấm đi đánh? Mọi người khó có thể lý giải được!</p><p>Huyết Y Chiến Thần không hổ là cái chiến thắng, mặc dù thân thể ma đau không ngớt, nhưng có thể tại Trầm Tường nắm đấm vọt tới lúc, đúng lúc vung quyền đón đánh đi qua, cái này cũng là Trầm Tường không ngờ rằng, Huyết Y Chiến Thần dĩ nhiên có thể giáng trả.</p><p>Trầm Tường vừa nãy nắm đấm đánh về phía Huyết Y Chiến Thần đầu, nhưng bây giờ lại bị Huyết Y Chiến Thần một nắm đấm cho đón đánh lại đây, hai quyền chạm vào nhau trong nháy mắt, bùng nổ ra một luồng vô hình sóng khí, Trầm Tường bị đánh cho bay về đằng sau.</p><p>Tuy rằng không hề đánh trúng Huyết Y Chiến Thần đầu, nhưng Trầm Tường vừa nãy cái kia quyền, cũng đối Huyết Y Chiến Thần tạo thành rất lớn thương tổn, chỉ thấy Huyết Y Chiến Thần cái kia về phía trước lập tức cánh tay, đột nhiên mềm nhũn ra.</p><p>Đây là hóa cốt ma kính, nguyên bản tên là hóa cốt ma chưởng, nhưng bị Bạch U U nhiều năm qua thay đổi, đã có thể hóa thành một loại thần bí ám kình, mặc dù thông qua đao kiếm cũng biết đánh nhau đi ra ngoài, tiền đề là muốn cùng đối phương tiếp xúc mới có thể đem quỷ dị này ám kình đánh tới, có thể xuyên thấu qua thân thể bên ngoài cường hãn phòng ngự, trực tiếp tiến vào trong thân thể, đem xương hóa đi.</p><p>Huyết Y Chiến Thần tại vừa nãy trong phút chốc, có thể phi thường sâu sắc cảm giác được chính mình cánh tay kia xương không có, kể cả vai này một vùng xương cùng nhau biến mất, không có bất kỳ đau đớn!</p>", "images": {}, "success": true}