{"id": 3566, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3567", "title": "Chương 3567: Thần Bí Xương Hóa Thạch", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3567: Thần Bí Xương Hóa Thạch</h1><p>&gt;</p><p>Tống Long Hiên lấy ra một cái cái hộp nhỏ, nói: \"Đây là một cái tảng đá, có thể so với Sáng Đạo thánh tinh lợi hại có thêm! Vốn là là ta phát hiện trước, tại ta đào lấy thời điểm, bọn họ đột nhiên chạy tới, nói là bọn họ, sau đó ta đào đi liền chạy, bọn họ liền đuổi theo ta nói ta là cường đạo, bọn họ mới là cường đạo.\"</p><p>Tống Long Hiên quả bất địch chúng, chắc chắn sẽ không cùng đám người kia chiến đấu, liền trực tiếp chạy, hơn nữa còn chạy vào trong thành.</p><p>\"Đây là cái gì tảng đá? Dĩ nhiên đem Sáng Đạo thánh tinh còn lợi hại hơn?\" Trầm Tường tiếp nhận cái kia cái hộp nhỏ, mở ra xem, là một khối đen thui tảng đá.</p><p>Chỉ là từ mặt ngoài xem, Trầm Tường không nhìn ra tảng đá kia so Sáng Đạo thánh tinh lợi hại ở nơi nào.</p><p>Sáng Đạo thánh tinh bên trong ẩn chứa cực kỳ hùng hồn năng lượng. Đừng nói Sáng Đạo thánh tinh, chính là Sáng Đạo thánh thạch, bên trong năng lượng cũng có thể làm cho thời gian trận pháp vận chuyển lên.</p><p>\"Ta cũng không biết loại này tảng đá xác thực tên... Sư phụ của ta đã nói, đây chỉ là xem ra như là tảng đá.\" Tống Long Hiên lấy tới, ở trong tay quăng làm: \"Sư phụ của ta đã từng cho ta xem qua, ta nhớ kỹ loại này tảng đá đặc hữu khí tức sau, ta đi ngang qua chỗ đó cảm ứng được, liền đào móc ra.\"</p><p>\"Xem ra như là tảng đá đồ vật?\" Trầm Tường vừa cẩn thận nhìn một chút, hơn nữa còn đại lực đi nắm, dĩ nhiên có thể trực tiếp dẵm nát! Nếu là Sáng Đạo thánh tinh, cũng không có như vậy dễ dàng bị nắm biến hình.</p><p>\"Sư phụ nói, đây là xương biến thành hoá thạch, bản thân là xương, bởi vì quá rất nhiều năm, vì lẽ đó hóa thành tảng đá.\" Tống Long Hiên cười nói: \"Muốn cho loại này tảng đá trở nên mạnh mẽ, còn cần dùng hỏa diễm đốt cháy luyện chế quá mới được, bằng không chỉ có thể phi thường phổ thông.\"</p><p>\"Sư phụ của ngươi nắm thứ này tới làm cái gì? Dùng để luyện khí sao?\" Trầm Tường phi thường hiếu kỳ, bởi vì Tiêu Tương Lâm chính là luyện khí, đối với loại này nàng xưa nay chưa từng nghe nói vật liệu, phi thường cảm thấy hứng thú.</p><p>\"Luyện khí luyện đan cũng có thể, ta chỉ là nghe hắn nói thứ này rất lợi hại, còn cụ thể công hiệu, ta vẫn chưa từng gặp qua.\" Tống Long Hiên than thở: \"Lần này sau khi trở về, ta sẽ để hắn làm cho ta nhìn một chút.\"</p><p>\"Đúng rồi đại ca, ngươi làm sao sẽ xuất hiện ở đây? Con đường này nhưng là đi về Sáng Đạo cổ địa, ngươi chẳng lẽ muốn đi Sáng Đạo cổ địa?\"</p><p>Trầm Tường nhìn phía trước, gật gật đầu: \"Đúng, ngươi cũng biết Sáng Đạo cổ địa?\"</p><p>Tống Long Hiên biểu hiện rất quái dị, hắn chỉ là gật gật đầu, hắn tựa hồ đang làm bí mật gì sự tình, cũng không có nói cho Trầm Tường.</p><p>\"Chỗ đó hiện tại tương đối nguy hiểm, bất quá đại ca thực lực ngươi mạnh như vậy, chắc chắn sẽ không có chuyện.\" Tống Long Hiên cười nói.</p><p>\"Lẽ nào ngươi đi qua Sáng Đạo cổ địa?\" Trầm Tường nhìn thấy Tống Long Hiên thần thần bí bí dáng vẻ, trong lòng càng là hiếu kỳ Tống Long Hiên sư phụ đến cùng là lai lịch gì, tựa hồ đang để Tống Long Hiên làm một ít không được sự tình.</p><p>\"Tảng đá kia ngay ở Sáng Đạo cổ địa bên trong đào móc ra, đám người kia nhưng là từ Sáng Đạo cổ địa đuổi theo ra đến.\" Tống Long Hiên hừ một tiếng: \"Đám người kia, liền biết lấy nhiều khi ít, nếu là bọn họ tùy tiện một cái đi ra cùng ta đơn đả độc đấu, ta nhất định sẽ làm cho bọn họ đẹp đẽ.\"</p><p>\"Long Hiên, như vậy ngươi sau đó phải đi chỗ nào?\" Trầm Tường hỏi.</p><p>\"Ta có chuyện của chính ta... Ngươi nếu là tiến vào Sáng Đạo cổ địa, nhìn thấy có loại này đồ án địa phương liền muốn rời xa.\" Tống Long Hiên lấy ra một tờ chỉ, bên trên vẽ ra một cái bát giác tinh đồ án, tại bát giác tinh bên trong còn có rất nhiều đồ văn.</p><p>\"Tại sao nhìn thấy mấy cái đồ án liền muốn rời xa?\" Trầm Tường hỏi.</p><p>\"Cái này... Ta không thể nói quá nhiều, nói chung có loại này đồ án địa phương, chính là một cái rất mạnh gia hỏa địa bàn, loại này đồ án bình thường đều sẽ xuất hiện tại đại thụ trên tảng đá lớn, ngươi chỉ cần hơi hơi chú ý một điểm, liền có thể phát hiện.\" Tống Long Hiên nói: \"Đại ca, ta còn có việc trọng yếu đi làm, nếu không ta rồi cùng ngươi đồng thời đi vào.\"</p><p>\"Không có chuyện gì, ngươi đi làm ngươi đi.\" Trầm Tường tiếp nhận tờ giấy kia, nhìn bên trên đồ án, cảm thấy là lạ: \"Long Hiên, ngươi biết chí tôn chú văn sự tình sao?\"</p><p>\"Đương nhiên biết, đại ca, ngươi lẽ nào muốn đi vào Sáng Đạo cổ địa bên trong tìm?\" Tống Long Hiên kinh ngạc nói.</p><p>Trầm Tường gật gật đầu, như hắn muốn nắm giữ càng thêm cao tuyệt Ngạo Thế đan văn, nhất định phải phải tìm được chí tôn chú văn.</p><p>Http://truyenyy.Neｔ/</p><p>\"Cái này dường như khó, ngươi khả năng không biết, có thể từ Sáng Đạo cổ địa bên trong được chí tôn chú văn người, đại đa số đều là truyền thuyết cảnh trung kỳ hậu kỳ, cần có nhất định thực lực.\" Tống Long Hiên than thở.</p><p>Tống Long Hiên dĩ nhiên biết có liên quan với chí tôn chú văn sự tình, Trầm Tường trong lòng mừng rỡ không thôi, hắn cảm thấy khẳng định là Tống Long Hiên sau lưng sư phụ nói cho hắn.</p><p>\"Muốn làm sao mới có thể được?\" Trầm Tường nhất định phải đi thử một chút xem.</p><p>\"Tại Sáng Đạo cổ địa bên trong có một loại thú, gọi là chú văn thú, còn như thế xuất hiện ta liền không biết, nói chung mấy cái chí tôn chú văn thú trong cơ thể đều có một viên tinh hạch, tinh hạch bên trong có chí tôn chú văn, ngươi muốn lấy được chí tôn chú văn, chỉ cần săn giết loại này thú là được.\" Tống Long Hiên biểu hiện nghiêm nghị: \"Đại ca, ngươi nếu là gặp phải, phát hiện không địch lại, liền muốn lập tức chạy trốn, loại này chú văn thú năng vận dụng tự thân chú văn phóng thích sức mạnh rất mạnh.\"</p><p>\"Long Hiên, ngươi biết được thật nhiều đồ vật, thực sự là lợi hại.\" Trầm Tường cười nói, hiện tại hắn cuối cùng cũng coi như biết một chút có liên quan với chí tôn chú văn sự tình.</p><p>Tống Long Hiên căn dặn Trầm Tường một phen sau đó, liền vội vã đi rồi, nhìn ra được hắn thật sự có chuyện quan trọng phải làm, cũng không biết là chuyện gì.</p><p>Trầm Tường nhưng là một thân một mình đi tới Sáng Đạo cổ địa.</p><p>\"Sư phụ, ngươi có thể nhìn ra bức đồ án kia bên trong có cái gì không?\" Trầm Tường đem Tống Long Hiên cho hắn cái kia hình bát giác đồ án đưa cho Tiêu Tương Lâm xem.</p><p>\"Rất kỳ quái đồ án.\" Tiêu Tương Lâm \"Ồ\" một tiếng, kinh ngạc nói: \"Bát giác tinh bên trong đồ án, là do tám cái đường nét hội tụ thành, mà này tám cái đường nét đều là có quy luật, cũng không phải tùy tùy tiện tiện vẽ lên đi, cho tới là tình huống thế nào, ta liền không biết.\"</p><p>Bước vào Sáng Đạo cổ địa, Trầm Tường liền lập tức cảm giác được một sức mạnh kỳ dị kéo tới, loại sức mạnh này cảm giác khó có thể dùng lời diễn tả được.</p><p>\"Đây chính là Sáng Đạo cổ địa sao? Sáng Đạo Tà Tổ sào huyệt?\" Trầm Tường nhìn phía trước cái kia mảnh mông lung khói xám, như là khăn che mặt bao phủ mảnh này Sáng Đạo cổ địa ẩn giấu thần bí.</p><p>\"Bảy sơn các phái, hiện tại như cẩu hùng như thế trốn tới chỗ này, có thể thấy được bọn họ có cỡ nào e ngại Sáng Đạo Tà Tổ.\" Bạch U U nói: \"Mà lúc trước bảy sơn các phái nhưng là nắm giữ sức mạnh to lớn, đem Sáng Đạo Tà Tổ phong ấn, còn sáng tạo ra cái này Thất Sơn Thần Đảo, bọn họ hiện tại không có thực lực đó?\"</p><p>\"Lúc trước còn có rất nhiều Sáng Đạo thuỷ tổ tham dự, mấy cái Sáng Đạo thuỷ tổ đều là bảy sơn các phái tổ sư gia.\" Trầm Tường nói: \"Nhưng hiện tại tựa hồ mấy cái Sáng Đạo thuỷ tổ cũng không thấy.\"</p><p>Hà Phượng Viện nói: \"Rất có thể, những Sáng Đạo đó thuỷ tổ liền trốn ở Sáng Đạo cổ địa bên trong! Ta không phải là đoán mò, Sáng Đạo cổ địa bên trong nắm giữ lượng lớn Sáng Đạo thánh tinh cùng Sáng Đạo thánh thạch, hơn nữa còn có một cái kỳ lạ kết giới, sẽ không để cho trong này trôi mất năng lượng.\"</p><p>\"Còn có chính là, bảy toà Sáng Đạo sơn đều lớn vô cùng, nhưng chất chứa Sáng Đạo thánh thạch cùng Sáng Đạo thánh tinh nhưng không nhiều, chỉ có nơi này nhiều nhất, ta suy đoán, bảy toà Sáng Đạo sơn nắm giữ Sáng Đạo thánh tinh cùng Sáng Đạo thánh thạch bộ phận, đều bị tập trung ở đây.\"</p>", "images": {}, "success": true}