{"id": 3565, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3566", "title": "Chương 3566: Phi Thiên Cường Đạo", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3566: Phi Thiên Cường Đạo</h1><p>&gt;</p><p>Trầm Tường đi tới ngoài thành, liền lao nhanh lên, ở đây tuy rằng có thể phi hành, nhưng bị bắt được, có thể cần chịu đến rất nghiêm trọng trừng phạt, hắn cũng chỉ có thể chạy trốn.</p><p>\"Cũng không biết tiểu sương sương các nàng thế nào rồi.\" Trầm Tường thập phần lo lắng các nàng, Tần Sương cùng Bành Tuyền Phỉ còn có Long Tuyết Di rời đi Thất Sơn Thần Đảo, đi ra ngoài tìm Lạc Cửu Dương, coi như các nàng có tin tức gì, cũng khó có thể truyền đạt đi vào.</p><p>\"Các nàng nhất định sẽ không có chuyện gì, ngươi không cần lo lắng.\" Tô Mị Dao nói, nàng để Trầm Tường không cần lo lắng, mà chính nàng nhưng trong lòng cũng lo lắng lo lắng, chỉ là không nói ra thôi.</p><p>Trầm Tường lắc đầu, không nghĩ nữa chuyện này, nếu không sẽ để hắn tâm thần không yên.</p><p>\"Sư phụ.\" Trầm Tường đối Tiêu Tương Lâm hô.</p><p>\"Đã có kết quả, cái kia Ngạo Thế đan văn bên trong có bao nhiêu gan Sáng Đạo chú văn, trong đó có diễn sinh chú văn cùng tái sinh chú văn, mấy cái đối với ta mà nói đều không phải việc khó gì.\" Tiêu Tương Lâm nói: \"Khó chính là, một ít ta không quen biết Sáng Đạo chú văn, ta nghĩ vậy hẳn là là chí tôn chú văn, ta không hiểu được mấy cái chí tôn chú văn, vì lẽ đó không cách nào đem toàn bộ Ngạo Thế đan văn làm ra đến.\"</p><p>\"Phi thăng đan văn bên trong có chí tôn chú văn à.\" Trầm Tường hỏi.</p><p>\"Không có, phi thăng đan văn xem như là rất đơn giản loại này.\" Tiêu Tương Lâm lắc lắc đầu: \"Nếu như có thể tìm tới những kia chí tôn chú văn, ta hay là có thể làm ra đến.\"</p><p>\"Có chừng mấy cái chí tôn chú văn.\" Trầm Tường hỏi.</p><p>\"Có ít nhất hai cái đi.\" Tiêu Tương Lâm nói: \"Mấy cái chí tôn chú văn cũng thật là lợi hại, phối hợp Sáng Đạo chú văn, có thể làm cho Sáng Đạo chú văn trở nên càng mạnh hơn.\"</p><p>Trầm Tường cũng coi như là có dự kiến trước, vì lẽ đó hắn hiện tại đã đang đi tới Sáng Đạo cổ địa trên đường.</p><p>Hơn mười ngày sau, Trầm Tường đi tới một toà trong thành phố.</p><p>\"Thiên cổ thành, xuyên qua tòa thành này, khoảng cách Sáng Đạo cổ địa liền rất gần.\" Trầm Tường trong ký ức địa đồ là như thế viết.</p><p>Đi tới nơi này, hắn cũng có thể hỏi thăm một chút Sáng Đạo cổ địa bên trong sự tình, người ở chỗ này, khẳng định có thật nhiều đều là tiến vào Sáng Đạo cổ địa.</p><p>Sáng Đạo cổ địa bên trong có lượng lớn Sáng Đạo thánh tinh cùng Sáng Đạo thánh thạch, rất nhiều người đều sẽ mạo hiểm đi vào tìm kiếm, có người nói đi vào người, chỉ cần vận may không phải quá kém, ít nhiều gì đều có thể đào được một ít Sáng Đạo thánh thạch, có thể tìm tới Sáng Đạo thánh tinh người cũng rất nhiều, vì lẽ đó tại Thất Sơn Thần Đảo bên trên, Sáng Đạo thánh tinh số lượng rất nhiều, đại đa số đều là Sáng Đạo cổ địa bên trong tìm tới.</p><p>Trầm Tường đi ở trên đường, đột nhiên cảm giác được phía trước có bao nhiêu cỗ khí tức mạnh mẽ, đều là Ngạo Thế Thần Cảnh đỉnh phong, chính hướng hắn bên này nhanh chóng áp sát, rất nhiều người cũng đều cảm ứng được, dồn dập đi tới phố lớn hai bên.</p><p>\"Cường đạo, nhanh trảo cường đạo.\" Một ông già rống to, ở sau lưng lão ta theo hơn mười trung niên, bọn họ đều là Ngạo Thế Thần Cảnh đỉnh phong, từ mặc đến xem, bọn họ đều là đồng nhất cái thế lực bên trong.</p><p>Bọn họ chính đang truy đuổi một người áo đen, người da đen kia tốc độ rất nhanh, lập tức liền từ Trầm Tường trước mặt bay nhảy đi qua.</p><p>Trầm Tường nhíu mày, nhìn cái kia chạy xa người mặc áo đen, sau đó cũng đi theo, vừa mới cái kia người mặc áo đen thân pháp phi thường quỷ dị, xem ra như là tại chạy trốn, nhưng kỳ thực không phải, hắn ở bề ngoài là đạp lên bước tiến chạy trốn, kỳ thực hắn đã hơi huyền không, hai chân cũng không có chạm được mặt đất, đang nhanh chóng phi hành.</p><p>Trầm Tường theo sau, chủ yếu là người này có một loại để hắn cùng rất quen thuộc khí tức, loại khí tức này rất yếu ớt, không mãnh liệt lắm, vì lẽ đó hắn cũng chẳng qua là cảm thấy quen thuộc, cũng không biết là hắn cái nào người quen khí tức.</p><p>\"Lẽ nào vân du ông lão Yến Cửu.\" Trầm Tường trong lòng cảm thấy kỳ quái, bởi vì người đó thực lực không tầm thường.</p><p>Yến Cửu mặc dù là Viêm Sơn môn, nhưng Trầm Tường cảm thấy hắn cùng Viêm Sơn môn những tên kia không phải một đường, hắn cũng muốn tìm đến Yến Cửu hỏi một chút tình huống bây giờ.</p><p>Trầm Tường triển khai phản sức mạnh, ẩn thân lên, hắn sử dụng Xích Hỏa Thần Long sức mạnh, để cho mình thân thể trở nên mềm mại lên, học người mặc áo đen kia như vậy bán chạy bán phi hành, vậy thì có thể thu được rất nhanh tốc độ, cũng không bị nhận ra được.</p><p>Người mặc áo đen ra khỏi thành sau đó, không có cái gì trở ngại, tốc độ trở nên huống chi, lập tức liền đem đuổi theo hắn đám người kia bỏ qua, chỉ có Trầm Tường âm thầm theo.</p><p>Người mặc áo đen chui vào một mảnh rậm rạp cổ trong rừng, hãm lại tốc độ, mãi cho đến trời tối, hắn mới dừng lại nghỉ ngơi.</p><p>Hắn vừa dừng lại không lâu, liền đột nhiên nhảy lên đến, hắn cảm ứng món đồ gì.</p><p>Trầm Tường triển khai phản sức mạnh ẩn thân, phi thường bí ẩn, nhưng vẫn bị hắn nhận ra được cái gì.</p><p>\"Ai.\" Người mặc áo đen hỏi một câu, chạy đi liền chạy, phi thường cảnh giác.</p><p>Trầm Tường lập tức đuổi tới.</p><p>\"Cái tên này, lại bị hắn phát hiện ta.\" Trầm Tường không không xác định thân phận của đối phương, hắn là sẽ không cho thấy thân phận mình.</p><p>Người mặc áo đen chạy chừng mấy ngày, trong lòng không ngừng thầm mắng lên, hắn luôn cảm thấy có người tại theo hắn, nhưng hắn nhưng liền mao đều không nhìn thấy, làm cho hắn mấy ngày nay đều nghi thần nghi quỷ.</p><p>\"Lẽ nào là thật quái đản.\" Người mặc áo đen tại một cây đại thụ bên bờ ngồi xuống, nhìn chung quanh, không nhìn thấy bất cứ thứ gì.</p><p>Lúc này một mảnh đại thảo nguyên, chỉ có sau lưng của hắn cây này, tầm nhìn trống trải, hắn không nhìn thấy có người theo hắn.</p><p>\"Khả năng là chính ta quá mẫn cảm.\" Người mặc áo đen thầm nghĩ, sau đó kéo xuống màu đen khăn trùm đầu.</p><p>Ở phía xa Trầm Tường, nhìn thấy khuôn mặt này, nhất thời sửng sốt.</p><p>Đây là một người trẻ tuổi, chính là hắn mới tới Sáng Đạo sơn nhận thức Tống Long Hiên, cái kia cả ngày gọi hắn đại ca gia hỏa.</p><p>Tống Long Hiên nắm giữ học tập Sáng Đạo chú văn thiên phú, hắn nói bị một ông lão vừa ý, muốn cùng lão đầu đi học tập Sáng Đạo chú văn cùng luyện khí, Trầm Tường liền cổ vũ hắn đi, không nghĩ tới sẽ ở Thất Sơn Thần Đảo gặp phải hắn.</p><p>\"Long Hiên, là ta.\" Trầm Tường lập tức chạy tới, hô lớn.</p><p>Đang uống nước Tống Long Hiên bị dọa đến giật mình, hắn vô cùng khó mà tin nổi nhìn Trầm Tường.</p><p>\"Đại ca, đúng là ngươi nha.\" Tống Long Hiên cười ha ha: \"Xem ra mấy ngày nay thật sự có người đang theo dõi ta, đại ca chính là lợi hại, có thể như vậy lặng lẽ theo ta mấy ngày.\"</p><p>Tống Long Hiên hiện tại xác định, cũng không phải là mình nghi thần nghi quỷ, hắn là thật sự cảm ứng được có người tại phụ cận.</p><p>\"Ta chẳng qua là cảm thấy hơi thở của ngươi rất quen thuộc, lập tức không nhớ ra được hơi thở này là ai, vì lẽ đó hãy cùng tới xem một chút.\" Trầm Tường cười nói: \"Không nghĩ tới là ngươi tiểu tử này... Ngươi đã là Ngạo Thế Thần Cảnh đỉnh phong, cũng thật là nhanh nha.\"</p><p>Tống Long Hiên cũng không biết Chiến Huy Thành sự tình, vẫn không có khối này truyền tới những thành thị khác.</p><p>\"Đại ca ngươi cũng rất lợi hại, ta cảm giác ta không phải là đối thủ của ngươi, ngươi khi đó tu vi nhưng là so với ta thấp nha.\" Tống Long Hiên cảm khái nói.</p><p>\"Long Hiên, ngươi là chính mình một người đi tới Thất Sơn Thần Đảo à.\" Trầm Tường hỏi.</p><p>\"Là sư phụ của ta đưa ta đến.\" Tống Long Hiên nói: \"Hắn để cho ta tới nơi này tìm ít đồ, ta tìm tới liền đi.\"</p><p>\"Sư phụ của ngươi là ai nha.\" Trầm Tường tò mò hỏi.</p><p>\"Cái này... Đại ca xin lỗi, ta hiện tại không thể nói cho ngươi.\" Tống Long Hiên gãi gãi đầu, xem ra hắn cùng sư phụ hắn quan hệ rất tốt.</p><p>\"Không sao.\" Trầm Tường vỗ vỗ bờ vai của hắn, cười nói: \"Ngươi tiểu tử này, làm sao sẽ bị người coi như cường đạo, ngươi cướp đi bọn họ món đồ gì.\" Quyển sách đến bản thân 17K, ngay lập tức xem chính bản nội dung!</p>", "images": {}, "success": true}