{"id": 3567, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3568", "title": "Chương 3568: Yến Cửu Bị Đuổi Giết", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3568: Yến Cửu Bị Đuổi Giết</h1><p>&gt;</p><p>Trầm Tường trước cũng có như vậy nghi hoặc, tại sao này Thất Sơn Thần Đảo trung gian Sáng Đạo cổ địa, sẽ chất chứa lượng lớn Sáng Đạo thánh liền Sáng Đạo thánh thạch!</p><p>\"Nếu là ngươi không suy đoán sai, bên trong đúng là một cái nơi phi thường nguy hiểm.\" Trầm Tường lấy ra Tống Long Hiên giao cho hắn tờ giấy kia, cau mày nói; \"Lẽ nào cái này đồ án mang ý nghĩa bên trong có thế lực phân bố, để cho tiện phân biệt, lí do sẽ khắc lên loại này đồ án.\"</p><p>\"Ngươi đến đây mục tiêu là chí tôn chú văn, những chuyện khác phân biệt suy nghĩ nhiều.\" Tiêu Tương Lâm nói: \"Trước tiên đi xem xem những kia chú văn thú thực lực làm sao, nếu là không địch lại, nghĩ biện pháp khác nữa.\"</p><p>Trầm Tường bước vào khói xám bên trong, hắn nhìn một chút mặt đất bùn đất, cũng là màu xám, nhưng cũng lộ ra một loại kỳ dị sức sống, này một mảnh thần bí thổ địa, tựa hồ chất chứa vô cùng sức mạnh.</p><p>Tiến vào người bên trong này cũng không ít, hắn ở trên đường liền nhìn thấy rất nhiều vết chân, còn có thể nghe thấy xa xa có huyên nháo âm thanh truyền đến, nơi này là Sáng Đạo cổ địa khu vực bên ngoài, lí do sẽ tương đối an toàn.</p><p>Trầm Tường bước nhanh đi tới, trước hắn hiểu rõ quá Sáng Đạo cổ địa một ít chuyện, chỉ là bên ngoài có khói xám bao phủ, chỉ cần xuyên qua khói xám, sẽ nhìn thấy Sáng Đạo cổ địa đạo thứ hai bình phong, chính là liên miên không ngừng to lớn núi cao.</p><p>\"Chỉ có thể bay vào đi tới, tại nơi như thế này hẳn là sẽ không như vậy dễ dàng bị phát hiện đi.\" Trầm Tường cưỡi lấy Lục Đạo Thần Kính, triển khai phản sức mạnh ẩn thân, hắn cảm thấy chỉ cần phi hành chậm một chút là được.</p><p>Bay đến trên không sau đó, hắn trông thấy xa xa phía dưới từng mảng từng mảng núi cao, trong lòng sợ hãi, hắn cảm thấy nếu là dựa vào đi bộ, chí ít cần vượt qua 10 ngàn ngọn núi lớn, mới có thể xuyên qua dãy núi này bình phong.</p><p>Ngăn cản tại phía trước núi lớn, tổng cộng thì có vạn tầng!</p><p>Trầm Tường bay vào núi lớn sau đó, nhìn thấy có có không ít người tại bên trong ngọn núi lớn đào đến đào đi, bọn họ chính là tới nơi này tìm kiếm Sáng Đạo thánh thạch cùng Sáng Đạo thánh tinh người.</p><p>\"Có thật nhiều núi lớn đều bị đào phẳng.\" Trầm Tường sau khi nhìn thấy, kinh hãi không thôi, bên ngoài có ít nhất trăm tầng khoảng chừng: Trái phải núi cao bị móc xuống, này đều là nhiều năm qua, tiến vào nơi đây tìm kiếm Sáng Đạo thánh liền Sáng Đạo thánh thạch người gây nên.</p><p>\"Trầm Tường, ngươi liền như vậy phi hành trên không trung, khả năng không gặp được chú văn thú.\" Tiêu Tương Lâm nói.</p><p>\"Cũng đúng, ta tầng trời thấp phi hành đi.\" Trầm Tường phi hành chống đỡ một ít, đồng thời cẩn thận quan sát phía dưới.</p><p>Nửa ngày qua đi, hắn không phát hiện có cái gì chú văn thú, đúng là nghe thấy xa xa truyền đến từng đạo từng đạo chấn hưởng thanh, như là có hai cỗ sức mạnh to lớn tại phía trước quyết đấu.</p><p>\"Có người tại chiến đấu? Chẳng lẽ là cùng chú văn thú chiến đấu?\" Trầm Tường vội vàng bay qua, hắn cũng muốn gặp hiểu biết thức chú văn thú lợi hại, điều này có thể để hắn có chuẩn bị.</p><p>Hắn lặng lẽ tới gần sau đó, trong lòng thất vọng, bởi vì cái kia cũng không phải tại cùng chú văn thú chiến đấu, mà là tại nhân loại đang đại chiến.</p><p>Trầm Tường phi hành gần vừa nhìn, trong lòng khiếp sợ, hắn nhìn thấy khuôn mặt quen thuộc!</p><p>\"Yến Cửu tiền bối!\" Trầm Tường trong lòng kinh ngạc thốt lên lên, Yến Cửu đang cùng người khác chiến đấu.</p><p>\"Hắn bị hơn trăm người vây quanh, những tên kia đều là Ngạo Thế Thần Cảnh đỉnh phong.\" Trầm Tường trong lòng ngơ ngác, mà Yến Cửu đã vết thương chằng chịt, để hắn cảm thấy khó mà tin nổi chính là, cái kia vây công Yến Cửu hơn trăm người, thực lực đều là phi thường đáng sợ, tại Thần Phong đấu trường bên trong, vậy cũng là vương bài chiến thắng, có mấy cái còn nắm giữ Đế bài Chiến Thần thực lực.</p><p>Yến Cửu cũng mạnh đến nỗi đáng sợ, lại chính mình chống đối nhiều như vậy người thời gian dài như vậy, có thể nhìn ra được hắn bị đuổi giết rất lâu.</p><p>\"Hắn hiện tại chạy không được.\" Trầm Tường thầm nghĩ, hắn âm thầm thôi thúc Lục Đạo Thần Kính không gian bên trong trận pháp cùng thời gian trận pháp, trực tiếp tại Lục Đạo Thần Kính bên trong dung hợp thành thời không lực lượng, sau đó để cho hắn sử dụng.</p><p>Yến Cửu thân thể, đã bị xen vào hơn mười đoạn kiếm, cả người máu me đầm đìa, vết thương nhìn thấy mà giật mình, một tuần tay đầu ngón tay đều đứt đoạn mất mấy cây, con mắt cũng bị đâm mù một con.</p><p>\"Thời không na di!\" Trầm Tường súc tích đến đầy đủ thời không lực lượng sau, liền đem Yến Cửu na di lại đây, sau đó lại thời gian sử dụng không lực lượng qua lại rất xa một đoạn đường.</p><p>Vừa nãy đám người kia vẫn cùng Yến Cửu đánh cho hừng hực, mà trong nháy mắt Yến Cửu liền biến mất không còn tăm hơi.</p><p>\"Yến Cửu đây?\"</p><p>\"Bị người cứu đi, vừa nãy có một luồng rất mạnh lực lượng không gian!\"</p><p>\"Có thể nắm giữ lực lượng không gian tốt như vậy người, cũng thật là hiếm thấy nha!\"</p><p>\"Này không phải chúng ta sai, chúng ta nhanh đi về bẩm báo đi.\"</p><p>\"Truy sát hơn một tháng, liền như vậy uổng phí.\"</p><p>\"Tiểu quỷ, là ngươi!\" Yến Cửu tuy rằng vết thương chằng chịt, nhưng cũng không ngất đi, hắn dùng chỉ còn lại con mắt nhìn thấy là Trầm Tường, cảm thấy khó mà tin nổi.</p><p>\"Yến tiền bối, ngươi lần trước đã cứu ta, ta bây giờ cuối cùng cũng coi như báo ân.\" Trầm Tường cười nói, sau đó bắt đầu bang Yến Cửu xử lý thương thế.</p><p>Hắn đầu tiên đem Yến Cửu trên người đoạn kiếm nhổ ra, sau đó lấy ra một ít trong suốt hạt châu, hắn đem mấy cái hạt châu bóp nát sau đó, bên trong tràn ra một ít thủy.</p><p>Mấy cái giọt nước mưa rơi vào Yến Cửu trên người, khiến cho hắn vết thương nhanh chóng khép lại.</p><p>Chỉ là gần nửa canh giờ, Yến Cửu thân thể lên liền hoàn toàn khôi phục được rồi, hắn cũng không có bị cái gì nội thương, hắn tại thời điểm chiến đấu, đối với mình Thần hải bảo vệ đến vô cùng tốt, hắn hiện tại cũng chỉ là vô cùng uể oải mà thôi.</p><p>\"Thật là không có nghĩ đến, ngươi tiểu quỷ này dĩ nhiên sẽ chạy đến nơi đây đến.\" Yến Cửu ha ha cười nói: \"Lần trước thấy ngươi thời điểm, ngươi còn rất yếu, suýt chút nữa bị Mộc Sơn phái ngoại môn chưởng giáo tiêu diệt.\"</p><p>Yến Cửu cảm khái vạn phần.</p><p>\"Ta trước đi qua Sáng Đạo Viêm sơn, muốn tìm ngươi... Nhưng sau đó ta phát hiện, Viêm Sơn môn cũng không có ta tưởng tượng tốt như vậy.\" Trầm Tường nói, lúc trước Viêm Sơn môn nhưng là muốn từ Hoa Ly Tình trong tay được các loại phương pháp luyện đan.</p><p>\"Ha ha, đâu chỉ là ngươi, liền ngay cả ta cái này từ nhỏ tại Viêm Sơn môn lớn lên người, cũng không nghĩ tới Viêm Sơn môn bộ mặt thật dĩ nhiên là như vậy, chính là Viêm Sơn môn phái người đến truy sát của ta.\" Yến Cửu nói tới việc này, trong mắt rưng rưng, có thể thấy được hắn đối Viêm Sơn môn có thâm hậu bao nhiêu cảm tình.</p><p>\"Đây là vì sao?\" Trầm Tường bị khiếp sợ đến, đối Viêm Sơn môn trung thành tuyệt đối Yến Cửu, lại bị như vậy truy sát.</p><p>\"Nói rất dài dòng nha!\" Yến Cửu lắc lắc đầu: \"Ta đối Viêm Sơn môn quá thất vọng rồi.\"</p><p>\"Tiền bối, ta nhớ tới trước ngươi đã nói, muốn hướng về Viêm Sơn môn bẩm báo Sáng Đạo Tà Tổ sự tình... Bây giờ Sáng Đạo Tà Tổ đã tiêu diệt một toà Sáng Đạo sơn.\" Trầm Tường nói.</p><p>\"Hừ, Sáng Đạo sơn bị diệt, không phải là Sáng Đạo Tà Tổ làm ra!\" Yến Cửu cười lạnh nói: \"Chuyện này ta cũng là vừa biết được... Bảy toà Sáng Đạo trong ngọn núi, đều có một cái siêu cường sát trận cùng phong ấn, vì là chính là chờ Sáng Đạo Tà Tổ, một khi Sáng Đạo Tà Tổ giáng lâm toà kia Sáng Đạo sơn, sẽ phát động bên trên sát trận cùng phong ấn, đầu tiên là phong ấn đại trận phát động, đem Sáng Đạo Tà Tổ phong ấn, sau đó sát trận mở ra.\"</p><p>\"Chuyện này... Đây là có thật không?\" Trầm Tường không thể tin được: \"Chính bọn hắn chưởng quản Sáng Đạo sơn, cũng không có thiếu đệ tử lên Sáng Đạo sơn lên, tại sao muốn tiêu diệt đi?\"</p>", "images": {}, "success": true}