{"id": 3564, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3565", "title": "Chương 3565: Tạo Nguyên Tử Trúc", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3565: Tạo Nguyên Tử Trúc</h1><p>&gt;</p><p>Mọi người đều biết Trầm Tường cùng Hoang Hùng Chiến đế chiến đấu, vì lẽ đó đều chờ mong, lúc trước, bọn họ cho rằng Trầm Tường mặc dù Chiến Thần Thanh Long Chiến đế, đón lấy cùng Hoang Hùng Chiến đế chiến đấu, cũng nhất định sẽ thua.</p><p>Mà bây giờ nhìn lên nhưng không nhất định, ai cũng cảm thấy Hoang Hùng Chiến đế áp lực khẳng định rất lớn.</p><p>Nếu là Thanh Long Chiến đế bị đánh thành trọng thương cái gì, Hoang Hùng Chiến đế khẳng định không như vậy sợ, mà Thanh Long Chiến đế là bị Trầm Tường đánh giết đến biến thành tro bụi, lúc này mới khiến Hoang Hùng Chiến đế cùng đầu trọc trung niên hãi hùng khiếp vía.</p><p>\"Đây là Sáng Đạo thánh tinh.\" Đầu trọc trung niên cũng không dám chơi xấu, bằng không Dương Căn Minh sẽ ở chỗ này cùng hắn ra tay đánh nhau.</p><p>\"Hoang Hùng Chiến đế chịu thua, Trầm Tường đạt được thắng lợi.\" Phụ trách giám sát thi đấu ông lão được đưa tin sau đó, lớn tiếng tuyên bố.</p><p>Mọi người tất cả xôn xao, Hoang Hùng Chiến đế lại chịu thua, này đánh cũng không đánh đây, này làm người cảm thấy vô cùng thất vọng, bất quá ngẫm lại cũng có thể hiểu được, bởi vì Hoang Hùng Chiến đế thắng khả năng không lớn, không làm được Hoang Hùng Chiến đế liền đi bồi Thanh Long Chiến đế đi tới, hơn nữa còn muốn tổn thất một ngàn Sáng Đạo thánh tinh.</p><p>Trầm Tường thở phào nhẹ nhõm, bằng không đón lấy hắn còn muốn khổ cực một phen, hắn lập tức đi xuống đài, đi tìm Dương Căn Minh.</p><p>Dương Căn Minh vừa nhìn thấy Trầm Tường, liền cười ha ha đưa cho Trầm Tường hai cái túi chứa đồ: \"Đây là ngươi chiến lợi phẩm, hai ngàn Sáng Đạo thánh tinh, không phải là số lượng nhỏ.\"</p><p>Đây đối với Dương Căn Minh tới nói cũng là một món tiền bạc.</p><p>Trầm Tường đưa ra phải cho hắn một điểm, nhưng cũng bị hắn từ chối, hắn cảm thấy có thể cùng Trầm Tường quan hệ tốt như vậy, chính là lớn vô cùng thu hoạch, huống hồ hắn lúc này Dương Danh Chiến Đội đã thanh danh đại chấn, đã có rất nhiều Chiến Thần đều muốn gia nhập hắn chiến đội.</p><p>Hiện tại Trầm Tường cũng thăng cấp thành Xích Long Chiến đế, Dương Danh Chiến Đội nắm giữ Đế bài Chiến Thần, có thể nói Thần Phong đấu trường bên trong khá mạnh, mà Thanh Mộc chiến đội từ đây sa sút, bọn họ không có Đế bài Chiến Thần, Huyết Y Chiến Thần, Phong Kiếm Chiến Thần chết đi, Liệt Đao Chiến Thần gia nhập Dương Danh Chiến Đội, có thể nói Thanh Mộc chiến đội biết đánh nhau mấy cái đều không ở.</p><p>Trầm Tường mang theo Phượng Lam Y trở lại trong phủ thành chủ, hắn được hai ngàn Sáng Đạo thánh tinh, trong lòng phi thường kích động, nếu là dùng để luyện khí, vậy khẳng định có thể luyện chế ra tốt vô cùng.</p><p>Hiện tại hắn Lục Đạo Thần Kính còn có thể sử dụng, mà Tiêu Tương Lâm lúc này thực lực có hạn, nếu để cho nàng luyện chế, khẳng định không cách nào phát huy ra nhiều như vậy Sáng Đạo thánh tinh công hiệu, cũng chỉ có thể chờ một chút.</p><p>\"Phượng Viện đại mỹ nhân, có kết quả không có.\" Trầm Tường trước đều tại chiến đấu, Hà Phượng Viện cũng không có đi quấy rầy hắn.</p><p>\"Tạo Nguyên Thần đan chỉ cần một loại dược liệu đến luyện chế.\" Hà Phượng Viện nói: \"Tên là Tạo Nguyên Tử Trúc, loại này gậy trúc rất bé nhỏ, đầu ngón tay như vậy thô to, thành thục chỉ có chín tiết, một tiết dài cần hai vạn năm, cả cây gậy trúc bao quát lá cây đều có thể dùng để luyện đan.\"</p><p>\"Dĩ nhiên là gậy trúc loại hình dược liệu, đúng là rất hiếm thấy nha.\" Trầm Tường nói: \"Đến để Ly Tình tỷ nghĩ biện pháp mua một điểm trở về.\"</p><p>\"Có thể luyện chế thành Tạo Nguyên Thần đan còn cần Ngạo Thế đan văn, loại này Ngạo Thế đan văn xem ra muốn so với phi thăng đan văn khó.\" Hà Phượng Viện nói: \"Ngươi tốt nhất để Ly Tình nghĩ biện pháp làm nhiều một chút tốt thượng phẩm Sáng Đạo Thần dược, đến thời điểm ta đi xem xem, có hay không có thể cùng Tạo Nguyên Tử Trúc dung hợp dược liệu.\"</p><p>\"Được.\" Trầm Tường gật gật đầu, hiện tại dường như khó tìm chính là Ngạo Thế đan văn, chuyện này chỉ có thể xem Tiêu Tương Lâm.</p><p>Hoa Ly Tình trở về, nàng đi kết toán ra trận phí được lợi, tổng cộng là hơn một trăm cái Sáng Đạo thánh tinh.</p><p>\"Ly Tình tỷ, ngươi trong bóng tối giúp ta hỏi thăm một chút có hay không Ngạo Thế đan văn bán ra... Còn có giúp ta thu mua năm cái Tạo Nguyên Tử Trúc, đồng thời ngươi làm hết sức giúp ta mua một ít tốt thượng phẩm Sáng Đạo Thần dược.\" Trầm Tường cho Hoa Ly Tình một ngàn cái Sáng Đạo thánh tinh, làm cho nàng phụ trách những chuyện này: \"Nếu là không đủ, ngươi liền hỏi một chút thành chủ xem, có thể hay không nợ, chờ ta trở lại trả lại.\"</p><p>\"Lão đệ, ngươi muốn rời khỏi Chiến Huy Thành.\" Hoa Ly Tình cau mày nói, nàng nhìn một chút Phượng Lam Y, chỉ thấy Phượng Lam Y lắc lắc đầu, Trầm Tường có thể không cùng nàng nói về chuyện này.</p><p>\"Hừm, ta muốn rời khỏi một trận.\" Trầm Tường nhìn Phượng Lam Y, nói: \"Lam Y, ngươi có thể phải cố gắng bảo vệ Ly Tình tỷ.\"</p><p>\"Ngươi đi đâu vậy.\" Phượng Lam Y vội vàng hỏi, Trầm Tường thực lực đủ mạnh, nhưng Trầm Tường trêu ra nhiều như vậy kẻ thù, rời đi Chiến Huy Thành phi thường không an toàn.</p><p>\"Sáng Đạo cổ địa.\" Trầm Tường nói: \"Ta muốn đi bên trong tìm chí tôn chú văn, này đối với ta phi thường trọng yếu.\"</p><p>Hắn cho rằng chí tôn chú văn cùng Ngạo Thế đan văn có liên quan rất lớn, nếu như có thể tìm tới, để Tiêu Tương Lâm học tập, hắn sau đó nhất định sẽ có càng nhiều càng tốt hơn Ngạo Thế đan văn.</p><p>\"Chỗ đó rất nguy hiểm, để Lam Y cùng đi với ngươi đi.\" Hoa Ly Tình nói.</p><p>\"Không cần, chính ta một người có thể có thể, Lam Y cần ở lại bên cạnh ngươi.\" Trầm Tường lấy ra một ít Ngạo Thế Hóa Thần Đan, thượng trung hạ phẩm đều có.</p><p>[ truyen cua tuＩ . Net ] Hắn để Hoa Ly Tình khoảng cách một quãng thời gian liền bán ra một ít hạ phẩm Ngạo Thế Hóa Thần Đan, thượng trung hạ một tổ Ngạo Thế Hóa Thần Đan nhưng là bán cho Dương Căn Minh, Dương Căn Minh cần.</p><p>Mấy cái đan đều là Đan Linh ngưng đi ra, phẩm chất cũng phi thường tốt.</p><p>\"Ta chẳng mấy chốc sẽ trở về, các ngươi không cần lo lắng cho ta.\" Trầm Tường cười nói.</p><p>Hai nữ chỉ có thể than nhẹ một tiếng, Trầm Tường cố ý muốn đi làm sự tình, các nàng cũng không thể nói cái gì, các nàng cũng chỉ có thể tại Chiến Huy Thành bên trong, đem Trầm Tường bàn giao sự tình làm tốt.</p><p>Trầm Tường trước liền cho tới Sáng Đạo cổ địa địa đồ, hắn không có đi tìm Dương Căn Minh, chính là lo lắng sẽ bị Dương Căn Minh ngăn cản, hắn phong phú Phượng Lam Y cùng Hoa Ly Tình, chờ hắn đi rồi mới có thể nói cho Dương Căn Minh.</p><p>Đêm khuya, Trầm Tường triển khai phản sức mạnh, lặng lẽ rời đi phủ thành chủ, hắn ở trong thành đi dạo vài vòng, xác nhận không có ai theo dõi sau đó, mới rời khỏi Chiến Huy Thành.</p><p>Mục Dịch Kính cùng đầu trọc trung niên có thể đều là một phương thế lực bá chủ, bọn họ đều bại bởi Trầm Tường một ngàn cái Sáng Đạo thánh tinh, chắc chắn sẽ không giảng hoà, vì lẽ đó Trầm Tường phải vô cùng cẩn thận một chút mới được.</p><p>\"Ông chủ, lẽ nào liền như vậy buông tha Trầm Tường.\" Hoang Hùng Chiến đế phi thường không cam lòng, hắn hiện tại nhưng là làm cho người ta gọi là cẩu hùng Chiến đế, bởi vì không đánh liền chịu thua.</p><p>\"Cái kia có thể như thế nào, giết tới phủ thành chủ đi, đem Trầm Tường bắt sống, ép hắn giao ra Sáng Đạo thánh tinh.\" Đầu trọc trung niên tâm tình rất nguy, cũng không tốt hơn được, lớn tiếng gầm thét lên.</p><p>Nếu không là lúc trước Hoang Hùng Chiến đế cùng Trầm Tường đối chọi gay gắt, cũng sẽ không có chuyện như vậy, trong lòng hắn đối Hoang Hùng Chiến đế phi thường bất mãn.</p><p>\"Chúng ta đúng là có thể đi tìm Mục Dịch Kính, cùng hắn ngẫm lại biện pháp, xem có thể hay không cứu vãn tổn thất.\" Hoang Hùng Chiến đế nói.</p><p>Đầu trọc trung niên gật gật đầu: \"Ta đang có ý này, cũng chỉ có thể nhìn xem Mục Dịch Kính sau này chuẩn bị làm cái gì, hắn tổn thất Thanh Long Chiến đế, Huyết Y Chiến Thần còn có một ngàn Sáng Đạo thánh tinh, hắn nhất định sẽ nghĩ biện pháp từ trên người Trầm Tường đòi lại.\"</p><p>\"Ông chủ, Mục Dịch Kính đến rồi.\" Một ông già ở bên ngoài thấp giọng nói.</p><p>Đầu trọc trung niên cùng Hoang Hùng Chiến đế đều vô cùng kinh hỉ, lập tức đi ra ngoài đón lấy.</p><p>Hai người này chiến đội ông chủ mưu tính đối phó Trầm Tường thời điểm, Trầm Tường cũng đã chuồn ra thành, đang đi tới Sáng Đạo cổ địa trên đường.</p>", "images": {}, "success": true}