{"id": 3569, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3570", "title": "Chương 3570: Chú Văn Dẫn Thú", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3570: Chú Văn Dẫn Thú</h1><p>&gt;</p><p>Trầm Tường trước liền từ Yến Cửu nơi đó hiểu rõ đến, chú văn thú không chỉ khó có thể đối phó, hơn nữa còn phi thường ít ỏi, Trầm Tường cũng không biết chính mình lúc nào mới có thể gặp được một con chú văn thú.</p><p>\"Đối phó một con chú văn thú, đều muốn điều động tông môn một đám người, còn cần nhiều năm thời gian mới có thể bắt, đây cũng quá đáng sợ đi.\" Trầm Tường tầng trời thấp phi hành, qua lại ở một tòa ngọn núi lớn hướng về, hắn tốc độ phi hành rất chậm, điều này có thể để hắn có thể nhìn rõ ràng phía dưới động tĩnh.</p><p>\"Chí tôn chú văn là rất mạnh mẽ Sáng Đạo chú văn, hẳn là xen vào Truyền Thuyết Chú Văn cùng Sáng Đạo chú văn hướng về, Yến Cửu nói thu được chí tôn chú văn rất khó, nhưng ít ra cũng có một phương hướng, biết nơi này có chú văn thú có thể bắt giết, mà muốn thu được Truyền Thuyết Chú Văn liền khó càng thêm khó, căn bản không biết từ nơi nào được.\" Tiêu Tương Lâm nói.</p><p>Trầm Tường cũng cảm thấy là như vậy, bằng không lúc trước Long Tượng Môn nguyên lão thì sẽ không dùng như vậy đê hèn thủ đoạn cướp đi hắn Truyền Thuyết Chú Văn, còn có chính là, Truyền Thuyết Chú Văn phi thường khó có thể nắm giữ, mặc dù có thể được, có thể hay không học được đồng thời vận dụng vẫn là một chuyện.</p><p>Trầm Tường cảm giác mình liền khó có thể nắm giữ Truyền Thuyết Chú Văn, nhìn thấy Tiêu Tương Lâm sử dụng phân thân chú văn phi thường ung dung, điều này làm cho hắn rất ước ao, chỉ là hắn không học được.</p><p>Tiêu Tương Lâm thường thường để cho mình hai cái phân thân đi học tập mặt khác hai cái Truyền Thuyết Chú Văn, vẫn là tại thời gian trong trận bàn học tập, này đều trải qua thời gian rất lâu, nhưng vẫn không có học được, có thể thấy được là cỡ nào khó.</p><p>\"Sư phụ, ngươi nói ngươi có thể hay không đem Truyền Thuyết Chú Văn biến thành Ngạo Thế đan văn, sau đó để ta luyện đan, liền nảy sinh Truyền Thuyết Chú Văn công hiệu, tỷ như ta luyện chế đan bên trong, có phần thân chú văn, ta ăn sau đó, liền có thể phân thân đi ra.\" Trầm Tường cười nói: \"Như vậy ta liền không cần học tập Truyền Thuyết Chú Văn.\"</p><p>\"Chắc là có thể... Chỉ có điều ngươi luyện đan thời điểm, muốn sử dụng cái gì vật liệu? Nếu là không có đầy đủ năng lượng, là không cách nào để cho Truyền Thuyết Chú Văn để phát huy công hiệu, Truyền Thuyết Chú Văn nắm giữ năng lực kỳ lạ, cần thiết tiêu hao năng lượng liền vô cùng lớn lao.\" Tiêu Tương Lâm nói: \"Nếu là chính ngươi nắm giữ Truyền Thuyết Chú Văn, tiêu hao khả năng sẽ không ít nhiều.\"</p><p>\"Có cơ hội lại thử, ta chỉ là có ý nghĩ này mà thôi.\" Trầm Tường nói.</p><p>Bây giờ hắn đau đầu làm sao tìm được chú văn thú, tại mấy ngày nay bên trong, hắn đã từ bỏ săn giết chú văn thú ý nghĩ, cảm thấy có thể gặp gỡ thế là tốt rồi, chí ít không có đến không.</p><p>\"Sáng Đạo cổ địa rất lớn, mà chú văn thú nhưng phi thường hi hữu, muốn tìm được khẳng định không dễ dàng.\" Tiêu Tương Lâm nói: \"Qua nhiều năm như vậy, chú văn thú cũng không ngừng bị bắt giết, số lượng càng ngày càng ít, thì càng thêm khó tìm.\"</p><p>Trầm Tường ngừng lại, hạ xuống ở một tòa núi cao trên đỉnh núi: \"Sư phụ, chú văn thú mặc dù có thể sinh ra, khẳng định là bởi vì chí tôn chú văn duyên cớ, này Sáng Đạo cổ địa bên trong chắc là có rải rác chí tôn chú văn, sau đó mấy cái chí tôn chú văn liền hóa thành thú... Liền dường như A Hổ như vậy.\"</p><p>A Hổ chính là Truyền Thuyết Chú Văn hóa thành.</p><p>\"Là như vậy không sai.\" Tiêu Tương Lâm nói.</p><p>\"Chú văn thú tinh hạch bên trong thì có chí tôn chú văn, nói cách khác, loại này thú khẳng định đối chú văn loại hình đồ vật cảm thấy rất hứng thú.\" Trầm Tường nói: \"Như vậy sư phụ ngươi có biện pháp gì có thể làm cho mạnh mẽ chú văn thả ra khí tức, sau đó đi hấp dẫn chú văn thú sao?\"</p><p>Tiêu Tương Lâm cảm thấy Trầm Tường ý nghĩ này không sai, bản thân nàng suy nghĩ một chút, nói: \"Nếu là ta không đoán sai, chú văn thú tự thân chắc là cũng có thể tiến hóa, tiến hóa phương thức có hai loại, một loại là thông qua trong cơ thể hắn chí tôn chú văn thu lấy năng lượng, cường hóa chính mình, mặt khác chính là học tập cái khác chú văn, sau đó cùng tự thân chú văn dung hợp, để cho mình chí tôn chú văn càng mạnh hơn.\"</p><p>\"Vì lẽ đó có thể dùng này hai loại phương pháp thử một chút xem có thể hay không đem chú văn thú dẫn ra.\" Tiêu Tương Lâm nói: \"Loại thứ nhất năng lượng phương thức, chỉ sợ cũng khó khăn, bởi vì chú văn thú tự thân liền rất mạnh mẽ, mà trong này chất chứa lượng lớn Sáng Đạo thánh tinh, chúng ta hiện tại nắm giữ đồ vật, thả ra ngoài năng lượng không hẳn có thể hấp dẫn đến chú văn thú.\"</p><p>\"Cũng chỉ có loại thứ hai phương thức... Truyền Thuyết Chú Văn mặc dù không thể so chí tôn chú văn lợi hại, cũng sẽ không kém đi nơi nào, chí ít cũng là cùng cấp.\" Trầm Tường nói.</p><p>\"Đúng, ta hiện tại nắm giữ phân thân chú văn có thể thử một chút xem.\" Tiêu Tương Lâm từ U Dao Sơn Trang bên trong đi ra.</p><p>\"Sư phụ, ngươi hiện tại là bản thể vẫn là phân thân nhỉ?\" Trầm Tường có thể nhận biết không ra Tiêu Tương Lâm phân thân.</p><p>\"Bản thể, ta không có phóng thích phân thân.\" Tiêu Tương Lâm cười duyên nói: \"Ngươi này tiểu bại hoại, liền sư phụ phân thân cùng bản tôn đều không nhận ra sao?\"</p><p>\"Nếu như ngươi nhiều cùng ta thân mật thân mật, hay là ta liền có thể phân biệt ra được.\" Trầm Tường nghiêm trang nói.</p><p>Tiêu Tương Lâm thấp giọng sân mắng một câu, sau đó nhắm mắt lại, ở trong hư không ngưng khắc Truyền Thuyết Chú Văn.</p><p>Truyền Thuyết Chú Văn do mười tám bút tạo thành, mà Sáng Đạo chú văn bên trong cao cấp nhất cửu trọng chú văn, cũng chỉ là chín bút mà thôi, đều phi thường khó học, huống chi này mười tám bút Truyền Thuyết Chú Văn.</p><p>Trầm Tường nhìn Tiêu Tương Lâm nước chảy mây trôi ngưng khắc ra một cái phức tạp mười tám bút Truyền Thuyết Chú Văn, trong lòng khâm phục không thôi, hắn cũng không biết chính mình muốn cái gì thời điểm mới có thể làm đến.</p><p>Tiêu Tương Lâm làm liền một mạch, dùng tự thân năng lượng ở trong hư không ngưng khắc ra một cái phân thân chú văn, Trầm Tường cũng không có cảm giác đến cái gì khí tức, xem ra đúng là thần vận mười phần.</p><p>\"Chúng ta muốn rời xa nơi này!\" Tiêu Tương Lâm vội vàng nói, sau đó tiến vào U Dao Sơn Trang bên trong.</p><p>Trầm Tường lập tức cưỡi lấy Lục Đạo Thần Kính rời đi, tại đối diện một toà núi cao trên đỉnh quan sát, nhãn lực của hắn rất tốt, có thể nhìn thấy đối diện trên đỉnh ngọn núi cái kia ngưng khắc vào đá tảng trên vách phân thân chú văn.</p><p>\"Sư phụ, ngươi cái này phân thân chú văn không có cái gì khí tức nha, sẽ có hiệu quả sao?\" Trầm Tường hỏi.</p><p>\"Vậy thì ngươi liền không hiểu, này Truyền Thuyết Chú Văn không có cái gì khí tức, thế nhưng chú văn cùng chú văn bên trong có chặt chẽ liên hệ, nếu là ngươi đến cảnh giới nhất định, ngươi liền có thể rõ ràng mối liên hệ này! Tỷ như ta, nếu là đụng tới bại lộ ở bên ngoài Sáng Đạo chú văn, ta liền lập tức cảm ứng được đến đồng thời nhận ra cái kia là cái gì chú văn.\" Tiêu Tương Lâm nói: \"Hoặc là có thể trực tiếp từ một ít kết giới cùng trong trận pháp nhìn ra.\"</p><p>\"Sư phụ ngươi thật là lợi hại nha! Ngươi sau đó nhất định phải tay lấy tay dạy ta học tập Sáng Đạo chú văn mới được.\" Trầm Tường cười nói.</p><p>\"Biết rồi, ngươi lúc nào muốn học ta nên cái gì thời điểm dạy ngươi.\" Tiêu Tương Lâm cười duyên nói: \"Chỉ sợ ngươi sẽ không cái kia kiên trì, Tiểu Khả Nhi kiên trì liền rất tốt, nàng hiện tại tiến bộ có thể lớn đây.\"</p><p>Tiêu Tương Lâm tại U Dao Sơn Trang bên trong, cũng thường thường dạy bên trong nữ tử học tập Sáng Đạo chú văn, ngược lại thời gian trận bàn mở ra thời điểm, đi vào một hai người cũng sẽ không có ảnh hưởng gì.</p><p>Trầm Tường chờ đợi ròng rã mười mấy ngày, đối diện trên đỉnh núi đá tảng bích phân thân chú văn vẫn như cũ có thể thấy rõ ràng, lúc này buổi tối, nhìn ra càng thêm rõ ràng.</p><p>\"Sư phụ, ngươi dùng năng lượng ngưng khắc đi ra phân thân chú văn cũng thật là thần kỳ, năng lượng lại không có tiêu tan, này đều hơn mười ngày.\" Trầm Tường nói, nếu là hắn ngưng khắc Sáng Đạo chú văn, có thể kiên trì không được thời gian dài như vậy.</p><p>\"Cái kia là, của ta Truyền Thuyết Chú Văn nhưng là có thể duy trì thời gian rất lâu...\"</p><p>Tiêu Tương Lâm vừa nói xong, Trầm Tường liền nhìn thấy một vệt bóng đen bỗng nhiên liền xuất hiện tại đối diện trên đỉnh ngọn núi đá tảng bích bên cạnh, cái này Trầm Tường sợ bắn cả người.</p>", "images": {}, "success": true}