{"id": 3562, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3563", "title": "Chương 3563: Mạo Hiểm Đối Kích", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3563: Mạo Hiểm Đối Kích</h1><p>&gt;</p><p>Trầm Tường một quyền một chưởng, Chấn Thiên Chưởng chỉ là ngầm mang một tia truyền thuyết khí, nhưng uy lực lại hết sức cường hãn, mà hắn cái kia vô thanh vô tức Hóa Cốt Ma Kính, nhưng ngầm mang hùng hồn truyền thuyết khí.</p><p>Thanh Long Chiến đế chỉ cho rằng vừa nãy Trầm Tường đánh ra Chấn Thiên Chưởng lực, mà không nghĩ tới Trầm Tường còn có một luồng quỷ dị ám kình vọt tới, thời gian cũng nắm chắc rất khá, ngay ở hắn bị đánh cho lùi về sau cảm nhận được truyền thuyết khí mà kinh ngạc trong nháy mắt, Hóa Cốt Ma Kính áp sát.</p><p>Thanh Long Chiến đế cảm thấy được thất kinh sau đó, lập tức tách ra, Hóa Cốt Ma Kính vẫn là đánh vào trên bả vai của hắn, Hóa Cốt Ma Kính vào thể, hắn chỉ cảm thấy vai hơi tê dại.</p><p>Biết Trầm Tường có thể sử dụng truyền thuyết khí, Thanh Long Chiến đế phi thường tinh thể, lần này hắn trực tiếp bay nhảy đi tới, Trầm Tường không nghĩ tới cái kia thân thể to lớn, lại trong nháy mắt liền đã biến thành thiểm điện, trực tiếp từ hắn tấn công tới.</p><p>Cách cách!</p><p>Trầm Tường bị đột nhiên xuất hiện thiểm điện đánh tới lồng ngực, cũng may hắn vừa nãy đem truyền thuyết khí ngưng súc tại trước ngực, chỉ là thân thể bị đánh bay đi ra ngoài mà thôi.</p><p>Cũng không biết làm sao, Thanh Long Chiến đế hóa thành một đạo tia chớp màu xanh, liên tục phi hành tránh, liên tiếp không ngừng trùng kích Trầm Tường.</p><p>Trầm Tường bị liên tục hơn nữa nhanh chóng xung kích lập tức đại loạn, thân thể của hắn bị đánh bay sau đó, lại lập tức bị bay nhảy mà đến thiểm điện kích phi hành, như vậy liên tục không ngừng thiểm điện đánh tới, chỉ thấy thân thể của hắn tương đương với tung bay trên không trung, bị đánh bay quá bên này, lại bị từ bên kia đánh bay tới, hắn mỗi trong nháy mắt đều bị Thanh Long Chiến đế hóa thành thiểm điện oanh kích mấy chục lần.</p><p>Hóa thành thiểm điện Thanh Long Chiến đế nhìn như đã khống chế toàn cục, nhưng hắn nội tâm kinh hãi cực kỳ, nếu là cái khác Ngạo Thế Thần Cảnh đỉnh phong người, bị hắn lần này qua lại phi hành va, đã sớm biến thành tro bụi, mà Trầm Tường nhưng không có, toàn thân vẫn là hoàn chỉnh.</p><p>Trầm Tường tại thời gian trong trận pháp, dùng rất nhiều thời gian luyện tập, để trong cơ thể truyền thuyết khí cùng Thần hải Ngạo Thế lực lượng nảy sinh một loại theo thói quen, gặp phải công kích thời điểm, truyền thuyết khí cùng trong cơ thể hắn sức mạnh có thể phản ứng tự nhiên, trong nháy mắt hình thành vòng bảo vệ đến bảo vệ mình.</p><p>Hắn nhưng là để Bạch U U cùng Phong Khả Nhi không ngừng mà công kích hắn vô số lần mới huấn luyện ra, Phong Khả Nhi còn vận dụng mạnh mẽ sát trận sức mạnh.</p><p>\"Tiếp tục như vậy, ta cũng chống đỡ không được bao lâu, vừa nãy Hóa Cốt Ma Kính rõ ràng bắn trúng, lại mua không hề có một chút phản ứng?\" Trầm Tường cảm giác được chính mình truyền thuyết khí nhanh chóng tiêu hao, hắn chỉ là nắm giữ tự nhiên năng lực phòng ngự, để hắn súc lực đi phản kích liền không xong rồi, nào sẽ dẫn đến hắn phòng ngự sức mạnh không đủ, do đó bị đánh thành trọng thương.</p><p>\"Chỉ có thể như vậy!\" Trầm Tường trong lòng nổi giận gầm lên một tiếng, thoả thích bùng nổ ra Xích Hỏa Thần Long truyền thuyết khí.</p><p>Như thế làm là phi thường nguy hiểm, bởi vì hắn hiện tại còn không cách nào khống chế Xích Hỏa Thần Long bạo ngược sức mạnh, nhưng hắn đã trải qua đắn đo suy nghĩ, nếu là hắn không thoả thích phóng thích loại sức mạnh này, chỉ là phóng thích một điểm nhỏ, cũng rất dễ dàng bị Thanh Long Chiến đế đánh tan.</p><p>Chỉ có phóng thích lượng lớn truyền thuyết khí, mới có thể làm cho hắn tránh thoát Thanh Long Chiến đế loại này điên cuồng thiểm điện va chạm.</p><p>Thanh Long Chiến đế tại phi hành va tới trong nháy mắt, đột nhiên cảm ứng được này cỗ truyền thuyết khí, trong lòng kinh hãi cực kỳ, khiến cho hắn cảm giác được hoảng sợ không chỉ có riêng là cái kia cỗ cuồng bạo truyền thuyết khí, còn có Xích Hỏa Thần Long uy thế, loại này thần thú Đế Hoàng uy thế, khiến cho hắn có chút không thở nổi.</p><p>Thanh Long Chiến đế lần này phi hành va Trầm Tường thời điểm, đột nhiên tuôn ra một đại đoàn màu máu ngọn lửa hừng hực, Thanh Long Chiến đế bị ngọn lửa kia bao phủ bắn bay đi ra ngoài, cùng lúc đó, Trầm Tường xưng mình bị hỏa diễm bao phủ thời điểm, đem hết toàn lực đem bộc phát ra truyền thuyết khí thu nạp trở về, bằng không đến thời điểm sẽ vô cùng nguy hiểm.</p><p>Hắn cũng chỉ là muốn mượn Xích Hỏa Thần Long toàn lực bạo phát truyền thuyết khí cái kia nguồn xung lực mà thôi.</p><p>Trong lòng hoảng sợ Thanh Long Chiến đế bị kích phi hành, mạnh mẽ va chạm trên mặt đất, trên người cũng thiêu đốt lửa, vậy cũng là Xích Hỏa Thần Long phẫn nộ khí, bộc phát ra hỏa diễm không phải chuyện nhỏ, cái kia cỗ bỏng lực lượng rót vào Thanh Long Chiến đế trong cơ thể.</p><p>Thanh Long Chiến đế bản thân liền tu luyện ra Ngạo Thế truyền thuyết chi thú, hắn đang sợ hãi hoảng loạn thời điểm, vội vàng để cho mình tỉnh táo lại, nhanh chóng thôi thúc chính mình truyền thuyết khí, đem tiến vào trong cơ thể bỏng lực lượng xua tan, cùng lúc đó, hắn ngưng súc sức mạnh ở trên cánh tay, tại hắn đang muốn vung quyền đánh về phía Trầm Tường thời điểm, lại phát hiện cánh tay của chính mình không cách nào giơ lên.</p><p>Hắn hiện tại mới phát hiện, chính mình vai xương không có, dẫn đến hắn không cách nào khống chế cánh tay, dưới tình thế cấp bách phản ứng của hắn cũng rất nhanh chóng, lập tức dùng cái tay còn lại, nhưng Trầm Tường lại đột nhiên biến mất không còn tăm hơi.</p><p>Trầm Tường sử dụng phản sức mạnh, hắn vừa nãy đã nhìn ra Thanh Long Chiến đế kinh hoảng biểu hiện, vì lẽ đó hắn vận dụng phản sức mạnh sẽ không bị Thanh Long Chiến đế ngay đầu tiên phát hiện.</p><p>Thanh Long Chiến đế tại thời điểm này xác thực ngẩn người, bởi vì Trầm Tường đột nhiên biến mất, để hắn rất lo lắng sẽ có cái gì sức mạnh đáng sợ kéo tới, chờ hắn cảm ứng được Trầm Tường yếu ớt khí tức sau, cũng đã chậm, một luồng đáng sợ mà quỷ dị ám kình, trực kích trán của hắn!</p><p>Trầm Tường đánh từ xa ra này đạo ác liệt Hóa Cốt Ma Kính lúc, Thanh Long Chiến đế cú đấm kia cũng nện đi ra, một đạo to lớn màu xanh sấm sét bạo phát hào quang chói mắt, xông thẳng Trầm Tường, đánh vào Trầm Tường trên người sau, tia chớp màu xanh thế trực tiếp đem Trầm Tường đẩy lên kết giới lên.</p><p>Trầm Tường phía sau lưng dựa vào kết giới, bằng không từ lâu bay ra ngoài, mọi người thấy thấy tình cảnh này, lập tức kinh ngạc thốt lên lên.</p><p>\"Trầm Tường thất bại!\"</p><p>\"Thật cuồng bạo lực lượng sấm sét!\"</p><p>\"Trầm Tường không có biến mất đã lâu xem như là vận may!\"</p><p>\"Thanh Long Chiến đế chính là Thanh Long Chiến đế, này quyền uy thế ngay cả ta đều cảm thấy đáng sợ, phảng phất tử vong giáng lâm tại trên người ta.\"</p><p>Trầm Tường từ không trung rớt xuống, tầng tầng rơi xuống đất, Hoa Ly Tình bỗng nhiên đứng dậy, muốn vào xem xem Trầm Tường thương thế, bởi vì vừa nãy Thanh Long Chiến đế cái kia quyền, yếu ớt truyền thuyết khí đã tuôn ra ra kết giới, toàn bộ Thần Phong đấu trường người đều có thể cảm thụ được.</p><p>Phượng Lam Y vội vàng lôi kéo Hoa Ly Tình, nàng biết Trầm Tường Xích Hỏa Thần Long sự tình, hơn nữa nàng vững tin Trầm Tường Xích Hỏa Thần Long so với Thanh Long Chiến đế Thanh Long mạnh mẽ.</p><p>Dương Căn Minh nhìn thấy tình cảnh này, cau mày, hai tay nắm lấy rất chặt rất căng, vừa nãy Thanh Long Chiến đế vậy cũng là một đòn toàn lực nha, loại này truyền thuyết khí đều xuyên thấu qua giao đấu đài mấy tầng kết giới tràn ra tới, uy lực có thể tưởng tượng được.</p><p>\"Ha ha ha... Dương Căn Minh, ngươi thất bại.\" Mục Dịch Kính vừa nãy cũng là xem hoảng sợ run rẩy, hắn nhìn thấy Thanh Long Chiến đế bị một ánh lửa bắn bay, nhưng làm hắn sợ hết hồn, mà Trầm Tường xông tới đột nhiên sau khi biến mất, lại bị hắn giật mình.</p><p>Mãi đến tận nhìn thấy Trầm Tường bị Thanh Long Chiến đế phóng thích một đạo cuồng bạo to lớn màu xanh sấm sét kích bay xuống địa, hắn mới yên tâm lại.</p><p>Thanh Long Chiến đế từng ngụm từng ngụm thở hổn hển, mặt không hề cảm xúc, khi hắn nội tâm nhưng điên cuồng loạn động, vừa nãy Trầm Tường nhưng là đánh một luồng sức mạnh thần bí tiến vào hắn đầu, tràn vào hắn nửa người trên hắn nhớ tới chính mình vừa nãy vai xương đột nhiên biến mất tình huống, lại hồi tưởng trước Huyết Y Chiến Thần cùng Trầm Tường chiến đấu, còn có chính là Liệt Đao Chiến Thần mười ngón biến mất...</p><p>Hắn lập tức rõ ràng, Trầm Tường sử dụng sức mạnh thần bí, có thể khiến người ta xương hóa đi.</p>", "images": {}, "success": true}