{"id": 3579, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3580", "title": "Chương 3580: Băng Ngọc Tông", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3580: Băng Ngọc Tông</h1><p>&gt;</p><p>Sẽ dùng băng, cũng chỉ có Sáng Đạo băng sơn, tên là Băng Ngọc tông, cũng coi như bọn họ đem mình Sáng Đạo băng sơn làm không, chính là vì làm thương Sáng Đạo Thần Chủ, đồng thời giá họa cho Sáng Đạo Thần Chủ, để rất nhiều người đều căm hận hắn.</p><p>\"Phía trước sơn hẳn là bị bọn họ san bằng!\" Trầm Tường gấp đến độ đi tới đi lui: \"Cái kia kết giới chắc là ngay ở này Băng Ngọc tông bên trong, thực sự là phiền phức.\"</p><p>Trầm Tường trước cũng chỉ là dự định tại mấy cái tông môn bên ngoài đi dạo, trảo mấy người tới hỏi hỏi một ít chuyện, chủ yếu là hỏi dò có biện pháp nào hay không để Tiểu Bạch hồ theo hắn đi ra Sáng Đạo cổ địa.</p><p>Bây giờ hắn đã từ Thạch thúc nơi đó biết được, chỉ có Sáng Đạo Thần Chủ mới biết biện pháp, hắn hiện tại chỉ muốn nhanh lên một chút tiến vào cái kia kết giới, đi ra ngoài tìm Sáng Đạo Thần Chủ, đồng thời bọn họ làm đi vào.</p><p>\"Sư huynh, có muốn hay không ta mang ngươi đi vào?\" Tiểu Bạch hồ nói: \"Ta đã tới một lần.\"</p><p>\"Không, ta trước tiên không đi vào.\" Trầm Tường nói: \"Ta phải đợi ngươi nắm giữ phân thân chú văn, bởi vì ta sau khi đi vào, rất có thể liền muốn rời đi, ta không thể mang ngươi đi ra ngoài.\"</p><p>Tiểu Bạch hồ nghĩ tới đây sự kiện, khẽ cắn môi dưới, gật gật đầu, nàng cũng vô cùng không nỡ Trầm Tường cùng Tiêu Tương Lâm.</p><p>\"Không sao, ta nhất định sẽ trở về, sắp tới ta liền đi tìm ngươi.\" Trầm Tường khẽ vuốt sợi tóc của nàng, làm cho nàng tiến vào thời gian trong trận bàn, dành thời gian đi học tập phân thân chú văn.</p><p>Mà Trầm Tường nhưng là trong khoảng thời gian này bên trong, phóng thích huyễn thể đi vào bên trong tra xét, hắn huyễn thể năng bị Thạch thúc phát hiện, chủ yếu là Thạch thúc thực lực rất mạnh, tại này Băng Ngọc tông bên trong, cũng chỉ có cái kia thuỷ tổ khả năng có thực lực như vậy, mà cái này thuỷ tổ khẳng định đang bế quan, những người khác khó có thể phát hiện hắn.</p><p>Trầm Tường phóng thích huyễn thể từ không trung chầm chậm trôi về cái kia kết giới, cẩn thận tra xét một phen sau đó, hắn yên tâm rất nhiều, bởi vì cái kia kết giới bốn phía không có quá nhiều người, chỉ là bị tường cao vây quanh, bên trong là một mảnh rừng rậm.</p><p>Kết giới vẫn như cũ thả ra sức mạnh rất mạnh, Trầm Tường cũng không tự tin có thể phá tan, hắn cảm thấy kết giới này vẫn luôn là dáng dấp như vậy, xác thực đã bị Băng Ngọc tông Sáng Đạo thuỷ tổ biết, nhưng không có bị phá tan.</p><p>\"Sáng Đạo Thần Chủ kết giới cũng thật là lợi hại.\" Trầm Tường trong lòng suy đoán: \"Nếu là cái khác thuỷ tổ liên thủ, nói không chắc có thể phá tan, thế nhưng Băng Ngọc tông thuỷ tổ lo lắng sẽ có thứ tốt, cho nên mới không có nói cho cái khác Sáng Đạo thuỷ tổ.\"</p><p>Trầm Tường đã tìm tới kết giới vị trí, hiện tại vấn đề khó là hắn muốn làm sao mới có thể đi vào, hắn cũng chỉ có thể lặng lẽ đi đến, để Tiêu Tương Lâm cùng Phong Khả Nhi nhìn mới biết.</p><p>Mấy ngày trôi qua, Tiểu Bạch hồ cuối cùng cũng coi như thành công nắm giữ phân thân chú văn, nàng nhưng là dùng gần như hai ngàn năm, mà lúc trước Tiêu Tương Lâm tắc không tới trăm năm.</p><p>Nhưng Trầm Tường vẫn là khâm phục Tiểu Bạch hồ, tốc độ như thế này đã rất nhanh, chí ít hắn không làm được, hiện tại hắn không có đi học Truyền Thuyết Chú Văn dự định, Tiêu Tương Lâm cũng đã nói, phi thường tiêu hao thời gian.</p><p>Trầm Tường dự định chờ Tiêu Tương Lâm nắm giữ mặt khác hai cái Truyền Thuyết Chú Văn lại nói, nếu là cái kia hai cái Truyền Thuyết Chú Văn bên trong có phi thường thích hợp hắn, hắn đi học cái kia là được, bởi vì học tập một cái Truyền Thuyết Chú Văn sau đó, lại đi học tập thứ hai, thì càng thêm khó khăn, Tiêu Tương Lâm tại thời gian trong trận bàn nhưng là dùng mấy ngàn năm, đều không có nắm giữ.</p><p>\"Sư huynh, chính ngươi một người phải cẩn thận nha!\" Tiểu Bạch hồ rất không yên lòng, nàng dự định để hai cái phân thân theo Trầm Tường, nàng biết Trầm Tường U Dao Sơn Trang bên trong nữ tử, đều không có Ngạo Thế Truyền Thuyết Cảnh.</p><p>Nhưng Trầm Tường không cho nàng phân thân đi, Trầm Tường đối với mình ẩn nấp rất yên tâm, hắn cảm thấy sẽ không bị phát hiện.</p><p>\"Sư muội, ngươi trước tiên rời xa nơi này, cái này cho ngươi.\" Trầm Tường cho một mảng nhỏ Xích Hỏa Thần Long vảy rồng nàng, đến thời điểm hắn chỉ cần thông qua Xích Hỏa Thần Long, liền có thể cảm ứng được Tiểu Bạch hồ vị trí.</p><p>\"Ngươi thật sự không cần của ta phân thân bảo vệ sao?\" Tiểu Bạch hồ thấp giọng nói.</p><p>\"Sư huynh ngươi ta lợi hại lắm.\" Trầm Tường ngắt một hồi nàng cái kia quyến rũ lại tràn ngập ngây thơ khuôn mặt.</p><p>\"Người sư huynh kia nhất định phải tới tìm ta, ta chờ ngươi.\" Tiểu Bạch hồ dùng nước long lanh con mắt nhìn Trầm Tường.</p><p>\"Hừm, ngươi mau rời đi nơi này! Ở đây có nhiều như vậy mạnh mẽ gia hỏa, bị bọn họ dùng một ít thủ đoạn phát hiện liền không tốt.\" Trầm Tường thúc giục.</p><p>Tiểu Bạch hồ đi mấy bước, quay đầu lại nhìn một chút hắn, sau đó cắn cắn môi, mới nhanh chóng rời đi.</p><p>\"Sư phụ, nếu là ngươi hai cái phân thân bị diệt rơi mất, đối với ngươi bản thể có ảnh hưởng gì sao?\" Trầm Tường hỏi.</p><p>\"Sẽ một điểm ảnh hưởng, cụ thể ta cũng không rõ ràng, bởi vì chưa từng thử qua, nói chung bản thể sẽ không chết là được rồi.\" Tiêu Tương Lâm nói, nàng đối với vấn đề này cũng rất tò mò, chính mình cũng chỉ quá giả thiết, nhưng đều không có đáp án xác thực.</p><p>\"Đến thời điểm hỏi một chút Sáng Đạo Thần Chủ, hắn khẳng định biết đến.\" Trầm Tường cười nói, hắn đã triển khai phản sức mạnh, đi tới cái kia bị tường cao vây quanh rừng rậm.</p><p>Băng Ngọc tông rất nhiều kiến trúc đều là dùng màu trắng băng dựng mà thành, tới gần sau đó, liền có thể nhìn thấy rất rất nhiều trắng xóa đủ loại kiến trúc, những kiến trúc này đều là người phóng thích mạnh mẽ băng lực lượng ngưng tụ thành, đủ loại kiểu dáng đều có, còn rất đẹp.</p><p>Trầm Tường xuyên qua một đám lớn băng chế kiến trúc, rốt cục đi tới cái kia tường cao bên ngoài, cái này tường cao dĩ nhiên dùng Sáng Đạo thánh thạch dựng mà thành, Trầm Tường trước dùng huyễn thể không có cảm giác đến, chính hắn tự mình đi tới sau đó mới phát hiện.</p><p>\"Cái này tường cao bản thân liền là một cái kết giới!\" Trầm Tường trước dùng huyễn thể cũng chỉ là ở phía xa nhìn, cũng không có tới gần, hiện tại hắn tại mới tìm được, rừng rậm bên ngoài tường cao cũng là kết giới một phần.</p><p>Nơi này không có những người khác, Trầm Tường lặng lẽ để Tiêu Tương Lâm cùng Phong Khả Nhi đi ra, các nàng cũng cần thời gian nhất định mới có thể tra xét rõ ràng kết giới này tình huống.</p><p>Trầm Tường cũng dùng huyễn thể tại bốn phía bay tới bay lui thông khí, nếu là có người tới gần, hắn liền lập tức đem Phong Khả Nhi cùng Tiêu Tương Lâm đưa vào U Dao Sơn Trang bên trong.</p><p>Cũng may khu vực này là Băng Ngọc tông cấm địa, vì lẽ đó Băng Ngọc tông đệ tử rất ít tới gần nơi này.</p><p>Một ngày sau khi đi qua, Tiêu Tương Lâm cùng Phong Khả Nhi tiến vào U Dao Sơn Trang bên trong.</p><p>\"Kết giới này tốt mở ra sao?\" Trầm Tường hỏi.</p><p>\"Không được!\" Tiêu Tương Lâm ngữ khí nghiêm nghị: \"Ta hiện tại vẫn không có nghĩ đến biện pháp, tại Băng Ngọc tông bên trong khẳng định cũng có trận pháp tông sư, bọn họ dùng nhiều như vậy thâm niên cũng không thể mở ra, liền chứng minh kết giới này mạnh mẽ.\"</p><p>\"Vậy làm sao bây giờ?\" Trầm Tường cuống lên.</p><p>\"Biện pháp đúng là có, nhưng cũng không biết có được hay không đến thông.\" Phong Khả Nhi nói: \"Ta cùng Tương Lâm tỷ tỷ thảo luận qua, chúng ta chỉ cần làm ra một cái lỗ kim to nhỏ động là được, ngươi lại dùng biến hóa thuật đem mình biến thành sương khói xâu vào.\"</p><p>\"Cái này lỗ nhỏ dễ dàng làm sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên không dễ dàng! Ta nghĩ đến biện pháp chính là dùng Tiểu Khả Nhi kim châm... Sau đó rót vào lượng lớn thời không lực lượng.\" Tiêu Tương Lâm nói: \"Tốt nhất là để ngươi Xích Hỏa Thần Long đi ra, sau đó ngươi thông qua Xích Hỏa Thần Long ngưng ra thời không lực lượng, trong nháy mắt rót vào kim châm bên trong, sau đó xuyên thấu kết giới, xuất hiện một cái lỗ nhỏ trong nháy mắt, ngươi liền hóa thành yên vụ đi xuyên qua.\" Quyển sách đến bản thân 17K, ngay lập tức xem chính bản nội dung!</p>", "images": {}, "success": true}