{"id": 3574, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3575", "title": "Chương 3575: Cưỡng Chế Lực Lượng", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3575: Cưỡng Chế Lực Lượng</h1><p>&gt;</p><p>\"Sư huynh, khả năng là Tử Băng Viên đuổi theo.\" Tiểu Bạch hồ âm thanh nghiêm nghị, nàng lập tức từ thời gian trong trận bàn đi ra.</p><p>Nàng nhắm mắt lại, cảm ứng chỉ chốc lát sau, biểu hiện nghi hoặc: \"Là Tử Băng Viên không sai... Nhưng ngoại trừ Tử Băng Viên, còn có cái khác chú văn thú khí tức, rất có thể là hai con chú văn thú đánh tới đến rồi.\"</p><p>\"Như vậy rất tốt, chúng ta có cần tới hay không nhìn.\" Trầm Tường vội vàng nói: \"Nếu là bọn họ đánh cho lưỡng bại câu thương, ta liền kiếm bộn rồi.\"</p><p>Tiểu Bạch hồ suy nghĩ một chút, gật đầu nói: \"Được, sư huynh ngươi nhất định phải cẩn thận chút, nếu là tình huống không đúng, ngươi liền lập tức gọi ta.\"</p><p>Trầm Tường thật không tiện cười nói: \"Ta là sư huynh của ngươi, nhưng gặp nguy hiểm còn phải để sư muội đi ra bảo vệ ta, ta người sư huynh này thật vô dụng.\"</p><p>\"Sư huynh ngươi đừng nói như vậy, ngươi rất lợi hại, ta có thể cảm giác được!\" Tiểu Bạch hồ cười duyên nói, sau đó cầm Trầm Tường tay: \"Sư phụ cũng cùng ta đã nói như vậy.\"</p><p>\"Sư muội ngươi cẩn thận học tập Truyền Thuyết Chú Văn, học được một cái, còn có hai cái chờ ngươi học đây.\" Trầm Tường nói.</p><p>Tiểu Bạch hồ cảm giác mình có thể gặp phải Tiêu Tương Lâm cùng Trầm Tường là chính mình to lớn nhất vận may, Trầm Tường cùng Tiêu Tương Lâm đều là đến từ bên ngoài thế giới người, hơn nữa còn nắm giữ Truyền Thuyết Chú Văn, mặt khác chính là bọn họ đối với nàng đều rất tốt, rất thương nàng, nhiều năm qua bản thân nàng như vậy cô độc, bây giờ cuối cùng cũng coi như có thể cùng người thật vui vẻ cùng nhau.</p><p>Trầm Tường cũng có thể cảm thụ được Tiểu Bạch hồ nội tâm vui sướng, vì lẽ đó hắn nhất định phải bang người sư muội này rời đi nơi quỷ quái này.</p><p>Vì không bị phát hiện, Trầm Tường thu hồi Lục Đạo Thần Kính, đi tới mặt đất, triển khai phản sức mạnh ẩn thân, cẩn thận từng li từng tí một hướng hàn khí kéo tới phương hướng chạy tới.</p><p>Tử Băng Viên là mạnh mẽ chú văn thú, ở chỗ này nắm giữ sức mạnh to lớn chú văn thú, đều là nắm giữ nhiều Chí Tôn chú văn, nếu như có thể đến nhặt được Tử Băng Viên tiện nghi, vậy thì kiếm bộn rồi.</p><p>Trầm Tường tuy rằng trên mặt đất chạy, nhưng hắn tốc độ không có chút nào chậm, hắn rất nhanh sẽ tiếp cận hàn khí mạnh nhất khu vực.</p><p>\"Đây tuyệt đối không phải Tử Băng Viên sức mạnh, vì sao lại đáng sợ như vậy đây? Rốt cuộc là thứ gì?\" Trầm Tường cảm thấy là hai con chú văn thú tại chiến đấu.</p><p>Bất quá khi hắn tiến vào khu vực này sau, nghe thấy có mấy người kêu to, lập tức biết hắn đoán sai.</p><p>Ở đây còn có người!</p><p>\"Lẽ nào là Sáng Đạo tông môn?\" Trầm Tường thầm nghĩ, sau đó cẩn thận tới gần, phía trước không ngừng mà bốc lên từng trận hàn khí, cùng với ầm ĩ tiếng quát tháo.</p><p>Để Trầm Tường cảm thấy kỳ quái chính là, nếu là có người tại phía trước loạn chiến, nhất định sẽ bùng nổ ra đủ loại năng lượng khí tức, nhưng hắn nhưng không có cảm ứng được, chỉ là cảm ứng được một trận đặc biệt mà mạnh mẽ hàn khí.</p><p>Càng ngày càng gần, Trầm Tường nhìn thấy phía trước có một trận u ám ánh sáng, hàn khí càng ngày càng đáng sợ, cũng may hắn có thể chống đối.</p><p>Tiến vào cái kia mảnh u ám ánh sáng khu vực sau, Trầm Tường nhìn thấy phía trước có hơn mười cả người che kín sương trắng người, bọn họ đang không ngừng hí, muốn động đậy thân thể, nhưng thân thể tựa hồ cứng ngắc, dẫn đến bọn họ nửa bước khó đi.</p><p>Trầm Tường không có lập tức đi vào, hắn ở bên ngoài cẩn thận quan sát, hắn còn phát hiện, tại càng sâu xa có một cái rất cao lớn bóng người.</p><p>Hắn cẩn thận nhìn một chút, đây là một cái tiểu người khổng lồ, cái kia tráng kiện hai tay tràn đầy lông màu tím, trước ngực có màu tím bông tuyết vảy giáp, hắn có thể khẳng định, đây chính là Tử Băng Viên.</p><p>Tử Băng Viên có cùng người như thế khuôn mặt, thân thể chỉ là có bộ phận còn duy trì thú loại đặc thù. Lại như là Tiểu Bạch hồ như thế, nàng còn bảo lưu chín cái mỹ lệ đuôi cáo.</p><p>\"Hàng này chính là Tử Băng Viên, hắn bị đông lại, đến cùng là ai ra tay?\" Trầm Tường cảm thấy khiếp sợ, hắn chỉ là rất xa nhìn thấy Tử Băng Viên, đều có thể cảm thụ được Tử Băng Viên đáng sợ kia khí tức.</p><p>Còn có chính là cái kia bị đóng băng hơn mười người, mỗi một người đều là Ngạo Thế Truyền Thuyết Cảnh, bọn họ đối loại sức mạnh này cũng không có bất kỳ phản kháng, chỉ có thể giãy dụa.</p><p>\"Ta tuyệt không có thể đến gần.\" Trầm Tường yên tĩnh ở bên cạnh quan sát, hắn biết nơi này vô cùng nguy hiểm, thế nhưng hắn rời đi, sẽ bỏ mất một lần săn cơ hội giết Tử Băng Viên, hiện tại nhưng là ngàn năm một thuở nha.</p><p>\"Ta phải nghĩ biện pháp!\" Trầm Tường khởi động suy nghĩ, hắn cảm thấy có thể dùng Lục Đạo Thần Kính đi thử xem.</p><p>Lục Đạo Thần Kính bị Tiêu Tương Lâm luyện chế quá nhiều thứ, gia nhập không ít Sáng Đạo thánh tinh, phi thường kiên cố, hắn cũng không biết có thể hay không nhốt lại Tử Băng Viên.</p><p>\"Sư muội, ngươi cảm thấy Lục Đạo Thần Kính có thể nhốt lại Tử Băng Viên sao?\" Trầm Tường hỏi, Tiểu Bạch hồ cũng nhìn kỹ Lục Đạo Thần Kính cấu tạo, đối Lục Đạo Thần Kính có sự hiểu biết nhất định.</p><p>Trầm Tường cũng gấp vội vàng đem Tử Băng Viên tình huống lúc này nói cho Tiêu Tương Lâm cùng Tiểu Bạch hồ, làm cho các nàng hỗ trợ xuất một chút chủ ý.</p><p>\"Lục Đạo Thần Kính hẳn không có vấn đề, nếu là Tử Băng Viên ở bên trong xằng bậy, đến thời điểm ta liền ra tay hạn chế hắn.\" Tiểu Bạch hồ nói: \"Hắn bị vây ở Lục Đạo Thần Kính bên trong, khẳng định không phải là đối thủ của ta, hơn nữa hắn hiện tại bị đóng băng lại, phải mở ra cũng cần một quãng thời gian.\"</p><p>Tiêu Tương Lâm cũng xác định, Lục Đạo Thần Kính có thể nhốt lại Tử Băng Viên.</p><p>Trầm Tường hít sâu một hơi, thôi thúc thời không lực lượng, đem Tử Băng Viên trực tiếp đưa vào Lục Đạo Thần Kính bên trong.</p><p>Nguyên bản hắn còn định đem cái kia hơn mười người làm tiến vào, nhưng hắn lấy đi Tử Băng Viên sau đó, cái kia cỗ băng hàn nơi này đột nhiên trở nên phi thường cuồng bạo, hắn không thể không lập tức thuấn di lách người.</p><p>Tại hắn lấy đi Tử Băng Viên trong nháy mắt, hắn liền rõ ràng, khu vực này có một cái sát trận, bởi vì ít đi Tử Băng Viên, vì lẽ đó sát trận không cần đối phó Tử Băng Viên, liền có thể tập trung hết thảy sức mạnh đi đối phó cái kia hơn mười người, nếu là hắn đem cái kia hơn mười người lấy đi, sát trận sức mạnh sẽ tập trung tại trên người hắn, đến thời điểm chết chính là hắn.</p><p>\"Động thủ!\" Trầm Tường đối Tiểu Bạch hồ nói, Tiểu Bạch hồ từ lâu tại Lục Đạo Thần Kính bên trong một chỗ trống trải địa phương chờ.</p><p>Tử Băng Viên bị làm đi vào Lục Đạo Thần Kính một cái không gian sau, Trầm Tường liền lập tức mở ra các loại trận pháp kết giới cùng sát trận, Lục Đạo Thần Kính cũng điên cuồng hấp thu hơn mười Sáng Đạo thánh tinh sức mạnh, nện Tử Băng Viên.</p><p>Tiểu Bạch hồ sử dụng sức mạnh cũng phi thường kỳ lạ, như là một loại áp lực, vô hình trung, liền nảy sinh rất mạnh áp lực, sau đó nàng khống chế này cỗ áp lực điên cuồng nện đánh Tử Băng Viên.</p><p>Tiểu Bạch hồ phóng thích áp lực còn có thể đến bản thân bốn phương tám hướng, đồng thời xung kích Tử Băng Viên thân thể, đem Tử Băng Viên mặt ngoài màu tím bông tuyết vảy giáp đập vụn, cuối cùng nàng đem áp lực mạnh mẽ ngưng đến mức rất tế rất nhỏ, dường như một cái trong suốt kiếm, xuyên thấu Tử Băng Viên thân thể.</p><p>Trầm Tường đúng là không nghĩ tới, Tiểu Bạch hồ loại sức mạnh này sẽ đáng sợ như vậy.</p><p>\"Sư muội, ngươi quá lợi hại!\" Trầm Tường thở dài nói.</p><p>\"Đây là một cái Chí Tôn chú văn sức mạnh, gọi là áp lực chú văn.\" Tiểu Bạch hồ cười duyên nói: \"Sư huynh, ngươi cũng có thể học tập, nếu như ngươi học tập, nói không chắc có thể sử dụng tốt hơn ta.\"</p><p>\"Được!\" Trầm Tường gật đầu nói.</p><p>\"Sư huynh, sư phụ nói ngươi hỏa diễm rất mạnh, ngươi đem ngươi mạnh nhất hỏa diễm thả ra ngoài, ta dùng của ta áp lực đem hỏa diễm ép vào Tử Băng Viên trong cơ thể, Tử Băng Viên sợ nhất mạnh mẽ hỏa diễm.\" Tiểu Bạch hồ nhưng là bị này Tử Băng Viên truy sát nhiều năm, cho nên nàng đối Tử Băng Viên hiểu rất rõ.</p>", "images": {}, "success": true}