{"id": 3583, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3584", "title": "Chương 3584: Bảy Phái Dị Động", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3584: Bảy Phái Dị Động</h1><p>&gt;</p><p>Trầm Tường đem nhìn thấy Sáng Đạo Thần Chủ trải qua nói cho Thạch thúc.</p><p>\"Xem ra hắn vẫn là như cũ, như vậy cẩn thận, hắn còn có thể tìm tới giúp đỡ là tốt rồi.\" Thạch thúc thở dài một hơi, hắn hiện tại không thể đi ra ngoài hỗ trợ Sáng Đạo Thần Chủ, cảm thấy rất là bất đắc dĩ.</p><p>\"Thạch thúc, Sáng Đạo Thần Chủ thực lực thật giống hơi yếu, hắn có phải là bị thương?\" Trầm Tường hỏi.</p><p>\"Đương nhiên không phải! Thực lực của hắn vẫn luôn là như vậy, nói thật, đơn đả độc đấu, mười cái hắn đều không phải là đối thủ của ta.\" Thạch thúc cười nói: \"Thế nhưng mà... Hắn lợi hại nhất chính là luyện đan luyện khí bày trận, đây mới là hắn địa phương đáng sợ nhất. Ta có thể cái kia diện mạnh mẽ, đều là nhờ có ăn hắn đan.\"</p><p>\"Vậy tại sao bản thân hắn không mạnh đây? Hắn có thể ăn đan để cho mình trở nên mạnh mẽ nha!\" Trầm Tường không nghĩ tới Sáng Đạo Thần Chủ lại là cái luyện đan cao thủ nha, bằng không trước hắn nhất định sẽ cố gắng thỉnh giáo một phen.</p><p>\"Ta cũng cảm thấy kỳ quái, ta hỏi qua hắn, nhưng hắn chỉ là cười không đáp! Nếu là hắn tự thân có đủ thực lực, lúc trước thì sẽ không bị cái kia bảy cái bán tà Sáng Đạo Thần Chủ phong ấn.\" Thạch thúc cũng không hiểu chuyện này.</p><p>\"Thạch thúc, ta muốn rời khỏi Sáng Đạo cổ địa, cũng không biết lúc nào trở lại, thật hy vọng có thể cùng ngươi gặp gỡ.\" Trầm Tường nói.</p><p>\"Ta cũng rất hi vọng gặp gỡ ngươi, sau đó khẳng định có cơ hội, ngươi trên đường cẩn thận.\" Thạch thúc cười nói.</p><p>\"Hừm, tạm biệt!\" Trầm Tường thông qua huyễn thể, hướng về Thạch thúc cáo biệt.</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính, nhanh chạy như bay tại trong tầng trời thấp, trở về Chiến Huy Thành.</p><p>Tiểu Bạch hồ tại U Dao Sơn Trang bên trong rất hoạt bát, chủ yếu là bởi vì Long Tuyết Di mang theo nàng chơi, Tiểu Bạch hồ phân ra hai cái phân thân, tổng cộng thì có ba cái Tiểu Bạch hồ, mỗi cái Tiểu Bạch hồ đều có chín cái đuôi, đây là Long Tuyết Di vui mừng nhất địa phương.</p><p>Tiểu Bạch hồ đã học được phân thân chú văn, nàng tiếp đó sẽ cùng Tiêu Tương Lâm cùng nhau nghiên cứu Ngạo Thế đan văn, bởi vì nàng có hai cái phân thân, có thể làm càng nhiều chuyện hơn.</p><p>Chiến Huy Thành, Trầm Tường đã trở thành nơi này truyền kỳ, Dương Căn Minh Dương Danh Chiến Đội cũng là tiếng tăm rất lớn chiến đội.</p><p>Hoa Ly Tình được sự giúp đỡ của Dương Căn Minh, mở ra một cái rất lớn cửa hàng, nàng trong tay có rất nhiều phương pháp luyện đan, lại có Sáng Đạo thánh tinh, vẫn là Trầm Tường người ở bên cạnh, vì lẽ đó mời chào rất nhiều luyện đan sư.</p><p>Hoa Ly Tình như cách hỏa đan các như thế, chỉ cần luyện đan sư huyết thệ không tiết lộ nàng cung cấp phương pháp luyện đan, nàng liền cho các nàng luyện chế.</p><p>Chỉ là trong khoảng thời gian ngắn ngủi, Hoa Ly Tình cửa hàng thì có âm thanh có sắc, mà nàng cũng không lo lắng có người đến gây sự, bởi vì ở đây không chỉ có Phượng Lam Y cái này Ngạo Thế Truyền Thuyết Cảnh cường giả, còn có một cái Liệt Đao Chiến Thần.</p><p>Liệt Đao Chiến Thần ăn Trầm Tường cho lượng lớn Ly Tình Viêm Tâm đan, đã bước vào Ngạo Thế Truyền Thuyết Cảnh, hắn lúc này cũng nợ Trầm Tường một bút Sáng Đạo thánh tinh, hắn mặc dù trả hết nợ, sau đó vẫn là sẽ tiếp tục theo Trầm Tường, loại này luyện đan sư bắp đùi không phải như vậy tùy tùy tiện tiện thì có đến ôm.</p><p>Trầm Tường hiện tại ngay ở trong phủ thành chủ, cùng Dương Căn Minh uống rượu.</p><p>\"Trầm lão bản, ngươi nhưng là để ta đố kị chết rồi, bên người lại có hai cái Ngạo Thế Truyền Thuyết Cảnh giúp đỡ.\" Dương Căn Minh một mặt ước ao, cười nói: \"Luyện đan sư chính là lợi hại. Đúng rồi Trầm lão bản, ngươi tựa hồ có có thể khiến người ta bước vào Ngạo Thế Truyền Thuyết Cảnh Thần đan, vậy ngươi lúc nào đột phá?\"</p><p>\"Có thể hay không đột phá, đến xem người, chính ta liền không thích hợp loại này đan.\" Trầm Tường than thở.</p><p>\"Phượng Lam Y cùng Liệt Đao đều là dùng hỏa, ngươi cũng là dùng hỏa, đều có điểm đặc trưng chung nha!\" Dương Căn Minh cau mày nói: \"Tại sao ngươi không được chứ?\"</p><p>\"Của ta hỏa diễm tuy rằng rất mạnh, nhưng cũng không phải ta chủ tu sức mạnh, ta còn sửa đường cái khác sức mạnh.\" Trầm Tường tu luyện có nhất định lực lượng thời gian cùng lực lượng không gian, hơn nữa còn là rất nhiều năm.</p><p>\"Thì ra là như vậy.\" Dương Căn Minh thở dài một hơi.</p><p>\"Yên tâm, nếu là ta làm ra loại này đan, ta nhất định sẽ để thành chủ ngay lập tức nếm thử tiên.\" Trầm Tường cười nói.</p><p>\"Ta liền biết Trầm lão bản nhất định sẽ chăm sóc của ta.\" Dương Căn Minh cười ha ha, sau đó cho Trầm Tường rót rượu.</p><p>\"Đúng rồi thành chủ, khoảng thời gian này bảy phái có hay không động tĩnh gì?\" Trầm Tường hỏi, hắn hiện tại đã biết Sáng Đạo cổ địa bên trong ẩn giấu đi bảy đại phái sức mạnh mạnh nhất.</p><p>\"Không có!\" Dương Căn Minh cau mày nói: \"Bình tĩnh đến đáng sợ!\"</p><p>\"Như vậy có hay không một tên gọi Yến Cửu ông lão tìm đến ngươi? Hắn là bằng hữu của ta! Ta gặp phải hắn, để hắn tìm đến ngươi!\" Trầm Tường lại hỏi.</p><p>\"Yến Cửu? Không có!\" Dương Căn Minh lắc lắc đầu.</p><p>Trầm Tường trước cùng Yến Cửu đã nói, để Yến Cửu đến Chiến Huy Thành tìm Dương Căn Minh, nhưng không có đến.</p><p>\"Thành chủ, ngươi muốn cảnh giác bảy đại phái.\" Trầm Tường trầm giọng nói.</p><p>\"Ta biết! Ta sống lâu như vậy, ta có thể cảm giác được, này bảy đại phái tựa hồ đang ấp ủ chuyện gì, bọn họ khoảng thời gian này những việc làm đều vô cùng khác thường, ta phái người nhìn bọn hắn chằm chằm khoảng thời gian này đến, bọn họ ở bên ngoài hoạt động thiếu rất nhiều.\" Dương Căn Minh nói: \"Bọn họ đột nhiên trở nên rất biết điều.\"</p><p>\"Bởi vì bên ngoài Sáng Đạo Tà Tổ duyên cớ, khoảng thời gian này mọi người với bên ngoài sự tình đều không biết.\" Trầm Tường thấp giọng nói: \"Thành chủ, ngươi khả năng không biết, Sáng Đạo băng sơn cũng không phải Sáng Đạo Tà Tổ hủy diệt, mà là Sáng Đạo băng sơn Băng Ngọc tông chính mình gây nên.\"</p><p>\"Ồ? Đây là vì sao?\" Nếu như không phải Trầm Tường nói, Dương Căn Minh khẳng định không tin, hắn rõ ràng hủy diệt một toà Sáng Đạo sơn mang ý nghĩa sẽ bị chết bao nhiêu sinh linh, mà Băng Ngọc tông nhưng làm loại chuyện này.</p><p>\"Sáng Đạo băng sơn bên trong thì có kết giới, mà khi đó Sáng Đạo Tà Tổ vừa đi đến Sáng Đạo băng sơn.\" Trầm Tường nói.</p><p>Http://truyencuａtui.Net/ Dương Căn Minh nghe xong, cau mày nói: \"Bọn họ muốn giết Sáng Đạo Tà Tổ... Nhưng chưa thành công, bọn họ vì giết Sáng Đạo Tà Tổ liều lĩnh, trong này khẳng định có cái gì ẩn tình.\"</p><p>\"Ta chỉ biết là Sáng Đạo Tà Tổ đã sớm chết, bên ngoài cái kia cũng không phải Sáng Đạo Tà Tổ, lúc trước bị bọn họ phong ấn nhiều năm, mà Thất Sơn Thần Đảo cũng không phải dùng Sáng Đạo tà sơn luyện chế mà thành.\" Trầm Tường nói: \"Lúc trước chuyện này đều là bảy đại phái tự mình nói, vì lẽ đó ai cũng không biết.\"</p><p>Dương Căn Minh nhưng là một cái lão hoạt đầu, hắn vừa nghĩ liền có thể rõ ràng trong đó sự tình: \"Mẹ kiếp, bảy đại phái bọn họ là muốn đem kẻ thù của chính mình tạo thành Sáng Đạo Tà Tổ, sau đó để chúng ta căm hận, ngộ nhận là Sáng Đạo Tà Tổ, lại để chúng ta cùng cái này mạnh mẽ gia hỏa là địch, cuối cùng đánh cho cái một mất một còn, thực sự là quá ác.\"</p><p>Dương Căn Minh rất tin tưởng Trầm Tường, bởi vì hắn mơ hồ cảm giác được có cái gì không đúng, bây giờ Thất Sơn Thần Đảo liền phi thường đóng kín, bọn họ với bên ngoài sự tình không biết gì cả, mà người bên ngoài cũng không cách nào đi vào, tự nhiên sẽ bị bảy đại phái che đậy.</p><p>\"Trầm lão bản, ngươi là làm sao biết chuyện này?\" Dương Căn Minh hỏi.</p><p>\"Yến Cửu nói cho của ta! Hắn vốn là Viêm Sơn môn đệ tử, ta tại Sáng Đạo cổ địa bên trong gặp phải hắn, hắn khi đó bị Viêm Sơn môn truy sát! Tại Sáng Đạo cổ địa nơi sâu xa, liền ẩn giấu đi bảy đại phái chân chính sức mạnh mạnh nhất!\" Trầm Tường đem Dương Căn Minh sợ hết hồn.</p><p>\"Chẳng lẽ nói, cái kia bảy cái Sáng Đạo thuỷ tổ đều ở bên trong?\" Dương Căn Minh sắc mặt nghiêm túc: \"Ta trước liền hoài nghi, Sáng Đạo cổ địa chính là Thất Sơn Thần Đảo bên trong chất chứa nhiều nhất thiên tài địa bảo địa phương!\" Quyển sách đến bản thân,!</p><p>(Thiên tân)</p>", "images": {}, "success": true}