{"id": 3592, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3593", "title": "Chương 3593: Chí Tôn Tà Văn", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3593: Chí Tôn Tà Văn</h1><p>&gt;</p><p>Trầm Tường cùng Tô Mị Dao tiến vào thời gian trong trận pháp, chỉ đạo nàng học tập hóa cảnh đan văn.</p><p>\"Tiểu bại hoại, ngươi làm sao nắm giữ Ngạo Thế đan văn tốc độ như vậy nhanh? Có thể hay không mượn một điểm thiên phú cho ta.\" Tô Mị Dao khoảng thời gian này học tập đến cũng rất phiền muộn, tuy rằng nàng nắm giữ một điểm, nhưng cũng dùng không ít thời gian.</p><p>\"Nếu như có thể cho ngươi mượn, ta khẳng định mượn.\" Trầm Tường cười cợt nói: \"Vì lẽ đó hiện tại chỉ có thể ta chỉ điểm ngươi, Mị Dao tỷ, ngươi nhất định có thể rất nhanh nắm giữ.\"</p><p>Tô Mị Dao hiện tại cũng biết hóa cảnh đan văn lợi hại, nếu là nàng nắm giữ, nàng cũng có thể rất nhanh luyện chế ra Thần phong Thần đan, sau đó luyện chế Thần phong Thần đan công tác là có thể giao cho nàng để hoàn thành.</p><p>Tô Mị Dao bản thân liền luyện đan nhiều năm, thiên phú cũng không sai, Trầm Tường tỉ mỉ chỉ đạo hạ, nàng học tập càng nhanh hơn, tuy rằng không có Trầm Tường như vậy nghịch thiên, nhưng Trầm Tường cảm thấy trong thời gian ngắn nàng nhất định có thể nắm giữ.</p><p>Cùng Trầm Tường một mình tại thời gian trong trận pháp, Tô Mị Dao đương nhiên sẽ không buông tha cùng Trầm Tường thân thiết cơ hội, bọn họ cũng coi như là phu thê, ở bên trong học tập muộn, hai người sẽ lời chàng ý thiếp thân thiết một phen, vì lẽ đó khoảng thời gian này bên trong, Tô Mị Dao cũng bị thoải mái đến xanh non ướt át, càng là quyến rũ.</p><p>Tô Mị Dao cuối cùng cũng coi như học được, dùng đến mấy chục năm.</p><p>Trầm Tường đi ra ngoài tìm Hoa Ly Tình nắm Sáng Đạo thánh tinh, cái kia một trăm hạt Thần phong Thần đan, rất nhanh sẽ bị Hoa Ly Tình bán sạch, 15,000 Sáng Đạo thánh tinh liền như thế tới tay.</p><p>Sau đó Trầm Tường không có chính mình đi, mà là để Tô Mị Dao đến, hắn chỉ là ở bên cạnh nhìn.</p><p>Tô Mị Dao ngưng khắc hóa cảnh đan văn không Trầm Tường nhanh như vậy, Trầm Tường một ngày liền có thể ngưng khắc 100 lần, mà Tô Mị Dao nhưng là cần ba ngày mới hoàn thành, mà điều này cũng không tính chậm.</p><p>\"Thực sự là đáng tiếc nha, nếu như ăn Thần phong Thần đan có thể bước vào Ngạo Thế Truyền Thuyết Cảnh thật tốt.\" Trầm Tường trước ăn qua mấy hạt, đối với hắn tăng lên không phải rất lớn, vì lẽ đó hắn liền từ bỏ.</p><p>Hà Phượng Viện bên này, đã tuyển ra hai loại dược liệu có thể hòa vào Tạo Nguyên Tử Trúc, nàng cũng là phí đi không ít tâm cơ.</p><p>\"Nguyên cương Thần cần thảo cùng Tử Phách Thần quả, này hai loại dược liệu cùng Tạo Nguyên Tử Trúc dung hợp sau đó, có thể nảy sinh vô cùng lớn lao phản ứng.\" Hà Phượng Viện nói: \"Ta tin tưởng, luyện chế ra đến đan, nhất định có thể để ngươi nhanh chóng bước vào Ngạo Thế Truyền Thuyết Cảnh.\"</p><p>Hà Phượng Viện là Đan Phương Thiên Sư, Tiêu Tương Lâm là Chú Văn Thiên Sư, Trầm Tường cảm thấy có hai người bọn họ trợ giúp, sau đó nhất định có thể luyện chế càng nhiều đủ loại Thần đan đến.</p><p>Hà Phượng Viện đem những dược liệu này cầm cho Mỹ Cảnh tỷ muội đi trồng trọt, loại dược liệu này tuy rằng có bán, nhưng khẳng định không nhiều, vẫn là chính mình trồng trọt tốt.</p><p>Tô Mị Dao cũng học Trầm Tường, nàng tại thời gian trong trận pháp, tại Ngạo Thế Hóa Thần Đan lên ngưng khắc xong hóa cảnh đan văn, sau đó liền đi ra đi dạo, cùng Long Tuyết Di chơi đùa chơi đùa, lại tiến vào thời gian trong trận pháp thu lấy Thần phong Thần đan.</p><p>Nhìn thấy chính mình lập tức liền có thể luyện chế ra nhiều như vậy Thần phong Thần đan, Tô Mị Dao nhất thời có rất lớn cảm giác thành công, trong lòng đắc ý, sau đó lại lập tức bắt đầu luyện chế, nàng phi thường ung dung liền có thể hoàn thành.</p><p>Trầm Tường đem nàng luyện chế một trăm hạt Thần phong Thần đan giao cho Hoa Ly Tình.</p><p>Hoa Ly Tình vẫn rất tò mò, hiện tại Trầm Tường cũng đem tân hóa cảnh đan văn nói cho Hoa Ly Tình, cùng với luyện chế quá trình.</p><p>Hoa Ly Tình biết được sau, kinh hỉ mà lại kích động, chuyện này ý nghĩa là Trầm Tường sau đó luyện đan sẽ càng nhanh nhẹn hơn.</p><p>\"Ta đi phủ thành chủ đi dạo.\" Trầm Tường nói, hiện tại có Tô Mị Dao luyện chế Thần phong Thần đan, hắn tạm thời không cần quan tâm Thần phong Thần đan.</p><p>Hắn chỉ cần chờ trồng trọt ra những kia luyện chế Tạo Nguyên Tử Trúc dược liệu, hắn liền muốn tiếp tục đi luyện chế đan mới.</p><p>Trầm Tường vừa dự định muốn đi phủ thành chủ, Dương Căn Minh liền phái người đi tới hắn lối vào cửa hàng.</p><p>\"Trầm lão bản, thành chủ nói có một tên họ Yến ông lão đến rồi.\" Người kia nói.</p><p>Yến Cửu!</p><p>Trầm Tường lập tức gật gật đầu: \"Ta liền tới đây.\" Hắn vội vàng đi tới phủ thành chủ.</p><p>\"Thành chủ!\" Trầm Tường nhìn thấy Dương Căn Minh, thấp giọng hô: \"Yến tiền bối ở nơi nào?\"</p><p>\"Hắn bị trọng thương!\" Dương Căn Minh sắc mặt nghiêm túc: \"Thương thế của hắn... Ngươi cùng ta đến đây đi.\"</p><p>Dương Căn Minh mang Trầm Tường đi tới lòng đất đường nối.</p><p>\"Tại sao muốn đem hắn để ở chỗ này?\" Trầm Tường đi ở trong đường nối, đây chính là đi tới mật thất đường.</p><p>\"Ngươi đi đến liền biết rồi, cũng chỉ có đem hắn để ở chỗ này ta mới yên tâm.\" Dương Căn Minh sắc mặt nghiêm túc.</p><p>Hắn mang Trầm Tường đi tới rất sâu lòng đất, tại một gian cửa mật thất, vẫn còn có một tên Ngạo Thế Truyền Thuyết Cảnh ông lão bảo vệ, Trầm Tường đã nhìn ra, Yến Cửu khẳng định có đại sự xảy ra.</p><p>\"Mở cửa!\" Dương Căn Minh nói.</p><p>Ông lão mở cửa sau đó, mang theo Trầm Tường đi vào, hơn nữa hắn cùng người lão giả kia đứng Trầm Tường phía trước, đồng thời để Trầm Tường vẫn sau lưng bọn họ.</p><p>Tiến vào cái này mật thất, Trầm Tường lập tức cảm giác được một luồng phi thường thô bạo khí tức, đây là một cái cực kỳ tà ác sức mạnh, đồng thời còn có một trận nồng nặc mùi máu tanh.</p><p>Trầm Tường nhìn thấy Yến Cửu, chỉ thấy hắn nằm tại một chiếc giường ngọc lên, trên giường ngọc có kết giới phong ấn hắn, mà Yến Cửu cầm trên người, cái kia từng cái từng cái xương sườn đột ngột đi ra, hiện màu đen đặc, tràn ra từng trận màu đen khí vụ, hai con mắt hoàn toàn đen kịt, không có tròng trắng mắt, hàm răng đỏ như máu, không ngừng tràn ra máu tươi, phi thường đáng sợ.</p><p>\"Yến tiền bối!\" Trầm Tường chau mày: \"Hắn tại sao lại như vậy?\"</p><p>Dương Căn Minh lắc lắc đầu: \"Ta cũng không biết, hắn đi tới thời điểm, liền bị trọng thương, thân thể khắp nơi đều là vết thương, nhưng hắn nói cho ta, để ta dùng lợi hại nhất phong ấn đem hắn nhốt lại, nếu không sẽ vô cùng nguy hiểm.\"</p><p>\"Ta đem hắn phong ấn sau đó, hắn liền biến thành như vậy... Hơn nữa thân thể thương toàn bộ được rồi, rất khỏe mạnh nhanh.\" Dương Căn Minh vẻ mặt nghiêm túc: \"Chuyện như vậy ta cũng là lần đầu gặp phải, ngươi nên có thể cảm thụ được, trong cơ thể hắn sức mạnh chính đang tăng vọt.\"</p><p>\"Đúng, khí tức vẫn tại trở nên mạnh mẽ, hắn đến cùng gặp phải cái gì?\" Trầm Tường hỏi: \"Hắn có thể nghe thấy thanh âm bên ngoài sao?\"</p><p>Yến Cửu nằm tại trên giường ngọc, thống khổ giẫy giụa, thân thể không ngừng tràn ra hắc khí, đặc biệt hiện tại, hắc khí càng nhiều, cái kia trắng như tuyết giường ngọc dần dần biến thành màu đen.</p><p>\"Không thể, ta đã nói với hắn thoại, nhưng hắn không nghe thấy.\" Dương Căn Minh lắc lắc đầu: \"Trầm lão bản, ngươi xem phải làm sao cho phải?\"</p><p>\"Trong cơ thể hắn khẳng định bị rót vào lượng lớn tà khí, chỉ cần đem tà khí bức ra đến là được.\" Trầm Tường nói, hắn để Tiểu Bạch hồ đi ra, sau đó phân ra hai cái phân thân.</p><p>Dương Căn Minh lần thứ hai nhìn thấy này ba cái nữ tử, trong lòng âm thầm sợ hãi, hắn không nghĩ tới này ba cái nữ tử dĩ nhiên bên người theo Trầm Tường, hắn còn tưởng rằng vẫn trốn ở Trầm Tường bên trong cửa hàng.</p><p>\"Sư muội, ngươi xem một chút đây là tình huống thế nào?\" Trầm Tường nói.</p><p>Tiểu Bạch hồ gật gật đầu, sau đó đi vào quan sát.</p><p>\"Đây là sư muội của ngươi nha!\" Dương Căn Minh tò mò hỏi.</p><p>\"Ừm! Nàng rất lợi hại, cái kia hai cái đều là nàng phân thân, nàng kỳ thực chỉ là một người.\" Trầm Tường nói.</p><p>Dương Căn Minh âm thầm hít một hơi, lại là phân thân, hơn nữa phân thân còn đáng sợ như vậy, hắn nhưng cho tới bây giờ chưa từng nghe nói phân thân có thể có bản tôn như thế sức mạnh.</p><p>\"Trong cơ thể hắn có Chí Tôn tà văn!\" Tiểu Bạch hồ nói xong, vội vã lùi lại mấy bước, mà Yến Cửu thân thể cũng vào lúc này bỗng nhiên run lên, bùng nổ ra một trận cuồng mãnh hắc khí.</p>", "images": {}, "success": true}