{"id": 3594, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3595", "title": "Chương 3595: Thiếu Tộc Trưởng", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3595: Thiếu Tộc Trưởng</h1><p>&gt;</p><p>Người đeo mặt nạ mở cửa ra, để Trầm Tường đi vào, hắn không biết Trầm Tường là như mặt trời ban trưa Trầm lão bản, hắn chỉ là đối Trầm Tường tương đối hiếu kỳ, bởi vì có thể cầm được đi công tác không nhiều bảy vạn Sáng Đạo thánh tinh mua huyết diễn chú văn người, không phải là nhân vật đơn giản.</p><p>\"Ngươi còn chưa tới Ngạo Thế Truyền Thuyết Cảnh chứ?\" Người đeo mặt nạ hỏi, ra hiệu Trầm Tường ngồi xuống.</p><p>\"Ngươi nên là Ngạo Thế Truyền Thuyết Cảnh.\" Trầm Tường cười nói, Tiểu Bạch hồ trước đã nói, người đeo mặt nạ này là một con chú văn thú, là từ Sáng Đạo cổ địa bên trong đi ra.</p><p>\"Ngươi nếu biết ta là Ngạo Thế Truyền Thuyết Cảnh, ngươi lại còn dám đến nơi này tìm ta.\" Người đeo mặt nạ nói.</p><p>\"Có cái gì không dám, ngươi ở trong thành phố này diện xằng bậy, ngươi khẳng định chạy không được.\" Trầm Tường cười nói: \"Ta rất hiếu kì, các hạ tinh hạch là từ nơi nào cho tới?\"</p><p>\"Ta từ Sáng Đạo cổ địa bên trong săn giết chú văn thú thu được.\" Người đeo mặt nạ rất thong dong nói.</p><p>\"Ồ? Có đúng không!\" Trầm Tường có thể không tin.</p><p>\"Hừ, yêu có tin hay không! Ngươi tìm đến ta làm gì?\" Người đeo mặt nạ nói: \"Không có chuyện gì, vậy ta liền muốn tiễn khách.\"</p><p>\"Ta chỉ muốn hỏi một chút ngươi, ngươi biết có liên quan với Chí Tôn tà văn sự tình sao?\" Trầm Tường hỏi, đồng thời để Tiểu Bạch hồ làm tốt ra tay chuẩn bị, nếu là người đeo mặt nạ này muốn ra tay, nàng liền lập tức đi ra động thủ.</p><p>Nghe thấy Trầm Tường, người đeo mặt nạ trầm mặc, nhìn chăm chú Trầm Tường.</p><p>\"Ngươi là làm sao biết Chí Tôn tà văn? Hơn nữa còn biết cùng ta có quan hệ?\" Người đeo mặt nạ trầm mặc chốc lát, hỏi, hắn rất kinh ngạc Trầm Tường vì sao lại biết những chuyện này.</p><p>\"Ta có một người bạn bị người lừa bịp, trên người mang theo một hạt Chí Tôn tà văn tinh hạch, sau đó suýt chút nữa biến thành tà ma.\" Trầm Tường nói: \"Sau đó ta đem cái kia hạt tinh hạch lấy đi, hắn mới khôi phục như cũ, căn cứ hắn hồi ức, là một người cho hắn, trên người người này mang theo một cái mặt nạ, cùng mặt nạ của ngươi như thế.\"</p><p>\"Nếu như không đem cái kia tinh hạch lấy đi, bằng hữu ngươi sẽ không thay đổi thành tà ma, mà là biến thành Sáng Đạo tà thú!\" Người đeo mặt nạ nói thật: \"Ngươi trong lòng chắc là rất rõ ràng, lừa bịp bằng hữu ngươi người cũng không phải ta.\"</p><p>\"Đúng, nếu như là ngươi, ta cảm thấy Chiến Huy Thành từ lâu đại loạn.\" Trầm Tường cười cợt: \"Nhưng ngươi khẳng định cùng tên kia có quan hệ,\"</p><p>\"Không sai, xác thực cùng tên kia có quan hệ, ta cũng là vì là tìm đến hắn.\" Người đeo mặt nạ nói: \"Hắn xúc phạm chúng ta tộc quy, không chỉ chạy ra Sáng Đạo cổ địa, còn đem nguy hiểm như thế đồ vật đưa cho người, gây ra hỗn loạn, ta là tới bắt hắn.\"</p><p>\"Trên người hắn có bao nhiêu loại này tinh hạch?\" Trầm Tường hỏi: \"Nếu như hắn có rất nhiều, vậy khẳng định vô cùng nguy hiểm.\"</p><p>\"Cái kia tinh hạch là chính hắn trên người, hắn lấy xuống sau đó, vạn năm sau đó mới có thể lại ngưng đi ra.\" Người đeo mặt nạ nói: \"Nếu như thành công biến thành Sáng Đạo tà thú sau đó, con này Sáng Đạo tà thú sẽ bị hắn chưởng khống.\"</p><p>Yến Cửu vô cùng nguy hiểm, suýt chút nữa liền trở thành tên kia nô lệ.</p><p>\"Hắn thương tổn bằng hữu của ta, ta nhất định phải tìm tới hắn, giết chết hắn.\" Trầm Tường nói.</p><p>\"Ta sẽ không để cho ngươi thực hiện được, ta sẽ đem hắn bắt được, đồng thời mang về trong tộc.\" Người đeo mặt nạ cười lạnh nói: \"Còn có, ngươi căn bản không phải là đối thủ của hắn, ngươi tìm tới hắn, chỉ có một con đường chết.\"</p><p>\"Ngươi bộ tộc cũng thật là nguy hiểm, cũng rất không chịu trách nhiệm, lại để thứ này chạy đến, nếu để cho ta gặp phải, ta nhất định sẽ không tiếc tất cả đem hắn giết chết.\" Trầm Tường đứng dậy, đi tới cạnh cửa: \"Ngươi tốt nhất không để cho ta tìm được trước hắn.\"</p><p>\"Ta không một chút nào lo lắng, bởi vì ngươi rất yếu! Còn có, hắn là bộ tộc ta tộc trưởng con trai, thân phận cao quý, ngươi nếu là giết chết hắn, có hậu quả gì không, chính ngươi phụ trách.\" Người đeo mặt nạ kia giễu cợt nói.</p><p>Trầm Tường đi ra khỏi phòng, hắn cũng không trọn vẹn tin tưởng người đeo mặt nạ này, hắn đi ra khách sạn, sau đó tại phụ cận một chỗ ẩn giấu đi, hắn thả ra huyễn thể, vẫn còn đang người đeo mặt nạ trong phòng, cũng không có chăn cụ người phát hiện.</p><p>\"Đây thực sự là một cái kỳ quái bộ tộc, cũng không biết là cái gì bộ tộc, lại có loại này gia hỏa.\" Trầm Tường đối Tiểu Bạch hồ nói: \"Sư muội, ngươi trước đây tại Sáng Đạo cổ địa bên trong, có hay không gặp được như vậy bộ tộc.\"</p><p>\"Không có, Sáng Đạo cổ địa bên trong rất lớn, ta có thật nhiều địa phương đều không đi qua đây.\" Tiểu Bạch hồ nói: \"Sư huynh, ngươi hiện tại định làm như thế nào? Chuyện đánh nhau giao cho ta là được, ngươi chỉ cần tìm được tên kia.\"</p><p>Tiểu Bạch hồ đối với mình thực lực phi thường có lòng tin.</p><p>\"Sư muội ngươi lợi hại như vậy, sư huynh ta thực sự là xấu hổ nha.\" Trầm Tường cười nói.</p><p>\"Nào có, sư huynh mới lợi hại đây, như vậy thời gian ngắn ngủi liền kiếm được nhiều như vậy Sáng Đạo thánh tinh, ta cũng không có bản lĩnh như thế này.\" Tiểu Bạch hồ nhưng là do tâm khâm phục Trầm Tường, nàng tại Sáng Đạo cổ địa bên trong cũng biết Sáng Đạo thánh tinh trọng yếu, nàng bình thường cũng cần đi tìm Sáng Đạo thánh tinh, biết Sáng Đạo thánh tinh đến không dễ.</p><p>Trầm Tường trở lại bên trong cửa hàng, huyễn thể vẫn như cũ nhìn chằm chằm người đeo mặt nạ, hắn đem 200 hạt Thần phong Thần đan giao cho Hoa Ly Tình, làm cho nàng bán ra, sau đó để Liệt Đao đi phủ thành chủ, để Dương Căn Minh sắp xếp.</p><p>Trầm Tường lo lắng Yến Cửu trong cơ thể có cái gì, sẽ bị tên kia cảm ứng được, vì lẽ đó để Liệt Đao đi hỗ trợ.</p><p>Thần phong Thần đan vẫn như cũ rất tốt bán, mỗi ngày đều sẽ có thật nhiều đến bản thân mỗi bên thành phố lớn người tới chỗ này mua, nguyên bản chỉ là một đám lão gia hoả là chủ yếu đoàn người, nhưng hiện tại nhưng có rất nhiều trung niên, bởi vì điều này có thể để bọn họ sớm ngày bước lên Ngạo Thế Thần Cảnh đỉnh phong, điều này có thể để bọn họ càng sớm hơn xung kích Ngạo Thế Truyền Thuyết Cảnh.</p><p>\"Tên kia có động tĩnh.\" Trầm Tường đột nhiên nhìn thấy người đeo mặt nạ tràn ngập đi ra khỏi phòng, hắn để huyễn thể theo sau.</p><p>Huyễn thể theo sau sau đó, Trầm Tường ở phía sau đuổi.</p><p>\"Ngươi có thể chiếm được cẩn trọng một chút, giữ một khoảng cách, chớ bị đối phương phát hiện.\" Tiểu Bạch hồ nói.</p><p>\"Ừm!\" Trầm Tường triển khai phản sức mạnh để cho mình ẩn thân, điều này có thể ẩn nấp rất nhiều khí tức, có thể khiến người ta khó có thể phát hiện hắn.</p><p>Người đeo mặt nạ đi ra khách sạn, liền lên một chiếc xe, sau đó trên con đường lớn chạy, đi tới cửa thành.</p><p>\"Hắn muốn ra khỏi thành.\" Trầm Tường để huyễn thể theo sau, mà hắn cùng chiếc xe kia giữ một khoảng cách.</p><p>Chiếc xe này đột nhiên tại đầu đường dừng lại, chỉ thấy mấy người người đeo mặt nạ đi xe, sau đó lại hạ xuống mấy cái người đeo mặt nạ, này mấy cái người đeo mặt nạ phân biệt lên mấy chiếc xe.</p><p>\"Cái tên này chính đang phản theo dõi.\" Trầm Tường cười lạnh nói, hắn huyễn thể năng phân biệt ra được khí tức, vì lẽ đó hắn rất nhanh sẽ khóa chặt cái kia chân chính cụ người.</p><p>[ [ truyen cua tui dot net ≫</p><p>](http://truyeｎcuatui.net/) Người đeo mặt nạ kia lái xe quay đầu lại, đi tới cùng vừa nãy ngược lại phương hướng cửa thành.</p><p>Người đeo mặt nạ tại sau đó đều không có lại tiến hành phản theo dõi thủ đoạn, trực tiếp sử dụng cửa thành.</p><p>Trầm Tường huyễn thể năng phi hành, vì lẽ đó có thể nhanh chóng theo sau.</p><p>Sau một ngày, Trầm Tường theo người đeo mặt nạ đi tới ngoài thành một mảnh núi hoang, chiếc xe kia đứng ở một toà bên dưới ngọn núi diện bên ngoài sơn động.</p><p>\"Đại ca, ta biết ngươi ở bên trong, ngươi có thể đi ra.\" Người đeo mặt nạ la lớn.</p><p>Trầm Tường trong lòng thất kinh, người đeo mặt nạ này lại là hại Yến Cửu người kia đệ đệ.</p><p>\"Ngươi rất có thể mà! Như vậy nhanh liền tìm đến ta.\" Bên trong truyền đến một trận tiếng cười âm lãnh.</p><p>\"Theo ta trở lại, ngươi nhưng là thiếu tộc trưởng, nếu để cho tộc nhân biết ngươi chạy đến, phụ thân hắn liền muốn nổi giận.\" Người đeo mặt nạ nói.!</p>", "images": {}, "success": true}