{"id": 3599, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3600", "title": "Chương 3600: Sơ Nhập Truyện Thuyết", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3600: Sơ Nhập Truyện Thuyết</h1><p>&gt;</p><p>Trầm Tường cũng không biết đón lấy còn muốn bao lâu thời gian đi luyện hóa, đều thời gian dài như vậy, này hạt đan vẫn như cũ phóng thích năng lượng, nguyên bản là màu đỏ, biến thành màu tím sau đó, lại phóng thích không giống năng lượng. Trước màu đỏ hai trăm năm phóng thích dòng máu năng lượng, khiến cho cơ thể hắn trở nên rất mạnh. Thân thể đủ mạnh, cũng là bước vào Ngạo Thế Truyền Thuyết Cảnh cần thiết có điều kiện.</p><p>\"Màu tím chính là cái gì năng lượng?\" Trầm Tường trong lòng đột nhiên nhảy một cái, chỉ cảm thấy linh hồn chịu đến xung kích, màu tím là tăng cường linh hồn...</p><p>Hắn hấp thu năng lượng màu tím lại dùng đi hai trăm năm, sau đó lại đã biến thành màu trắng.</p><p>Màu trắng phóng thích năng lượng trực tiếp rót vào hắn Thần hải bên trong, dẫn đến hắn Thần hải sức mạnh tăng nhanh như gió.</p><p>Đây là tăng cường Thần hải sức mạnh!</p><p>Năng lượng màu trắng cũng phóng thích hai trăm năm mới kết thúc, Trầm Tường chỉ cảm thấy thân thể mình ba cỗ năng lượng đột nhiên tụ hợp lại một nơi, sức mạnh của thân thể, linh hồn sức mạnh, cùng Thần hải sức mạnh bất tri bất giác tụ hợp, dung hợp trong nháy mắt, bùng nổ ra một khí thế đáng sợ.</p><p>\"Truyền thuyết khí!\" Trầm Tường run lên trong lòng, hắn đối truyền thuyết khí phi thường quen thuộc, bởi vì hắn Xích Hỏa Thần Long liền có thể thả ra loại khí tức này.</p><p>Trầm Tường còn tưởng rằng muốn ăn mười hạt tám hạt loại này đan, mà hiện tại lại một hạt liền có thể bước vào Ngạo Thế Truyền Thuyết Cảnh, chính hắn cũng bị sợ rồi, cái kia hạt đan cần thiết dược liệu cũng không phải cấp cao nhất loại này, cũng chỉ là luyện chế quá trình phi thường gian nan, tiêu hao lượng lớn Sáng Đạo thánh tinh, liền nảy sinh như vậy công hiệu.</p><p>Trầm Tường có thể khống chế chính mình ba loại sức mạnh trong nháy mắt dung hợp phóng thích truyền thuyết khí, mà hắn khắp mọi mặt đều có tăng lên rất nhiều, chuyện này ý nghĩa là hắn đã bước vào Ngạo Thế Truyền Thuyết Cảnh sơ kỳ.</p><p>\"Ngạo Thế đan văn, sư muội phân thân sức mạnh, này thiếu một thứ cũng không được, chính ta là không cách nào luyện chế ra loại này đan.\" Trầm Tường cảm thấy Tiểu Bạch hồ giúp chăm sóc rất lớn, nàng bản thân liền là Ngạo Thế Truyền Thuyết Cảnh, lại vận dụng áp lực chú văn, tăng cường chú văn cùng dung hợp chú văn tăng cường Xích Hỏa Thần Long hỏa diễm, đây mới là then chốt.</p><p>Sau đó chính là năm ngàn Sáng Đạo thánh tinh, nếu là những luyện đan sư khác, có thể không nỡ dùng nhiều như vậy Sáng Đạo thánh tinh, bởi vì một khi thất bại, vậy thì là tổn thất thật lớn.</p><p>Trầm Tường tại thời gian trong trận pháp ở lại: Sững sờ sáu trăm năm, bên ngoài đi qua sáu ngày, Tô Mị Dao luyện chế ra một ngàn hạt Thần phong Thần đan.</p><p>Trước bán ra Thần phong Thần đan cũng không có thiếu, đều là bán 150 Sáng Đạo thánh tinh một hạt, hiện tại Hoa Ly Tình chuẩn bị bắt đầu xuống giá, rơi xuống một trăm Sáng Đạo thánh tinh.</p><p>\"Sư muội, ta đột phá!\" Trầm Tường đối Tiểu Bạch hồ cười nói.</p><p>\"Có thật không?\" Tiểu Bạch hồ cũng không thể tin được, Trầm Tường ăn một hạt đan liền bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>\"Ngươi xem!\" Trầm Tường trực tiếp thả ra Ngạo Thế truyền thuyết khí, Tiểu Bạch hồ cảm nhận được sau đó, vẫn như cũ không thể tin được.</p><p>\"Sư muội, ngươi cho loại này đan lấy cái tên đi, ngươi nhưng là ra rất lớn khí lực giúp ta luyện chế.\" Trầm Tường nói.</p><p>\"Liền gọi làm Truyền Thuyết Thần đan đi.\" Tiểu Bạch hồ suy nghĩ một chút, thấp giọng nói: \"Danh tự này thế nào?\"</p><p>\"Hừm, hay dùng danh tự này, đón lấy chúng ta có thể có đến vội vàng.\" Trầm Tường nói: \"Ta trước tiên đi tìm Ly Tình tỷ, từ nàng nơi đó nắm nhiều một chút Sáng Đạo thánh tinh lại đây.\"</p><p>Trầm Tường đem một ngàn hạt Thần phong Thần đan giao cho Hoa Ly Tình, Hoa Ly Tình cho hắn một vạn Sáng Đạo thánh tinh.</p><p>\"Ly Tình tỷ, ngươi có hay không cảm thấy ta có cái gì không giống?\" Trầm Tường cười cợt nói.</p><p>\"Cái gì không giống?\" Hoa Ly Tình nhíu mày nhìn Trầm Tường, sau đó lắc lắc đầu.</p><p>Trầm Tường trước ẩn nấp khí tức, sau đó hắn lại thả ra một điểm truyền thuyết khí, Hoa Ly Tình cảm ứng được sau đó, sợ đến duyên dáng gọi to một tiếng.</p><p>\"Khà khà!\" Trầm Tường thần bí cười nói: \"Ta luyện chế ra một loại đan, tên là Truyền Thuyết Thần đan, ta ăn loại này đan đều có thể đột phá, ngươi cũng như thế có thể! Chờ ta lại luyện chế đệ nhị hạt nhìn, xác định loại này đan công hiệu.\"</p><p>\"Được!\" Hoa Ly Tình kích động gật gật đầu, nếu là thật có thể thành, mang ý nghĩa nàng cũng có thể bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>\"Luyện chế loại này đan cần Sáng Đạo thánh tinh nhiều vô cùng, muốn năm ngàn cái Sáng Đạo thánh tinh mới được.\" Trầm Tường nói: \"Ly Tình, ngươi cảm thấy loại này đan nếu là bán ra, có thể bán bao nhiêu Sáng Đạo thánh tinh một hạt?\"</p><p>\"Ta không rõ ràng, tốt nhất là đem ra bán đấu giá.\" Hoa Ly Tình nói: \"Ngươi này một ngàn hạt Thần phong Thần đan, lẽ ra có thể kiếm được không ít Sáng Đạo thánh tinh, ngươi trong tay cũng không có thiếu Sáng Đạo thánh tinh, hiện tại ngươi không thiếu chứ?\"</p><p>\"Không thiếu, ta trước tiên đi luyện đan.\" Trầm Tường nói, hắn trong tay còn có hai vạn ngũ khoảng chừng: Trái phải, còn đủ luyện chế năm hạt.</p><p>Trầm Tường dự định muốn cho Tô Mị Dao bước vào Ngạo Thế Truyền Thuyết Cảnh, bởi vì nàng cũng là luyện đan, nàng luyện chế Thần phong Thần đan có thể càng nhanh hơn, Trầm Tường cũng không biết Thần phong Thần đan có thể bán được lúc nào.</p><p>\"Nếu như ta cũng có thể học được phân thân chú văn là tốt rồi.\" Trầm Tường thở dài một hơi, phân thân chú văn nhưng là Truyền Thuyết Chú Văn, muốn so với Chí Tôn chú văn khó học hơn nhiều.</p><p>Tiểu Bạch hồ có thể như vậy nhanh nắm giữ, chủ yếu là nàng có nhất định thiên phú, mà Trầm Tường không có như vậy thiên phú, e sợ muốn học tập mười mấy vạn năm mới có thể thành.</p><p>\"Sư muội, chúng ta tiếp tục.\" Trầm Tường nói.</p><p>\"Được!\" Tiểu Bạch hồ phi thường tình nguyện, sau đó cùng Trầm Tường tại thời gian trong trận pháp lần thứ hai luyện chế Truyền Thuyết Thần đan.</p><p>Có trước kinh nghiệm, Trầm Tường cùng Tiểu Bạch hồ rất thuận lợi lại luyện chế ra một hạt Truyền Thuyết Thần đan, hắn lập tức giao cho Tô Mị Dao.</p><p>\"Ta bước vào Ngạo Thế Truyền Thuyết Cảnh sau, ta dự định hướng đi Tương Lâm học tập phân thân chú văn.\" Tô Mị Dao nói, nàng cũng biết phân thân chú văn tầm quan trọng.</p><p>\"Ta cảm thấy ngươi có thể trước tiên học tập áp lực chú văn.\" Trầm Tường nói: \"Này có lẽ sẽ tương đối dễ dàng nắm giữ. Sư phụ nàng khẳng định nắm giữ áp lực chú văn, đến thời điểm làm cho nàng hỗ trợ luyện đan là được, ngươi trực tiếp đi học tập phân thân chú văn, cần thời gian rất dài.\"</p><p>Trầm Tường chính mình cũng không dám đi thử nghiệm.</p><p>\"Hừm, ta đi luyện hóa này hạt đan.\" Tô Mị Dao tiến vào thời gian trong trận pháp luyện hóa.</p><p>Trầm Tường sau khi ra ngoài, đi tới trong cửa hàng, có thật nhiều người tại xếp hàng mua Thần phong Thần đan, lúc này xuống giá năm mươi Sáng Đạo thánh tinh, có nhiều người hơn tới mua.</p><p>Bán đến như vậy quý, còn có nhiều như vậy người mua, có thể thấy được Thần phong Thần đan nhu cầu lượng rất lớn, này làm cho nhiều đan dược cửa hàng đều đỏ mắt cực kỳ.</p><p>Thế nhưng Trầm Tường thực lực cường đại như vậy, những cửa hàng kia cũng không dám tới gây sự, cũng chỉ có thể làm gấp.</p><p>Rất nhiều đan dược cửa hàng đều có có thể luyện chế đan văn Thần đan luyện đan sư, bọn họ đều phi thường hiếu kỳ Trầm Tường là làm sao nhanh chóng luyện chế ra nhiều như vậy đan văn Thần đan, đổi bọn họ, bọn họ có thể làm không tới.</p><p>Này chủ yếu là hóa cảnh đan văn nguyên nhân, bởi vì hóa cảnh đan văn có thể nhanh chóng hấp thu Sáng Đạo thánh tinh năng lượng, kích hoạt đan văn! Đang luyện chế đan văn Thần đan lúc, để đan văn thức tỉnh giai đoạn này là làm người khác đau đầu nhất.</p><p>Từ khi Mục Dịch Kính bị ba cái Tiểu Bạch hồ trực tiếp đánh giết sau, rất nhiều người đều Trầm lão bản cửa hàng đều vô cùng kính nể, thậm chí không dám ở nơi này diện nói chuyện lớn tiếng.</p><p>Mà hiện tại nhưng có người ở bên ngoài hô to gọi nhỏ.</p><p>\"Đại ca, đại ca!\" Có người ở bên ngoài hô, tất cả mọi người vì cái này gia hỏa lau một vệt mồ hôi, tại Trầm lão bản cửa hàng cửa lớn tiếng như vậy rêu rao, là phi thường nguy hiểm hành vi.</p><p>\"Là Long Hiên!\" Trầm Tường nhìn thấy Tống Long Hiên ở bên ngoài nhảy kêu to, trong lòng vui vẻ, vội vàng đi ra ngoài đem hắn mang vào. Quyển sách đến bản thân 17k, ngay lập tức xem chính bản nội dung! Mèo nhào tiếng Trung</p>", "images": {}, "success": true}