{"id": 3598, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3599", "title": "Chương 3599: Rất Mạnh Thần Đan", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3599: Rất Mạnh Thần Đan</h1><p>&gt;</p><p>\"Có muốn hay không phá hỏng?\" Trầm Tường muốn cùng Tiểu Bạch hồ thử một chút xem, đem này như là tinh thể điêu khắc mà thành dược văn phần luyện.</p><p>Hà Phượng Viện nói: \"Tốt nhất không muốn, này dược văn lẽ ra có thể tăng lên đan phẩm chất, ta cảm thấy tốt nhất là không muốn phá hoại! Ta kiến nghị ngươi lúc này đi luyện hóa cái khác hai loại phụ trợ dược liệu.\"</p><p>\"Sau đó đem cái kia hai loại phụ trợ dược liệu làm vì là ngưng đan chủ thể, cuối cùng đem này dược văn áp súc thành rất nhỏ, nạm vào Nguyên Cương Thần Tu Thảo cùng Tử Phách Thần quả bán thành phẩm đan bên trong.\"</p><p>Trầm Tường hít một hơi, muốn đem này dược văn ép luyện thành thật rất nhỏ, này tựa hồ phi thường gian nan, hơn nữa ở phía sau còn muốn ngưng khắc hóa cảnh đan văn đi tới.</p><p>\"Hiện tại cũng chỉ có thể như vậy thử một chút xem.\" Trầm Tường cảm thấy có Tiểu Bạch hồ hỗ trợ, đây sẽ không quá khó.</p><p>Hắn lấy ra Nguyên Cương Thần Tu Thảo cùng Tử Phách Thần quả, chính mình đi phần luyện, hắn lo lắng này hai loại dược liệu không đủ cường hãn, bị Tiểu Bạch hồ áp lực lập tức vỡ vụn.</p><p>Trầm Tường dùng truyền thuyết long hỏa đi đốt cháy, dùng non nửa ngày thời gian liền đem chi luyện hóa, ngưng tụ thành tinh thể, sau đó sẽ tiến hành xông tới diễn sinh, để phẩm chất càng mạnh hơn, cuối cùng để Tiểu Bạch hồ dùng áp lực ép tiểu.</p><p>Nhanh gần như thời điểm, Trầm Tường đem này để ở một bên, sau đó đi luyện chế cái kia dược văn.</p><p>\"Trực tiếp ép, có thể sẽ vỡ nát, sư huynh, trước tiên dùng hỏa diễm đốt cháy nhuyễn một điểm.\" Tiểu Bạch hồ nói.</p><p>\"Ta cũng là nghĩ như vậy.\" Trầm Tường phóng thích truyền thuyết long hỏa đi thiêu, đốt một cả ngày sau đó, dược văn trở nên dẻo dai một điểm, sau đó Tiểu Bạch hồ phóng thích áp lực, vô cùng cẩn thận đi ép tiểu dược văn, đây là vì bảo đảm dược văn không biến hình.</p><p>Quá trình này phải vô cùng tỉ mỉ, một khi xuất hiện sai lầm, này dược văn coi như uổng phí.</p><p>Trầm Tường cũng đến phi thường tinh chuẩn khống chế hỏa diễm đi đốt cháy, hỏa diễm quá mạnh mẽ quá yếu cũng không được.</p><p>\"Nếu là chỉ có chính ta, khẳng định không cách nào thành công.\" Trầm Tường thở dài một hơi, Tiểu Bạch hồ nhưng là ra rất nhiều lực.</p><p>\"Chúng ta là sư huynh muội, có thể đồng thời luyện đan quá tốt rồi, nếu là không có sư huynh, ta căn bản không biết làm thế nào.\" Tiểu Bạch hồ cười nói: \"Ta chắc là lại như là luyện đan lúc phụ trợ dược liệu đi.\"</p><p>Trầm Tường cười sờ sờ Tiểu Bạch hồ đầu: \"Sư muội quá khiêm tốn.\"</p><p>Tiểu Bạch hồ đầy đủ dùng thời gian một tháng, mới đem dược văn làm cho thật rất nhỏ, phi thường thuận lợi hơn nữa hoàn mỹ ngưng khắc vào cái kia hạt đan lên.</p><p>Cuối cùng, Tạo Nguyên Tử Trúc, Nguyên Cương Thần Tu Thảo cùng Tử Phách Thần quả này ba loại dược liệu bị sau khi luyện hóa, lấy kỳ lạ trạng thái dung hợp lại cùng nhau, Trầm Tường vẫn là lần đầu làm chuyện như vậy.</p><p>\"Này hạt đan phẩm chất đã rất cao.\" Trầm Tường có thể rõ ràng cảm giác được, nhưng này còn chưa kết thúc, chỉ là hoàn thành một nửa, còn lại một nửa chính là ngưng khắc hóa cảnh đan văn.</p><p>Hóa cảnh đan văn cực kì trọng yếu, có thể làm cho đan phẩm chất tăng lên mấy lần.</p><p>\"Khả năng này cần rất nhiều Sáng Đạo thánh tinh.\" Trầm Tường có như vậy linh cảm.</p><p>Tô Mị Dao trước luyện chế không ít Thần phong Thần đan, còn đều là nàng một bên chơi một bên luyện chế, Hoa Ly Tình tổng cộng bán ra bốn trăm hạt, Trầm Tường trả lại Dương Căn Minh cái kia hơn hai vạn sau đó, trong tay còn có hai vạn Sáng Đạo thánh tinh.</p><p>\"Chắc là đầy đủ.\" Trầm Tường nhìn một chút chính mình nắm giữ Sáng Đạo thánh tinh, thầm nghĩ.</p><p>Sau đó hắn bắt đầu ngưng khắc hóa cảnh đan văn.</p><p>Tại trước đây, ngưng khắc hóa cảnh đan văn sau khi thành công, còn cần lấy máu rót vào lượng lớn sinh mệnh lực lượng, nhưng ở Tiêu Tương Lâm cải tiến hóa cảnh đan văn sau đó, Trầm Tường chỉ cần tại Thiên Sáng Đỉnh Lô bên trong thả vào Sáng Đạo thánh tinh là được.</p><p>Ngưng khắc hóa cảnh đan văn rất nhanh sẽ hoàn thành.</p><p>\"Bắt đầu thả vào Sáng Đạo thánh tinh.\" Trầm Tường thả vào một ngàn Sáng Đạo thánh tinh đi vào, sau đó cùng Tiểu Bạch hồ nhìn Sáng Đạo thánh tinh số lượng.</p><p>Sáng Đạo thánh tinh bên trong năng lượng trôi đi sau đó, sẽ một chút nhỏ đi, cuối cùng tiêu tan.</p><p>Chỉ là không bao lâu, Sáng Đạo thánh tinh sẽ không có rất nhiều.</p><p>\"Thật nhanh nha!\" Tiểu Bạch hồ thở dài nói.</p><p>Sau một ngày, ngàn hạt Sáng Đạo thánh tinh toàn bộ biến mất rồi, Trầm Tường đã có tâm lý chuẩn bị, biết này hạt đan cần năng lượng nhiều vô cùng, nhưng cũng bị sợ hết hồn, một ngày liền tiêu hao ngàn Sáng Đạo thánh tinh.</p><p>Trầm Tường tiếp tục thả vào một ngàn Sáng Đạo thánh tinh.</p><p>Lại là thời gian một ngày bị hấp thu xong, kỳ thực Trầm Tường nhìn thấy này hạt đan hấp thu Sáng Đạo thánh tinh tốc độ nhanh như vậy, trong lòng vẫn tương đối cao hứng, mang ý nghĩa này hạt đan rất mạnh.</p><p>Năm ngày đi qua, tiêu hao năm ngàn Sáng Đạo thánh tinh, cái kia hạt đan lúc này bắt đầu run rẩy lên, hóa cảnh đan văn hóa thành màu đỏ, không ngừng mà lấp loé.</p><p>\"Thành công!\" Tiểu Bạch hồ kinh hô, nàng cùng Trầm Tường luyện chế quá không ít Thần phong Thần đan, biết sau khi thành công là như thế nào, bởi vì nàng cũng tham dự luyện đan, cho nên nàng phi thường có cảm giác thành công.</p><p>Trầm Tường gật đầu cười.</p><p>\"Sư huynh, ngươi nhanh thử một chút xem có công hiệu gì.\" Tiểu Bạch hồ nói: \"Còn có, này hạt đan tên gọi là gì?\"</p><p>\"Gọi là còn phải xem công hiệu, ta trước tiên thử một chút xem, đến thời điểm để ngươi gọi là.\" Trầm Tường nói, từ lò luyện đan lấy ra cái kia hạt đan, cầm trong tay phi thường trầm trọng, nho nhỏ màu đỏ viên thuốc, dĩ nhiên nặng đến hơn trăm cân.</p><p>Tiểu Bạch hồ phi thường chờ mong công hiệu làm sao, sau đó trong lòng cũng đang suy nghĩ tên.</p><p>Trầm Tường ăn này hạt đan, chỉ cảm thấy cái bụng đột nhiên nhét vào rất nặng đồ vật, để hắn có chút không thoải mái, bất quá cái kia hạt đan rất nhanh sẽ có hiệu quả, dĩ nhiên có thể trôi nổi ở trong đan điền, sau đó nhanh chóng xoay tròn, thả ra lượng lớn năng lượng màu đỏ, dâng tới toàn thân hắn các nơi.</p><p>Đăng❤nhập http://truyenyy．net để đọｃ truyện</p><p>Tiểu Bạch hồ lúc này cũng có thể nhìn thấy, Trầm Tường cả khuôn mặt đều đỏ chót cực kỳ, sau đó chính là toàn thân da thịt đều rất hot, liền ngay cả Trầm Tường hai con mắt tròng trắng mắt đều là màu đỏ, xem ra hơi doạ người.</p><p>\"Sư huynh... Ngươi có sao không nhỉ?\" Tiểu Bạch hồ có chút bận tâm.</p><p>\"Ta không có chuyện gì, thoải mái rất đây.\" Trầm Tường cười nói: \"Khả năng này cần thời gian rất lâu đi luyện hóa.\"</p><p>\"Hừm, không liên quan, ta cùng ngươi.\" Tiểu Bạch hồ nói.</p><p>\"Không cần theo ta, ngươi đi tìm sư phụ, hoặc là tìm tuyết di chơi mấy ngày đi, ta cảm nhận được năng lượng quá mạnh mẽ.\" Trầm Tường chính mình cũng cảm thấy đáng sợ.</p><p>\"Ừm.\" Tiểu Bạch hồ rất nghe Trầm Tường, lập tức đi ra thời gian trận pháp.</p><p>Trầm Tường tiếp tục luyện hóa cái kia hạt đan năng lượng, trăm năm đi qua, cái kia hạt đan vẫn còn đang hắn trong đan điền không ngừng xoay tròn, dâng trào năng lượng màu đỏ ngòm.</p><p>Mà lúc này, đột nhiên có biến hóa, dâng trào đi ra không còn là khí vụ, mà là chất lỏng màu đỏ như máu.</p><p>\"Là huyết!\" Trầm Tường chấn động trong lòng, lượng lớn huyết dịch rót vào cơ thể hắn bên trong, cùng hắn vốn là dòng máu dung hợp, thẩm thấu đến các nơi.</p><p>Rất nhiều rất nhiều huyết từ cái kia hạt đan trào ra, không ngừng cùng hắn thân thể vốn là dòng máu dung hợp, thẩm thấu đến gân cốt trong bắp thịt, nhanh chóng tăng lên hắn thân thể cường độ.</p><p>\"Thật là đáng sợ đan, Phượng Viện nói không sai, cái kia Nguyên Cương Thần Tu Thảo cùng Tử Phách Thần quả cùng Tạo Nguyên Tử Trúc có thể nảy sinh rất lớn phản ứng.\" Trầm Tường trong lòng cảm khái.</p><p>Liền như vậy, cái kia hạt đan dâng trào đầy đủ trăm năm dòng máu, thân thể của hắn trải qua nhiều như vậy huyết dịch trăm năm rèn luyện, tăng cường rất nhiều.</p><p>\"Đan biến thành màu tím, vẫn chưa xong.\" Trầm Tường không biết này hạt đan năng lượng muốn cái gì thời điểm mới có thể tiêu hao hết, này hạt đan thực sự là thật đáng sợ, chẳng trách hấp thu năm ngàn hạt Sáng Đạo thánh tinh. Quyển sách đến bản thân 17k, ngay lập tức xem chính bản nội dung!</p>", "images": {}, "success": true}