{"id": 3593, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3594", "title": "Chương 3594: Người Đeo Mặt Nạ", "volume": 36, "volume_title": "Volume 36", "body": "<h1>Chương 3594: Người Đeo Mặt Nạ</h1><p>&gt;</p><p>Trầm Tường vừa nghe, liền biết này Chí Tôn tà văn khẳng định là cực kỳ tà ác đồ vật, bằng không cũng sẽ không để cho Yến Cửu biến thành dáng dấp như vậy.</p><p>\"Chí Tôn tà văn là cái gì?\" Dương Căn Minh liền vội vàng hỏi, vừa nãy Yến Cửu bộc phát ra tà ác khí sát, sợ đến hắn hãi hùng khiếp vía, cái kia cỗ tà lực tuy rằng tà ác, nhưng cũng mang theo truyền thuyết khí.</p><p>\"Năm đó Sáng Đạo Tà Tổ làm ra đến đồ vật, Chí Tôn tà văn chắc là đã toàn bộ biến mất rồi mới đúng.\" Tiểu Bạch hồ cau mày nhìn chính đang giãy dụa gầm rú Yến Cửu: \"Những thứ này đều là ta trong ký ức mơ hồ tin tức.\"</p><p>Tiểu Bạch hồ bản thân liền là Chí Tôn chú văn hóa thành yêu linh, cuối cùng biến thành thú loại, hóa thành hình người, cho nên nàng trong ký ức có một ít liên quan với Chí Tôn tà văn ký ức.</p><p>\"Sư muội, ngươi có biện pháp giúp Yến tiền bối sao?\" Trầm Tường cũng không biết Yến Cửu là làm sao nhiễm phải thứ này, cũng chỉ có thể chờ đợi Yến Cửu khôi phục thần trí mới có thể biết rồi.</p><p>\"Thân thể của hắn hoặc là Thần hải bên trong, khẳng định có Chí Tôn tà văn tại quấy phá, chỉ cần đem Chí Tôn tà văn làm đi là được, khó chính là khó tại làm sao tìm kiếm Chí Tôn tà văn.\" Tiểu Bạch hồ nói: \"Hơn nữa chúng ta đến nhanh lên một chút động thủ đi tìm, bằng không liền chậm.\"</p><p>Tiểu Bạch hồ thả ra hai cái phân thân, Dương Căn Minh cùng người lão giả kia cũng lại đây hỗ trợ, có bọn họ năm cái Ngạo Thế Truyền Thuyết Cảnh đồng loạt ra tay, muốn dồn trụ Yến Cửu cũng không phải việc khó gì.</p><p>Dương Căn Minh mở ra phong ấn sau đó, Tiểu Bạch hồ lập tức đi tìm, rất nhanh sẽ tìm tới.</p><p>\"Vật kia ở trên người hắn... Này quá tốt rồi, cũng không có tiến vào trong thân thể của hắn.\" Tiểu Bạch hồ đi tới, từ trên người Yến Cửu gỡ xuống một hạt hạt châu màu đen.</p><p>Này hạt châu màu đen là tinh hạch! Chú văn thú trong cơ thể mới có tinh hạch, Yến Cửu dĩ nhiên có.</p><p>\"Sư muội, cẩn thận nha!\" Trầm Tường rất lo lắng Tiểu Bạch hồ, bởi vì Yến Cửu chính là bị vật này dằn vặt thành dáng dấp này.</p><p>\"Không có chuyện gì!\" Tiểu Bạch hồ nói xong, phóng thích một luồng rất mạnh áp lực, rót vào cái kia tinh hạch bên trong, đem phá hủy.</p><p>Yến Cửu trên người tà khí chính đang hóa đi, nếu là không nữa sử dụng cứu, hắn liền muốn bị tà ác nuốt chửng lấy.</p><p>\"Đây là chú văn thú trên người!\" Tiểu Bạch hồ sắc mặt nghiêm túc: \"Ta tại Sáng Đạo cổ địa bên trong nhiều năm như vậy, xưa nay chưa từng gặp qua có loại này tà ác tinh hạch chú văn thú.\"</p><p>Dương Căn Minh cũng xưa nay chưa từng nghe nói, bất quá hắn cảm thấy chuyện này chắc chắn sẽ không đơn giản như vậy, nói không chắc cùng cái kia bảy cái bán tà Sáng Đạo Thần Chủ có quan hệ, Trầm Tường trước liền nói với hắn, Yến Cửu là Viêm Sơn môn người, hơn nữa còn bị Viêm Sơn môn truy sát quá.</p><p>\"Chỉ có thể chờ đợi hắn tỉnh lại mới biết.\" Dương Căn Minh nói: \"Đem hắn tiếp tục lưu lại nơi này nhi, chúng ta chờ ở bên ngoài là được.\"</p><p>Dương Căn Minh đây là lo lắng Yến Cửu xuất hiện dị biến, vì lẽ đó tiếp tục đem Yến Cửu phong ấn lên.</p><p>Trầm Tường bọn họ đi ra cái này mật thất.</p><p>\"Xem ra hắn khẳng định gặp phải chuyện gì, nhất định phải hỏi rõ ràng cái kia tinh hạch là làm sao đến, vật này thật đáng sợ.\" Dương Căn Minh hồi tưởng lại đều cảm thấy đáng sợ, cái kia tinh hạch có thể khiến người ta biến thành một cái phi thường đáng sợ tà ma.</p><p>\"Ta cùng hắn tại Sáng Đạo cổ địa phân biệt, hắn lẽ nào là tại Sáng Đạo cổ địa bên trong gặp nạn?\" Trầm Tường luôn cảm thấy chuyện này không có đơn giản như vậy.</p><p>Mấy cái canh giờ đi qua, trong mật thất truyền đến âm thanh, Dương Căn Minh bọn họ lập tức đi vào, mấy người bọn hắn Ngạo Thế Truyền Thuyết Cảnh đều đi ở phía trước, để Trầm Tường ở phía sau theo.</p><p>Yến Cửu nằm tại truyền tống, sắc mặt tái nhợt, hắn nhìn thấy là Trầm Tường, thở phào nhẹ nhõm.</p><p>\"Tiểu huynh đệ, ngươi lại cứu ta một lần.\" Yến Cửu tựa hồ biết trước chuyện gì xảy ra.</p><p>\"Tiền bối, ngươi đến cùng gặp phải chuyện gì? Cái kia tinh hạch là làm sao đến?\" Trầm Tường hỏi, sau đó lấy ra một hạt đan cho Yến Cửu ăn, để sắc mặt của hắn đẹp đẽ rất nhiều.</p><p>\"Ta cùng ngươi phân biệt, ở trên đường liền gặp phải một người, hắn nói là từ Viêm Sơn môn bên trong trốn ra được, dọc theo đường đi cùng ta tán gẫu đến mức rất đến, sau đó hắn cho ta cái viên này màu đen tinh hạch, hắn nói bên trong có Chí Tôn chú văn, để ta tìm một chỗ yên tĩnh ăn luyện hóa, hơn nữa không thể thả vào chứa đồ Thần khí bên trong.\" Yến Cửu nói: \"Ta liền mang ở trên người, chờ tiến vào Chiến Huy Thành sau đó, ta liền xuất hiện tình huống đó, ta cảm giác được chính mình không bị khống chế, hơn nữa sức mạnh tuôn ra điên cuồng tăng cường, mà cái kia cỗ tăng cường sức mạnh nhưng không bị ta chi phối.\"</p><p>\"Khi đó ta chỉ muốn khắp nơi phá hoại, sau đó ta hết sức khắc chế đi tới phủ thành chủ, để thành chủ đem ta phong ấn lên.\"</p><p>Dương Căn Minh lau mồ hôi, cũng may Yến Cửu tự chủ rất mạnh, bằng không hậu quả khó mà lường được.</p><p>\"Hiện tại sẽ không có chuyện gì đi.\" Trầm Tường hỏi.</p><p>\"Ta không biết, tạm thời muốn cho ta tại này mật thất đi.\" Yến Cửu than thở.</p><p>Trầm Tường đem Sáng Đạo Thần Chủ sự tình nói cho Yến Cửu, Yến Cửu nghe xong lúc này, trở nên trầm tư.</p><p>\"Cho ta tinh hạch tên kia đến cùng là ai?\" Yến Cửu rất là phẫn nộ: \"Hắn lại muốn như vậy hại ta.\"</p><p>\"Ngươi có đầu mối gì sao?\" Trầm Tường hỏi: \"Tiền bối, ngươi cẩn thận hồi ức một hồi, người này có cái gì đặc thù?\"</p><p>Hỏi dung mạo khẳng định không có tác dụng gì, bởi vì người này chính là vì lừa Yến Cửu, vì lẽ đó khẳng định thay đổi một bộ dung mạo.</p><p>\"Hắn có một cái mặt nạ.\" Yến Cửu nói: \"Ta gặp phải hắn thời điểm, hắn liền mang theo một cái mặt nạ, hắn nói là mang theo chơi, sau đó hắn cũng đem cái kia mặt nạ phá hủy.\"</p><p>\"Đem mặt nạ họa đi ra cho ta nhìn một chút.\" Trầm Tường tức khắc nhớ tới này thanh huyết diễn chú văn bán cho mặt nạ của hắn người.</p><p>Yến Cửu lập tức đem cái kia mặt nạ họa đi ra, nhìn thấy cái mặt nạ này, Trầm Tường cùng Dương Căn Minh đối diện một chút, Dương Căn Minh cũng đã gặp người đeo mặt nạ này.</p><p>\"Nắm huyết diễn chú văn đi ra bán đấu giá gia hỏa cũng có như thế một cái mặt nạ, không biết có phải là cùng một người hay không.\" Dương Căn Minh nói: \"Hắn còn ở trong thành.\"</p><p>\"Ở nơi nào? Ta đi tìm hắn!\" Trầm Tường nói: \"Có sư muội tại, sẽ không sao.\"</p><p>\"Tại thiên lan khách sạn.\" Dương Căn Minh nói: \"Ngươi phải cẩn thận một điểm, yến lão có ta nhìn.\"</p><p>Trầm Tường rời đi phủ thành chủ, chính mình một người đi tới thiên lan khách sạn.</p><p>Hắn đi tới thiên lan khách sạn hỏi thăm sau đó, rất nhanh sẽ biết người đeo mặt nạ gian phòng, sau đó đi tới lâu đi.</p><p>Tại lên lầu thời điểm, hắn liền phóng thích huyễn thể bay ra ngoài, xuyên thấu gian phòng tiến vào bên trong.</p><p>Người đeo mặt nạ ngồi ở trên một chiếc bàn, cũng không biết đang làm gì, hắn cũng không có phát hiện Trầm Tường huyễn thể.</p><p>\"Cái tên này thần thần bí bí.\" Trầm Tường đi tới cửa, thay đổi dung mạo sau đó, nhẹ nhàng gõ cửa.</p><p>\"Ai?\" Người đeo mặt nạ trầm lạnh âm thanh truyền đến.</p><p>\"Một vị bằng hữu, ta muốn tìm ngươi nói chuyện, không biết các hạ có hay không thuận tiện?\" Trầm Tường hỏi, hiện tại hắn cũng không thể xác định người đeo mặt nạ này có phải là hại Yến Cửu người.</p><p>Người đeo mặt nạ đi tới mở cửa, hắn nhìn thấy Trầm Tường sau, cười lạnh nói: \"Là ngươi!\"</p><p>\"Cái gì?\" Trầm Tường không nghĩ tới chính mình thay đổi dung mạo, lại còn sẽ bị nhận ra.</p><p>\"Ngươi chính là lần trước mua đi ta huyết diễn chú văn người.\" Người đeo mặt nạ cười khẩy nói: \"Đừng tưởng rằng ta tốt như vậy lừa gạt!\"</p><p>Tuy rằng bị nhìn thấu, nhưng Trầm Tường nhưng không cảm thấy lúng túng, cười ha ha nói: \"Các hạ thực sự là lợi hại, không nghĩ tới bị ngươi nhìn thấu, không sai, ta chính là mua đi huyết diễn chú văn người, để ngươi cười chê rồi.\"</p>", "images": {}, "success": true}