{"id": 3607, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3608", "title": "Chương 3608: Khủng Bố Ánh Sáng Xanh Lục", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3608: Khủng Bố Ánh Sáng Xanh Lục</h1><p>&gt;</p><p>Trầm Tường nhìn thấy những người này từng cái từng cái đầy mặt hoảng sợ, cười to nói: \"Có bản lĩnh liền đến bắt ta, ta ngược lại muốn xem xem các ngươi có dám hay không cùng ta ở trong này chạy loạn\"</p><p>Nói xong, Trầm Tường xoay người liền chạy, lập tức liền biến mất không còn tăm hơi.</p><p>Trầm Tường hiện tại cũng là lo lắng đề phòng, hắn hiện tại không thể đi ra khu vực này, mà trong này tựa hồ có vật gì đáng sợ, vì lẽ đó hắn hiện tại cũng không muốn cùng đám người kia giao thủ, hắn muốn bảo lưu thực lực, đến để cho mình sống sót.</p><p>Chú Văn tộc cái kia hơn mười người bị Trầm Tường làm sau khi đi vào, nơi này xuất hiện hơn mười thanh niên, Chu Hưng Chí ngay ở trong đó.</p><p>\"Đầu lĩnh bọn họ bị một luồng sức hút cho hút vào đi tới!\"</p><p>\"Chuyện này làm sao làm?\"</p><p>\"Ta đã cho trong tộc trưởng lão truyền âm!\"</p><p>\"Đầu lĩnh bọn họ xong đời, cái kia cỗ sức hút là làm sao xuất hiện?\"</p><p>\"Là chúng ta truy sát cái kia người thả đi ra, hắn bị ép vào tuyệt cảnh sau đó, cũng đem thủ lĩnh bọn họ kéo vào.\"</p><p>Chu Hưng Chí cũng rất là lo lắng, Trầm Tường lại liền như thế đi vào, hơn nữa còn mang theo bọn họ Chú Văn tộc hơn mười người đi vào, hắn hiện tại có thể khẳng định, bọn họ Chú Văn tộc hơn mười thợ săn chắc chắn phải chết.</p><p>\"Vậy cũng là chúng ta Chú Văn tộc thợ săn nha, dĩ nhiên liền như thế chết rồi!\"</p><p>\"Cũng may không phải chúng ta...\"</p><p>Nghe thấy lời này, mọi người trong lòng đều lòng vẫn còn sợ hãi, nếu là bọn họ vây giết Trầm Tường, cũng bị làm đi vào, vậy khẳng định sẽ càng thảm hại hơn ◎∝.</p><p>Chạy trốn bên trong Trầm Tường, đột nhiên cảm ứng được phía sau khí tức phân tán, cái kia hơn mười người cũng không có đồng thời đến truy sát hắn.</p><p>\"Bọn họ tiến vào nơi này, lẽ ra nên cùng nhau mới đối nha, tại sao muốn tách ra đây?\" Trầm Tường không thể nào hiểu được.</p><p>\"Rất có thể là nơi này có cái khác linh hồn... Bọn họ không phải có tìm hồn chó săn sao? Này tìm hồn chó săn nói không chắc cảm ứng được rất nhiều linh hồn, hơn nữa cũng không cách nào nhận biết có phải là ngươi, vì lẽ đó liền mang theo bọn họ chạy loạn khắp nơi, cũng có thể là tìm hồn chó săn bởi vì hoảng sợ mà chạy tán.\" Bạch U U dặn dò: \"Ngươi nhất định phải cẩn thận, trước tiên thoát khỏi đám người kia, lại nghĩ cách đi ra ngoài.\"</p><p>Trầm Tường cũng không biết mình có thể không thể đi ra ngoài, hắn đi vào lâu như vậy, tuy rằng không có gặp phải nguy hiểm gì, nhưng cũng cảm giác được nơi này rất đáng sợ.</p><p>Khu vực này bao trùm mấy ngàn toà cự sơn, phi thường bao la, Trầm Tường lúc này ngay ở một toà núi cao trên đỉnh, hắn muốn phi hành, nhưng không cách nào bay lên đến, bất kể là thông qua Lục Đạo Thần Kính vẫn là vận dụng Xích Hỏa Thần Long đại sức mạnh.</p><p>\"Dùng huyễn thể đi xem xem.\" Trầm Tường phóng thích huyễn thể, hắn phát hiện huyễn thể năng tự do ra vào khu vực này, trước hắn để huyễn thể từng tiến vào, còn nhìn thấy một ít bạch cốt.</p><p>\"Trong này đến cùng ẩn giấu đi món đồ gì đây?\" Trầm Tường hiếu kỳ vô cùng, cũng không biết có thể hay không tìm tới.</p><p>Liền như vậy, chính hắn một người ở tại núi cao trên đỉnh, khống chế huyễn thể bay ở không trung khắp nơi tra xét, hai ngày đi qua, hắn đều tường an vô sự, đúng là huyễn thể nhìn thấy hai cỗ bạch cốt.</p><p>\"Một người cùng một cái tìm hồn chó săn!\" Trầm Tường trong lòng kinh ngạc, trước còn đang đuổi giết hắn mạnh mẽ trung niên, hiện tại liền đã biến thành bạch cốt, này làm hắn không rét mà run.</p><p>\"Trong này khẳng định ẩn giấu đi cái gì sức mạnh đáng sợ.\" Trầm Tường hiện tại không dám chạy loạn, chỉ là để huyễn thể khắp nơi tra xét, hiện tại hắn để huyễn thể quay chung quanh bộ thi thể kia bốn phía bắt đầu tra xét.</p><p>\"Đến biết rõ là món đồ gì tại quấy phá mới được.\" Trầm Tường hiện tại cũng tại cảnh giác chính mình bốn phía, hắn tuy rằng sẽ không chạy loạn, nhưng nguy hiểm đồ vật nói không chắc sẽ tìm tới hắn.</p><p>Huyễn thể bay ở cây cối trên tán cây, có thể nhìn ra rất xa, hắn thông qua huyễn thể, đột nhiên nghe thấy tìm hồn chó săn chó sủa inh ỏi âm thanh, hắn lập tức để huyễn thể đi qua.</p><p>Tới gần sau đó, hắn liền nhìn thấy tìm hồn chó săn cùng một cái trung niên cả người bị hào quang màu xanh lục gói lại, thân thể nhanh chóng khô quắt xuống, chỉ là trong chốc lát, cái kia Ngạo Thế Truyền Thuyết Cảnh trung kỳ trung niên, liền đã biến thành thây khô ngã xuống mặt đất, đáng sợ chính là, bao vây thây khô bì cũng cấp tốc biến mất rồi.</p><p>Trung niên kia hóa thành bạch cốt, thôn phệ trung niên ánh sáng xanh lục biến thành chùm sáng trôi nổi.</p><p>\"Chính là thứ này, thật đáng sợ!\" Trầm Tường hiện tại tận mắt thấy tìm hồn chó săn cùng người là làm sao biến thành bạch cốt.</p><p>\"Bọn họ thôn phệ không được bạch cốt sức mạnh, bạch cốt bên trong còn ẩn chứa rất mạnh năng lượng đây.\" Trầm Tường trong lòng nghi hoặc, vội vã đem chuyện này nói cho Bạch U U.</p><p>\"Không biết, khả năng là thứ này không cách nào thu lấy bạch cốt bên trong năng lượng.\" Bạch U U nói, bởi vì nàng tu luyện Thôn Phệ Ma Công cùng cái này rất giống.</p><p>Trầm Tường lập tức để huyễn thể trở về, hắn có thể không dự định chạy loạn khắp nơi, hắn suy đoán ở mảnh này khu vực khẳng định có thật nhiều loại này màu xanh lục chùm sáng, tựa hồ bị những kia màu xanh lục chùm sáng chạm được sau đó, thân thể sẽ không thể động đậy, sau đó sẽ bị thôn phệ, phi thường đáng sợ.</p><p>Mấy ngày qua, Trầm Tường để Tiêu Tương Lâm cùng Phong Khả Nhi đi ra tra xét qua tình huống của nơi này, nơi này có một cái rất mạnh kết giới, các nàng không cách nào phá mở, còn cần trải qua cẩn thận phân tích kết giới các loại chú văn mới được, các nàng cảm thấy chỉ có thể thông qua suy yếu chú văn sức mạnh, mà để kết giới này trở nên bạc nhược, mới có thể đi ra ngoài.</p><p>Điều này cần thời gian nhất định mới có thể làm đến.</p><p>\"Ta hiện tại hẳn là an toàn.\" Trầm Tường vẫn ở chỗ này ngọn núi trên đỉnh ngọn núi, đã tốt hơn một chút ngày, đều không có gặp phải loại này màu xanh lục chùm sáng.</p><p>Hắn đúng là dùng huyễn thể nhìn thấy mấy cỗ tân bạch cốt.</p><p>\"Đám người kia, nếu không là bọn họ truy sát ta, sẽ bị ta làm đi vào? Ha ha, hiện tại các ngươi tất cả đều phải chết.\" Trầm Tường trong lòng ám mừng, đầy mặt tiếu ý.</p><p>Nhưng là khi hắn nhìn thấy phía trước xuất hiện một đoàn ánh sáng xanh lục thời điểm, nhưng không cười nổi.</p><p>\"Mẹ kiếp.\" Trầm Tường nhìn thấy ánh sáng xanh lục, lập tức lao nhanh lên, vội vàng lao xuống đi tới, hắn đã huyễn thể lơ lửng giữa không trung, nếu là có màu xanh lục chùm sáng trôi nổi lại đây, hắn nhất định có thể phát hiện, mà này đột nhiên xuất hiện màu xanh lục chùm sáng, để hắn không ứng phó kịp.</p><p>Rất nhanh, hắn liền rõ ràng tại sao này ánh sáng xanh lục đoàn có thể không bị hắn huyễn thể phát hiện, bởi vì là từ lòng đất nhô ra.</p><p>Mới vừa rồi còn tại phía sau hắn truy đuổi ánh sáng xanh lục đoàn, chui xuống dưới đất sau đó, đột nhiên từ mặt đất xuất hiện, hướng hắn nhanh chóng xưa nay.</p><p>Trầm Tường dưới tình thế cấp bách, lấy ra Lục Đạo Thần Kính, đem cái kia chiếu xạ qua đến ánh sáng xanh lục cho ngăn, trước hắn quan sát qua, nếu là bị loại này ánh sáng xanh lục khoảng cách gần chiếu rọi đến, vậy thì sẽ không thể động đậy.</p><p>Lục Đạo Thần Kính cũng chỉ có thể tạm thời ngăn trở ánh sáng xanh lục, Trầm Tường đang muốn chạy thế nào thời điểm, đột nhiên phát hiện bốn phương tám hướng đều có ánh sáng xanh lục đoàn bay tới, điều này làm cho trong lòng hắn mắng to, hắn lập tức trốn Lục Đạo Thần Kính bên trong.</p><p>Có thể tại hắn tiến vào Lục Đạo Thần Kính sau đó, cái kia ánh sáng xanh lục lại cũng đuổi tới Lục Đạo Thần Kính bên trong.</p><p>Năm đám ánh sáng xanh lục đoàn đi vào, đem Trầm Tường vây nhốt, thế nhưng để Trầm Tường lo lắng sự cũng không có phát sinh, mấy cái ánh sáng xanh lục đoàn cũng không có để hắn không thể động đậy.</p><p>\"Hắc? Xảy ra chuyện gì?\" Trầm Tường trái tim kinh hoàng, nhìn cái kia năm đám trên dưới tung bay ánh sáng xanh lục đoàn, trong lòng khó có thể lý giải được, sau đó hắn đi ra Lục Đạo Thần Kính, này ánh sáng xanh lục đoàn cũng theo hắn đi ra ngoài.</p><p>Sau khi đi ra ngoài, ánh sáng xanh lục đoàn thả ra rất mạnh ánh sáng chiếu rọi hắn, nhưng cũng không có thành công để hắn định trụ, càng không thể hấp thu thực lực của hắn.</p><p>\"Các ngươi đám khốn kiếp này, ha ha... Không làm gì được lão tử đi.\" Trầm Tường vung lên Lục Đạo Thần Kính, dùng mặt kính mạnh mẽ sợ đánh mấy cái sợ đến hắn suýt chút nữa hồn phi phách tán ánh sáng xanh lục đoàn.</p>", "images": {}, "success": true}