{"id": 3609, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3610", "title": "Chương 3610: Sáng Đạo Chi Thụ", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3610: Sáng Đạo Chi Thụ</h1><p>&gt;</p><p>Long Tuyết Di nói: \"Tiểu bại hoại, nếu như đem trái cây kia ăn đi, nào sẽ thế nào?\"</p><p>Trầm Tường quả thật có loại ý nghĩ này, nhưng cũng không biết ăn đi sẽ có hay không có hậu quả gì, vì lẽ đó hắn không có lập tức ăn đi.. Chương mới thật nhanh.</p><p>\"Để ta xem một chút\" Hà Phượng Viện từ U Dao Sơn Trang bên trong đi ra: \"Đây là trái cây, ta nói không chắc có thể chọn đọc 'Dược' hồn bên trong ký ức.\"</p><p>\"Trái cây kia trước vẫn tại U Dao Sơn Trang bên trong trồng trọt, này chỉ sợ sẽ không có cái gì ký ức.\" Trầm Tường nói.</p><p>Hà Phượng Viện thử một chút, quả nhiên không có thu hoạch gì, chỉ có thể nói trái cây kia rất kỳ lạ.</p><p>\"Đi ra ngoài để trái cây thôn phệ nhiều một chút ánh sáng xanh lục đoàn!\" Phượng Lam Y nói.</p><p>Trầm Tường cũng cảm thấy như vậy không sai, hắn đi ra sơn 'Động', sau đó ở bên ngoài cẩn thận từng li từng tí một đi tới, đi đem ẩn giấu ở nơi này ánh sáng xanh lục đoàn toàn bộ dẫn ra.</p><p>Hắn chỉ là tiến vào một mảnh trong rừng rậm, liền dẫn ra đến mấy chục cái đến, sau đó hắn lại leo lên một toà sơn, lại là mười mấy.</p><p>Sau đó trong vài ngày, hắn tổng cộng dẫn ra hơn một nghìn cái ánh sáng xanh lục đoàn, điều này cũng làm hắn cảm thấy đáng sợ, ở trong này lại ẩn giấu có nhiều như vậy ánh sáng xanh lục đoàn, nếu là chống đối không được, chắc chắn phải chết.</p><p>Này hơn một nghìn cái ánh sáng xanh lục đoàn, toàn bộ bị cái kia trái cây hấp thu!</p><p>Nguyên bản lục 'Sắc' trái cây, đột nhiên có biến hóa, tràn ra một trận nhàn nhạt bạch hà, toàn bộ trái cây đều biến thành trong suốt.</p><p>\"Ăn được rồi, sau đó liền tiến hóa?\" Trầm Tường trong tay nhìn trong tay cái kia trong suốt thần bí trái cây.</p><p>\"Lẽ ra có thể ăn.\" Long Tuyết Di nói, nàng đối ăn cảm thấy hứng thú nhất.</p><p>Trầm Tường hạ quyết tâm thật lớn, quyết định muốn đem cái này trái cây ăn thịt.</p><p>\"Sẽ không có sự, nói không chắc còn có thể có ích lợi gì.\" Trầm Tường cắn răng, sau đó nhắm mắt đem này kỳ quái trái cây cắn mấy cái, nuốt vào trong bụng.</p><p>Trầm Tường lúc này ngay ở cái kia sơn 'Động' bên trong, hắn ngồi trên mặt đất, chờ đợi trái cây sức mạnh bộc phát ra, mà làm hắn cảm thấy kinh ngạc chính là, trái cây kia dĩ nhiên không có cái gì năng lượng cuồng bạo, trái lại là một loại để hắn cảm thấy phi thường thoải mái dòng năng lượng chảy ở trong thân thể.</p><p>\"Lẽ nào liền như vậy?\" Trầm Tường chỉ là cảm giác được khá là thoải mái, sẽ không có cái gì khác những khác cảm giác.</p><p>Hắn tiếp tục kiên trì chờ đợi, đột nhiên, trong đầu truyền đến âm thanh, nghe tới như là một đứa bé con âm thanh.</p><p>\"Mau trở lại, mau trở lại...\"</p><p>Trầm Tường lập tức mở mắt ra: \"Này hiếm thấy là ánh sáng xanh lục đoàn sào 'Huyệt' bên trong vương? Tại triệu hoán ánh sáng xanh lục đoàn trở lại?\" Hắn muốn đi sào 'Huyệt' nhìn, nhưng cũng không biết muốn làm sao đi.</p><p>Bất quá khi hắn có trở lại ý nghĩ lúc, chỉ cảm thấy thân thể rất dễ dàng liền chui xuống mặt đất, như một loại rất kỳ quái cảm giác truyền đến, hắn liền đến đến một cái khắp nơi tràn ngập ánh sáng xanh lục rừng rậm.</p><p>Bên trong vùng rừng rậm này cây cối lên, khắp nơi đều là loại này lục 'Sắc' chùm sáng, mà tại bên trong vùng rừng rậm, có một gốc cây tự, này tự cùng hắn U Dao Sơn Trang bên trong trồng rất giống \"Là loại này lục 'Sắc' trái cây.\" Trầm Tường nhìn thấy trung gian cây kia tự trái cây sau, càng thêm xác định đây là hắn dùng cái kia thần bí hạt giống trồng ra đến thụ, chuyện này quả thật là giống như đúc.</p><p>Khiến Trầm Tường kinh ngạc chính là, tự đột nhiên lóe lên, đã biến thành một người đầu trọc hài đồng, sau đó phụ cận lục 'Sắc' chùm sáng dồn dập bay qua, chui vào này hài đồng trong cơ thể, đây cơ hồ là chuyện trong nháy mắt, lên tới hàng ngàn, hàng vạn ánh sáng xanh lục đoàn liền tiến vào trong cơ thể hắn.</p><p>\"Ngươi là người nào?\" Đầu trọc hài đồng dùng thanh âm non nớt hỏi, hắn xem ra chỉ có năm, sáu tuổi hài tử như vậy đại.</p><p>Trầm Tường lúc này có thể cảm nhận được này hài đồng thực lực, phi thường đáng sợ, cùng Thạch thúc là một cấp bậc.</p><p>\"Ta... Ta là đi nhầm vào người bên trong này.\" Trầm Tường nói.</p><p>\"Ngươi thôn phệ 1,300 cái tiểu lục cầu.\" Hài đồng hừ nhẹ nói: \"Ngươi là làm thế nào đến?\"</p><p>\"Ta có một loại trái cây, ta đem loại này trái cây lấy ra, ngươi tiểu lục cầu liền tiến vào trái cây bên trong, sau đó ta liền đem những kia trái cây ăn đi, nghe thấy ngươi âm thanh sau đó, ta cũng không biết xảy ra chuyện gì, liền đến tới đây.\" Trầm Tường thành thật trả lời.</p><p>\"Xem ra ngươi được Sáng Đạo chi thụ hạt giống.\" Đứa bé kia một mặt đố kị nói: \"Thứ này làm sao sẽ bị ngươi được đây?\"</p><p>\"Sáng Đạo chi thụ hạt giống?\" Trầm Tường hít sâu một hơi: \"Vật này nghe tới rất lợi hại nha! Ta xem ngươi là một gốc cây tự biến thành, lẽ nào ngươi cũng là Sáng Đạo chi thụ?\"</p><p>\"Cái kia là đương nhiên, tổng cộng có chín khỏa Sáng Đạo chi thụ, ta là một người trong đó, ta là thụ lão đại, cái khác không phải tự miêu, chính là tiểu hạt giống, có thậm chí bị hủy diệt.\" Hài đồng nói.</p><p>\"Vậy này Sáng Đạo chi thụ có cái gì kỳ lạ địa phương sao?\" Trầm Tường tuy rằng ăn cái kia trái cây, nhưng lại không biết có chỗ lợi gì.</p><p>\"Ngươi Sáng Đạo chi thụ ta liền không biết, nói chung của ta Sáng Đạo chi thụ có thể thả ra tiểu lục cầu đi ra ngoài vặt hái năng lượng.\" Thụ lão đại nói: \"Ngươi Sáng Đạo chi thụ đã có thể kết quả chắc là cũng sẽ có năng lực, ngươi từng thử không có?\"</p><p>\"Phài dùng làm sao? Ta chưa từng thử!\" Trầm Tường cũng muốn biết chuyện gì thế này, trước mắt này hài đồng tuy rằng thực lực rất mạnh, có thể thả ra loại này phi thường đáng sợ tiểu lục cầu, nhưng hắn đối Trầm Tường cũng không có địch ý.</p><p>\"Ngươi không phải ăn trái cây sao? Chính là như thế dùng ăn trái cây, lẽ ra có thể cảm nhận được năng lượng.\" Thụ lão đại nhăn lại cái kia tiểu lông mày 'Mao', rất là nghi 'Hoặc'.</p><p>\"Ta cái kia trái cây hấp thu rất nhiều ngươi tiểu lục cầu, sau đó biến thành trong suốt, ta liền ăn.\"</p><p>Trầm Tường hiện tại cẩn thận ngẫm lại, cái kia trái cây năng lực tựa hồ là có thể thôn phệ tiểu lục cầu thứ này, có thể đem tiểu lục cầu năng lượng chứa đựng ở bên trong.</p><p>\"Sau đó ngươi liền có thể nghe thấy âm thanh của ta? Bị ta triệu hoán lại đây?\" Thụ lão đại đột nhiên hô to: \"Ta rõ ràng, ngươi Sáng Đạo chi thụ trái cây, có thể chứa đựng đủ loại năng lượng, sau đó tại trái cây bên trong tiến hành tăng cường, biến thành trong suốt sau đó, nói rõ trái cây đã tới chứa đựng cực hạn.\"</p><p>\"Ngươi ăn ta lượng lớn tiểu lục cầu năng lượng, như vậy ngươi nên có thể nắm giữ tiểu lục cầu năng lực, hơn nữa còn là nhiều như vậy tiểu lục cầu, năng lực của ngươi chắc là rất mạnh.\" Thụ lão đại nói.</p><p>\"Tiểu lục cầu đều có năng lực gì?\" Trầm Tường hỏi: \"Thôn phệ năng lực sao?\"</p><p>\"Tiểu lục cầu cũng không thể thôn phệ người khác năng lượng, bọn họ chỉ là cảm ứng được, sau đó thông qua đại địa chuyển vận cho ta.\" Thụ lão đại nói: \"Bởi vì ngươi cũng có một gốc cây Sáng Đạo chi thụ, vì lẽ đó ta không cách nào hấp thu ngươi năng lượng.\"</p><p>\"Tiểu lục cầu chủ yếu năng lực chính là xuyên thấu, ngươi thử một chút xem, có thể hay không cảm ứng được tiểu lục cầu tại bên trong cơ thể ngươi sức mạnh.\" Thụ lão đại nói thúc giục: \"Phân biệt lo lắng, mau mau thử một chút xem.\"</p><p>Trầm Tường lập tức nhắm mắt đi cảm ứng, rất nhanh sẽ cảm ứng được từng tia một lục 'Sắc' dòng năng lượng động tại hắn Thần hải bên trong, trước hắn đúng là không có phát hiện, hắn lập tức giục nguồn năng lượng này lưu động đến thân thể, thân thể của hắn đột nhiên thả ra một gánh gánh lục 'Sắc' ánh sáng.</p><p>\"Xuyên thấu cây kia nhìn.\" Này thụ lão đại tựa hồ cảm thấy hứng thú vô cùng, cũng có chút hưng phấn, vội vàng hô.</p><p>Trầm Tường lập tức hướng đi cây kia, rất dễ dàng liền xuyên thủng cây kia, này làm hắn mừng rỡ không thôi.</p>", "images": {}, "success": true}