{"id": 3608, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3609", "title": "Chương 3609: Trái Cây Thôn Phệ Ánh Sáng Xanh Lục", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3609: Trái Cây Thôn Phệ Ánh Sáng Xanh Lục</h1><p>&gt;</p><p>Ánh sáng xanh lục đoàn bị Trầm Tường dùng Lục Đạo Thần Kính đánh bay, sau đó lại bay đến, không ngừng đối Trầm Tường phóng thích màu xanh lục quang hà, mặc dù không có tác dụng gì, nhưng vẫn như cũ vây quanh Trầm Tường loanh quanh</p><p>Trầm Tường đem mấy cái ánh sáng xanh lục đoàn thả vào Lục Đạo Thần Kính bên trong, bất luận lấy cái gì phong ấn, đều không thể phong ấn được, toàn bộ đều tại chạy loạn, có thể tùy ý ra vào Lục Đạo Thần Kính, loại này quái sự hắn vẫn là lần đầu gặp phải.</p><p>\"Như theo đuôi như thế!\" Trầm Tường đi xuống sơn, dọc theo đường đi vung đánh mấy cái màu xanh lục chùm sáng, để hắn không nghĩ tới chính là, ngọn núi này bên trong liền chất chứa đến mấy chục đoàn màu xanh lục chùm sáng, làm sao cản cũng không thể đánh đuổi, để hắn phi thường đau đầu, tuy rằng hiện nay đối với hắn không tạo được không là cái gì thương tổn.</p><p>Hắn cũng không dám để cho Tiêu Tương Lâm đi ra nhìn đây là vật gì, lo lắng nàng sẽ bị thôn phệ, cũng may mấy cái ánh sáng xanh lục đoàn không thế tiến vào hắn Thần hải trong thế giới.</p><p>\"Không ra được nha!\" Trầm Tường trở lại tiến vào địa phương, cuối cùng đánh vào một cái kết giới bên trên, kết giới rất mạnh, hắn khẳng định không cách nào phá tan, cũng chỉ có nghĩ biện pháp khác.</p><p>Hắn tiếp tục ở mảnh này khu vực trong chạy loạn, tìm kiếm đi ra ngoài biện pháp, bằng không hắn sẽ bị vây ở chỗ này diện cả đời.</p><p>Đi tới đi tới, hắn đột nhiên cảm nhận được một tia khí tức.</p><p>\"Là cái kia đầu lĩnh.\" Trầm Tường trong lòng vui vẻ, lập tức tuần này một tia khí tức truy đuổi đi tới, mà lúc này phía sau hắn theo ◎ đến mấy chục cái ánh sáng xanh lục đoàn, mấy cái ánh sáng xanh lục đoàn xem ra phi thường đáng sợ quỷ dị, đặc biệt tại tối tăm bên trong vùng rừng rậm, dường như ác ma linh hồn như vậy đáng sợ.</p><p>Trầm Tường ở trong rừng rậm tuần trước đám người kia đầu lĩnh lưu lại khí tức cuối cùng, cái này đầu lĩnh có thể lưu lại khí tức, rất hiển nhiên là đang tiến hành cuống quít lưu vong.</p><p>Rất nhanh, hắn liền đuổi tới một toà bên dưới ngọn núi diện, hắn cẩn thận nhìn một chút, tuy rằng ngọn núi này bên ngoài che giấu rất khá, nhưng cũng tàn dư một tia người kia khí tức.</p><p>\"Hắn trốn núi lớn trong lòng núi, thực sự là thông minh nha!\" Trầm Tường cười ha ha, lập tức động thủ, đẩy ra mấy khối đá tảng, liền nhìn thấy một hang núi.</p><p>\"Không hổ là đầu lĩnh, có thể đoạt được tốt như vậy, chỉ tiếc hắn bị ta phát hiện.\" Trầm Tường lập tức vọt vào.</p><p>Trong lòng núi rất rộng rãi, hơn nữa còn có mấy cái rất mạnh kết giới, là đầu lĩnh kia trong khoảng thời gian ngắn bố trí đi ra, vận dụng trận bàn cùng Chí Tôn chú văn.</p><p>\"Rất mạnh kết giới, ta e sợ không cách nào đi vào.\" Trầm Tường đang nghĩ biện pháp thời điểm, lại phát hiện phía sau hắn cái kia mười mấy ánh sáng xanh lục đoàn đuổi theo sau đó, thả ra ngoài ánh sáng xanh lục, dĩ nhiên có thể làm cho kết giới sức mạnh dần dần yếu đi.</p><p>Không bao lâu, cái kia kết giới liền trở nên phi thường bạc nhược, Trầm Tường rất dễ dàng liền vọt vào.</p><p>Tiến vào lòng núi sau, Trầm Tường nhìn thấy tên kia đầu lĩnh, con này lĩnh trước nghe thấy thanh âm bên ngoài, trong lòng cũng sợ hãi cực kỳ, bất quá hắn cho là mình kết giới rất mạnh, sẽ không như vậy dễ dàng bị phá tan... Sau đó Trầm Tường liền đi vào.</p><p>Chú Văn tộc cái này đầu lĩnh nhìn thấy Trầm Tường phía sau theo mười mấy loại này đáng sợ ánh sáng xanh lục đoàn, nhất thời mặt xám như tro tàn, hắn không biết Trầm Tường là làm thế nào đến, lại không có bị mấy cái ánh sáng xanh lục đoàn thôn phệ.</p><p>\"Vị này đầu lĩnh, ta tìm ngươi tìm đến mức rất khổ cực nha! Chúng ta tiến vào chỗ nguy hiểm như vậy, nhất định tốt lẫn nhau chăm sóc... Đúng rồi, ta bị một ít rất đáng ghét đồ vật theo, ngươi có thể giúp ta đem những thứ đồ này làm rồi chứ?\" Trầm Tường cười nói.</p><p>Con này lĩnh trong lòng đã đem chính mình nắm giữ thô tục toàn bộ đối Trầm Tường mắng một cái, Trầm Tường nụ cười kia, vẻ mặt đó, rất rõ ràng chính là mang loại này đáng sợ đồ vật tìm đến hắn.</p><p>\"Ta muốn giết chết ngươi!\" Đầu lĩnh giận dữ hét, liền muốn xông tới, nhưng hắn chỉ là khí tức một thả, những kia ánh sáng xanh lục đoàn liền lập tức bay qua, đem hắn tầng tầng lớp lớp vây quanh lên.</p><p>Trầm Tường nhất thời tê cả da đầu, khí thế hùng hổ đầu lĩnh chỉ là mấy cái trong chớp mắt, liền đã biến thành bạch cốt! Đây chính là Ngạo Thế Truyền Thuyết Cảnh trung kỳ nha, dĩ nhiên liền như thế chết rồi.</p><p>\"Mẹ kiếp, ta bị những thứ đồ này theo thời gian rất lâu, ta còn có thể sống thực sự là kỳ tích!\" Trầm Tường đến hiện tại đều không làm rõ tại sao hắn không có chuyện gì, không có bị mấy cái ánh sáng xanh lục đoàn thôn phệ.</p><p>Hiện tại hắn là không có chuyện gì, nhưng không có nghĩa là hắn sau đó không có chuyện gì, mấy cái ánh sáng xanh lục đoàn vô cùng nguy hiểm, nếu là hắn đột nhiên không phòng ngự được ánh sáng xanh lục đoàn, kết cục rồi cùng trước mắt này biến thành bạch cốt đầu lĩnh như thế.</p><p>Trầm Tường đi tới cửa sơn động, đem tảng đá chuyển tới niêm phong lại cửa động, sau đó khống chế cái kia mấy cái trận bàn tăng cường kết giới.</p><p>\"Đây không sao chứ.\" Trầm Tường ở trong sơn động cũng không cần phát sáng thạch, cái kia hơn năm mươi cái ánh sáng xanh lục đoàn liền có thể đem nơi này rọi sáng, chỉ có điều loại này u ánh sáng xanh lục hà làm hắn rất không thoải mái.</p><p>\"Những thứ đó còn theo ngươi sao?\" Tiêu Tương Lâm hỏi.</p><p>\"Ừm! Ngươi tin không, trước cái kia rất hung hăng đầu lĩnh, tức trong nháy mắt liền chết đi.\" Trầm Tường chà chà nói: \"Thứ này chung quy rất nguy hiểm, ta đến nhanh lên một chút thoát khỏi bọn họ mới được.\"</p><p>Trầm Tường lấy ra Thiên Sáng Đỉnh Lô, sau đó tại Thiên Sáng Đỉnh Lô bên trong thả vào một khối Sáng Đạo thánh tinh.</p><p>Cùng hắn suy đoán như thế, mấy cái ánh sáng xanh lục đoàn đối năng lượng phi thường nhạy cảm, lập tức như ong vỡ tổ bay vào Thiên Sáng Đỉnh Lô bên trong, Trầm Tường lập tức che lên cái nắp.</p><p>Nhưng là mấy cái ánh sáng xanh lục đoàn phi thường ung dung liền từ Thiên Sáng Đỉnh Lô chạy ra, trực tiếp xuyên thấu đi ra ngoài.</p><p>\"Đây rốt cuộc là món đồ gì?\" Trầm Tường phi thường phiền muộn, sau đó lại thả vào một khối Sáng Đạo thánh tinh, đồng thời phóng thích một luồng hỏa diễm, muốn đi đốt cháy ánh sáng xanh lục đoàn, cũng không có bất kỳ hiệu quả nào.</p><p>Trầm Tường không có cách nào, nằm trên mặt đất, nhìn mấy cái trôi nổi tại hắn phía trên ánh sáng xanh lục đoàn, nghĩ đủ loại biện pháp.</p><p>\"Trầm đại ca, cây kia mọc ra trái cây.\" Giang Tư Cảnh nói.</p><p>Trầm Tường trước tại Huyết Nê bình nguyên ba toà quái trong núi, được thần bí hạt giống, trước bị giang Tư Cảnh các nàng gieo xuống sau đó, liền tốc độ cực nhanh sinh trưởng.</p><p>\"Cái kia thần bí hạt giống...\" Trầm Tường đột nhiên nghĩ đến cái gì, cái kia thần bí hạt giống trước từng để cho hắn không thể động đậy, này cùng ánh sáng xanh lục đoàn thả ra ngoài năng lượng rất rất giống.</p><p>\"Lẽ nào bởi vì cái này hạt giống, ta mới không có bị thôn phệ?\" Trầm Tường trong lòng thầm nghĩ, sau đó để giang Tư Cảnh đem kết ra đến trái cây giao cho hắn.</p><p>Trầm Tường đem trái cây cầm vào tay, chỉ thấy trôi nổi ở phía trên ánh sáng xanh lục đoàn đột nhiên đè xuống, sau đó nhanh chóng tràn vào cái kia màu xanh lục trái cây bên trong.</p><p>\"Quả nhiên!\" Trầm Tường lần này phi thường khẳng định, ánh sáng xanh lục đoàn cùng trái cây kia có quan hệ rất lớn.</p><p>Khiến Trầm Tường kinh ngạc chính là, trái cây kia thôn phệ năng lực tựa hồ muốn so với những kia ánh sáng xanh lục đoàn mạnh mẽ, lại đem ánh sáng xanh lục đoàn cắn nuốt mất rồi.</p><p>\"Những kia ánh sáng xanh lục đoàn tại sao có thể chứa đựng nhiều như vậy năng lượng?\" Trầm Tường đột nhiên cảm thấy phi thường kỳ quái, bởi vì ánh sáng xanh lục đoàn bản thân cũng không có thả ra một chút khí tức, hơn nữa thôn phệ nhiều như vậy Ngạo Thế Truyền Thuyết Cảnh, tự thân cũng không có thay đổi.</p><p>\"Mấy cái ánh sáng xanh lục đoàn nói không chắc chỉ là như ong mật như vậy, đi ra vặt hái năng lượng, sau đó đuổi về sào huyệt.\" Tần Sương nói: \"Chỉ bất quá bọn hắn không cần bay trở về, mà là thông qua phương thức gì trực tiếp truyền quay lại sào huyệt.\"</p><p>\"Thông qua đại địa.\" Bành Tuyền Phỉ đột nhiên nói: \"Trước mấy cái ánh sáng xanh lục đoàn tại truy kích ngươi thời điểm, lại đột nhiên chui vào mặt đất, sau đó đột nhiên xuất hiện tại trước mặt ngươi, đúng không.\"</p><p>\"Hẳn là.\" Trầm Tường gật gật đầu: \"Ta có muốn hay không đi chỗ đó cái sào huyệt nhìn?</p>", "images": {}, "success": true}