{"id": 3603, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3604", "title": "Chương 3604: Tặng Không Chú Văn", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3604: Tặng Không Chú Văn</h1><p>&gt;</p><p>Mà trong khoảng thời gian này, Tô Mị Dao Bạch U U các nàng liền có thể luyện hóa xong Truyền Thuyết Thần đan, bước vào Ngạo Thế Truyền Thuyết Cảnh, đến thời điểm hắn bên này sức mạnh sẽ càng mạnh hơn, càng không cần lo lắng Chú Văn tộc hai người kia.</p><p>Trầm Tường ở một tòa núi cao phía dưới đợi mấy ngày sau, quả nhiên cảm ứng được hai cỗ phi thường cuồng bá khí tức, này Chú Văn tộc người, không chút nào che giấu hơi thở của chính mình.</p><p>\"Thực sự là hai người trẻ tuổi nha, lại như vậy dễ dàng liền nổi giận.\" Trầm Tường lặng lẽ cười đạo, từ cái kia cỗ mang theo vô tận khí tức phẫn nộ liền có thể cảm thụ được đối phương là mang theo lửa giận mà đến.</p><p>\"Nếu là muốn chúng ta ra tay, liền cứ việc nói đi.\" Tô Mị Dao nói.</p><p>\"Để U U tỷ cùng sư phụ còn có sư muội ra tay liền được rồi.\" Trầm Tường cười nói: \"Các ngươi ở bên trong nên làm gì, liền làm gì đi.\"</p><p>U Dao Sơn Trang bên trong 'Nữ' tử cũng đã bước vào Ngạo Thế Truyền Thuyết Cảnh, đặc biệt Tiêu Tương Lâm, nàng có thể thả ra hai cái phân thân, hơn nữa còn nắm giữ áp lực chú văn, cùng Tiểu Bạch hồ thực lực cách biệt không có mấy.</p><p>Mà Bạch U U đối ma công nắm giữ được vô cùng cực hạn, bước vào Ngạo Thế Truyền Thuyết Cảnh sau đó, những kia ma công uy lực nhất định sẽ càng mạnh hơn.</p><p>\"Ngươi chính là Trầm Tường?\" Chú Văn tộc người đến rồi, là hai cái thanh niên, đều đầy mặt vẻ giận dữ.</p><p>\"Không phải.\" Trầm Tường nói: \"Trầm Tường ở trên đỉnh núi chờ các ngươi.\"</p><p>Trầm Tường đã thay đổi dung mạo, cái kia hai cái thanh niên tuy rằng có chân dung của hắn, nhưng cũng không nhận ra.</p><p>Bọn họ biết được Trầm Tường tại trên đỉnh ngọn núi sau đó, lại lập tức xông lên trên, nhưng là đến trên đỉnh ngọn núi sau đó, nhưng nhìn thấy một khối nhãn hiệu, lại là nhục mạ bọn họ, tức giận đến bọn họ tại trên đỉnh ngọn núi phẫn nộ gầm rú lên. (')</p><p>Chú Văn tộc hai cái thanh niên lập tức lao xuống sơn.</p><p>\"Trầm Tường ở nơi nào?\" Phía kia mặt thanh niên tức giận quát: \"Nếu không nói, ta liền muốn xé đi ngươi!\"</p><p>\"Ta không biết!\" Trầm Tường làm bộ một mặt hoảng sợ dáng dấp.</p><p>\"Không biết? Vậy ta trước hết đem ngươi một cánh tay kéo xuống đến, ta xem ngươi có biết hay không?\" Phía kia mặt thanh niên cả người sát khí, đi tới liền phải tóm lấy Trầm Tường cánh tay.</p><p>Hắn đại lực một trảo Trầm Tường cánh tay, chỉ phát hiện bắt được không.</p><p>\"Ha ha, các ngươi thực sự là hai con sống sờ sờ xuẩn vương bát.\" Trầm Tường ở phía xa cười to đến, vừa nãy bất quá là hắn phóng thích Lão Thử Nhân, lại dám gạt quá bọn họ.</p><p>Bọn họ nhìn cách đó không xa Trầm Tường khuôn mặt chính đang dần dần biến hóa, bọn họ lập tức rõ ràng, vừa nãy lừa bọn họ xông lên sơn người, chính là Trầm Tường! Bọn họ đi tới nơi này, lại còn Trầm Tường xếp đặt một đạo.</p><p>\"Xem ra chúng ta không cần đem ngươi mang về phạt, ở chỗ này chúng ta liền muốn 'Làm' chết ngươi, muốn đem trên người ngươi 'Thịt' từng khối từng khối kéo xuống đến.\" Một cái khác thon gầy thanh niên đầy mặt 'Âm' tàn nhẫn, sau đó cùng mặt chữ điền thanh niên nhằm phía Trầm Tường.</p><p>Bọn họ vừa xông tới, đột nhiên bị một luồng áp lực bị xông tới trở lại, sau đó bốn phương tám hướng đều xuất hiện một luồng rất mạnh áp lực, đem bọn họ vây nhốt ở chính giữa.</p><p>Tiêu Tương Lâm cùng Tiểu Bạch hồ từ lâu ẩn giấu ở phụ cận, đều phóng thích phân thân, đồng thời vận dụng áp lực chú văn cùng tăng cường chú văn, hình thành vài đạo áp lực tường, đem hai người này Chú Văn tộc thanh niên vây quanh lên.</p><p>\"Là áp lực chú văn... Đây là rất mạnh Chí Tôn chú văn, chúng ta Chú Văn tộc đều không có, còn có... Còn có một cái Truyền Thuyết Chú Văn.\" Phía kia mặt thanh niên đầy mặt kinh ngạc.</p><p>\"U U tỷ, chúng ta cùng tiến lên!\" Trầm Tường hô.</p><p>Bạch U U lập tức từ U Dao Sơn Trang bên trong đi ra, cùng Trầm Tường từng người đối phó một người, bọn họ ở phía xa đánh ra một luồng Hóa Cốt Ma Kính, còn vận dụng tăng cường chú văn, để Hóa Cốt Ma Kính tăng cường, rót vào Tiêu Tương Lâm cùng Tiểu Bạch hồ áp lực chú văn bên trong.</p><p>Tiểu Bạch hồ cùng Tiêu Tương Lâm lại vận dụng dung hợp chú văn, để cái kia hai cỗ Hóa Cốt Ma Kính hòa vào các nàng áp lực bên trong, đem Hóa Cốt Ma Kính tăng cường, đánh vào Chú Văn tộc thân thể hai người bên trong.</p><p>Đây là Trầm Tường từ lâu dự tính tốt, hắn đối áp lực chú văn phi thường rõ ràng, trước Tiểu Bạch hồ sử dụng thời điểm, liền phi thường ung dung đem hỏa diễm ép vào Mục Dịch Kính trong cơ thể.</p><p>Chú Văn tộc người, thân thể mạnh hơn, cũng sẽ không cường bao nhiêu quá Mục Dịch Kính, bọn họ nhiều lắm cũng chỉ là vận dụng chú văn khá là lợi hại, vì lẽ đó Trầm Tường muốn tiên phát chế nhân, để Tiểu Bạch hồ cùng Tiêu Tương Lâm phóng thích phân thân, này tương đương với sáu người đồng thời sử dụng áp lực chú văn, sau đó sẽ phối hợp hắn cùng Bạch U U Hóa Cốt Ma Kính, liền có thể nhanh chóng đem Hóa Cốt Ma Kính ép vào đối phương trong cơ thể.</p><p>\"Đây là sức mạnh nào? Xương của ta chính đang biến mất!\" Một người kêu lên sợ hãi.</p><p>\"Của ta cũng là! Hắn muốn giết chúng ta!\"</p><p>Trầm Tường cười nói: \"Các ngươi là đến giết của ta nha, các ngươi làm sao như vậy nhược? Các ngươi thực sự là quá yếu.\"</p><p>Trầm Tường trào phúng để bọn họ càng thêm phẫn nộ, nhưng lúc này bọn họ càng nhiều chính là hoảng sợ, bởi vì bọn họ căn bản không có hoàn thủ sức mạnh.</p><p>\"U U tỷ, bọn họ liền 'Giao' cho ngươi!\" Trầm Tường nói, lúc này Phong Khả Nhi cũng từ U Dao Sơn Trang bên trong đi ra, cầm cái kia kim châm, để ngừa vạn nhất.</p><p>Tiêu Tương Lâm cùng Tiểu Bạch hồ đem áp lực thu hồi lại, đứng sau lưng Bạch U U, điều này có thể bất cứ lúc nào bảo vệ nàng, Trầm Tường càng là dùng Lục Đạo Thần Kính đem hai người kia cho phong ấn lên.</p><p>Đối phương nhưng là đến bản thân Chú Văn tộc, vì lẽ đó bọn họ đến vô cùng cẩn thận ứng đối, miễn cho bị bọn họ giết ngược lại.</p><p>Bạch U U đối Nhiếp Hồn Ma Chú nhưng là tu luyện tới cực hạn, nàng hiện tại liền liền muốn đem hai người này nắm giữ chú văn toàn bộ 'Đánh' lấy ra,</p><p>\"Có sao?\" Tiêu Tương Lâm có chút 'Kích' động hỏi.</p><p>\"Có!\" Bạch U U gật gật đầu: \"Bất quá bọn hắn học tập đều là giống nhau.\"</p><p>\"Có thể 'Làm' ra bọn họ chú văn sao?\" Trầm Tường hỏi.</p><p>\"Có thể, không là vấn đề.\" Bạch U U bắt đầu vận chuyển Thôn Phệ Ma Công, người kia nhất thời cảm giác được linh hồn phi thường thống khổ, tựa hồ đang xé rách, hắn thường thường xé thân thể người khác, tổng cho rằng đây là có thể làm người thống khổ nhất, nhưng hiện tại hắn mới biết, linh hồn xé rách mới thống khổ nhất.</p><p>Bạch U U rất nhanh sẽ hoàn thành, sau đó Trầm Tường thả ra sáng thế chi hỏa, đem hai người này thân thể đốt cháy đi.</p><p>\"Chú Văn tộc gia hỏa đến nhiều một chút là tốt rồi.\" Trầm Tường cười nói.</p><p>\"Chu Hưng Chí tuy rằng không có Chí Tôn chú văn bán cho ngươi, nhưng cũng mang đến hai người này, tương đương với trực tiếp đem Chí Tôn chú văn đưa cho ngươi.\" Tiêu Tương Lâm cười nói, đón lấy Bạch U U sẽ đem Chí Tôn chú văn ký ức truyền cho hắn.</p><p>\"Chỉ là đáng tiếc, không có như vậy dễ dàng nắm giữ! Sư phụ, đón lấy phải xem của ngươi.\" Trầm Tường nói, nếu là Tiêu Tương Lâm thật có thể luyện chế ra chú văn hồn thạch, hắn liền có thể ung dung nắm giữ Chí Tôn chú văn cùng Truyền Thuyết Chú Văn.</p><p>[ truyen cua tui dot net ] Trở lại U Dao Sơn Trang sau đó, Bạch U U lập tức đem nàng thôn phệ đến ký ức truyền cho Tiêu Tương Lâm.</p><p>\"Khá lắm, bốn cái Chí Tôn chú văn, không ít!\" Tiêu Tương Lâm nói: \"Ta đều không nắm giữ nhiều như vậy.\"</p><p>Có thể vận dụng bốn cái Chí Tôn chú văn xem như là vô cùng tốt.</p><p>\"U U tỷ, ngươi biết Chú Văn tộc làm sao đi không? Ngươi thôn phệ trí nhớ của bọn họ, hẳn phải biết một ít có liên quan với Sáng Đạo cổ địa cùng Chú Văn tộc bí ẩn chứ?\" Trầm Tường hỏi.</p><p>\"Chú Văn tộc là một cái phi thường kỳ quái bộ tộc, liền ngay cả bọn họ Chú Văn tộc người trẻ tuổi, cũng không biết Chú Văn tộc ban đầu là làm sao đến, bọn họ cũng chỉ biết là Chú Văn tộc cùng năm đó Sáng Đạo thuỷ tổ có quan hệ rất lớn.\" Bạch U U nói.</p>", "images": {}, "success": true}