{"id": 3618, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3619", "title": "Chương 3619: Tà Long Khí", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3619: Tà Long Khí</h1><p>&gt;</p><p>Thất Sơn Thần Đảo vỡ nát sau đó, mảnh vỡ chia năm xẻ bảy, biến thành rất nhiều quang điểm tản ra, trong lòng mọi người liền đi tìm những điểm sáng này rơi xuống địa phương, nếu là số may, nói không chắc vẫn đúng là có thể tìm tới, cái kia có lẽ sẽ là một toà Sáng Đạo thánh tinh vùng mỏ. ∈↗,</p><p>Trầm Tường đương nhiên không có đi, hắn hiện tại chỉ muốn biết bên trên tình huống.</p><p>\"Lạc tiền bối, Cổ Đồng tiền bối, còn có Long Hiên... Thạch thúc, thụ lão đại, không biết bọn họ thế nào rồi.\" Trầm Tường cũng không biết muốn làm sao mới có thể tìm được bọn họ.</p><p>Cho tới Dương Căn Minh, hắn cũng không phải dùng lo lắng, Dương Căn Minh rất sớm đã rời đi Thất Sơn Thần Đảo, đi tới nơi này Sáng Đạo chi địa bên trong âm thầm kiến tạo Chiến Huy Thành, nếu là hắn sau đó nghe nói qua Chiến Huy Thành, liền có thể tìm tới Dương Căn Minh.</p><p>\"Sát Phạt Tà Long chắc là bị cho tới những nơi khác đi tới đi, cái tên này rất đáng sợ.\" Trầm Tường chính mình cũng có Sát Phạt Tà Long, vì lẽ đó hắn rõ ràng Sát Phạt Tà Long có cỡ nào nguy hiểm.</p><p>Ngay ở hắn dự định rời đi mảnh này biển rộng thời điểm, bỗng nhiên nhìn thấy không trung rơi xuống một đoàn bóng đen, liền như thế thẳng tắp rơi xuống.</p><p>\"Đây là cái gì? Một đoàn hắc khí?\" Trầm Tường nhìn kỹ, mãi đến tận hắn cảm ứng được một luồng hơi thở quen thuộc sau đó, mới cảm thấy khiếp sợ không thôi.</p><p>Rơi xuống hắc khí, có nồng nặc Sát Phạt Tà Long khí tức.</p><p>\"Đây rốt cuộc là thứ đồ gì? Không giống như là Sát Phạt Tà Long!\" Trầm Tường lập tức rời xa này đoàn hắc khí.</p><p>Hắc khí rất lớn, hơn nữa phóng thích Sát Phạt Tà Long khí tức, kỳ quái chính là, rớt xuống lúc, này rất lớn hắc khí dĩ nhiên dần dần nhỏ đi.</p><p>\"Đây là Sát Phạt Tà Long?\" Trầm Tường ở phía xa nhìn cái kia nhỏ đi hắc khí, hắn cũng không dám tới gần.</p><p>\"Nguồn sức mạnh này thật đáng sợ, ta vẫn là rời xa cho thỏa đáng.\" Trầm Tường liền muốn bay đi, nào có biết này đoàn hắc khí đột nhiên bay vụt lại đây, như quang bình thường nhanh, trong nháy mắt liền đánh vào Trầm Tường trong thân thể.</p><p>\"Gay go!\" Trầm Tường kinh hãi không ngớt, này đoàn quỷ đồ vật dĩ nhiên chính mình tìm tới cửa.</p><p>Hắc khí tiến vào thân thể của hắn sau đó, liền tốc độ cực nhanh đi tới hắn Thần hải bên trong, sau đó cái kia rất nhỏ Xích Hỏa Thần Long xuất hiện, dĩ nhiên há hốc miệng ba, đem này đoàn trở nên rất nhỏ hắc khí cho nuốt lấy.</p><p>\"Ngươi con vật nhỏ này, mau mau phun ra.\" Trầm Tường vội vàng đem Xích Hỏa Thần Long thả ra, nhấc theo Xích Hỏa Thần Long đuôi nhỏ, đại lực súy, hắn biết đoàn kia màu đen đồ vật cùng Sát Phạt Tà Long có quan hệ.</p><p>\"Tên tiểu tử này xảy ra chuyện gì, làm sao như tuyết di này tham ăn long như thế, cái gì đồ ngổn ngang đều ăn.\" Trầm Tường lôi tiểu Xích Hỏa Thần Long đuôi, dùng các loại tư thế súy, nhưng cái gì đều không có bay ra ngoài, đoàn kia hắc khí tựa hồ đã bị Xích Hỏa Thần Long dung hợp.</p><p>\"Mẹ kiếp, thật vất vả mới thoát khỏi cái kia cái gì Sát Phạt Tà Long, hiện tại lại làm lên.\" Trầm Tường trong lòng thầm mắng lên, cũng chỉ có thể bị này nghịch sinh bên trong tiểu Xích Hỏa Thần Long thả lại Thần hải bên trong.</p><p>Xích Hỏa Thần Long nuốt lấy đoàn kia đồ vật sau đó, cũng không có cái gì cái khác phản ứng, Trầm Tường xem như là yên tâm một điểm, nhưng hắn biết Sát Phạt Tà Long mầm họa, nếu là không bị khống chế thời điểm, Sát Phạt Tà Long sẽ nhô ra, thậm chí sẽ đem hắn thôn phệ, trước hắn suýt chút nữa liền gặp xui xẻo.</p><p>\"Hết cách rồi, chỉ có thể như vậy.\" Trầm Tường đem chuyện này nói cho Tiêu Tương Lâm, để Tiêu Tương Lâm chuẩn bị sẵn sàng, nếu là hắn sau đó cũng bị Sát Phạt Tà Long thôn phệ, làm cho nàng đem hắn phong ấn lên lại nói.</p><p>Trầm Tường nhìn phía xa một toà Sáng Đạo sơn, cái kia là Sáng Đạo mộc sơn, là hắn đi đệ nhất toà Sáng Đạo sơn, hắn đang muốn qua xem một chút, nào có biết ngọn núi này đột nhiên run lên, sau đó liền nổ tung!</p><p>\"Chuyện gì thế này?\" Trầm Tường sửng sốt, Sáng Đạo mộc sơn thật rất lớn, nhưng cũng trong nháy mắt nổ tung, tránh ra một trận cường quang sau đó liền biến mất không còn tăm hơi.</p><p>Hắn vừa nhìn về phía cái khác Sáng Đạo sơn, cũng đều liên tiếp nổ tung, biến mất không còn tăm hơi!</p><p>\"Quái đản! Lẽ nào Thất Sơn Thần Đảo bị phá hủy, Sáng Đạo sơn cũng phải biến mất sao?\" Trầm Tường khó có thể lý giải được, trước nơi này liền thiếu một toà Sáng Đạo băng sơn, mà hiện tại cái khác Sáng Đạo sơn toàn bộ hủy diệt rồi.</p><p>Lúc này Sáng Đạo chi địa, bởi vì ít đi bảy toà Sáng Đạo sơn, tựa hồ trở nên phi thường hoang vu, rất nhiều nơi bị biển rộng nhấn chìm.</p><p>Trầm Tường bất đắc dĩ, chỉ có thể cưỡi lấy Lục Đạo Thần Kính bay về phía một phương.</p><p>\"Biến hóa này thực sự là quá nhanh!\" Trầm Tường vẫn nhìn Thái Nguyên Đan Minh khối này nhãn hiệu, chờ đợi Sở Cẩm Phong tin tức.</p><p>Sở Cẩm Phong đã nói sẽ ở sau đó liên hệ hắn.</p><p>Chờ hai ngày sau, tấm bảng kia cuối cùng cũng coi như chấn động lên, sau đó hắn căn cứ nhãn hiệu chỉ dẫn phương hướng, nhanh chóng bay qua.</p><p>Sở Cẩm Phong tại một chiếc trên thuyền, bởi vì cái kia kịch liệt biển gầm, Sáng Đạo chi địa đã bị nhấn chìm phần lớn.</p><p>\"Minh chủ, chỉ có ngươi một người sao?\" Trầm Tường hỏi.</p><p>\"Thái Nguyên Đan Minh những người khác từ lâu an bài xong, hiện tại chỉ có ta một người, ta qua một thời gian ngắn sẽ đi tìm bọn hắn.\" Sở Cẩm Phong nói: \"Ta ở chỗ này phải tìm vài món phi thường trọng yếu đồ vật, ta thông qua tấm bảng này biết được ngươi tại phụ cận, liền để ngươi tới!\"</p><p>\"Minh chủ, Sáng Đạo Thần Chủ đây? Hắn ở nơi nào?\" Trầm Tường chỉ cần biết rằng Sáng Đạo Thần Chủ ở nơi nào, liền có thể biết Lạc Cửu Dương bọn họ nơi đi.</p><p>\"Không biết!\" Sở Cẩm Phong lắc lắc đầu: \"Tại Thất Sơn Thần Đảo nổ tung sau đó, ta cùng sư phụ mất đi liên hệ.\"</p><p>\"Vậy có không có cách nào tìm tới hắn?\" Trầm Tường rất là lo lắng: \"Hiện tại đến cùng là như thế nào thế cuộc? Bảy đại phái còn có ở hay không?\"</p><p>\"Đương nhiên tại, bọn họ có một nhóm người bỏ chạy, còn cái kia bảy cái thuỷ tổ, ta liền không biết.\" Sở Cẩm Phong nói: \"Bây giờ ta khá là lo lắng chính là Sát Phạt Tà Long hướng đi, Sát Phạt Tà Long thức tỉnh sau đó, dùng nửa cái mạng cũng phải phá tan phong ấn, cuối cùng thành công, nhưng cũng tung tích không rõ.\"</p><p>Trầm Tường âm thầm nuốt một ngụm nước bọt, Sát Phạt Tà Long còn lại nửa cái mạng, bị cái kia tiểu không sót mấy Xích Hỏa Thần Long một miệng nuốt lấy, hắn hiện tại cũng biết sẽ có hậu quả gì không.</p><p>\"Xem ra này Sáng Đạo chi địa vẫn như cũ sẽ không yên ổn.\" Trầm Tường than thở.</p><p>\"Không phải là à! Sáu toà Sáng Đạo sơn đều đi theo Thất Sơn Thần Đảo hủy diệt rồi.\" Sở Cẩm Phong nói: \"Ta bây giờ ngay ở tìm kiếm Sáng Đạo sơn hủy diệt sau đó lưu lại chìa khoá! Sư phụ của ta đã nói, lúc trước tổng cộng có chín toà Sáng Đạo sơn, Sáng Đạo tà sơn, Sáng Đạo Thần sơn, Sáng Đạo băng sơn, đây là sớm nhất bị hủy diệt! Cuối cùng chính là cái khác sáu toà Sáng Đạo sơn.\"</p><p>\"Mỗi toà Sáng Đạo sơn bên trong đều có một cái chìa khoá, ta cũng không biết có chỗ lợi gì, sư phụ của ta nắm giữ hai cái chìa khoá, trong đó một cái là chính hắn Sáng Đạo Thần sơn, mặt khác một cái là Sáng Đạo băng sơn tự bạo sau hắn được.\"</p><p>\"Hiện tại Sáng Đạo tà sơn cùng mặt khác sáu toà Sáng Đạo sơn chìa khoá tung tích không rõ.\"</p><p>Trầm Tường âm thầm hít một hơi, Sáng Đạo trong ngọn núi chìa khoá, vậy khẳng định là phi thường ghê gớm đồ vật.</p><p>\"Này có đầu mối gì sao? Chìa khoá lớn bao nhiêu?\" Trầm Tường hỏi.</p><p>\"Chìa khoá như một cây chủy thủ lớn như vậy... Không có bất kỳ manh mối.\" Sở Cẩm Phong nhìn đại dương mênh mông, một bộ nhật cẩu biểu hiện: \"Đây là sư phụ bàn giao nhiệm vụ nha, cũng không biết muốn cái gì thời điểm mới có thể hoàn thành.\"</p><p>Ở mảnh này bao la trong biển rộng tìm kiếm sáu thanh chủy thủ, độ khó cùng tìm kiếm sáu cái châm gần đủ rồi.</p><p>\"Minh chủ, ngươi nhất định có thể hoàn thành.\" Trầm Tường cười khan một tiếng, an ủi.</p>", "images": {}, "success": true}