{"id": 3614, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3615", "title": "Chương 3615: Thái Nguyên Đan Minh", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3615: Thái Nguyên Đan Minh</h1><p>&gt;</p><p>Trầm Tường giết chết ba cái đại môn phái cùng một cái bộ tộc phái tới người, hơn nữa những người này đều là thực lực khá là mạnh mẽ, ở tại bọn hắn trong thế lực diện nhưng là địa vị rất cao tồn tại. Bây giờ toàn bộ chết rồi, đây chính là vô cùng nghiêm trọng sự tình.</p><p>Băng Ngọc tông, Mộc Sơn phái cùng Viêm Sơn môn chưởng giáo biết sau đó, tức giận không thôi, nhưng lúc này bọn họ tại Sáng Đạo cổ địa bên trong còn có bọn họ đề phòng rất nhiều năm kình địch, chính là Sáng Đạo Thần Chủ!</p><p>Bọn họ trước đều cho rằng phái người đi đem Trầm Tường mang về, không chừa thủ đoạn nào đều muốn chiếm được Trầm Tường Truyền Thuyết Thần đan phương pháp luyện đan, bọn họ đều cảm thấy phái ra đi nhân thủ đầy đủ, dù sao có một cái Ngạo Thế Truyền Thuyết Cảnh hậu kỳ, nhưng bọn họ vẫn là đánh giá thấp Trầm Tường thực lực, dẫn đến toàn quân bị diệt.</p><p>Trầm Tường bán đi những Truyền Thuyết Thần đan đó, được một số lớn Sáng Đạo thánh tinh, này đủ hắn dùng một quãng thời gian, thời gian sau này bên trong, hắn cũng không cần lo lắng Sáng Đạo thánh tinh không đủ dùng.</p><p>Trong cửa hàng, đến rồi một ông già, hắn tự xưng là Thái Nguyên Đan Minh người, hắn tới nơi này là mời Trầm Tường tham gia Thái Nguyên Đan Minh tổ chức đại hội, chỉ để lại một tấm thiệp mời cho Hoa Ly Tình, để Hoa Ly Tình chuyển giao cho Trầm Tường.</p><p>Trầm Tường cầm tấm này thiệp mời, đi tìm Dương Căn Minh.</p><p>\"Thái Nguyên Đan Minh? Ta tại Thất Sơn Thần Đảo nhiều năm như vậy, chưa từng nghe nói.\" Dương Căn Minh nhìn thiệp mời bên trên nội dung, cau mày nói: \"Trầm lão bản, ngươi nếu là muốn đi, có thể nhất thiết phải cẩn thận, nói không chắc là ai đưa cho ngươi thiết một cái bẫy.\"</p><p>\"Cái này không cần phải lo lắng, không có ai có thể lừa ta.\" Trầm Tường cười nói: \"Ta sẽ đi gặp xem, ngược lại ngay ở Thất Sơn Thần Đảo bên trên, từ phía trên địa đồ xem, cách nơi này còn rất gần.\"</p><p>\"Hừm, vậy ngươi mình nhất định phải cẩn thận, bảy đại phái hiện tại khẳng định phi thường quan tâm ngươi.\" Dương Căn Minh dặn dò: \"Nếu là ngươi phát hiện không đúng, nhất định phải vội vàng rời đi.\"</p><p>Trầm Tường gật gật đầu, sau đó tiếp nhận cái kia thiệp mời, chiếu bên trên địa đồ chạy đi.</p><p>\"Ông chủ, ông lão kia nói rồi, Thái Nguyên Đan Minh bản thân liền phi thường thần bí, tuy rằng có thật nhiều luyện đan sư gia nhập, nhưng mấy cái luyện đan sư chưa bao giờ đối ngoại đã nói.\" Hoa Ly Tình nói: \"Ta hỏi qua hắn Thái Nguyên Đan Minh chủ yếu tác dụng là cái gì, hắn không có nói cho ta, hắn nói những chuyện này chỉ có gia nhập Thái Nguyên Đan Minh mới có thể biết.\"</p><p>\"Nếu là hữu dụng, ta nhất định phải gia nhập.\" Trầm Tường nói: \"Nếu là bên trong có đến bản thân Thất Sơn Thần Đảo bậc thầy luyện đan, vậy thì rất tốt, có thể từ bọn họ chỗ ấy học được một điểm cái gì.\"</p><p>Thái Nguyên Đan Minh là một cái sơn trang, kiến tạo tại một mảnh giấu đi rất sâu sơn mạch bên trong, Trầm Tường đuổi chừng mấy ngày đường vừa mới đến, đi tới nơi này nhi, hắn nhìn thấy cái kia cổ xưa sơn trang, cảm thấy này Thái Nguyên Đan Minh có thể là thật sự tồn tại.</p><p>Sơn trang rất lớn, cánh cửa kia càng to lớn hơn, Trầm Tường ở phía xa liền có thể nhìn thấy, hắn đi tới cửa lớn sau đó, không nhìn thấy có người nào, đúng là nhìn thấy một khối thủy tinh, thủy tinh bên trên có khắc một ít tự, nói muốn lấy ra thiệp mời.</p><p>Trầm Tường đem thiệp mời lấy ra, quay về khối này đá thủy tinh, chỉ thấy cửa lớn chậm rãi mở ra, đủ một người sau khi đi vào Trầm Tường lập tức xông vào đi, cửa lớn cũng lập tức đóng chặt lên.</p><p>Sau khi đi vào, Trầm Tường nhìn thấy mấy người ở chỗ này, đều là một ít ông lão mặc áo bào trắng.</p><p>Bọn họ nhìn thấy có người đi vào, vội vã khuôn mặt tươi cười đón lấy đi tới.</p><p>\"Tiểu huynh đệ, nhìn ngươi thiệp mời, chúng ta là chuyên môn phụ trách tiếp đón.\" Một ông già nói.</p><p>Trầm Tường đem thiệp mời đưa tới.</p><p>\"Trầm Tường? Chính là luyện chế ra Truyền Thuyết Thần đan vị kia sao?\" Người lão giả kia nhìn thấy bên trên tên sau đó, nhất thời lộ ra một mặt vẻ kính nể.</p><p>Http://tｒuyencuatui.Net/</p><p>\"Chính là tại hạ!\" Trầm Tường khẽ mỉm cười: \"Này Thái Nguyên Đan Minh cũng thật là làm người kinh ngạc, không biết Thái Nguyên Đan Minh là khi nào thành lập?\"</p><p>Này vài tên ông lão đều biết Truyền Thuyết Thần đan, cho nên đối với Trầm Tường vô cùng cung kính.</p><p>\"Trầm đại sư, này tạm thời không thể nói, bởi vì ngươi còn không không phải ta Thái Nguyên Đan Minh người, căn cứ quy định, chúng ta là không thể nói, xin hãy tha thứ.\" Ông lão nói: \"Ngươi là khách quý của chúng ta, đến, ta dẫn ngươi đi trụ sở của ngươi.\"</p><p>Trầm Tường đối Thái Nguyên Đan Minh càng là hiếu kỳ, hắn hiện tại cũng chỉ có thể theo một ông già đi tới nơi ở.</p><p>Ông lão chỉ là Ngạo Thế Thần Cảnh đỉnh phong, nếu là hắn ăn một hạt Truyền Thuyết Thần đan, liền có thể bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>\"Trầm đại sư, không biết ngươi vậy còn có hay không Truyền Thuyết Thần đan?\" Ông lão hỏi.</p><p>\"Tạm thời không có, xin lỗi.\" Trầm Tường trong tay xác thực không có Truyền Thuyết Thần đan.</p><p>Ông lão có chút thất vọng, bất quá coi như Trầm Tường trong tay có Truyền Thuyết Thần đan, hắn cũng mua không nổi, bởi vì giá cả chí ít cần 15,000 Sáng Đạo thánh tinh.</p><p>Trầm Tường trụ sở tại sơn trang u tĩnh một chỗ, là một toà bờ sông nhà nhỏ.</p><p>\"Ngoại trừ có kết giới bên kia không thể đi vào, những nơi khác cũng có thể tùy tiện đi dạo.\" Ông lão nói.</p><p>\"Hừm, làm phiền ngươi.\" Trầm Tường lễ phép nở nụ cười, nói.</p><p>Ông lão sau khi rời đi, Trầm Tường cũng ngồi không yên, lập tức khắp nơi đi dạo một chút, hắn ở trong này cũng gặp phải không ít người, hắn không quen biết những người này, những người này cũng không quen biết hắn.</p><p>Hắn chỉ biết là những người này đều là bị mời đến quý khách, cũng không phải Thái Nguyên Đan Minh bên trong người, mà bọn họ đều muốn gia nhập Thái Nguyên Đan Minh.</p><p>Mấy ngày qua đi, Trầm Tường bọn họ này hơn một trăm cái quý khách bị mời đến một toà trong đại sảnh.</p><p>Trong đại sảnh đã có hơn một trăm người chờ, những người già đó giả chiếm đa số, trung niên cùng người trẻ tuổi cũng có, bọn họ rất sớm liền ở đây, hẳn là Thái Nguyên Đan Minh thành viên.</p><p>\"Các vị quý khách, hoan nghênh hoan nghênh, ta là Thái Nguyên Đan Minh minh chủ, Sở Cẩm Phong.\" Một tên khôi ngô tóc bạc đại hán đi tới, phóng khoáng cười nói.</p><p>\"Minh chủ được!\" Mọi người dồn dập thăm hỏi.</p><p>\"Mời ngồi, mời ngồi!\" Sở Cẩm Phong vội vã để mọi người ngồi xuống, trong đại sảnh là từng toà từng toà ghế, mọi người ngồi xuống cũng không làm sao tán gẫu.</p><p>Bị mời đến đại đa số đều là luyện đan sư, luyện đan sư trong ngày thường đều tại luyện đan, tính cách quái gở, cũng chỉ có số ít mấy người có thể nói chuyện hợp nhau.</p><p>Trầm Tường cũng không có cùng cái khác tiếp xúc, hắn không có thăm dò rõ ràng này Thái Nguyên Đan Minh nội tình, cũng không muốn kiêu căng như vậy.</p><p>\"Các vị, lần này mời các ngươi đến tham dự chúng ta đại hội, có hai cái nguyên nhân, một mặt là chúng ta Thái Nguyên Đan Minh cần tân thành viên, mà các vị đều là thực lực không sai luyện đan sư!\" Sở Cẩm Phong đứng phía trước, cao giọng nói: \"Cái nguyên nhân thứ hai, là Thất Sơn Thần Đảo đối mặt nguy cơ lớn lao, nói không chắc cả tòa đảo đều sẽ đổ nát.\"</p><p>Trầm Tường rất tò mò, này Sở Cẩm Phong làm sao biết chuyện này?</p><p>\"Thực không dám giấu giếm, bảy đại trong phái, phân biệt có bảy cái Sáng Đạo thuỷ tổ, mà này bảy cái thuỷ tổ đều đã từng hấp thu Sáng Đạo Tà Tổ sức mạnh, vì lẽ đó bọn họ hiện tại đều là bán tà, vô cùng nguy hiểm.\" Sở Cẩm Phong nói ra những câu nói này, người ở chỗ này đều phát sinh một trận thán phục.</p><p>\"Sáng Đạo Tà Tổ không phải ở bên ngoài sao?\"</p><p>\"Đúng rồi! Sáng Đạo Tà Tổ vừa đem Sáng Đạo băng sơn hủy diệt rồi, chắc là còn ở bên ngoài làm xằng làm bậy, vì sao lại bị bảy cái thuỷ tổ hấp thu cơ chứ?\"</p><p>\"Các ngươi có chỗ không biết, bên ngoài cái kia cũng không phải Sáng Đạo Tà Tổ, mà là Sáng Đạo Thần Chủ, việc này nói rất dài dòng, các ngươi hãy kiên nhẫn nghe ta nói tới.\" Sở Cẩm Phong sau đó bắt đầu tự thuật năm đó Sáng Đạo Thần Chủ cùng bảy cái thuỷ tổ ân ân oán oán.!</p>", "images": {}, "success": true}