{"id": 3610, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3611", "title": "Chương 3611: Thụ Lão Đại", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3611: Thụ Lão Đại</h1><p>&gt;</p><p>Thụ lão đại nhìn thấy Trầm Tường thành công, rất hài lòng gật gật đầu. () 79xs</p><p>\"Ngươi sau đó có thể phải cố gắng đối xử tử tế cây kia Sáng Đạo chi thụ, kết quả chắc là rất không dễ dàng, ngươi cũng không muốn ăn quá hơn nhiều, ăn nhiều, nói không chắc sẽ bị Sáng Đạo chi thụ đồng hóa, đến thời điểm sẽ đem ngươi biến thành một thân cây.\" Thụ lão đại xoa eo, này thí đại hài tử, như là huấn vãn bối như thế nói với Trầm Tường xong, để Trầm Tường dở khóc dở cười.</p><p>\"Thụ lão đại, nơi này đều là địa bàn của ngươi?\" Trầm Tường hỏi: \"Ta bị một đám gia hỏa truy sát, sau đó liền tiến vào trong này, muốn làm sao mới có thể đi ra ngoài?\"</p><p>\"Truy sát ngươi chính là người nào? Ta trước nhưng là thôn phệ không ít gia hỏa, còn 'Rất' 'Phì'.\" Thụ lão đại nói.</p><p>\"Là cái gì Chú Văn tộc, ngươi khẳng định không quen biết bọn họ ♀ đám gia hỏa đều rất mạnh, ta tạm thời đánh không lại bọn hắn, chỉ có tiến vào này hiểm địa bên trong.\" Trầm Tường than thở.</p><p>\"Hừ, ai nói ta không quen biết bọn họ, bọn họ đám khốn kiếp này hóa thành tro ta đều nhận ra.\" Thụ lão đại rất phẫn nộ nói, rất rõ ràng hắn cùng Chú Văn tộc có quan hệ gì.</p><p>Trầm Tường đột nhiên nghĩ đến, thụ lão đại loại này gia hỏa bị sắp xếp ở đây, rất rõ ràng là năm đó được bát tổ nhờ vả, rất có thể chính là Sáng Đạo Thần Chủ để hắn ở lại đây.</p><p>\"Thụ lão đại, ngươi cùng bọn họ là bằng hữu?\" Trầm Tường hỏi.</p><p>\"Ta mới cùng bất hòa bọn họ loại này gia hỏa làm bằng hữu!\" Thụ lão đại rất tức tối: \"Lúc trước chính là bọn họ muốn ăn của ta trái cây, ta không cho bọn hắn, sau đó hãm hại ta, dẫn đến ta suýt chút nữa bị thiêu chết.\"</p><p>\"Lại có chuyện như vậy!\" Trầm Tường hiện tại cuối cùng cũng coi như rõ ràng hắn tại sao nghe thấy Chú Văn tộc, liền tức giận phi thường: \"Năm đó Sáng Đạo Thần Chủ không phải muốn đem bọn họ hủy diệt sao? Bọn họ làm sao còn tại?\"</p><p>\"Bọn họ là lúc trước bát tổ sáng tạo ra đến... Hết thảy Chú Văn tộc có tám cái chi nhánh, thế nhưng sau đó 'Hỗn' vào Sáng Đạo Tà Tổ sáng tạo chú văn người, mà ngoại trừ Sáng Đạo Thần Chủ sáng tạo chú văn người, cái khác bảy cái Sáng Đạo thuỷ tổ sáng tạo ra đến chú văn mọi người không phải thứ tốt. Chương mới nhanh, trang web mặt giấy nhẹ nhàng khoan khoái, quảng cáo ít,, thích nhất loại này trang web, nhất định phải khen ngợi\" nhớ lại chuyện cũ, thụ lão đại rất là phẫn nộ: \"Cuối cùng bọn họ liên hợp lại, đem Sáng Đạo Thần Chủ sáng tạo chú văn người toàn bộ 'Làm' chết, sau đó vu oan là ta làm ra, cũng may Sáng Đạo Thần Chủ không có tin bọn họ.\"</p><p>\"Nguyên bản Sáng Đạo Thần Chủ là muốn hủy diệt bọn họ, nhưng là bọn họ có phần lớn bắt đầu trốn, khi đó Sáng Đạo Thần Chủ vội vàng lập ra Diệt Thế sống lại chuẩn bị, vì lẽ đó cũng không để ý tới.\"</p><p>\"Thụ lão đại, ngươi biết Thạch thúc sao?\" Trầm Tường hỏi: \"Hắn cũng giống như ngươi, tại bát tổ khế ước đồ bên trong khả năng không biết, Chú Văn tộc ngay ở ngươi khu vực này phụ cận.\"</p><p>\"Ta biết Thạch thúc, lúc trước chính là hắn giúp ta giải vây! Hiện tại tình huống bên ngoài khẳng định rất tồi tệ, cái kia cái khác Sáng Đạo thuỷ tổ không phải vật gì tốt, cũng may bọn họ cũng không thể phá tan bát tổ khế ước đồ.\" Thụ lão đại cười lạnh nói: \"Chú Văn tộc đám khốn kiếp này ngay ở ta phụ cận, rất hiển nhiên là đang đợi cơ hội tới tìm ta, bọn họ có thể tưởng tượng được năng lực của ta.\"</p><p>Bởi vì Trầm Tường cùng Chú Văn tộc có cừu oán, vì lẽ đó thụ lão đại đối Trầm Tường ấn tượng tốt hơn rồi.</p><p>Trầm Tường thao thao bất tuyệt đem chuyện bên ngoài toàn bộ nói cho thụ lão đại.</p><p>\"Thực sự là tiếc nuối, ta bây giờ căn bản không giúp được Sáng Đạo Thần Chủ, đều do này chết tiệt bát tổ khế ước đồ.\" Thụ lão đại rất là ảo não.</p><p>\"Vậy ta có biện pháp đi ra ngoài sao?\" Trầm Tường rất lo lắng cái này, hắn cũng không muốn cả đời đều bị phong ở trong này.</p><p>\"Đương nhiên có thể, ngươi lại không phải ta!\" Thụ lão đại nói xong, biến thành một gốc cây tự, chỉ thấy bên trên có khắc một cái bát tổ khế ước đồ, sau đó hắn lại biến trở về hài đồng.</p><p>\"Ta chính là đem cái kia bát tổ khế ước đồ hạn chế, ta không thể rời đi kết giới này, ngươi hiện tại được tiểu lục cầu xuyên thấu năng lực, khẳng định không có vấn đề, ngươi có thể xuyên thấu kết giới.\" Thụ lão đại nói: \"Ngươi sau khi đi ra ngoài có thể muốn mạnh mẽ đối phó Chú Văn tộc đám kia khốn kiếp.\"</p><p>\"Cái này ngươi yên tâm, bọn họ trước còn muốn đem ta nắm lấy, cướp giật ta nắm giữ tân Chí Tôn chú văn.\" Trầm Tường cười nói.</p><p>\"Ta chỗ này bảo tồn có không ít thứ tốt, nhưng là ta không thể cho ngươi, bởi vì có bát tổ khế ước đồ hạn chế, nếu người nào muốn nhạ ít thứ, ta liền muốn cùng ai liều mạng.\" Thụ lão đại nói.</p><p>\"Yên tâm, ta không muốn những thứ đó, ta chỉ muốn đi ra ngoài giáo huấn Chú Văn tộc.\" Trầm Tường cảm thấy Chú Văn tộc chưa trừ diệt, khẳng định hậu hoạn vô cùng, bởi vì viêm sơn 'Môn' đem có thể phá tan bát tổ khế ước đồ tiêu đều ký thác tại Chú Văn tộc trên người.</p><p>\"Được, vậy ngươi hiện tại liền thử một chút đi.\" Thụ lão đại nói.</p><p>Trầm Tường gật gật đầu, sau đó bị thụ lão đại dùng một loại thần bí lực lượng không gian đưa cách nơi này nơi, đi tới kết giới bên cạnh.</p><p>\"Vận khí coi như không tệ! Sáng Đạo Thần Chủ nhân duyên quả nhiên rất tốt, nhận thức nhiều như vậy kỳ quái mà mạnh mẽ gia hỏa.\" Trầm Tường trong lòng cảm khái, trước Thạch thúc chính là tảng đá biến thành, mà hiện tại thụ lão đại nhưng là Sáng Đạo chi thụ, thực lực cũng không thể so Thạch thúc nhược.</p><p>Trầm Tường đi tới kết giới bên cạnh sau đó, lập tức vận dụng xuyên thấu năng lực, để cho mình thân thể thả ra lục nhạt 'Sắc' ánh sáng, sau đó hướng đi kết giới, hắn cũng không có bị đàn hồi trở về.</p><p>\"Thành công rồi sao?\" Trầm Tường bước nhanh, rất nhanh sẽ đi ra cái kia đáng sợ kết giới: \"Lẽ nào hết thảy kết giới đều có thể như thế phá tan? Quá khó mà tin nổi!\"</p><p>Trầm Tường quay về phía trước núi lớn thử một chút, hắn bước nhanh bắt đầu chạy, thân thể thả ra ánh sáng xanh lục, sau đó xuyên thấu cứng ngắc núi đá, hắn cũng không tiêu hao bao nhiêu năng lượng.</p><p>Nắm giữ loại năng lực này, để Trầm Tường rất là hài lòng, sau đó hắn ngay ở bên trong ngọn núi lớn một đường lao nhanh, gặp phải cây cối tảng đá cùng núi lớn hắn đều sẽ không chuyển biến, phóng thích xuyên thấu năng lực trực tiếp xâu vào.</p><p>Sáng Đạo cổ địa bên trong phi thường nắm, Trầm Tường trước là số may, gặp phải thụ lão đại, nếu là gặp phải cái khác không nể tình, hoặc là như Thạch thúc loại này chỉ cần gặp mặt liền muốn đánh gia hỏa, hắn liền không nhẹ nhõm như vậy.</p><p>\"Chú Văn tộc thực lực bây giờ quá mạnh, hơn nữa nơi này lại là địa bàn của bọn họ!\" Trầm Tường tựa ở một thân cây nghỉ ngơi, đồng thời cũng lập ra đối phó Chú Văn tộc kế hoạch.</p><p>\"Nếu không sẽ Chiến Huy Thành... Không, không trở về Chiến Huy Thành, trực tiếp tại Chiến Huy Thành bên ngoài kiến tạo một cái cửa hàng, chúng ta là ở chỗ đó bán đan, ai tới gây sự, trực tiếp tiêu diệt.\" Bạch U U nói.</p><p>\"Ta tán thành, nếu như Chú Văn tộc gia hỏa đến, cái kia không thể tốt hơn, nếu như bọn họ đến tên rất lợi hại, chỉ bằng lão bản ngươi bản lĩnh, muốn toàn thân trở ra vậy khẳng định không có vấn đề gì.\" 'Hoa' Ly Tình nói.</p><p>Trầm Tường U Dao Sơn Trang 'Nữ' tử cũng đã bước vào Ngạo Thế Truyền Thuyết Cảnh, nhưng đều chỉ là sơ kỳ, chỉ có Tiểu Bạch hồ cùng Tiêu Tương Lâm vận dụng phân thân chú văn thời điểm, mới có thể cùng Ngạo Thế Truyền Thuyết Cảnh trung kỳ tranh tài, Bạch U U đến liên thủ với Phong Khả Nhi.</p><p>Phượng Lam Y cùng Tần Sương còn có Bành Tuyền Phỉ Long Tuyết Di liên thủ, chắc là cũng có thể 'Làm' đi một cái Ngạo Thế Truyền Thuyết Cảnh. Hà Phượng Viện cùng Mỹ Cảnh tỷ muội Tương Nhi Lâm Nhi mấy cái cũng không quá am hiểu chiến đấu, đối phó Ngạo Thế Truyền Thuyết Cảnh trung kỳ sẽ khá vất vả.</p><p>\"Chờ ta siêu cấp thời gian trận bàn luyện chế được, đến thời điểm ta liền có thể luyện chế nhiều hơn chút lợi hại Sáng Đạo Thần khí.\" Tiêu Tương Lâm nói: \"Có Thần khí phụ trợ, chúng ta thực lực tổng hợp có thể càng lên một bậc.\"</p>", "images": {}, "success": true}