{"id": 3624, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3625", "title": "Chương 3625: Chín Sáng Tộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3625: Chín Sáng Tộc</h1><p>&gt;</p><p>Tống Long Hiên liền biết Trầm Tường sẽ hỏi, hắn lắc lắc đầu: \"Ta đối nơi này cũng không biết, sư phụ chỉ nói cho ta, cái kia là sư bá Gia sư bá phải đi về, sau đó cũng sẽ không bao giờ trở về, hơn nữa cái khác mấy cái thuỷ tổ cũng theo trở lại.\"</p><p>Trầm Tường liền buồn bực, Sáng Đạo Thần Chủ gia vậy rốt cuộc là một cái ra sao địa phương</p><p>\"Ta vốn là muốn đi xem xem, nhưng biết được sau đó khả năng không về được, ta liền không dự định đi tới, ta hiện tại vẫn tương đối thích hợp nơi này.\" Tống Long Hiên cười nói: \"Kỳ thực những kia thuỷ tổ đều không phải rất mạnh, bọn họ chỉ là có sứ mệnh, muốn tới nơi này làm một ít chuyện, tại làm những chuyện này thời điểm phát sinh mâu thuẫn, sau đó cãi nhau sau đó, rồi cùng được rồi, trở lại.\"</p><p>Trầm Tường gật gật đầu: \"Mấy cái thuỷ tổ không ở, sau đó nơi này có thể sẽ càng thêm hỗn loạn, chúng ta phải làm tốt ứng đối chuẩn bị.\"</p><p>Dương Căn Minh bọn họ cũng nghe thấy, áp lực của bọn họ càng to lớn hơn, đặc biệt biết được có Sáng Hỏa tộc loại này bị phong ấn nhiều năm bộ tộc.</p><p>\"Như vậy Chú Văn tộc gia hỏa ni có tin tức về bọn họ à\" Trầm Tường hỏi: \"Sư phụ của ngươi có hay không nói với ngươi, ngươi ở lại chỗ này phải chú ý một ít cái gì không\"</p><p>\"Có, hắn nói cho ta, phải chú ý Sáng Tà tộc đây là một cái phi thường đáng sợ bộ tộc, cũng là chín Sáng tộc bên trong duy nhất cái không có bị phong ấn.\" Tống Long Hiên nói xong, suy nghĩ một chút, nói: \"Đúng rồi, Sáng Đạo Thần Chủ chính mình cũng không có thiếu hậu nhân, tên là sang Thần tộc, lúc trước cũng bị Sáng Đạo Thần Chủ chính mình phong ấn.\"</p><p>Trầm Tường trước có thể không có nghe Sở Cẩm Phong nói về sang Thần tộc, chỉ nói là cái kia bảy toà Sáng Đạo trong núi phong ấn có bộ tộc mà thôi, hiện tại lại còn có Sáng Tà tộc cùng sang Thần tộc.</p><p>\"Cần thiết phải chú ý Sáng Tà tộc cái gì\" Dương Căn Minh liền vội vàng hỏi, lúc trước chín Sáng tộc cái khác tám cái đều bị phong ấn, liền một cái Sáng Tà tộc không có, đây nhất định rất đôi kia chi.</p><p>\"Hắn chỉ nói là tình nguyện đối mặt Chú Văn tộc, cũng không muốn đi đối mặt Sáng Tà tộc còn có, hắn nói Sáng Tà tộc cùng Chú Văn tộc có cừu oán. Chú Văn tộc không có chết tuyệt, hơn nữa đã thoát ly Sáng Đạo cổ địa, bọn họ cũng là một luồng sức mạnh rất mạnh.\" Tống Long Hiên nói: \"Sau đó chính là kéo dài hơi tàn bảy đại phái, thực lực của bọn họ cũng không thể lơ là.\"</p><p>Dương Căn Minh cười khổ nói: \"Những ngày tháng này cũng thật là không dễ chịu nha\" trước tại Sáng Đạo cổ địa bên trong, thì có bảy đại phái trong bóng tối đè lên bọn họ mấy cái thế lực lớn nhỏ bá chủ.</p><p>Mà bây giờ Thất Sơn Thần Đảo bị phá hỏng sau đó, trước các loại bị phong ấn thế lực đều dồn dập thoát vây.</p><p>\"Thất Sơn Thần Đảo bị giết chết, chủ yếu là muốn đem bên trên những kia phong phú tài nguyên cho làm không, như vậy ai cũng không chiếm được, thì sẽ không xuất hiện một phương hùng bá tình huống, sau đó nhiều như vậy thế lực mạnh mẽ nhất định sẽ tranh đấu lẫn nhau.\" Yến Cửu nói: \"Khả năng này chính là Sáng Đạo Thần Chủ mục đích, còn tương lai sẽ như thế nào, hắn liền mặc kệ.\"</p><p>Trầm Tường lấy tay khoát lên Tống Long Hiên vai, hỏi: \"Long Hiên, vậy ngươi đón lấy có tính toán gì có muốn hay không ở lại Chiến Huy Thành\"</p><p>\"Ta sẽ thường xuyên đến chơi hiện tại này Sáng Đạo chi địa phi thường thú vị, ta chiếm được nơi đi một chút nhìn, tăng trưởng từng trải, đối với ta mà nói cũng là một sự rèn luyện đi.\" Tống Long Hiên cười nói, hắn cũng là một cái ngồi không yên chủ.</p><p>\"Cũng được, sau đó gặp mặt lại, ngươi có cái gì vui nghe có thể muốn nói với ta nói.\" Trầm Tường cười nói.</p><p>\"Nhất định, các vị, cáo từ.\" Tống Long Hiên đối mọi người ôm quyền nở nụ cười, sau đó rời đi Chiến Huy Thành.</p><p>Tống Long Hiên sau khi rời đi, Dương Căn Minh đột nhiên cảm thấy áp lực khá lớn, bất quá cũng chỉ có thể chờ đợi sau này hãy nói, Chiến Huy Thành muốn quật khởi, nhất định phi thường nhấp nhô.</p><p>Tống Long Hiên mới vừa đi, lại tới nữa rồi một cái tự xưng là Trầm Tường bằng hữu gia hỏa, hơn nữa không chịu tiết lộ họ tên, biểu hiện phi thường quái dị.</p><p>Trầm Tường một đoán liền biết là Chu Hưng Chí, Chu Hưng Chí còn sống sót, hắn cũng rất cao hứng.</p><p>\"Lão Chu, ngươi còn chưa có chết nha\" Trầm Tường cười hắc hắc nói.</p><p>\"Làm sao ngươi rất hi vọng ta chết à\" Chu Hưng Chí hừ một tiếng, sau đó nhìn chung quanh, nói: \"Đây chính là tân Chiến Huy Thành, không sai nha\"</p><p>Chu Hưng Chí có thể không giống Tống Long Hiên, hắn rất không thích đông bôn tây bào, Trầm Tường liếc mắt là đã nhìn ra hắn muốn ở lại đây.</p><p>\"Hừm, ngươi có muốn hay không gia nhập vào, đồng thời cộng đồng kiến thiết\" Trầm Tường cười cợt nói: \"Vị này chính là thành chủ.\"</p><p>\"Thành chủ ngươi tốt\" Chu Hưng Chí nói.</p><p>Dương Căn Minh cũng không biết thân phận của Chu Hưng Chí, bất quá hắn cảm thấy là bạn của Trầm Tường, nhưng chắc chắn sẽ không có vấn đề gì, trước Yến Cửu chính là như vậy, hiện tại Yến Cửu rồi cùng hắn sống đến mức rất quen.</p><p>\"Huynh đài thực lực không tầm thường nha\" Dương Căn Minh cười nói, Chu Hưng Chí cũng là Ngạo Thế Truyền Thuyết Cảnh, thực lực xác thực không kém.</p><p>\"Quá khen quá khen.\" Chu Hưng Chí cứng ngắc nở nụ cười, nhìn ra được hắn cũng không am hiểu cùng người trò chuyện, đặc biệt đang nói câu khách sáo thời điểm.</p><p>\"Chu huynh, ngươi tại Chiến Huy Thành bên trong, chắc chắn sẽ không chịu đến bạc đãi, ngươi lại là bạn của Trầm Tường, ta khẳng định cũng sẽ coi ngươi là bằng hữu tới đối xử.\" Dương Căn Minh nói.</p><p>\"Thành chủ nói như vậy ta liền yên tâm.\" Chu Hưng Chí gật gật đầu, hắn hiện tại cũng không nơi nào có thể đi, liền dự định trước tiên ở nơi này cư trú.</p><p>\"Lão Chu, ta có thể nói cho, thành phố này sau đó sẽ đưa tới không ít phiền phức\" Trầm Tường nói.</p><p>\"Hừ, ngươi cho rằng ta là sợ phiền phức người\" Chu Hưng Chí cười lạnh nói.</p><p>\"Như vậy liền tốt\"</p><p>Trầm Tường biết Chu Hưng Chí rất biết đánh nhau, dù sao hắn là Chú Văn tộc, hiện tại lại không cái gì hạn chế, vận dụng các loại Chí Tôn chú văn cũng là rất mạnh.</p><p>\"Thành chủ, ta dẫn hắn tùy tiện đi một chút.\" Trầm Tường nói, hắn là muốn cùng Chu Hưng Chí nói chuyện điểm sự.</p><p>Chu Hưng Chí theo Trầm Tường đi xa sau đó, thấp giọng nói: \"Chú Văn tộc tồn tại không ít, chỉ là cái kia mấy cái mạnh mẽ lão gia hoả trả giá nặng nề.\"</p><p>\"Này có thể không ổn\" Trầm Tường nói: \"Những lão gia hỏa kia chắc là rất nhanh có thể khôi phục như cũ đi.\"</p><p>\"Là\" Chu Hưng Chí nói: \"Cũng may cái này Sáng Đạo chi địa có bao nhiêu cỗ thế lực, đến thời điểm liền không biết Chú Văn tộc có thể hay không đối Chiến Huy Thành động thủ. Bất luận làm sao, ta đến lúc đó đều sẽ không lùi bước.\"</p><p>Trầm Tường cũng khá là lo lắng chuyện này, vì lẽ đó hắn dự định để Sở Cẩm Phong rút ra một phần sức mạnh, trước tiên đi đối phó Chú Văn tộc, đây chính là một đại hậu hoạn.</p><p>\"Trầm Tường, chính ngươi tốt nhất phải cẩn thận, ngươi Truyền Thuyết Thần đan đã ở chỗ này truyền lưu ra, hiện tại mỗi bên thế lực lớn đều cần tăng cao thực lực, mà dùng Truyền Thuyết Thần đan là nhanh nhất.\" Chu Hưng Chí dặn dò.</p><p>Điểm ấy Trầm Tường chính mình cũng rõ ràng.</p><p>Chu Hưng Chí chính mình ở đây chọn một vùng làm vì chính mình trụ sở, sau đó chính mình kiến tạo tòa nhà, Trầm Tường nhưng là trở về Thái Nguyên Đan Minh, nhìn Sở Cẩm Phong trở lại chưa.</p><p>Sở Cẩm Phong không trở về, chỉ là có một cái rất hung hăng ông lão đem hắn ngăn lại, tại người lão giả này phía sau còn có hai người trẻ tuổi.</p><p>Ông lão là Ngạo Thế Truyền Thuyết Cảnh trung kỳ, hai người trẻ tuổi kia là sơ kỳ.</p><p>\"Có chuyện gì\" Trầm Tường nhìn thấy đối phương loại này hùng hổ doạ người khí thế, liền biết sẽ không có chuyện tốt phát sinh.</p><p>\"Ta là Toàn Lâm Dục, là Thái Nguyên Đan Minh trưởng lão, minh chủ không ở nơi này thời điểm, do ta phụ trách nơi này tất cả sự vật.\" Toàn Lâm Dục lạnh giọng nói: \"Ngươi là Thái Nguyên Đan Minh một thành viên, hiện tại Thái Nguyên Đan Minh cần nhanh chóng phát triển, hi vọng ngươi có thể đem Truyền Thuyết Thần đan phương pháp luyện đan cùng Ngạo Thế đan văn cống hiến đi ra.\"</p>", "images": {}, "success": true}