{"id": 3626, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3627", "title": "Chương 3627: Sáng Thần Tộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3627: Sáng Thần Tộc</h1><p>&gt;</p><p>Trầm Tường trước tại Thái Nguyên Đan Minh bên trong, cũng đã gặp không phải luyện đan sư thành viên, chỉ là phi thường ít ỏi. Tại Thái Nguyên Đan Minh bên trong, thực lực mạnh mẽ luyện đan sư cũng không ít, vì lẽ đó căn bản không cần những người khác đến bảo vệ, huống chi cái kia sơn trang có rất mạnh kết giới bảo vệ.</p><p>\"Bọn họ có thể đi tới nơi này, khẳng định là từ sơn trang kia đi ra.\" Trầm Tường phi thường khẳng định, bởi vì Thái Nguyên Đan Minh sơn trang vị trí, rời xa đoàn người, phi thường bí mật.</p><p>Có thể có người xuất hiện ở đây, quá nửa là cùng Thái Nguyên Đan Minh có quan hệ.</p><p>\"Đều là Ngạo Thế Truyền Thuyết Cảnh trung kỳ, tổng cộng có bốn người.\" Trầm Tường đối Tiểu Bạch hồ nói: \"Sư muội, chờ một chút khả năng cần ngươi đi ra một hồi.\"</p><p>Trầm Tường hoài nghi là Thái Nguyên Đan Minh bên trong ông lão kia phái tới đối phó hắn.</p><p>\"Được!\" Tiểu Bạch hồ đã làm tốt xuất chiến chuẩn bị.</p><p>Trầm Tường thả ra mấy cái Lão Thử Nhân, ở trong này làm ra một ít động tĩnh, hắn muốn đem mấy người này phân tán ra đến, hắn cũng không tính đem bốn người này toàn bộ giết chết, chỉ cần sống trảo một cái là được.</p><p>\"Bọn họ rất rõ ràng là hướng về phía ta đến, ta trước tiết lộ một điểm khí tức, bọn họ chính là căn cứ khí tức tìm tới ta, hiện tại bọn họ đi tới nơi này nhưng không có tìm tới ta.\" Trầm Tường nghĩ thầm.</p><p>Lão Thử Nhân rất nhanh sẽ làm ra động tĩnh, mấy người này nghe thấy sau đó, đều dồn dập tản mát tìm kiếm.</p><p>Chờ những người khác ba người đi xa sau đó, Trầm Tường lập tức động thủ.</p><p>Tiểu Bạch hồ nhanh chóng từ U Dao Sơn Trang bên trong đi ra, thả ra hai cái phân thân sau đó, sẽ cùng Trầm Tường liên thủ, đồng thời thả ra bốn cỗ rất mạnh áp lực, từ bốn phương tám hướng bọc đánh người áo xám kia.</p><p>Trầm Tường cùng Tiểu Bạch hồ thời điểm xuất thủ căn bản không có hạ thủ lưu tình, đều là vận dụng sức mạnh mạnh nhất đi công kích, chỉ là trong nháy mắt, liền đem người áo xám kia đánh thành trọng thương.</p><p>\"Đắc thủ, chúng ta đi!\" Trầm Tường vội vã đem người áo xám kia thả vào Lục Đạo Thần Kính bên trong, Tiểu Bạch hồ cũng nhanh chóng tiến vào U Dao Sơn Trang bên trong.</p><p>Cái khác ba cái người áo xám đều cảm ứng được bên này thả ra ngoài hơi thở mãnh liệt, chờ bọn hắn chạy tới thời điểm, Trầm Tường nhưng từ lâu đi xa.</p><p>Trầm Tường đem trọng thương hôn mê người áo xám giao cho Bạch U U.</p><p>Người áo xám bị vài cỗ áp lực điên cuồng dập, cả người cốt cách cũng đã nát tan, đã không thành hình người, nhưng hắn linh hồn vẫn còn, Bạch U U liền có thể từ bên trong sưu tầm ký ức.</p><p>Bạch U U chỉ là vừa bắt đầu, liền vội vàng đình chỉ, sắc mặt nghiêm túc.</p><p>\"Nguy hiểm thật!\" Bạch U U lòng vẫn còn sợ hãi, nói: \"Cái tên này linh hồn có một loại rất kỳ quái sức mạnh bảo vệ, tại ta tìm kiếm trí nhớ của hắn lúc, suýt chút nữa gặp phải phản phệ.\"</p><p>\"U U tỷ, ngươi không có bị thương tổn được cái gì đi.\" Trầm Tường rất lo lắng.</p><p>\"Không có!\" Bạch U U thở phào một hơi, nói: \"Vừa nãy tuy rằng rất ngắn ngủi, nhưng ta cũng tìm kiếm đến hắn một vài thứ! Cái tên này là Sáng Thần Tộc.\"</p><p>\"Sáng Thần Tộc? Đây chính là cùng Sáng Đạo Thần Chủ có quan hệ bộ tộc, bên trong cơ thể của bọn họ chắc là chảy xuôi Sáng Đạo Thần Chủ huyết mạch!\"</p><p>Trầm Tường trầm tư chốc lát, tiếp tục nói: \"Thái Nguyên Đan Minh kiến tạo giả Sở Cẩm Phong, chính là Sáng Đạo Thần Chủ đồ đệ, Thái Nguyên Đan Minh bên trong có không ít cường giả, tỷ như trước cái kia rất mạnh ông lão &amp;... Nói không chắc cùng Sáng Thần Tộc có cái gì ngọn nguồn.\"</p><p>\"Xem ra Thái Nguyên Đan Minh bên trong có người cùng Sáng Thần Tộc cấu kết.\" Tần Sương nói: \"Đáng tiếc nha, gia gia theo Sáng Đạo Thần Chủ đi rồi, nếu không bọn họ nói không chắc sẽ đem Sáng Thần Tộc trừng trị.\"</p><p>\"Xem ra trong truyền thuyết chín Sáng tộc đã dần dần nổi lên mặt nước, giữa bọn họ với nhau cạnh tranh rất mạnh kịch liệt, nếu là bọn họ được Truyền Thuyết Thần đan, xác thực thực có thể tăng lên một đoạn dài thực lực.\" Trầm Tường cười lạnh nói: \"Ta sẽ không để cho bọn họ thực hiện được.\"</p><p>Trầm Tường Truyền Thuyết Thần đan còn quan hệ hóa cảnh đan văn, này đều là phi thường quý giá, hắn chắc chắn sẽ không cho những kia bức bách hắn người.</p><p>\"Sáng Đạo Thần Chủ đã hồi cái gì cố hương đi tới, mang ý nghĩa hắn sẽ không lại quản chuyện nơi đây, vì lẽ đó chúng ta đối cái kia cái gì Sáng Thần Tộc động thủ cũng không cần kiêng kỵ cái gì.\" Long Tuyết Di nói.</p><p>\"Đây là đương nhiên, đám người kia trong bóng tối có ý đồ với ta, cho ta chờ.\" Trầm Tường nhớ tới chuyện này, liền âm thầm phẫn nộ, nếu không là hắn chạy trốn nhanh, e sợ đã rơi vào Sáng Thần Tộc trong tay.</p><p>Hắn bây giờ đối với Sáng Thần Tộc càng thêm phản cảm.</p><p>\"Không biết muốn làm sao mới có thể tìm được Sở Cẩm Phong.\" Hoa Ly Tình nói: \"Sở Cẩm Phong người minh chủ này vẫn là rất tốt.\"</p><p>\"Quả thật không tệ, ta hiện tại bắt đầu lo lắng hắn.\" Trầm Tường cảm thấy Sáng Thần Tộc đã xếp vào có người tại Thái Nguyên Đan Minh bên trong, cái kia Sáng Thần Tộc khẳng định muốn khống chế Thái Nguyên Đan Minh để bản thân sử dụng, mà Sở Cẩm Phong khẳng định là trở ngại lớn nhất.</p><p>\"Chỉ mong hắn không có sao chứ!\"</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính, phi hành tại bầu trời, hắn muốn đi tìm tìm Sở Cẩm Phong, trong tay hắn có một khối nhãn hiệu, đây là duy nhất có thể cùng Sở Cẩm Phong liên hệ đồ vật.</p><p>\"Hắn hiện tại khẳng định đi tìm Sáng Hỏa tộc.\" Tần Sương nói: \"Trước ngươi cùng hắn nói về chín Sáng tộc sự tình sau, hắn cảm thấy chín Sáng tộc bên trong nói không chắc ẩn giấu chìa khoá, vì lẽ đó liền đi tìm.\"</p><p>Sáng Hỏa tộc khoảng cách Chiến Huy Thành chắc là rất gần, Trầm Tường lập tức đi tới Chiến Huy Thành phụ cận, quanh quẩn trên không trung.</p><p>Lần trước hắn tại Chiến Huy Thành tiêu diệt Sáng Hỏa tộc người sau đó, Sáng Hỏa tộc lại không có tìm người đến trả thù, cũng không biết có phải là lo lắng Chiến Huy Thành phòng ngự rất mạnh, vì lẽ đó không dám tới.</p><p>Trầm Tường đi tìm Dương Căn Minh.</p><p>\"Thành chủ, gần nhất có hay không kẻ khả nghi đã tới? Ta đang tìm Sáng Hỏa tộc gia hỏa.\" Trầm Tường nói.</p><p>\"Ta sắp xếp tại phụ cận thám tử báo lại quá, tại chung quanh đây thường thường sẽ có một hai hỏa diễm khí tức rất dày đặc người xuất hiện, sau đó rất nhanh sẽ biến mất không còn tăm hơi.\" Dương Căn Minh nói: \"Ta hoài nghi những thứ này chính là Sáng Hỏa tộc thám tử.\"</p><p>\"Có khả năng này!\" Trầm Tường gật gật đầu: \"Ta đi phụ cận đi dạo!\"</p><p>Trầm Tường phóng thích lượng lớn phệ thiên thử, tại chiến huy Thần sơn phía dưới du thoan, tìm kiếm có thể người.</p><p>Nếu như là Dương Căn Minh phái ra đi thám tử, trên người bọn họ trang phục Trầm Tường nhận thức, vì lẽ đó sẽ không nhận sai.</p><p>Tìm kiếm hơn nửa ngày sau đó, Trầm Tường quả nhiên phát hiện những người khác.</p><p>\"Chỉ là chính mình một người, ngọn lửa trên người khí tức như vậy dày đặc, này rất có thể là Sáng Hỏa tộc gia hỏa, bọn họ thường thường tại chung quanh đây điều tra, cũng không biết là vì cái gì, khẳng định không có lòng tốt là được rồi.\" Trầm Tường thầm nghĩ, sau đó hướng cái kia thám tử chạy tới.</p><p>Này nghi giống như Sáng Hỏa tộc thám tử, là một cái gầy lùn nam tử, ăn mặc một bộ rất kỳ lạ quần áo, y phục này có thể nhanh chóng biến hóa màu sắc, còn có thể ẩn nấp phần lớn khí tức, biến sắc thời điểm, có thể khiến người ta cùng hoàn cảnh chung quanh hòa làm một thể, dùng con mắt khó có thể phát giác được.</p><p>Cái này gầy lùn theo: Đè nam tử sức quan sát rất mạnh, hắn rất nhanh sẽ phát hiện nằm nhoài trên cây phệ thiên thử, sau đó ném một thanh tiểu phi đao đem chém giết, phi đao tốc độ rất nhanh, dẫn đến Trầm Tường không kịp khống chế phệ thiên thử tách ra.</p><p>\"Bị giết chết, cái tên này cũng thật là cảnh giác, liền con chuột đều không buông tha.\" Trầm Tường còn ở trên đường, đối phương rất cảnh giác, hơn nữa không phải chiến đấu loại hình loại này, nếu là cảm thấy được có cái gì không đúng, nhất định sẽ ngay lập tức chạy mất, vì lẽ đó hắn không thể kinh động đối phương.</p><p>!</p>", "images": {}, "success": true}