{"id": 3637, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3638", "title": "Chương 3638: Sáng Đạo Thần Châu", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3638: Sáng Đạo Thần Châu</h1><p>&gt;</p><p>Trầm Tường hiện tại muốn đi tập hợp Sáng Đạo thánh tinh, Sở Cẩm Phong còn ở ngoài thành bảo vệ, hắn phải đợi Sáng Thần Tộc người đến.</p><p>Hai người này ông lão đều là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, đối Sáng Thần Tộc tới nói bắt đầu rất mạnh người, Sáng Thần Tộc chắc chắn sẽ không liền như vậy từ bỏ.</p><p>Trầm Tường đi tìm Sở Cẩm Phong, muốn hỏi một ít chuyện, nhưng cảm ứng được ngoài thành truyền đến hơn mười cỗ rất mạnh khí tức.</p><p>\"Đây chính là Sáng Thần Tộc thực lực sao?\" Trầm Tường lúc này ở trong thành, liền cảm thấy chấn động, luồng hơi thở này kéo tới, cả tòa Thái Nguyên đan thành như là sẽ bất cứ lúc nào bị luồng áp lực này phá hủy.</p><p>Chính đang kiến tạo thành thị người, đều run lẩy bẩy, bị này cỗ siêu cường khí tức kinh sợ, trong lòng sợ hãi.</p><p>Trầm Tường vội vàng đi tới trên tường thành, chỉ thấy Sở Cẩm Phong phía trước có mười cái ông lão mặc áo bào vàng, đây nhất định là Sáng Thần Tộc bên trong tộc trưởng cùng với mạnh mẽ trưởng lão.</p><p>\"Sở Cẩm Phong, thật không nghĩ tới dĩ nhiên để ngươi được một chiếc chìa khóa!\" Cầm đầu một ông già cười nhạt nói, hắn nói chuyện với Sở Cẩm Phong thời điểm, lại như là cùng bạn cũ như thế, biểu hiện lên cũng không có toát ra cái gì địch ý.</p><p>\"Nếu như ta không gặp được một chiếc chìa khóa, ta hiện tại e sợ đã bị các ngươi ăn được không còn sót cả xương.\" Sở Cẩm Phong cũng là cười ha ha: \"Ta nói các ngươi bị phong ấn lâu như vậy, một tiến bộ đều không có! Sư phụ lúc trước cũng là quá nhẹ dạ, hắn chắc là đem các ngươi giết chết.\"</p><p>\"Sở Cẩm Phong, ngươi không có con cháu đời sau, ngươi tự nhiên không hiểu sư phụ của ngươi tại sao nương tay.\" Sáng Thần Tộc tộc trưởng cười nói: \"Ta xác thực coi thường ngươi năng lực, lần này ta thua, ta phái đi người cũng bị ngươi giết chết ba cái, xem như là hòa nhau rồi đi! Ngươi nên rõ ràng, nếu chúng ta ở đây đánh tới đến, ngươi thành phố này khẳng định khó giữ được.\"</p><p>\"Ngươi cũng có thể rõ ràng, nếu là đánh tới đến, chúng ta chỉ có thể lưỡng bại câu thương... Mà ta trọng thương cũng không quan trọng lắm, ta nhiều một trận là được, mà các ngươi bị thương, các ngươi Sáng Thần Tộc nhất định sẽ bị cái khác chín Sáng tộc ăn tươi nuốt sống.\" Sở Cẩm Phong cười híp mắt nói: \"Không được, có thể thử một chút xem, ta nhiều chính là tổn thất một toà thành thị, ta thương thật nặng xây dựng là được rồi, mà các ngươi căn bản không có thương cơ hội tốt.\"</p><p>Sáng Thần Tộc tộc trưởng không nói lời nào, bởi vì Sở Cẩm Phong nói tới không giả.</p><p>Nếu như Sở Cẩm Phong không có chìa khoá, này mười cái ông lão, tùy tiện hai cái đều có thể bắt Sở Cẩm Phong, có thể hiện tại bọn họ nhưng đối Sở Cẩm Phong phi thường kiêng kỵ, đây chính là cái kia thần bí chìa khoá uy lực.</p><p>\"Vậy ngươi muốn thế nào mới thả người?\" Sáng Thần Tộc tộc trưởng sắc mặt trở nên vô cùng âm trầm.</p><p>\"Ta muốn mười cái Sáng Đạo Thần châu!\" Sở Cẩm Phong nói: \"Nếu là không cho, ta liền đem hai người này lão gia hoả tại chỗ giết chết cho các ngươi xem.\"</p><p>Sáng Đạo Thần châu? Trầm Tường trong lòng thất kinh, hắn có thể chưa từng nghe nói thứ này, đây nhất định là phi thường quý giá, từ cái kia mười cái ông lão sắc mặt khó coi liền có thể nhìn ra.</p><p>\"Ta đếm tới mười!\" Sở Cẩm Phong đã bắt đầu hô.</p><p>\"Được, chúng ta cho ngươi!\" Sáng Thần Tộc tộc trưởng nghiến răng nghiến lợi, vứt cho Sở Cẩm Phong một cái túi đựng đồ.</p><p>Sở Cẩm Phong nhận lấy, từ bên trong lấy ra mười hạt rất nhỏ hạt châu màu vàng óng, sau đó thoả mãn đầu nở nụ cười: \"Xem ra các ngươi những năm gần đây, làm ra không ít Sáng Đạo Thần châu mà!\"</p><p>Sở Cẩm Phong cũng tuân thủ lời hứa, đem cái kia hai cái ông lão cho thả.</p><p>\"Món nợ này ta nhất định sẽ cùng ngươi toán rõ ràng.\" Sáng Thần Tộc ông lão cả giận nói.</p><p>\"Bất cứ lúc nào hoan nghênh ngươi đến cùng ta tính sổ.\" Sở Cẩm Phong đắc ý cười to nói, Sáng Thần Tộc nhân thân lên thả ra một trận kim quang, sau đó dần dần biến mất rồi.</p><p>Trầm Tường lập tức chạy xuống đi.</p><p>\"Minh chủ, Sáng Đạo Thần châu là cái gì? Rất quý giá sao?\" Trầm Tường vội vàng hỏi.</p><p>\"Đương nhiên quý giá, chỉ có chín Sáng tộc gia hỏa mới có thể ngươi dám ra đây, mà Sáng Thần Tộc ngưng đi ra Sáng Đạo Thần châu tốt nhất, cần Ngạo Thế Truyền Thuyết Cảnh người mới có thể ngưng ra, tổng cộng cần mười vạn năm Sáng Đạo chi địa thời gian mới có thể ngưng ra một hạt.\" Sở Cẩm Phong lấy ra một hạt, đưa cho Trầm Tường: \"Đưa cho ngươi.\"</p><p>Mười vạn năm Sáng Đạo chi địa thời gian, mang ý nghĩa không thế tiến vào thời gian trong trận bàn, cần chân chân chính chính thời gian một trăm ngàn năm mới được! Hơn nữa còn là Ngạo Thế Truyền Thuyết Cảnh tài năng ngưng đi ra.</p><p>\"Này có ích lợi gì đồ sao?\" Trầm Tường hỏi: \"Có thể ăn?\"</p><p>\"Cũng có thể ăn, thế nhưng Sáng Đạo Thần châu phóng thích năng lượng khá là chầm chậm, ngươi ăn cũng không thể nhanh chóng thu được trong đó năng lượng! Sáng Đạo Thần châu chủ yếu công dụng là dùng cho làm vì là đại trận kết giới năng lượng nguyên. Ta không tìm được loại cỡ lớn Sáng Đạo thánh tinh vùng mỏ, vì lẽ đó chỉ có thể dùng Sáng Đạo Thần châu, trong tay ta chín hạt Sáng Đạo Thần châu, liền có thể duy trì thành phố này đại trận vận chuyển vạn năm.\"</p><p>Sở Cẩm Phong nhưng làm Trầm Tường dọa một cái, này Sáng Đạo Thần châu ẩn chứa năng lượng nhiều đến đáng sợ.</p><p>\"Minh chủ, ta nghĩ bán một Truyền Thuyết Thần đan.\" Trầm Tường nói.</p><p>\"Ta hiện tại trong tay có liền nha!\" Sở Cẩm Phong có chút ngượng ngùng nói: \"Đợi thêm ta một quãng thời gian... Hay là chính ngươi bán ra, có ta ở đây, không có ai dám động ngươi.\"</p><p>Trầm Tường đem chuyện này giao cho Hoa Ly Tình cùng Phượng Lam Y, Phượng Lam Y phụ trách phân tán tin tức, mà Hoa Ly Tình nhưng là phụ trách bán đấu giá.</p><p>Thái Nguyên đan thành tuy rằng vẫn chưa hoàn toàn xây dựng được, nhưng có Sở Cẩm Phong ở đây, có thể có đầy đủ an toàn bảo đảm, ở đây bán ra Truyền Thuyết Thần đan, cũng có thể làm cho rất nhiều người biết, Sáng Đạo chi địa bên trong, chỉ có Thái Nguyên đan thành có Truyền Thuyết Thần đan bán ra.</p><p>Trầm Tường đem Sáng Đạo Thần châu cho Tiêu Tương Lâm.</p><p>\"Sư phụ, vật này tác dụng đại sao?\" Trầm Tường hỏi.</p><p>Http://truyenyy．net/</p><p>\"Rất lớn!\" Tiêu Tương Lâm một bắt được tay sau, liền cảm thấy vui mừng cực kỳ: \"Thiếu chính là phóng thích năng lượng tương đối chầm chậm, nhưng này nhưng là làm như năng lượng nguyên đồ tốt nhất, chờ ta đem truyền tống trận bàn luyện chế được, liền không cần lượng lớn Sáng Đạo thánh tinh, dùng này Sáng Đạo Thần châu là được.\"</p><p>Truyền tống trận bàn muốn đem Ngạo Thế hồn hà bên trong người truyền tống lại đây, điều này cần tiêu hao rất lớn năng lượng, cần Sáng Đạo thánh tinh rất nhiều, bây giờ có Sáng Đạo Thần châu thay thế, liền không cần.</p><p>Trầm Tường đợi mấy ngày Hoa Ly Tình, Hoa Ly Tình liền cầm hơn 30 vạn Sáng Đạo thánh tinh cho hắn, này đều là bán đấu giá Truyền Thuyết Thần đan được, hơn ba vạn Sáng Đạo thánh tinh một hạt, bán đến muốn so với tại Thất Sơn Thần Đảo thời điểm đắt hơn.</p><p>\"Hiện tại đầy đủ ta đi luyện chế Thái Nguyên Truyền Thuyết Đan.\" Trầm Tường hiện tại đến nhanh để cho mình trở nên mạnh mẽ, bằng không hắn mặc dù có Sáng Tà chìa khoá, cũng không đủ sức mạnh, cũng khó có thể đối phó chín Sáng tộc bên trong những cường giả kia.</p><p>Thái Nguyên Truyền Thuyết Đan dược liệu rất đặc biệt, là ba cái như là anh đào như thế màu đỏ trái cây, mặc dù coi như này ba cái trái cây rất giống, nhưng cũng không phải cùng loại loại.</p><p>Hà Phượng Viện nói cho Trầm Tường, này ba cái trái cây chỉ là bề ngoài tương đồng mà thôi, nhưng kết ra trái cây cây ăn quả nhưng rất khác nhau, ba loại trái cây đặc tính cũng không giống nhau.</p><p>\"Phượng Viện, có muốn hay không ở bên trong thêm cái gì?\" Trầm Tường hỏi.</p><p>\"Nếu như có thật nhiều truyền thuyết Thần dược cung ta chọn, đúng là có thể đi thử xem.\" Hà Phượng Viện trước liền cẩn thận xem qua này ba loại trái cây, phát hiện này ba loại trái cây phối hợp cùng nhau phản ứng rất lớn, xem như là rất tốt phương pháp luyện đan.</p><p>\"Ta đi tìm minh chủ hỏi một chút!\" Trầm Tường muốn luyện thành luyện tốt nhất đan.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}