{"id": 3631, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3632", "title": "Chương 3632: Sáng Mộc Tộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3632: Sáng Mộc Tộc</h1><p>&gt;</p><p>Đông Phương Hinh Nguyệt nói: \"Thạch thúc cho một vài thứ chúng ta sau đó, hắn liền đi, hắn nói muốn chính hắn đi tới Sáng Đạo chi địa.\"</p><p>Trầm Tường cũng không biết Thạch thúc muốn cái gì thời điểm mới có thể đi tới, đây chính là một cái rất xa đường nha.</p><p>\"Trầm Tường, chúng ta cũng nghĩ tới đi!\" Tiết Tiên Tiên nói: \"Thạch thúc nói rồi tình huống bên kia, ngươi hiện tại khẳng định rất cần trợ giúp đi! Chúng ta đi qua sau đó, có thể giúp ngươi.\"</p><p>\"Cái này... Các ngươi hiện tại tu vi gì? Không có Ngạo Thế Truyền Thuyết Cảnh, cũng đừng đến rồi, bên này thế cuộc rất loạn.\" Trầm Tường nói: \"Ta trước đúng là đang nghĩ biện pháp trở lại, sư phụ nàng cũng đang nghiên cứu truyền tống trận.\"</p><p>\"Ngạo Thế Truyền Thuyết Cảnh nha... Đây quả thật là có chút xa!\" Tiết Tiên Tiên than thở: \"Chúng ta cũng chỉ là Ngạo Thế Thần Cảnh hậu kỳ!\"</p><p>\"Điều này cũng rất nhanh, các ngươi là làm sao tăng lên? Các ngươi bên kia tài nguyên đủ sao?\" Trầm Tường đối này rất là khiếp sợ, bởi vì Ngạo Thế hồn hà nơi đó có thể không nhiều như vậy năng lượng làm cho các nàng đột phá.</p><p>\"Này có thể không làm khó được chúng ta! Đương nhiên, này chủ yếu đều là Phùng tỷ công lao của các nàng, các nàng dùng Ngạo Thế hồn hà bên trong cuồng hồn cùng nước sông luyện đan, nhưng là luyện chế ra rất rất nhiều đan đến, hơn nữa chúng ta còn vượt qua Ngạo Thế hồn hà, đến đối diện tìm được lượng lớn Sáng Đạo thánh thạch cùng Thần dược.\"</p><p>Liễu Mộng Nhi cười duyên nói: \"Phân biệt tổng cho rằng không có ngươi, chúng ta liền không ra thể thống gì, chúng ta hiện tại có thể mạnh, tại Ngạo Thế hồn hà mấy tầng bên trong, có thể nói là mạnh mẽ nhất.\"</p><p>Ngạo Thế hồn hà vốn là chất chứa lượng lớn năng lượng, tuy rằng nguy hiểm, nhưng nếu là có thể khắc phục những kia nguy hiểm, quả thật có thể từ bên trong thu được năng lượng tăng lên, phía dưới Ngạo Thế hồn hà, năng lượng chủ yếu đều là đến từ chính Sáng Đạo chi địa.</p><p>\"Được rồi, ta nghĩ biện pháp để cho các ngươi lại đây... Đúng rồi, các ngươi có học tập Sáng Đạo chú văn cái gì sao?\" Trầm Tường hỏi: \"Thạch thúc chắc là có nói với các ngươi đi!\"</p><p>\"Ta đã sớm sẽ!\" Tán dương Du Tình nói: \"Ngươi Lục Đạo Thần Kính bên trong không phải là có thật nhiều Sáng Đạo chú văn à... Lúc trước chúng ta đều gặp, hơn nữa ngươi ở chỗ này còn có một sư phó, hắn chỉ đạo chúng ta.\"</p><p>\"Như vậy rất tốt.\" Trầm Tường cười nói: \"Các ngươi cũng thật là lợi hại, không hổ là của ta vợ đẹp.\"</p><p>Mấy nữ nhất thời cho Trầm Tường một cái liếc mắt.</p><p>\"Thạch thúc trả lại chúng ta một ít Chí Tôn chú văn, này có chút khó học, bất quá chúng ta có thể rất nhanh nắm giữ, chúng ta vận dụng thời gian chú văn có thể nghịch chuyển thời gian.\" Tiết Tiên Tiên nói: \"Chúng ta cũng là thông qua không gian chú văn cùng Thạch thúc chỉ điểm, mới có thể cùng ngươi liên hệ.\"</p><p>Tiêu Tương Lâm vội vàng nói: \"Ta hiện tại cho các ngươi mấy cái chú văn, là chính ta làm ra đến thời không chú văn, đến thời điểm các ngươi dùng mấy cái chú văn luyện chế một cái trận bàn, ta cũng sẽ ở chỗ này luyện chế một cái trận bàn, nếu như thành công, liền có thể nghĩ thông suốt.\"</p><p>\"Tốt tốt!\" Tiết Tiên Tiên rất là kinh hỉ làm nũng gọi.</p><p>Sau đó Tiêu Tương Lâm tại Lục Đạo Thần Kính mặt kính nhanh chóng ngưng khắc lại lượng lớn chú văn, trong này còn có bộ phận Chí Tôn chú văn, đây là Tiêu Tương Lâm lần trước cùng Trầm Tường thông qua cái kia thần bí đường nối lúc lĩnh ngộ ra đến.</p><p>Tiết Tiên Tiên các nàng nhiều người, hơn nữa các nàng tâm ý tương thông, mỗi người ghi nhớ một phần, đồng thời các nàng còn có một chút thủy tinh đem hình ảnh cho bảo tồn lại.</p><p>\"Này có chút khó!\" Liễu Mộng Nhi nói: \"Tương Lâm tỷ, này đều là một mình ngươi làm ra đến nha, thật là lợi hại!\"</p><p>\"Hừm, là có chút khó... Ta cho các ngươi giảng giải một hồi chỗ khó.\" Sau đó Tiêu Tương Lâm liền thông qua Lục Đạo Thần Kính, cho các nàng giảng giải, mà Trầm Tường phụ trách tăng thêm Sáng Đạo thánh tinh.</p><p>Cách như vậy xa liên hệ, tiêu hao năng lượng phi thường to lớn.</p><p>\"Ca, chờ chúng ta luyện chế tốt cái trận bàn này, liền có thể rất nhanh nhìn thấy ngươi, chúng ta có thể tưởng tượng ngươi.\" Đông Phương Tĩnh ngọt ngào nói.</p><p>\"Hừm, ta cũng nhớ ngươi tĩnh tĩnh!\" Trầm Tường cười cợt nói.</p><p>Tiết Tiên Tiên các nàng bên kia cũng cần tiêu hao lượng lớn năng lượng, vì lẽ đó bọn họ hiện tại cũng gián đoạn, miễn cho song phương tiêu hao đại.</p><p>\"Trở xuống hay dùng đi tới 3 vạn Sáng Đạo thánh tinh, bất quá rất đáng giá.\" Trầm Tường cười cợt đạo, có thể nhìn thấy nữ nhân mình yêu thích, hắn vẫn là rất vui vẻ.</p><p>Tiêu Tương Lâm lườm hắn một cái, sau đó tiến vào U Dao Sơn Trang bên trong, nàng đón lấy có chuyện muốn làm, chính là luyện chế trận bàn, điều này cũng cần đại lượng Sáng Đạo thánh tinh.</p><p>Nếu là bọn họ bên này trận bàn đầy đủ được, như vậy Tiết Tiên Tiên các nàng bên kia áp lực sẽ không có lớn như vậy, cũng có thể càng thêm ổn định.</p><p>Tiêu Tương Lâm nói ít nhất phải mười vạn Sáng Đạo thánh tinh, mới có thể luyện chế ra khá là ổn định truyền tống trận bàn.</p><p>Trầm Tường kiếm lấy Sáng Đạo thánh tinh phương pháp, chính là bán ra đan dược, nhưng cũng cần một cái tốt hoàn cảnh mới có thể bán ra, hắn hiện tại có thể không điều kiện như thế này.</p><p>Trầm Tường lại đi tới Sáng Hỏa tộc phụ cận, sau đó lấy ra Hạ Trường Đông cho hắn tảng đá, liền kiên trì chờ đợi.</p><p>Hạ Trường Đông rất nhanh sẽ đến rồi.</p><p>\"Chủ nhân, có gì phân phó?\" Hạ Trường Đông không nghĩ tới Trầm Tường như vậy nhanh liền đến tìm hắn.</p><p>\"Ngươi bây giờ có thể rảnh tay sao?\" Trầm Tường hỏi: \"Quả thật có chút sự muốn ngươi hỗ trợ.\"</p><p>\"Có thể, mời nói!\" Hạ Trường Đông nói.</p><p>\"Trong tay ta có một loại đan cần ra tay, chí ít có thể bán 15,000 Sáng Đạo thánh tinh một hạt, tên là Truyền Thuyết Thần đan.\" Trầm Tường nói: \"Ta hiện tại cũng không tiện bán ra, chủ yếu là bị mấy cái tông môn nhìn chăm chú rất chặt, ngươi xem một chút có biện pháp gì hay không, có thể làm cho ta đem này hạt đan bán ra.\"</p><p>Hạ Trường Đông trở lại Sáng Hỏa tộc bên trong, liền âm thầm nghe qua Trầm Tường sự tình, trước hắn đối Trầm Tường cũng không biết, bất quá hắn tại Sáng Hỏa tộc bên trong một phen hỏi thăm sau, đối Trầm Tường sự tích cảm thấy khiếp sợ.</p><p>Trầm Tường hiện tại cũng là Sáng Hỏa tộc bên trong số một mục tiêu, chính vì hắn có thể luyện chế Truyền Thuyết Thần đan.</p><p>\"Sáng Mộc tộc hay là cần mua! Chín Sáng tộc bên trong, Sáng Mộc tộc tuy rằng cũng khá là gian trá, nhưng xem như là khá là ôn hòa, cùng với những cái khác Sáng tộc đều không có quá to lớn cừu hận, có thể cùng cái khác Sáng tộc duy trì không sai quan hệ, bình thường bọn họ cũng khá là trung lập, ai cũng không bang.\" Hạ Trường Đông nói: \"Bọn họ trước vừa tới quá Sáng Hỏa tộc một lần, chính là ta phụ trách đem bọn họ tiếp dẫn tiến vào Sáng Hỏa tộc, lúc đó bọn họ cũng mời chúng ta đi Sáng Mộc tộc.\"</p><p>Trầm Tường rõ ràng Hạ Trường Đông ý tứ, Hạ Trường Đông là để Trầm Tường cùng Sáng Mộc tộc người thử một chút xem, có thể hay không hợp tác chiếm được.</p><p>\"Ngươi có thể giúp ta liên hệ Sáng Mộc tộc người sao? Ngạo Thế Truyền Thuyết Cảnh hậu kỳ thực lực là được, quá mạnh mẽ liền không muốn, ta đánh không lại.\" Trầm Tường nói.</p><p>\"Có thể, khối này gỗ ngươi cầm! Ngươi chỉ cần đi đến Sáng Mộc tộc ẩn giấu khu vực, sẽ có người tìm đến ngươi, đến lúc đó ngươi cùng người kia nói chuyện là được.\" Hạ Trường Đông đưa cho Trầm Tường một khối gỗ.</p><p>\"Được, lần này nhờ có!\" Trầm Tường vỗ vỗ Hạ Trường Đông vai, cười hì hì: \"Ta sau đó chắc chắn sẽ không bạc đãi ngươi!\"</p><p>\"Đa tạ chủ nhân!\" Hạ Trường Đông là khá là cơ linh loại này, bằng không cũng sẽ không bị sắp xếp làm thám tử, hắn cũng chỉ là tư chất kém khó có thể tăng lên, bằng không hắn nhưng là tiền đồ vô lượng.</p><p>Trầm Tường nắm giữ tà sơn chìa khoá loại này đáng sợ đồ vật, Hạ Trường Đông rất rõ ràng thứ này đối chín Sáng tộc tới nói đáng sợ dường nào, vì lẽ đó hắn cũng không muốn cùng Trầm Tường đối phó.</p><p>Trầm Tường cầm Hạ Trường Đông cho mảnh gỗ, lập tức đi tới Sáng Mộc tộc.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}