{"id": 3643, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3644", "title": "Chương 3644: Kỷ Nguyên Hủy Diệt", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3644: Kỷ Nguyên Hủy Diệt</h1><p>&gt;</p><p>Không bao lâu, Tiêu Tương Lâm liền thôi phát ra Sáng Đạo Thần châu bên trong năng lượng mạnh mẽ, rót vào cái kia truyền tống trận bàn bên trong.</p><p>Truyền tống trận bàn rung động đến càng thêm mãnh liệt, đồng thời cũng có thể làm cho Trầm Tường cảm ứng được một luồng rất mạnh thời không lực lượng chính đang bộc phát ra, truyền tống trận này bàn vốn là dùng rất nhiều Sáng Đạo thánh tinh luyện chế, có thể xuyên thấu nhiều thế giới tiến hành liên thông truyền tống trận, phi thường mạnh mẽ.</p><p>Bây giờ hấp thu nhiều như vậy năng lượng, truyền tống trận bộc phát ra lực xuyên thấu càng mạnh hơn.</p><p>Truyền tống trận trên khay diện rất nhanh sẽ không gian bắt đầu chập trùng, đây là muốn mở ra đường hầm không gian dấu hiệu, nhưng kéo dài sau một khoảng thời gian, cũng từ đầu tới cuối duy trì như vậy, không cách nào hoàn toàn mở ra một cái đường hầm không gian.</p><p>\"Trầm Tường, ngươi ở bên kia sao?\" Đột nhiên truyền đến Liễu Mộng Nhi âm thanh.</p><p>\"Mộng nhi tỷ, là ta!\" Trầm Tường vội vàng hô: \"Đến cùng phát sinh cái gì? Tại sao như thế không thuận lợi!\"</p><p>\"Trầm Tường, chúng ta bên này gặp phải đại sự.\" Tiết Tiên Tiên âm thanh truyền đến: \"Hiện tại chúng ta cũng không rõ ràng là tình huống thế nào, ta chỉ biết là Ngạo Thế hồn hà đã bị thôn phệ, bị hòa vào một thế giới khác bên trong, không phải cùng ngươi vị trí đồng nhất cá thể hệ thế giới.\"</p><p>\"Đây là tình huống thế nào?\" Trầm Tường đầu óc mơ hồ, hắn nhìn Tiêu Tương Lâm.</p><p>\"Chẳng lẽ nói các ngươi vị trí, bị một thế giới khác thôn phệ? Bên trong thế giới này Sáng Đạo chú văn cùng các ngươi biết rõ không giống nhau?\" Tiêu Tương Lâm vội vàng hỏi.</p><p>\"Gần như chính là như vậy đi! Đây là hơn một tháng trước phát sinh, khi đó chúng ta vẫn không có luyện chế tốt cái trận bàn này.</p><p>\" Đông Phương Hinh Nguyệt khẽ thở dài: \"Cũng không biết chuyện gì xảy ra, chính là trong chớp mắt cảm ứng được một luồng rất mạnh thời không lực lượng bao phủ xuống, chúng ta liền phát hiện đến, chúng ta bị một không gian khác cho bao phủ.\"</p><p>\"Hiện tại trước sau không cách nào mở ra đường hầm không gian, là bởi vì hai cái không gian pháp tắc không giống nhau!\" Tiêu Tương Lâm nói: \"Trừ phi ta biết các ngươi vị trí không gian không gian chú văn, lại cải tiến một hồi liền thành công.\"</p><p>\"Chúng ta trước tiên 'Làm' rõ ràng là xảy ra chuyện gì, các ngươi quá một quãng thời gian sẽ liên lạc lại chúng ta.\" Liễu Mộng Nhi nói, sau đó các nàng ở giữa đứt đoạn mất.</p><p>Tiêu Tương Lâm từ truyền tống trận bàn bên trong lấy ra một hạt bạch 'Sắc' hạt châu, nhẹ nhàng sờ một cái, đã biến thành bụi reads;.</p><p>\"Hỏng rồi?\" Trầm Tường kinh ngạc nói, hắn biết Sáng Đạo Thần châu sẽ hư hao, nhưng điều này cũng hư hao đến quá nghiêm trọng đi.</p><p>\"Vừa nãy tiêu hao Sáng Đạo Thần châu năng lượng.\" Tiêu Tương Lâm thở dài nói: \"Lần này phiền phức, các nàng thế giới đang ở, lại bị thôn phệ!\"</p><p>Trầm Tường cũng 'Làm' không hiểu, nói: \"Ta đến nhanh lên một chút lại 'Làm' một cái Sáng Đạo Thần châu mới được, nếu không không cách nào cùng các nàng liên hệ! Không thể tìm minh chủ muốn, hắn Sáng Đạo Thần châu khẳng định đều dùng đến bày trận bảo vệ Thái Nguyên Đan Minh.\"</p><p>Trầm Tường cẩn thận suy nghĩ sau đó, còn đi tìm Sở Cẩm Phong.</p><p>Sở Cẩm Phong đã cùng Dương Căn Minh nói chuyện được, đồng thời khai thác lam vụ trong rừng rậm Sáng Đạo thánh tinh mỏ quặng, Sở Cẩm Phong cũng không sợ Viêm Sơn 'Môn'.</p><p>\"Minh chủ, ta hỏi ngươi một chuyện!\" Trầm Tường nhìn thấy Sở Cẩm Phong sau đó, trực tiếp hỏi: \"Chúng ta vị trí Sáng Đạo chi địa, hẳn là Vạn Đạo bên trên mạnh nhất một chỗ! Ngươi nên biết, tại Vạn Đạo bên trên, có một chỗ gọi là Ngạo Thế hồn hà đi! Hiện tại Ngạo Thế hồn hà tầng thứ nhất, bị thôn phệ.\"</p><p>Sở Cẩm Phong là Sáng Đạo Thần Chủ đồ đệ, nói không chắc sẽ hiểu rõ loại hiện tượng này.</p><p>Sở Cẩm Phong nghe được sau đó, lập tức hít một hơi: \"Ngươi là làm sao biết chuyện này?\"</p><p>Trầm Tường đem hắn cùng Tiết Tiên Tiên các nàng tiến hành liên hệ quá trình nói cho Sở Cẩm Phong.</p><p>\"Nếu như đây là thật sự, vậy nói rõ... Nói rõ Vạn Đạo bên trên chính một chút hòa vào cái khác không gian.\" Sở Cẩm Phong nói: \"Lúc trước sư phụ đã nói, bọn họ sáng chế này Vạn Đạo kỷ nguyên xem như là khá là không sai một cái, bọn họ cần tiến hành giữ gìn một quãng thời gian!\"</p><p>\"Nhưng hiện tại bọn họ nhưng đi rồi, lẽ nào bọn họ từ lâu biết, bọn họ sáng chế Vạn Đạo kỷ nguyên, sẽ bị thôn phệ?\" Trầm Tường vội vàng nói: \"Chuyện này với chúng ta tới nói là chuyện tốt sao?\"</p><p>\"Không phải chuyện tốt!\" Sở Cẩm Phong nói: \"Vạn Đạo kỷ nguyên bên trong thế giới, chúng ta Sáng Đạo chi địa phóng thích năng lượng sẽ chảy tới cái khác to to nhỏ nhỏ thế giới, đi để những người khác thế giới thai nghén vạn vật, vạn vật lại thả ra năng lượng, những năng lượng này sẽ chảy trở về đến Sáng Đạo chi địa, như vậy tuần hoàn một thể, mới có thể làm cho toàn bộ Vạn Đạo kỷ nguyên bất diệt.\"</p><p>\"Mà bây giờ Sáng Đạo chi địa phóng thích đến các giới năng lượng toàn bộ bị thôn phệ, không có bất kỳ chảy trở về, Sáng Đạo chi địa sẽ đối mặt hủy diệt.\"</p><p>Trầm Tường nghe thấy, cũng cảm thấy này không phải chuyện tốt đẹp gì reads;.</p><p>\"Như vậy nói không chắc Sáng Đạo chi địa cũng sẽ bị thôn phệ đi qua.\" Trầm Tường nói: \"Đến thời điểm còn có thể tiến hành tuần hoàn!\"</p><p>\"Không, Sáng Đạo chi địa cùng với những cái khác thế giới là tách ra! Đến thời điểm Sáng Đạo chi địa nhất định sẽ chăn đơn Độc Cô lập, khi đó Sáng Đạo chi địa liền nguy hiểm.\" Sở Cẩm Phong qua lại đi mấy bước: \"Sư phụ bọn họ khẳng định biết chuyện này, cho nên mới từ bỏ nơi này? Chuyện này rốt cuộc là như thế nào? Lẽ nào là cái khác kỷ nguyên thế giới tại thôn phệ Vạn Đạo kỷ nguyên?\"</p><p>\"Nếu không chúng ta hiện tại liền đi những thế giới khác đi.\" Trầm Tường nói: \"Như vậy đến thời điểm cũng sẽ bị thôn phệ đi vào, thì sẽ không có chuyện gì.\"</p><p>\"Không thể thực hiện được, con đường quay về nhất định sẽ bị phong chết!\" Sở Cẩm Phong nhìn lên bầu trời: \"Ta rõ ràng... Đây là muốn Diệt Thế! Đây là muốn hủy diệt Sáng Đạo chi địa.\"</p><p>Trầm Tường nhớ tới trước Sáng Đạo cổ địa sự tình, lúc trước sở dĩ 'Làm' ra bát tổ khế ước đồ phong, 'Làm' ra Thất Sơn Thần Đảo, chính là vì bảo tồn Sáng Đạo chi địa thiên tài địa bảo cùng cất giữ năng lượng, sau đó hủy diệt toàn bộ Sáng Đạo chi địa cùng các giới, sau đó từ đầu đã tới.</p><p>Mà hiện tại Thất Sơn Thần Đảo năng lượng phóng thích đến các giới, các giới lại bị nuốt phệ, tại Sáng Đạo chi địa lên, tuy có chín Sáng tộc cùng bảy đại phái, nhưng mọi người đều giống nhau, bị vây ở Sáng Đạo chi địa lên, tuy rằng có không ít Sáng Đạo thánh tinh có thể đào lấy, đến cuối cùng mọi người cũng không có đường thối lui, sẽ tuỳ tùng Sáng Đạo chi địa hủy diệt.</p><p>\"Lẽ nào đây là vì một lần 'Tính' tiêu diệt bảy đại phái cùng chín Sáng tộc sao? Này nhất định có cái gì, để bọn họ triệt để từ bỏ Sáng Đạo chi địa, thậm chí ngay cả ta đều...\" Sở Cẩm Phong rất là bất đắc dĩ, bởi vì sư phụ của hắn chưa hề đem chuyện này nói cho hắn, mà là để hắn chết ở đây.</p><p>\"Lúc trước Sáng Đạo Thần Chủ bọn họ muốn Diệt Thế, nguyên nhân chủ yếu là vì tiêu diệt Sáng Đạo Tà Tổ ảnh hưởng sao?\" Trầm Tường hỏi.</p><p>\"Đúng! Sáng Đạo Tà Tổ ngay lúc đó tà lực không cách nào áp chế trụ... Vì lẽ đó cái khác thuỷ tổ mới đồng ý cái này cách làm, nhưng là sau đó nhưng thành công áp chế Sáng Đạo Tà Tổ, chỉ có điều ở phía sau đến cái khác bảy cái thuỷ tổ đều nhiễm Sáng Đạo Tà Tổ tà lực, nằm ở bán tà trạng thái, hơn nữa Sát Phạt Tà Long cũng phá tan phong ấn.\" Sở Cẩm Phong nói: \"Sát Phạt Tà Long nói không chắc còn tại Sáng Đạo chi địa bên trong, mục tiêu của bọn họ là Sát Phạt Tà Long!\"</p><p>Sát Phạt Tà Long đã bị Xích Hỏa Thần Long ăn đi, Trầm Tường rất rõ ràng, vì lẽ đó hắn cảm thấy khẳng định còn có cái khác nguyên nhân.</p><p>\"Xem ra chúng ta cuối cùng đường lui, cũng chỉ có thể xem Sáng Nguyên chìa khoá.\" Sở Cẩm Phong lấy ra Sáng Hỏa chìa khoá: \"Trước Sáng Nguyên lôi vực, chính là một cái cùng này tách ra thế giới, nói không chắc có thể làm cho chúng ta tách ra Sáng Đạo chi địa hủy diệt mang đến tai nạn.\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}