{"id": 3649, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3650", "title": "Chương 3650: Sáng Đạo Tinh Mẫu", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3650: Sáng Đạo Tinh Mẫu</h1><p>&gt;</p><p>Trầm Tường nhất tâm tam dụng, khống chế hai cái phân thân đi bắt Sáng Đạo tinh mẫu, mà chính hắn nhưng là nhằm phía cái kia mấy cái Ngự Long điện cùng Long Tượng Môn người, mấy tên này lưỡng Ngạo Thế Truyền Thuyết Cảnh tu vi đều không có, bất quá ở bên cạnh họ, đúng là có một cái Ngạo Thế Truyền Thuyết Cảnh trung kỳ ông lão.</p><p>Trầm Tường cũng là Ngạo Thế Truyền Thuyết Cảnh trung kỳ, hắn vận dụng truyền thuyết long hỏa, thêm vào áp lực chú văn, tại phi hành xông tới trong nháy mắt thả ra ngoài, một chưởng đánh vào ông lão kia trên người.</p><p>Ông lão bị đánh bay ra đến không trung, sau đó bạo thành một đám lửa chết rồi.</p><p>\"Là ai!\" Một cái Ngự Long điện người kinh hô.</p><p>\"Ngươi Thẩm đại gia!\" Trầm Tường cười ha ha, Ngự Long điện cùng Long Tượng Môn người nghe thấy sau đó, mặt xám như tro tàn, sau đó cảm ứng được một luồng nóng rực áp lực bao phủ xuống.</p><p>\"Các ngươi đám khốn kiếp này, có thể gặp phải ta, các ngươi cũng thật là không gặp may.\" Trầm Tường cười lạnh nói, áp lực cùng truyền thuyết long hỏa đè xuống sau đó, mấy người này trong nháy mắt đã biến thành tro tàn.</p><p>Cùng lúc đó, không trung sấm vang chớp giật, từng luồng từng luồng cường hãn khí tức kéo tới.</p><p>Trầm Tường hai cái phân thân, đã đem Sáng Đạo tinh mẫu tóm lấy, dùng sức mạnh mạnh nhất đem nàng cầm cố lại, sau đó vận dụng xuyên thấu năng lực, xuyên thấu tấm kia lưới đi ra, cuối cùng tiến vào Trầm Tường Lục Đạo Thần Kính bên trong.</p><p>Ầm ầm!</p><p>Trầm Tường Lục Đạo Thần Kính bị vài cỗ sấm sét bổ trúng, thả ra ngoài vòng bảo vệ trong nháy mắt bị đánh trúng nát tan, Trầm Tường cũng cảm giác được thân thể ma đau không ngớt, hắn bị đánh trúng.</p><p>\"Đám người kia thật là đáng sợ!\" Trầm Tường bị thương, hắn lập tức tiến hành rồi khoảng cách xa thuấn di.</p><p>\"Tiểu Khả Nhi, sư phụ, mau mau dùng nhiều tầng thời không, đem cái kia Sáng Đạo tinh mẫu phong ấn lên, bọn họ đuổi theo!\" Trầm Tường thuấn di sau đó, cũng cảm giác được một luồng không gian rung động kéo tới, hơn nữa còn là đến từ bốn phương tám hướng, rất nhiều cường giả tại đuổi theo hắn.</p><p>Hiện tại hắn có thể rõ ràng cảm nhận được Sáng Đạo tinh mẫu bị chung quanh truy sát cảm thụ, nàng có thể trốn đến hiện tại cũng thật là không dễ dàng.</p><p>Phong Khả Nhi cùng Tiêu Tương Lâm tiến vào Lục Đạo Thần Kính bên trong, lập tức lấy ra trận bàn bắt đầu tiến hành nhiều tầng thời không phong ấn.</p><p>Trầm Tường thuấn di sau một khoảng thời gian, rốt cục không lại cảm giác được có người truy hắn, hắn yên tâm lại, sau đó âm thầm chữa thương.</p><p>\"Cũng còn tốt, bị thương không phải rất nặng.\" Trầm Tường tiến vào Lục Đạo Thần Kính bên trong nhìn Sáng Đạo tinh mẫu.</p><p>Sáng Đạo tinh mẫu ăn mặc một thân màu vàng hào hoa phú quý xiêm y, trên y phục tràn đầy óng ánh lòe lòe, dung mạo của nàng tương đối cao chọn, có một tấm kiều mị tú lệ mặt, nàng lúc này chính nghiến răng nghiến lợi, căm tức Trầm Tường.</p><p>\"Ngươi nhìn ta như vậy làm gì? Ta nhưng là cứu ngươi nha!\" Trầm Tường cười nói.</p><p>\"Hừ, ngươi bất quá là từ đám người kia trong tay đem ta cướp đi thôi, ngươi vẫn như cũ là tại bắt ta, nếu không ngươi phong ấn ta làm gì?\" Sáng Đạo tinh mẫu phi thường mạnh mẽ, ngữ khí mang theo địch ý.</p><p>\"Ta phong ấn ngươi, là vì không cho ngươi bị những tên kia cảm ứng được.\" Trầm Tường bĩu môi: \"Ta trước nhưng là bị bọn họ truy sát một quãng thời gian, loại cảm giác đó cũng thật là không dễ chịu, thật khó cho ngươi chạy trốn lâu như vậy.\"</p><p>Nói tới chuyện này, Sáng Đạo tinh mẫu thì càng thêm tức rồi, nổi trận lôi đình: \"Các ngươi đám khốn kiếp này, lão nương nguyên bản ngủ ngon tốt, lại đột nhiên cảm giác năng lượng dần dần yếu bớt, đây là Diệt Thế tiết tấu! Ta tỉnh lại cũng bất quá là vì thoát đi địa phương quỷ quái này, lại bị các ngươi truy sát, các ngươi có cân nhắc qua lão nương cảm thụ sao?\"</p><p>Sáng Đạo tinh mẫu loạn đá cái kia kết giới, một bên chửi ầm lên, như thế mạnh mẽ nữ nhân, Trầm Tường nhưng là rất lâu chưa thấy.</p><p>\"Mau mau đem lão nương thả! Lão nương là tảng đá biến thành, ngươi có thể đừng nghĩ lên ta, ngươi cảm thấy lên một tảng đá thú vị sao?\" Sáng Đạo tinh mẫu đột nhiên ý thức được, đem nàng nắm lên đến gia hỏa là một người đàn ông, hơn nữa ánh mắt xấu xa.</p><p>\"Lên một tảng đá đương nhiên vô vị!\" Trầm Tường nở nụ cười: \"Nhưng ngươi hiện tại đã biến thành người, có nhân loại thân thể, hơn nữa nữ nhân vị mười phần... Nữ nhân loại nói không chắc đều không có ngươi như thế có nữ nhân vị!\"</p><p>\"Ngươi... Ngươi liền tảng đá cũng phải lên sao? Thật là một không bằng cầm thú đồ vật!\" Sáng Đạo tinh mẫu ngẩn người, mắng to: \"Ngươi cái khốn kiếp, ngươi nếu như dám lên lão nương, có tin hay không lão nương đem ngươi cái kia thứ đồ hư bấm gãy!\"</p><p>Trầm Tường nghe được một nơi nào đó mát lạnh, cười nói: \"Được rồi được rồi, ta hiểu được là nữ nhân lên, cũng không thiếu một mình ngươi... Nếu không như vậy, chúng ta làm cái giao dịch làm sao?\"</p><p>\"Lão nương mới không bán mình, ta là Sáng Đạo tinh mẫu, hiểu được là Sáng Đạo thánh tinh, ta căn bản không cần bán mình.\" Sáng Đạo tinh mẫu đối Trầm Tường thử nhe răng.</p><p>Trầm Tường thật không biết này Sáng Đạo tinh mẫu đến cùng là xảy ra chuyện gì, lại ở phương diện này mẫn cảm như vậy, khiến cho hắn phi thường không nói gì.</p><p>\"Ta hỏi ngươi, nếu như ta đem ngươi thả ra ngoài, ngươi vẫn như cũ cũng bị đám người kia đuổi bắt, hơn nữa đám người kia đều là lại xấu vừa già gia hỏa chiếm đa số.\" Trầm Tường rất hôi thối thí nói: \"Ngươi nên cũng đã gặp bọn họ đi! Trong bọn họ, khẳng định không có một cái giống ta như vậy soái!\"</p><p>Sáng Đạo tinh mẫu cẩn thận ngẫm lại, làm nũng hừ một tiếng: \"Ngươi xác thực muốn so với bọn họ hợp mắt có thêm! Nhưng luôn cảm giác ngươi không phải đồ tốt.\" Nếu như Trầm Tường đem nàng thả ra ngoài, nàng vẫn như cũ miễn không được bị tiếp tục đuổi bắt.</p><p>\"Ta xác thực không phải một đồ tốt, nhưng ít ra ta không nghĩ tới muốn lên ngươi.\" Trầm Tường bĩu môi.</p><p>\"Hừ, ta mới không tin.\" Sáng Đạo tinh mẫu trong lòng có chút tin, bởi vì nàng vừa nãy nhìn thấy Tiêu Tương Lâm cùng Phong Khả Nhi, nàng cho rằng Tiêu Tương Lâm là Trầm Tường thê tử, Phong Khả Nhi là Trầm Tường con gái.</p><p>\"Có tin hay không cái kia là chuyện của ngươi, hiện tại ta nói chính sự.\" Trầm Tường nhất thời đầy mặt chăm chú: \"Ngươi giúp ta tìm tới đại khái một ức Sáng Đạo thánh tinh, ta sẽ tha cho ngươi... Nếu như ngươi đồng ý, cũng có thể cùng ta rời đi Sáng Đạo chi địa.\"</p><p>\"Một ức Sáng Đạo thánh tinh? Này thí đại sự tình, cũng phải cầu ta, hừ hừ.\" Sáng Đạo tinh mẫu rất khinh thường nói, này khiến Trầm Tường khóe miệng hơi co rúm.</p><p>Hơn trăm triệu Sáng Đạo thánh tinh, ở trong mắt nàng lại chỉ là thí đại sự tình!</p><p>\"Lão nương yêu cầu rất đơn giản! Ta muốn sống sót rời đi Sáng Đạo chi địa nơi quỷ quái này, lúc trước cái kia chín cái lão tạp mao đem lão nương mang tới nơi này, liền đối với ta chẳng quan tâm, sau đó đánh cho một mất một còn, còn muốn Diệt Thế cái gì, ta hận thấu đám khốn kiếp này, nếu như gặp lại được bọn họ, lão nương nhất định phải mắng chết bọn họ.\" Sáng Đạo tinh mẫu càng nói càng tức.</p><p>Sáng Đạo tinh mẫu nói chính là chín cái Sáng Đạo thuỷ tổ, khiến cho Trầm Tường trong lòng thất kinh, này Sáng Đạo tinh mẫu cũng thật là cái rất thần kỳ tồn tại, thực lực không mạnh, nhưng cũng có thể tại Sáng Đạo chi địa làm ra nhiều như vậy Sáng Đạo thánh tinh đến.</p><p>\"Ta trước đó nói rõ, ta muốn đi địa phương là Sáng Nguyên tà vực, ngươi nghe nói qua nơi này sao?\" Trầm Tường hỏi, hắn cảm thấy Sáng Đạo tinh mẫu khẳng định biết phương diện này sự tình.</p><p>\"Sáng Nguyên tà vực? Ngươi có Sáng Tà chìa khoá!\" Sáng Đạo tinh mẫu đột nhiên kinh ngạc hỏi.</p><p>\"Có!\" Trầm Tường đem Sáng Tà chìa khoá lấy ra: \"Hiện tại liền thiếu năng lượng, cần đại lượng Sáng Đạo thánh tinh mới được.\"</p><p>\"Sáng Nguyên tà vực như thế nào ta không biết, nói chung có thể so với nơi này an toàn! Ta nghe nói đám người kia đi chính là Sáng Nguyên lôi vực? Ngươi cùng bọn họ không phải một đường sao?\" Sáng Đạo tinh mẫu hỏi.</p><p>\"Đương nhiên không phải một đường! Nếu như ta cùng ngươi đặt tại trước mặt bọn họ, bọn họ chỉ có thể trảo một cái, bọn họ nhất định sẽ bắt ta, hơn nữa ngay cả xem cũng không nhìn ngươi một chút.\" Trầm Tường cười nói.</p><p>\"Ta mới không tin ngươi tiểu tử này so lão nương có giá trị.\" Sáng Đạo tinh mẫu lượng lớn Trầm Tường hai mắt, làm nũng hừ nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}