{"id": 3657, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3658", "title": "Chương 3658: Tà Long Trượng", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3658: Tà Long Trượng</h1><p>&gt;</p><p>Trầm Tường lập tức xông tới, sau đó để Tiêu Tương Lâm đi ra, nghĩ biện pháp tiêu diệt ngọn lửa màu đen này, bởi vì liền hắn đều không cách nào tới gần.</p><p>\"Tiểu Bạch hồ, U U!\" Tiêu Tương Lâm để Tiểu Bạch hồ cùng Bạch U U đi ra: \"Chúng ta liên thủ, phóng thích áp lực chú văn cùng phân thân, đem ngọn lửa màu đen này chế trụ.\"</p><p>Trầm Tường bọn họ gật gật đầu, sau đó phóng thích phân thân, đồng thời phát lực, áp lực mạnh mẽ dường như một luồng sóng lớn xông tới, đem đoàn kia quỷ dị ngọn lửa màu đen cho xông lên đi.</p><p>Tà lão đầu đã bị thiêu đến không còn nửa người dưới, Trầm Tường đi qua sau đó, phát hiện tà lão đầu trên người bị đâm vào nhiều đem Sáng Nguyên chìa khoá!</p><p>Nhiều như vậy Sáng Nguyên chìa khoá xuất hiện ở đây, chỉ có một cái khả năng, chính là cái khác Sáng tộc người đến rồi, nhưng bọn họ là làm sao đến?</p><p>\"Tà lão đầu, ngươi thế nào rồi?\" Trầm Tường lập tức đem cái kia sáu thanh Sáng Tà chìa khoá nhổ ra.</p><p>Sáu thanh Sáng Nguyên chìa khoá bên trong, có Sáng Hỏa, Sáng Lôi, Sáng Mộc, Sáng Thủy, sáng thổ, sáng kim!</p><p>\"Sáng Hỏa chìa khoá cũng ở nơi đây!\" Trầm Tường trong lòng nghi hoặc, bởi vì Sáng Hỏa chìa khoá tại Sở Cẩm Phong trong tay!</p><p>Trầm Tường lập tức vận chuyển mênh mông sinh mệnh lực lượng cùng tái sinh lực lượng, rót vào tà lão đầu trên người.</p><p>\"Ta không cứu!\" Tà lão đầu lúc này suy yếu cực kỳ, bất cứ lúc nào cũng sẽ chết đi: \"Ta bị nhiều như vậy đem Sáng Nguyên chìa khoá đâm trúng, còn có thể sống đến hiện tại đã xem như là rất tốt!\"</p><p>\"Sở Cẩm Phong có phải là cũng tới?\" Trầm Tường hỏi.</p><p>\"Không phải, cầm trong tay Sáng Hỏa chìa khoá người là Sáng Hỏa tộc tộc trưởng.\" Tà lão đầu ho khan hai tiếng, trên người phả ra một đoàn đoàn hắc khí: \"Bọn họ cảm thấy đi tới nơi này, Sáng Nguyên chìa khoá sẽ không có bất kỳ tác dụng gì, hơn nữa còn phát hiện ta, vì lẽ đó bọn họ hẹn cẩn thận, đem Sáng Nguyên chìa khoá đâm vào trong cơ thể ta, bố trí lại một cái phong ấn đại trận, hủy diệt mấy cái Sáng Nguyên chìa khoá.\"</p><p>Trầm Tường nhìn trong tay sáu thanh Sáng Nguyên chìa khoá, sau đó chăm chú nắm bắt, âm thanh mang theo một tia bi phẫn: \"Tà lão đầu, ta sẽ giúp ngươi báo thù, tuy rằng ngươi là Sáng Tà tộc, nhưng ngươi so những tên kia tốt lắm rồi, chí ít ngươi không có đánh ta phương pháp luyện đan cùng Sát Phạt Tà Long chủ ý!\"</p><p>\"Cái này Tà Long trượng cho ngươi!\" Tà lão đầu lấy ra hắn này thanh Hắc Long quải trượng, hắn cười ha ha: \"Ta có thể sống đến hiện tại, đã chết cũng không tiếc, chỉ là của ta tộc nhân... Trong bọn họ có thể có không thiếu niên ấu hài tử, ta phải giúp ta diệt tận mấy cái Sáng tộc.\"</p><p>\"Tà Long trượng không phải là phổ thông đồ vật, đây là ta... Ta tu luyện được Sát Phạt Tà Long, bị ta phong ấn ở bên trong, luyện thành Thần khí... Ngươi cẩn thận vận dụng...\"</p><p>Tà lão đầu nói xong, thân thể trong nháy mắt hóa thành khói đen tiêu tan, Trầm Tường nắm chặt Tà Long trượng, lập tức cảm nhận được một luồng ngập trời khí sát phạt tuôn ra.</p><p>\"Cho ta an phận một điểm!\"</p><p>Trầm Tường có thể cảm nhận được Tà Long trượng bên trong phong ấn Sát Phạt Tà Long chính đang phẫn nộ, bởi vì chủ nhân của hắn chết rồi!</p><p>Trầm Tường hét lớn một tiếng sau đó, bên trong Sát Phạt Tà Long cũng yên tĩnh lại.</p><p>\"Tà lão đầu xem ra đã hoàn toàn thuần phục Sát Phạt Tà Long, nhưng hắn nhưng vẫn như cũ lo lắng cho mình không cách nào khống chế Sát Phạt Tà Long, vì lẽ đó vẫn đem hắn phong ấn ở bên trong.\" Trầm Tường thả ra truyền thuyết long hỏa, đốt cháy đi mảnh này phế tích.</p><p>\"Tà lão đầu nếu là đem Sát Phạt Tà Long thả ra, nói không chắc có thể cứu lại tất cả những thứ này.\" Phong Khả Nhi thở dài một hơi.</p><p>Đǫc truyện tại http://truyenyy.Ｎet/</p><p>\"Không, căn bản là không có cách cứu lại.\"</p><p>Thanh âm này là Cảnh Vân Nhi, nàng dĩ nhiên trở về.</p><p>\"Vân đại tỷ!\" Trầm Tường kinh hô.</p><p>\"Tà lão đầu nếu như đem Sát Phạt Tà Long thả ra, Sát Phạt Tà Long nhất định sẽ bị những kia Sáng Nguyên chìa khoá gây thương tích, cuối cùng Sát Phạt Tà Long sẽ bị những tên kia khống chế, tà lão đầu phi thường rõ ràng tất cả những thứ này, vì lẽ đó hắn đến chết cũng không có đem Sát Phạt Tà Long thả ra.\" Cảnh Vân Nhi nói.</p><p>\"Vân đại tỷ, ngươi đi tới nơi nào?\" Tiêu Tương Lâm hỏi.</p><p>\"Ta chính là khắp nơi đi một chút, ở bên kia có một con đường, có thể đi về Sáng Nguyên lôi vực.\" Cảnh Vân Nhi nói: \"Ta đi đến bên kia, liền gặp phải bọn họ, bọn họ thật giống biết nơi này có một cái Sáng Nguyên tà vực, vì lẽ đó bọn họ hoả tốc tới rồi, bọn họ cũng phát hiện ta, nhưng lại không có đến truy ta, xem ra bọn họ cho rằng ta đi tới nơi này liền không còn tác dụng gì nữa.\"</p><p>\"Ta sẽ thay tà lão đầu báo thù.\" Trầm Tường lấy ra Sáng Tà chìa khoá, lúc này trong tay hắn thì có bảy thanh Sáng Nguyên chìa khoá, hơn nữa Sáng Đạo Thần Chủ trong tay hai cái, liền có thể tập hợp chín thanh.</p><p>\"Sáng Nguyên chìa khoá khẳng định còn có những tác dụng khác, chỉ là chúng ta hiện tại còn chưa phát hiện mà thôi, ngươi nhất định phải cố gắng giữ lại! Những tên kia thực sự là buồn cười, bọn họ dĩ nhiên đem Sáng Nguyên chìa khoá liền như vậy vứt bỏ.\" Cảnh Vân Nhi cười lạnh nói.</p><p>\"Bọn họ cho rằng tà lão đầu trong tay có Sáng Tà chìa khoá, vì lẽ đó liền rất yên tâm đem Sáng Tà chìa khoá bỏ ở nơi này, bởi vì bọn họ nhiều năm qua, đều lẫn nhau đề phòng, chủ yếu bởi vì này Sáng Nguyên chìa khoá.\" Trầm Tường nói: \"Ta chẳng qua là cảm thấy kỳ quái, tại sao minh chủ muốn đem Sáng Hỏa chìa khoá giao cho bọn họ?\"</p><p>Tiêu Tương Lâm nói: \"Nếu như không cho, Sở Cẩm Phong nhất định sẽ bị mấy cái Sáng tộc liên thủ đối phó, vì lẽ đó hắn không thể không giao ra đây! Những Sáng tộc đó đi tới nơi này bên này, vì tiêu trừ đối với bọn họ uy hiếp lớn nhất, nhất định sẽ không tiếc tất cả.\"</p><p>\"Nhưng là bọn họ không nghĩ tới, Sáng Tà chìa khoá tại Trầm Tường trong tay ngươi, hơn nữa ngươi cũng tới đến Sáng Nguyên tà vực.\" Cảnh Vân Nhi cười nói.</p><p>Sở Cẩm Phong biết Trầm Tường cũng tới, vì lẽ đó hắn rất yên tâm Sáng Hỏa chìa khoá giao ra, hắn chắc là cũng biết những Sáng tộc đó sẽ càng tốt đem Sáng Nguyên chìa khoá đồng thời hủy diệt.</p><p>\"Vân đại tỷ, ngươi muốn đi Sáng Nguyên lôi vực sao?\" Trầm Tường hỏi.</p><p>\"Không đi, ta ở đây là được! Ta đi đến bên kia, những tên kia sẽ cảm ứng được của ta, tuy rằng bọn họ hiện tại cảm thấy ta vô dụng, nhưng đều là bị bọn họ nhìn chằm chằm, ta căn bản là không có cách tĩnh tâm hạ xuống tu luyện.\" Cảnh Vân Nhi nói: \"Ta liền ở ngay đây tu luyện đi, ta phải thử một chút xem có thể hay không tu luyện ra Sát Phạt Tà Long đến.\"</p><p>\"Tu luyện Sát Phạt Tà Long? Này quá nguy hiểm!\" Trầm Tường nói.</p><p>\"Có nguy hiểm gì, ngươi không phải cũng tu luyện được sao? Tà lão đầu cũng như thế tu luyện được, ta chắc chắn sẽ không có sự! Ta nhưng là một cái những tên kia lão tiền bối, nhưng ta lại bị bọn họ khắp nơi truy sát, ta một điểm sức mạnh đều không có, ta phải biến đổi đến mức rất mạnh, chỉ có thể thông qua phương thức này.\"</p><p>Cảnh Vân Nhi nặn nặn Trầm Tường mặt, cười ha ha nói: \"Ngươi tên tiểu quỷ này, nếu như không có năng lực giết chết đám người kia, cũng sẽ không nản lòng, lão nương ta sẽ giúp ngươi đem bọn họ thủ thế đi.\"</p><p>\"Vân đại tỷ, ngươi nghe nói qua tuyên cổ kỷ nguyên sao?\" Tiêu Tương Lâm, để cười vui vẻ Cảnh Vân Nhi nhất thời sầm mặt lại.</p><p>\"Các ngươi là làm sao biết nơi này?\" Cảnh Vân Nhi vội vàng hỏi.</p><p>Tiêu Tương Lâm đem sự tình đơn giản nói cho Cảnh Vân Nhi.</p><p>\"Mẹ kiếp, vậy chính là ta quê hương nha, ta phải đi về!\" Cảnh Vân Nhi lúc này rất tức tối: \"Cái kia chín cái thuỷ tổ đều là tuyên cổ kỷ nguyên, bọn họ lúc trước gạt ta đến, bỏ vào Sáng Đạo chi địa nhiều năm như vậy, chẳng quan tâm, Sáng Đạo chi địa cũng bị hủy diệt, cũng mang đi ta, ta muốn đi kiếm chết bọn họ, các ngươi nếu như có thể đi tới tuyên cổ kỷ nguyên, nhớ tới muốn tới tìm ta, bằng không ta nhất định sẽ hận chết các ngươi.\"</p><p>\"Vân đại tỷ, chúng ta nhất định sẽ không bỏ lại ngươi, chúng ta không phải là vô tình vô nghĩa đại gia hỏa.\" Tiêu Tương Lâm cười duyên nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}