{"id": 3652, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3653", "title": "Chương 3653: Sát Phạt Long Tổ", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3653: Sát Phạt Long Tổ</h1><p>&gt;</p><p>Cảnh Vân Nhi nghe thấy Trầm Tường vấn đề, nhất thời trầm mặc, sau nửa ngày, nàng mới trả lời: \"Có khả năng này! Sát Phạt Tà Long là bọn họ tối e ngại tồn tại!\"</p><p>\"Tại sao?\" Trầm Tường không nghĩ ra: \"Sáng Đạo Thần Chủ liền có thể phong ấn Sát Phạt Tà Long!\"</p><p>\"Sát Phạt Tà Long chỗ đáng sợ, cũng không phải là bởi vì Sát Phạt Tà Long sức mạnh, mà là Sát Phạt Tà Long tinh thần ảnh hưởng! Sát Phạt Tà Long sinh sôi phương thức rất đặc thù... Chỉ cần sinh linh trong lòng có tà niệm, Sát Phạt Tà Long tinh thần sẽ tại loại sinh linh này linh hồn bên trong nẩy mầm, mà một khi Sát Phạt Tà Long cần thời điểm, liền có thể tại rất nhiều sinh linh trong linh hồn dựng dục ra Sát Phạt Tà Long.\"</p><p>Trầm Tường đột nhiên nghĩ đến chính mình Xích Hỏa Thần Long biến thành Sát Phạt Tà Long sự tình, rất có thể cũng là bởi vì chuyện này, thế nhưng hiện tại chân chính Sát Phạt Tà Long đã chết rồi sao?</p><p>Hắn chỉ biết là Thất Sơn Thần Đảo bể mất sau đó, mang theo nồng nặc Sát Phạt Tà Long khí tức tiểu hắc đoàn bị Xích Hỏa Thần Long nuốt lấy.</p><p>\"Mà lúc trước Sáng Đạo Tà Tổ có phân sáng tạo cái này Vạn Đạo kỷ nguyên, vì lẽ đó tại Vạn Đạo kỷ nguyên bên trong, cũng đã ẩn giấu đi loại này tà lực, bao quát trong cơ thể ta, đều có loại này tà lực.\" Cảnh Vân Nhi nói: \"Khả năng là bọn họ cảm giác mình không cách nào khống chế Sát Phạt Tà Long sinh sôi, cho nên mới không thể không từ bỏ.\"</p><p>\"Nguyên lai Sát Phạt Tà Long là đáng sợ như vậy tồn tại nha!\" Trầm Tường thở dài một hơi, hắn cảm giác mình trong cơ thể liền quấn quít lấy một con Sát Phạt Tà Long, chính là không biết lúc nào sẽ bạo phát.</p><p>\"Tuy rằng đáng sợ, nhưng rất nhiều người đều muốn nắm giữ Sát Phạt Tà Long sức mạnh.\" Cảnh Vân Nhi cười lạnh nói: \"Đặc biệt những kia thuỷ tổ, liền bọn họ đều muốn, lúc trước bọn họ giết chết Sáng Đạo Tà Tổ thời điểm, trong đó bảy cái thuỷ tổ liền hấp thu Sáng Đạo Tà Tổ bộ phận tà lực, vì là chính là có thể khống chế Sát Phạt Tà Long! Mà bọn họ cuối cùng không chỉ không thể khống chế Sát Phạt Tà Long, chính mình còn bị Sáng Đạo Tà Tổ tà ác ảnh hưởng, trở nên không chính không tà.\"</p><p>Chuyện này Trầm Tường biết, chỉ là trước không rõ ràng bảy cái Sáng Đạo thuỷ tổ hấp thu tà lực nguyên nhân thực sự.</p><p>\"Ngươi tựa hồ đối với Sát Phạt Tà Long phi thường quan tâm, ngươi lẽ nào gặp qua Sát Phạt Tà Long?\" Cảnh Vân Nhi hỏi: \"Nếu là ngươi thấy tận mắt Sát Phạt Tà Long, vậy ngươi liền muốn cẩn thận rồi, rất dễ dàng bị Sát Phạt Tà Long khống chế.\"</p><p>\"Vân đại tỷ, ta bị những Sáng tộc đó truy sát, cũng là bởi vì ta tu luyện ra Sát Phạt Tà Long đến rồi.\" Trầm Tường cười khổ một tiếng: \"Nhưng đây là chuyện lúc trước, ta bây giờ căn bản không thể phát sinh Sát Phạt Tà Long đến.\"</p><p>\"Đây là thật sự? Chẳng trách Sáng Tà chìa khoá sẽ ở trong tay ngươi... Cũng không đúng, mặc dù ngươi tu luyện ra Sát Phạt Tà Long đến, vậy ngươi cũng không có Sát Phạt Long Tổ ký ức nha! Chỉ có Tà Long tổ mới có Sáng Tà chìa khoá ký ức, ngươi là làm thế nào chiếm được?\" Cảnh Vân Nhi đối những chuyện này rất rõ ràng, muốn so với Sáng Tà tộc tà lão đầu rõ ràng hơn nhiều.</p><p>\"Ta... Lúc trước Thất Sơn Thần Đảo bể mất thời điểm, chính là Sát Phạt Tà Long làm bạo đi, khi đó trời sinh rớt xuống một đoàn đồ vật, hơn nữa còn là hướng về phía ta đến, cuối cùng bị con vật nhỏ này một miệng nuốt lấy.\"</p><p>Trầm Tường đem Xích Hỏa Thần Long thả ra, Xích Hỏa Thần Long vừa ra tới, liền gào gào kêu to, sau đó khắp nơi bay loạn phun tung tóe hỏa.</p><p>\"Nghịch sinh cảnh giới long!\" Cảnh Vân Nhi nhìn Xích Hỏa Thần Long: \"Vật này... Rất mạnh!\"</p><p>\"Nguyên bản ta tu luyện được Ngạo Thế thần thú chính là như vậy, sau đó bởi vì ta bị làm tức giận, liền đã từng biến thành quá Sát Phạt Tà Long, cũng may khi đó không có chuyện gì, mà lần thứ hai ta cảm giác được chính mình cũng bị tà ác thôn phệ, cuối cùng vẫn là áp chế lại. Cuối cùng ta liền không lại cảm giác được muốn biến thành Sát Phạt Tà Long.\" Trầm Tường muốn đối Xích Hỏa Thần Long tình huống biết nhiều hơn chút, mới sẽ nói cho Cảnh Vân Nhi nhiều chuyện như vậy.</p><p>Cảnh Vân Nhi đối Trầm Tường tình huống tựa hồ cũng rất tò mò.</p><p>\"Rất có khả năng là ngươi con rồng này, đem Xích Hỏa Thần Long thôn phệ hoặc là dung hợp, ngươi con rồng này, có năng lực như vậy sao?\" Cảnh Vân Nhi nói.</p><p>\"Cái này... Có!\"</p><p>Trầm Tường nghĩ đến A Hổ, A Hổ nhưng là có một loại dung hợp Truyền Thuyết Chú Văn, có thể dung hợp rất nhiều thứ sau đó biến thành chính mình, hiện tại hắn hồi tưởng lại, rất có khả năng chính là chuyện như thế!</p><p>Xích Hỏa Thần Long dung hợp Sát Phạt Tà Long tổ, nắm giữ Sát Phạt Tà Long tổ ký ức, tại sau đó thậm chí còn có thể thu được sức mạnh to lớn.</p><p>\"Vậy thì đúng rồi! Thật không nghĩ tới, bị Sáng Đạo thuỷ tổ lo lắng sự tình, liền như thế bị giải quyết! Sát Phạt Tà Long còn tồn tại, nhưng tà lực lại bị áp chế lên... Tương đương với bị thuần hóa như thế.\" Cảnh Vân Nhi hết sức kích động.</p><p>\"Vậy thì thế nào, hiện tại còn không giống nhau bị Diệt Thế.\" Trầm Tường cười khổ nói.</p><p>\"Diệt Thế liền Diệt Thế, chúng ta nhưng là có thể đi vào Sáng Nguyên tà vực! Ngươi có Sát Phạt Tà Long ký ức, tiến vào Sáng Nguyên tà vực, tương đương với có thể thống trị khu vực kia, nắm trong lòng bàn tay tà ác sức mạnh.\" Cảnh Vân Nhi vội vàng nói: \"Cụ thể như thế nào, ta tạm thời cũng không rõ ràng, nói chung Sát Phạt Tà Long là tà ác sức mạnh đỉnh cao nhất tồn tại.\"</p><p>\"Nhưng con vật nhỏ này không phải Sát Phạt Tà Long nha!\" Trầm Tường nói.</p><p>\"Tương đương với biến hóa tốt Sát Phạt Tà Long, nói chung có hắn có Sát Phạt Tà Long ký ức.\" Cảnh Vân Nhi thúc giục: \"Ngươi mau mau đi chỗ đó toà vùng mỏ bên trong, nhanh lên một chút làm ra Sáng Đạo Thần châu, toà kia vùng mỏ đủ luyện chế năm hạt, ta vội vã muốn đi Sáng Nguyên tà vực nhìn.\"</p><p>Hiện tại ngược lại là Cảnh Vân Nhi so Trầm Tường sốt ruột chuyện này, để Trầm Tường dở khóc dở cười.</p><p>Hắn tiến vào vùng mỏ sau đó, để Tiêu Tương Lâm đi ra.</p><p>Tiêu Tương Lâm tiến vào thời gian trong trận bàn, thả ra hai cái phân thân, sau đó lấy ra năm hạt Sáng Đạo tà châu, nàng muốn thông qua trận pháp hấp thu vùng mỏ bên trong hết thảy Sáng Đạo thánh tinh sức mạnh, dẫn dắt tiến vào Sáng Đạo tà châu bên trong, đem luyện chế thành Sáng Đạo Thần châu.</p><p>Trầm Tường cùng Tiểu Bạch hồ đều thả ra hai cái phân thân, canh giữ ở thời gian trận bàn bên ngoài, Trầm Tường thả ra ba cái huyễn thể, ở bên ngoài trôi nổi tìm coi.</p><p>Tiêu Tương Lâm tại thời gian trong trận bàn, trận bàn bị thời gian vặn vẹo, làm cho trận bàn bên ngoài xuất hiện một cái như là sóng nước điên cuồng khuấy động cái lồng khí, không thấy rõ bên trong phát sinh cái gì, toà này to lớn vùng mỏ bên trong năng lượng, điên cuồng tràn vào thời gian trong trận bàn, hóa thành vài đầu khê tuyền, chảy vào đi.</p><p>Cảnh Vân Nhi ở bên trong rất bí bách, nàng không thể đi ra, vì lẽ đó Trầm Tường liền để Long Tuyết Di đi vào cùng nàng chơi, Long Tuyết Di có một chút được, người nào đều có thể cùng nàng chơi chiếm được, nàng đều là thật nhiều kỳ quái điểm quan trọng (giọt) có thể chơi đến thật vui vẻ, hơn nữa nàng còn rất yêu thích khoác lác, có thể cùng người tán gẫu chiếm được.</p><p>Hai ngày sau, toà này vùng mỏ chết héo, năng lượng toàn bộ bị hấp thu xong, Tiêu Tương Lâm từ thời gian trong trận bàn đi ra, thành công ngưng ra năm hạt Sáng Đạo Thần châu.</p><p>\"Còn kém năm hạt, ta đến tìm một toà cùng toà này lớn như vậy hình vùng mỏ mới được.\" Cảnh Vân Nhi rất chờ mong, nàng muốn nhanh lên một chút tiến vào Sáng Nguyên tà vực.</p><p>\"Nếu như đem ngươi thả ra, những tên kia lại muốn tới.\" Trầm Tường nói: \"Ta chạy xa một điểm lại nói!\"</p><p>\"Chạy xa cũng vô dụng, bọn họ có không gian truyền tống.\" Cảnh Vân Nhi làm nũng hừ nói: \"Ngươi đem bỏ vào là được, như lần trước như vậy phản ứng nhanh lên một chút, thì sẽ không có việc.\"</p><p>Cùng lần trước như thế, Trầm Tường đem Cảnh Vân Nhi thả ra, làm cho nàng tìm kiếm tòa tiếp theo vùng mỏ, nàng sau khi tìm được, nhanh chóng tiến vào Lục Đạo Thần Kính bên trong, Trầm Tường khống chế Lục Đạo Thần Kính thuấn di.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}