{"id": 3659, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3660", "title": "Chương 3660: Sáng Mộc Tộc Trường", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3660: Sáng Mộc Tộc Trường</h1><p>&gt;</p><p>Trầm Tường hiện tại còn không biết muốn làm sao đi đối phó Sáng Mộc tộc, hắn trước tiên đánh toán đi xem xem Sáng Mộc tộc hoàn cảnh, sau đó sẽ làm cái khác kế hoạch, hắn mục đích chủ yếu chính là tiêu diệt Sáng Mộc tộc tộc trưởng cùng với một ít trong tộc thực lực mạnh mẽ trưởng lão.</p><p>Chỉ cần đem mấy cái Sáng tộc cường giả giết chết, mấy cái Sáng tộc sẽ không có đủ mạnh sức mạnh đứng địa vị cao, tại tương lai nhất định sẽ bị cái khác quật khởi thế lực đánh bại.</p><p>Đang đi tới Sáng Mộc tộc trên đường, Trầm Tường nghĩ rất nhiều chuyện, Lục Đạo Thần Kính dọc theo đường đi nhanh chóng lăn động, Trầm Tường cũng không rảnh xem xét cảnh sắc bên ngoài.</p><p>Nếu không là Lục Đạo Thần Kính bị xa xa đột nhiên kéo tới một luồng khí ba cho chấn động, Trầm Tường còn không biết ở phía xa có động tĩnh rất lớn.</p><p>\"Có người tại chiến đấu nha! Vẫn là rất mạnh gia hỏa.\" Trầm Tường lập tức từ Lục Đạo Thần Kính bên trong đi ra, sau đó thả ra huyễn thể, hắn chỉ là từ vừa nãy luồng khí tức kia, liền có thể phán đoán ra phía trước chiến đấu người, tu vi đều tại Ngạo Thế Truyền Thuyết Cảnh trung kỳ trở lên.</p><p>Huyễn thể bay qua sau đó, nhìn thấy bên kia mặt đất có một cái to lớn hố sâu, là vừa bị đánh ra đến, mà tại trong hố sâu, có một đoàn màu đen khí vụ chính đang bốc lên.</p><p>Một trận hống khiếu truyền đến, đoàn kia màu đen khí vụ cũng tản ra, chỉ thấy nửa người dưới là hổ, nửa người trên là người đồ vật từ đoàn kia hắc khí bên trong nhô ra, đoàn kia hắc khí tràn đầy tà khí.</p><p>\"Vật này lẽ nào chính là Sáng Nguyên lôi vực bên trong thú loại?\" Trầm Tường hoảng sợ, thông qua huyễn thể cẩn thận nhìn.</p><p>Cùng hổ nhân chiến đấu chính là một ông già, ăn mặc một thân thanh bào, ở phía xa còn có vài cái như vậy ăn mặc ông lão, Trầm Tường vừa nhìn liền biết những người này là Sáng Mộc tộc.</p><p>\"Sáng Mộc tộc gia hỏa! Nhìn dáng dấp vẫn là thực lực rất mạnh.\" Trầm Tường thầm nghĩ trong lòng, hắn tạm thời còn không biết mấy cái Sáng Mộc tộc người thân phận, nhưng từ về mặt thực lực xem, khẳng định là Sáng Mộc tộc bên trong khá mạnh.</p><p>Cái kia thanh bào ông lão nhìn thấy hổ nhân bay nhào tới, vung tụ đánh ra lúc thì xanh sắc quang vụ, quang vụ đằng vũ bay qua, hóa thành một ngày màu xanh vụ long, đem cả người tràn ngập tà ác hung tàn hổ nhân quấn quanh.</p><p>Hổ nhân xông lại tốc độ vốn là là rất nhanh, nhưng thanh bào ông lão đột nhiên thả ra ngoài này trận khói xanh tựa hồ có một luồng rất mạnh ngăn cản lực, đem hổ nhân cho đỡ được, đồng thời còn đem hổ nhân cho quấn quanh lên.</p><p>\"Chỉ là một con tà thú nhân, không có bất kỳ uy hiếp.\" Thanh bào ông lão một tiếng cười gằn, lấy ra một cái rất to lớn cây búa, quay về bị khói xanh bao vây hổ nhân mạnh mẽ đập xuống.</p><p>Màu đen búa lớn đánh xuống, bắn ra lúc thì xanh sắc tia điện, cuồng bạo lực lượng sấm sét rót vào hổ nhân trong thân thể, sau đó căng nứt hổ nhân thân thể.</p><p>Ầm ầm!</p><p>Hổ nhân nương theo cái kia cỗ rót vào trong cơ thể lực lượng sấm sét nổ tung, một luồng cuồng mãnh bạo phong nhất thời tràn ngập xem ra, bí mật mang theo từng luồng từng luồng lôi điện chi lực, mang theo cực cường lực phá hoại, lập tức liền san bằng mấy trăm toà cự sơn.</p><p>\"Mấy cái Sáng Mộc tộc gia hỏa, lực hủy diệt làm sao đáng sợ như vậy?\" Trầm Tường cũng bị chấn kinh rồi, hắn vẫn là lần đầu tận mắt nhìn Sáng Mộc tộc người chiến đấu.</p><p>Hổ nhân bị giết chết.</p><p>\"Tam trường lão, tu vi của ngươi lại tinh tiến rất nhiều.\" Một gã khác ông lão ha ha cười nói.</p><p>\"Nơi nào nơi nào, cùng tộc trưởng ngươi so sánh, ta chẳng là cái thá gì.\" Tam trường lão khiêm tốn cười nói.</p><p>\"Lão tam, ngươi quá khiêm tốn.\" Một tên già nhất ông lão nói, nghe hắn khẩu khí, hẳn là Đại trưởng lão.</p><p>\"Được rồi được rồi, chúng ta đến nhanh lên một chút chạy đi mới được, Sáng Hỏa tộc những tên kia đang đợi chúng ta đây! Bọn họ phát hiện Sở Cẩm Phong hành tung, chúng ta đến nhanh lên một chút đi cùng bọn họ hội hợp, sớm ngày bắt Sở Cẩm Phong.\" Sáng Mộc tộc trường nói.</p><p>Sau đó, này bốn tên ông lão liền vội vã lao nhanh lên, dương bụi mà đi.</p><p>Trầm Tường sửng sốt, Sáng Mộc tộc lại muốn cùng Sáng Hỏa tộc liên thủ bắt Sở Cẩm Phong!</p><p>Trầm Tường không nghĩ ra, Sở Cẩm Phong không phải đem Sáng Hỏa chìa khoá giao ra sao, vì sao lại bị Sáng Mộc tộc cùng Sáng Hỏa tộc truy sát? Theo lý thuyết bọn họ chắc là đã đàm phán hòa bình mới đúng.</p><p>Trầm Tường cũng chỉ có thể theo sau, nguyên bản hắn chính là tìm đến Sáng Mộc tộc, không nghĩ tới sẽ có Sở Cẩm Phong manh mối, này làm hắn khá là bất ngờ, hắn hiện tại lo lắng Sở Cẩm Phong có thể hay không bị Sáng Hỏa tộc bắt.</p><p>\"Minh chủ thực lực rất mạnh, không đến nỗi sẽ bị như vậy dễ dàng bắt.\" Trầm Tường để cho mình phân biệt như vậy lo lắng.</p><p>\"Khó nói, hắn lần trước không phải là bị Sáng Thần Tộc mấy cái lão già bắt sao?\" Bạch U U nói: \"Bất quá lần trước cũng làm cho hắn có kinh nghiệm, có thể làm cho hắn lần này sẽ khá tốt ứng đối.\"</p><p>Trầm Tường cùng phía trước cái kia bốn cái Sáng Mộc tộc người giữ một khoảng cách, điều này có thể tránh khỏi không bị bọn họ phát hiện, vì càng chặt một ít, hắn thả ra huyễn thể tuỳ tùng sau lưng bọn họ, này còn có thể nghe trộm đến đối thoại của bọn họ.</p><p>Trầm Tường như thế một cùng chính là chừng mấy ngày, bọn họ lao nhanh chừng mấy ngày, rốt cục dừng lại nghỉ ngơi.</p><p>\"Nếu như ta không phải dùng Lục Đạo Thần Kính theo bọn họ, ta căn bản không chịu nổi, lão gia hỏa này tốc độ cũng thật là đáng sợ.\" Trầm Tường cũng rốt cục có thể dừng lại lấy hơi.</p><p>Hắn thông qua huyễn thể, nghe thấy mấy cái Sáng Mộc tộc chính đang nói chuyện, bọn họ mấy ngày qua cũng không nói một câu, bọn họ tại chạy trốn thời điểm, nhưng là phi thường cảnh giác.</p><p>\"Sáng Hỏa tộc đám người kia làm sao càng chạy càng xa!\" Cái kia Sáng Mộc tộc tộc trưởng lấy ra một cái vòng tròn bàn, nhìn mâm tròn bên trên lấp loé điểm, nói.</p><p>\"Có thể hay không là Sở Cẩm Phong phát hiện Sáng Hỏa tộc người đang theo dõi hắn, vì lẽ đó Sở Cẩm Phong cũng tại chạy.\" Một ông già nói.</p><p>\"Rất có khả năng, này Sở Cẩm Phong rất khôn khéo! Nghe nói hắn là tại mấy cái Sáng Nguyên vực bên trong sinh ra, hơn nữa còn không phải thuần huyết nhân loại, trong cơ thể có nhất định thú huyết, hắn có thể như vậy thoải mái giao ra Sáng Hỏa chìa khoá, nói rõ hắn ở đây có đường lui, hắn nói không chắc đối này Sáng Nguyên lôi vực phi thường quen thuộc.\"</p><p>\"Chúng ta phải tiếp tục truy đuổi đi tới mới được! Chỉ bằng Sáng Hỏa tộc những thứ ngu xuẩn kia là đối phó bọn họ không được.\"</p><p>\"Đúng, chúng ta đến mau mau đem Sở Cẩm Phong giết chết mới được, bằng không năm đó đi theo hắn đám kia luyện đan sư căn bản sẽ không đem phương pháp luyện đan giao ra đây, Thái Nguyên Đan Minh luyện đan sư đều chịu đến huyết khế ràng buộc.\"</p><p>Thái Nguyên Đan Minh luyện đan sư nhưng là từ Sở Cẩm Phong nơi đó được Ngạo Thế đan văn cùng không ít phương pháp luyện đan, mà mấy cái phương pháp luyện đan cùng đan văn mới là các tộc rất muốn, chỉ là các luyện đan sư đều có huyết khế ràng buộc, đánh chết đều sẽ không giao ra phương pháp luyện đan cùng đan văn.</p><p>Bởi vậy, các tộc cũng không thể hoàn toàn khống chế những thầy luyện đan kia.</p><p>Sáng Mộc tộc vài tên ông lão tiếp tục chạy đi.</p><p>Trầm Tường truy ở phía sau, nghe thấy bọn họ vừa nãy đối thoại, trong lòng càng là chấn kinh rồi, Sở Cẩm Phong lại có như vậy lai lịch, không hổ là Sáng Đạo Thần Chủ đồ đệ.</p><p>\"Minh chủ, ngươi cũng không nên có việc nha!\" Trầm Tường đến nhanh lên một chút tìm tới Sở Cẩm Phong, đồng thời cho Sở Cẩm Phong Sáng Nguyên chìa khoá, như vậy Sở Cẩm Phong liền không sợ đám người kia.</p><p>Sáng Nguyên lôi vực thật rất lớn, muốn so với Sáng Nguyên tà vực đại quá hơn nhiều, hơn nữa ẩn chứa cực kỳ nồng nặc năng lượng, cũng không biết những năng lượng này đều là từ phía trên địa phương đến, tốt như vậy một thế giới, lại bị bỏ hoang ở đây, khiến cho Trầm Tường khó có thể tin tưởng được.</p><p>Trong chớp mắt, liền đi qua hơn mười ngày, Sáng Mộc tộc người trong đồ chỉ nghỉ ngơi quá một lần, đều chỉ là nghỉ ngơi một lát, Trầm Tường theo dõi bọn họ đi tới một mảnh rất nóng bức khu vực, khắp nơi đều là sa mạc. Quyển sách đến từ 17k, ngay lập tức xem chính bản nội dung!</p><p>Càng nhiều toàn văn tự chương tiết mời đến thần mã xem, địa chỉ:</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}