{"id": 3656, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3657", "title": "Chương 3657: Tà Tộc Tai Ương", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3657: Tà Tộc Tai Ương</h1><p>&gt;</p><p>Tiêu Tương Lâm từ Tiết Tiên Tiên các nàng nơi đó được một chút thời không chú văn, đây là tới bản thân về phía tuyên cổ kỷ nguyên, nàng chỉ là qua loa vừa nhìn, liền từ bên trong nhìn ra rất nhiều thứ đến.</p><p>\"Vạn Đạo kỷ nguyên bên trong thời không chú văn, là từ tuyên cổ kỷ nguyên thời không chú văn diễn biến mà đến, tương đồng chỗ rất nhiều! So sánh vừa nhìn, Vạn Đạo kỷ nguyên thời không chú văn muốn càng thêm tinh giản, so tuyên cổ kỷ nguyên ưu tú không ít.\" Tiêu Tương Lâm nói: \"Chẳng trách Sáng Đạo Thần Chủ bọn họ cảm thấy cái này Vạn Đạo kỷ nguyên là bọn họ sáng tạo đến tốt nhất một cái.\"</p><p>\"Bọn họ quay đầu lại còn không phải từ bỏ! Không biết chúng ta học tập Sáng Đạo chú văn đi đến tuyên cổ kỷ nguyên còn có thể hay không thể sử dụng.\" Trầm Tường bĩu môi, trước hắn đã giúp Sáng Đạo Thần Chủ, nhưng là Sáng Đạo Thần Chủ trước khi đi cũng không nói với hắn một tiếng, hại hắn suýt chút nữa chết ở chỗ này.</p><p>Trầm Tường đối Sáng Đạo Thần Chủ oán khí Tiêu Tương Lâm đã sớm biết, nàng nói: \"Ta suy đoán Sáng Đạo Thần Chủ đã nhìn ra ngươi Xích Hỏa Thần Long sự tình, hắn có thể cảm ứng được ngươi tu luyện ra Sát Phạt Tà Long, cho nên mới không có mang đi ngươi.\"</p><p>\"Có khả năng này!\" Trầm Tường hít một tiếng: \"Nhưng ta Xích Hỏa Thần Long hiện tại bị ta khống chế rất khá, bọn họ đến cùng đang sợ cái gì?\"</p><p>\"Ngươi chung quanh nhìn cái này Sáng Nguyên tà vực đi, ta phải đến luyện chế đi tới.\" Tiêu Tương Lâm lúc này cũng không rõ ràng cái này Sáng Nguyên tà vực đến cùng là như thế nào tồn tại, cho nên nàng đến nhanh lên một chút đem tuyên cổ kỷ nguyên thời không chú văn thông hiểu đạo lí, cải tiến truyền tống trận, sớm ngày rời đi Sáng Nguyên tà vực, đi cùng Tiết Tiên Tiên các nàng hội hợp.</p><p>Được!\"</p><p>Trầm Tường nguyên bản còn có một ít chuyện muốn hỏi Cảnh Vân Nhi, ai biết nàng vừa đến nơi này, liền kích động đến điên điên khùng khùng chạy, cản cũng không ngăn được.</p><p>Sáng Tà tộc người phi thường cần cù, rất nhanh sẽ kiến tạo ra rất nhiều phòng ốc đến, ở đây không có loại này to lớn cây cối, không thể như trước như thế ở tại trong hốc cây, chỉ có thể tại chỗ lấy tài liệu, lợi dụng một ít tảng đá dựng phòng ốc.</p><p>\"Tà lão đầu, ta khắp nơi đi một chút, đi xem xem cái này Sáng Nguyên tà vực.\" Trầm Tường nói: \"Ta qua một thời gian ngắn sẽ trở về.\"</p><p>\"Hừm, ngươi tốt nhất cẩn trọng một chút, chúng ta hiện tại vị trí là an toàn, những nơi khác liền không biết.\" Tà lão đầu nói: \"Căn cứ trí nhớ của ta, ta chỉ biết là này Sáng Nguyên tà vực là bị Sáng Đạo Tà Tổ bộ tộc kia bỏ hoang rồi, cái khác Sáng Nguyên vực như thế nào ta liền không rõ ràng.\"</p><p>Trầm Tường cùng tà lão đầu chào hỏi sau đó, liền đi tới xa xa cái kia một mảnh mênh mông vô bờ hoang thổ.</p><p>Liên tục mấy ngày bôn ba, Trầm Tường đều không có phát hiện cái gì, nơi này khắp nơi đều là một cái dạng, âm u đầy tử khí!</p><p>Mặt đất chỉ có rất rất nhiều hòn đá, không trung tuy rằng có trời xanh mây trắng, có thể nơi này vẫn như cũ để người cảm thấy cùng quỷ dị, khắp nơi âm phong từng trận, ngoài ra, chính là nơi này khắp nơi đều bao phủ một luồng nồng nặc tà khí.</p><p>Trầm Tường vẫn đúng là rất lo lắng cho mình ở chỗ này cửu sau đó, sẽ tu luyện ra rất tà sức mạnh đến, vì lẽ đó hắn càng thêm đến nhanh lên một chút rời đi, không làm được, Sát Phạt Tà Long sẽ nhô ra.</p><p>\"Khoảng thời gian này ta không thể thu lấy nơi này tà lực, tốt nhất không cho Xích Hỏa Thần Long tiếp xúc được, để ngừa vạn nhất.\" Trầm Tường còn để Phong Khả Nhi đi đem Xích Hỏa Thần Long tạm thời phong ấn tại một cái nhiều tầng thời không trong phong ấn, không cùng bên ngoài tiếp xúc.</p><p>Chừng mười ngày sau, Trầm Tường rốt cục nhìn thấy không ít sơn, này làm hắn có chút kích động, bởi vì hắn nhìn từ đàng xa ra, có thể nhìn thấy những kia trên núi có cây cối rậm rạp.</p><p>\"Rốt cục khá giống dạng địa phương.\"</p><p>Trầm Tường lập tức xông tới, chỉ lát nữa là phải lướt qua cái kia mảnh Thanh Sơn thời điểm, hắn đột nhiên bị cái gì ngăn cản ở, sau đó bị đẩy lùi trở về.</p><p>\"Có kết giới!\" Trầm Tường bị đẩy lùi sau đó, trong lòng cả kinh, ở đây lại có loại này lợi hại kết giới, điều này làm cho hắn không tưởng tượng nổi.</p><p>Gặp phải thứ này, Tiêu Tương Lâm cùng Phong Khả Nhi lập tức đi ra kiểm tra.</p><p>\"Rất kỳ quái!\" Phong Khả Nhi cau mày nói: \"Này không phải kết giới!\"</p><p>\"Không phải kết giới?\" Trầm Tường nhìn về phía Tiêu Tương Lâm, chỉ thấy Tiêu Tương Lâm gật gật đầu.</p><p>Tiêu Tương Lâm dùng tay đụng vào phía trước cái kia bình phong vô hình, nói: \"Nơi này chắc là có một cái thời không xa lạ! Phía bên kia, là một thế giới khác, cùng Sáng Nguyên tà vực hoàn toàn khác nhau.\"</p><p>\"Sẽ là cái gì thế giới? Có biện pháp đi qua sao?\" Trầm Tường hỏi, nếu như có thể đi qua, liền không cần ở chỗ này âm u đầy tử khí Sáng Nguyên tà vực.</p><p>Đăng nhập http://truyＥncuatui.Net/ để đọc trｕyện</p><p>\"Ta tạm thời không có cách nào! Khả năng này cần một quãng thời gian rất dài nghiên cứu, mới có thể tìm kiếm đột phá tầng này thời không xa lạ phương pháp... Nếu như thật sự nghĩ tới đi, còn có bởi vì một cái biện pháp, chính là dùng sức mạnh rất mạnh, đem lúc này không xa lạ đánh tan!\" Tiêu Tương Lâm đại lực một quyền, đánh về phía trong suốt thời không xa lạ.</p><p>Mãnh liệt áp lực xung kích đi qua, phát sinh một tiếng vang trầm thấp, chỉ thấy cái kia thời không xa lạ xuất hiện một trận sóng nước dập dờn giống như gợn sóng.</p><p>\"Coi như dùng sức mạnh rất mạnh nổ ra, thời không xa lạ cũng sẽ nhanh chóng khép lại, này hoàn toàn không phải kết giới có thể có sức mạnh.\" Tiêu Tương Lâm thở dài nói: \"Ngươi có thể đi trở về tìm tà lão đầu, để hắn mang mấy cái lợi hại người lại đây thử một chút xem.\"</p><p>\"Được! Ta hiện tại liền trở về.\" Trầm Tường không thể chờ đợi được nữa.</p><p>Tiêu Tương Lâm cùng Phong Khả Nhi tiến vào U Dao Sơn Trang sau đó, Trầm Tường lập tức chạy về Sáng Tà tộc đại bộ đội, phi hành chú văn cùng thời không chú văn ở chỗ này cũng có thể sử dụng, chỉ có điều tiêu hao rất lớn, còn có thể chịu đến rất lớn trở ngại, vì lẽ đó hắn cũng không có sử dụng, chỉ là để Lục Đạo Thần Kính trên mặt đất phi hành lăn lên.</p><p>Trước hắn liền chạy rất xa, cho nên mới phải gặp phải tầng kia thời không xa lạ, có thể thấy được này Sáng Nguyên tà vực cũng không phải rất lớn, hắn vừa nãy liền đạt tới biên giới.</p><p>Hắn chạy trở về cũng phải chừng mười ngày, điều này làm cho trong lòng hắn rất là lo lắng.</p><p>Lục Đạo Thần Kính dường như một cái bánh xe, trên mặt đất phi hành lăn hơn mười ngày, Trầm Tường ở bên trong đột nhiên nhìn thấy xa xa có từng trận dị dạng khí tức truyền đến.</p><p>\"Không phải Sáng Tà tộc khí tức, xảy ra chuyện gì?\" Trầm Tường trong lòng khiếp sợ, lập tức từ Lục Đạo Thần Kính bên trong đi ra, sau đó triển khai thuật ẩn thân, thả ra ba cái huyễn thể đi tra xét.</p><p>Rất nhanh, hắn liền phát hiện phía trước một vùng phế tích, còn có rất nhiều Sáng Tà tộc người thi thể!</p><p>\"Chết rồi rất nhiều người, bọn họ bị ai cái gì?\" Trầm Tường trong lòng kinh ngạc cực kỳ, lập tức đem chuyện này nói cho Tiêu Tương Lâm các nàng.</p><p>\"Ở chỗ này chẳng lẽ còn có cái gì khác đồ vật tồn tại sao?\" Bạch U U rất là nghi hoặc: \"Ngươi có thể từ thương thế của bọn họ nhìn ra một điểm cái gì không?\"</p><p>\"Cẩn thận cảm ứng nhìn, có hay không cái gì khác khí tức, nếu như còn có người sống, liền hỏi một chút xem.\" Tần Sương nói.</p><p>\"Không có người sống, ta nhìn thấy thi thể, đều chưa hoàn chỉnh.\" Trầm Tường nhíu mày, đám người kia trước vẫn cùng hắn thật vui vẻ từ Sáng Đạo chi địa lại đây nơi này, nhưng hiện tại nhưng toàn bộ chết rồi, này làm hắn trong lòng không tên dâng lên một luồng phẫn nộ.</p><p>\"Có thể hay không là Cảnh Vân Nhi?\" Trầm Tường lập tức hoài nghi cái này Sáng Đạo tinh mẫu.</p><p>\"Không thể là nàng, thực lực của nàng có hạn! Nàng không thể đối phó được Sáng Tà tộc! Sáng Tà tộc ra tà lão đầu ở ngoài, còn có cái khác mấy cái rất mạnh.\" Tiêu Tương Lâm nói.</p><p>Trầm Tường huyễn thể đột nhiên nhìn thấy xa xa có một chỗ, chính đang thiêu đốt ngọn lửa màu đen, huyễn thể lập tức tới ngay, chỉ thấy tà lão đầu nằm ở bên trong, đã thoi thóp.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}