{"id": 3661, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3662", "title": "Chương 3662: Thần Bí Sáng Thú Tộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3662: Thần Bí Sáng Thú Tộc</h1><p>&gt;</p><p>Sở Cẩm Phong biết được sau, khẽ nhíu mày, hắn tựa hồ không nghĩ tới Sáng Hỏa tộc người đang theo dõi hắn.</p><p>\"Minh chủ, ngươi ở đây làm gì?\" Trầm Tường hỏi.</p><p>\"Nơi này xem như là của ta nơi sinh, ta tới nơi này tiến hành trở về nghi thức.\" Sở Cẩm Phong nói: \"Sáng Mộc tộc cùng Sáng Hỏa tộc người tại phụ cận?\"</p><p>\"Không có, Sáng Mộc tộc người cho rằng Sáng Hỏa tộc tìm tới ngươi, vì lẽ đó bọn họ là tuần Sáng Hỏa tộc tin tức đi, mà ta theo bọn họ đi tới nơi này sau, lại đột nhiên cảm ứng được ngươi ở chỗ này, ta liền đến tìm ngươi.\" Trầm Tường không nghĩ tới Sở Cẩm Phong lại có như vậy thân thế.</p><p>\"Bọn họ không lại nơi này là tốt rồi, chờ ta đưa cái này nghi thức hoàn tất, ta liền đi đối phó bọn họ.\" Sở Cẩm Phong cũng đưa một hơi: \"Trầm Tường, ngươi chờ một chút.\"</p><p>\"Minh chủ, ta trước đến thời điểm, gặp phải một đoàn lợn rừng...\" Trầm Tường đem những kia lợn rừng dáng dấp hình dung cho Sở Cẩm Phong sau, hỏi: \"Mấy cái lợn rừng đều đang làm gì?\"</p><p>\"Trầm Tường, ngươi khả năng rất tò mò vùng núi lớn này đi! Ngươi lúc tiến vào, chắc là cảm thấy rất như Sáng Đạo cổ địa.\" Sở Cẩm Phong cười nói: \"Vùng núi lớn này kỳ thực là không muốn người biết một cái bộ tộc tụ tập địa, cũng chính là của ta bộ tộc, tên là Sáng Thú tộc!\"</p><p>Sáng Thú tộc!</p><p>Trầm Tường nhất thời bỗng nhiên tỉnh ngộ, trước hắn liền cảm thấy kỳ quái, Vạn Đạo kỷ nguyên bên trong thật nhiều đủ loại thú loại, nhưng không có một cái Sáng tộc cùng thú loại có quan hệ, nguyên lai ẩn giấu ở nơi này.</p><p>\"Sáng Thú tộc học, tồn tại rất kỳ quái, cùng cái khác Sáng tộc không giống, hơn nữa cũng không có Sáng Nguyên chìa khoá.\" Sở Cẩm Phong nói tiếp: \"Sáng Thú tộc vẫn ẩn núp tại Sáng Nguyên hỏa vực bên trong, hiện tại Sáng Nguyên hỏa vực không có, vì lẽ đó nơi này cũng biến thành Sáng Thú tộc địa bàn, hơn nữa tại tương lai không xa, Sáng Thú tộc còn có thể đi tới Sáng Nguyên lôi vực.\"</p><p>\"Sáng Thú tộc có phải là mạnh nhất?\" Trầm Tường nghĩ đến long a phượng a loại này thần thú.</p><p>\"Hẳn là, vì lẽ đó cũng chịu đến rất lớn hạn chế, mãi mãi cũng chỉ có thể ở tại Sáng Nguyên vực bên trong, sau đó do Sáng Đạo Thần Chủ mang theo các loại Sáng Thú chi hồn đi Vạn Đạo kỷ nguyên bên trong sinh sôi.\" Sở Cẩm Phong than thở: \"Mà ta là Sáng Hỏa tộc cùng Sáng Thú tộc sinh sôi đi ra đặc thù tồn tại, bị Sáng Đạo Thần Chủ vừa ý, liền thu ta làm đồ đệ, đồng thời ta không chịu đến bất kỳ ràng buộc, liền đi tới Vạn Đạo kỷ nguyên.\"</p><p>\"Minh chủ, tà lão đầu chết rồi, toàn bộ Sáng Tà tộc đều bị diệt rơi mất.\" Trầm Tường âm thanh có chút âm u.</p><p>\"Đây là Sáng Tà tộc nên có số mệnh!\" Sở Cẩm Phong thở dài một hơi, hắn tựa hồ đối với cái này bộ tộc có những phương diện khác hiểu rõ.</p><p>\"Ta luôn cảm thấy Sáng Tà tộc không giống nghe đồn tà ác như vậy.\" Trầm Tường nói: \"Mà theo ta được biết, Sáng Đạo Thần Chủ bọn họ đi tới tuyên cổ kỷ nguyên.\"</p><p>\"Đúng, bọn họ đi tới tuyên cổ kỷ nguyên, mang đi tất cả.\" Sở Cẩm Phong ngữ khí cực kỳ phiền muộn, bởi vì Sáng Đạo Thần Chủ cũng từ bỏ hắn.</p><p>\"Trầm Tường, Sáng Tà tộc sự tình phi thường phức tạp, ta cũng không biết nên nói như thế nào lên, ta đối Sáng Tà tộc hiểu rõ cũng không nhiều.\" Sở Cẩm Phong nói tới việc này, ngữ khí rất nặng nề: \"Chính ngươi khẳng định cũng trải qua rất nhiều chuyện, ngươi có đầy đủ từng trải phán đoán là thị phi không phải.\"</p><p>\"Ừm.\"</p><p>Trầm Tường cũng không biết Sở Cẩm Phong tại sao nói mấy cái, hắn đột nhiên cảm thấy khả năng này liên lụy đến Sáng Đạo Thần Chủ, mà Sáng Đạo Thần Chủ đối Sở Cẩm Phong có ân, vì lẽ đó hắn cũng khó nói những chuyện này.</p><p>\"Ta nên vì tà lão đầu báo thù.\" Trầm Tường nói: \"Bọn họ Sáng Nguyên chìa khoá đều ở trong tay ta!\"</p><p>\"Trầm Tường, ngươi là may mắn nhất một người! Tà lão đầu Tà Long trượng chắc là cũng ở trong tay ngươi, cũng chỉ có ngươi mới có thể trấn áp trụ hắn Tà Long trượng.\" Sở Cẩm Phong cười nói: \"Ngươi cẩn thận bảo quản cái kia bảy thanh Sáng Nguyên chìa khoá, lại thu thập được mặt khác hai cái, ngươi có thể sẽ đến một cái cao độ trước đó chưa từng có! Bởi vì mặc dù là Sáng Đạo Thần Chủ, cũng không đồng thời nắm giữ quá nhiều như vậy Sáng Nguyên chìa khoá.\"</p><p>Sở Cẩm Phong biết đến sự tình quả nhiên không ít, liền Tà Long trượng sự tình đều biết.</p><p>Trầm Tường cũng không biết muốn làm sao vận dụng Tà Long trượng, bởi vì bên trong có một cái Sát Phạt Tà Long, xem ra là khá là dịu ngoan, có thể dù sao bị phong ấn tại Tà Long trượng bên trong, thả ra cũng không biết sẽ như thế nào.</p><p>\"Minh chủ, Sáng Hỏa tộc cùng Sáng Mộc tộc tộc trưởng liền ở ngay đây, ở bên cạnh họ còn có mấy cái rất mạnh! Ta muốn giết bọn hắn.\" Trầm Tường cảm thấy đây là một cái cơ hội rất tốt, Sở Cẩm Phong nhất định có thể giúp hắn.</p><p>\"Ta sẽ giúp ngươi!\" Sở Cẩm Phong nói.</p><p>Đột nhiên, Sở Cẩm Phong bốn phía to lớn xương thú loé lên đến, biến ảo các loại màu sắc.</p><p>\"Muốn thành!\" Sở Cẩm Phong trầm giọng hét một tiếng, mở mắt ra, chỉ thấy hắn cả người đột nhiên bốc lên rất nhiều vảy màu đỏ.</p><p>Nhìn thấy những kia vảy màu đỏ rực, Trầm Tường cảm thấy hết sức quen thuộc, cái kia là hỏa kỳ lân trên người vảy.</p><p>Sở Cẩm Phong điên cuồng hét lên một tiếng, trên người hỏa diễm phun trào đi ra, sau đó một tiếng Kỳ Lân hống khiếu từ trong ngọn lửa truyền đến, bốn phía tất cả đều bị phun đằng biển lửa bao phủ.</p><p>Cũng may Trầm Tường khoảng cách Sở Cẩm Phong có một khoảng cách, bằng không nhất định sẽ bị đốt tới.</p><p>\"Minh chủ trên người có hỏa kỳ lân huyết mạch nha!\" Trầm Tường cũng thật là không nghĩ tới, hiện tại Sở Cẩm Phong liền hóa thành một con to lớn nhi uy vũ hỏa kỳ lân.</p><p>Sở Cẩm Phong hoàn thành cái kia nghi thức, hắn biến trở về hình người, sau đó đem bốn phía thiêu đốt hỏa diễm cho hút trở về.</p><p>Trầm Tường lập tức chạy tới.</p><p>\"Minh chủ, thật là lợi hại!\" Trầm Tường thán phục cười nói.</p><p>\"Ngươi cái kia nghịch sinh tiểu Long mới lợi hại! Vậy cũng là sáu thú dung hợp mà thành.\" Sở Cẩm Phong lắc đầu nở nụ cười: \"Đây chính là phi thường hiếm thấy, cái kia sáu thú, nhưng là chúng ta Sáng Thú tộc bên trong mạnh nhất một nhóm.\"</p><p>Sở Cẩm Phong lần trước nhìn thấy thời điểm, cũng đã nhìn ra rồi.</p><p>Trầm Tường chỉ là khẽ mỉm cười, không nhiều lời cái gì, Xích Hỏa Thần Long đúng là hắn sức mạnh mạnh nhất.</p><p>\"Ngươi muốn đi tuyên cổ kỷ nguyên sao?\" Sở Cẩm Phong nói: \"Tuyên cổ kỷ nguyên không phải là một chỗ tốt, ta trước tiên cần phải nói cho ngươi điểm ấy.\"</p><p>\"Tại sao? Cái kia không phải so Vạn Đạo kỷ nguyên càng cổ lão sao?\" Trầm Tường hỏi.</p><p>\"Nếu như tuyên cổ kỷ nguyên thật sự được, những Sáng Đạo đó thuỷ tổ thì sẽ không khai sáng Vạn Đạo kỷ nguyên, chỉ có điều Vạn Đạo kỷ nguyên cuối cùng mất khống chế, bọn họ không thể không để tuyên cổ kỷ nguyên đem Vạn Đạo kỷ nguyên chiếm đoạt.\" Sở Cẩm Phong nói: \"Tuyên cổ trong kỷ nguyên mặt nạ thể như thế nào ta không rõ ràng, ta biết vậy tuyệt đối không phải một cái nơi đến tốt đẹp.\"</p><p>\"Dù vậy ta cũng muốn đi, nơi đó có ta người thân nhất.\" Trầm Tường than thở.</p><p>\"Ngươi cũng không cần lo lắng, bằng bản lãnh của ngươi, nhất định có thể ở chỗ đó chiến thắng tất cả.\" Sở Cẩm Phong hai tay khoát lên Trầm Tường vai, cười nói: \"Đi, ta đi làm thịt Sáng Hỏa tộc cùng Sáng Mộc tộc gia hỏa trước tiên!\"</p><p>\"Minh chủ, cho ngươi cái này!\" Trầm Tường lấy ra Sáng Hỏa chìa khoá cùng Sáng Mộc chìa khoá.</p><p>\"Bọn họ này đám ngu xuẩn, không nghĩ tới Sáng Nguyên chìa khoá cuối cùng sẽ đều rơi vào trong tay ngươi.\" Sở Cẩm Phong nhìn hai cái chủy thủ, mỉm cười nói: \"Có hai thứ, đối phó bọn họ quả thực quá dễ dàng.\"</p><p>Sở Cẩm Phong rất nhanh sẽ tìm tới Sáng Mộc tộc cùng Sáng Hỏa tộc người vị trí, hắn lập tức vọt tới, Trầm Tường chỉ là dùng huyễn thể theo ở phía sau.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}