{"id": 3662, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3663", "title": "Chương 3663: Long Trượng Báo Thù", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3663: Long Trượng Báo Thù</h1><p>&gt;</p><p>Sáng Hỏa tộc cùng Sáng Mộc tộc hai bang người đã hội hợp.</p><p>\"Sở Cẩm Phong bị chúng ta theo mất rồi, chủ yếu bởi vì chúng ta ở trên đường gặp phải một con rất mạnh man thú.\" Sáng Hỏa tộc trường rất là tức giận: \"Cũng không biết đây là nơi quái quỷ gì, tiến vào có như thế lợi hại man thú!\"</p><p>Sáng Mộc tộc trường sắc mặt rất khó nhìn, bọn họ thật xa đi tới nơi này, lại đến không!</p><p>\"Các ngươi không cần lo lắng, Sở Cẩm Phong nhất định vẫn còn ở nơi này diện, chúng ta nhất định có thể đem hắn tìm ra.\" Sáng Hỏa tộc trường cũng cảm thấy vô cùng băn khoăn, ánh mắt trốn trốn tránh tránh.</p><p>\"Chúng ta xem chúng ta vẫn là trở về đi thôi! Nơi quỷ quái này lớn như vậy, hơn nữa còn ẩn giấu nhiều như vậy mạnh mẽ man thú, chúng ta tiếp tục ở đây lưu lại, sẽ vô cùng nguy hiểm.\" Sáng Mộc tộc sinh trưởng ở trên đường tới liền gặp phải đáng sợ lợn rừng thú triều.</p><p>\"Không được! Nhất định phải tìm tới Sở Cẩm Phong! Chỉ cần đưa cái này gia hỏa bắt, chúng ta liền có thể hoàn toàn khống chế những thầy luyện đan kia, nói không chắc còn có thể từ Sở Cẩm Phong trong miệng ép hỏi ra một ít cái gì đến.\" Sáng Hỏa tộc trường vội vàng nói, hắn cảm thấy thật xa đi tới nơi này phi thường không dễ dàng, liền như vậy tay không mà về là không được.</p><p>\"Vậy ngươi nói, muốn làm sao mới có thể càng nhanh hơn tìm tới Sở Cẩm Phong? Người này đối với nơi này phi thường quen thuộc, địa hình nơi này liền đối với hắn phi thường có lợi.\" Sáng Mộc tộc trường tuy rằng chỉ là gặp phải thú triều, bất quá nhưng đối nơi này tràn ngập kính nể.</p><p>Sáng Hỏa tộc trường phi thường không cam lòng: \"Như vậy các ngươi liền chính mình trở về đi thôi, chúng ta tiếp tục lưu lại nơi này nhi!\"</p><p>\"Hừ, tùy các ngươi liền.\" Sáng Mộc tộc trường nói xong, liền muốn dẫn người rời đi, mà Sở Cẩm Phong nhưng vào lúc này bay qua.</p><p>Trầm Tường nhìn thấy Sở Cẩm Phong đột nhiên nhanh chóng bay lên đến, thầm giật mình, phi hành chú văn ở đây có thể được không thông, mà Sở Cẩm Phong có thể ở đây bay lên đến, rất có thể bởi vì hắn ở đây khôi phục hỏa kỳ lân sức mạnh.</p><p>Sở Cẩm Phong đột nhiên xuất hiện, phía dưới hai cái Sáng tộc tộc trưởng lập tức cảm ứng được Sở Cẩm Phong khí tức, bọn họ ngẩng đầu nhìn lại, trong lòng kinh hãi.</p><p>Bọn họ một đường đi tới nơi này, đều là trên mặt đất chạy trốn, không cách nào phi hành lên, mà Sở Cẩm Phong nhưng có thể, cũng không biết vận dụng năng lực gì.</p><p>\"Xem các ngươi tìm ta tìm đến như vậy đáng thương, ta liền không cất giấu.\" Sở Cẩm Phong bay qua sau đó, ha ha cười nói: \"Các ngươi tìm ta có chuyện gì? Lẽ nào chính là vì khống chế những kia luyện đan sư? Ban đầu ta đáp ứng các ngươi đem Thái Nguyên Đan Minh giải tán, luyện đan sư cũng đều bị các ngươi mời chào đi qua, như thế vẫn chưa đủ nha! Các ngươi thực sự là lòng tham!\"</p><p>Nhiều như vậy Sáng tộc bên trong, liền Sáng Mộc tộc cùng Sáng Hỏa tộc ngàn dặm xa xôi đi tới nơi này.</p><p>\"Sở Cẩm Phong, chính ngươi là làm sao mặt hàng, chúng ta rất rõ ràng! Ngươi mau mau nói cho chúng ta, đây rốt cuộc là nơi quái quỷ gì?\" Sáng Hỏa tộc trường vừa nhìn thấy Sở Cẩm Phong, liền vô cùng tức giận.</p><p>Sáng Hỏa tộc trường tới nơi này tìm Sở Cẩm Phong, chủ yếu nhất vẫn là vì báo thù, bởi vì lúc trước Sở Cẩm Phong chui vào bọn họ Sáng Hỏa tộc, đánh cắp bọn họ Sáng Hỏa chìa khoá, khiến cho hắn bộ mặt mất hết.</p><p>\"Nơi này là nơi nào? Các ngươi dĩ nhiên không biết, những kia thuỷ tổ vẫn đúng là không có coi các ngươi là người xem nha, dĩ nhiên không nói cho các ngươi.\" Sở Cẩm Phong cười khẩy nói.</p><p>\"Sở Cẩm Phong, Sáng Đạo Thần Chủ chưa hề đem ngươi mang đi, không phải là vứt bỏ ngươi sao? Ngươi so với chúng ta lại tốt hơn chỗ nào?\" Sáng Mộc tộc trường cười lạnh nói.</p><p>Sở Cẩm Phong tựa hồ bị đâm trúng rồi hắn chỗ đau, trầm mặc nửa ngày, nhưng hắn vẫn là cười hì hì nói: \"Các ngươi không phải muốn biết nơi này là nơi nào sao? Ta sẽ nói cho các ngươi đi. Nơi này là chúng ta Sáng Thú tộc địa bàn!\"</p><p>Sáng Thú tộc!</p><p>Nghe thấy ba chữ này, Sáng Mộc tộc trường cùng Sáng Hỏa tộc trường cả người run lên, mặt lộ vẻ vẻ sợ hãi!</p><p>\"Không thể, Sáng Thú tộc nhưng là rất sớm đã bị diệt rơi mất! Các ngươi mấy cái thú loại, có tài cán gì cùng chúng ta đứng ngang hàng? Các ngươi mấy cái thú loại, vốn là chúng ta sáng chế.\" Sáng Mộc tộc trường không thể tin được.</p><p>\"Nhưng chúng ta xác xác thực thực tồn tại! Cũng được, các ngươi đã ngàn dặm xa xôi đi tới nơi này, ta cũng sẽ không bạc đãi các ngươi, ta đưa các ngươi đoạn đường.\"</p><p>Sở Cẩm Phong tiếng nói vừa dứt, không trung nhất thời sóng nhiệt hừng hực, uy thế ngập trời, hai con hỏa diễm ngưng tụ thành Kỳ Lân trảo mạnh mẽ đè xuống, dường như hai toà cự sơn!</p><p>Ầm ầm ầm!</p><p>Trong nháy mắt, hai cái Kỳ Lân trảo cũng đã rơi trên mặt đất, đánh ra một mảnh tuôn ra sóng lửa, Sáng Mộc tộc cùng Sáng Hỏa tộc người đều bị nhấn chìm trong đó.</p><p>Trầm Tường thông qua huyễn thể quan sát, trong lòng khiếp sợ, Sở Cẩm Phong vừa nãy thả ra ngoài hỏa diễm, xem ra muốn so với hắn truyền thuyết long hỏa cường rất nhiều!</p><p>\"Lẽ nào bởi vì hắn là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong duyên cớ?\" Trầm Tường cũng không biết Sở Cẩm Phong tìm về huyết mạch của chính mình sau đó, tu vi có tăng lên hay không đi tới.</p><p>Cũng không biết Sở Cẩm Phong vào lúc nào đột nhiên đã không thấy tăm hơi, chỉ có thể cảm ứng được hơi thở của hắn ở phía dưới cái kia mảnh trong biển lửa.</p><p>Rầm!</p><p>Biển lửa đột nhiên rít gào lên, một đám lớn sóng lửa bị vỡ ra đến, trong biển lửa bắn mạnh ra từng trận cuồng bạo đốm lửa, bay vụt đến bốn phương tám hướng, dường như từng cái từng cái hỏa cầu thật lớn điên cuồng oanh tạp chung quanh.</p><p>Biển lửa trung gian, đã bạo phát chiến đấu kịch liệt, phía dưới đều là liên tục phun trào hỏa diễm, Trầm Tường cũng chỉ có thể thông qua khí tức cảm ứng được phía dưới tình huống.</p><p>Tại vừa nãy, cũng chỉ còn sót lại Sáng Mộc tộc trường cùng Sáng Hỏa tộc trường hai người này khí tức, bọn họ mang đến mấy người toàn bộ không có khí tức, này tất nhiên là tại vừa nãy Sở Cẩm Phong một đòn bên trong mà chết đi.</p><p>\"Này Sở Cẩm Phong bây giờ lại lợi hại như vậy!\" Trầm Tường còn nhớ Sở Cẩm Phong lần trước tại Thái Nguyên sơn trang bên trong bị phong ấn lên, phi thường chật vật.</p><p>Mà hiện tại, không thông qua Sáng Nguyên chìa khoá, cũng có thể lực chiến nhiều tên Sáng tộc cường giả, này nhất định cùng hắn vừa thu được Kỳ Lân huyết thống có quan hệ.</p><p>Một luồng khí ba đột nhiên từ biển lửa trung gian bộc phát ra, đem cái kia mảnh biển lửa thổi hướng về bốn phương tám hướng, trung gian đã bị thiêu đến trọc lốc.</p><p>Trầm Tường rốt cục có thể nhìn rõ ràng phía dưới tình huống, chỉ thấy Sáng Mộc tộc trường cùng Sáng Hỏa tộc dài hai người lồng ngực đều bị xen vào một cái Sáng Nguyên chìa khoá.</p><p>Bị đâm vào Sáng Nguyên chìa khoá sau đó, trên người bọn họ không ngừng phả ra hắc khí, Sáng Nguyên chìa khoá thả ra ngoài sức mạnh tràn vào bên trong cơ thể của bọn họ, khiến cho bọn họ đau nhức không ngớt, nét mặt già nua bị vặn vẹo đến càng thêm đáng sợ.</p><p>\"Sáng Hỏa chìa khoá... Sáng Mộc chìa khoá, làm sao sẽ ở trong tay ngươi?\"</p><p>Sáng Hỏa tộc trường cùng Sáng Mộc tộc mọc đầy mặt khiếp sợ, bởi vì bọn họ lúc trước rõ ràng đem cùng tà lão đầu phong ấn lên, chỗ đó sẽ không bị người tìm tới mới đúng!</p><p>Mà Sở Cẩm Phong nhưng đi đến!</p><p>\"Trầm Tường!\" Sở Cẩm Phong hô một tiếng: \"Lại đây!\"</p><p>Trầm Tường lập tức tới ngay!</p><p>Sáng Mộc tộc trường cùng Sáng Hỏa tộc trường nghe thấy Sở Cẩm Phong tại gọi Trầm Tường, nhất thời bỗng nhiên tỉnh ngộ!</p><p>Trầm Tường có Sát Phạt Tà Long, nói rõ Trầm Tường khả năng tìm được Sáng Tà chìa khoá, sau đó cùng Sáng Tà tộc hợp tác, đi tới Sáng Nguyên tà vực!</p><p>\"Ngươi đến báo thù!\" Sở Cẩm Phong than thở.</p><p>Trầm Tường lấy ra Tà Long trượng!</p><p>Nhìn thấy Tà Long trượng, Sáng Mộc tộc trường cùng Sáng Hỏa tộc trường càng thêm tuyệt vọng.</p><p>\"Tà lão đầu! Ta hiện tại sẽ đưa hai người kia đi gặp ngươi!\" Trầm Tường mặt không hề cảm xúc, sau đó dùng Tà Long trượng phân biệt đâm vào hai người Thần hải bên trong.</p><p>\"A!\"</p><p>Hai tộc trưởng thống khổ gầm rú lên, sau đó thân thể hóa thành một mảnh hắc khí tiêu tan.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}