{"id": 3665, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3666", "title": "Chương 3666: Rết Long", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3666: Rết Long</h1><p>&gt;</p><p>Sáng Lôi tộc kiến tạo thành phố này bốn phía không có loại này nanh vuốt đều là Sáng Đạo thánh tinh man thú tới gần, này làm người cảm thấy rất kỳ quái, tựa hồ thành phố này như là chịu đến thần bí gì sức mạnh che chở như thế, làm cho loại này man thú cũng không dám tới gần.</p><p>\"Trường Đông, thành phố này bên ngoài tụ tập người vẫn đúng là nhiều, có người thật giống ở đây một quãng thời gian rất dài.\" Trầm Tường có thể nhìn thấy có người ở đây kiến tạo phòng ốc, những người này khẳng định là dự định trường kỳ lưu lại ở chỗ này.</p><p>\"Những người này đều là không am hiểu tại dã ngoại sinh tồn, cũng không muốn đi quá loại cuộc sống đó, bây giờ này hình thành một cái thành thị nhỏ, bọn họ chỉ cần còn có thể nơi này, thì sẽ không chạy loạn khắp nơi.\" Hạ Trường Đông nói: \"Chủ nhân, ngươi có nên đi vào hay không? Ngươi chỉ cần không bại lộ ngươi thân phận ban đầu, bằng thực lực của ngươi, bọn họ nhất định sẽ để ngươi đi vào.\"</p><p>\"Ta tạm thời không đi vào.\" Trầm Tường nhìn cái kia cao cao tường thành, xem ra lại như là một cái to lớn lao tù, hắn cũng không biết vì sao lại cảm giác như vậy.</p><p>Sáng Lôi ngoài thành diện người có hơn triệu, dù sao những thành thị khác tán loạn sau đó, những kia không nghĩ đến nơi lang thang người đều dồn dập đi tới nơi này, bọn họ cũng là cả ngày lo lắng đề phòng, lo lắng sẽ có bầy thú vây công nơi này.</p><p>Lúc trước, có người liền ở ngay đây hô to \"Bầy thú đến rồi.\" Liền sợ đến rất nhiều người dồn dập chạy trốn, sau đó đó chỉ là một người trò đùa dai, để cái kia người lại bị mọi người hành hung một trận, sau đó chuyện như vậy cũng không còn sinh quá.</p><p>Trầm Tường cùng Hạ Trường Đông ở đây đi rồi một vòng sau đó, biết được trước Sáng Mộc tộc thành thị đã tan vỡ, đám kia sói thú đã công phá tường thành, tiến vào trong thành phố, không bao lâu liền đem thành thị san bằng.</p><p>\"Sáng Mộc tộc cũng không thủ được, xem ra bọn họ trong tộc cao tầng, đã sớm đi tới Sáng Lôi thành bên trong.\" Hạ Trường Đông nói: \"Sáng Lôi tộc bọn họ đến cùng nắm giữ sức mạnh nào, có thể không bị bầy thú công kích!\"</p><p>Trầm Tường cho rằng, những bầy thú này khẳng định là cùng Sáng Thú tộc có quan hệ, thành phố này sở dĩ không bị công kích, đây nhất định là Sáng Lôi tộc cùng Sáng Thú tộc hướng về có cái gì ước định.</p><p>\"Sáng Lôi tộc có thể có một cái đi về tuyên cổ kỷ nguyên đường nối, vậy thì đầy đủ thần bí, hiện tại có thể tách ra bị man thú tiến công.\" Trầm Tường thấp giọng nói: \"Có thể thấy được, Sáng Lôi tộc sau lưng khẳng định có một luồng thần bí mà sức mạnh to lớn.\"</p><p>\"Chủ nhân, ngươi có phải là đang nghĩ biện pháp đi vào?\" Hạ Trường Đông nói, Trầm Tường trước đã nói muốn đi vào.</p><p>\"Không! Ta trước quả thật có ý nghĩ như thế, nhưng hiện tại không có, bởi vì ta cảm thấy bên trong có gì đó không đúng.\" Trầm Tường lắc lắc đầu, hắn cũng chỉ là mới vừa tới tới đây mới có cái cảm giác này.</p><p>Hắn cũng không biết tại sao, chính là cảm ứng được trong thành phố này thả ra ngoài khí tức, có một loại phi thường cảm giác chán ghét, đồng thời loại này căm ghét cảm giác cũng làm cho hắn cảm thấy rất không khỏe, vì lẽ đó hắn vừa đến nơi này, đi vào ý nghĩ đều bỏ đi.</p><p>Trầm Tường đang trầm tư giả, nghĩ Sáng Lôi tộc sự tình, đột nhiên nghe thấy có người kêu lên sợ hãi \"Man thú đến rồi\".</p><p>Trầm Tường cùng Hạ Trường Đông lập tức nhìn phía xa xa, quả nhiên nhìn thấy một con cả người đen kịt man thú chính đang chạy như điên tới.</p><p>Man thú không nhỏ, hơn nữa nhìn đi qua rất quái lạ, như là một con cự xà, nhưng trên người nhưng có rất nhiều chân, như là rết như thế, hơn nữa những kia chân đều khá giống vuốt rồng. Cả người khoác màu đen giáp mảnh, đầu như là rết.</p><p>\"Đây là một con rết, trong cơ thể có một chút đến huyết mạch của rồng, mới sẽ biến thành như vậy.\" Trầm Tường nói: \"Nhìn dáng dấp này man thú cũng không phải tại trong bầy thú, loại này lạc đàn man thú, đều là rất có tính chất công kích.\"</p><p>Trầm Tường cùng Hạ Trường Đông đang trên đường tới, liền gặp được loại này man thú.</p><p>\"Chủ nhân, này man thú khí tức rất mạnh, ngươi nhìn hắn trong miệng phun ra truyền thuyết khí, tựa hồ có thể sắp ngưng tinh, đây là một con thực lực gần nhau về phía Ngạo Thế Truyền Thuyết Cảnh trung kỳ man thú.\" Hạ Trường Đông âm thanh mang theo một tia sợ hãi.</p><p>Rất nhiều người từ lâu chạy trốn, bọn họ ở phía xa liền có thể cảm nhận được con này man thú đáng sợ.</p><p>Rết long đi tới rất nhanh, Trầm Tường vốn định rời đi, nhưng hiện này rết long dữ tợn đầu, chính cắn về phía một tên vài tuổi hài đồng.</p><p>Chỉ cần gặp phải chuyện như vậy, hắn đều sẽ không đứng nhìn bàng quan.</p><p>Trầm Tường người đã bay vút qua, ăn Cửu Tiêu Thần Kiếm, vận dụng truyền thuyết khí, tại Cửu Tiêu Thần Kiếm mặt ngoài ngưng tụ thành một tầng bông tuyết, sau đó quay về rết long chém đánh đi qua.</p><p>Rết long cũng không phải ngồi không, cảm giác được gặp nguy hiểm dù sao, lập tức né tránh, nhưng vẫn bị Trầm Tường xoạt một hồi, chém rơi vài cái móng vuốt.</p><p>Hạ Trường Đông tại vừa nãy hãy cùng tại Trầm Tường phía sau, hắn vội vàng đem tên kia hài đồng mang đi, đuổi về đến cha mẹ bên người, sau đó hắn ở phía xa nhìn, loại này chiến đấu hắn vô lực nhúng tay.</p><p>Rết long bị Trầm Tường chém đứt mấy cái móng vuốt sau đó, dâng trào trừ dòng máu màu đen, trong huyết dịch tràn ngập một luồng tanh tưởi, mang theo một luồng nồng nặc độc khí phóng thích ra.</p><p>Trầm Tường lập tức đối Hạ Trường Đông truyền âm, để hắn rời xa nơi đây, bởi vì con này rết long độc không kém.</p><p>\"Súc sinh này độc có thể đơn giản.\" Trầm Tường ngửi được cái kia cỗ tanh tưởi, đều cảm thấy đầu lâu hơi trùng xuống trầm, rết long phẫn nộ quay về hắn mạnh mẽ một cái quẫy đuôi, cái kia đuôi có một cái cái cặp, phi thường sắc bén, mạnh mẽ phi hành súy lại đây, còn tuôn ra màu đen khí sát, mang theo kịch độc.</p><p>\"Ngớ ngẩn, đưa tới cho ta chém sao?\" Trầm Tường lập tức đem Lục Đạo Thần Kính hòa vào Cửu Tiêu Thần Kiếm bên trong, sau đó đem chính mình truyền thuyết khí phóng thích đến mức tận cùng, trong nháy mắt hoàn thành mấy cái sau, hắn quay về cái kia súy đến màu đen buồn nôn đuôi mạnh mẽ một chiêu kiếm bổ tới.</p><p>Rầm một hồi, cái kia đuôi liền bị Trầm Tường Cửu Tiêu Thần Kiếm như là cắt đậu hủ khối như thế chặt đứt, dòng máu màu đen dường như dũng tuyền giống như tuôn trào ra, màu đen tà sát khí tràn ngập ra, đem Trầm Tường bao phủ vừa lúc bên trong.</p><p>Trầm Tường tuy rằng bị màu đen độc khí bao phủ, nhưng hắn cũng không có loại độc chất này, hắn đối các loại độc sức đề kháng vẫn là rất mạnh.</p><p>Rết long bị chém đứt phần sau sau đó, trên mặt đất thống khổ đến điên cuồng lăn lộn, phẫn nộ hắn đột nhiên đánh về phía Trầm Tường, muốn dùng tấm kia đáng sợ miệng rộng đem Trầm Tường xé ra.</p><p>Rất nhiều người ở phía xa nhìn thấy lần này, nhất thời hãi hùng khiếp vía, cho rằng Trầm Tường muốn xong đời, dù sao Trầm Tường trước đã bị độc khí bao phủ.</p><p>Trầm Tường không có trúng độc, rết long lần này tấn công tuy rằng rất nhanh, nhưng cũng bị Trầm Tường tách ra.</p><p>Trầm Tường nghiêng người tách ra sau đó, một chiêu kiếm bổ vào rết long trên cổ, ra phủ bổ xuống, sau đó lại xoạt xoạt xoạt đâm ra mấy kiếm, rất dễ dàng liền đem con này rết long băm thành tám mảnh.</p><p>Trầm Tường từ rết long trong cơ thể làm ra một khối màu đen tinh thể, hắn cảm thấy đây chính là rết long túi chứa chất độc, xem như là khá là thứ hữu dụng.</p><p>\"Đẹp đẽ!\" Trên tường thành một tên tuấn tú nam tử mặc áo lam vỗ tay nói, sau đó từ phía trên nhảy xuống.</p><p>Trầm Tường chiến đấu mới vừa rồi, bị rất nhiều người mắt thấy, đặc biệt tại phía trên tường thành người xem náo nhiệt, những người kia mỗi một người đều là đến từ danh môn vọng tộc, bọn họ tựa hồ biết có rết long muốn tới như thế, này khiến Trầm Tường trong lòng cảm thấy kỳ quái.</p><p>\"Ca ca, ngươi thật là lợi hại, cảm tạ ngươi cứu ta.\" Vừa mới cái kia bé trai chạy tới nói.</p><p>\"Không cần khách khí, ngươi sau đó nhất định phải trở nên mạnh mẽ, trảm yêu trừ ma.\" Trầm Tường cười sờ sờ bé trai đầu.</p><p>Tên kia nam tử mặc áo lam xem thường nở nụ cười: \"Như vậy tiểu tạp ngư, sau đó nhiều lắm cũng chỉ có thể trở thành lão tạp ngư mà thôi, có thể trở nên rất mạnh?\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}