{"id": 3666, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3667", "title": "Chương 3667: Phương Công Tử", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3667: Phương Công Tử</h1><p>&gt;</p><p>Trầm Tường cau mày, nam tử mặc áo lam này vừa nãy mặc dù đối với hắn phi thường tán thưởng, nhưng lời nói nhưng phi thường hung hăng, khiến cho người cảm thấy phản cảm. Đối với người như vậy, Trầm Tường căn bản không muốn phản ứng.</p><p>Trầm Tường chỉ là nhìn một chút nam tử mặc áo lam, liền quay đầu rời đi.</p><p>\"Chờ đã!\" Nam tử mặc áo lam hô, ngữ khí mang theo một tia lạnh lẽo, tựa hồ là bởi vì Trầm Tường đối với hắn như vậy lãnh đạm mà cảm thấy phẫn nộ.</p><p>\"Chuyện gì?\" Trầm Tường hỏi, hắn âm thầm đi cảm ứng nam tử mặc áo lam này khí tức, dĩ nhiên phát hiện là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, xem tướng mạo trẻ tuổi như vậy, nhưng có tu vi cường đại như thế.</p><p>Hắn đang hoài nghi, người này có phải là những Sáng tộc đó bên trong người!</p><p>\"Ta xem ngươi cũng có Ngạo Thế Truyền Thuyết Cảnh tu vi đi! Ta hoan nghênh ngươi tiến vào Sáng Lôi thành.\" Nam tử mặc áo lam nói: \"Bất quá ngươi sau khi đi vào, muốn làm thủ hạ của ta.\"</p><p>\"Ồ!\"</p><p>Trầm Tường rất tùy ý trả lời một câu, liền muốn đi, đi vào làm thủ hạ của người khác? Trầm Tường có thể không làm chuyện ngu xuẩn như thế, từ nam tử này ngữ khí liền có thể nhìn ra, làm dưới tay hắn sẽ có cỡ nào khổ cực.</p><p>\"Làm càn!\" Một người đàn ông trung niên cũng từ phía trên tường thành nhảy xuống, quay về Trầm Tường nổi giận gầm lên một tiếng: \"Chủ nhân chỉ là để ngươi làm thủ hạ của hắn, này xem như là phi thường để mắt ngươi, ngươi nhưng rượu mời không uống chỉ thích uống rượu phạt.\"</p><p>\"Ta không có làm người khác thủ hạ thói quen.\" Trầm Tường nói: \"Ta cũng không muốn vào vào Sáng Lôi thành.\"</p><p>Trầm Tường nhàn nhạt đáp lại hai câu, sau đó muốn rời khỏi, lại bị cái kia trung niên xông lại ngăn cản.</p><p>\"Ngươi không muốn làm cũng không phụ thuộc vào ngươi rồi, ngày hôm nay ngươi bất luận làm sao, đều muốn trở thành chủ nhân ta thủ hạ.\" Trung niên kia đại hán rất là hung hăng, nắm chặt nắm đấm, giống như là muốn cùng Trầm Tường đại đánh một trận.</p><p>Nam tử mặc áo lam sắc mặt trở nên âm trầm lên, bởi vì từ xưa tới nay chưa từng có ai dám như thế từ chối hắn, dám như thế không nhìn hắn.</p><p>Trên tường thành người nói nhỏ: \"Cái tên này đến cùng là xảy ra chuyện gì? Phương công tử nhưng là Sáng Lôi Thánh tộc con cháu, Sáng Lôi Thánh tộc đến từ tuyên cổ kỷ nguyên, thực lực sâu không lường được, không lâu sau, bọn họ sẽ đem nơi này Sáng Lôi tộc mang tới tuyên cổ kỷ nguyên, làm Phương công tử thủ hạ, cái kia là rất nhiều người đều cầu chi không được nha!\"</p><p>\"Cũng không phải sao! Cái tên này coi như không biết Phương công tử lai lịch, cũng có thể biết Phương công tử thực lực nha! Tuổi còn trẻ, liền cường đại như thế, liền ngay cả tộc trưởng của các tộc đều cảm thấy kính nể.\"</p><p>\"Tiểu tử này gặp nạn, miễn không được phải bị một phen dằn vặt.\"</p><p>Trầm Tường nghe thấy những người này nói chuyện, trong lòng bất ngờ không ngớt, này Phương công tử dĩ nhiên là như vậy lai lịch, từ tuyên cổ kỷ nguyên đến, vẫn là cái gì Sáng Lôi Thánh tộc người!</p><p>Sáng Lôi Thánh tộc cùng Sáng Lôi tộc khẳng định có cái gì ngọn nguồn, bằng không Sáng Lôi tộc sẽ không bị như vậy quan tâm.</p><p>\"Tiểu tử, lại cho ngươi một cơ hội!\" Trung niên kia đại hán nói, hắn gọi Phương công tử là chủ nhân, rất rõ ràng chính là một cái nô tài.</p><p>\"Lại cho ta mười cái cơ hội, ta vẫn là như thế, ta tuyệt không làm thủ hạ của người khác.\" Trầm Tường thái độ kiên quyết, hắn vừa nói xong, cái kia trung niên đại hán liền một chưởng đánh tới.</p><p>Trung niên đại hán thực lực cũng rất mạnh, vung chưởng trong nháy mắt, đại địa liền điên cuồng run lên, bàn tay sấm sét bùng lên, bàn tay đè xuống thời điểm, phảng phất lở sấm sét bầu trời đè xuống, khí thế rộng rãi, trời long đất lở giống như.</p><p>Mạnh mẽ như vậy người, dĩ nhiên sẽ là cái người hầu! Mọi người đều kinh, có thể thấy được phía kia công tử thực lực càng mạnh hơn!</p><p>Người đàn ông trung niên xuất chưởng trong nháy mắt, Trầm Tường trong lòng cũng hơi khiếp sợ, đối mặt như vậy cuồng mãnh thế tiến công, hắn không chút nào yếu thế, hắn lập tức phân ra hai cái phân thân giấu ở Thần hải bên trong, sau đó sẽ để hai người này phân thân phóng thích một luồng mạnh mẽ áp lực.</p><p>Áp lực chú văn hình thành áp lực cũng rất mạnh, dường như một luồng vô hình sóng lớn trước mặt phóng đi, đem cái kia đè xuống cuồng lôi cự chưởng xông tới trở lại, trung niên đại hán cũng bị lần này cho vọt tới liên tiếp lui về phía sau.</p><p>Cái kia cỗ áp lực đẩy trung niên đại hán lùi về sau mấy chục bước sau đó, đột nhiên nổ tung, chấn động đến mức trung niên đại hán miệng phun máu tươi.</p><p>Mọi người đối này cảm thấy càng thêm khiếp sợ, Trầm Tường lại đem lợi hại như vậy một người đánh cho thổ huyết, mà tại vừa nãy chuyện gì xảy ra, bọn họ đều không có cảm thấy được!</p><p>Trầm Tường thả ra ngoài mạnh mẽ áp lực, tựa hồ vô thanh vô tức, khó có thể phát giác.</p><p>Phía kia công tử ở phía sau nhìn, hắn cảm nhận được cái kia cỗ áp lực sau đó, liền con ngươi co rút lại, mặt lộ vẻ kinh sắc, hắn tận mắt nhìn trung niên kia người hầu bị đả thương, trong lòng càng thêm kinh ngạc.</p><p>\"Hừ, đả thương của ta người hầu, hậu quả nhưng là rất nghiêm trọng.\" Phương công tử rốt cục ra tay rồi, lập tức liền đến đến Trầm Tường phía sau, quay về Trầm Tường một chưởng vỗ xuống, tốc độ cực nhanh, Trầm Tường căn bản không kịp đi chống đối.</p><p>Phương công tử cái kia một chưởng xem ra không có bất kỳ khí tức gì thả ra ngoài, không giống trung niên kia người hầu như vậy vung chưởng hướng về liền kinh thiên động địa, thế nhưng, một chưởng này tốc độ rất nhanh, đập sau lưng Trầm Tường lúc tuôn ra \"Ầm ầm\" một tiếng vang thật lớn, điện quang bùng lên một hồi, Trầm Tường cũng bị đánh bay ra ngoài, va chạm tại trên tường thành kết giới.</p><p>Lần này va chạm, đụng phải toàn bộ thành thị đều tại run lên, mà Trầm Tường trên người càng là máu me đầm đìa, da tróc thịt bong!</p><p>Phương công tử này chưởng, khiến cho người trợn mắt ngoác mồm, hoảng sợ đến suýt chút nữa nghẹt thở!</p><p>Đây chính là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong tu vi! Trầm Tường hiện tại xem như là lĩnh giáo, một chưởng liền đem hắn đánh thành trọng thương, trong lúc này chênh lệch thực sự hắn đánh.</p><p>Phương công tử lóe lên, liền xuất hiện tại vừa nãy Trầm Tường cứu bé trai bên cạnh, hắn tóm lấy cái này bé trai, cười lạnh nói: \"Ta cho ngươi thời gian ba tháng đem thương dưỡng cho tốt, sau đó sẽ tới nơi này, cung cung kính kính đi theo ta... Ngươi nếu là không đến, vậy cũng có thể, ta sẽ đem tiểu quỷ này thi thể treo ở trên cửa thành!\"</p><p>Trầm Tường gian nan từ mặt đất lên, một đôi mắt vằn vện tia máu, mà ánh mắt lại hết sức bình thản, không có bất kỳ tâm tình gì sóng lớn, mà hắn bị phong ấn Xích Hỏa Thần Long, nhưng tại hơi rung động.</p><p>\"Sau ba tháng, ta sẽ trở lại.\" Trầm Tường nắm đấm nắm chặt, lạnh lùng nói, sau đó bước nhanh lao nhanh, lập tức liền đã rời xa Sáng Lôi thành.</p><p>Phương công tử mang theo cái kia bé trai nhảy lên tường thành, mọi người cũng chỉ là nghị luận sôi nổi, chờ đợi sau ba tháng, Trầm Tường có thể hay không trở lại.</p><p>Hạ Trường Đông vốn là muốn cùng đi tới, nhưng hắn vẫn cảm thấy ở lại chỗ này sẽ khá được, hắn muốn hỏi thăm càng nhiều một điểm Phương công tử tin tức.</p><p>Trầm Tường bị trọng thương, Phương công tử cái kia chưởng tuy rằng rất mạnh, nhưng hắn cũng không hoảng sợ, hắn cảm thấy nếu là mình dùng cho Ngạo Thế Truyền Thuyết Cảnh hậu kỳ tu vi, liền căn bản không sợ cái gì Phương công tử.</p><p>\"Vừa nãy ta suýt chút nữa liền ra tay rồi!\" Trầm Tường đã rời xa Sáng Lôi thành, trốn ở một toà núi lớn trong sơn động.</p><p>\"Ngươi nên rất rõ ràng, mặc dù ngươi dụng hết toàn lực, đều là không phải tên kia đối thủ.\" Tiêu Tương Lâm nói.</p><p>\"Vì lẽ đó ta khắc chế!\" Trầm Tường nói: \"Trên tường thành còn có rất nhiều tên lợi hại, ta mặc dù để Xích Hỏa Thần Long đi ra, có thể đánh bại Phương công tử, cũng khó có thể thoát đi, nhất định sẽ bị bọn họ vây công, ở đây ta có thể sử dụng không cần thời không lực lượng.\"</p><p>\"Ngươi cẩn thận chữa thương, sau đó luyện đan, ngươi sắp bước vào Ngạo Thế Truyền Thuyết Cảnh hậu kỳ, thời gian ba tháng đủ chưa?\" Tiêu Tương Lâm nói,</p><p>\"Đầy đủ!\" Trầm Tường phi thường khẳng định.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}