{"id": 3660, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3661", "title": "Chương 3661: Hỏa Vực Cổ Địa", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3661: Hỏa Vực Cổ Địa</h1><p>&gt;</p><p>Trầm Tường từ nóng bức khí tức bên trong cảm ứng được phi thường nhỏ bé hơn nữa quen thuộc năng lượng.</p><p>\"Thời không xa lạ!\" Trầm Tường nhìn về phía phía trước, sau đó hắn thông qua trôi nổi ở trên không huyễn thể nhìn kỹ, phát hiện tại sa mạc phía trước, có một cái rất không đáng chú ý đường nối, hơi vặn vẹo cánh cửa thời không.</p><p>Có một cái thời không xa lạ, nói rõ nơi này đã là Sáng Nguyên lôi vực biên giới.</p><p>\"Lại đuổi tới nơi này, từ nơi này đi qua, chính là Sáng Nguyên hỏa vực!\" Sáng Mộc tộc tộc trưởng cau mày nói: \"Sở Cẩm Phong đi tới Sáng Nguyên hỏa vực! Nhiều Sáng Nguyên vực bên trong, chỉ có Sáng Nguyên lôi vực cùng Sáng Nguyên Thần vực là tốt, mà Sáng Nguyên Thần vực là thuỷ tổ cố hương, chúng ta là đi không được.\"</p><p>\"Cũng không biết Sáng Nguyên hỏa vực bên trong thế nào rồi?\"</p><p>\"Không như thế nào, hơn nửa như Sáng Nguyên tà vực bên trong như thế, chỉ có điều trở nên rất nóng là được rồi, chúng ta vào đi thôi! Chúng ta đều là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, chúng ta chết không được.\"</p><p>Nói, mấy người này liền tiến vào cái kia cánh cửa thời không, tiến vào Sáng Nguyên hỏa vực.</p><p>Trầm Tường trong lòng mang theo kinh ngạc, đợi một lát sau, cũng tiến vào Sáng Nguyên hỏa vực bên trong, sau đó để huyễn thể nhanh chóng đuổi tới Sáng Mộc tộc người.</p><p>\"Minh chủ hắn đến cùng đang giở trò quỷ gì!\" Trầm Tường từ Sáng Mộc tộc tộc trưởng trong miệng biết được càng nhiều chuyện hơn, nhiều như vậy Sáng Nguyên vực bên trong, chỉ có Sáng Nguyên lôi vực cùng sang Nguyên Thần vực là tốt, cái khác cũng đã chết rồi.</p><p>Tiến vào Sáng Nguyên hỏa vực sau, Trầm Tường quả thật có gan tại Sáng Nguyên tà vực cảm giác, chỉ có điều tà vực bên trong là âm u đầy tử khí, mà nơi này không chỉ là âm u đầy tử khí, còn rất nóng rất nóng, mặt đất bốc lên từng luồng từng luồng bỏng hơi nước, từng luồng từng luồng nóng Lang thỉnh thoảng tuôn ra mà đến, để người nóng đến mức rất khó chịu.</p><p>Sáng Mộc tộc những người kia đúng là không cảm thấy có cái gì, bất quá bọn hắn đã trì hoãn rất nhiều, khả năng là bởi vì nơi này khá là xa lạ, bọn họ cần độ cao cảnh giác.</p><p>Trầm Tường nguyên tưởng rằng Sáng Nguyên hỏa vực bên trong sẽ hoàn toàn như Sáng Nguyên tà vực như thế khắp nơi đều không hề sinh cơ, nhưng hắn theo cái kia mấy cái ông lão mấy ngày sau, liền nhìn thấy một đám lớn xanh mượt núi lớn, xa xa nhìn tới, tầng kia trùng điệp điệp sơn có ít nhất hết mấy vạn toà.</p><p>Nhìn thấy mấy cái sơn, Trầm Tường không khỏi cả người chấn động, bởi vì những kia sơn hình thái đã tầng tầng lớp lớp loại này cấu tạo, khiến cho hắn nhớ tới Sáng Đạo cổ địa.</p><p>Tại Thất Sơn Thần Đảo bên trên Sáng Đạo cổ địa, chính là như vậy!</p><p>Tiểu Bạch hồ tại U Dao Sơn Trang bên trong sau khi nhìn thấy, cũng cảm thấy rất quen thuộc, rất giống Sáng Đạo cổ địa.</p><p>\"Sáng Đạo cổ địa nói không chắc chính là căn cứ cái này làm ra đến.\" Tiểu Bạch hồ nói.</p><p>Cái kia vài tên Sáng Mộc tộc người đi tới nơi này, phát hiện này vô số cự sơn, cũng cảm thấy kinh dị, bởi vì này cùng bọn họ tưởng tượng không giống, hơn nữa mấy cái xem ra sinh cơ bừng bừng cự sơn, cùng Sáng Nguyên hỏa vực có vẻ hoàn toàn không hợp.</p><p>\"Bọn họ ở bên trong, hơn nữa đã dừng lại.\" Sáng Mộc tộc tộc trưởng lấy ra một khối mâm tròn, cau mày nói: \"Đi, chúng ta đi vào!\"</p><p>Trầm Tường cùng sau lưng bọn họ, cũng tiến vào mấy cái núi rừng bên trong, dọc theo đường đi vượt núi băng đèo, đi được càng chậm hơn, lúc này cũng không ai biết bên trong có cái gì.</p><p>Tiến vào vùng núi lớn này vài ngày sau, liền bắt đầu nghỉ ngơi, nhưng mà ngay ở lúc nghỉ ngơi, Trầm Tường đột nhiên nghe thấy từng trận thú hống truyền đến, sau đó chính là cảm giác được đại địa tại rung động.</p><p>\"Bầy thú!\" Trầm Tường hoảng sợ, nhìn phía xa xa.</p><p>Lúc này hoàng hôn, bị tà dương chiếu rọi một mảnh trên sườn núi, chính bụi mù cuồn cuộn, thạch thổ tung bay, cuồn cuộn như lôi chạy gấp đạp âm thanh nương theo rung mạnh vọt tới.</p><p>Nhìn kỹ, đang có rất nhiều màu đen cự thú phiên sơn mà đến, lúc này chính như cùng ngập trời hồng thủy từ từng toà từng toà trên núi cao vọt xuống, thú hống từng trận, vang vọng tại vô số ngọn núi lớn bên trong, chấn động hồn phách người.</p><p>Cự thú rất nhiều rất nhiều, Trầm Tường thông qua trôi nổi ở trên không huyễn thể xem cẩn thận sau, phát hiện mấy cái cự thú đều là từng con dường như voi lớn to bằng màu đen lợn rừng.</p><p>[ Http://truyＥncuatui.Net/</p><p>](http://truyencuaＴui.net/) Lợn rừng có một đôi rất dài rất sắc bén cương nha, sáng lấp lóa, đáng sợ chính là, tại lợn rừng cái trán còn có một cái sừng nhọn, cái này sừng nhọn dường như màu vàng nhạt tinh thể, vừa nhìn liền biết là phẩm chất cực cao Sáng Đạo thánh tinh, đây chính là tương đương với một cái phi thường lợi hại Sáng Đạo thần binh.</p><p>\"Bọn họ là hướng về phía chúng ta đến?\" Trầm Tường lập tức vận dụng xuyên thấu năng lực, trực tiếp xuyên thấu đến sâu trong lòng đất ẩn giấu đi, sau đó thông qua huyễn thể nhìn bên trên tình huống.</p><p>Sáng Mộc tộc vài tên ông lão cũng bị sợ rồi, bọn họ tựa hồ không nghĩ tới sẽ gặp phải chuyện như vậy.</p><p>\"Trốn đến lòng đất đi.\" Sáng Mộc tộc tộc trưởng cũng không biết dùng năng lực gì, lập tức liền chui đến mặt đất đi tới, cái khác mấy cái ông lão cũng là như thế.</p><p>Không bao lâu, này to lớn tinh giác lợn rừng liền mênh mông cuồn cuộn đến, bọn họ cũng không phải hướng về phía Trầm Tường cùng cái kia mấy cái Sáng Mộc tộc người mà đến, tựa hồ muốn trốn khỏi vùng núi lớn này đi ra ngoài.</p><p>Sau hai canh giờ, cuối cùng cũng coi như yên tĩnh lại, nguyên bản bốn phía núi lớn đều có thật nhiều trường thanh cổ thụ, nhưng lúc này toàn bộ bị bầy heo rừng cho đẩy ngã, rất nhiều núi cao cũng bị đạp đến đổ nát.</p><p>Trầm Tường cảm thấy chỉ có tìm tới Sở Cẩm Phong, mới biết đây là chuyện ra sao.</p><p>Sáng Mộc tộc mấy người cũng không biết, đều đầy mặt nghi hoặc cùng khiếp sợ, bởi vì bọn họ không nghĩ tới, tại nơi như thế này lại ẩn giấu đi nhiều như vậy mãnh thú, thực lực đều không thấp.</p><p>Hai ngày sau, Trầm Tường lệnh bài đột nhiên sáng lên, chuyện này ý nghĩa là Sở Cẩm Phong ở ngay gần.</p><p>\"Minh chủ lệnh bài cũng thật là không đơn giản, đi tới nơi này còn có thể cảm ứng được.\" Trầm Tường trong lòng mừng thầm, trước hắn cùng Hạ Trường Đông tảng đá cũng có như vậy cảm ứng, hắn suy đoán những thứ đồ này đều là đến từ chính Sáng Nguyên vực.</p><p>Lệnh bài có phản ứng sau đó, Trầm Tường liền không cần theo Sáng Mộc tộc người, hắn có thể chính mình đi tìm Sở Cẩm Phong.</p><p>Sở Cẩm Phong vị trí, cùng Sáng Mộc tộc mấy người đi phương hướng không giống.</p><p>Trầm Tường lập tức làm ra quyết định, đi tới Sở Cẩm Phong nơi đó, cùng trước như thế, vẫn như cũ là huyễn thể bay ở phía trước tìm coi.</p><p>Tiến vào mảnh này thần bí núi lớn trong mấy ngày, vẫn tính là an toàn, cũng chính là trước gặp phải đám kia lợn rừng khá là đáng sợ mà thôi.</p><p>Trầm Tường tuần lệnh bài tìm hai ngày, rốt cục tới gần Sở Cẩm Phong vị trí, khiến cho bài động tĩnh cũng rất lớn.</p><p>\"Là minh chủ!\" Trầm Tường thông qua huyễn thể, nhìn thấy Sở Cẩm Phong ngồi ở một cái trên trận bàn.</p><p>Cái kia trận bàn rất cổ xưa, tựa hồ là trước đây thật lâu liền nơi này, Sở Cẩm Phong ngồi ở bên trên nhắm mắt dưỡng thần, cũng không biết đang làm gì.</p><p>Trầm Tường cẩn thận quan sát bốn phía.</p><p>Sở Cẩm Phong bốn phía, có thật nhiều to lớn xương thú cắm ở mặt đất, mấy cái xương thú xem ra đều óng ánh long lanh, như là Sáng Đạo thánh tinh như thế, hơn nữa còn thả ra từng trận năng lượng.</p><p>Sở Cẩm Phong tựa hồ tiến hành cái gì nghi thức cổ xưa.</p><p>\"Minh chủ!\" Trầm Tường thông qua huyễn thể truyền âm đi qua, hắn cũng không có tới gần, hắn còn không làm rõ bốn phía tình huống.</p><p>Sở Cẩm Phong nghe thấy Trầm Tường truyền âm, chỉ là lông mày hơi rung động, sau đó đáp lại nói: \"Trầm Tường, ngươi chạy thế nào tới nơi này!\" Hắn không nghĩ ra, tại sao Trầm Tường đều là có biện pháp tìm tới hắn.</p><p>\"Ta vốn là muốn đi kiếm Sáng Mộc tộc, nhưng ở trên đường gặp phải Sáng Mộc tộc tộc trưởng mấy người, bọn họ nói phải phối hợp Sáng Hỏa tộc tới bắt hạ ngươi, Sáng Hỏa tộc vẫn theo ngươi, sau đó ta hãy cùng tại Sáng Mộc tộc mọc ra mấy tên mặt sau lại đây.\" Trầm Tường nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}