{"id": 3670, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3671", "title": "Chương 3671: Tà Tổ Con Gái", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3671: Tà Tổ Con Gái</h1><p>&gt;</p><p>Trầm Tường từ những tộc trưởng này trên người cho tới một chút trận bàn, điều này có thể mở ra Sáng Lôi thành cửa lớn, mở cửa sau đó, hắn để Hạ Trường Đông sắp xếp, đem người mang tới bên trong đi.</p><p>Sáng Lôi trong thành cũng có bạn của Trầm Tường, Dương Căn Minh đang ở bên trong!</p><p>Cảnh Vân Nhi sau khi đi vào, chỉ cần phát hiện Sáng tộc người, thực lực là Ngạo Thế Truyền Thuyết Cảnh, đều bị nàng toàn bộ giết chết, liền ngay cả bảy đại phái người đều không thể may mắn thoát khỏi.</p><p>Trầm Tường cùng Cảnh Vân Nhi đã công chiếm toà này Sáng Lôi thành, bọn họ tại trong phủ thành chủ phát hiện một cái rất lớn trận bàn, cái trận bàn này rất cổ xưa, tồn tại rất lâu.</p><p>\"Đây chính là đi về tuyên cổ kỷ nguyên truyền tống trận bàn, bất quá có nhất định hạn chế, chỉ có trong cơ thể chảy xuôi Sáng tộc huyết thống người mới có thể thông qua.\" Tiêu Tương Lâm sau khi đi ra, rất nhanh sẽ nhìn ra đây là làm sao trận bàn.</p><p>Ngoài ra, bọn họ còn phát hiện tại phủ thành chủ một toà tháp cao đỉnh, có một hạt châu, bọn họ suy đoán hạt châu kia chính là có thể làm cho bầy thú không tiến công nơi này nguyên nhân.</p><p>Ngay ở Trầm Tường bọn họ vây quanh truyền tống trận bàn lúc nghiên cứu, trận bàn đột nhiên rung động lên.</p><p>\"Có người lại đây!\" Tiêu Tương Lâm vội vàng hô.</p><p>\"Không sợ, có ta tại!\" Cảnh Vân Nhi biết được có người đến rồi, nhưng là mừng hỏng rồi.</p><p>Trận bàn lập loè ra một trận ánh sáng sau đó, xuất hiện một ông già.</p><p>Ông lão ánh mắt như sói, sắc mặt âm trầm, trên người thả ra từng trận truyền thuyết cực kỳ đáng sợ khí, là một tên Ngạo Thế Truyền Thuyết Cảnh đỉnh phong người, xem ra muốn so với Phương công tử lợi hại hơn nhiều.</p><p>\"Phương Thiên Cường là chết như thế nào? Ta là sư phụ của hắn!\" Ông lão vừa đến nơi này, liền lạnh giọng hỏi, hơn nữa còn thả ra một luồng cực cường áp lực, muốn kinh sợ người xung quanh.</p><p>Phương Thiên Cường chính là phía kia công tử, sư phụ của hắn còn tưởng rằng người ở chỗ này đều là Phương Thiên Cường thủ hạ.</p><p>\"Là chết như vậy!\" Cảnh Vân Nhi nhanh chóng tránh thoát Trầm Tường trong tay Cửu Tiêu Thần Kiếm, một chiêu kiếm đâm vào ông lão lồng ngực: \"Lão Quy, cô nãi nãi đáp án, ngươi còn hài lòng không? Bộp bộp bộp...\"</p><p>Ông lão thực sự không nghĩ tới, hắn còn tưởng rằng tại này người xung quanh đều là nghênh tiếp hắn, đều là Phương Thiên Cường thủ hạ, hắn cảm thấy làm sao nói cái kia mấy cái Sáng tộc tộc trưởng sẽ không chết đi, bây giờ nhìn lại, đã hoàn toàn chết rồi.</p><p>\"Ngươi... Các ngươi!\" Ông lão nhìn cả người tà sát Cảnh Vân Nhi, thống khổ đồng thời cũng là khiếp sợ không thôi: \"Sát phạt tà thú...\"</p><p>\"Lão ô quy, còn chưa có chết nha!\" Cảnh Vân Nhi rút kiếm sau đó lại đâm mạnh mấy kiếm: \"Yên tâm, chờ lão nương đi đến tuyên cổ kỷ nguyên, sẽ đem các ngươi này đám rùa đen khốn kiếp giết cái náo loạn, để cho các ngươi vứt bỏ ta, để cho các ngươi đem ta mất rồi, ta nhất định phải làm cho các ngươi không chết tử tế được.\"</p><p>\"Là ngươi... Cảnh Vân Nhi!\" Người lão giả này bị liền đâm mấy kiếm, lại vẫn không ngã xuống, lúc này kinh ngạc trong lòng của hắn lỗi lớn thống khổ. Bởi vì hắn phi thường rõ ràng Cảnh Vân Nhi là một cái như thế nào tồn tại.</p><p>\"Lão ô quy, ngươi biết chuyện của ta? Ngươi nhanh lên một chút nói cho ta đến cùng là xảy ra chuyện gì!\" Cảnh Vân Nhi rất muốn lại đâm mấy kiếm, nhưng cũng vẫn là dừng tay.</p><p>Ông lão kia cuối cùng vẫn là chết, hắn bị Sáng Nguyên chìa khoá sức mạnh đốt cháy, thả ra từng mảng từng mảng hắc khí.</p><p>Bạch U U đột nhiên từ U Dao Sơn Trang bên trong đi ra, sau đó nhanh chóng tiêu tan hắc khí bên trong thu lấy một ít tàn phế hồn ký ức.</p><p>\"U U tỷ, có thu hoạch sao?\" Trầm Tường hỏi.</p><p>\"Có, nhưng không nhiều!\" Bạch U U nói.</p><p>\"Nói mau nói mau!\" Cảnh Vân Nhi như cái bé gái như thế đi tới Bạch U U bên người, lắc Bạch U U cánh tay.</p><p>\"Ta chỉ là từ ông lão kia trong ký ức biết được một điểm, ngươi là Sáng Đạo Tà Tổ con gái!\" Bạch U U để Trầm Tường cùng Cảnh Vân Nhi đều vô cùng kinh ngạc.</p><p>\"Sao có thể có chuyện đó?\" Cảnh Vân Nhi kinh hô: \"Lúc trước ta đã thấy Sáng Đạo Tà Tổ, nhưng hắn có thể không tiếp thu ta.\"</p><p>\"Ta không biết, trong này khẳng định có cái gì ẩn tình.\" Bạch U U lắc lắc đầu: \"Chỉ có thể đi tuyên cổ kỷ nguyên làm rõ!\"</p><p>\"Nếu như ta là Sáng Đạo Tà Tổ con gái, như vậy ta cũng là Sáng tộc một thành viên, ta liền có thể thông qua cái này truyền tống trận bàn.\" Cảnh Vân Nhi chỉ vào cái kia truyền tống trận bàn, nhìn Tiêu Tương Lâm, nàng biết Tiêu Tương Lâm đối mấy cái rất tinh thông.</p><p>\"Vân đại tỷ, bên kia khẳng định là Sáng Lôi Thánh tộc địa bàn, ngươi qua sẽ vô cùng nguy hiểm.\" Tiêu Tương Lâm khuyên.</p><p>\"Các ngươi yên tâm, ta sẽ không sao.\" Cảnh Vân Nhi cười cợt nói: \"Ta đánh không lại bọn hắn, ta có thể chạy nha! Các ngươi đều nhìn thấy, vừa nãy tới được ông lão kia phi thường lợi hại, nhưng còn không phải là bị ta giết chết?\"</p><p>\"Vân đại tỷ, nếu không ta tạm thời đem thanh kiếm này cho ngươi mượn!\" Trầm Tường nhìn một chút Cửu Tiêu Thần Kiếm, nói.</p><p>\"Ta mới không cần, này tà lão đầu dùng mệnh đổi lấy đưa cho ngươi, ngươi có thể muốn giữ gìn kỹ.\" Cảnh Vân Nhi nói: \"Có thể, nhanh lên một chút đem ta truyền tống đi qua, ta sau đó nhất định sẽ cho các ngươi làm nhiều một chút Sáng Đạo thánh tinh.\"</p><p>Tiêu Tương Lâm cùng Trầm Tường cũng không có cách nào, cũng chỉ có thể đồng ý, bằng không Cảnh Vân Nhi nhất định sẽ dây dưa xuống.</p><p>Cái này truyền tống trận bàn bên trong bản thân thì có năng lượng nguyên, vì lẽ đó Tiêu Tương Lâm rất nhanh sẽ có thể mở ra trận bàn, đem Cảnh Vân Nhi truyền tống đi qua.</p><p>Đi qua sau đó, cũng không biết này trận bàn xuất hiện tình huống thế nào, đột nhiên nứt ra rồi.</p><p>\"Lần này phiền phức, vân đại tỷ chẳng phải là không về được?\" Trầm Tường cau mày nói.</p><p>\"Nàng liền không nghĩ tới phải quay về! Ta xem là nàng đi qua sau đó, đem bên kia truyền tống trận bàn phá hoại, vì lẽ đó cái này mới sẽ nứt đi.\" Tiêu Tương Lâm nói: \"Chúng ta cũng đến nhanh lên một chút chạy tới tuyên cổ kỷ nguyên mới được.\"</p><p>Tiêu Tương Lâm đã luyện chế tốt trận bàn, hơn nữa còn đem truyền tống trận bàn luyện pháp truyền tống quá một lần cho Tiết Tiên Tiên các nàng, các nàng bên kia luyện chế tốc độ có chút chậm, vì lẽ đó cần chờ một quãng thời gian.</p><p>Cái kia truyền tống trận bàn bị phá hỏng sau đó, tuyên cổ kỷ nguyên người liền không cách nào tới nữa, Trầm Tường suy đoán cái kia trận bàn nguyên bản tại Sáng Lôi tộc trong tay, bọn họ đi tới nơi này mới mở ra, sau đó Phương công tử liền dẫn người lại đây.</p><p>Bởi vậy, này Sáng Lôi thành lúc này phi thường an toàn.</p><p>Sáng Lôi thành hiện tại bị Dương Căn Minh tiếp quản, hắn cũng làm cho rất nhiều người đi vào, vì chứa đựng càng nhiều người, nơi này kiến tạo rất nhiều rất cao cao lầu.</p><p>Hai tháng sau, Tiêu Tương Lâm có chút kích động nói cho Trầm Tường, Tiết Tiên Tiên các nàng bên kia luyện chế tốt truyền tống trận bàn.</p><p>\"Các nàng bên kia không có năng lượng nguyên, vì lẽ đó đến thời điểm sẽ tiêu hao chúng ta bên này năng lượng, chính là không biết đại khái muốn bao nhiêu năng lượng mới có thể truyền tống đi qua.\" Tiêu Tương Lâm nói: \"Trong tay chúng ta có hơn trăm hạt Sáng Đạo Thần châu, không biết có đủ hay không.\"</p><p>\"Thử một chút xem không! Trong tay chúng ta Sáng Đạo Thần châu rất nhiều, nếu như như vậy cũng không đủ, vậy thì không có cách nào.\" Trầm Tường than thở: \"Hiện tại liền bắt đầu truyền tống đi.\"</p><p>\"Được!\" Tiêu Tương Lâm gật gật đầu, sau đó cùng Trầm Tường đứng ở đó cái truyền tống trận trên khay, do Tiêu Tương Lâm mở ra.</p><p>Tiêu Tương Lâm mở ra trận bàn sau đó, trận bàn run lên một hồi, phát sinh lúc thì trắng quang, sau đó bọn họ liền mút vào được một trận hương thơm.</p><p>Này trận hương thơm để Trầm Tường phóng thích quen thuộc, là Tiết Tiên Tiên các nàng!</p><p>\"Thành công!\" Tiết Tiên Tiên cười duyên nói.</p><p>Tiêu Tương Lâm cũng thở phào nhẹ nhõm, nàng đối Liễu Mộng Nhi các nàng cười cợt, nàng cuối cùng cũng coi như tận mắt nhìn thấy những cô gái này.</p><p>Quyển sách đến từ 17k, ngay lập tức xem chính bản nội dung!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}