{"id": 3679, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3680", "title": "Chương 3680: Tộc Hoàng Lôi Nộ", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3680: Tộc Hoàng Lôi Nộ</h1><p>&gt;</p><p>Sáng Lôi Thánh tộc người có thể nắm giữ nhiều như vậy Truyền Thuyết Chú Văn, đây mới là Trầm Tường kinh ngạc nhất sự tình.</p><p>\"Đông khu Chí Tôn chú văn không đáng để lo, đúng là bao phủ toàn bộ sơn trang đại kết giới, là hơn mười Chí Tôn chú văn cùng hai cái Truyền Thuyết Chú Văn hỗn hợp mà thành,\" Tiêu Tương Lâm nói: \"Tiểu Khả Nhi, ngươi có cảm ứng được cái gì lợi hại sát trận phong ấn sao? Ta cảm ứng được một ít, chúng ta đến xác định một hồi vị trí.\"</p><p>\"Có hơn mười đây!\" Phong Khả Nhi nói.</p><p>Sau đó hai người bọn họ lấy ra một tờ chỉ đến, vẽ ra địa đồ.</p><p>Hàn Hiểu Anh thở dài nói: \"Các nàng thật là lợi hại, chỉ là ở chỗ này liền có thể như vậy rõ ràng.\"</p><p>Trầm Tường cười nói: \"Nhờ có các nàng, ta những năm gần đây tài năng bình bình an an!\"</p><p>Tiêu Tương Lâm cùng Phong Khả Nhi xác định sát trận sau đó, Trầm Tường cũng nhìn thấy một cái rõ ràng đường.</p><p>\"Đêm nay trời tối, ta liền đi nhìn thử một chút.\" Trầm Tường huyễn thể đột nhiên nhìn thấy có người đến, vội vàng nói: \"Có người đến rồi, cái tên này là một cái trung niên, là cái kia tộc hoàng tôn tử sao?\"</p><p>\"Chính là!\" Hàn Hiểu Anh gật gật đầu: \"Chúng ta nhanh lên một chút đi ra ngoài.\"</p><p>Phong Khả Nhi cùng Tiêu Tương Lâm vội vàng tiến vào U Dao Sơn Trang bên trong, Hàn Hiểu Anh mang theo Trầm Tường đi ra khỏi phòng, đi tới bên ngoài.</p><p>Trầm Tường cùng sau lưng Hàn Hiểu Anh, ở trong sân tản bộ, đồng thời nói cho Trầm Tường một ít có liên quan với cái kia tộc hoàng tử tôn sự tình.</p><p>Tộc hoàng tôn tử tên là lâm thiên thạc, cũng là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong tu vi, làm người phi thường độc ác hung tàn, bên người càng là nữ nhân vô số, vẫn là một cái phi thường tàn bạo người, có người nói mỗi ngày đều muốn giết tới thiếu một người, Vô Huyết không vui.</p><p>Sáng Lôi Thánh tộc tộc hoàng tử tôn là người như vậy, chẳng trách Hàn Hiểu Anh trước như vậy u buồn, còn có tự sát ý nghĩ.</p><p>Lâm thiên thạc một cước đem đại trạch viện môn đạp nát, khắp khuôn mặt là hung ác đi tới, đặc biệt nhìn Trầm Tường thời điểm, sát khí đại thịnh, hận không thể muốn đem Trầm Tường xé nát.</p><p>\"Lâm thiên thạc, ngươi ngày hôm nay ngươi là làm sao?\" Hàn Hiểu Anh rất đáng ghét lâm thiên thạc.</p><p>\"Phụ thân ngươi sắp xếp cẩu tùy tùng tới nơi này là có ý gì?\" Lâm thiên thạc nhìn Trầm Tường.</p><p>Lâm thiên thạc vừa tiến đến, ánh mắt liền không rời khỏi Trầm Tường, nhìn ra Trầm Tường trong lòng sợ hãi. Này lâm thiên thạc đã là trung niên dáng dấp, hình dạng tuy rằng rất tốt, nhưng quá mức hung ác, dẫn đến hắn xem ra rất đáng sợ.</p><p>\"Phụ thân ta chỉ là báo đáp bạn cũ chi ân, mới sắp xếp Trầm Phi tới được.\" Hàn Hiểu Anh ngữ âm lãnh đạm, còn lâu mới có được trước cùng Trầm Tường trò chuyện loại này ôn nhu.</p><p>\"Ta không cho phép!\" Lâm thiên thạc cả giận nói: \"Nếu như là cái nữ thì thôi, thế nhưng cái nam, còn thể thống gì? Ngươi nhưng là phải gả cho ta lâm thiên thạc nữ nhân, nhưng cùng một cái nam tùy tùng cùng nhau! Tuy rằng hắn hình dáng không ra sao, nhưng ta không yên lòng.\"</p><p>Trầm Tường cũng chỉ là thay đổi một bộ rất phổ thông dung mạo, nếu là hắn lộ ra chính mình chân chính anh tuấn dáng vẻ, này lâm thiên thạc vừa vào cửa thời điểm, nhất định sẽ trực tiếp giết tới.</p><p>\"Lẽ nào ta liền điểm ấy tự do đều không có sao?\" Hàn Hiểu Anh cả giận nói, mày liễu dựng thẳng lên.</p><p>\"Hắn có thể ở lại chỗ này, nhưng ta muốn tự tay thiến hắn.\" Lâm thiên thạc cười lạnh nói, đã lấy ra một cây đao đến: \"Ta xem ở trên mặt của ngươi, ta cho hắn ba cái đường! Con đường thứ nhất, lăn tới rời đi Thần lôi sơn trang, ta bảo đảm hắn có thể giữ lại mạng nhỏ cút ra ngoài!\"</p><p>\"Con đường thứ hai, ta thiến đi hắn, ta có một loại đặc thù thủ pháp, bảo đảm hắn vĩnh viễn tuyệt tự.\"</p><p>Lâm thiên thạc để Hàn Hiểu Anh vừa thẹn vừa giận, đồng thời còn cảm thấy buồn nôn.</p><p>\"Hai con đường hắn đều sẽ không tuyển, ta muốn cho hắn ở lại bên cạnh ta.\" Hàn Hiểu Anh khí tức một thả, đỉnh phong truyền thuyết khí lạnh lẽo thấu xương, để Trầm Tường cảm thấy cả người phát lạnh.</p><p>\"Hừ! Ngươi đánh thắng được ta?\" Lâm thiên thạc lạnh giọng cười to.</p><p>\"Chờ đã, ta có con đường thứ ba!\" Trầm Tường đột nhiên hô: \"Ta bảo đảm có thể làm cho mọi người thoả mãn!\"</p><p>\"Nói mau, nếu là ta không hài lòng, ta liền bóp nát ngươi đầu.\" Lâm thiên thạc phẫn nộ quát.</p><p>Trầm Tường lấy ra một cái trắng bạc như băng chủy thủ, đồng thời hai cái phân thân đột nhiên tránh ra, vây nhốt lâm thiên thạc.</p><p>\"Phân thân chú văn, Truyền Thuyết Chú Văn!\" Lâm thiên thạc không khỏi cả kinh, muốn gào thét, lại đột nhiên bị ba cỗ áp lực cho nhốt lại, khiến cho hắn trong lúc nhất thời khó có thể nhúc nhích.</p><p>Lâm thiên thạc sức mạnh rất mạnh rất cuồng bạo, không hổ là tộc hoàng tử tôn, Trầm Tường cảm giác mình áp lực tường cũng chỉ có thể niêm phong lại lâm thiên thạc mấy cái trong nháy mắt.</p><p>Nhưng này mấy cái trong nháy mắt đầy đủ!</p><p>Hắn bước xa phi hành xông lên, trong tay màu trắng chủy thủ hàn khí tập người, xoạt xoạt xoạt đâm ra mấy cái, lâm thiên thạc khắp toàn thân từ trên xuống dưới đều bị đâm cái liền, bị đâm bên trong địa phương không có chảy máu, mà là phả ra hắc khí.</p><p>Đây là bị Sáng Nguyên chìa khoá đâm trúng sau mới có!</p><p>\"Sáng Nguyên chìa khoá!\" Lâm thiên thạc run giọng hô.</p><p>\"Ta con đường này chính là đem ngươi giết, ngươi trở thành một người chết, khẳng định cũng rất hài lòng!\" Trầm Tường mỉm cười nói.</p><p>Người chết không có cách nào không hài lòng!</p><p>Hàn Hiểu Anh ngây người, tộc hoàng tử tôn liền như vậy bị giết chết! Hơn nữa còn là tại Thần lôi bên trong sơn trang! Lần này Sáng Lôi Thánh tộc nhất định sẽ phát điên, nàng cũng biết Sáng Băng Thánh tộc có thể hay không chống đối Sáng Lôi Thánh tộc lửa giận.</p><p>\"Hiểu Anh, ta hiện tại liền mang ngươi đi, ngươi tiến vào của ta Thần hải trong thế giới.\" Trầm Tường nói.</p><p>Hàn Hiểu Anh phục hồi tinh thần lại, hiện tại nàng cũng không kịp nhớ nhiều như vậy, chỉ có thể nghe Trầm Tường sắp xếp, tiến vào Trầm Tường U Dao Sơn Trang bên trong.</p><p>[ Truyện Của Tui chấm Net</p><p>](http://truyenyy.net/) Trầm Tường để một cái phân thân triển khai thuật ẩn thân, đi ở phía trước dò đường, dựa theo cái kia trên bản đồ con đường đi, tách ra ẩn giấu đi sát trận.</p><p>Hắn bản tôn theo ở phía sau, nếu là phía trước phân thân không có chuyện gì, hắn thì sẽ không có việc.</p><p>Ầm ầm!</p><p>Thần lôi sơn trang bầu trời đột nhiên thiên lôi cuồn cuộn, thiểm điện nằm dày đặc, sau đó thiểm điện lan tràn đến cả tòa Thần lôi Thánh thành!</p><p>Lâm thiên thạc chết đi sau, sinh mệnh châu liền rạn nứt, này bị Sáng Lôi Thánh tộc lập tức biết được, ẩn giấu ở bên trong khu tộc hoàng chính nộ lôi ngập trời, tựa hồ toàn bộ tuyên cổ kỷ nguyên đều bởi vì sự phẫn nộ của hắn mà đang run rẩy.</p><p>\"Ta đến nhanh lên một chút rời đi!\" Trầm Tường tăng nhanh bước chân, nhanh chóng xuyên thấu nhiều kết giới.</p><p>Một lát sau, hắn cuối cùng cũng coi như lao ra Thần lôi sơn trang cuối cùng một cái kết giới, đi tới đường phố bên ngoài, sau đó hắn lấy ra bị Tiêu Tương Lâm luyện chế tốt Lục Đạo Thần Kính, cưỡi lấy Lục Đạo Thần Kính nhanh chóng phi hành lên, hắn vận dụng thuật ẩn thân, không người nào có thể nhìn thấy hắn.</p><p>Hắn rất nhanh sẽ bay ra Thần lôi Thánh thành, ngay ở hắn rời đi Thần lôi Thánh thành không lâu, một cái to lớn thiểm điện vòng bảo vệ che đậy toàn thành, hiện tại đã phong thành.</p><p>\"Cuối cùng cũng coi như chạy đến!\" Trầm Tường thở ra một hơi, sau đó nói: \"Sư phụ, ngươi xem một chút Hiểu Anh trong cơ thể có hay không cái gì bị lần theo đồ vật.\"</p><p>\"Ta trước đã xem qua, không có tồn tại, ngươi có thể yên tâm.\" Tiêu Tương Lâm nói: \"Ngươi trước tiên rời xa Thần lôi Thánh thành đi! Của ta một cái phân thân sẽ cùng Hiểu Anh tiến vào thời gian trong trận bàn, giúp nàng giải trừ phong ấn.\"</p><p>Hàn Hiểu Anh phong ấn sau khi giải trừ, dòng máu của nàng mới hữu dụng, đến thời điểm Hàn Hiểu Anh cũng có thể nắm giữ khắc chế hết thảy Sáng tộc nghịch thiên lực lượng.</p><p>Cùng với Tiêu Tương Lâm Hàn Hiểu Anh sợ hãi không thôi, nàng khó có thể lý giải được, như Trầm Tường cùng Tiêu Tương Lâm loại tu vi này không cao người, nhưng cũng có như thế sức mạnh to lớn, giết chết lâm thiên thạc sau, còn có thể từ Thần lôi sơn trang toàn thân trở ra, nếu không là nàng tự mình trải qua, nàng chết đều sẽ không tin tưởng đây là thật sự.</p><p>Quyển sách!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}