{"id": 3674, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3675", "title": "Chương 3675: Băng Hỏa Tranh Chấp", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3675: Băng Hỏa Tranh Chấp</h1><p>&gt;</p><p>Trầm Tường bắt được liệt diễm Sáng Đạo thánh tinh sau đó, Tiêu Tương Lâm vừa được đến, liền lập tức đi nghiên cứu.</p><p>\"Sư phụ, này liệt diễm Sáng Đạo thánh tinh công dụng thật sự có đến lợi hại như vậy sao?\" Trầm Tường trước từ ông lão kia ngữ khí xem, tựa hồ là phi thường quý trọng đồ vật.</p><p>\"Quả thật có rất lớn tác dụng, bên trong ẩn chứa hỏa diễm năng lượng phi thường đặc thù!\" Tiêu Tương Lâm chỉ là hơi hơi đốt cháy một điểm, rất nhanh sẽ phát hiện trong đó diệu dụng.</p><p>\"Luyện đan mang đến chỗ tốt ta không thể xác định! Thế nhưng luyện khí, mang đến chỗ tốt rất lớn.\" Tiêu Tương Lâm có chút kích động nói: \"Bởi vì loại này Sáng Đạo thánh tinh bị đốt cháy sau đó, năng lượng sẽ theo hỏa diễm luyện vào thần binh Thần khí bên trong! Nếu như phối hợp phổ thông Sáng Đạo thánh tinh sử dụng, hiệu quả kia sẽ tốt hơn.\"</p><p>Trầm Tường thu lấy không ít, cũng đầy đủ Tiêu Tương Lâm sau đó luyện khí, sau đó liền nhớ kỹ địa điểm, lập tức trở về vinh sơn thành Sáng Băng Thánh tộc toà kia băng sơn.</p><p>\"Tại Liệt Diễm sơn mạch có phát hiện gì sao?\" Ông lão kia cười ha hả nói, hắn đương nhiên không ôm cái gì hi vọng, bởi vì rất nhiều người đều qua bên kia tra xét rất lâu, tuy rằng có thể thỉnh thoảng tìm tới một hai khối liệt diễm Sáng Đạo thánh tinh, nhưng cho tới bây giờ không người nào có thể ở nơi đó tìm được mỏ quặng.</p><p>\"Có!\" Trầm Tường một mặt thần bí nói: \"Ta đã tìm tới mỏ quặng!\"</p><p>Ông lão còn tưởng rằng Trầm Tường đang nói đùa, nhưng hắn nhìn thấy Trầm Tường lấy ra một tảng lớn liệt diễm Sáng Đạo thánh tinh sau đó, liền há hốc mồm.</p><p>\"Chuyện này... Này ở nơi nào, mau mau mang ta đi.\" Ông lão hít sâu một hơi, vội vàng lôi kéo Trầm Tường.</p><p>\"Tổng quản, ngươi có thể phải cẩn thận một điểm, tạm thời phân biệt truyền đi.\" Trầm Tường thấp giọng nói.</p><p>Ông lão vội vàng gật đầu, sau đó gọi tới mấy cái đáng giá tín nhiệm con cháu, theo Trầm Tường đi tới Liệt Diễm sơn mạch.</p><p>Trầm Tường dẫn bọn họ đi đến Liệt Diễm sơn mạch sau đó, cố ý ở bên trong đâu mấy ngày, mới dẫn bọn họ đi linh mạch vị trí.</p><p>Ông lão cùng mấy người kia hướng phía dưới đào rất sâu sau đó, liền nhìn thấy lượng lớn liệt diễm Sáng Đạo thánh tinh, hắn phi thường kích động, sau đó lấy ra một cái đưa tin Thần khí, cho Sáng Băng Thánh tộc cao tầng đưa tin, để bọn họ phái người tới đón quản, hắn lo lắng hắn bên này không đủ sức mạnh ôm đồm hạ xuống.</p><p>Trầm Tường cùng ông lão mấy người, ở chỗ này chờ đợi Sáng Băng Thánh tộc người đến.</p><p>Mấy ngày sau, Sáng Băng Thánh tộc người liền đến, một cái trung niên, hai cái thanh niên, Trầm Tường từ trên người bọn họ thả ra ngoài khí tức liền có thể nhìn ra, ba người này đều là có thuần khiết Sáng Băng Thánh tộc huyết thống con cháu.</p><p>\"Thạch côn lâm, lần này các ngươi nhưng là lập công lớn.\" Cầm đầu cái kia trung niên ha ha cười nói, bọn họ lúc này cũng phi thường hài lòng, bởi vì này đầu mỏ quặng xem như là khá lớn.</p><p>\"Này chủ yếu là Trầm Phi tiểu huynh đệ tìm tới! Hắn vừa mới mới vừa gia nhập chúng ta Sáng Băng Thánh tộc, liền lập xuống đại công!\" Thạch côn lâm cũng không dám đoạt Trầm Tường công lao.</p><p>Trung niên kia gật gật đầu, sau đó lấy ra một khối màu vàng ngọc bài cho Trầm Tường: \"Ngươi cầm khối này vàng ngọc bài, đi thánh tuyết thành băng sơn, sẽ có người tiếp đón ngươi.\"</p><p>Sáng Băng Thánh tộc đúng là rất phúc hậu, đối lập công con cháu coi như không tệ, Trầm Tường tiếp nhận khối này vàng ngọc bài sau, vội vàng nói tạ.</p><p>\"Chỉ là số may mà thôi!\" Trung niên kia phía sau một tên người thanh niên trẻ hừ nhẹ một tiếng, tựa hồ có hơi đố kị.</p><p>\"Bởi vì số may, liền cho hắn đãi ngộ như vậy sao?\" Một gã khác người thanh niên trẻ cũng rất là đố kị nói.</p><p>\"Câm miệng!\" Trung niên kia nộ hô một tiếng: \"Hắn tìm tới mỏ quặng có thể lập tức báo cho chúng ta, đây chính là đại công, đổi làm những người khác, nói không chắc sẽ độc chiếm, hoặc là làm vì là điều kiện đi bán cho những thế lực khác!\"</p><p>Trầm Tường chính mình cũng cầm không ít liệt diễm Sáng Đạo thánh tinh, chính hắn cũng nắm không đi nhiều như vậy, nếu là để ở chỗ này, nói không chắc sau đó sẽ Sáng Hỏa Thánh tộc người phát hiện, đến thời điểm bị Sáng Hỏa Thánh tộc chiếm lĩnh, hắn nên cái gì cũng không chiếm được, còn không bằng tác cho Sáng Băng Thánh tộc xử lý.</p><p>Trung niên kia thái độ đối với Trầm Tường rất tốt, này khiến Trầm Tường đối Sáng Băng Thánh tộc cao tầng ấn tượng coi như không tệ, bất quá hắn cũng có thể nhìn ra, Sáng Băng Thánh tộc khẳng định là này mấy cái Sáng tộc bên trong thực lực tương đối kém, bằng không cao tầng cũng sẽ không là như vậy tư thái.</p><p>\"Ta hiện tại liền thông báo người đến khai thác.\" Trung niên kia vừa nói xong, thì có một luồng nóng rực khí tức vọt xuống đến, ngẩng đầu nhìn lên, phát hiện rất nhiều to to nhỏ nhỏ thiêu đốt hỏa diễm thiên thạch chính đang rơi xuống.</p><p>\"Là Sáng Hỏa Thánh tộc, đám khốn kiếp này, lại trực tiếp công kích chúng ta!\" Trung niên kia hoàn toàn biến sắc, vội vàng hô: \"Chuẩn bị tác chiến!\"</p><p>\"Trưởng lão, đây là Sáng Hỏa Thánh tộc thánh hỏa thiên thạch, chúng ta hay là đi thôi! Bọn họ bên kia có Ngạo Thế Truyền Thuyết Cảnh đỉnh phong.\" Một tên người thanh niên trẻ sợ mất mật, nói.</p><p>\"Đồ vô dụng!\" Trung niên giận dữ, quay về không trung một quyền, một luồng hơi lạnh rộng mở bay vụt đi ra, nhằm phía bầu trời, dĩ nhiên đem những kia nóng rực thiên thạch toàn bộ đóng băng lên.</p><p>\"Cho ta bạo!\" Trung niên cười lạnh một tiếng, những kia bị đóng băng thiên thạch đột nhiên mở tung, hóa thành bông tuyết tung bay tại bầu trời, làm cho không trung hạ xuống một trận óng ánh tuyết tinh.</p><p>Trầm Tường trong lòng thầm giật mình, trung niên này là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong nha! Hơn nữa hỏa diễm rõ ràng có thể thiêu dong băng hàn, nhưng hắn nhưng dùng băng đi đóng băng những kia thiên thạch, có thể thấy được hắn nắm giữ băng hàn lực lượng có cỡ nào mạnh mẽ.</p><p>\"Sáng Hỏa Thánh tộc rác rưởi, lăn ra đây cho ta.\" Trung niên phẫn nộ quát.</p><p>\"Hàn Tử Phàm, ngươi miệng đặt sạch sẽ một điểm! Ngươi nhưng là tại chúng ta mỏ quặng bên trên!\" Sáng Hỏa Thánh tộc người xuất hiện, một ông già mang theo ba tên trung niên, hắn một mực chắc chắn, này mỏ quặng là bọn họ.</p><p>\"Tào Hỏa Khôn ngươi nói láo, này Liệt Diễm sơn mạch vốn là chúng ta Sáng Băng Thánh tộc địa bàn! Chúng ta đi tới nơi này mỏ quặng bên trên, liền các ngươi cái bóng đều không nhìn thấy, các ngươi rõ ràng là theo dõi chúng ta vừa mới đến nơi này.\" Hàn Tử Phàm cả giận nói.</p><p>\"Đây là các ngươi địa bàn không sai! Nhưng chúng ta so với các ngươi sớm phát hiện mỏ quặng! Chúng ta cảm ứng được có người xâm nhập nơi này, chúng ta liền phát động công kích, là các ngươi có lỗi trước.\" Tào Hỏa Khôn cười lạnh nói.</p><p>Một tên người thanh niên trẻ thấp giọng nói: \"Trưởng lão, này đều là cái kia Trầm Phi sai, này mỏ quặng sớm đã có người chiếm lấy...\"</p><p>Hàn Tử Phàm nhất thời giận dữ, mạnh mẽ cho nam tử trẻ tuổi kia một cái tát: \"Ngươi câm miệng cho ta!\"</p><p>Trầm Tường đứng ra, nói: \"Tào Hỏa Khôn, các ngươi là lúc nào phát hiện mỏ quặng?\"</p><p>\"Ngày hôm qua!\" Tào Hỏa Khôn lập tức trả lời.</p><p>\"Ngươi có thể có chứng minh, là các ngươi ngày hôm qua phát hiện?\" Trầm Tường lại hỏi.</p><p>\"Ngươi... Vậy các ngươi có gì chứng minh không phải chúng ta phát hiện trước?\" Tào Hỏa Khôn lạnh lùng nhìn Trầm Tường hai mắt.</p><p>\"Ta tại mười ngày trước liền tới đến chỗ này, đồng thời ta vận dụng của ta bí thuật, tiến vào thâm địa đào lấy bộ phận liệt diễm Sáng Đạo thánh tinh hàng mẫu, ngay ở ngươi dưới chân! Không tin ngươi hướng phía dưới đào ra nhìn, phía dưới còn có ta dấu vết lưu lại.\" Trầm Tường nói.</p><p>\"Ta mới không tin!\" Tào Hỏa Khôn lập tức hướng phía dưới đào, bọn họ đào một cái rất lớn hố, đến phía dưới sau đó, quả nhiên nhìn thấy có thật nhiều để trống địa phương, hơn nữa còn có lưu lại Trầm Tường vết chân.</p><p>Hàn Tử Phàm cười to nói: \"Tào Hỏa Khôn, các ngươi có thể nhìn thấy, người của chúng ta đã sớm tới chỗ nầy tra xét qua!\" Hắn hí bên trong thầm khen Trầm Tường cơ trí, lại có lưu lại như thế một tay, bằng không Sáng Hỏa Thánh tộc nhất định sẽ chơi xấu, cuối cùng nháo lên, nói không chắc còn phải cùng bọn họ đồng thời cộng đồng khai thác.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}