{"id": 3675, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3676", "title": "Chương 3676: Lãnh Chúa", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3676: Lãnh Chúa</h1><p>&gt;</p><p>Trầm Tường liếc mắt là đã nhìn ra Sáng Băng Thánh tộc là khá là kiêng kỵ Sáng Hỏa Thánh tộc, vừa mới cái kia người trẻ tuổi đối mặt Sáng Hỏa Thánh tộc như vậy khiếp đảm liền có thể phát hiện.</p><p>Mà Sáng Hỏa Thánh tộc lúc này cách làm cũng phi thường thô bạo, vừa nhìn liền biết trong ngày thường thường thường chiếm Sáng Băng Thánh tộc tiện nghi.</p><p>\"Hừ, đây nhất định là các ngươi sử dụng cái gì thủ đoạn.\" Tào Hỏa Khôn chết không thừa nhận là đối phương phát hiện trước.</p><p>\"Mời các ngươi mau chóng rời đi chúng ta phát hiện mỏ quặng.\" Hàn Tử Phàm lạnh giọng nói: \"Bằng không thì đừng trách ta không khách khí!\"</p><p>\"Không khách khí liền không khách khí, ta ngược lại muốn xem xem các ngươi có cái gì có thể nại đối với chúng ta không khách khí,\" Tào Hỏa Khôn song quyền bốc lửa, khí thế bức người, vừa nhìn liền biết hắn muốn dùng dã man phương thức tranh đoạt mỏ quặng.</p><p>\"Hàn Tử Phàm để ta đối phó, ba người các ngươi đi giải quyết cái kia mấy cái rác rưởi.\" Tào Hỏa Khôn đối người phía sau nói, sau đó liền một quyền đánh về phía Hàn Tử Phàm, lập tức rồi cùng Hàn Tử Phàm triển khai chiến đấu kịch liệt.</p><p>Bọn họ rất nhanh sẽ đã rời xa mỏ quặng, bọn họ cũng không muốn ở chỗ này chiến đấu, lo lắng sẽ đem liệt diễm Sáng Đạo thánh tinh mỏ quặng hủy diệt.</p><p>\"Trầm Phi, đều do ngươi, ngươi xem một chút ngươi làm ra chuyện tốt.\" Một tên người thanh niên trẻ cả giận nói, lúc này hắn cầm kiếm tay đều run rẩy.</p><p>Sáng Hỏa Thánh tộc ba tên trung niên đầy mặt trêu tức châm biếm: \"Sáng Băng Thánh tộc người trẻ tuổi cũng thật là càng ngày càng không có tác dụng.\"</p><p>\"Đúng là cái kia gọi Trầm Phi ngoại vi con cháu xem ra khá là có dũng khí! Hai người này liền để ta tới đối phó, ông lão kia cùng Trầm Phi các ngươi đi quyết định.\"</p><p>Thạch Côn Lâm vội vàng đi tới Trầm Tường bên cạnh, nói: \"Trầm Phi, các ngươi đi trước, ta để che trụ bọn họ!\"</p><p>Đang khi nói chuyện, cái kia hai tên trung niên đã vọt tới, bọn họ đều là Ngạo Thế Truyền Thuyết Cảnh hậu kỳ, giống như Thạch Côn Lâm tu vi, mà với ai Hàn Tử Phàm đến hai tên Sáng Băng Thánh tộc thanh niên, chỉ có Ngạo Thế Truyền Thuyết Cảnh trung kỳ tu vi, xa không những kia trung niên thực lực, ba người kia trung niên nhưng là Ngạo Thế Truyền Thuyết Cảnh hậu kỳ nha!</p><p>\"Các ngươi lùi về sau!\" Trầm Tường nói xong, giơ tay vung lên, một luồng áp lực vô hình tường về phía trước đẩy đi, cái kia hai tên xông lại trung niên lập tức đánh vào áp lực trên tường.</p><p>\"Ầm!\"</p><p>Hai tên trung niên bị áp lực tường bắn bay sau đó, Trầm Tường lại phóng thích một toà áp lực vô hình sơn, ngăn chặn này hai tên trung niên, đồng thời một cái bay lượn, đi tới vừa nãy rất hung hăng tên kia trung niên bên cạnh, Cửu Tiêu Thần Kiếm dung hợp Lục Đạo Thần Kính sức mạnh sau, lưỡi kiếm bắn mạnh đi ra khí tức lập loè óng ánh.</p><p>Truyền thuyết khí có thể ngưng tụ thành bé nhỏ tinh hạt, đây chính là Ngạo Thế Truyền Thuyết Cảnh trung kỳ mới có thể thả ra ngoài!</p><p>Cửu Tiêu Thần Kiếm kiếm khí hừng hực, phả ra cuồng mãnh hỏa diễm, trực tiếp bổ ra trung niên kia thân thể, thân thể kia bị đánh thành hai nửa sau còn phả ra kịch liệt hỏa diễm, sau đó thiêu đốt thành tro!</p><p>Bị đặt ở mặt đất hai tên trung niên kinh ngạc đến ngây người!</p><p>Bọn họ nhưng là nắm giữ Sáng Hỏa Thánh tộc thuần khiết huyết thống con cháu, thân phận vô cùng tôn quý, hiện tại nhưng có người dám giết bọn họ!</p><p>Thạch Côn Lâm cùng Sáng Băng Thánh tộc hai tên thanh niên cũng ngây người, bọn họ đều rất rõ ràng, giết loại này huyết thống con cháu là hậu quả vô cùng nghiêm trọng sự tình.</p><p>\"Trầm Phi...\" Một tên thanh niên vừa hô lên tên Trầm Tường, Trầm Tường liền thả ra càng mạnh hơn áp lực, hòa vào hỏa diễm, đem hai gã khác trung niên ép thành tro tàn.</p><p>\"Chuyện gì?\" Trầm Tường hỏi, lại như là người không liên quan như thế.</p><p>Thạch Côn Lâm bọn họ kinh ngạc, đặc biệt cái kia hai tên thanh niên, lúc này cũng không dám nữa coi thường Trầm Tường, có thể như vậy hai ba lần tử liền giết chết ba cái truyền thuyết cảnh hậu kỳ người, đây là thực lực phi thường đáng sợ!</p><p>\"Mấy cái xong!\" Một tên thanh niên ngốc phế ngồi trên mặt đất, biểu hiện ủ rũ, mặt rất lo lắng.</p><p>Xa xa, Tào Hỏa Khôn thả ra ngoài khí tức đột nhiên tăng cường rất nhiều, hơn nữa chính hướng về phía bên này lại đây, chỉ là mấy cái trong nháy mắt, Tào Hỏa Khôn liền chạy tới, đầy mặt vẻ giận dữ.</p><p>\"Bọn họ đây!\" Tào Hỏa Khôn gầm thét lên quát, cái trán che kín gân xanh, cả người bốc lửa diễm.</p><p>\"Bọn họ muốn giết chúng ta, chúng ta ngoại trừ giết chết bọn họ, không có những biện pháp khác.\" Trầm Tường một mặt vẻ khó khăn.</p><p>Hàn Tử Phàm cũng trở lại, hắn cũng không nghĩ tới ba người kia trung niên lại bị giết chết, hắn vừa nhìn liền biết là Trầm Tường tác phẩm, hắn mang đến hai cái thanh niên là cái gì mặt hàng, chính hắn phi thường rõ ràng, mà Thạch Côn Lâm mặc dù là truyền thuyết cảnh hậu kỳ, nhưng sức mạnh cũng rất có hạn.</p><p>\"Các ngươi một cái đều không sống nổi!\" Tào Hỏa Khôn chợt quát một tiếng.</p><p>Trầm Tường đã sớm chuẩn bị kỹ càng, tại Thần hải bên trong thả ra hai cái phân thân, sau đó cho hắn cung cấp đủ mạnh áp lực, hình thành một cái áp lực lung, đem Tào Hỏa Khôn vị trí bên trong.</p><p>Tào Hỏa Khôn vừa muốn phóng thích mãnh liệt hỏa diễm giết chết Trầm Tường, lại phát hiện mình bị một luồng rất mạnh áp lực cho vây quanh lên, hắn thả ra ngoài hỏa diễm cũng không cách nào bay ra ngoài.</p><p>\"Hàn trưởng lão!\" Trầm Tường hô.</p><p>Hàn Tử Phàm lập tức ý hội, quay về áp lực vô hình tường rót vào cực cường băng hàn lực lượng.</p><p>Trầm Tường lập tức để áp lực cùng băng hàn lực lượng dung hợp lại cùng nhau, sau đó ép vào Tào Hỏa Khôn trong cơ thể, cáu kỉnh Tào Hỏa Khôn liền như vậy một chút bị đóng băng lên.</p><p>Trong chốc lát, Tào Hỏa Khôn bị băng hàn lực lượng hóa thành tượng băng, theo Trầm Tường áp lực không ngừng tăng cường, biến thành tượng băng Tào Hỏa Khôn trong nháy mắt vỡ nát, đã biến thành băng bột phấn.</p><p>Tào Hỏa Khôn cũng chết!</p><p>Hàn Tử Phàm chính mình cũng bị sợ hết hồn, bởi vì hắn biết rõ thực lực của chính mình, tuyệt đối không dễ như vậy giết chết Tào Hỏa Khôn, có thể tại loại này áp lực dung hợp sau đó, ngay lập tức đem Tào Hỏa Khôn đóng băng, chuyện này quả thật đáng sợ.</p><p>\"Hàn trưởng lão, đây chính là ngươi giết, không liên quan ta sự.\" Trầm Tường cười hắc hắc nói.</p><p>Cái kia hai tên thanh niên nhìn thấy Trầm Tường đang cười, trong lòng càng là không nói gì.</p><p>\"Chuyện này tuyệt đối không thể truyền ra ngoài!\" Hàn Tử Phàm nói: \"Sáng Hỏa Thánh tộc chẳng mấy chốc sẽ biết chuyện này!\"</p><p>Ngay sau đó, Hàn Tử Phàm lập tức bức cái kia hai tên thanh niên phát huyết thệ, tuyệt không tiết lộ ngày hôm nay bất cứ chuyện gì, mà Trầm Tường cùng Thạch Côn Lâm nhưng là tự giác phát huyết thệ.</p><p>\"Chuyện nơi đây giao cho ta xử lý! Trầm Phi, ngươi nhanh lên một chút đi Thánh Tuyết thành đi.\" Hàn Tử Phàm nói, trước hắn liền nhìn ra Trầm Tường không phải người bình thường, hoàn toàn không phải hắn mang đến hai phế vật kia có thể sánh được.</p><p>Trầm Tường gật gật đầu, cùng Thạch Côn Lâm nói lời từ biệt sau đó, lập tức đi tới Thánh Tuyết thành.</p><p>Lẫn vào mấy cái Sáng tộc bên trong, hiểu rõ càng nhiều sang Nguyên Thần vực sự tình, chính là Trầm Tường mục đích, mà hiện tại hắn đã đi tới Thánh Tuyết thành.</p><p>Thánh Tuyết thành khắp nơi đều là băng sơn, trong đó to lớn nhất băng sơn, chính là Sáng Băng Thánh tộc một cái rất trọng yếu đỉnh núi.</p><p>Trầm Tường đi tới nơi này sau, lấy ra Hàn Tử Phàm cho hắn vàng ngọc bài, gác cổng thủ vệ nhất thời đối với hắn nổi lòng tôn kính, tựa hồ có thể được này vàng ngọc bài phi thường không dễ dàng.</p><p>Toà này to lớn băng sơn cũng không phải màu trắng, mà là màu trắng bạc, cùng với những cái khác băng sơn không giống, Trầm Tường tiến vào tòa băng sơn này bên trong sau đó, cũng cảm thấy có một tia ấm áp truyền đến.</p><p>Lúc này hắn đang theo tại một ông già phía sau, người lão giả này nói muốn dẫn hắn đi gặp nơi này tổng quản.</p><p>\"Người trẻ tuổi, chờ một chút ngươi nhìn thấy tổng quản sau đó, có thể muốn lễ phép một điểm! Hắn nhưng là chúng ta Sáng Băng Thánh tộc thập đại lãnh chúa một trong.\" Ông lão kia thấp giọng nói.</p><p>\"Lãnh chúa? Đây chính là Sáng Băng Thánh tộc bên trong mạnh nhất sao?\" Trầm Tường hỏi.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}