{"id": 3676, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3677", "title": "Chương 3677: Sáng Băng Chìa Khoá", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3677: Sáng Băng Chìa Khoá</h1><p>&gt;</p><p>Mang theo Trầm Tường người lão giả kia gật gật đầu: \"Mạnh nhất một trong... Nguyên bản mạnh nhất chính là tộc hoàng, thế nhưng tộc hoàng đã mất tích nhiều năm!\"</p><p>Sáng Băng Thánh tộc tộc hoàng mất tích nhiều năm, vì lẽ đó Sáng Băng Thánh tộc mới sẽ chia năm xẻ bảy, Trầm Tường tựa hồ rõ ràng Sáng Băng Thánh tộc tại sao sĩ khí như vậy đê mê.</p><p>Trầm Tường đi theo người lão giả này phía sau, hiểu rõ có quan hệ cùng người lãnh chúa này sự tình.</p><p>Sau đó không lâu, hắn theo ông lão tiến vào một gian rất lớn trong thính đường, tại phòng lớn phía trên, an vị một tên khôi ngô anh tuấn trung niên, trên người hắn ăn mặc áo giáp màu trắng, thả ra từng trận hàn khí bức người, hàn khí bên trong còn nương theo nồng nặc sát khí.</p><p>Trung niên này tuy rằng cả người phóng thích sát khí lạnh lẽo, nhưng hắn cặp kia thâm thúy trong con ngươi nhưng lộ ra một luồng ôn hòa vẻ, trên mặt hắn cũng mang theo vẻ tươi cười, khiến cho người đối với hắn không có như vậy e ngại.</p><p>Trầm Tường phi thường khẳng định, trung niên này chính là Sáng Băng Thánh tộc mười lãnh chúa một trong Hàn Dịch Hiền.</p><p>\"Là Hàn Tử Phàm đưa cho ngươi vàng ngọc bài, đúng không!\" Hàn Dịch Hiền tiếp nhận ông lão kia đưa tới vàng ngọc bài.</p><p>\"Phải!\" Trầm Tường gật gật đầu: \"Tại hạ Trầm Phi, gặp qua lãnh chúa đại nhân!\"</p><p>\"Được, ngươi sau đó chính là Thánh Tuyết thành con cháu, chúng ta điều này cũng không nhiều quy củ như vậy, ngươi chỉ cần nhớ kỹ, không muốn phản bội Thánh Tuyết thành là được.\" Hàn Dịch Hiền đem khối này vàng ngọc bài trả lại Trầm Tường, sau đó nói: \"Ngươi có thể tìm được cái kia mỏ quặng, chuyện này với chúng ta Thánh Tuyết thành có trợ giúp rất lớn, được vàng ngọc bài cũng là phải làm.\"</p><p>\"Ngoài ra, nơi này còn có năm mươi vạn Sáng Đạo thánh tinh là làm vì là đưa cho ngươi khen thưởng!\" Hàn Dịch Hiền vứt cho Trầm Tường một cái túi đựng đồ.</p><p>Lập tức liền có thể có năm mươi vạn Sáng Đạo thánh tinh, Trầm Tường cũng không nghĩ tới người lãnh chúa này sẽ hào phóng như vậy.</p><p>\"Đa tạ lãnh chúa.\" Trầm Tường vội vàng nói tạ.</p><p>\"Trầm Phi, có thể không báo cho ta, ngươi đến cùng là tu vi gì?\" Hàn Dịch Hiền rất tò mò, bởi vì hắn không nhìn ra Trầm Tường tu vi chân chính, tuy rằng hắn đã cảm ứng được Trầm Tường cái kia Ngạo Thế Truyền Thuyết Cảnh trung kỳ khí tức, nhưng dù là không xác định.</p><p>\"Hậu kỳ!\" Trầm Tường thành thật trả lời.</p><p>\"Không sai!\" Hàn Dịch Hiền trong lòng thất kinh, hắn đột nhiên cảm thấy trước mắt người trẻ tuổi này rất thần bí, bất quá hắn cũng không hỏi nhiều cái gì, hắn cảm thấy chỉ bằng Trầm Tường có thể đem cái kia mỏ quặng vị trí nói cho bọn họ biết, chính là đáng giá tín nhiệm.</p><p>\"Trầm Phi, ngươi nếu là thong thả, ta có một việc muốn cho ngươi đi làm.\" Hàn Dịch Hiền nói: \"Hơn nữa sẽ có chút nguy hiểm!\"</p><p>\"Ta thong thả, lãnh chúa ngươi nói.\" Trầm Tường nói.</p><p>\"Ngươi khả năng đối với chúng ta Sáng Băng Thánh tộc còn không phải quá cứu, ta hiện tại rồi cùng ngươi nói tỉ mỉ trở xuống.\" Hàn Dịch Hiền ra hiệu Trầm Tường ngồi xuống.</p><p>Trầm Tường ngồi xuống sau đó, Hàn Dịch Hiền chậm rãi nói; \"Chúng ta Sáng Băng Thánh tộc tại tộc hoàng mất tích sau đó, liền phân liệt thành mười cái lãnh chúa, biến thành năm bè bảy mảng, này chủ yếu là ai cũng không phục ai, vì lẽ đó đều mỗi nơi đứng đỉnh núi!\"</p><p>Đây là Trầm Tường trước liền biết, hắn gật gật đầu: \"Ta vừa nãy cũng đã nghe Lưu lão đã nói.\"</p><p>\"Chúng ta Sáng Băng Thánh tộc phân liệt sau đó, có thể nói ngày đó Sáng Băng Thánh tộc huy hoàng từ lâu biến mất, bây giờ chúng ta Sáng Băng Thánh tộc đã chỉ còn trên danh nghĩa!\" Hàn Dịch Hiền nói tới việc này rất bất đắc dĩ: \"Bởi vậy dẫn đến chúng ta Sáng Băng Thánh tộc chịu đủ hắn tộc ức hiếp!\"</p><p>Trầm Tường trước liền nhìn thấy Sáng Hỏa Thánh tộc người phi thường hung hăng, khi đó hắn liền nhìn ra rồi.</p><p>Hàn Dịch Hiền tiếp tục nói: \"Mà tại sau ba tháng, Sáng Lôi Thánh tộc tộc hoàng chi tôn, sẽ cưới vợ tiểu nữ... Điều này cũng đúng là bất đắc dĩ!\"</p><p>Trầm Tường trong lòng nhảy một cái, tiếp tục nghe.</p><p>\"Ta sẽ giúp ngươi sắp xếp sắp xếp, đi tới Sáng Lôi Thánh tộc Thần lôi Thánh thành, nghĩ biện pháp đem tiểu nữ cấp cứu đi.\" Hàn Dịch Hiền nói: \"Tiểu nữ thực lực cũng không yếu, nàng là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong tu vi!\"</p><p>\"Ta mới hậu kỳ!\" Trầm Tường cau mày nói, trong lòng hắn rất kinh ngạc, này Hàn Dịch Hiền chính mình chính là đỉnh phong, con gái cũng là đỉnh phong.</p><p>\"Ta biết! Nàng hiện tại cần trợ giúp, ta không tìm được cái gì tốt người... Chủ yếu là phái đi qua người không thể quá mạnh, nếu là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, Sáng Lôi Thánh tộc bên kia sẽ nghi ngờ.\" Hàn Dịch Hiền nói: \"Mà ngươi hiểu được ẩn nấp khí tức, lại không phải chúng ta Sáng Băng Thánh tộc huyết mạch con cháu, bọn họ nhất định sẽ không có lòng nghi ngờ.\"</p><p>\"Ta sẽ an bài ngươi qua! Đến lúc đó ta sẽ nói ngươi là ta một cái chết đi bạn tốt con trai, vì cho ngươi một phần không sai việc xấu, liền sắp xếp ngươi đi cho tiểu nữ làm tùy tùng.\"</p><p>\"Được!\" Trầm Tường gật gật đầu, có thể lẫn vào Sáng Lôi Thánh tộc, đây chính là tốt vô cùng cơ hội, hắn tự nhiên phi thường tình nguyện.</p><p>\"Cái này cho ngươi, đây là của ta ngân ngọc chủy thủ, tương đương với là của ta tín vật.\" Hàn Dịch Hiền đưa cho Trầm Tường một cây chủy thủ.</p><p>Trầm Tường nhìn thấy cây chủy thủ này sau, trong lòng khiếp sợ không thôi, bởi vì chủy thủ này cùng những kia Sáng Nguyên chìa khoá giống như đúc! Chín thanh Sáng Nguyên chìa khoá, hắn có bảy thanh! Trong đó Sáng Băng chìa khoá cùng Sáng Nguyên chìa khoá là hắn thiếu hụt.</p><p>Mà này hai cái chìa khoá đều tại Sáng Đạo Thần Chủ trong tay! Này Hàn Dịch Hiền tại sao có thể có?</p><p>\"Cây chủy thủ này đối phó Sáng Lôi Thánh tộc huyết mạch đệ tử có rất tốt hiệu quả, không phải bị bất đắc dĩ tình huống, ngươi tuyệt đối không nên lấy ra.\" Hàn Dịch Hiền nói: \"Cái này cũng là ta đưa cho ngươi thù lao, sau đó ngươi cũng không cần trả cho ta, hơn nữa ngươi tuyệt đối đừng nói là ta đưa cho ngươi! Nếu là bị người phát hiện ngươi có cây chủy thủ này, ngươi liền nói là bất ngờ được.\"</p><p>Trầm Tường có thể xác định, chủy thủ này chính là Sáng Băng chìa khoá, rất có thể là Sáng Đạo Thần Chủ cho Hàn Dịch Hiền, nhưng Hàn Dịch Hiền lúc này đem Sáng Băng chìa khoá cho hắn, như là như trút được gánh nặng như thế.</p><p>Này Sáng Băng chìa khoá tại Hàn Dịch Hiền trong tay, tựa hồ là bao quần áo như thế!</p><p>\"Ngươi nhất định phải nhớ kỹ lời của ta.\" Hàn Dịch Hiền lần thứ hai căn dặn.</p><p>\"Ta nhớ kỹ!\" Trầm Tường thực sự không nghĩ tới, hắn như vậy nhanh phải đến Sáng Băng chìa khoá.</p><p>Sáng Đạo Thần Chủ tại sao muốn đem Sáng Băng chìa khoá cho Hàn Dịch Hiền đây? Cái kia sang Thần chìa khoá đây?</p><p>\"Ngươi nhìn thấy tiểu nữ sau đó, liền đem chủy thủ này cho nàng xem, nàng sẽ tin tưởng ngươi.\" Hàn Dịch Hiền nói: \"Nàng lúc trước cũng là bị bức ép gả vào Sáng Lôi Thánh tộc, ta cần bù đắp nàng.\"</p><p>Trầm Tường cảm thấy chỉ bằng Hàn Dịch Hiền đưa cho hắn cái này Sáng Băng chìa khoá, liền nhất định phải đem hắn con gái cấp cứu đi, này xem như là báo đáp! Hắn vui mừng chính mình trước không có độc chiếm cái kia mỏ quặng, bằng không liền bỏ qua này Sáng Băng chìa khoá.</p><p>Sau đó, Hàn Dịch Hiền sắp xếp người, đem Trầm Tường đưa tới Thần lôi Thánh thành, con gái của hắn lúc này đang ở bên trong!</p><p>\"Lãnh chúa, vậy cũng là Sáng Băng chìa khoá, ngươi liền như vậy cho hắn?\" Lưu lão tựa hồ có hơi đau lòng nói.</p><p>\"Lưu lão, ngươi cũng không biết, những tộc khác đều không có Sáng Nguyên chìa khoá, chỉ có ta nắm giữ! Nếu là chuyện này truyền đi, ta khẳng định chắc chắn phải chết, tuyên cổ kỷ nguyên cũng sẽ bởi vì Sáng Băng chìa khoá nhớ tới một trận gió tanh mưa máu.\" Hàn Dịch Hiền nói: \"Sáng Đạo Thần Chủ chính hắn cũng không dám giữ lại, chớ nói chi là ta! Hắn hiện tại tung tích không rõ, sinh tử chưa biết, rất có thể liền bởi vì trong tay hắn sang Thần chìa khoá, đó mới là lợi hại nhất đồ vật.\"</p><p>\"Cái kia Trầm Phi người trẻ tuổi này sẽ có hay không có sự?\" Lưu lão nói.</p><p>\"Sẽ không, tiểu tử này lợi hại lắm, tuyệt đối không phải ngươi và ta chứng kiến đơn giản như vậy, tuy rằng không biết hắn đến chúng ta Sáng Băng Thánh tộc là mục đích gì, nhưng ta tín nhiệm hắn, Sáng Băng chìa khoá đưa cho hắn, cũng hi vọng hắn có thể đem nha đầu kia cứu ra.\" Hàn Dịch Hiền nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}