{"id": 3677, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3678", "title": "Chương 3678: Thần Lôi Sơn Trang", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3678: Thần Lôi Sơn Trang</h1><p>&gt;</p><p>Trầm Tường bắt được Sáng Băng chìa khoá sau đó, hưng phấn trong lòng khó có thể ngột ngạt hạ xuống, bởi vì hắn khoảng cách tập hợp hết thảy Sáng Nguyên chìa khoá càng ngày càng gần, bây giờ chỉ kém một cái sang Thần chìa khoá.</p><p>Hắn ngồi ở một chiếc phi hành trên thuyền lớn, đi tới Thần lôi Thánh thành.</p><p>\"Bằng thực lực của ta, phải cứu ra Hàn Dịch Hiền lãnh chúa con gái không khó lắm, chỉ có thể đi tới đó lại nói.\" Trầm Tường là theo một người trung niên lên thuyền, hắn từ trung niên này nơi đó cũng không thể biết cái gì, trung niên kia chỉ là phụ trách dẫn hắn đi đến Thần lôi Thánh thành.</p><p>Hắn chỉ biết là chính là Hàn Dịch Hiền con gái tên gọi Hàn Hiểu Anh, tu vi là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong.</p><p>\"Này Hàn Hiểu Anh khẳng định từng có người chỗ, bằng không cũng sẽ không bị Sáng Lôi Thánh tộc tộc hoàng tử tôn vừa ý nhìn dáng dấp khẳng định là Hàn Dịch Hiền chịu đến cưỡng bức, hoặc là trước từng có cái gì cuối tháng, hắn mới đem con gái gả đi.\" Trầm Tường thầm nghĩ trong lòng.</p><p>Thuyền lớn trên không trung phi hành sau bảy ngày, cuối cùng cũng coi như hạ xuống tại Thần lôi Thánh thành một mảnh cự hồ lên, Trầm Tường với ai trung niên kia rời thuyền sau đó, liền lên một chiếc xe, đi tới Thần lôi Thánh thành Thần lôi sơn trang.</p><p>\"Trầm Phi, ngươi đi đến Thần lôi sơn trang sau đó, cũng phải cẩn thận một ít, không muốn khắp nơi đắc tội người, khỏe mạnh theo tiểu thư, nghe tiểu thư dặn dò là được, bình thường cũng không cần nhiều thoại.\" Mang Trầm Tường đến tên kia trung niên dặn dò, hắn tựa hồ không biết Trầm Tường là bị Hàn Dịch Hiền sắp xếp đi cứu Hàn Hiểu Anh.</p><p>\"Hừm, ta sẽ nhớ kỹ.\" Trầm Tường thành thật đáp.</p><p>Hơn nửa giờ sau, Trầm Tường cùng trung niên kia đi tới Thần lôi sơn trang cửa lớn.</p><p>Trung niên không có cùng Trầm Tường đi vào, hắn chỉ là đem Hàn Dịch Hiền thư tín giao cho Thần lôi sơn trang một tên lão quản gia, sau đó để lão quản gia đem Trầm Tường đưa vào Thần lôi sơn trang.</p><p>Trầm Tường lúc này bày ra tu vi chỉ có Ngạo Thế Truyền Thuyết Cảnh sơ kỳ, loại tu vi này mặc dù không tệ, nhưng làm tùy tùng cũng bình thường, dù sao Hàn Hiểu Anh là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong người, có như thế một cái tùy tùng cũng không có gì.</p><p>Hàn Dịch Hiền tại thư tín lên nói tới rất rõ ràng, nói Trầm Phi là hắn một cái đã cho nên bạn tốt hậu nhân, vì tìm một phần không sai hơn nữa an ổn việc xấu mới tìm đến hắn, sau đó quãng thời gian trước Hàn Hiểu Anh nói cần một cái tin tưởng được tùy tùng, vì lẽ đó liền sắp xếp Trầm Phi tới đây</p><p>Trầm Tường ở trên đường, cũng bị lão quản gia kia hỏi hết đông tới tây, hắn đều có thể đối đáp trôi chảy, ứng đối chuyện như vậy hắn từ lâu lô hỏa thuần thanh.</p><p>Thần lôi bên trong sơn trang rất lớn, tổng cộng có năm cái khu vực, đông tây nam bắc khu tại tứ phương, trung gian bên trong khu là tối nghiêm ngặt khu vực, không thể tùy ý đi vào.</p><p>\"Ngươi chỉ có thể tuỳ tùng Hàn Hiểu Anh cô nương, không thể đến nơi chạy loạn, nếu là ở đây gặp rắc rối, Hàn Hiểu Anh cô nương cũng không bảo vệ được ngươi Hàn Hiểu Anh cô nương bây giờ ở tại đông khu, vì lẽ đó ngươi tốt nhất thành thật ở tại đông khu nếu là có chuyện gì, Hàn Hiểu Anh cô nương sẽ cho ngươi ra vào lệnh bài, ra vào Thần lôi sơn trang.\" Lão quản gia nghiêm khắc nói.</p><p>\"Đúng\" Trầm Tường chỉ có thể như vậy trả lời, này Thần lôi sơn trang vẫn đúng là không phải bình thường nghiêm ngặt, đặc biệt thần bảo hộ lôi sơn trang kết giới, tầng tầng lớp lớp.</p><p>Trầm Tường trước liếc mắt nhìn bên trong khu, khu vực này kết giới cùng trận pháp càng nhiều, hơn nữa nơi đó mơ hồ tràn ra một luồng rất mạnh khí tức, cũng không biết bên trong ẩn giấu cái gì.</p><p>\"Này Thần lôi sơn trang lẽ nào là Sáng Lôi Thánh tộc trọng yếu nơi Sáng Lôi Thánh tộc sào huyệt sẽ không phải liền ở ngay đây ba\" Trầm Tường trong lòng suy nghĩ, hắn đã theo ông lão đi tới đông khu, tiến vào một toà đại trong trạch viện.</p><p>\"Hàn Hiểu Anh cô nương, phụ thân ngươi giới thiệu tùy tùng đến rồi, ngươi cẩn thận dạy hắn quy củ của nơi này ba\" lão quản gia hô lớn nói.</p><p>Cách đó không xa trong một cái rừng trúc, một đạo bóng hồng bỗng nhiên bay tới, mang theo một trận tập người hương thơm gió nhẹ, một tên thân hình uyển chuyển nữ tử nhẹ nhàng rơi vào Trầm Tường cùng lão quản gia trước mặt.</p><p>Nữ tử ngọc dung thanh lệ, đôi mắt đẹp linh động, hương quai hàm phấn nhuận, trên mặt mang theo bảy phần cười yếu ớt ba phần u buồn, có hai cái nhợt nhạt lúm đồng tiền nhỏ, khiến cho nàng tại xinh đẹp bên trong mang theo một tia ôn nhu có thể người.</p><p>Trầm Tường chỉ là nhìn mấy lần Hàn Hiểu Anh, liền hơi cúi đầu đến, đây là tùy tùng nên có tư thái, hắn không thể lộ hãm. Cũng may hắn gặp qua rất nhiều mỹ nhân, vì lẽ đó nhìn thấy này Hàn Hiểu Anh lúc, vẫn chưa thất thố, này khiến lão quản gia kia âm thầm thoả mãn gật đầu.</p><p>\"Quản gia, làm phiền ngài đi thong thả\" Hàn Hiểu Anh âm thanh trong trẻo, mỉm cười nói.</p><p>Lão quản gia gật gật đầu, sau đó rời đi này tòa nhà lớn.</p><p>Chờ lão quản gia đi rồi, Hàn Hiểu Anh mở ra cha nàng cho nàng xác thực hàm, cũng chính là cái kia phong giới thiệu thư tín, nàng mày liễu cau lại, đối Trầm Tường nhẹ giọng nói: \"Trầm Phi, xin mời đi theo ta\"</p><p>Trầm Tường không có nói nhiều, cùng sau lưng Hàn Hiểu Anh, trong lòng đối Hàn Hiểu Anh ấn tượng rất tốt, lễ phép ôn nhu, tự nhiên hào phóng, đặc biệt trên mặt loại này sự hòa hợp ôn nhu nụ cười, rất được người ta yêu thích.</p><p>Hàn Hiểu Anh mang Trầm Tường đi tới trong sảnh sau đó, dịu dàng nở nụ cười: \"Trầm Phi, phụ thân ta hiện tại hoàn hảo à hắn gần nhất có hay không cùng người khác kết thù\"</p><p>\"Ta gặp được lãnh chúa thời điểm, hắn khí sắc rất tốt những chuyện khác ta liền không biết, kính xin tiểu thư thứ tội.\" Trầm Tường nói, này Hàn Hiểu Anh tựa hồ không biết hắn là Hàn Dịch Hiền phái tới cứu nàng.</p><p>\"Ai, ta rất lo lắng phụ thân, hắn tình cảnh bây giờ cũng không tốt.\" Hàn Hiểu Anh khẽ thở dài, vẻ mặt tràn đầy vẻ ưu lo.</p><p>\"Tiểu thư, có thể không mật đàm\" Trầm Tường vừa nãy thả ra ba cái huyễn thể, đem bốn phía quét nhiều lần, không phát hiện có cái gì cơ sở ngầm, mới nói như vậy.</p><p>Hàn Hiểu Anh đôi mắt đẹp xoay một cái, liền biết Trầm Tường có cái khác thời kì muốn nói với nàng, nàng khẽ gật đầu, sau đó mang theo Trầm Tường đi tới nàng khuê phòng.</p><p>Nàng tuy rằng đã tại Thần lôi bên trong sơn trang, nhưng vẫn chưa cùng Sáng Lôi Thánh tộc tộc hoàng tử tôn thành hôn, cho nên nàng vẫn là sống một mình nơi đây.</p><p>\"Trầm Phi ngươi có thể nói\" Hàn Hiểu Anh nói.</p><p>Trầm Tường lấy ra Sáng Băng chìa khoá.</p><p>Hàn Hiểu Anh nhìn thấy Sáng Băng chìa khoá, hơi kinh hãi.</p><p>\"Chuyện này làm sao tại trong tay ngươi phụ thân ta có phải là xảy ra vấn đề rồi\" Hàn Hiểu Anh tựa hồ biết chủy thủ này phi thường trọng yếu, bằng không cũng sẽ không liên tưởng đến cha nàng có chuyện.</p><p>\"Thực không dám giấu giếm, tiểu tử vừa gia nhập Sáng Băng Thánh tộc không lâu, thuộc về lãnh chúa dưới cờ chi nhánh, bởi vì ta tìm được một chỗ liệt diễm Sáng Đạo thánh tinh, vì lẽ đó ta có thể được lãnh chúa coi trọng hắn nói đem chủy thủ này tặng cho ta, đồng thời để ta chấp hành một cái nhiệm vụ trọng yếu, chính là tại ngươi đại hôn trước, đem ngươi liền đi.\" Trầm Tường nói.</p><p>Hàn Hiểu Anh cũng chỉ là tiếp nhận Sáng Băng chìa khoá nhìn một chút, liền trả lại Trầm Tường, nàng biết cha của chính mình khẳng định là đối Trầm Tường có rất lớn tín nhiệm, bằng không chắc chắn sẽ không đem Sáng Băng chìa khoá đưa cho Trầm Tường.</p><p>\"Phụ thân ta xem người luôn luôn rất chuẩn, hắn sắp xếp ngươi tới đây, ngươi thật sự có tự tin đem ta mang đi à\" Hàn Hiểu Anh khẽ thở dài: \"Thần lôi sơn trang khắp nơi đều là kết giới, trong ngoài đều có người tuần tra, khó có thể đào tẩu.\"</p><p>\"Hàn tiểu thư nếu là đem ngươi cứu ra ngoài, phụ thân ngươi sẽ có như thế nào hậu quả Sáng Lôi Thánh tộc sẽ gia hại hắn à\" Trầm Tường hỏi: \"Phụ thân ngươi lúc này tình cảnh ta cũng không rõ ràng, nhưng khẳng định không phải quá tốt là được rồi.\"</p><p>\"Phụ thân sắp xếp ngươi tới cứu ta, khẳng định tốt nhất dự định\" Hàn Hiểu Anh con ngươi lấp lóe, suy nghĩ cái gì: \"Ngươi nếu thật sự đắc thủ, hắn đương nhiên sẽ cao hứng, huống hồ hắn hiện tại đã nắm giữ liệt diễm Sáng Đạo thánh tinh khoáng, chuyện này sẽ là hắn tụ tập toàn bộ Sáng Băng Thánh tộc thời cơ\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}