{"id": 3672, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3673", "title": "Chương 3673: Sáng Băng Thánh Tộc", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3673: Sáng Băng Thánh Tộc</h1><p>&gt;</p><p>Tiểu Lệ Chi các nàng đã nói cho Trầm Tường muốn đi chỗ nào tra xét tin tức, tại tuyên cổ trong kỷ nguyên diện không có tường thành vây quanh loại này thành thị.</p><p>Ở chỗ này thành thị đều là từng toà từng toà núi to núi nhỏ hội tụ mà thành, tên là sơn thành!</p><p>Trầm Tường đi tới khoảng cách Bách Hoa Thôn tương đối gần sơn thành, tên là vinh sơn thành.</p><p>\"Nơi này sơn đều không phải dùng tảng đá cùng bùn đất xây thành nha!\" Trầm Tường đi tới nơi này, tận mắt nhìn thấy sau đó, mới phát hiện nơi này sơn nhìn từ bề ngoài cũng giống như là dùng kiên cố sắt thép tạo thành.</p><p>Có hay là dùng Sáng Đạo thánh thạch dựng mà thành, mỗi ngọn núi đều phi thường kiên cố, vừa nhìn liền biết rất khó phá hủy.</p><p>\"Chẳng trách ở trong này không có tường thành, mấy cái sơn phòng ngự vốn là rất mạnh.\" Trầm Tường tiến vào vinh sơn thành sau đó, cũng phát hiện có không ít phòng ốc kiến trúc, chỉ có điều mấy cái phòng ốc tại trong mắt rất nhiều người đều là phi thường cấp thấp.</p><p>Trầm Tường tiến vào một toà cao tới ngàn trượng sơn, ngọn núi này mặt ngoài như là dùng hoàng kim như thế, ở phía xa nhìn lại liền vàng rực rỡ, phi thường đáng chú ý, vì lẽ đó Trầm Tường mới sẽ tiến vào nơi này.</p><p>\"Ngọn núi này chính là một cái khách sạn, cũng có thể vào ở.\" Trầm Tường hỏi dò một hồi giá cả, cảm thấy rất quý, bởi vì trụ một ngày liền cần mười cái Sáng Đạo thánh tinh.</p><p>Mặc dù tại Sáng Nguyên lôi vực bên trong có nhiều như vậy Sáng Đạo thánh tinh, cũng sẽ không quý đến như vậy thái quá.</p><p>\"Vân đại tỷ chính là từ nơi này đến, ở đây chắc là có thật nhiều Sáng Đạo tinh mẫu, mấy cái Sáng Đạo tinh mẫu lại là như thế nào tồn tại? Là bị thế lực khống chế, vẫn là độc lập tồn tại?\" Trầm Tường trước không có hỏi qua Cảnh Vân Nhi.</p><p>Hắn cũng không có ở tòa này Kim sơn ở trọ, mà là đi một ít có phòng ốc kiến trúc địa phương, tìm tới một gian khách sạn.</p><p>Khách sạn này từ bên ngoài nhìn lại còn rất khá.</p><p>\"Chưởng quỹ, ta muốn ở trọ.\" Trầm Tường đi tới quầy hàng, hô.</p><p>\"Mười ngày một cái Sáng Đạo thánh tinh. Thấp nhất mười ngày lên trụ.\" Chưởng quỹ nói.</p><p>Một cái Sáng Đạo thánh tinh liền có thể ở mười ngày, cùng những kia núi lớn như thế khách sạn so ra, tiện nghi quá hơn nhiều.</p><p>\"Vẫn đúng là tiện nghi.\" Trầm Tường cười nói.</p><p>\"Nếu như ngươi không lo lắng bởi vì đại chiến bạo phát bị lan đến, giá tiền này xác thực rất tốt.\"</p><p>Chưởng quỹ nói như vậy, Trầm Tường nhất thời rõ ràng, những kia núi lớn kiến tạo đến như vậy kiên cố, nguyên lai chính là vì phòng ngừa bạo phát đại chiến mà bị hủy đi.</p><p>Trầm Tường vào ở sau đó, hồi tưởng Tiểu Lệ Chi cùng Tiêu Bạch Phượng nói cho chuyện của hắn, nếu là muốn tra xét đến càng nhiều chuyện hơn, tốt nhất là gia nhập những Sáng tộc đó, trở thành Sáng tộc ngoại vi thế lực.</p><p>Nếu như biểu hiện đột xuất, sau đó có có thể được trọng dụng, đến thời điểm liền có thể biết càng nhiều chuyện hơn.</p><p>Tiểu Lệ Chi các nàng cũng đã tra xét rõ ràng, ở đây tám cái Sáng tộc bên trong, Sáng Băng tộc xem như là tương đối rộng rãi loại này, không giống cái khác Sáng tộc cần ký kết huyết thệ cái gì.</p><p>Trầm Tường ở đây ở hai ngày, cuối cùng cũng coi như cùng một cái Sáng Băng Thánh tộc ngoại vi con cháu bắt chuyện lên, ngay ở cái này trong khách sạn.</p><p>Này gian khách sạn rất tiện nghi, nhưng dừng chân điều kiện không có chút nào kém, vì lẽ đó ở đây vào ở người cũng bất nhất điểm là cùng, cũng có một chút không muốn vào ở những kia cự sơn kiến trúc người.</p><p>Tỷ như Trầm Tường gặp phải cái này Sáng Băng Thánh tộc ngoại vi con cháu, chính là người như vậy, cái này ngoại vi con cháu là Ngạo Thế Truyền Thuyết Cảnh sơ kỳ, ở đây xem như là thực lực không sai, không thể sẽ rất cùng.</p><p>Người này tên là Lý Vĩ Thành, có người trung niên dáng dấp, một tấm mặt chữ quốc để hắn nhìn qua vô cùng trung hậu thành thật.</p><p>Mà Trầm Tường biến hóa dung mạo sau đó, là một cái tướng mạo thường thường thanh niên, hắn cũng thể hiện ra một tia truyền thuyết khí, xem ra như là Ngạo Thế Truyền Thuyết Cảnh sơ kỳ người.</p><p>\"Lý đại ca, tiểu đệ có thể không tiến vào Sáng Băng Thánh tộc, phải xem ngươi rồi.\" Trầm Tường cười ha ha nói, cho Lý Vĩ Thành chúc rượu.</p><p>Lý Vĩ Thành cũng vô cùng phóng khoáng, hắn tại này loại này cùng khách sạn gặp phải Trầm Tường như vậy Ngạo Thế Truyền Thuyết Cảnh, tương đương với gặp phải tri kỷ, vì lẽ đó lập tức liền tán gẫu đến mức rất thục.</p><p>\"Nếu như ngươi là Ngạo Thế Thần Cảnh, ta liền không thể bảo đảm! Có thể ngươi là Ngạo Thế Truyền Thuyết Cảnh, ta phi thường khẳng định ngươi có thể thuận lợi trở thành chúng ta Sáng Băng Thánh tộc con cháu, tuy rằng chỉ là ngoại vi con cháu, nhưng chỉ cần chịu nỗ lực, sau đó chắc chắn được thưởng thức.\" Lý Vĩ Thành cũng mời một ly tửu cho Trầm Tường.</p><p>\"Ở đây thì có Sáng Băng Thánh tộc phân bộ, ta hiện tại liền dẫn ngươi đi.\" Lý Vĩ Thành cười nói: \"Trong tộc cũng vẫn cổ vũ chúng ta dẫn tiến một ít ưu tú nhân tài đi vào.\"</p><p>\"Lý đại ca, ta là tu luyện hỏa diễm, không biết này thích hợp không thích hợp?\" Trầm Tường lộ ra một mặt vẻ lo âu.</p><p>\"Không có chuyện gì! Từ đâu tới nhiều như vậy tu luyện băng hàn sức mạnh cho bọn họ chiêu? Chỉ cần muốn gia nhập Sáng Băng Thánh tộc, mặc kệ tu luyện sức mạnh nào đều muốn.\" Lý Vĩ Thành vỗ vỗ Trầm Tường vai: \"Đi!\"</p><p>Lý Vĩ Thành là từ những thành thị khác tới được, bởi vì một ít nguyên nhân, hắn không có đi Sáng Băng Thánh tộc cự trong núi vào ở, mà là tới nơi này, hắn nói chủ yếu là bởi vì hắn yêu thích hoàn cảnh này.</p><p>\"Toà kia băng sơn chính là Sáng Băng Thánh tộc phân bộ.\" Lý Vĩ Thành cười nói: \"Cực kì tốt nhận!\"</p><p>Trầm Tường trước liền nhìn thấy, Sáng Hỏa Thánh tộc nhưng là một toà nóng bức núi lửa.</p><p>Lý Vĩ Thành mang theo Trầm Tường đi tới băng sơn một cái cửa hang lớn, bị người ngăn lại sau, Lý Vĩ Thành lấy ra thân phận của chính mình bài, sau đó nói cho những thủ vệ kia nói dẫn tiến người gia nhập Sáng Băng Thánh tộc, những người kia liền lập tức thả hắn cùng Trầm Tường đi vào.</p><p>\"Ở đây ở lại không ít Sáng Băng Thánh tộc người.\" Lý Vĩ Thành nói: \"Ở đây mỗi toà cự sơn, đều có bao nhiêu cái sơn động, từ mỗi cái sơn động đi vào, đều sẽ là không giống, có sơn động có thể đi vào đến cửa hàng, có nhưng là có thể đi về càng cao hơn, còn có chính là khách sạn.\"</p><p>Sáng Băng Thánh tộc cự sơn khá lớn, ở trong ngọn núi này diện tập hợp các ngành các nghề, điều này có thể để Sáng Băng Thánh tộc kiếm được không ít Sáng Đạo thánh tinh.</p><p>Gia nhập Sáng Băng Thánh tộc quy trình rất đơn giản, đầu tiên muốn phát một cái huyết thệ, nói mình cũng không có gia nhập quá bất kỳ Sáng tộc, chỉ cần thông qua cái này, coi như thành công.</p><p>Đương nhiên, đây là nhằm vào truyền thuyết cảnh người, nếu như là Ngạo Thế Thần Cảnh, vậy còn cần rất nhiều sát hạch mới được.</p><p>Phi thường thuận lợi trở thành Sáng Băng Thánh tộc ngoại vi đệ tử, cái này phân bộ người phụ trách cũng đã gặp Trầm Tường, bởi vì Trầm Tường là Ngạo Thế Truyền Thuyết Cảnh, vì lẽ đó vừa bắt đầu liền có thể được ưu đãi.</p><p>\"Mỗi cái phân bộ ít nhiều gì đều sẽ có chút việc muốn làm, nếu như những chuyện này làm tốt lắm, vậy thì phải nhận được tưởng thưởng.\" Lý Vĩ Thành nói: \"Ta lần này đến, liền lĩnh một cái sống, nếu là hoàn thành, ta nói không chắc có thể trở thành là cao cấp con cháu.\"</p><p>Vinh sơn thành phân bộ ông lão gật gật đầu, cười nói: \"Người trẻ tuổi, ngươi cũng không muốn quá chỉ vì cái trước mắt, không muốn vừa bắt đầu liền làm chuyện rất khó.\"</p><p>Phân bộ ông lão đối Trầm Tường khá là khách khí, bởi vì chính hắn cũng chỉ có Ngạo Thế Truyền Thuyết Cảnh trung kỳ tu vi mà thôi, chính hắn cũng là ngoại vi con cháu.</p><p>\"Cái kia gần nhất có chuyện gì tốt hơn làm?\" Trầm Tường cười nói: \"Ta từ dễ dàng nhất bắt đầu đi!\"</p><p>\"So giá chuyện dễ dàng, chính là đi Liệt Diễm sơn bên trong tra xét liệt diễm Sáng Đạo thánh tinh khoáng.\" Ông lão nói: \"Sáng Hỏa Thánh tộc cũng đang tìm, mà khu vực này là chúng ta, chúng ta cũng không thể để bọn họ thực hiện được.\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}