{"id": 3681, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3682", "title": "Chương 3682: Hiểu Anh Sứ Mệnh", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3682: Hiểu Anh Sứ Mệnh</h1><p>&gt;</p><p>Hàn Hiểu Anh thả ra rất nhiều loại này bông tuyết như thế huyết, sắc mặt đều trắng bệch, cũng may có Mỹ Cảnh tỷ muội các nàng ở chỗ này, cho Hàn Hiểu Anh chuyển vận lượng lớn tái sinh lực lượng làm cho nàng khôi phục nhanh chóng.</p><p>Cuối cùng Hàn Hiểu Anh, tổng cộng thả ra hơn một ngàn cân như vậy bông tuyết huyết dịch.</p><p>\"Hiểu Anh, ngươi sau đó phải đi nơi nào?\" Tiêu Tương Lâm hỏi, nàng tự nhiên không cần lo lắng Hàn Hiểu Anh.</p><p>Bởi vì Hàn Hiểu Anh là Sáng Nguyên Thánh thể, sức mạnh của nàng liền có thể khắc chế hết thảy Sáng tộc.</p><p>\"Ta muốn đi một chỗ... Ta tạm thời cũng không biết cái kia là nơi nào!\" Hàn Hiểu Anh trong ánh mắt tràn đầy mê man: \"Cụ thể còn phải chờ ta đi đến mới biết.\"</p><p>\"Có phải là cùng ngươi Sáng Nguyên Thánh thể có quan hệ?\" Trầm Tường hỏi.</p><p>\"Đúng! Ta kể từ khi biết chính mình có Sáng Nguyên Thánh thể sau đó, liền luôn cảm giác mình muốn đi một chỗ,\" Hàn Hiểu Anh nói.</p><p>\"Hiểu Anh, ta có thể hỏi ngươi một ít chuyện sao?\" Trầm Tường muốn hỏi một chút xem, Hàn Hiểu Anh có biết hay không Sáng Thần Tộc sự tình.</p><p>\"Ngươi hỏi đi! Ta có thể trả lời, ta nhất định sẽ nói cho ngươi! Ta biết ngươi không phải người bình thường, ngươi gia nhập Sáng Băng Thánh tộc khẳng định có mục đích gì.\" Hàn Hiểu Anh nghịch ngợm nở nụ cười.</p><p>\"Ta có một người bạn chết rồi! Hắn chết cùng Sáng Đạo Thần Chủ có quan hệ.\" Trầm Tường nói: \"Ta nghĩ điều tra rõ ràng hắn là chết như thế nào.\"</p><p>\"Bằng hữu ngươi có phải là gọi Lạc Cửu Dương?\" Hàn Hiểu Anh hơi kinh ngạc hỏi.</p><p>Trầm Tường cùng Tiêu Tương Lâm đều ngẩn người, sau đó gật gật đầu.</p><p>\"Ngươi là làm sao biết?\" Tiêu Tương Lâm hỏi.</p><p>\"Chuyện này lúc đó huyên náo rất lớn, chúng ta loại này Sáng Nguyên tộc đều biết.\" Hàn Hiểu Anh than thở: \"Trong tay ngươi này thanh màu trắng chủy thủ, chính là Sáng Đạo Thần Chủ cho ta phụ thân!\"</p><p>\"Chủy thủ gọi là Sáng Nguyên chìa khoá, tổng cộng có chín thanh! Lúc trước bị chín cái Sáng Thần mang đi sáng tạo kỷ nguyên mới, ở bên kia mất bảy thanh! Sáng Đạo Thần Chủ dẫn theo hai cái trở về, trong đó một cái cho phụ thân ta, mặt khác một cái cho Lạc Cửu Dương.\" Hàn Hiểu Anh nói.</p><p>Sáng Đạo Thần Chủ lại đem Sáng Thần chìa khoá cho Lạc Cửu Dương!</p><p>Sáng Thần chìa khoá hẳn là chín thanh chìa khoá bên trong quý giá nhất, Sáng Đạo Thần Chủ lại cho Lạc Cửu Dương, khẳng định bởi vì như thế, mới để Lạc Cửu Dương rơi vào họa sát thân bên trong.</p><p>\"Lạc Cửu Dương là bởi vì cái này Sáng Nguyên chìa khoá mà chết sao?\" Trầm Tường hỏi.</p><p>\"Sáng Đạo Thần Chủ đưa chìa khóa cho Lạc Cửu Dương sau đó liền mất tích, sau đó Lạc Cửu Dương liền gặp phải vây công... Thế nhưng Sáng Thần chìa khoá cũng không có rơi vào Sáng Thần Tộc trong tay, rơi vào rồi một cái tên là Cổ Đồng thiếu niên trong tay, này Cổ Đồng cùng Lạc Cửu Dương đều là Sáng Đạo Thần Chủ nghĩa đệ, Cổ Đồng hiện tại mất tích.\" Hàn Hiểu Anh nói: \"Ta biết chỉ có những thứ này.\"</p><p>\"Thế nhưng Sáng Thần Tộc cũng không có đi truy nã Cổ Đồng!\" Trầm Tường nói.</p><p>\"Truy nã không có tác dụng gì, hơn nữa còn sẽ làm càng nhiều người biết Cổ Đồng có này thanh Sáng Thần chìa khoá! Sáng Thần chìa khoá đối Sáng Thần Tộc cực kì trọng yếu, tương đương với Sáng Thần Tộc mạch máu.\" Hàn Hiểu Anh thở dài nói: \"Phụ thân ta cũng từng nắm giữ Sáng Băng chìa khoá, đây là chúng ta Sáng Băng Thánh tộc mạch máu, nhưng hắn cũng không dám muốn!\"</p><p>Sáng Băng chìa khoá không chỉ có thể khắc chế Sáng Băng Thánh tộc, còn có thể khắc chế cái khác Sáng tộc, nếu như Hàn Dịch Hiền nắm giữ Sáng Băng chìa khoá sự tình tiết lộ ra ngoài, hắn nhất định sẽ có họa sát thân, hơn nữa phân liệt Sáng Băng Thánh tộc cái khác lãnh chúa, đối với hắn thì càng vì là cảnh giác.</p><p>\"Hiểu Anh, Sáng Thần Tộc ở đây cũng rất thần bí!\" Trầm Tường cau mày nói: \"Bọn họ trước liền đi tới Thần lôi Thánh thành, cũng không biết đi làm cái gì.\"</p><p>\"Có Sáng Thần Tộc người đi tới Thần lôi Thánh thành?\" Hàn Hiểu Anh đối với chuyện này cảm thấy vô cùng kinh ngạc.</p><p>\"Điều này có ý vị gì?\" Trầm Tường vội vàng hỏi.</p><p>\"Ta không biết! Nói chung Sáng Thần Tộc thật nhiều thần bí pháp môn, nắm giữ các loại chú văn cũng là nhiều nhất.\" Hàn Hiểu Anh nói: \"Nói chung ngươi khoảng thời gian này vẫn là rời xa Thần lôi sơn trang tốt hơn.\"</p><p>\"Ngươi biết Sáng Thần Tộc sào huyệt ở nơi nào sao?\" Trầm Tường muốn đi tra xét tra xét, Lạc Cửu Dương bị ai giết chết, Hàn Hiểu Anh cũng không biết, hắn muốn điều tra rõ ràng là ai.</p><p>\"Ta tạm thời không biết, ta sau đó hay là có thể biết!\" Hàn Hiểu Anh nói xong, liền mở ra lòng bàn tay, ngưng tụ ra một hạt hạt châu màu trắng bạc.</p><p>\"Trầm Tường, hạt châu này ngươi giữ gìn kỹ! Nếu là ta đi đến chỗ đó có các phát hiện khác, ta sẽ để ngươi tìm đến ta.\"</p><p>Hàn Hiểu Anh đã từ U Dao Sơn Trang bên trong đi ra, đem hạt châu đưa cho Trầm Tường.</p><p>\"Được!\" Trầm Tường gật gật đầu.</p><p>\"Ta có thể nhìn ngươi chân chính dung mạo sao?\" Hàn Hiểu Anh khẽ cười nói.</p><p>\"Đương nhiên có thể!\" Trầm Tường cười biến trở về dung mạo của chính mình.</p><p>\"Thật là đẹp mắt!\" Hàn Hiểu Anh còn sờ sờ Trầm Tường gò má.</p><p>\"Ngươi cẩn thận bảo trọng!\" Trầm Tường mặt già đỏ ửng, hì hì cười nói.</p><p>Hàn Hiểu Anh gật gật đầu, sau đó thân thể lóe lên, hóa thành một đạo ánh bạc bay về phương xa.</p><p>\"Sư phụ, nhân dịp hiện tại có thời gian, đem ta Lục Đạo Thần Kính cùng Cửu Tiêu Thần Kiếm luyện chế một phen.\" Trầm Tường cười nói: \"Dùng Hiểu Anh huyết đến luyện chế.\"</p><p>\"Được, ta hiện tại liền để phân thân đi luyện chế! Luyện chế Lục Đạo Thần Kính cần thả vào nhiều một chút huyết, như vậy đối Sáng tộc lực sát thương sẽ càng to lớn hơn.\" Tiêu Tương Lâm cười nói.</p><p>Trầm Tường không có chạy loạn khắp nơi, mà là rời xa Thần lôi Thánh thành.</p><p>Hơn mười ngày sau, hắn đi tới một cái khoảng cách Thần lôi Thánh thành rất xa trong thành phố nhỏ diện, hắn ở đây cũng có thể nghe được có liên quan với Thần lôi Thánh thành sự tình.</p><p>Thần lôi bên trong tòa thánh thành phát sinh cái gì, Trầm Tường rõ ràng nhất bất quá, vì lẽ đó này không có gì hay hỏi thăm, hắn cần biết đến là Sáng Thần Tộc tại Thần lôi bên trong tòa thánh thành làm cái gì, đi Thần lôi Thánh thành có mục đích gì.</p><p>Bây giờ tòa thành nhỏ này trong thành phố cũng chỉ là biết tộc hoàng tử tôn Lâm Thiên Thạc bị giết chết, Lâm Thiên Thạc vị hôn thê tung tích không rõ.</p><p>Mà trước đó, Hàn Dịch Hiền phái một cái tùy tùng tiến vào Thần lôi sơn trang.</p><p>Mọi người cũng có thể khẳng định, chính là cái kia tùy tùng đem Lâm Thiên Thạc giết chết, mang theo Lâm Thiên Thạc vị hôn thê Hàn Hiểu Anh chạy mất.</p><p>Tại khoảng thời gian này lên, phụ thân của Hàn Hiểu Anh Hàn Dịch Hiền dĩ nhiên đem Sáng Băng Thánh tộc thống nhất lên, này làm người không thể không hoài nghi, Hàn Dịch Hiền là sớm có dự mưu.</p><p>Mà Hàn Dịch Hiền khống chế một đám lớn liệt diễm Sáng Đạo thánh tinh vùng mỏ, điều này cũng đã mọi người đều biết, vì lẽ đó Sáng Lôi Thánh tộc hiện tại không dám đối Sáng Băng Thánh tộc ra tay, bằng không Sáng Băng Thánh tộc liền muốn liều mạng với bọn họ, đến thời điểm lưỡng bại câu thương.</p><p>Bây giờ rất nhiều người cũng tại hiếu kỳ, tại sao Hàn Hiểu Anh sẽ bị Sáng Lôi Thánh tộc bắt đi bức hôn, vì thế, Sáng Lôi Thánh tộc tộc hoàng chi tôn còn bị mất tính mạng, đây mới là nghi điểm lớn nhất!</p><p>Hàn Dịch Hiền ở trong phòng đi tới đi lui, hắn hiện tại rất phiền muộn, hắn để Trầm Tường đi đem Hàn Hiểu Anh cứu ra, Trầm Tường đã thành công, hơn nữa tốc độ phi thường nhanh, đây là hắn không tưởng tượng nổi. Mà càng làm cho hắn không nghĩ tới chính là, Trầm Tường lại đem Lâm Thiên Thạc giết chết.</p><p>Hàn Dịch Hiền phi thường rõ ràng, Trầm Tường nhất định là dùng cái kia Sáng Băng chìa khoá đem Lâm Thiên Thạc giết chết.</p><p>\"Lãnh chúa, Sáng Lôi Thánh tộc khẳng định biết một ít cái gì! Sáng Thần Tộc đều đi tới Thần lôi sơn trang, nếu là cái kia Trầm Phi thật sự dùng Sáng Băng chìa khoá đem Lâm Thiên Thạc giết chết, nhất định sẽ lưu lại khí tức.\" Một ông già nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}