{"id": 3683, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3684", "title": "Chương 3684: Sáng Thần Tộc Âm Mưu", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3684: Sáng Thần Tộc Âm Mưu</h1><p>&gt;</p><p>Cổ Đồng cũng lo lắng sẽ có cường địch tìm đến đến Trầm Tường, hắn vội vàng mang theo Trầm Tường đi tới chỗ đó, muốn đem Sáng Băng chìa khoá phong ấn.</p><p>\"Cổ tiền bối, Sáng Băng chìa khoá là Sáng Đạo Thần Chủ cho Hàn Dịch Hiền, hắn lúc trước tại sao không cho ngươi?\" Trầm Tường hỏi.</p><p>\"Sáng Đạo Thần Chủ vốn tưởng rằng đem Sáng Băng chìa khoá cho Hàn Dịch Hiền, có thể làm cho Hàn Dịch Hiền có thể một phen thành tựu, đem Sáng Băng Thánh tộc thống nhất, chỉ là không nghĩ tới Hàn Dịch Hiền con gái lại bị bắt đi, dẫn đến Hàn Dịch Hiền vẫn ẩn nhẫn.\" Cổ Đồng nói: \"Sáng Đạo Thần Chủ nếu là biết Hàn Dịch Hiền con gái là Sáng Băng Thánh thể, nói không chắc trước hắn sẽ có kế hoạch khác.\"</p><p>Cổ Đồng vận dụng một cái đĩa ném, mang theo Trầm Tường phi hành ở trên không bên trong, tốc độ tuy rằng không nhanh, thế nhưng cái này đĩa ném nhưng thỉnh thoảng qua lại một hồi thời không, như vậy thì sẽ không theo đường lưu lại khí tức.</p><p>\"Cái kia Sáng Đạo Thần Chủ đây? Hắn ở nơi nào? Thực lực của hắn cường đại như vậy, vận dụng hai cái Sáng Nguyên chìa khoá, khẳng định phi thường lợi hại.\" Trầm Tường nói: \"Hắn tại sao muốn đem Sáng Nguyên chìa khoá đưa đi? Một cái cho Lạc tiền bối, còn hại chết Lạc tiền bối!\"</p><p>Trầm Tường đối này có thể có không ít lời oán hận.</p><p>\"Trầm Tường, chuyện này phi thường phức tạp! Ngươi khả năng không biết, Sáng Đạo Thần Chủ đã chết rồi đi! Hắn là tại trước khi chết đem hai cái Sáng Nguyên chìa khoá bí mật đưa đi. Tại Tuyên Cổ Kỷ Nguyên, cũng không phải nắm giữ Sáng Nguyên chìa khoá chính là vô địch.\" Cổ Đồng than thở, vừa nhắc tới Lạc Cửu Dương chết, tâm tình của hắn liền phi thường trầm trọng.</p><p>Lạc Cửu Dương nhưng là cùng hắn ra chết vào sinh nhiều năm như vậy, nói không ở liền không ở.</p><p>Sáng Đạo Thần Chủ cũng chết! Trầm Tường trầm mặc, hắn cũng không biết Sáng Đạo Thần Chủ đến cùng đang làm gì, vì hai cái chìa khoá dĩ nhiên trả giá bỏ ra cái giá nặng nề như thế!</p><p>\"Hắn lúc trước tại sao không trực tiếp đem Sáng Thần chìa khoá đưa ra đi?\" Trầm Tường nói: \"Nếu như giao cho Sáng Thần Tộc, cái kia không phải chẳng có chuyện gì sao?\"</p><p>\"Trầm Tường, Sáng Đạo Thần Chủ sở dĩ chết đều không đem Sáng Nguyên chìa khoá giao cho Sáng Đạo Thần Chủ, đây là có nguyên nhân! Bất kỳ một cái Sáng Nguyên chìa khoá đều tuyệt không có thể rơi vào Sáng Thần Tộc trong tay.\"</p><p>Cổ Đồng thở dài nói: \"Sáng Thần Tộc là Sáng tộc bên trong cường đại nhất, thế nhưng bọn họ cũng bị Sáng Nguyên chìa khoá khắc chế, lúc này mới dẫn đến bọn họ nhiều năm qua đều không có xằng bậy. Bọn họ thực lực bây giờ là rất mạnh mẽ, nhưng cũng vẫn như cũ có khắc chế sức mạnh của bọn họ, chính vì bọn họ trong tay không có Sáng Nguyên chìa khoá, vì lẽ đó cái khác Sáng tộc liên thủ liền có thể đối phó bọn họ.\"</p><p>\"Nếu là bọn họ trong tay có một cái Sáng Nguyên chìa khoá, như vậy Tuyên Cổ Kỷ Nguyên bên trong cái khác Sáng tộc đều sẽ bị bọn họ tuyệt diệt!\"</p><p>\"Sau đó thì sao? Này tựa hồ đối với chúng ta không có cái gì ảnh hưởng!\" Trầm Tường nói.</p><p>\"Ngươi lẽ nào cho rằng Tuyên Cổ Kỷ Nguyên thôn phệ Vạn Đạo kỷ nguyên là tự nhiên tưởng tượng? Trong này hắc thủ, chính là Sáng Thần Tộc!\" Cổ Đồng nói: \"Sáng Thần Tộc khống chế Tuyên Cổ Kỷ Nguyên thôn phệ Vạn Đạo kỷ nguyên, đã như thế, Tuyên Cổ Kỷ Nguyên toàn thể năng lượng sẽ càng to lớn hơn.\"</p><p>\"Ta còn tưởng rằng đây là Sáng Đạo Thần Chủ từ bỏ Vạn Đạo kỷ nguyên... Chúng ta lúc trước suýt chút nữa sẽ chết ở Sáng Đạo chi địa.\" Trầm Tường cau mày nói: \"Như vậy Sáng Thần Tộc mục đích cuối cùng là cái gì?\"</p><p>\"Sáng Thần Tộc mục đích cuối cùng phi thường đáng sợ! Bất quá bọn hắn chính mình không cách nào hoàn thành, cho nên mới trong bóng tối liên hợp Sáng Lôi Thánh tộc.\" Cổ Đồng nói: \"Bọn họ liền muốn được Sáng Nguyên chìa khoá, sau đó tiêu diệt cái khác Sáng tộc, cuối cùng bố trí lại một cái siêu cấp đại trận, đem Tuyên Cổ Kỷ Nguyên năng lượng toàn bộ tụ tập cùng nhau, sau đó để bọn họ hấp thu, để bọn họ đột phá đến một cái càng mạnh hơn cảnh giới.\"</p><p>\"Tại Tuyên Cổ Kỷ Nguyên bên trong năng lượng, cũng bao quát ngươi cùng ta... Chúng ta đều là năng lượng, bọn họ hiện tại đã bố trí kỹ càng cái kia siêu cấp đại trận, một khi mở ra cái này siêu cấp đại trận, tại Tuyên Cổ Kỷ Nguyên bên trong tất cả, đều sẽ bị đại trận kia cho hấp thu, đặc biệt chúng ta loại này trong cơ thể có chất chứa rất mạnh năng lượng người, sẽ bất tri bất giác một chút bị đại trận kia cắn nuốt mất.\"</p><p>Trầm Tường nghe đến mấy câu này, không khỏi rùng mình một cái: \"Bọn họ hiện tại đã bắt đầu rồi sao?\"</p><p>\"Đương nhiên không có! Bọn họ một khi bắt đầu, cái khác Sáng Nguyên tộc đều sẽ lập tức phát hiện, bởi vì Tuyên Cổ Kỷ Nguyên lúc trước đều là Sáng tộc sáng chế, vì lẽ đó bọn họ đối Tuyên Cổ Kỷ Nguyên bên trong dòng năng lượng động phi thường mẫn cảm, bọn họ một khi phát hiện, nhất định sẽ lập tức đi ngăn cản.\" Cổ Đồng nói: \"Mà Sáng Thần Tộc chính là đang sợ cái này, vì lẽ đó bọn họ muốn tiêu diệt cái khác Sáng tộc.\"</p><p>\"Bọn họ hoàn toàn có thể liên hợp hết thảy Sáng tộc!\" Trầm Tường nói: \"Bọn họ không phải liên hợp Sáng Lôi Thánh tộc sao?\"</p><p>\"Không, bởi vì ở trong mắt bọn họ, cái khác Sáng tộc cũng là một luồng năng lượng khổng lồ, nếu là ít đi nguồn năng lượng này, bọn họ lo lắng không đủ, Sáng Lôi Thánh tộc cùng Sáng Thần Tộc nhưng là có không ít người, ít đi cái khác Sáng tộc năng lượng, liền không đủ bọn họ chia cắt.\" Cổ Đồng lắc lắc đầu: \"Hiện tại ngươi rõ ràng Sáng Nguyên chìa khoá vì sao lại quý giá như vậy đi!\"</p><p>\"Nói như vậy, Hàn Hiểu Anh chẳng phải là càng thêm quý giá?\" Trầm Tường hít sâu một hơi: \"Sáng Lôi Thánh tộc cũng không có đem Hàn Hiểu Anh là Sáng Băng Thánh thể sự tình nói cho Sáng Thần Tộc!\"</p><p>\"Đúng, Sáng Lôi Thánh tộc muốn nuốt một mình toàn bộ Tuyên Cổ Kỷ Nguyên năng lượng.\" Cổ Đồng cười lạnh nói.</p><p>\"Sáng Thần Tộc hiện tại chắc là cũng rất căm tức, sẽ bị Sáng Lôi Thánh tộc cho tính toán, cũng may ngươi đem Hàn Hiểu Anh cứu đi... Đúng rồi, Hàn Hiểu Anh đây? Chúng ta có thể phải bảo vệ tốt nàng!\"</p><p>\"Cái này... Nàng nói nàng muốn đi một chỗ, sau đó liền chính mình đi rồi, chúng ta không cần phải lo lắng nàng, nàng nhưng là mạnh hơn chúng ta hơn nhiều.\" Trầm Tường nói.</p><p>\"Sáng Băng Thánh thể sự ta biết đến không nhiều, đại ca lúc trước chỉ là tình cờ nhắc qua.\" Cổ Đồng hồi ức nói: \"Hắn nói lúc trước mỗi bên đại Sáng tộc tổ tiên, đều là Sáng Nguyên Thánh thể, sau đó liền không biết tại sao tuyệt diệt, Sáng Nguyên chìa khoá cũng là lúc trước bọn họ luyện chế ra đến, vì là chính là khắc chế lẫn nhau, sẽ không xuất hiện một nhà độc đại cục diện.\"</p><p>\"Sau đó đến đại ca bọn họ này đại, bọn họ liền cầm Sáng Nguyên chìa khoá, đi mở sang Vạn Đạo kỷ nguyên, một mặt là vì phòng ngừa nơi này Sáng tộc cầm Sáng Nguyên chìa khoá giết đến ngươi một mất một còn, mặt khác chính là đi đến bên kia khai sáng Vạn Đạo kỷ nguyên thời điểm, cũng có thể đề phòng lẫn nhau.\" Cổ Đồng nói.</p><p>\"Cái kia Sáng Đạo Thần Chủ có hay không đã nói đem hết thảy Sáng Nguyên chìa khoá tập hợp, sẽ như thế nào?\" Trầm Tường hỏi, hắn hiện tại còn kém này thanh Sáng Thần chìa khoá.</p><p>\"Hắn cũng rất tò mò, chỉ là vĩnh viễn không thể có cơ hội này, hiện tại mặt khác bảy thanh Sáng Nguyên chìa khoá đều tại Sáng Đạo chi địa, khả năng đã vĩnh viễn biến mất rồi.\" Cổ Đồng nói: \"Sáng Đạo chi địa cuối cùng làm sao? Ngươi là làm sao chạy trốn!\"</p><p>\"Cái này...\" Trầm Tường đem Sáng Nguyên lôi vực sự tình nói cho Cổ Đồng, hắn không nói mình thu được những kia Sáng Nguyên chìa khoá.</p><p>\"Này Sáng Lôi Thánh tộc cũng thật là thủ đoạn đa đoan nha!\" Cổ Đồng thở dài nói.</p><p>Sáng Lôi Thánh tộc tuy rằng phái người đi đến Sáng Nguyên lôi vực, nhưng này người lại bị Trầm Tường giết chết, lúc trước người kia còn rất hung hăng, mà Sáng Lôi thành cũng bị Trầm Tường bắt, cái thứ ở trong truyền thuyết bị phong chặn lại lên.</p><p>Trầm Tường suy đoán, Sáng Lôi Thánh tộc khẳng định gạt Sáng Thần Tộc, đi Sáng Nguyên lôi vực tìm kiếm Sáng Nguyên chìa khoá.</p><p>\"Cổ tiền bối, ngươi Sáng Thần chìa khoá phong ấn tại nơi nào? Ngươi không bên người mang theo sao?\" Trầm Tường hỏi, không bên người mang theo, hắn luôn cảm thấy không vững vàng.</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}