{"id": 3682, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3683", "title": "Chương 3683: Điên Cuồng Chìa Khoá", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3683: Điên Cuồng Chìa Khoá</h1><p>&gt;</p><p>Hàn Dịch Hiền vẫn cau mày, hắn chính là đang lo lắng chuyện này.</p><p>\"Đúng, bọn họ nhất định sẽ biết Trầm Phi trong tay có Sáng Băng chìa khoá.\" Hàn Dịch Hiền nói: \"Bọn họ cũng có thể đoán được là ta đem Sáng Băng chìa khoá cho Trầm Phi, vì lẽ đó bọn họ cuối cùng chỉ có thể đi lần theo Trầm Phi.\"</p><p>\"Bọn họ hiện tại vẫn không có đến gây sự với ta, quá nửa là biết ta đã đem Sáng Băng chìa khoá đưa đi! Ta không có tác dụng Sáng Băng chìa khoá đi đối phó bọn họ, vì lẽ đó trong lòng bọn họ đến cảm kích ta một cái, bằng không ta có thể đem tuyên cổ kỷ nguyên quấy nhiễu cái long trời lở đất.\" Hàn Dịch Hiền hừ một tiếng: \"Ta nếu không là lấy đại cục làm trọng, ta khẳng định cùng bọn họ bính quá.\"</p><p>Hàn Dịch Hiền làm vì là Sáng Băng Thánh tộc một cái cao tầng, có sức mạnh to lớn, hắn tự nhiên đến nhận trách nhiệm, bảo toàn Sáng Băng Thánh tộc.</p><p>\"Ta đã cùng sáng thổ Thánh tộc còn có sáng kim Thánh tộc nói chuyện được rồi, bọn họ đồng ý thu mua chúng ta liệt diễm Sáng Đạo thánh tinh, ta sẽ cho bọn họ một cái giá cả thích hợp, bởi vậy, bọn họ sẽ ở trong bóng tối ủng hộ chúng ta.\" Hàn Dịch Hiền nói.</p><p>\"Thế nhưng... Thế nhưng Sáng Lôi Thánh tộc bên kia có Sáng Thần Tộc nha! Hơn nữa Sáng Lôi Thánh tộc nói không chắc cũng sẽ liên hợp cái khác Sáng tộc đối phó chúng ta.\" Ông lão kia rất là lo lắng.</p><p>\"Được, ngươi hiện tại liền đi tản tin tức, nói Sáng Lôi Thánh tộc dùng dã man thủ đoạn cướp giật con gái của ta, chính là vừa ý con gái của ta là Sáng Băng Thánh thể.\" Hàn Dịch Hiền nói: \"Chỉ cần ngươi đưa cái này tin tức truyền đi, cái khác Sáng tộc sẽ đối Sáng Lôi Thánh tộc thêm một cái tâm nhãn.\"</p><p>Sáng Lôi Thánh tộc vừa ý Hàn Hiểu Anh Sáng Băng Thánh thể, đem chiếm đoạt lấy, mục đích hết sức rõ ràng, chính là vì hùng bá tuyên cổ kỷ nguyên!</p><p>Chỉ cần khống chế nắm giữ Sáng Băng Thánh thể người, từ bên trong thu được rất nhiều máu dịch luyện chế thần binh, vậy thì có thể khắc chế hết thảy Sáng tộc, Sáng Lôi Thánh tộc ý nghĩ thế này, sẽ khiến cho cái khác Sáng tộc phản cảm.</p><p>Sau đó mấy ngày bên trong, tin tức này tại mỗi bên thành phố lớn truyền lưu, vốn là rất nhiều người cũng không biết Sáng Nguyên Thánh thể sự tình, nhưng cái này trong đồn đãi diện cũng tỉ mỉ giới thiệu Sáng Nguyên Thánh thể sự tình.</p><p>Http://truyenyy.Net/ Bây giờ rất nhiều người đều tin tưởng đây là thật sự, bằng không bọn họ thực sự không nghĩ ra Sáng Lôi Thánh tộc vì sao lại làm lớn chuyện chiếm lấy một cô gái, lấy hắn Sáng Lôi Thánh tộc địa vị hiển hách, ra sao nữ nhân không có.</p><p>Trầm Tường vị trí thành thị nhỏ cũng truyền lưu tới đây cái tin tức, Trầm Tường biết được sau, lập tức đoán được đây là Hàn Dịch Hiền thả ra, vì là chính là nói cho cái khác Sáng Nguyên tộc, Sáng Lôi Thánh tộc đối với bọn họ để tâm hiểm ác.</p><p>\"Này Hàn Dịch Hiền che tin tức này thời gian rất lâu, trước hắn không có thả ra, cũng là lo lắng Hiểu Anh sẽ nhờ đó bị nhiều Sáng tộc cướp giết, hoặc là Sáng Lôi Thánh tộc vì không cùng cái khác Sáng Nguyên tộc là địch, đem Hàn Hiểu Anh giết chết.\" Trầm Tường nói.</p><p>\"Nếu như cái khác Sáng Nguyên tộc biết Hiểu Anh tại Sáng Lôi Thánh tộc trong tay, những kia Sáng Nguyên tộc không chiếm được, cũng sẽ bức bách Sáng Lôi Thánh tộc đem Hiểu Anh giết chết! Cái này cũng là Hàn Dịch Hiền trước vẫn không dám tiết lộ tin tức này nguyên nhân.\" Tiêu Tương Lâm nói: \"Nhưng hiện tại Hiểu Anh đã đào tẩu, vì lẽ đó hắn không có như vậy lo lắng.\"</p><p>Trầm Tường tại trong thành phố nhỏ diện, vẫn đang nghĩ biện pháp hỏi thăm Sáng Thần Tộc sự tình, nhưng không có bất kỳ tiến triển.</p><p>Một ngày trong đêm khuya, hắn chính đang nghỉ ngơi, lại đột nhiên cảm ứng được Sáng Băng chìa khoá tại mãnh liệt rung động, hơn nữa còn đang không ngừng phóng thích khí tức.</p><p>Sáng Băng chìa khoá nhưng là bị dùng nhiều tầng thời không phong ấn lên, nhưng khí tức nhưng có thể không ngừng lén ra đến.</p><p>\"Sư phụ, chuyện gì thế này?\" Trầm Tường kinh hoảng không ngớt.</p><p>\"Mau mau chạy, rời đi thành phố này.\" Tiêu Tương Lâm nói: \"Sáng Băng chìa khoá sẽ có như vậy động tĩnh, khẳng định là những Sáng tộc đó đang làm quỷ.\"</p><p>Trầm Tường rất nhanh sẽ chạy ra thành, cưỡi lấy tại Lục Đạo Thần Kính nhanh chóng phi hành.</p><p>Tiêu Tương Lâm lúc này cũng tại xử lý Sáng Băng chìa khoá, nhưng bất kể như thế nào, Sáng Băng chìa khoá bên trong khí tức đều có thể không ngừng thả ra ngoài.</p><p>\"Hiểu Anh trước đã nói Sáng Thần Tộc có thật nhiều pháp môn... Nói không chắc đây chính là Sáng Thần Tộc giở trò quỷ.\" Trầm Tường thấp giọng mắng: \"Đám khốn kiếp này, bọn họ đến cùng dùng phương pháp gì, có thể làm cho Sáng Nguyên chìa khoá có như vậy động tĩnh, không biết cái khác Sáng Nguyên chìa khoá có thể hay không cũng như vậy.\"</p><p>Hắn nhìn một chút cái khác Sáng Nguyên chìa khoá, những kia Sáng Nguyên chìa khoá đúng là phi thường yên tĩnh bị phong ấn.</p><p>\"Ta bây giờ nên làm gì? Chỉ có thể như vậy không ngừng trốn?\" Trầm Tường lúc này đầu rất lớn, nếu như hắn dừng lại, nhất định sẽ bị người đuổi theo.</p><p>Sau đó trong vài ngày, Sáng Băng chìa khoá đều đang không ngừng tỏa ra khí tức, loại khí tức này tuy rằng yếu ớt, nhưng xác thực Sáng Nguyên chìa khoá đặc hữu khí tức, Sáng Thần Tộc người nhất định có thể thông qua này lần theo tới được.</p><p>Trầm Tường liền như vậy cưỡi lấy Lục Đạo Thần Kính dùng tốc độ nhanh nhất bay loạn, hắn không dám dừng lại.</p><p>Đi qua hơn mười ngày sau, Sáng Băng chìa khoá rốt cục yên tĩnh lại, không có trước loại này động tĩnh.</p><p>Trầm Tường xem như là an tâm rất nhiều, hắn cũng hãm lại tốc độ.</p><p>Mấy ngày qua hắn đều đang khắp nơi chạy, cũng không biết có hay không tại truy hắn.</p><p>Chậm lại tốc độ sau, quá hai ngày, hắn đột nhiên cảm ứng được có một luồng yếu ớt khí tức dù sao, có người tại truy kích hắn, chỉ có một luồng khí tức!</p><p>\"Đến rồi!\" Trầm Tường lập tức tăng nhanh tốc độ, lại đột nhiên nghe thấy có người cho hắn truyền âm.</p><p>\"Là Trầm Tường sao? Ta là Cổ Đồng!\"</p><p>Nghe thấy thanh âm này, Trầm Tường lập tức dừng lại, hắn cũng phải tìm Cổ Đồng, mà hiện tại Cổ Đồng nhưng tìm tới đến rồi.</p><p>Cổ Đồng hư không phi hành, tốc độ cũng không chậm, nhìn hắn khí tức, liền biết hắn là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, đột phá đến đúng là rất nhanh.</p><p>\"Cổ tiền bối, ngươi là làm sao tìm được đến của ta?\" Trầm Tường nhìn thấy thiếu niên trước mắt này, rất là kinh hỉ, Cổ Đồng vẫn là cùng trước đây như thế, một bộ thiếu niên dáng dấp.</p><p>\"Sáng Băng chìa khoá có phải là ở trong tay ngươi?\" Cổ Đồng âm thanh nghiêm nghị: \"Ta là căn cứ cái này đi tìm đến.\"</p><p>Trầm Tường liền vội vàng gật đầu.</p><p>\"Thần lôi sơn trang sự tình truyền tới sau, ta biết được một người tên là tên là Trầm Phi tùy tùng, ta liền đoán được là ngươi.\" Cổ Đồng cảm khái nói: \"Này vẫn đúng là như là ngươi phong cách làm việc nha!\"</p><p>\"Cổ tiền bối, ta có quá nhiều chuyện muốn cùng ngươi nói rồi.\" Trầm Tường nói.</p><p>\"Ta cũng là! Sáng Băng chìa khoá tại trên tay của ngươi, khoảng thời gian này có phải là có cái gì dị biến?\" Cổ Đồng liền vội vàng hỏi.</p><p>\"Vâng vâng vâng!\" Trầm Tường chính đau đầu chuyện này: \"Hai ngày nay hạ xuống.\"</p><p>\"Ngươi dùng Sáng Băng chìa khoá giết qua Sáng tộc người, Sáng Băng chìa khoá sẽ nằm ở thức tỉnh trạng thái, chỉ cần dùng Sáng Băng Thánh tộc thân thể bên trong dòng máu cách làm, liền có thể làm cho Sáng Băng chìa khoá rơi vào điên cuồng, Sáng Băng chìa khoá liền có thể phóng thích khí tức đi ra, tốt thuận tiện lần theo.\" Cổ Đồng nói.</p><p>\"Này Sáng Thần Tộc tác phẩm sao?\" Trầm Tường liền đoán được, khẳng định là có người đang giở trò quỷ.</p><p>\"Đúng! Bọn họ khẳng định tại trảo Sáng Băng Thánh tộc người cách làm, cái kia người đã chết rồi, bọn họ đến lại trảo một cái, hơn nữa cần là Ngạo Thế Truyền Thuyết Cảnh mới được, này không tốt trảo, vì lẽ đó cần cách một quãng thời gian.\" Cổ Đồng nói: \"Ta dẫn ngươi đi một chỗ, trước tiên đem Sáng Băng chìa khoá bao bọc lên lại nói.\"</p><p>Cổ Đồng khẳng định trải qua rất nhiều chuyện, bằng không hắn cũng sẽ không biết nhiều như vậy.</p><p>\"Hừm, nhanh lên một chút!\" Trầm Tường những ngày qua nhưng là bị sợ rồi.</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}