{"id": 3685, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3686", "title": "Chương 3686: Thần Uy Thành", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3686: Thần Uy Thành</h1><p>&gt;</p><p>Trầm Tường thở dài một tiếng, liền ngay cả Sáng Đạo Thần Chủ đều bởi vì Sáng Thần chìa khoá mà chết, hắn cũng không biết Sáng Thần chìa khoá đến cùng có gì đáng sợ, hắn không biết tại sao, nội tâm đột nhiên có chút hoảng sợ này thanh Sáng Thần chìa khoá.</p><p>Hắn nghỉ ngơi một quãng thời gian, liền bắt đầu tìm kiếm thành thị.</p><p>Tìm kiếm mấy ngày, hắn đi tới một tòa thành nhỏ, sau đó sẽ từ nhỏ trong thành hỏi thăm phụ cận thành phố lớn, cuối cùng hắn đi tới một toà không phải Sáng tộc kiến tạo thành thị, nhưng thành phố này thực lực nhưng rất mạnh.</p><p>\"Thành phố này hẳn là ngoại trừ Sáng tộc ở ngoài, mạnh mẽ nhất thành thị.\" Trầm Tường tiến vào thành phố này sau, phát hiện muốn so với Sáng Lôi Thánh tộc còn muốn lớn hơn rất nhiều, hơn nữa thành thị kết giới cũng rất mạnh.</p><p>Tuyên Cổ Kỷ Nguyên cũng tồn tại rất nhiều năm, ngoại trừ những Sáng tộc đó, những người khác bên trong cũng có nhân vật rất mạnh mẽ, bọn họ cũng sẽ thành lập thế lực của chính mình, dùng cho đối kháng Sáng tộc, không bị Sáng tộc bắt nạt.</p><p>\"Thần uy thành, hi vọng ta có thể ở đây ở lâu thêm một quãng thời gian đi.\" Trầm Tường hiện tại cũng không có cái khác nơi đi, hắn cũng không muốn hồi Bách Hoa Thôn, hắn vẫn như cũ lo lắng Sáng Băng chìa khoá sẽ bị lần theo đến.</p><p>Thần uy thành làm một toà thành phố lớn, tin tức cũng lưu thông đến mức rất nhanh, ở trong này người đều biết Sáng Lôi Thánh tộc sự tình, cũng biết Sáng Nguyên Thánh thể cụ thể sự tình.</p><p>Sáng Lôi Thánh tộc như vậy trong bóng tối phát triển sức mạnh của chính mình, còn gạt Sáng Thần Tộc, lại không có bị Sáng Thần Tộc giáo huấn, điều này cũng khiến Trầm Tường cảm thấy khó hiểu.</p><p>\"Hiện tại ta tạm thời an toàn, trước tiên mặc kệ mấy cái chuyện hư hỏng.\" Trầm Tường hiện tại cần nhất chính là tăng lên thực lực của chính mình.</p><p>Hắn tại thần uy trong thành khắp nơi hỏi thăm các loại đan dược sự tình, đều không có hỏi thăm được có liên quan với bất kỳ có thể làm cho Ngạo Thế Truyền Thuyết Cảnh hậu kỳ bước vào đỉnh phong đan dược.</p><p>\"Lẽ nào này thật sự cần thời gian ngao?\" Trầm Tường không phải là một cái người có kiên nhẫn.</p><p>\"Nếu như thật không có, chúng ta có thể trực tiếp tìm kiếm dược liệu đến khai sáng phương pháp luyện đan.\" Hà Phượng Viện nói: \"Ngược lại chúng ta có Ngạo Thế đan văn, có ngươi tên thiên tài này luyện đan sư.\"</p><p>\"Đây nhất định cần cấp rất cao Sáng Đạo Thần dược mới được, chí ít là cực phẩm Sáng Đạo Thần dược.\" Trầm Tường nói: \"Điều này cần không ít thời gian thu thập.\"</p><p>\"Kiên trì một điểm, đều sẽ có kết quả.\" Hà Phượng Viện nói.</p><p>Mấy ngày qua đi, Trầm Tường phân thân đột nhiên hỏi thăm được một tin tức tốt, thần uy trong thành có một người gọi là làm thuốc Thần gia hỏa, chính đang khắp nơi chiêu mộ luyện đan sư, cũng không biết muốn làm gì.</p><p>Mặc dù có thể có Dược Thần danh hiệu này, chủ yếu là người này có một loại phi thường thần kỳ hái thuốc trồng thuốc pháp môn, hắn có thể tìm tới rất nhiều cấp rất cao dược liệu, hơn nữa còn có thể trồng trọt đi ra.</p><p>Dược Thần bản thân liền rất mạnh, là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, hắn cùng rất nhiều luyện đan sư quan hệ đều rất tốt, hắn vẫn là thần uy trong thành người giàu có nhất, cũng là một người cường đại nhất người.</p><p>Hiện tại mọi người không nghĩ ra chính là, Dược Thần xưa nay không như vậy công khai chiêu mộ luyện đan sư, huống chi hắn thì có rất nhiều mạnh mẽ luyện đan sư bằng hữu, nếu như hắn cần luyện đan sư, những kia mạnh mẽ luyện đan sư cũng sẽ đề cử cái khác tông sư luyện đan lại đây.</p><p>Dược Thần ưu thế lớn nhất chính là hắn nắm giữ lượng lớn cấp cao dược liệu, này phi thường hấp dẫn luyện đan sư, mà bản thân hắn là không biết luyện đan.</p><p>\"Dược Thần chiêu mộ luyện đan sư, là vì luyện chế một loại kỳ đan, loại này đan tuy rằng có người có thể luyện chế ra đến, nhưng phẩm chất nhưng còn xa không đạt đến yêu cầu của hắn.\" Trầm Tường thầm nghĩ: \"Nếu như có thể luyện chế ra đến, Dược Thần nhất định sẽ có trọng thưởng, nói có thể chọn năm loại quý giá Thần dược.\"</p><p>Đây chính là cơ hội hiếm có, Trầm Tường đương nhiên muốn đi nhìn thử một chút.</p><p>Hắn lập tức đi tới Dược Thần cửa hàng, cái kia là một toà rất lớn sơn trang, hắn vừa đến cửa, nói mình là luyện đan sư, sẽ lập tức có người dẫn hắn đi vào.</p><p>Trầm Tường bị mang tới một cái đan đường chờ đợi.</p><p>Chờ đến chạng vạng thời điểm, Dược Thần rốt cục đến rồi, là một cái thon gầy Cao lão đầu, rất là tinh thần, cười híp mắt nhìn trong đại sảnh luyện đan sư.</p><p>\"Mọi người thật cho dược nào đó mặt mũi, ta chỉ là vừa bắt đầu chiêu mộ, liền đến nhiều như vậy luyện đan sư.\" Dược Thần ha ha cười nói, có người nói Dược Thần chính là tính dược, tên liền gọi làm thuốc Thần...</p><p>\"Dược Thần, muốn luyện chế cái gì đan, ngươi thì nói nhanh lên đi.\" Một ông già cười nói: \"Ta nguyên bản đang bế quan, nhưng biết được ngươi nơi này có một loại kỳ đan khó có thể luyện chế, ta liền lập tức chạy tới.\"</p><p>\"Đừng nóng vội đừng nóng vội, ta loại này kỳ đan cần thiết dược liệu cũng quý giá đến tàn nhẫn, vì lẽ đó ta đầu tiên đến nhìn mọi người có hay không thực lực này đi luyện chế, miễn cho lãng phí dược liệu.\" Dược Thần ha ha cười nói, sau đó sẽ phất phất tay, dặn dò người mang lên mấy cái cái sọt.</p><p>Trong cái sọt diện chứa đồ vật như là xám xịt tảng đá.</p><p>\"Cái này gọi là hôi Thần quả, cụ thể công dụng ta trước tiên không nói, các ngươi cần phải làm là, đầu tiên biết loại này trái cây công dụng, sau đó đem loại này trái cây luyện chế thành đan.\" Dược Thần cười nói: \"Mỗi người có ba cái, các ngươi chỉ có ba lần cơ hội.\"</p><p>Trầm Tường nhìn một chút, nơi này có hơn hai trăm luyện đan sư, trong đó có một ít là Ngạo Thế Truyền Thuyết Cảnh hậu kỳ, đối với luyện đan sư tới nói, cảnh giới này xem như là rất cao.</p><p>Ngạo Thế Truyền Thuyết Cảnh đỉnh phong cũng có, có thể nói là tập hợp rất nhiều ưu tú luyện đan sư.</p><p>Trầm Tường bắt được ba cái hôi Thần quả sau đó, cũng cảm thấy là lạ, cầm trong tay lại như là tảng đá, hơn nữa còn phi thường kiên cố lạnh lẽo, còn rất nặng nề, một cái to bằng nắm tay trái cây, thì có hơn một nghìn cân nặng.</p><p>Nếu như không phải Dược Thần nói là trái cây, mọi người đều cho rằng đây là cái gì luyện khí vật liệu đây!</p><p>Vì lẽ đó lúc này rất nhiều người trong lòng đều do quái, đều cho rằng đây chính là luyện khí khoáng thạch mà...</p><p>Trầm Tường lặng lẽ đem một cái trái cây thả vào U Dao Sơn Trang bên trong, để Hà Phượng Viện đến xem.</p><p>\"Đây là dược liệu, ta có thể xác định.\" Hà Phượng Viện bắt được tay sau đó, lập tức có thể xác định.</p><p>\"Công dụng đây?\" Trầm Tường hỏi: \"Nếu như đúng là dược liệu, ta muốn luyện chế đan cũng không phải vấn đề gì!\"</p><p>Trầm Tường đã lấy ra lò luyện đan bắt đầu luyện chế, cũng không có thời gian hạn chế, bất quá luyện chế loại này cấp cao dược liệu, cần thời gian khẳng định rất nhiều, vì lẽ đó rất nhiều người đều lấy ra thời gian trận bàn đến, bọn họ sẽ ở thời gian trong trận bàn dùng rất nhiều thiên thời gian luyện chế, như vậy Dược Thần cũng không cần đợi lâu.</p><p>\"Này không phải cấp cao trái cây!\" Hà Phượng Viện nhìn thấy Trầm Tường muốn xuất ra thời gian trận bàn, vội vàng nói: \"Ngươi cần dùng thời gian sẽ không quá nhiều, cụ thể ngươi còn phải các loại, ta cần hiểu rõ càng thêm rõ ràng mới có thể nói cho ngươi.\"</p><p>\"Được!\" Trầm Tường không có như những luyện đan sư khác như thế lập tức bắt đầu luyện chế, hắn liếc mắt nhìn Dược Thần, phát hiện này Dược Thần khóe miệng mỉm cười, nhưng trong ánh mắt nhưng mang theo vẻ thất vọng.</p><p>Hiện tại còn không có gì kết quả, Dược Thần liền cảm thấy thất vọng rồi!</p><p>Trầm Tường cảm thấy khẳng định là Dược Thần đã nhìn ra, ở chỗ này người, đều không có nhìn ra bên trong trái cây cấp bậc, đều dồn dập tiến vào thời gian trong trận bàn đi luyện chế.</p><p>Không nói cấp cao dược liệu, liền không cần thời gian sử dụng trận bàn!</p><p>Rất nhanh, thì có người từ thời gian trong trận bàn xuất một chút đến, cái kia một mặt thất lạc biểu hiện, liền biết hắn toàn bộ thất bại.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}