{"id": 3696, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3697", "title": "Chương 3697: Tộc Hoàng Cái Chết", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3697: Tộc Hoàng Cái Chết</h1><p>&gt;</p><p>Ở đây có Sáng Lôi chìa khoá, còn có thần bí mà mạnh mẽ Sáng Nguyên hồn thạch, Sáng Lôi tộc hoàng mấy người rất là tức giận, bởi vì mấy cái tộc hoàng cảm ứng được Sáng Lôi chìa khoá sau đó, đều dồn dập chạy tới.</p><p>Trầm Tường cũng không biết tại sao, hắn đem Sáng Lôi chìa khoá lấy ra, tiến vào hấp dẫn nhiều như vậy người đến, trước hắn có Sáng Băng chìa khoá thời điểm, cũng không có tình huống như thế. Huống chi hắn Sáng Lôi chìa khoá không có ở đây giết qua Sáng tộc người.</p><p>\"Lẽ nào là bởi vì mở ra chiếc kia cái rương, làm cho Sáng Lôi chìa khoá khí tức tiết lộ ra ngoài?\" Trầm Tường chỉ có thể như thế suy đoán, bây giờ hắn dùng xuyên thấu năng lực, trốn ở lòng đất.</p><p>\"Sáng Lôi tộc hoàng! Bây giờ chúng ta ai cũng không có Sáng Nguyên chìa khoá, nếu như ngươi nắm giữ, này e sợ không ổn thỏa.\" Sáng Hỏa tộc hoàng cười lạnh nói: \"Ngươi có thể muốn chăm sóc một điểm chúng ta cảm thụ!\"</p><p>Những tộc khác hoàng cũng dồn dập gật đầu, nếu là Sáng Lôi tộc hoàng được Sáng Lôi chìa khoá, đối với những khác Sáng tộc nhưng là có to lớn uy hiếp, bởi vì Sáng Lôi Thánh tộc nhưng là trong bóng tối làm quá rất nhiều chuyện, vẫn luôn muốn diệt hết cái khác Sáng tộc, trước ép buộc Hàn Hiểu Anh đã là như thế.</p><p>Chuyện như vậy đương nhiên thiếu không được Sáng Thần Tộc, Sáng Thần Tộc hoàng mang theo vài tên trong tộc trưởng lão tự mình đi tới nơi này, bọn họ lúc này đều không nói thêm gì phí lời, mà là cẩn thận sưu tầm phía dưới.</p><p>Trầm Tường liền bị Sáng Thần Tộc hoàng thần thức đảo qua nhiều lần, hắn lúc này trong lòng áp lực cũng không nhỏ, bởi vì Sáng Thần Tộc hoàng thần thức ngay ở trên người hắn dừng lại trong giây lát quá, tựa hồ cảm ứng được hắn ở nơi đó.</p><p>\"Hừ!\" Sáng Thần Tộc hoàng hừ nhẹ một tiếng, vung ra một cái màu vàng chùm sáng, đánh về Trầm Tường ẩn giấu địa phương.</p><p>Trầm Tường không thể không di động né tránh, nhưng hắn vẫn như cũ bị Sáng Thần Tộc hoàng khóa chặt, liên tục nhiều màu vàng chùm sáng nện đi qua.</p><p>\"Dừng tay, đây là ta Sáng Lôi Thánh tộc sự tình!\" Sáng Lôi tộc hoàng giận dữ, hắn vốn là rất không phục Sáng Thần Tộc, bây giờ Sáng Thần Tộc hoàng ra tay, rất rõ ràng là muốn cướp đi Sáng Lôi chìa khoá.</p><p>Trầm Tường lúc này cũng không ẩn giấu, lập tức từ mặt đất chạy đến hiện thân.</p><p>Sáng Lôi tộc hoàng đã lao xuống đi, đi tới Trầm Tường phía trước, mà lúc này Sáng Thần Tộc hoàng cũng không có động thủ nữa, bằng không chính bọn hắn liền muốn trước tiên đánh lên.</p><p>Dược Thần cùng Sáng Băng tộc hoàng đều nhìn thấy Trầm Tường, Trầm Tường lúc này vẫn như cũ dùng A Sâm dung mạo.</p><p>\"Khốn nạn, chính là ngươi hủy diệt rồi chúng ta Thần lôi sơn trang, khiến cho chúng ta tử thương nặng nề.\" Sáng Lôi tộc hoàng cả giận nói.</p><p>\"Đây chính là chính các ngươi tìm! Ta liền hỏi ngươi, tại sao các ngươi mấy lão già muốn đem ta bắt được Thần lôi bên trong sơn trang, đối với ta nghiêm hình tra tấn, khiến cho ta chịu đủ dằn vặt, bức bách ta giao ra ta nắm giữ phương pháp luyện đan! Nếu không là ta đột nhiên đột phá tới Ngạo Thế Truyền Thuyết Cảnh đỉnh phong, hiện tại e sợ đã bị các ngươi dùng để áp chế Dược Thần.\"</p><p>Trầm Tường cả giận nói: \"Ta sau khi đột phá, đương nhiên phải báo thù, đây là thiên kinh địa nghĩa, nếu không là các ngươi bắt ta trước, làm sao sẽ bị ta hủy diệt Thần lôi sơn trang, này không phải các ngươi tự tìm chính là cái gì?\"</p><p>\"Sáng Lôi tộc hoàng, các ngươi cũng thật là ác độc! Này vốn là các ngươi sai, ngươi bây giờ còn có thể sống sót, chắc là cảm thấy may mắn.\" Dược Thần cười lạnh nói.</p><p>\"Việc này ta cũng không biết chuyện! Ta cũng là sau đó mới biết, mà trảo bắt ngươi năm người, cũng đã bị ngươi giết chết, có thể ngươi nhưng lấy đi chúng ta Thần lôi sơn trang thánh vật, lại đang làm gì vậy? Còn có, trong tay ngươi có chúng ta Sáng Lôi Thánh tộc Sáng Lôi chìa khoá, ngươi nếu là đem toàn bộ trao đổi cho ta, giữa chúng ta liền xóa bỏ.\" Sáng Lôi tộc hoàng lớn tiếng nói: \"Bằng không ngươi chỉ có một con đường chết, ta sẽ mạnh mẽ đem ngươi dằn vặt đến chết.\"</p><p>Trầm Tường chịu đến Sáng Lôi tộc hoàng uy hiếp, trong lòng thầm hận!</p><p>Hắn lặng lẽ nhìn một chút những tộc khác hoàng, những kia tộc hoàng mỗi một người đều căng thẳng thần kinh, nếu là Sáng Lôi tộc hoàng được Sáng Lôi chìa khoá, đây nhất định sẽ có trò hay xem.</p><p>\"Cái kia bên trong rương đồ vật ta muốn, Sáng Lôi chìa khoá lúc này đối với ta cũng không dùng được, ta ngược lại thật ra có thể trả lại ngươi, thế nào?\" Trầm Tường nói xong, cũng không giống nhau: Không chờ Sáng Lôi tộc hoàng trả lời, trực tiếp đem Sáng Lôi chìa khoá ném qua.</p><p>\"Được!\" Sáng Lôi tộc hoàng tiếp nhận thời điểm lập tức đáp ứng.</p><p>Ngay ở Sáng Lôi tộc hoàng nhận được Sáng Lôi chìa khoá trong nháy mắt, ngoại trừ Sáng Băng tộc hoàng ở ngoài, những tộc khác hoàng đều dồn dập khí tức phun trào đi ra, chỉ thấy đại địa cuồng mãnh run rẩy lên.</p><p>\"Ha ha... Ta chiếm được Sáng Lôi chìa khoá, các ngươi tới đi, ta không sợ các ngươi!\" Sáng Lôi tộc hoàng tay cầm Sáng Lôi chìa khoá, thả ra hắn truyền thuyết khí, Sáng Lôi chìa khoá bạo lôi lấp lóe, bao phủ thiên địa.</p><p>Mấy cái tộc hoàng vừa muốn động thủ, Trầm Tường lập tức xông lên, phất lên Cửu Tiêu Thần Kiếm, một chiêu kiếm bổ về phía Sáng Lôi tộc hoàng.</p><p>\"Hừ, chỉ bằng ngươi cũng muốn giết ta? Cút!\" Sáng Lôi tộc hoàng cánh tay sấm sét tuôn ra, nhìn thấy Trầm Tường kiếm chém vào hạ xuống, đầy mặt xem thường, hắn muốn dùng tay đem Trầm Tường kiếm đánh gãy.</p><p>Sáng Lôi tộc hoàng cánh tay đánh về phía Trầm Tường Cửu Tiêu Thần Kiếm sau đó, dĩ nhiên trực tiếp bị Cửu Tiêu Thần Kiếm chém đứt.</p><p>Cửu Tiêu Thần Kiếm chém đứt Sáng Lôi tộc hoàng cánh tay sau đó, thuận thế mà xuống, Cửu Tiêu Thần Kiếm tiếp tục chém đánh xuống, bổ vào Sáng Lôi tộc hoàng trên người, đem chém thành lưỡng đoạn.</p><p>Đọc❊truyện tại http://trｕyencuatui.Net/</p><p>Trầm Tường thu kiếm lại nhanh chóng chém bay, trong nháy mắt liền đem Sáng Lôi tộc hoàng băm thành tám mảnh, sau đó đem Sáng Lôi chìa khoá thu hồi lại!</p><p>\"Đồ vật của ta cũng không có như vậy dễ dàng được!\" Trầm Tường nắm chặt Cửu Tiêu Thần Kiếm, ánh mắt trầm lạnh, nhìn cái kia vài tên muốn xuất kích tộc hoàng.</p><p>Những kia tộc hoàng đều sửng sốt, bọn họ nhìn Sáng Lôi tộc hoàng cái kia chính phả ra hắc khí mảnh vỡ, chỉ có Sáng Nguyên chìa khoá mới có thể có loại này khắc chế Sáng tộc sức mạnh, mà Trầm Tường trường kiếm trong tay cũng có loại sức mạnh này, nói rõ đó là dùng Sáng Nguyên Thánh thể dòng máu luyện chế mà thành.</p><p>\"Dược Thần, Sáng Băng tộc hoàng!\" Trầm Tường dùng tốc độ nhanh nhất, đem Sáng Lôi chìa khoá cho Dược Thần, đem Sáng Băng chìa khoá cho Sáng Băng tộc hoàng.</p><p>Cùng mọi người suy đoán như thế, này A Sâm chính là Trầm Phi, chính là cứu đi Hàn Hiểu Anh người, vì lẽ đó trong tay hắn thần binh là dùng Hàn Hiểu Anh dòng máu luyện chế mà thành, có thể khắc chế Sáng tộc!</p><p>Sáng Băng tộc hoàng cùng Dược Thần trong tay đều có Sáng Nguyên chìa khoá, hơn nữa Trầm Tường trong tay này thanh Cửu Tiêu Thần Kiếm, này đều là khắc chế Sáng tộc, những tộc khác hoàng vốn là muốn muốn công kích Trầm Tường, nhưng lúc này lại không thể không âm thầm thu cẩn thận sức mạnh.</p><p>Đặc biệt những kia cùng Sáng Băng Thánh tộc có hợp tác vãng lai Sáng tộc!</p><p>Dược Thần cùng Sáng Băng tộc hoàng nắm chặt Sáng Nguyên chìa khoá, lập tức đi tới Trầm Tường bên cạnh, bọn họ không nghĩ tới Trầm Tường lại sẽ như vậy trực tiếp đem quý giá Sáng Nguyên chìa khoá cho bọn họ.</p><p>\"Chúng ta đi!\" Sáng Thần Tộc hoàng cả giận nói, rất là không cam lòng nhanh chóng thoát đi.</p><p>Sau đó chính là Sáng Hỏa tộc hoàng, bọn họ cũng chạy trốn nhanh chóng, Sáng Hỏa Thánh tộc cùng Sáng Băng Thánh tộc bây giờ nhưng là không đội trời chung.</p><p>\"Qua nhiều năm như vậy, các ngươi cùng chúng ta Sáng Băng Thánh tộc cũng không có thiếu ân oán, nhưng bây giờ cùng chúng ta quan hệ vẫn tính vững vàng, các ngươi cũng không phải dùng lo lắng ta sẽ các ngươi ra tay.\" Sáng Băng tộc hoàng lạnh lùng nói: \"Sau này cũng hi vọng các ngươi có thể thức thời một điểm!\"</p><p>Sáng Lôi Thánh tộc cái kia mấy cái trưởng lão cũng muốn chạy, nhưng cũng bị Trầm Tường dùng Lục Đạo Thần Kính đỡ, sau đó phối hợp Cửu Tiêu Thần Kiếm, đem toàn bộ giây đi.</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}