{"id": 3698, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3699", "title": "Chương 3699: Sáng Thú Chuyện Cũ", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3699: Sáng Thú Chuyện Cũ</h1><p>&gt;</p><p>Trầm Tường tiến vào Dược Thần sơn trang sau, đi tới trung gian Dược Thần sơn, Dược Thần cùng Sáng Băng tộc hoàng lúc này đều ở bên trong. Sáng Băng tộc hoàng vết thương trên người cũng không có khỏi hẳn, còn cần một quãng thời gian mới có thể khôi phục.</p><p>Sáng Băng tộc hoàng tuy rằng có thương tích tại người, nhưng nàng thực lực vẫn như cũ rất mạnh, Trầm Tường đi tới Dược Thần sơn bên ngoài, liền có thể cảm ứng được Sáng Băng tộc hoàng vận công lúc thả ra ngoài mạnh mẽ khí tức.</p><p>Trầm Tường từ một hang núi đi vào, đi tới bên trong động phủ.</p><p>\"Băng tiền bối, khôi phục đến không sai, trải qua một thời gian nữa thì có thể khỏi hẳn đi!\" Trầm Tường cười nói: \"Vẫn cần không cần Trọng Sinh tán?\"</p><p>\"Thân thể ta lên thương đã khôi phục đến thất thất bát bát, chỉ là bởi vì nhiều năm trọng thương cũng không thể được hữu hiệu chữa trị, cho nên mới phải lưu lại một ít nguồn bệnh, điều này cần thời gian dài điều dưỡng.\" Sáng Băng tộc hoàng hiền lành cười nói.</p><p>Sáng Băng tộc hoàng đã để người dùng Thánh Huyết Băng Tinh đi luyện chế thần binh, một khi thần binh luyện chế ra đến, nàng liền có thể an tâm càng nhiều, chí ít không cần đang lo lắng họ bị cái khác Sáng tộc người ức hiếp.</p><p>Toàn bộ Sáng Băng Thánh tộc cũng đã thống nhất, nàng cái này Sáng Băng tộc hoàng đã trở về, có đầy đủ uy vọng để phân liệt Sáng Băng Thánh tộc tụ hợp cùng nhau.</p><p>\"Băng tiền bối, ngươi đối Sáng Đạo Thần Chủ hiểu rõ bao nhiêu?\" Trầm Tường cảm thấy mấy cái tộc hoàng khẳng định nhận thức Sáng Đạo Thần Chủ, đã những kia thuỷ tổ.</p><p>\"Xem như là bạn cũ!\" Sáng Băng tộc hoàng tựa hồ cũng biết Sáng Đạo Thần Chủ chết đi, nàng thở thật dài một tiếng: \"Thực lực của hắn không phải mạnh nhất, thế nhưng hắn luyện đan bày trận, đối cái các loại chú văn đều phi thường tinh thông! Sau đó hắn mang theo các tộc thuỷ tổ đi vào khai sáng thế giới mới... Chỉ là không ngờ tới các tộc sẽ trở nên mạnh như vậy, hơn nữa dã tâm bừng bừng, đặc biệt Sáng Thần Tộc cùng Sáng Lôi Thánh tộc các loại, bọn họ vì đột phá cực hạn, đánh toàn bộ Tuyên Cổ Kỷ Nguyên chủ ý.\"</p><p>\"Sáng Đạo Thần Chủ là làm sao sinh ra? Tuyên Cổ Kỷ Nguyên bên trong, hắn là sớm nhất nhân loại?\" Trầm Tường hỏi.</p><p>\"Ta không biết, nói chung cái này Tuyên Cổ Kỷ Nguyên có thể hoàn thiện, đều là công lao của hắn, ta mặc dù là Sáng Băng tộc hoàng, nhưng ta đối với đó trước sự tình cũng không phải quá cứu, ta chỉ nhớ rõ ta sinh ra thời điểm, là từ một khối băng bên trong sinh ra! Đương nhiên, khi đó Tuyên Cổ Kỷ Nguyên còn phi thường hoang vu, không có thứ gì.\"</p><p>\"Cái kia Sáng Nguyên chìa khoá đây? Ta nghe nói chín thanh Sáng Nguyên chìa khoá tập hợp cùng nhau, sẽ phát sinh một ít chuyện gì.\"</p><p>Đây mới là Trầm Tường muốn biết nhất, bởi vì hắn hiện tại đã tập hợp chín thanh Sáng Nguyên chìa khoá.</p><p>\"Chín thanh Sáng Nguyên chìa khoá, đều là lúc trước dùng chín cái Sáng Nguyên Thánh thể người dòng máu luyện chế ra đến.\" Sáng Băng tộc hoàng hồi tưởng chuyện cũ: \"Khi đó ta còn rất nhỏ, chúng ta chín cái Sáng tộc bên trong đều có Sáng Nguyên Thánh thể, mà nắm giữ Sáng Nguyên Thánh thể người, chắc là trở thành tộc hoàng, nhưng là sau đó không biết tại sao, mấy cái có Sáng Nguyên Thánh thể người đều không gặp.\"</p><p>\"Ta ở phía sau đến mới biết, những người kia toàn bộ bị giết chết! Bị ai giết ta đến nay đều không làm rõ! Mà chín thanh Sáng Nguyên chìa khoá cũng vào lúc đó chế tạo ra đến, ta chỉ biết là này có khắc chế tác dụng, hơn nữa còn có trở về Sáng Nguyên vực phương pháp, chỉ có điều Sáng Nguyên vực xuất hiện biến đổi lớn, chúng ta cũng không tính trở lại.\"</p><p>\"Chín thanh chìa khoá tập hợp cùng nhau công dụng là cái gì? Ta cũng không biết, bất quá quả thật có loại này truyền thuyết!\"</p><p>Trầm Tường trong lòng cũng cảm thấy nghi hoặc không thôi: \"Có phải là trừ bọn ngươi ra mấy cái Sáng tộc ở ngoài, còn có cái khác thế lực? Đúng rồi, ngươi nghe nói qua Sáng Thú tộc sao?\"</p><p>Sáng Băng tộc hoàng vừa nãy nhấc lên Sáng Nguyên vực, Trầm Tường lập tức nghĩ đến bị phong ấn tại Sáng Nguyên vực bên trong Sáng Thú tộc, cũng chính là Sở Cẩm Phong vị trí cái kia bộ tộc!</p><p>\"Sáng Thú tộc?\" Sáng Băng tộc hoàng nhất thời con ngươi co rút lại, trên mặt lộ ra vẻ hoảng sợ: \"Ngươi là từ nơi nào nghe được?\"</p><p>\"Cái này... Ta không phải từ Sáng Nguyên vực bên trong tới được sao? Thật giống là tại Sáng Nguyên hỏa vực bên trong thì có một cái Sáng Thú tộc, bọn họ bị phong ấn, nhưng hiện tại đã phá tan phong ấn.\" Trầm Tường nói.</p><p>\"Này có thể không ổn!\" Sáng Băng tộc hoàng mặt lộ vẻ vẻ nghiêm túc.</p><p>\"Tại sao?\" Trầm Tường cảm thấy Sở Cẩm Phong làm người rất tốt, đối với hắn rất tốt, vì lẽ đó hắn cảm thấy Sáng Thú tộc toàn thể tới nói phải rất khá.</p><p>Thế nhưng hắn cũng nghĩ đến lúc trước Sáng Thú tộc thả ra ngoài các giống thú phá hủy thành thị sự tình, điều này cũng làm hắn nhất thời lo lắng lo lắng, bởi vì Sáng Thú tộc là một luồng sức mạnh hết sức đáng sợ, đặc biệt những kia mạnh mẽ thú loại, còn không chịu đến Sáng Nguyên chìa khoá khắc chế.</p><p>\"Nói rất dài dòng... Nói chung Sáng Thú tộc là một cái mầm họa, bọn họ là lúc trước Sáng Đạo Thần Chủ phong ấn lên! Lúc trước chúng ta mấy tộc đều tại Sáng Nguyên vực bên trong, bởi vì bên trong đã xuất hiện vấn đề, dẫn đến Sáng Nguyên vực năng lượng dần dần trôi đi, sau đó mới biết đây là Sáng Thú tộc trong bóng tối giở trò, sau đó liền khai sáng Tuyên Cổ Kỷ Nguyên, trùng kiến một cái thích hợp chúng ta sinh tồn thế giới.\"</p><p>\"Chính là tại chúng ta rời đi Sáng Nguyên vực thời điểm, Sáng Đạo Thần Chủ đem Sáng Thú tộc phong ấn ở bên trong!\"</p><p>Trầm Tường hơi nhướng mày, âm thầm lo lắng Sáng Nguyên lôi vực bên trong toà thành thị này, ở bên trong có thể có không ít bằng hữu của hắn.</p><p>\"Sáng Thú tộc có bao nhiêu đáng sợ?\" Trầm Tường hỏi.</p><p>\"Bọn họ trời sinh có một loại đáng sợ thôn phệ năng lực, có thể nhanh chóng trong thiên địa sức mạnh, có thể làm bản thân mạnh lên! Sáng Thú tộc khởi đầu là tốt, sáng tạo ra đủ loại thú loại đến phong phú thế giới, thế nhưng sau đó bọn họ xuất hiện dị biến, sáng tạo ra đến thú loại đều có vấn đề! Những kia thú loại cái gì đều ăn, hơn nữa nắm giữ Sáng Đạo tinh mẫu năng lực, có thể đem năng lượng ngưng tụ thành Sáng Đạo thánh tinh, dùng Sáng Đạo thánh tinh cường hóa thân thể của chính mình.\"</p><p>Trầm Tường trước liền gặp qua Sáng Thú tộc đám kia thú loại, đúng là mỗi đầu cự thú nanh vuốt đều là Sáng Đạo thánh tinh ngưng tụ thành!</p><p>\"Sáng Đạo tinh mẫu là một cái bộ tộc?\" Trầm Tường hỏi, trước hắn liền nghe Cảnh Vân Nhi đã nói tại Tuyên Cổ Kỷ Nguyên có một ít Sáng Đạo tinh mẫu.</p><p>\"Là một cái bộ tộc, xem như là một loại Tinh Linh, số lượng phi thường ít ỏi, hơn nữa không cách nào sinh sôi, tổng cộng liền nhiều như vậy, Tuyên Cổ Kỷ Nguyên có thể sinh sôi liên tục có năng lượng cung cấp, Sáng Đạo tinh mẫu môn không thể không kể công.\" Sáng Băng tộc hoàng nói.</p><p>Trầm Tường hiện tại cũng không biết làm sao mới có thể tìm được Cảnh Vân Nhi, Cảnh Vân Nhi tại Sáng Nguyên tà vực bên trong tu luyện sau một thời gian ngắn, trở nên cực kỳ tà ác, cũng may còn nhận ra hắn, vẫn cùng hắn quan hệ không tệ.</p><p>\"Xem ra Sáng Thú tộc vô cùng nguy hiểm, bọn họ nói không chắc sẽ tới nơi này... Theo ta được biết, Sáng Lôi Thánh tộc trước phái đi Sáng Nguyên lôi vực người, có thể cùng Sáng Thú tộc gia hỏa hợp tác.\" Trầm Tường nói.</p><p>\"Phiền phức!\" Sáng Băng tộc hoàng hít sâu một hơi: \"Nếu thật sự là như thế, khả năng không bao lâu nữa, Sáng Thú tộc sẽ lại đây nơi này, bọn họ chắc là đã biết muốn làm sao đến Tuyên Cổ Kỷ Nguyên. Ta lo lắng nhất chính là Sáng Thần Tộc cùng bọn họ liên hợp, trợ giúp bọn họ lại đây!\"</p><p>Này không phải là chuyện tốt, Sáng Thần Tộc vốn là nghĩ làm sao đem toàn bộ Tuyên Cổ Kỷ Nguyên nuốt chửng, bây giờ hơn nữa Sáng Thú tộc, ngẫm lại liền làm người không rét mà run.</p><p>\"Ta đến tiến vào thời gian trong trận bàn dưỡng thương mới được, sau đó Sáng Thú tộc sẽ là chúng ta kẻ địch mạnh mẽ.\" Sáng Băng tộc hoàng nói xong, vội vàng tiến vào trong mật thất.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}