{"id": 3693, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3694", "title": "Chương 3694: Phẫn Nộ Giết Ngược Lại", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3694: Phẫn Nộ Giết Ngược Lại</h1><p>&gt;</p><p>Trầm Tường quan sát bên trong thân thể Thần hải, phát hiện cái kia trước rất nhỏ Xích Hỏa Thần Long, lúc này đã lớn lên rất nhiều, mang ý nghĩa Xích Hỏa Thần Long sức mạnh cũng tăng cường rất nhiều.</p><p>\"Cuối cùng cũng coi như đột phá! Ba hạt Truyền Thuyết Thiên Cực Đan liền có thể đột phá, hiệu quả coi như không tệ.\" Trầm Tường thở ra một hơi, bởi vậy, Sáng Lôi Thánh tộc những tên kia trở lại dằn vặt hắn, hắn đều không có gì đáng sợ.</p><p>Trầm Tường từ thời gian trong trận bàn đi ra, sau đó nằm trên mặt đất, chờ đợi Sáng Lôi Thánh tộc người đi tới.</p><p>Quá mấy ngày, Sáng Lôi Thánh tộc cái kia mấy cái người đeo mặt nạ rốt cục đến rồi.</p><p>\"Tiểu tử này khôi phục đến rất nhanh.\"</p><p>\"Hắn chỉ là Ngạo Thế Truyền Thuyết Cảnh hậu kỳ mà thôi, có như vậy sức khôi phục lẽ nào là dựa vào đan dược hay sao?\"</p><p>\"Nhất định đúng, trong tay hắn khẳng định có loại này để Sáng Băng tộc hoàng khôi phục đan dược.\"</p><p>\"Lần này nhất định phải để hắn giao ra đây.\"</p><p>Này mấy cái mang mặt nạ ông lão âm thầm kích động, bởi vì bọn họ đều rất rõ ràng Sáng Băng tộc hoàng thương thế, nếu là bọn họ có thể được loại đan dược này, bọn họ sau đó bị trọng thương cũng không có cái gì tốt sợ.</p><p>\"Này, tiểu tử, nhanh tỉnh lại.\" Một ông già cách không phát sinh một điểm lực lượng sấm sét, đánh vào Trầm Tường trên người.</p><p>Trầm Tường vận dụng hắn mạnh mẽ truyền thuyết khí ẩn giấu ở trong bắp thịt, coi như rất mạnh lực lượng sấm sét đánh tới, hắn đều sẽ không cảm thấy đau đớn.</p><p>\"Không có phản ứng nhỉ? Lẽ nào tiểu tử này tự sát hay sao?\" Một gã khác mang mặt nạ ông lão lại đánh ra một đạo càng mạnh hơn lực lượng sấm sét, phát sinh ầm một tiếng, rơi vào Trầm Tường trên người.</p><p>Này cỗ lực lượng sấm sét đem Trầm Tường thân thể đánh trúng trên mặt đất quay cuồng lên, nhưng Trầm Tường vẫn như cũ nhắm mắt lại, như là chó chết như thế nằm ở nơi đó.</p><p>\"Lẽ nào thật sự chết rồi?\" Một tên người đeo mặt nạ cuống lên, nếu là Trầm Tường thật sự chết rồi, bọn họ tháng này đến làm kế hoạch liền muốn bị nhỡ.</p><p>\"Mau mở ra kết giới, chúng ta vào xem xem.\"</p><p>Mấy cái người đeo mặt nạ liên thủ mở ra kết giới!</p><p>Ngay ở bọn họ tiến vào kết giới trong nháy mắt, Trầm Tường bỗng nhiên nhảy lên đến, ở trên người hắn còn bay ra hai đạo cái bóng, cái kia là hắn thả ra hai cái phân thân.</p><p>Trầm Tường cùng hai cái phân thân từ ba mặt vây quanh này năm cái người đeo mặt nạ, sau đó thả ra một luồng áp lực tường, còn vận dụng ba cái Xích Hỏa Thần Long sức mạnh.</p><p>Xích Hỏa Thần Long theo Trầm Tường bước vào Ngạo Thế Truyền Thuyết Cảnh sau đó, hình thể trở nên rất lớn, mà trong cơ thể truyền thuyết khí càng là muốn mạnh mẽ hơn Trầm Tường hơn nhiều, lúc này cùng Trầm Tường truyền thuyết khí dung hợp được, thả ra áp lực tường, dường như kiên cố phong ấn giống như vậy, cái kia năm cái mặt nạ ông lão căn bản là không có cách nhúc nhích.</p><p>\"Ngươi làm sao trở nên mạnh mẽ? Đây là Ngạo Thế Truyền Thuyết Cảnh đỉnh phong sức mạnh... Phân thân chú văn, đây là Truyền Thuyết Chú Văn.\" Một ông già cả kinh kêu lên.</p><p>\"Bái các ngươi ban tặng, ta nhất định phải trở nên mạnh mẽ, chỉ có như vậy, ta mới có thể dằn vặt các ngươi, sau đó tiêu diệt toàn bộ Sáng Lôi Thánh tộc.\" Trầm Tường âm thanh mang theo nồng nặc sát ý, khiến cho này năm tên mặt nạ ông lão không khỏi cả người run lên.</p><p>\"Yên tâm, ta sẽ không liền làm như thế đi các ngươi, các ngươi như vậy yêu thích dằn vặt người, nói vậy cũng rất yêu thích bị người dằn vặt đi!\" Trầm Tường cười ha ha, sau đó thả ra truyền thuyết long hỏa.</p><p>Truyền thuyết long hỏa thông qua áp lực mạnh mẽ, ép vào này năm tên thân thể của ông lão bên trong, tiến vào bọn họ Thần hải bên trong, lúc này linh hồn của bọn họ cùng thân thể đều bị cuồng liệt hỏa diễm thiêu đốt, khiến cho bọn họ đau đến không ngừng kêu thảm thiết.</p><p>\"Thế nào? Ta có phải là có đủ thực lực tiêu diệt toàn bộ Sáng Lôi Thánh tộc?\" Trầm Tường nụ cười khiến này năm tên ông lão càng là hoảng sợ, nhưng bọn họ lúc này cái gì đều không nói ra được, chỉ có thể không ngừng thống khổ kêu thảm thiết.</p><p>Bọn họ bị Trầm Tường niêm phong ở áp lực trong lĩnh vực, bị truyền thuyết long hỏa đốt cháy, rốt cục cảm nhận được cái gì là nhân gian luyện ngục, sự đau khổ này làm bọn họ hận không thể lập tức chết đi, nhưng lúc này sự sống chết của bọn họ hoàn toàn nắm giữ tại Trầm Tường trong tay.</p><p>Trầm Tường đốt cháy một lát sau đó, cười lạnh nói: \"Các ngươi đàng hoàng nói cho ta, Sáng Lôi Thánh tộc bên trong đều có vật gì tốt, tiểu gia trong tay chặt đến mức rất.\"</p><p>Trầm Tường nói xong, lại thả ra hỏa diễm, đốt cháy bọn họ chốc lát, mới để cho bọn họ tới trả lời.</p><p>Này năm cái người đeo mặt nạ giờ khắc này phi thường căm hận Trầm Tường, nhưng cũng rất hối hận, bọn họ chắc là đã sớm nghĩ đến, một cái có thể luyện chế ra cái khác Đan Thần đều không thể luyện chế đan dược, thực lực kia khẳng định không kém.</p><p>Bọn họ trước phi thường khẳng định Trầm Tường chỉ có Ngạo Thế Truyền Thuyết Cảnh hậu kỳ tu vi, nhưng chỉ là một tháng qua, Trầm Tường liền đột phá, hơn nữa Trầm Tường còn nắm giữ phân thân chú văn loại này nghịch thiên Truyền Thuyết Chú Văn, tối làm bọn họ hoảng sợ chính là loại này hỏa diễm. Bọn họ sống lâu như vậy, cái gì lợi hại hỏa diễm chưa từng thấy?</p><p>Nhưng là Trầm Tường truyền thuyết long hỏa nhưng là bọn họ đến nay mới thôi gặp qua mạnh nhất.</p><p>\"Mau mau nói cho ta, Thần lôi bên trong sơn trang đều cất giấu vật gì tốt.\" Trầm Tường hai con mắt bốc lên hai đám lửa, sợ đến này đám đầy mặt hoảng sợ cùng tiều tụy ông lão cả người run cầm cập.</p><p>\"Tại Thần lôi sơn trang trung gian, có chúng ta Sáng Lôi Thánh tộc thánh vật, cái kia là một cái rương, thế nhưng... Thế nhưng cần Sáng Lôi chìa khoá mới có thể mở ra, đây là chúng ta Sáng Lôi Thánh tộc vật quý giá nhất, tuy rằng chúng ta không thể mở ra cái rương, nhưng cái cái rương này qua nhiều năm như vậy, nhưng cho Thần lôi sơn trang cung cấp hết thảy năng lượng.\" Một ông già run giọng nói.</p><p>\"Cái khác Sáng tộc cũng có thứ này sao?\" Trầm Tường hỏi.</p><p>\"Ta không biết.\" Ông lão kia lắc đầu nói: \"Ngươi đừng có giết chúng ta... Chúng ta chỉ là dằn vặt quá ngươi... Nếu như ngươi giết chúng ta, toàn bộ Thần lôi sơn trang đều sẽ biết đến.\"</p><p>\"Không có chuyện gì, ta không sợ!\" Trầm Tường trên mặt mang theo mỉm cười, gọi ra Cửu Tiêu Thần Kiếm, sau đó quay về này vài tên ông lão đâm mạnh mấy kiếm.</p><p>Trầm Tường Cửu Tiêu Thần Kiếm là dùng Thánh Huyết Băng Tinh luyện chế ra đến, dường như Sáng Băng chìa khoá, có thể khắc chế Sáng tộc, hơn nữa Sáng tộc bị loại sức mạnh này thương tổn được sau đó, còn có thể tại trong thống khổ chết đi.</p><p>\"Chuyện này... Ngươi tại sao có thể có thứ này!\"</p><p>\"Là băng sức mạnh...\"</p><p>\"Tại một thanh kiếm lên, lẽ nào là Sáng Băng Thánh thể dòng máu luyện chế ra đến?\"</p><p>Bọn họ bỗng nhiên nghĩ đến, người trước mắt này, nói không chắc chính là cứu đi Hàn Hiểu Anh người.</p><p>\"Ta trước đã nói, ta sẽ không để cho các ngươi bị chết thoải mái như vậy.\" Trầm Tường cười ha ha nói, này vài tên mặt nạ thân thể của ông lão chính một chút hóa thành hắc khí, Trầm Tường đem những hắc khí này thu vào Lục Đạo Thần Kính bên trong, miễn cho bị Sáng Lôi Thánh tộc phát hiện là dùng khắc chế sức mạnh, như vậy sẽ như lần trước như thế bị lần theo đến.</p><p>Năm tên ông lão tại trong thống khổ chết đi, hóa thành một mảnh hắc khí.</p><p>Bọn họ bị giết chết sau đó, sinh mệnh châu cũng sẽ vỡ nát, Thần lôi sơn trang sẽ ở ngay lập tức phát hiện!</p><p>Trầm Tường nhanh chóng thu thập xong hiện trường, liền chui vào sâu trong lòng đất, đi tới Thần lôi sơn trang trung gian, hắn phải tìm được Sáng Lôi Thánh tộc cái rương kia!</p><p>Thần lôi bên trong sơn trang có như thế nhiều trận pháp phong ấn, điều này cần tiêu hao rất nhiều năng lượng, những năng lượng này đều là một cái không mở ra cái rương cung cấp, có thể thấy được cái kia bên trong rương đồ vật lợi hại bao nhiêu.</p><p>\"Không biết tên kia có phải là tại gạt ta, trước tiên đi xem xem lại nói.\" Trầm Tường hiện tại đã bước vào truyền thuyết cảnh đỉnh phong, sẽ không giống lần trước như thế như vậy e ngại Thần lôi bên trong sơn trang cường giả.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}