{"id": 3695, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3696", "title": "Chương 3696: Sáng Nguyên Hồn Thạch", "volume": 37, "volume_title": "Volume 37", "body": "<h1>Chương 3696: Sáng Nguyên Hồn Thạch</h1><p>&gt;</p><p>Trầm Tường bắt được cái kia thần bí cái rương, hứng thú hừng hực chạy vội tới rời xa Thần lôi Thánh thành địa phương, hắn không thể chờ đợi được nữa muốn mở ra chiếc kia cái rương.</p><p>\"Sư phụ, bên trong rương đồ vật có thể sẽ là cái gì?\" Trầm Tường hiện tại vẫn không có rời xa Thần lôi Thánh thành, hắn cũng không thể lập tức mở ra, miễn cho làm ra động tĩnh, sẽ bị Sáng Lôi tộc hoàng cảm ứng được.</p><p>\"Ta cũng không biết, nói chung là năng lượng rất mạnh đồ vật! Không có bị những kia đại trận hấp thu, bên trong rương năng lượng cũng sẽ không thả ra ngoài.\" Tiêu Tương Lâm lúc này cẩn thận nhìn chiếc kia cái rương: \"Chờ ngươi đi đến một cái chỗ an toàn, ta lại giải trừ Sáng Nguyên chìa khoá phong ấn,\"</p><p>Mở ra cái rương cần Sáng Lôi chìa khoá, mấy cái Sáng Nguyên chìa khoá đều bị phong ấn lên.</p><p>\"Được!\" Trầm Tường tăng nhanh tốc độ, hắn cưỡi lấy Lục Đạo Thần Kính, liên tục phi hành mười ngày mười đêm, cũng không biết đi tới một cái nơi nào, nói chung ở đây không có những người khác, là một mảnh khu rừng rậm rạp bên trong.</p><p>\"Ta đem Sáng Lôi chìa khoá lấy ra.\" Tiêu Tương Lâm nói: \"Ngươi để ngươi tới mở đi!\"</p><p>Trầm Tường đem cái rương phóng ra, trong tay cầm Sáng Lôi chìa khoá, sau đó xen vào một cái khổng bên trong, xoay tròn cái kia như là chủy thủ như thế màu xanh lam Sáng Lôi chìa khoá.</p><p>Răng rắc!</p><p>\"Mở ra!\" Trầm Tường phi thường hưng phấn, lập tức mở ra cái rương cái nắp, chỉ thấy bên trong có một khối đen thui tảng đá, có trái dưa hấu bình thường to nhỏ.</p><p>\"Đây là vật gì?\" Trầm Tường hết sức ngạc nhiên, cầm lấy đến xem xét cẩn thận, hắn nhíu mày đến, bởi vì hắn lúc này căn bản không cảm ứng được bất kỳ năng lượng.</p><p>Tiêu Tương Lâm nói: \"Chắc là chính là vật này không ngừng mà cái chết năng lượng đi ra!\"</p><p>\"Nhưng là ta không thể từ bên trong cảm ứng được bất kỳ năng lượng!\" Trầm Tường đem khối này màu đen tảng đá đưa cho Tiêu Tương Lâm.</p><p>Tiêu Tương Lâm nhận lấy nhìn một chút, nàng cũng giống như vậy, không thể từ trong tảng đá cảm ứng bất kỳ năng lượng, mà trước tại Thần lôi sơn trang phía dưới thời điểm, cái kia cái rương nhưng là thả ra nhiều vô cùng năng lượng đi ra.</p><p>\"Có phải là năng lượng bị hút sạch?\" Trầm Tường có chút bận tâm, nếu như là như vậy, hắn liền bạch lo lắng một hồi.</p><p>\"Không phải! Khả năng cần một ít đặc thù chú văn mới có thể từ bên trong thu lấy năng lượng, hoặc là thông qua những phương thức khác!\" Tiêu Tương Lâm nói: \"Sáng Thần lôi bên trong sơn trang những kia trận pháp kết giới có thể đều là có Truyền Thuyết Chú Văn ở bên trong.\"</p><p>\"Nói chung đây là thứ tốt! Ngươi đi đi cái rương sau đó, Thần lôi sơn trang... Thậm chí là toàn bộ Thần lôi Thánh thành đều đã biến thành phế tích.\"</p><p>\"Chờ có cơ hội tìm những người khác hỏi một chút đi, ngược lại là thứ tốt, trước tiên thu.\" Trầm Tường cười hắc hắc nói: \"Thần lôi sơn trang xem như là hủy diệt rồi, ai bảo đám người kia như vậy ác độc, lại đem ta nắm lên đến, muốn đối với ta nghiêm hình tra tấn, hiện tại bọn họ thấy hối hận đi.\"</p><p>Thần lôi sơn trang xác thực phi thường hối hận, đồng thời cũng rất phẫn nộ, Sáng Lôi tộc hoàng đã đi tới Dược Thần sơn trang, cùng Sáng Băng tộc hoàng còn có Dược Thần đối lập.</p><p>Bọn họ nguyên bản tại cãi nhau, thế nhưng đột nhiên cảm ứng được một ít cái gì!</p><p>\"Là Sáng Lôi chìa khoá! Sáng Lôi chìa khoá xuất hiện!\" Sáng Lôi tộc hoàng kinh hô, lập tức nhìn về phía một phương hướng, cái kia chính là Trầm Tường vị trí.</p><p>Sáng Băng tộc hoàng cũng nhíu mày: \"Sáng Lôi chìa khoá làm sao sẽ xuất hiện ở đây?\"</p><p>\"Lão thái bà, ngươi có thể đừng đánh chúng ta Sáng Lôi chìa khoá chủ ý! Ha ha, ai bảo các ngươi đem Sáng Băng chìa khoá cho một cái không biết tên tiểu quỷ, hiện tại các ngươi biết sai rồi đi!\" Sáng Lôi tộc hoàng cười to nói, lúc này hắn cũng không rảnh cùng Sáng Băng tộc hoàng bọn họ cãi nhau, lập tức bay lên trời, bay về phía Trầm Tường vị trí.</p><p>\"Chúng ta đuổi tới!\" Sáng Băng tộc hoàng khắp khuôn mặt là vẻ nghiêm túc, bởi vì một khi bị Sáng Lôi tộc hoàng được Sáng Lôi chìa khoá, coi như là Sáng Thần Tộc khả năng đều áp chế không nổi bọn họ.</p><p>\"Tiểu băng, ngươi có thể cảm ứng được, những tộc khác hoàng khẳng định cũng được! Này Sáng Lôi tộc hoàng muốn có được Sáng Lôi chìa khoá cũng không có như vậy dễ dàng.\" Dược Thần nói: \"Chúng ta đuổi tới nhìn kỹ hẵng nói.\"</p><p>Đọc truyện cùnＧ http://truyencｕatui.Net/ Hàn Dịch Hiền cũng đi theo, lúc này hắn còn tại Trầm Tường tiêu diệt Thần lôi sơn trang trong khiếp sợ.</p><p>Trầm Tường ở mảnh này trong rừng rậm, cầm khối này màu đen hình tròn tảng đá, cùng Tiêu Tương Lâm cẩn thận tra xét, muốn phát hiện bí mật trong đó.</p><p>\"Sư phụ, khối đá này cũng thật là kỳ lạ, một điểm trọng lượng không có!\" Trầm Tường nói: \"Nhưng cũng phi thường kiên cố!\"</p><p>Tiêu Tương Lâm gật gật đầu, sau đó lấy ra một chậu nước, đem màu đen quả cầu đá đặt ở trong nước, màu đen quả cầu đá dĩ nhiên có thể hiện lên đến.</p><p>\"Thật không có cái gì trọng lượng.\" Tiêu Tương Lâm cau mày nói: \"Ta vừa nãy thử một hồi, vận dụng cực cường hỏa diễm cũng không thể để cho vật này toả nhiệt.\"</p><p>\"Thật là một ghê gớm đồ vật.\" Trầm Tường phóng thích truyền thuyết long hỏa rót vào đi vào, một lát đi qua, này màu đen quả cầu đá cũng không có thay đổi nóng.</p><p>\"Rốt cuộc muốn làm sao mới có thể thu lấy bên trong năng lượng đây? Chúng ta cũng không có Sáng Lôi Thánh tộc nắm giữ Truyền Thuyết Chú Văn.\" Tiêu Tương Lâm cúi đầu đang trầm tư: \"Khẳng định có biện pháp, ta đến cố gắng nghiên cứu một chút!\"</p><p>Đột nhiên, Trầm Tường thả ra ngoài huyễn thể cảm ứng được xa xa có bao nhiêu cỗ khí tức mạnh mẽ truyền đến.</p><p>\"Là tộc hoàng khí tức, vài cái tộc hoàng, bọn họ cảm ứng được?\" Trầm Tường nói, Tiêu Tương Lâm cũng lập tức mang theo chiếc kia cái rương cùng màu đen quả cầu đá tiến vào U Dao Sơn Trang, hơn nữa còn đem Sáng Lôi chìa khoá cho phong ấn lên.</p><p>Ngay ở Trầm Tường cảm ứng được những kia tộc hoàng khí tức lúc, không trung đột nhiên xuất hiện sóng nước như thế sóng năng lượng, từng cái từng cái trận bàn bị những kia tộc hoàng ném ra, trên không trung hình thành một cái kết giới, bao phủ tại đại địa bên trên.</p><p>Trầm Tường muốn xuyên thấu đến mặt đất, nhưng chỉ là xuống mấy trượng liền bị từng cái từng cái kết giới cho ngăn cản lên.</p><p>\"Đáng chết, những thứ này trận bàn làm sao lợi hại như vậy!\" Trầm Tường căn bản là không có cách xuyên thấu, hiện tại hắn chỉ có thể ẩn nấp khí tức, dùng phản sức mạnh ẩn thân lên.</p><p>Từng cái từng cái kết giới xuất hiện sau đó, cũng có một đám lớn hỏa diễm bay xuống, chỉ là trong chốc lát, vùng rừng rậm này liền bị đốt cháy thành một vùng bình địa, tại kết giới này bên trong, chỉ có một khối trọc lốc đại địa.</p><p>Đám kia tộc hoàng trôi nổi tại bầu trời, sưu tầm phía dưới.</p><p>\"Dược Thần, cái này A Sâm đến cùng là lai lịch gì? Hắn nhưng là đánh cắp chúng ta Thần lôi sơn trang phía dưới Sáng Nguyên hồn thạch, hơn nữa hắn còn có Sáng Lôi chìa khoá, mở ra cái rương kia, đem Sáng Nguyên hồn thạch lấy ra.\" Sáng Lôi tộc hoàng lời nói, khiến cho hắn tộc hoàng đều cảm thấy khiếp sợ.</p><p>Sáng Lôi Thánh tộc chiếc kia cái rương, các tộc đều là biết đến, mà bây giờ lại bị người mở ra!</p><p>\"Nguyên lai nắm giữ Sáng Lôi chìa khoá cùng hủy diệt Thần lôi sơn trang người là đồng nhất cái, vẫn là Dược Thần nhận thức Đan Thần, ta không đoán sai, đây cũng là luyện chế ra trị liệu Sáng Băng tộc hoàng đan dược người.\" Một tên ông lão mặc áo xanh nói, hắn là Sáng Mộc tộc hoàng.</p><p>Dược Thần cùng Sáng Băng tộc hoàng đều không nghĩ tới, này A Sâm dĩ nhiên là tên lợi hại như vậy, trong tay có Sáng Lôi chìa khoá!</p><p>Hàn Dịch Hiền lúc này âm thầm yết ngụm nước, hắn biết A Sâm chính là Trầm Phi, hơn nữa Trầm Phi trong tay có Sáng Băng chìa khoá, hiện tại lại có Sáng Lôi chìa khoá, đồng thời nắm giữ hai cái Sáng Nguyên chìa khoá, đây là cỡ nào lợi hại nha!</p><p>\"Mặc kệ như thế nào, Sáng Lôi chìa khoá là của ta, các ngươi theo tới là mấy cái ý tứ?\" Sáng Lôi tộc hoàng cả giận nói: \"Các ngươi mau mau đem các ngươi kết giới thu hồi đến, ta không cần các ngươi trợ giúp.\"</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}