{"id": 3708, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3709", "title": "Chương 3709: Thần Bí Đan Thần", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3709: Thần Bí Đan Thần</h1><p>&gt;</p><p>Trầm Tường xác thực nắm giữ rất nhiều việc trọng yếu, hắn hiện tại liền bắt đầu nói tới mỗi bên đại Sáng tộc ở đây tình huống, sau đó sẽ trọng điểm nói tới chính mình tiêu diệt Sáng Lôi Thánh tộc sự, còn có chính là Sáng Thần Tộc muốn thôn phệ Tuyên Cổ Kỷ Nguyên âm mưu.</p><p>\"Sư phụ, ai!\" Sở Cẩm Phong biết được Sáng Đạo Thần Chủ đã chết đi, phi thường kích động, nắm chặt nắm đấm.</p><p>Sáng Đạo Thần Chủ chết, cùng Sáng Thần Tộc có quan hệ rất lớn.</p><p>\"Trước từng có Sáng Thần Tộc người đến cùng chúng ta tộc hoàng nói qua, dựa theo lời ngươi nói, lúc này Sáng Thú tộc khả năng đã cùng Sáng Thần Tộc liên thủ.\" Sở Cẩm Phong cau mày nói: \"Sáng Thần Tộc như vậy đê tiện, chúng ta tộc hoàng dĩ nhiên sẽ cùng bọn họ liên thủ.\"</p><p>\"Nói không chắc Sáng Thần Tộc hướng về các ngươi tộc hoàng nói về cái kế hoạch kia sự tình, hơn nữa các ngươi tộc hoàng cũng dự định tham dự vào.\" Trầm Tường biểu hiện nghiêm túc: \"Minh chủ, ta là tuyệt đối không cho phép người khác phá hoại Tuyên Cổ Kỷ Nguyên, một mặt Tuyên Cổ Kỷ Nguyên cũng là lúc trước Sáng Đạo Thần Chủ kiến tạo ra được, mặt khác chính là, nếu như Tuyên Cổ Kỷ Nguyên đều sẽ hủy diệt, chúng ta liền không những nơi khác có thể đi!\"</p><p>\"Ta biết, chuyện này ta sẽ nghĩ biện pháp, nếu là tộc hoàng khư khư cố chấp, ta sẽ dùng của ta phương thức đến đối kháng hắn.\" Sở Cẩm Phong vừa nãy liền nói, Sáng Thú tộc đi tới nơi này sau đó hành động liền vô cùng quái dị, cũng đã để hắn lòng nghi ngờ tầng tầng, mà bây giờ nghe Trầm Tường vừa nói như thế, hắn triệt để rõ ràng Sáng Thú tộc sau đó lại ở chỗ này làm cái gì.</p><p>\"Minh chủ, ngươi biết Sáng Thú thuỷ tổ sự tình sao?\" Trầm Tường hỏi.</p><p>Sở Cẩm Phong lắc lắc đầu: \"Ban đầu ta hỏi qua sư phụ, nhưng sư phụ nhưng không có nhả ra, làm sao cũng không chịu nói Sáng Thú thuỷ tổ sự tình!\"</p><p>Sáng Đạo Thần Chủ không nói cho hắn, là lo lắng hắn sẽ đi tìm Sáng Thú thuỷ tổ, chỗ đó nhưng là vô cùng nguy hiểm, Sở Cẩm Phong hiện tại đi vào, nói không chắc đều sẽ có rất lớn nguy hiểm.</p><p>Sau đó Trầm Tường đem Sáng Đạo thuỷ tổ sự tình nói cho Sở Cẩm Phong, này khiến Sở Cẩm Phong rất là kinh hỉ, bởi vì hắn vẫn cho là Sáng Thú thuỷ tổ chết đi.</p><p>\"Ta có cơ hội nhất định phải đi gặp gỡ hắn mới được!\" Sở Cẩm Phong nói.</p><p>\"Được!\" Trầm Tường gật gật đầu: \"Ta trước về Dược Thần sơn trang, có tin tức gì chúng ta gặp mặt lại!\"</p><p>Sở Cẩm Phong căn dặn một phen Trầm Tường, để hắn phân biệt tùy ý tiến vào thiên khoáng sơn mạch bên trong, bởi vì ở bên trong có thật nhiều mạnh mẽ thú loại.</p><p>Trầm Tường bay mấy ngày trở về Dược Thần sơn trang, chỉ bất quá hắn đi tới Dược Thần sơn trang sau đó, lại nghe thấy rất nhiều người đều đang bàn luận này chừng mười ngày bên trong chuyện đã xảy ra, Dược Thần sơn trang tựa hồ gặp phải phiền toái sự tình.</p><p>Trầm Tường lập tức đi tới một cái đại sảnh, hắn đi tới nơi này sau đó, nhìn thấy trên đại sảnh thủ ngồi người không phải Dược Thần, mà là một tên mặc áo bào trắng trường ô ông lão, hắn lúc này đầy mặt đắc ý.</p><p>Mà Dược Thần nhưng chỉ có thể đứng bên cạnh hắn, sắc mặt phi thường không dễ nhìn.</p><p>Dược Thần nhìn thấy Trầm Tường sau đó, lập tức cho Trầm Tường truyền âm: \"Trầm Tường, ngươi mau chóng rời đi nơi này, người này phi thường tà môn, ta bị hắn hãm hại một cái!\"</p><p>\"Xảy ra chuyện gì?\" Trầm Tường vội vàng hỏi, lúc này ông lão kia cũng chỉ là tùy ý liếc mắt nhìn hắn.</p><p>Trầm Tường kinh ngạc phát hiện, trước mắt râu dài ông lão dĩ nhiên có một loại rất mạnh khí tức, bất quá lại bị hắn ẩn giấu đến vô cùng tốt, không có tản mát ra quá nhiều, nhưng vẫn bị Trầm Tường cảm ứng được, loại khí tức này chính là Ngạo Thế thần nguyên! Trước hắn liền từ trên người A Ưng cảm ứng được!</p><p>\"Cái tên này luyện đan phi thường lợi hại, chúng ta Dược Thần sơn trang hơn mười nổi danh Đan Thần đều bại bởi hắn.\" Dược Thần nói: \"Chỉ cần bại bởi hắn, phải đi theo hắn vạn năm, ngươi tuyệt đối không nên cùng hắn đánh cược.\"</p><p>\"Tiểu tử này là ai?\" Lão giả râu dài kia cười ha ha hỏi, bởi vì hắn chú ý tới Dược Thần xem Trầm Tường lúc ánh mắt, tựa hồ đang truyền âm.</p><p>\"Hắn là...\"</p><p>\"Ta là một tên luyện đan sư!\" Trầm Tường đi tới, nói. Hắn hiện tại là lấy chính mình chân chính dung mạo, hơn nữa cũng định dùng tên thật đi nghênh chiến tên này râu dài ông lão.</p><p>Chủ yếu là râu dài ông lão là một cái rất mạnh luyện đan sư, hơn nữa hắn còn tu luyện ra Ngạo Thế thần nguyên đến, Trầm Tường cảm thấy bất luận làm sao đều muốn từ này râu dài ông lão trong tay cho tới một điểm cái gì.</p><p>\"Ồ? Rất trẻ nha! Ngươi có thể luyện chế cái gì đan? Có phải là muốn cùng ta so một lần?\" Râu dài ông lão một bộ cảm thấy rất hứng thú dáng vẻ, bất quá trong ánh mắt tựa hồ lại mang theo một tia khinh bỉ.</p><p>Bởi vì hắn nhìn thấy Trầm Tường rất trẻ trung, cùng Dược Thần bên trong sơn trang những kia lão Đan Thần không giống.</p><p>\"Ta có thể luyện chế đan không nhiều!\" Trầm Tường nói: \"Ta cùng là Dược Thần bằng hữu, vừa nãy hắn đã báo cho ta này chuyện nơi đây! Không biết tiền bối dự định làm sao cùng tiểu tử đến so? Tiền bối xem ra cũng không phải gian ác hạng người, nói vậy có thể cùng ta tỷ thí công bình đi!\"</p><p>\"Của ta quy tắc rất đơn giản! Ngươi luyện chế ra cái gì đan, ta hãy cùng ngươi luyện chế cái gì đan, sau đó ta luyện chế cái gì đan, ngươi cũng đến theo ta luyện chế ra đến, dược liệu cùng phương pháp luyện đan ta bỏ ra, mà ta không cần ngươi phương pháp luyện đan, ta chỉ cần ăn một hạt ngươi đan liền có thể luyện chế ra đến.\"</p><p>Râu dài ông lão rời đi cái ghế đi xuống, cười nói: \"Chính là ta luyện chế một hạt đan, ngươi theo ta luyện chế một hạt, sau đó ngươi luyện chế một hạt, ta theo ngươi luyện chế một hạt! Một khi ai luyện chế không ra đối phương đan đến, ai liền thua!\"</p><p>\"Này tựa hồ đối với ngươi rất không công bằng!\" Trầm Tường khẽ mỉm cười: \"Ta luyện chế ngươi đan, ngươi đối với ta cung cấp phương pháp luyện đan cùng dược liệu, mà ngươi luyện chế của ta đan, chỉ cần dược liệu sao?\"</p><p>\"Đúng! Bất quá có một cái tiền đề, là ngươi trước tiên theo ta luyện chế một lò!\" Ông lão cười ha ha: \"Nếu như ngươi luyện chế không ra, vậy cho dù thua!\"</p><p>Này nghe tới rất có sức mê hoặc, luyện đan sư luôn luôn kiêu ngạo, người khác đều đưa phương pháp luyện đan cùng dược liệu, cảm giác mình nhất định có thể luyện chế ra đến, vì lẽ đó hiện tại rất nhiều Đan Thần đều cắm ở nơi này.</p><p>\"Còn có, chúng ta tỷ thí luyện chế đan, đều là không cần Ngạo Thế đan văn.\" Ông lão nói bổ sung.</p><p>\"Ta cảm thấy quy tắc chắc là cải cải!\" Trầm Tường suy nghĩ một chút, nói.</p><p>\"Làm sao cải?\" Ông lão vẫn là lần đầu nghe thấy có người muốn hắn cải quy tắc, hắn nhiều năm qua nhưng là dùng cái này quy tắc thắng rất nhiều người.</p><p>\"Ta có thể luyện chế không ra ngươi đan, nhưng ngươi cũng có thể luyện chế không ra của ta đan, nếu chúng ta đều không luyện chế ra đối phương đan, chính là đánh ngang, sau đó sẽ tiếp tục so cái khác đan, làm sao?\" Trầm Tường nói.</p><p>\"Ngươi xem ra phi thường có tự tin nha!\" Ông lão cười ha ha: \"Được được được, cứ dựa theo ngươi nói đến cải, nếu là ngươi thua rồi, liền làm ta mười ngàn năm tùy tùng, ta cái gì đều nghe lời ngươi, nếu là ngươi thua rồi, ngươi cũng như thế làm ta mười ngàn năm tùy tùng.\"</p><p>Dược Thần tại vừa nãy cho Trầm Tường truyền âm quá, chính là vì căn dặn Trầm Tường không nên đáp ứng, nào có biết Trầm Tường dĩ nhiên chính mình muốn cùng này râu dài ông lão so.</p><p>\"Được, liền quyết định như thế!\" Trầm Tường gật đầu đồng ý.</p><p>\"Chờ đã, còn có một chút, chúng ta luyện chế đan đều yêu cầu tại trong vòng năm canh giờ luyện chế ra đến! Vì lẽ đó mấy cái đan đều là cấp thấp đan chiếm đa số, này càng thêm thử thách đan thuật, tổng cộng có ba lần luyện chế cơ hội!\" Ông lão cười ha ha: \"Đương nhiên rồi, nếu như ngươi luyện chế cấp cao đan cũng có thể nhanh như vậy, cũng là có thể!\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}