{"id": 3703, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3704", "title": "Chương 3704: Sáng Thú Thuỷ Tổ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3704: Sáng Thú Thuỷ Tổ</h1><p>&gt;</p><p>Này điểm cuối cùng Trầm Tường bọn họ tưởng tượng không giống nhau, nơi này dĩ nhiên sẽ như vậy một người, lẽ nào bọn họ muốn đem cả người thả?</p><p>\"Nơi này chính là nơi khởi nguồn! Vạn ác chi nguyên!\" Trung niên đại hán tự giễu nở nụ cười: \"Các ngươi là không phải rất thất vọng? Nơi này cũng không có vật gì tốt cho các ngươi... Nếu là các ngươi cần, đúng là có thể từ trên người ta làm một điểm huyết nhục đến nếm thử, mùi vị khẳng định rất tốt!\"</p><p>\"Ngươi đến cùng là lai lịch gì?\" Cảnh Vân Nhi cau mày nói.</p><p>Lúc này không chỉ có quạ đen, còn có một con màu đen sư tử chạy tới, cắn xé hạ trung niên đại hán bắp đùi một miếng thịt, trung niên cũng chỉ là khẽ cau mày, sư tử ăn khối thịt kia sau đó, trung niên đại hán bắp đùi cũng khỏi hẳn, mà cái kia sư tử lại cắn xuống một miếng thịt đến.</p><p>Trung niên này đại hán dĩ nhiên dùng máu thịt của chính mình nuôi nấng đủ loại tà thú!</p><p>Màu đen sư tử sau khi ăn xong, lại có một đám sói tới, lập tức liền đem trung niên trên người cắn đến lung ta lung tung, sau đó trung niên đại hán trên người lại lần nữa sinh trưởng xuất huyết thịt, tùy ý bầy sói gặm nhấm.</p><p>Hàn Hiểu Anh đã không nhìn nổi, chính sau lưng Trầm Tường.</p><p>\"Ta là tốt nhất sự vật.\" Trung niên đại hán bị bầy sói cắn xé bên trong, bắt đầu cười ha hả.</p><p>Trầm Tường không thể không khâm phục trung niên này đại hán tái sinh lực lượng, quả thực nghịch thiên rồi, có thể nhanh chóng như vậy mọc ra.</p><p>\"Thật là một tà môn gia hỏa!\" Cảnh Vân Nhi hừ một tiếng: \"Chúng ta có chín thanh Sáng Nguyên chìa khoá, đi tới nơi này nhi phải làm một điểm chuyện gì đi!\"</p><p>\"Chín thanh Sáng Nguyên chìa khoá có thể đem ta thả, thế nhưng các ngươi không làm được, các ngươi không thấy sao? Nơi này chim muông đều bằng vào ta làm thức ăn, nếu là các ngươi đem ta thả, bọn họ nhất định sẽ ngăn cản, ta chính là bọn họ đồ ăn.\" Trung niên đại hán nói.</p><p>Trầm Tường bọn họ lúc này đã đám kia sói dùng đỏ lên con mắt nhìn, bầy sói cũng tại trầm thấp Hống khiếu, tựa hồ đang cảnh cáo bọn họ đừng tới đây.</p><p>\"Thả ngươi sẽ phát sinh chuyện gì?\" Trầm Tường hỏi: \"Lẽ nào tập hợp chín thanh Sáng Nguyên chìa khoá, chính là vì tới chỗ này đem ngươi thả?\"</p><p>\"Ta cũng là Sáng Nguyên Thánh thể... Cùng cái tiểu cô nương kia gần như, bất quá nàng là Sáng Băng Thánh thể, mà ta là Sáng Tà Thánh thể. Còn có, ta bản thân cũng là thú loại, ta là Sáng Thú thuỷ tổ!\"</p><p>Sáng Tà, còn Thánh thể? Nghe tới rất mâu thuẫn, hơn nữa trung niên này đại hán vẫn là Sáng Thú thuỷ tổ, hẳn là cùng Sáng Đạo Thần Chủ là quen biết.</p><p>\"Xem ra ta không thể thả ngươi, ngươi nhưng là bị Sáng Đạo Thần Chủ phong ấn tại nơi này!\" Trầm Tường nói, Sáng Thú tộc bị coi là uy hiếp, mà này Sáng Thú thuỷ tổ còn có là cái cái gì Sáng Tà Thánh thể.</p><p>\"Sáng Đạo Thần Chủ chết rồi chứ? Cái tên này so với ta thoải mái hơn nhiều, có thể thoải mái chết đi! Ai, đều do ta có bất diệt thân thể, các ngươi cũng nhìn thấy, ta căn bản không chết được.\" Trung niên đại hán đối này phi thường sự bất đắc dĩ, một mặt chán sống dáng vẻ, hắn lúc này xem ra quả thật rất muốn chết.</p><p>\"Trầm Tường, cái tên này rất tà môn! Sáng Tà Thánh thể là nhân vật đáng sợ nhất, sát phạt tà thú sức mạnh rất mạnh, chủ yếu là bởi vì thức tỉnh rồi một tia Sáng Tà Thánh thể sức mạnh... Ta cảm thấy sát phạt thần thú tồn tại, hơn nửa cùng cái này Sáng Thú thuỷ tổ có quan hệ lớn lao.\" Cảnh Vân Nhi trầm tư một lát sau, nói.</p><p>\"Cái kia chín thanh chìa khoá hẳn là Sáng Đạo Thần Chủ bọn họ luyện chế ra đến, có thể khắc chế lẫn nhau Sáng tộc ở ngoài, còn có thể để cho chạy này Sáng Thú thuỷ tổ? Lại đang làm gì vậy!\" Trầm Tường lúc này cũng là muốn không hiểu.</p><p>Theo lý thuyết, này Sáng Thú thuỷ tổ là phi thường nguy hiểm, bây giờ bị trói ở đây, sẽ không có bị người cứu đi cơ hội, có thể một mực chín thanh Sáng Nguyên chìa khoá có thể.</p><p>\"Này, nếu như đem ngươi cứu được, sẽ như thế nào? Sáng Đạo Thần Chủ vì sao lại lưu lại một con đường như vậy?\" Cảnh Vân Nhi nói.</p><p>\"Xem ra các ngươi cùng Sáng Đạo Thần Chủ quan hệ không tệ, nhưng hiện tại hắn đã chết rồi, đúng không! Ta nghĩ cái khác thuỷ tổ chắc là cũng chết, bây giờ cũng chỉ còn sót lại ta một cái thuỷ tổ.\" Sáng Thú thuỷ tổ nói, sau đó nhìn một chút cái kia chính đang cắn hắn chân nhỏ con báo.</p><p>Lúc trước cùng Sáng Đạo Thần Chủ trở lại Tuyên Cổ Kỷ Nguyên thuỷ tổ, xác thực đã bị chết gần đủ rồi, thực lực của bản thân bọn họ không phải quá mạnh, mà Tuyên Cổ Kỷ Nguyên phát triển cực kỳ nhanh, bọn họ sau khi trở lại, bên này Sáng tộc lo lắng sẽ bị bọn họ đoạt lại quyền lực, vì lẽ đó đem bọn họ đều đánh chết.</p><p>\"Ngươi nên là mạnh nhất một cái thuỷ tổ!\" Trầm Tường nói.</p><p>\"Cái kia là, dù sao ta có sống mãi bất diệt thân thể... Nếu là đem ta cứu được, ta có thể sẽ đem bí pháp này truyền thụ cho ngươi.\" Sáng Thú thuỷ tổ nói: \"Đây chính là chỗ tốt lớn nhất đi.\"</p><p>\"Sáng Nguyên chìa khoá là Sáng Đạo Thần Chủ chủ đạo, liên hợp nhiều thuỷ tổ luyện chế ra đến, chủ yếu là vì giúp ta giải trừ phong ấn! Bọn họ đã nói, nếu như sẽ có một ngày, cái khác thuỷ tổ đều chết rồi, nếu như ta số may, có người tập hợp chín thanh chìa khoá, hoặc là có Sáng Nguyên Thánh thể lần thứ hai sinh ra, ta không nỡ sẽ bị giải trừ phong ấn.\"</p><p>\"Mà lúc trước cũng không phải Sáng Đạo Thần Chủ bọn họ phong ấn của ta, bọn họ không có loại sức mạnh này! Đương nhiên rồi, các ngươi muốn đem ta cứu đi cũng không dễ dàng.\"</p><p>\"Đem ta phong ấn những kia cái gia hỏa, năm đó nhưng là ném một đoàn ác thú ở chỗ này, bọn họ gặm cắn ta thân thể nhiều năm, thực lực mạnh mẽ cực kỳ, không phải là các ngươi có thể đối phó!\"</p><p>Tế đàn dường như núi nhỏ, mà bên trong nhưng có rất nhiều bóng tối tà thú, xác thực mỗi một người đều vô cùng mạnh mẽ.</p><p>\"So với bên ngoài ông lão kia, này đám súc sinh thực lực thế nào?\" Cảnh Vân Nhi hỏi, nàng đã có phải lớn hơn làm một cuộc chuẩn bị.</p><p>\"Ngươi nói A Sấu nha! Hắn còn ở bên ngoài? Ai, đều nhiều năm như vậy, hắn vẫn còn ở nơi này bảo vệ ta, hắn nhưng là của ta người hầu.\" Sáng Thú thuỷ tổ ha ha cười nói: \"Thực lực của hắn không yếu, nhưng nơi này ác thú nhưng càng thêm đáng sợ, bọn họ gặm nhấm máu thịt của ta nhiều năm, thân thể trở nên giống như ta cường.\"</p><p>\"Ngươi cũng là Sáng tộc! Mấy cái ác thú trong cơ thể chắc là cũng có ngươi huyết, bọn họ nên sợ Sáng Nguyên chìa khoá, Sáng Nguyên chìa khoá khắc chế bọn họ!\" Hàn Hiểu Anh nói.</p><p>\"Không không không, ta là Sáng Thú tộc, Sáng Thú tộc không bị khắc chế, tuy rằng ta có Sáng Tà Thánh thể.\" Sáng Thú thuỷ tổ nói.</p><p>Sáng Nguyên chìa khoá bên trong, cũng không có Sáng Thú chìa khoá!</p><p>\"Nếu như muốn khắc chế ta, muốn giết này đám ác thú, tốt nhất là có Sáng Thú Thánh thể!\" Sáng Thú thuỷ tổ than thở: \"Đáng tiếc, nắm giữ Sáng Thú Thánh thể vừa sinh ra sẽ chết, liền huyết đều không có!\"</p><p>\"Cái kia... Vậy tại sao ta Sáng Băng thánh huyết năng khắc chế cái khác Sáng tộc?\" Hàn Hiểu Anh lại hỏi: \"Không có Sáng Thú Thánh thể cũng không liên quan nha! Chỉ cần những tộc khác có thể khắc chế là được!\"</p><p>\"Lúc trước cửu tộc Thánh thể máu bị dung hợp lại cùng nhau, đồng thời các ngươi cửu tộc nắm giữ Thánh thể người đều bị dùng để ngồi huyết tế, đối với các ngươi Sáng tộc gây một cái nguyền rủa, vì lẽ đó các ngươi chín cái Sáng tộc mới sẽ bị khắc chế.\" Sáng Thú thuỷ tổ cười nói: \"Đây chính là chúng ta không bị khắc chế nguyên nhân.\"</p><p>\"Trầm Tường, dùng sức mạnh mạnh nhất, đem đám kia ác thú toàn bộ giết chết, đem cái tên này cứu được lại nói, Sáng Đạo Thần Chủ làm ra an bài như thế, nhất định có dụng ý của hắn.\" Cảnh Vân Nhi nói.</p><p>Ác thú tuy rằng giết không chết, nhưng lại có thể phong ấn.</p><p>Trầm Tường lấy ra Lục Đạo Thần Kính, đây là phong ấn thứ tốt, nếu là thật có thể học được Sáng Thú thuỷ tổ loại này sống mãi bất diệt thân thể, này cũng cũng là không sai thu hoạch.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}