{"id": 3702, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3703", "title": "Chương 3703: Thần Bí Lão Nô", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3703: Thần Bí Lão Nô</h1><p>&gt;</p><p>Càng là đi về phía trước, cái kia cỗ nồng nặc khí sát phạt liền càng thịnh, khiến cho để cảm giác được phi thường bất an. Đúng là Cảnh Vân Nhi vẫn như cũ rất hoạt bát, nhảy nhảy nhót nhót đi ở phía trước. Nàng trước nói trong này sẽ khá nguy hiểm cái gì, nhưng nàng chính mình nhưng như là một cái người không liên quan như thế.</p><p>Trầm Tường cùng Hàn Hiểu Anh liền có vẻ cẩn thận hơn nhiều, mỗi đi một bước đều sẽ làm tốt đầy đủ nhất ra tay chuẩn bị, bọn họ đều đầy mặt nghiêm túc, một khi có cái gì gió thổi cỏ lay, bọn họ đều sẽ đột nhiên đem sức mạnh nói ra.</p><p>Non nửa ngày sau đó, Cảnh Vân Nhi đột nhiên dừng bước lại.</p><p>\"Có tình huống!\" Cảnh Vân Nhi khẽ gọi nói.</p><p>Trầm Tường cùng Hàn Hiểu Anh cũng lập tức dừng lại, lưng tựa lưng tại tại chỗ chuyển.</p><p>\"Tên kia muốn xuất hiện sao?\" Trầm Tường thấp giọng nói, bọn họ dọc theo đường đi đến, đều cái kia cỗ nồng nặc sát khí bao phủ, trong lòng phi thường ngột ngạt.</p><p>Trầm Tường chính mình cũng tu luyện được quá Sát Phạt Tà Long, hơn nữa hắn còn có Tà Long trượng, nhưng là hắn xưa nay không gặp phải cỗ khí sát phạt đáng sợ như thế tình huống.</p><p>Đoạn này đường đến, hắn cùng Hàn Hiểu Anh liền cảm thấy chính mình như là bị một cái sát phạt cuồng ma nhìn chằm chằm như thế, bất cứ lúc nào cũng sẽ bị giết chết, khiến cho bọn họ cảm thấy áp lực rất lớn.</p><p>\"Đúng, muốn xuất hiện!\" Cảnh Vân Nhi nhìn phía trước: \"Các ngươi cũng phải cẩn thận, bây giờ chúng ta còn không biết người này ý đồ đến!\"</p><p>Đột nhiên, rừng rậm liền bị một mảnh khói xám bao phủ, nồng đậm khói xám bên trong, như là sát phạt khí tức bình thường bao phủ mà đến, đem Trầm Tường ba người bọn họ vây quanh lên.</p><p>\"Vân đại tỷ!\" Trầm Tường thấp hô, loại này cảm giác đáng sợ càng ngày càng đến gần rồi, Trầm Tường không khỏi hô hấp dồn dập, Hàn Hiểu Anh càng là căng thẳng đến kéo lại Trầm Tường cánh tay, tiếu khuôn mặt đẹp nhi bị này cỗ đáng sợ khí tức làm cho không hề Huyết Sắc.</p><p>Trầm Tường cùng Hàn Hiểu Anh đột nhiên liền nhìn thấy một cái thon gầy ông lão mặc áo đen xuất hiện tại Cảnh Vân Nhi trước người, thế nhưng cái kế tiếp trong nháy mắt, ông lão mặc áo đen này liền vượt qua Cảnh Vân Nhi đi tới Trầm Tường cùng Hàn Hiểu Anh phía trước.</p><p>Khiến Trầm Tường cảm thấy đáng sợ chính là, ông lão mặc áo đen này đi tới trước người sau đó, bên hông một cái trường kiếm đã ra khỏi vỏ, thấp tại hắn cổ bên trên, luồng sát khí này đem Trầm Tường bao phủ, khiến cho Trầm Tường không thể động đậy, cả người mồ hôi lạnh.</p><p>Trầm Tường cảm giác mình đã là truyền thuyết cảnh đỉnh phong, coi như gặp phải kẻ càng đáng sợ, cũng tuyệt đối sẽ không cường hắn quá nhiều, nhưng trước mắt ông lão mặc áo đen này lại tựa hồ như bất cứ lúc nào có thể lấy tính mệnh của hắn.</p><p>\"Ngươi Tà Long trượng là làm sao đến?\" Bóng đen ông lão âm thanh rất lạnh, không có cảm tình.</p><p>\"Là tà lão đầu đưa của ta!\" Trầm Tường lập tức trả lời, hắn lúc này cũng nắm chặt song quyền, tuy rằng hắn cổ bị một thanh kiếm hạ thấp xuống, nhưng hắn tin tưởng mình cũng có thể có giáng trả lực lượng.</p><p>\"Hắn chết rồi?\" Ông lão mặc áo đen này tựa hồ nhận thức tà lão đầu như thế.</p><p>\"Bị người giết chết!\" Trầm Tường nói.</p><p>\"Ngươi báo thù hay chưa?\" Ông lão mặc áo đen lại hỏi, mà lúc này Cảnh Vân Nhi cũng không biết lúc nào đi tới Trầm Tường bên người, nàng vô hình trung thả ra một nguồn sức mạnh, dĩ nhiên đem tên kia ông lão mặc áo đen bức lui nửa bước, chống đỡ tại Trầm Tường yết hầu kiếm cũng bị dời đi một điểm.</p><p>\"Báo!\" Trầm Tường đáp.</p><p>\"Được!\" Hắc y nhìn một chút Cảnh Vân Nhi, sau đó đem kiếm thu hồi đến.</p><p>\"Lão đầu, chuyện gì cũng từ từ, động đao động kiếm có thể bất hữu thiện.\" Cảnh Vân Nhi ngữ khí cũng không được, nàng tựa hồ cũng không quá kiêng kỵ trước mắt ông lão mặc áo đen.</p><p>\"Ngươi biến thành như vậy, liền không lo lắng sẽ phải chịu trừng phạt sao?\" Ông lão mặc áo đen nhìn Cảnh Vân Nhi hai mắt.</p><p>\"Trừng phạt? Có gan liền đến, để lão nương nhìn ai lợi hại như vậy!\" Cảnh Vân Nhi cười lạnh nói.</p><p>Ông lão mặc áo đen không lại phản ứng Cảnh Vân Nhi, hắn tựa hồ đối với Trầm Tường càng có hứng thú, hắn có thể cảm ứng được đến Tà Long trượng ngay ở Trầm Tường trong tay.</p><p>\"Ngươi có chín thanh Sáng Nguyên chìa khoá?\" Ông lão mặc áo đen hỏi.</p><p>\"Ngươi muốn ngăn cản ta đi tới sao?\" Trầm Tường nói.</p><p>\"Không, ta sẽ không ngăn cản các ngươi, ta ngược lại thật ra muốn nhìn ngươi một chút môn có hay không đầy đủ sức mạnh, mở ra cánh cửa kia.\" Ông lão mặc áo đen trên mặt lộ ra một tia nụ cười cổ quái, hắn nhìn về phía Hàn Hiểu Anh: \"Ba người các ngươi thực sự là kỳ lạ tổ hợp. Các ngươi không biết, như vậy sẽ làm các ngươi càng thêm nguy hiểm.\"</p><p>\"Lão đầu, ngươi ở chỗ này là đảm nhiệm cái gì nhân vật? Người trông coi sao?\" Cảnh Vân Nhi hỏi.</p><p>\"Coi như thế đi, nhưng ta không dự định ngăn cản các ngươi, bởi vì chỉ bằng thực lực của các ngươi, căn bản là không có cách ở chỗ này làm ra cái gì đến, trái lại còn có thể bị mất tính mạng.\" Ông lão mặc áo đen lạnh lùng nhìn lướt qua Trầm Tường bọn họ: \"Ta khuyên các ngươi, làm sao đến, liền làm sao rời đi nơi này, có thể bảo vệ mạng nhỏ.\"</p><p>\"Nếu đến rồi, đương nhiên nhanh chân đến xem.\" Cảnh Vân Nhi nhìn về phía Trầm Tường: \"Tiểu tử, ngươi nói xem?\"</p><p>\"Đến đều đến rồi, liền đi xem xem đi!\" Trầm Tường khẽ mỉm cười: \"Phía trước có còn hay không cái gì ngăn cản?\"</p><p>Ông lão mặc áo đen vung tay lên, bốn phía khói xám hoàn toàn tán đi, cái kia cỗ nồng nặc khí sát phạt cũng bị ông lão mặc áo đen cất đi: \"Ta chỉ là một cái canh giữ ở nơi này nô tài, phía trước có cái gì ta cũng không biết, ta chỉ biết là bằng sức mạnh của các ngươi, khó có thể đến cuối cùng địa điểm.\"</p><p>\"Đa tạ nhắc nhở!\" Trầm Tường đối ông lão mặc áo đen chắp tay, mà Cảnh Vân Nhi đã đi ở phía trước.</p><p>Trầm Tường cùng Hàn Hiểu Anh đang muốn theo sau, ông lão mặc áo đen lại nói: \"Chúng ta còn có thể gặp mặt lại!\"</p><p>Cảnh Vân Nhi mang theo Trầm Tường bọn họ, rất nhanh sẽ xuyên qua rừng rậm.</p><p>\"Thực sự là hư kinh một hồi, ông lão kia lợi hại lắm, nếu là đánh tới đến, ta có thể muốn bỏ phí không ít thời gian mới có thể đánh bại hắn.\" Cảnh Vân Nhi nhìn phía trước vùng bình nguyên kia, chỉ vào bên kia nói: \"Chắc là là ở chỗ đó!\"</p><p>Sau đó bọn họ tăng nhanh bước chân, mà ở tại bọn hắn vừa bước lên vùng bình nguyên này thời điểm, đại địa liền hơi run lên lên, nhất thời phong vân dũng động, nguyên bản bầu trời trong xanh, lập tức liền biến thành tro mờ mịt, còn thỉnh thoảng loé lên dữ tợn thiểm điện, như là sắp trời mưa như thế.</p><p>Run lên bên trong vùng bình nguyên, đột nhiên rạn nứt, Trầm Tường bọn họ cũng lập tức dừng bước lại.</p><p>Hàn Hiểu Anh nhìn phía trước, kinh hô: \"Nơi đó thật giống có món đồ gì muốn nhô ra!\"</p><p>Từ bên kia khe nứt bên trong nhô ra chính là một cái giống như núi nhỏ đại tế đàn, tại tế đàn trên đỉnh, một gã đại hán bị trói tại trên cây cột.</p><p>Đại hán cả người đẫm máu, vết thương trên người da tróc thịt bong, thỉnh thoảng sẽ có vài chỉ quạ đen bay đến, từ trên người hắn kéo xuống rất nhiều thịt đến, đáng sợ chính là, những kia thịt bị kéo xuống đến, lại lập tức mọc ra, đây là cỡ nào dằn vặt, nhìn ra Trầm Tường bọn họ tê cả da đầu.</p><p>\"Chúng ta qua xem một chút! Lẽ nào đi tới nơi này nhi, liền gặp phải một người như vậy sao?\" Cảnh Vân Nhi hơi nhíu mày, lập tức bay vút qua.</p><p>Đi qua sau đó, đại hán kia mở mắt ra, đầy mắt tơ máu, từ trên mặt hắn đường viền đến xem, người này cực kỳ anh tuấn, hắn cười thảm một tiếng: \"Rốt cục có người đến xem ta... Các ngươi là người nào?\"</p><p>\"Nói rồi ngươi cũng không phải chúng ta!\" Cảnh Vân Nhi nói: \"Ngươi vì sao lại bị trói ở đây? Chúng ta có chín thanh Sáng Nguyên chìa khoá, nơi này là điểm cuối sao?\"</p><p>Hàn Hiểu Anh nhìn Trầm Tường một chút, nàng là Sáng Băng Thánh thể, bị món đồ gì hô hoán, nàng đối Trầm Tường gật gật đầu, nói rõ nơi này chính là điểm cuối.</p><p>! ()</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}