{"id": 3717, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3718", "title": "Chương 3718: Mạnh Thiên Hạo", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3718: Mạnh Thiên Hạo</h1><p>&gt;</p><p>Nhìn thấy người thanh niên này, Hồ Kính Nguyên nhất thời giận dữ, lạnh lùng nói: \"Mạnh Thiên Hạo, đừng tưởng rằng ngươi có thể thu được tiến vào tử Hỏa thần thụ tư cách liền có thể không coi ai ra gì, nếu là luận thực lực, ta có thể mạnh hơn ngươi có thêm!\"</p><p>Mạnh Thiên Hạo cùng Hồ Kính Nguyên là sư huynh đệ, nhưng Mạnh Thiên Hạo xem ra trẻ tuổi như vậy, mà Hồ Kính Nguyên xem ra nhưng như thế già nua rồi.</p><p>Mạnh Thiên Hạo cười ha ha: \"Vậy thì như thế nào? Ngươi bất quá là chó ngáp phải ruồi, tu luyện ra thần nguyên khí mà thôi, nếu là luận thuật luyện đan, ngươi nhưng còn xa không bằng ta!\"</p><p>Trầm Tường trong lòng cười thầm, bọn họ sư huynh đệ ở chỗ này đấu võ mồm, cũng đã hư hao sư môn mặt mũi.</p><p>\"Ta nói các ngươi... Ai!\" Dư Duy Chu bất đắc dĩ thở dài, hắn hiện tại liền đủ phiền.</p><p>\"Tiền bối, để ngươi cười chê rồi.\" Hồ Kính Nguyên vội vàng nói: \"Ta chỉ là quan tâm ngươi Tôn nhi tình huống, cho nên mới hỏi một chút, nào có biết cái tên này như vậy không coi ai ra gì, đối với ta lối ra: Mở miệng không kém.\"</p><p>Dư Duy Chu gật gật đầu: \"Đa tạ ngươi quan tâm, vẫn là chờ ngươi sư phụ đến nói sau đi!\"</p><p>Mạnh Thiên Hạo nhìn thấy Trầm Tường sau, trong ánh mắt tràn đầy xem thường: \"Đây là cái gì gia hỏa? Dĩ nhiên có tư cách ngồi ở đây nhi! Hồ Kính Nguyên, đây là ngươi từ Sáng Dược Thần Châu bên ngoài mang về gia hỏa sao? Ngươi chẳng lẽ không biết Sáng Dược Thần Châu người bên ngoài, đa số đều là phi thường nhỏ yếu gia hỏa sao? Dĩ nhiên đem hắn mang đến sư phụ cửa hàng!\"</p><p>\"Hắn là bằng hữu của ta, làm sao? Ngươi không phải thường thường mang bằng hữu tới nơi này sao?\" Hồ Kính Nguyên nhất thời giận dữ.</p><p>\"Hừ, bằng hữu của ta vậy cũng đều là nhân vật có máu mặt, nào giống ngươi mang về mấy cái rác rưởi, hắn từng làm cái ghế, ta đều hiềm dơ bẩn.\" Mạnh Thiên Hạo trong ánh mắt tràn đầy địch ý cùng châm chọc, trừng mắt Trầm Tường.</p><p>\"Chỉ có rác rưởi xem đồ vật thời điểm, mới cảm thấy cái gì đều là rác rưởi.\" Trầm Tường chưa kịp Hồ Kính Nguyên mắng to, liền thản nhiên nói.</p><p>\"Yêu, lại vẫn cãi lại! Ngươi nếu thật sự là từ Sáng Dược Thần Châu bên ngoài đến, vậy ta nhất định nói không sai, bên ngoài gia hỏa đều là rác rưởi! Không tin ngươi hỏi Dư Duy Chu lão tiền bối.\" Mạnh Thiên Hạo cười lạnh nói.</p><p>\"Này đến không nhất định, thiên hạ chi lớn, không gì không có, Sáng Dược Thần Châu bên ngoài rộng lớn như vậy, cũng không phải là chỉ có chúng ta Sáng Dược Thần Châu bên trong mới có cường giả tồn tại.\" Dư Duy Chu cười ha ha, hắn nói với Trầm Tường: \"Ở bên ngoài, chắc là vẫn là cái kia tám cái Sáng tộc thời đại đi, ta đã rất lâu không đi ra ngoài.\"</p><p>\"Không phải, Sáng Lôi Thánh tộc đã xong đời.\" Trầm Tường cười nói, vậy thì là bị hắn giết chết: \"Hơn nữa còn có thêm một cái Sáng Thú tộc!\"</p><p>Dư Duy Chu cả kinh, chau mày: \"Sáng Thú tộc dĩ nhiên đến rồi, này có thể không được, này Sáng Thú tộc nhưng là phi thường lợi hại nha!\"</p><p>Ở trong này cường giả, dĩ nhiên cũng biết Sáng Thú tộc tồn tại.</p><p>Lúc này, Mạnh Thiên Hạo nói với Trầm Tường: \"Cửa hàng này là sư phụ của ta, ngươi vẫn là xin rời đi thôi! Ngươi đến từ bên ngoài Sáng Dược Thần Châu ở ngoài, chúng ta không tin được ngươi!\"</p><p>Trầm Tường đứng dậy, lạnh mặt nói: \"Ta đang cùng Dư lão tiền bối nói chuyện, ngươi chõ miệng vào? Ngươi biết không, chỉ bằng ngươi vừa nãy lời nói, cũng đã để người phi thường chán ghét! Như có Dư lão tiền bối như vậy đức cao vọng trọng cường giả ở chỗ này, mặc dù chúng ta có cái gì thâm cừu đại oán cũng không trả lời ở chỗ này phát sinh xung đột, cơ bản làm người đạo lý ngươi cũng không hiểu.\"</p><p>Dư Duy Chu khẽ gật đầu, hắn đối Mạnh Thiên Hạo ấn tượng xác thực không được, tuy rằng trước hắn gặp qua hai lần Mạnh Thiên Hạo.</p><p>Mạnh Thiên Hạo sắc mặt khó coi đến cực điểm, này làm hắn càng thêm căm tức, hắn lạnh giọng nói: \"Ngươi dám như vậy nói chuyện với ta! Vậy ngươi thì càng chắc là lăn! Nói ngươi là rác rưởi, ngươi chính là rác rưởi, ngươi còn không thừa nhận, Sáng Dược Thần Châu bên ngoài gia hỏa đều là rác rưởi, mau mau cút cho ta, bằng không đừng trách ta không khách khí.\"</p><p>Hồ Kính Nguyên cả giận nói: \"Mạnh Thiên Hạo, Trầm Tường nhưng là có thể tại thuật luyện đan lên thắng người của ta, ngươi phân biệt mắt chó coi thường người khác! Trầm Tường thuật luyện đan tuyệt đối không kém ngươi, ngươi cái này ếch ngồi đáy giếng gia hỏa, ngươi nên đi xem xem thế giới bên ngoài.\"</p><p>Mạnh Thiên Hạo cười to nói: \"Ngươi dĩ nhiên bại bởi tên như vậy, ngươi còn không thấy ngại nói ra! Ngươi thật là một không biết xấu hổ gia hỏa, Sáng Dược Thần Châu bên trong luyện đan sư, dĩ nhiên bại bởi bên ngoài rác rưởi!\"</p><p>\"Được rồi, ngươi vẫn cảm thấy ta là rác rưởi, nhưng ngươi có dám so với ta thử một phen?\" Trầm Tường lạnh giọng nói, đối với loại này nói ra như thế không kém người, hắn nhất định phải cố gắng giáo huấn một phen.</p><p>\"Có cái gì không dám so? Quy tắc ngươi nói, nếu là ta bại bởi ngươi, ta cho ngươi dập đầu.\" Mạnh Thiên Hạo cười khẩy nói: \"Nếu là ngươi thua rồi, ngươi cũng cho ta dập đầu làm sao?\"</p><p>\"Dập đầu đối với ta mà nói không ý nghĩa gì! Chúng ta đến đánh cược Sáng Đạo thánh tinh làm sao? 50 triệu Sáng Đạo thánh tinh, ngươi có dám đánh cuộc hay không?\" Trầm Tường nói: \"Ngược lại Dư lão tiền bối ở chỗ này cũng là tẻ nhạt, liền để hắn tới chứng kiến, làm sao?\"</p><p>Vừa mở miệng chính là 50 triệu Sáng Đạo thánh tinh, liền ngay cả Dư Duy Chu đều bị sợ hết hồn!</p><p>Mạnh Thiên Hạo càng là sửng sốt, hắn nơi nào có 50 triệu Sáng Đạo thánh tinh, tuy rằng hắn có thể luyện đan, thế nhưng hắn luyện đan cũng cần rất nhiều Thần dược, cũng cần rất nhiều thời gian mới có thể luyện chế ra một hạt, bán được Sáng Đạo thánh tinh cứ việc rất nhiều, nhưng cũng còn lâu mới có được 50 triệu.</p><p>Trầm Tường là bán ra phương pháp luyện đan được Sáng Đạo thánh tinh, vậy cũng là Dược Thần nhiều năm tích trữ, vì lẽ đó này một bút con số Sáng Đạo thánh tinh, mặc dù tại Sáng Dược Thần Châu bên trong cũng là rất cao.</p><p>\"Ngươi đừng làm ta sợ, ngươi căn bản không có nhiều như vậy!\" Mạnh Thiên Hạo cả giận nói.</p><p>Trầm Tường lấy ra một cái túi đựng đồ, cười lạnh nói: \"Không tin chính ngươi xem!\"</p><p>\"Bên trong thật sự có 50 triệu Sáng Đạo thánh tinh.\" Dư Duy Chu thần thức quét qua, thở dài nói.</p><p>Mạnh Thiên Hạo nói không ra lời, có thể tùy tùy tiện tiện liền có thể lấy ra 50 triệu Sáng Đạo thánh tinh người, khẳng định không phải phổ thông gia hỏa, chí ít hắn là không bỏ ra nổi đến.</p><p>\"Ha ha, Mạnh Thiên Hạo, ngươi căn bản không có nhiều như vậy Sáng Đạo thánh tinh, ngươi không dám đánh cược!\" Hồ Kính Nguyên cười to nói.</p><p>\"Không sai, ta là không có nhiều như vậy Sáng Đạo thánh tinh! Nhưng này không thể chứng minh của ta trình độ so với hắn yếu, ta nhiều nhất có thể lấy ra ngàn vạn Sáng Đạo thánh tinh, cái kia là ta toàn bộ tích trữ.\" Mạnh Thiên Hạo cắn răng, nói, ngược lại hắn nhận định Trầm Tường loại này đến từ Sáng Dược Thần Châu ở ngoài người, luyện đan trình độ là không bằng hắn.</p><p>Trước hắn thắng quá Hồ Kính Nguyên, vì lẽ đó hắn đều là có thể nói móc Hồ Kính Nguyên, tuy rằng Hồ Kính Nguyên bại bởi hắn thời điểm là cực kỳ lâu chuyện lúc trước.</p><p>Nhưng điều này làm cho hắn vẫn luôn cảm giác mình so Hồ Kính Nguyên lợi hại!</p><p>Hồ Kính Nguyên trình độ kỳ thực rất rất mạnh, bằng không hắn cũng không thể tu luyện ra thần nguyên khí! Đây chính là để Mạnh Thiên Hạo phi thường ước ao đố kị sự tình, tuy rằng hắn có thể đi vào tử Hỏa thần thụ, nhưng hắn càng hi vọng chính mình cũng có thể tu luyện trừ thần nguyên khí.</p><p>\"Liền đánh cược ngàn vạn, quy tắc ta đến định.\" Trầm Tường nói.</p><p>\"Được, quy tắc ngươi đến định! Nếu là cái này quy tắc không công bằng, ta tin tưởng Dư lão gia tử cũng có thể nhìn ra.\" Mạnh Thiên Hạo biết Dư Duy Chu là cái phi thường chính nghĩa người, vì lẽ đó hắn không lo lắng Trầm Tường sẽ chơi xấu.</p><p>\"Bất quá ta trước phải nhìn ngươi Sáng Đạo thánh tinh.\" Trầm Tường một mặt xem thường.</p><p>Mạnh Thiên Hạo trong lòng thầm giận, cắn răng lấy ra một cái túi đựng đồ, nhưng bên trong chỉ có hơn 900 vạn Sáng Đạo thánh tinh: \"Ta nhớ lầm, chỉ có chín triệu!\"</p><p>\"Không sao!\" Trầm Tường cảm thấy chỉ cần làm cho đối phương thua cái táng gia bại sản là được.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}