{"id": 3712, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3713", "title": "Chương 3713: Sáng Dược Lực Lượng", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3713: Sáng Dược Lực Lượng</h1><p>&gt;</p><p>Trầm Tường đem Hóa Huyết Đan đưa cho Hồ Kính Nguyên.</p><p>\"Ngươi luyện chế Hóa Huyết Đan phẩm chất rất tốt!\" Hồ Kính Nguyên nhìn Hóa Huyết Đan một lúc lâu, mới hồn bay phách lạc nói.</p><p>Cái khác Đan Thần trong lòng một trận mừng thầm, bọn họ trước bại bởi Hồ Kính Nguyên thời điểm, cũng là như vậy tâm tình.</p><p>\"Ngươi hiện tại chính là chủ nhân của ta, ta Hồ Kính Nguyên nói được là làm được.\" Hồ Kính Nguyên tiếp thu sự thực sau đó, đứng dậy, hắn thật giống đột nhiên trở nên phấn chấn lên, không có vừa nãy loại này ngốc phế dáng dấp.</p><p>\"Hừm, như vậy hiện tại ngươi muốn nghe của ta.\" Trầm Tường cười nói: \"Sau đó bọn họ liền không phải ngươi tùy tùng, trả lại bọn họ tự do!\"</p><p>Trầm Tường chỉ vào những kia Đan Thần.</p><p>Hồ Kính Nguyên gật gật đầu, kỳ thực hắn cảm thấy những kia Đan Thần làm hắn tùy tùng cũng không có tác dụng gì. Điều này làm cho cái khác Đan Thần luân phiên cảm tạ Trầm Tường, lúc này Trầm Tường ở tại bọn hắn trong lòng mục càng thêm cao to, bọn họ bây giờ có thể cũng không dám tự xưng Đan Thần.</p><p>Trầm Tường cùng Dược Thần hỏi thăm một chút sau đó, liền mang theo Hồ Kính Nguyên đi tới hắn tại Dược Thần bên trong sơn trang trụ sở.</p><p>\"Chủ nhân, ngươi có thể chỉ điểm ta luyện chế Thần Nhãn Đan sao?\" Hồ Kính Nguyên nhìn thấy đi tới một cái không có những chỗ khác sau đó, liền vội vàng hỏi.</p><p>\"Đương nhiên có thể!\" Sau đó Trầm Tường đem Thần Nhãn Đan những dược liệu kia đặc tính từng cái nói cho Hồ Kính Nguyên, đồng thời đem cần chủ yếu địa phương toàn bộ tỉ mỉ nói ra.</p><p>Hồ Kính Nguyên sau khi nghe xong bỗng nhiên tỉnh ngộ, vội vã cảm tạ.</p><p>\"Lão Hồ, ta có thể mơ hồ cảm ứng được ngươi tu luyện ra Ngạo Thế thần nguyên khí, ngươi tu vi ở chỗ này có thể coi là rất mạnh, ngươi còn có thể như vậy tuân thủ tín dụng, thực sự là làm người khâm phục.\" Trầm Tường nói.</p><p>\"Này đều có thể bị ngươi phát hiện, lợi hại!\" Hồ Kính Nguyên hơi kinh hãi, nói: \"Kỳ thực ta cảm thấy làm một tên luyện đan sư, cơ bản phẩm cách hay là muốn có, như vậy mới có thể luyện chế ra tốt đan đến! Đối với luyện đan sư tới nói, tâm tính phi thường trọng yếu, tuy rằng ta có chút chỉ vì cái trước mắt, nhưng ta cũng không thể làm ra một ít vi phạm lương tâm mình sự tình.\"</p><p>Trầm Tường gật đầu nở nụ cười: \"Ngươi có thể như thế nghĩ, sau đó nhất định có thể tại đan đạo lên càng lên một tầng!\"</p><p>Hồ Kính Nguyên lặng lẽ cười nói: \"Chủ nhân, sư phụ của ngươi khẳng định rất lợi hại đi!\"</p><p>\"Sư phụ của ta vài cái đây! Lợi hại đúng là có, nhưng bọn họ luyện đan không nhiều.\" Trầm Tường cười ha ha: \"Ta ngược lại thật ra hiếu kỳ lai lịch của ngươi, ngươi dược liệu đều là phi thường kỳ quái.\"</p><p>Hồ Kính Nguyên nói: \"Cái kia là, của ta dược liệu đều là trực tiếp sáng tạo ra đến, dùng người năng lượng đi sáng tạo! Vì lẽ đó chỉ cần tỉ mỉ một điểm, liền có thể nhìn ra dược liệu kỳ quái.\"</p><p>\"Lão Hồ, ngươi là làm sao tu luyện ra Ngạo Thế thần nguyên khí?\" Trầm Tường đối này phi thường nghi hoặc: \"Nếu là ngươi dạy dỗ ta, ngươi là có thể không làm của ta tùy tùng.\"</p><p>\"Cái này mà... Dường như khó!\" Hồ Kính Nguyên cau mày nói: \"Ta có thể tu luyện được, cũng là vận may duyên cớ!\"</p><p>\"Có thể hay không báo cho một, hai?\" Trầm Tường liền vội vàng hỏi.</p><p>\"Ta đến từ địa phương phi thường đặc thù, cái kia là một người mọi người hiểu được luyện đan địa phương! Mà ở nơi đó, giống ta loại này luyện đan sư cũng không có thiếu, vì lẽ đó mạnh mẽ luyện đan sư ở bên kia liền không phải quá quý giá, mà khá là quý giá chính là Sáng Dược Sư, bọn họ có thể sáng tạo ra đủ loại dược liệu!\"</p><p>\"Này xem như là một cái bộ tộc sao?\" Trầm Tường đối này kinh ngạc không thôi, dĩ nhiên có nhân vật như vậy.</p><p>\"Coi như thế đi! Ta cũng là Sáng Dược tộc một thành viên, chỉ có điều ta không có Sáng Dược thiên phú.\" Hồ Kính Nguyên ngồi xuống, than thở: \"Vì lẽ đó tại ta bên kia, giống ta như vậy luyện đan sư, cũng chỉ có thể làm Sáng Dược Sư thủ hạ người. Ta cũng là số may, được Sáng Dược Sư tưởng thưởng dược liệu, ta vô cùng cẩn thận đem cái kia dược liệu luyện thành đan, mới ngưng tụ Ngạo Thế thần nguyên khí.\"</p><p>\"Ta thành công ngưng tụ thần nguyên khí sau, ta liền rời đi chỗ đó.\"</p><p>Loại thuốc kia tài lại có thể là người ngưng tụ ra.</p><p>\"Dĩ nhiên có như vậy một cái Sáng tộc!\" Trầm Tường đối Hồ Kính Nguyên vừa nãy nói tới dược liệu phi thường động lòng.</p><p>\"Loại thuốc kia tài cũng không phải như vậy dễ dàng làm ra đến.\" Hồ Kính Nguyên nói: \"Ta rời đi quê hương của ta sau đó, mới biết bên ngoài dược liệu là như vậy thiếu thốn, vì lẽ đó ta phi thường khâm phục các ngươi, có thể tại dược liệu như vậy thiếu thốn trong hoàn cảnh, tu luyện tới Ngạo Thế Truyền Thuyết Cảnh đỉnh phong.\"</p><p>\"Tại quê hương của ngươi, tu luyện ra Ngạo Thế thần nguyên khí nhiều người sao?\" Trầm Tường muốn đi chỗ đó nhìn.</p><p>\"Không coi là nhiều, nhưng muốn so với các ngươi nơi này được, các ngươi nơi này khẳng định càng thiếu có thể tu luyện Ngạo Thế thần nguyên khí người.\" Hồ Kính Nguyên nói.</p><p>\"Có thể hay không mang ta đi chỗ đó?\" Trầm Tường cười nói: \"Đây không phải chuyện gì đi! Ngươi rời đi quê hương của ngươi, cũng thấy được thế giới bên ngoài, hiện tại là thời điểm trở lại.\"</p><p>\"Chỉ là ta vừa ra tới, tràn đầy tự tin, lại bị ngươi đánh bại.\" Hồ Kính Nguyên cười khổ nói.</p><p>Trầm Tường vỗ vỗ Hồ Kính Nguyên vai, cười nói: \"Ngươi chỉ cần mang ta đi đến quê hương của ngươi, ta tuyệt đối không đề cập tới ngươi bại bởi chuyện của ta! Đồng thời ngươi sau đó liền tự do.\"</p><p>\"Được!\" Hồ Kính Nguyên cảm thấy theo Trầm Tường một quãng thời gian cũng không sai, chí ít có thể học được một điểm đồ vật.</p><p>Sáng Thú tộc lúc này hung hăng như vậy, lại cùng Sáng Thần Tộc Sáng Hỏa Thánh tộc liên thủ, hình thành một luồng sức mạnh rất mạnh mẽ, nếu là bị bọn họ thực hiện được, bọn họ nhất định sẽ thôn phệ toàn bộ Tuyên Cổ Kỷ Nguyên.</p><p>Cũng chỉ có trở nên càng mạnh hơn, mới có thể ngăn cản Sáng Thú tộc bọn họ!</p><p>Trầm Tường để Hồ Kính Nguyên tại Dược Thần bên trong sơn trang chờ hắn một quãng thời gian, hắn muốn đi thiên khoáng sơn mạch tìm Sở Cẩm Phong hiểu rõ tình huống, chỉ là hắn đi đến sau đó, không có chờ đến Sở Cẩm Phong.</p><p>\"Lẽ nào minh chủ không ở thiên khoáng sơn mạch bên trong?\" Trầm Tường tiếp tục chờ mấy ngày, lệnh bài kia đều không có bất cứ động tĩnh gì, hắn chỉ có thể trở về Dược Thần sơn trang.</p><p>Thiên khoáng sơn mạch bên trong ẩn giấu đi rất mạnh mẽ thú loại, hắn bây giờ cũng không dám xông vào, trừ phi hắn có thể tu luyện ra Ngạo Thế thần nguyên khí.</p><p>Trở lại Dược Thần sơn trang, Trầm Tường cùng Dược Thần còn có Sáng Băng tộc hoàng nói chuyện một hồi Sáng Thú tộc sự tình, sau đó liền cùng Hồ Kính Nguyên rời đi thần uy thành.</p><p>\"Chủ nhân, cái kia Ngạo Thần Đỉnh Phong Đan cũng thật là không sai, loại này đan tại chúng ta chỗ đó cũng không có.\" Hồ Kính Nguyên lấy ra một chiếc thuyền nhỏ, mang theo Trầm Tường bay trên trời cao, trong tay hắn thì có một hạt Ngạo Thần Đỉnh Phong Đan.</p><p>\"Nguyên bản gọi là Thần phong Thần đan, ta đem phương pháp luyện đan chưa cho Dược Thần.\" Trầm Tường nói.</p><p>\"Chỗ khó chắc là đang ở bên trong Ngạo Thế đan văn chứ?\" Hồ Kính Nguyên tựa hồ đối với loại này đan phi thường cảm thấy hứng thú.</p><p>\"Không phải, bên trong Ngạo Thế đan văn cũng không phải cái gì cao thâm đan văn.\" Trầm Tường cười cợt: \"Ngươi nếu là muốn học, ta có thể bán cho ngươi!\"</p><p>\"Được, chờ ta mang ngươi trở lại quê hương của ta, ta liền mua lại ngươi phương pháp luyện đan.\" Hồ Kính Nguyên tự nhiên muốn học nhiều một chút tốt đan, trước hắn cùng Trầm Tường tỷ thí luyện chế đan, đều là Trầm Tường vì thắng hắn, mà cố ý làm ra đến, những kia đan dược liệu cần thiết rất nhiều, luyện chế khó khăn, cũng không phải tốt bán ra đan.</p><p>\"Có bao xa?\" Trầm Tường hỏi.</p><p>\"Đại khái muốn phi hành hai tháng đi, cũng không bao xa!\" Hồ Kính Nguyên nói.</p><p>Hồ Kính Nguyên chiếc thuyền này tốc độ phi hành có thể không thể so Trầm Tường Lục Đạo Thần Kính chậm, này đều cần phi hành hai tháng, có thể thấy được quê hương của hắn là ở một cái nơi vô cùng xa xôi, bên kia rời xa Tuyên Cổ Kỷ Nguyên khu vực phồn hoa.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}