{"id": 3718, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3719", "title": "Chương 3719: Quái Thương Đến Trị", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3719: Quái Thương Đến Trị</h1><p>&gt;</p><p>Dư Duy Chu nơi này còn cần chờ hai ngày, ngược lại cũng là tẻ nhạt, có thể nhìn bọn tiểu bối này đánh nhau chết sống, hắn cũng cảm thấy vô cùng thú vị, mà hắn Tôn nhi Dư Lực Vinh cũng cảm thấy rất hứng thú.</p><p>\"Vậy ngươi nói mau làm sao so đi!\" Mạnh Thiên Hạo đã không kịp đợi.</p><p>\"Ngươi và ta hiện tại đều hẳn phải biết, Dư lão tiền bối hắn tới chỗ này mục đích, chính là vì chữa khỏi hắn Tôn nhi Dư Lực Vinh quái thương.\" Trầm Tường nói.</p><p>\"Không sai, chỉ có sư phụ của ta có năng lực áp chế lại loại thương thế này.\" Mạnh Thiên Hạo nói.</p><p>\"Hừm, cái kia tỷ thí nội dung chính là, chúng ta nhìn ai có thể chữa trị tốt Dư Lực Vinh thương, để hắn khôi phục lại cao nhất.\" Trầm Tường nói: \"Ai có thể làm được, ai liền có thể thắng!\"</p><p>Mạnh Thiên Hạo nở nụ cười: \"Ngươi đây là đang nói đùa sao? Liền ngay cả sư phụ của ta cũng chỉ có thể miễn cưỡng trấn áp thương thế của hắn, mà ngươi nói chúng ta tỷ thí nội dung là triệt để chữa trị tốt? Đây căn bản không thể, ngươi vẫn là đừng nghịch, ngươi không có trình độ, cũng đừng lung tung cùng người khác tỷ thí! Ngươi cũng chỉ có thể thắng Hồ Kính Nguyên loại này gia hỏa.\"</p><p>\"Ngươi không trị hết là chuyện của ngươi! Nếu là ta có thể trị hết, vậy cho dù ta thắng, nếu là ta không trị hết, vậy chính là ta thua, ngươi liền có thể bắt được ngàn vạn Sáng Đạo thánh tinh!\" Trầm Tường tiếp tục nói: \"Ngươi cảm thấy như vậy làm sao?\"</p><p>\"Ngươi nếu muốn tặng không ta Sáng Đạo thánh tinh, vậy ta cũng hết cách rồi, nếu là ngươi thật có thể chữa khỏi, ngươi kiếm được không chỉ có riêng là của ta Sáng Đạo thánh tinh.\" Mạnh Thiên Hạo cười khẩy nói: \"Đương nhiên, ngươi đây là điên rồi, mới có thể nghĩ tới đây dạng tỷ thí nội dung.\"</p><p>Dư Duy Chu cùng Dư Lực Vinh này ông cháu đều sửng sốt, bọn họ không nghĩ tới Trầm Tường tỷ thí nội dung, dĩ nhiên cùng bọn họ có quan hệ.</p><p>\"Tốt lắm, ta hiện tại liền bắt đầu!\" Trầm Tường đi tới Dư Lực Vinh bên cạnh.</p><p>\"Cái này... Tiểu huynh đệ, ta Tôn nhi thương cũng không dễ dàng trị, cũng chỉ có thể áp chế mà thôi.\" Dư Duy Chu lắc đầu thở dài.</p><p>\"Thương thế của hắn chủ yếu là bởi vì hắn sức mạnh của bản thân không là đủ áp chế, ta vừa nãy âm thầm quan sát một hồi, trên người hắn sẽ thỉnh thoảng xuất hiện một ít dị dạng sức mạnh khí tức, loại khí tức này là đến từ ngoại lực, cũng không phải hắn sức mạnh của bản thân.\" Trầm Tường nói.</p><p>\"Không sai!\" Dư Duy Chu sáng mắt lên, hắn không nghĩ tới Trầm Tường như vậy đều có thể phát hiện.</p><p>\"Dư huynh hẳn là Ngạo Thế Thần Cảnh đỉnh phong đi!\" Trầm Tường nói.</p><p>\"Nếu không là bị loại này quái thương khó khăn quấy nhiễu, hắn đã sớm bước vào truyền thuyết cảnh, bước vào Ngạo Thế đỉnh phong, đều là quái thương làm lỡ hắn nhiều năm như vậy.\" Dư Duy Chu lại thở dài một tiếng: \"Bây giờ hắn cũng khó có thể đột phá.\"</p><p>\"Ta nơi này nơi này có một hạt đan, tên là Truyền Thuyết Thần đan, chỉ cần ăn đi, liền có thể bước vào Ngạo Thế Truyền Thuyết Cảnh.\" Trầm Tường lấy ra một hạt Truyền Thuyết Thần đan, tiếp tục nói: \"Điều này cần luyện hóa đại khái hai, ba ngàn năm sự tình, chỉ cần luyện hóa, liền có thể đột phá.\"</p><p>\"Nói láo! Nào có ăn một hạt liền có thể bước vào Ngạo Thế Truyền Thuyết Cảnh đan? Chí ít cũng là muốn ăn hơn mười hai mươi hạt.\" Mạnh Thiên Hạo giễu cợt nói: \"Dư lão gia tử, ngươi cũng đừng làm cho cái tên này đan cho hãm hại.\"</p><p>Hồ Kính Nguyên thế nhưng tin tưởng đây là thật sự, bởi vì Trầm Tường thì có Thần phong Thần đan!</p><p>Dư Duy Chu tiếp nhận Trầm Tường đan, nhìn một chút sau đó: \"Này hạt đan không có vấn đề gì, bên trong ẩn chứa rất mạnh năng lượng, mà chủ yếu nhất chính là này Ngạo Thế đan văn... Rất kỳ lạ, này hạt đan uy lực thật sự, hẳn là cần thông qua này Ngạo Thế đan văn thả ra ngoài đi, ta cảm thấy có thể thử một lần!\"</p><p>Dư Duy Chu đã lấy ra một cái thời gian trận bàn.</p><p>\"Lực vinh, ngươi cẩn thận ở bên trong luyện hóa, đây là mười ngàn năm thời gian trận bàn, ngươi luyện hóa đi ra là được.\" Dư Duy Chu nói, thả vào mười hạt Sáng Đạo Thần châu tiến vào trận bàn, sau đó để Dư Lực Vinh mang theo trận bàn tiến vào phòng.</p><p>Sáng Đạo Thần châu mở ra thời gian trận bàn, hơn nữa còn là mười ngàn năm, cũng chính là bên ngoài một ngày, bên trong vạn năm siêu cấp thời gian trận bàn, này Dư Duy Chu quả nhiên là một cái phi thường người có địa vị.</p><p>\"Dư lão gia tử nhưng là Sáng Dược người?\" Trầm Tường hỏi.</p><p>\"Chỉ có thể coi là nửa cái... Ta chủ yếu nhất vẫn là lấy chiến đấu làm chủ, chuyên môn đối phó một ít xâm hại thần thụ độc trùng độc thú.\" Dư Duy Chu nói.</p><p>\"Này Sáng Dược Thần Châu cũng thật là một cái rất phồn vinh hơn nữa kỳ lạ thế giới.\" Trầm Tường cười nói.</p><p>\"Ngươi chưa từng thấy đi!\" Mạnh Thiên Hạo rất là khó chịu, bởi vì hắn nhìn ra được Dư Duy Chu đối Trầm Tường rất là khách khí.</p><p>\"Ta đã thấy thế giới quá hơn nhiều.\" Trầm Tường nói nhưng là nói thật, tuy rằng Dư Duy Chu khả năng mạnh hơn hắn, nhưng trải qua nói không chắc vẫn không có hắn như vậy phong phú, hắn trải qua nhiều loại huyền diệu thế giới, trải qua sự tình các loại cùng nhiều thế giới hủy diệt, có thể nói là trải qua tang thương.</p><p>Hồ Kính Nguyên ở một bên không nói lời nào, hắn chỉ là đi tới đi lui, hắn rất chờ mong Dư Lực Vinh đi ra thời khắc, nếu là Trầm Tường Truyền Thuyết Thần đan thật có thể để Dư Lực Vinh đột phá, vậy này thực sự là quá khiếp sợ.</p><p>\"Ta cũng từng nghĩ tới để lực vinh ăn nhiều điểm đan bước vào Ngạo Thế Truyền Thuyết Cảnh, nhưng là ăn rất nhiều, đều là khó có thể đạt đến.\" Dư Duy Chu than thở: \"Mà người khác ăn nhưng có thể ung dung đột phá.\"</p><p>\"Ăn những kia đan, chắc là đều là khoảng cách ăn đi! Đối với Dư huynh tình huống, cần thừa thế xông lên phá tan bình cảnh mới được.\" Trầm Tường đối những kia đan cũng có hiểu biết, trước Hồ Kính Nguyên đã nói, vì lẽ đó ăn một hạt sau, sau đó khoảng cách một quãng thời gian ăn nữa một hạt, căn cứ người khác nhau không giống tình huống, một khi luy kế ăn quá nhiều thiếu hạt sau đó, liền có thể bước vào Ngạo Thế Truyền Thuyết Cảnh.</p><p>Tuy rằng bảo đảm nhất định có thể đột phá truyền thuyết cảnh, nhưng là ở trong mắt Trầm Tường vẫn là cực kỳ lạc hậu.</p><p>\"Đều bốn cái canh giờ, thời gian trong trận bàn đã trải qua ba, bốn ngàn năm đi, này đều không đi ra!\" Mạnh Thiên Hạo ở bên cạnh chờ, trong lòng cũng là lòng như lửa đốt, nếu là thật thành công, hắn liền muốn thua thảm.</p><p>\"Ngươi cái này người ngoại lai, ngươi nếu là hại...\" Mạnh Thiên Hạo vừa nói tới chỗ này, môn liền mở ra.</p><p>Đi ra Dư Lực Vinh cùng thần thái sáng láng, cái kia tiêu sái tuấn lãng dáng dấp cùng với trước bệnh tật triền miên hắn như hai người khác nhau, vừa nhìn liền biết hắn đã được rồi, này hoàn toàn tại Trầm Tường trong dự liệu, sở dĩ sẽ lâu như vậy, khả năng là bởi vì Dư Lực Vinh bản thân thì có quái thương, vì lẽ đó tốc độ luyện hóa chậm rất nhiều.</p><p>Dư Duy Chu cũng là không thể tin được, hết sức kích động đi tới, cẩn thận kiểm tra Dư Lực Vinh tình huống.</p><p>\"Gia gia, ta đã bước vào Ngạo Thế Truyền Thuyết Cảnh, ta dùng sức mạnh của chính mình đem trong cơ thể lưu lại quái thương toàn bộ chữa trị.\" Dư Lực Vinh âm thanh sang sảng, cười nói.</p><p>\"Cảm tạ Trầm huynh Thần đan cứu giúp.\" Dư Lực Vinh đi tới, cho Trầm Tường bái một cái.</p><p>\"Không cần khách khí, của ta đan có thể đối với ngươi hữu dụng, ta rất cao hứng.\" Trầm Tường cười nói.</p><p>\"Tiểu huynh đệ, thật sự không biết làm sao cảm kích ngươi!\" Dư Duy Chu đã lão lệ tung hoành cho Trầm Tường cúc cung cảm tạ, bởi vì rất nhiều năm, hắn đều đang vì mình Tôn nhi chung quanh bôn ba, để hắn trở nên phi thường chán nản.</p><p>\"Không cần làm sao cảm kích, ngược lại này đối với ta mà nói cũng chỉ là dễ như ăn cháo.\" Trầm Tường vội vã nâng dậy Dư Duy Chu.</p><p>Hồ Kính Nguyên trong lòng mừng rỡ không thôi, Trầm Tường Truyền Thuyết Thần đan nếu là công khai, ở chỗ này nhất định sẽ toả hào quang rực rỡ.</p><p>Mạnh Thiên Hạo nhìn thấy Dư Duy Chu chảy nước mắt cảm kích Trầm Tường, sắc mặt khó coi đến cực điểm, trong lòng càng là dâng lên một luồng không tên lửa giận, hắn đang ghen tỵ, hắn đang hâm mộ, đồng thời cũng đang vì mình tổn thất chín triệu Sáng Đạo thánh tinh mà cảm thấy bi phẫn.</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}