{"id": 3727, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3728", "title": "Chương 3728: Thánh Tinh Thú Bí Ẩn", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3728: Thánh Tinh Thú Bí Ẩn</h1><p>&gt;</p><p>Trầm Tường chỉ là nhìn từ bề ngoài rất cao hứng, nhưng hắn nhưng trong lòng đang suy nghĩ những chuyện khác, chính là Sáng Thú tộc thú loại dĩ nhiên sẽ mạnh như vậy, đồng thời còn bay đến nơi này đến.</p><p>\"Trầm Tường, ngươi quả nhiên lợi hại, trước Lực Vinh liền nói thực lực của ngươi rất mạnh, ta còn không biết mạnh đến mức nào đây!\" Chung Tuấn cười cho Trầm Tường chúc rượu.</p><p>\"Này đều là mọi người phối hợp đến được, không phải vậy bằng sức lực của một mình ta, cũng khó có thể bắt đầu kia con ưng lớn.\" Trầm Tường khiêm tốn nở nụ cười.</p><p>\"Trầm đại ca, của ta thần thụ chất lỏng cho ngươi, ta hiện tại muốn tới cũng không có tác dụng gì.\" Dư Lực Vinh nói, thần thụ chất lỏng cho Ngạo Thế Truyền Thuyết Cảnh đỉnh phong nhân tài dùng tất nhiên tác dụng, hắn chỉ là Truyền Thuyết cảnh sơ kỳ.</p><p>\"Như vậy sao được?\" Trầm Tường nói.</p><p>\"Phân biệt khách khí với ta, không phải ngươi, ta cũng không chiếm được.\" Dư Lực Vinh cười cợt nói.</p><p>\"Trầm Tường, của ta cũng cho ngươi.\" Chung Tuấn nói.</p><p>\"Đội trưởng, ngươi ta cũng không thể muốn, ngươi cũng là Truyền Thuyết cảnh đỉnh phong, chuyện này đối với ngươi hữu dụng.\" Trầm Tường nói.</p><p>\"Có ích lợi gì, lại không phải lập tức có thể tu luyện thần nguyên khí.\" Chung Tuấn bĩu môi: \"Ta nói cho ngươi, ngươi liền cho ta thu, ngươi có thể phân biệt từ chối, không phải vậy liền không phải huynh đệ.\"</p><p>\"Được rồi!\" Trầm Tường cũng chỉ có thể nhận lấy.</p><p>\"Trầm Tường, ngươi muốn thần thụ chất lỏng có phải là có khác tác dụng? Ngươi a ai trận bàn cùng thảo đằng, có thể đều không phải phổ thông đồ vật, ngươi nhưng là bỏ ra vốn lớn.\" Chung Tuấn cười nói: \"Ngươi trả giá lớn như vậy, ta cũng không tiện muốn giọt kia thần thụ chất lỏng.\"</p><p>\"Đội trưởng, thực không dám giấu giếm, ta là một tên luyện đan sư.\" Trầm Tường thấp giọng nói, thông qua chiến đấu mới vừa rồi, hắn đối Chung Tuấn cũng so lực tín nhiệm.</p><p>\"Rất lợi hại luyện đan sư.\" Dư Lực Vinh thấp giọng cười nói: \"Đội trưởng, của ta quái thương chính là Trầm đại ca cho ta chữa khỏi, cái này huyền bí rất nhiều người cũng không biết.\"</p><p>Này sợ đến Chung Tuấn đột nhiên đứng lên đến, vội vàng hướng Trầm Tường chắp tay, phi thường tôn kính: \"Vốn là là Đan Thần cấp bậc, thất kính thất kính!\"</p><p>Kim Hỏa thần thụ bên trong người, người nào không biết Dư Lực Vinh quái thương để Dư Duy Chu dằn vặt bao lâu, có thể đem Dư Lực Vinh quái thương chữa khỏi, loại này cấp bậc Đan Thần cũng đủ để cho Chung Tuấn ngước nhìn.</p><p>\"Đội trưởng, ngươi đừng như vậy, ta hiện tại cũng là một cái kim hỏa binh sĩ, vẫn cần ngươi chỉ giáo nhiều hơn.\" Trầm Tường cười nói.</p><p>\"Đội trưởng, Trầm đại ca hắn là cái phi thường biết điều người, hắn trở thành kim hỏa binh sĩ cũng có chuyện tìm ta gia gia thương lượng... Trước hắn cũng không biết muốn làm sao mới có thể nhìn thấy ông nội ta, cho nên mới gia nhập vào.\" Dư Lực Vinh vội vã giải thích.</p><p>\"Không ngoài hiện tại ta đối kim hỏa binh sĩ những việc làm cũng cảm thấy hứng thú vô cùng.\" Trầm Tường uống một chén sau đó, cười ha ha nói: \"Có thể lấy được không ít thứ tốt.\"</p><p>\"Dư lão gia tử dùng việc trọng yếu, cùng một đoàn cường giả rời đi, chuyện lần này phi thường khẩn cấp cùng trọng yếu, cụ thể ta cũng không rõ ràng.\" Chung Tuấn nói, hắn ở chỗ này cũng là tư lịch so lực lão, có thể biết không ít đồ vật, nói tới toàn bộ sự việc, thần sắc hắn trở nên nghiêm nghị lên.</p><p>\"Ta không biết có phải là cùng đầu kia con ưng lớn có quan hệ!\" Trầm Tường nói.</p><p>\"Trầm huynh, ngươi có phải là ngoại lai?\" Chung Tuấn nhìn ra được Trầm Tường đối với nơi này sự tình cũng không phải quá cứu.</p><p>Trầm Tường gật gật đầu.</p><p>\"Ngươi đối đầu kia con ưng lớn có cái gì hiểu rõ? Này con ưng lớn tuyệt đối không phải Sáng Dược Thần Châu có đồ vật.\" Chung Tuấn lại nói.</p><p>\"Ta biết cái kia cùng Sáng Thú tộc có quan hệ! Sáng Thú tộc thú loại có một trận thôn phệ năng lực, bọn họ có thể thôn phệ năng lượng, sau đó đem năng lượng tụ hợp thành Sáng Đạo thánh tinh.\" Trầm Tường nói: \"Các ngươi trước cũng nhìn thấy, đầu kia con ưng lớn thân thể bên ngoài thì có một tầng rất mạnh Sáng Đạo thánh tinh.\"</p><p>\"Thế nhưng ta trước gặp được loại thú này, đều là so sức yếu! Như con này tu luyện ra thần nguyên khí vẫn là lần đầu gặp được.\"</p><p>Trầm Tường nói tới chuyện này, hơi nhíu lông mày, thần sắc nghiêm túc.</p><p>\"Có rất mạnh thôn phệ năng lực?\" Chung Tuấn suy nghĩ một chút, trầm giọng nói: \"Vậy thì không tốt! Sáng Dược Thần Châu bên trong chín khỏa thần thụ, đều là thú loại yêu nhất, vì lẽ đó hấp dẫn rất nhiều độc trùng độc thú đến, có thật nhiều độc trùng độc thú năng ẩn giấu đi nuốt lá cây, vì lẽ đó có thể trưởng thành rất nhanh rất mạnh.\"</p><p>\"Ta suy đoán, đầu kia ưng khả năng ở chỗ này một quãng thời gian rất dài! Là có người mang về dưỡng, khả năng là kim Hỏa thần thụ bên trong lão gia hoả, bọn họ có việc sau khi rời đi, không coi chừng con này con ưng lớn.\"</p><p>Dư Lực Vinh \"A\" một tiếng: \"Vậy chúng ta giết chết con này con ưng lớn, chẳng phải là có phiền phức?\"</p><p>\"Đó chỉ là của ta suy đoán! Nhưng ta luôn cảm thấy con này con ưng lớn không phải đột nhiên đến, không phải vậy nhất định sẽ có người phát hiện, dù sao lớn như vậy đồ vật, phi hành tại Sáng Dược Thần Châu bầu trời, rất khó không bị người phát hiện.\" Chung Tuấn nói: \"Vừa nãy Trầm huynh cũng nói rồi, trước hắn gặp được đều không có mạnh như vậy.\"</p><p>\"Ta trước đúng là chưa hề nghĩ tới điểm ấy!\" Trầm Tường cau mày suy tư.</p><p>\"Chúng ta kim Hỏa thần thụ bên trong, rất có khả năng ẩn giấu đi một cái Sáng Thú tộc gia hỏa, hắn có thể sáng tạo thú loại... Hoặc là hắn nhiều năm qua đều tại sáng tạo thú loại, cho nên sẽ có rất nhiều độc trùng độc thú xuất hiện.\" Chung Tuấn lại nghĩ đến rất nhiều thứ, hắn đem bản thân suy đoán nói ra.</p><p>\"Chờ gia gia trở về hỏi một chút hắn, nói không chắc hắn có thể biết một ít cái gì.\" Dư Lực Vinh nói.</p><p>\"Hừm, chỉ có thể chờ đợi Dư lão gia tử trở về, chúng ta hiện tại đều chỉ là suy đoán.\" Chung Tuấn thấp giọng nói: \"Chuyện này chúng ta không thể để cho những người khác biết.\"</p><p>\"Đối với ta là luyện đan sư sự tình, cũng phải bảo mật.\" Trầm Tường nói.</p><p>\"Đây là nhất định.\" Chung Tuấn cười cợt: \"Chúng ta lần này bắt con ưng lớn, nói không chắc có thể làm cho đội viên của chúng ta lục tục tăng cường!\"</p><p>\"Trước Điền Đông Vũ cùng Lô Tâm Vận còn rất xem thường Trầm đại ca, hiện tại bọn họ hối hận rồi đi!\" Dư Lực Vinh cười ha ha nói: \"Bọn họ xem thường Trầm đại ca, người Trầm đại ca còn không đem bọn họ để ở trong mắt đây.\"</p><p>\"Hai người này mắt chó coi thường người khác gia hỏa, đáng đời!\" Chung Tuấn cũng cười nói: \"Chẳng trách Trầm huynh lúc trước đối mặt bọn họ chê cười cũng không sinh khí, dù sao hai nhà này hỏa còn không bị Trầm huynh như vậy Đan Thần để ở trong mắt!\"</p><p>\"Đúng rồi, cái kia thần thụ chất lỏng lúc nào mới có thể được?\" Trầm Tường hỏi.</p><p>\"Nhanh nhất ngày mai.\" Chung Tuấn nói: \"Nếu như ngày mai vẫn chưa tới, ta liền đi thúc bọn họ, miễn cho mặt sau sự tình có biến hóa!\"</p><p>Chung Tuấn lo lắng bản thân đoán đúng, cái kia con ưng lớn là một cái nào đó kim Hỏa thần thụ lão gia hoả chăn nuôi, đến lúc đó bị lão này biết, không cho khen thưởng thần thụ chất lỏng, vậy thì tổn thất lớn rồi.</p><p>Uống rượu xong ăn xong món ăn, Trầm Tường bọn họ liền trở về phòng của mình đi tới.</p><p>\"Trầm Tường, ngươi để ngươi huyễn thể đi ra ngoài đi một chút, nhìn có thể hay không tìm tới cái khác thánh tinh thú.\" Tiêu Tương Lâm nói: \"Trảo một con trở về, nói không chắc có thể tra được chút gì đến.\"</p><p>\"Được!\" Trầm Tường cũng muốn bắt một con không quá mạnh mẽ thánh tinh thú, nếu là quá mạnh, khó có thể sống trảo.</p><p>\"Trảo thực lực nhược độc trùng độc thú cũng là có thể.\" Tiêu Tương Lâm cười nói: \"Đến thời điểm ta thử một chút xem, có thể hay không từ độc trùng độc thú trong ký ức tra ra chút gì đến?\"</p><p>\"Ngươi có thể?\" Trầm Tường cả kinh, hỏi.</p><p>\"U U nhưng là đã dạy ta Nhiếp Hồn Ma Chú!\" Tiêu Tương Lâm cười duyên: \"Ta là Chú Văn Thiên Sư, học Nhiếp Hồn Ma Chú quá dễ dàng!\" Quyển sách thủ phát tới bản thân 17K tiểu thuyết lưới, ngay lập tức xem chính bản nội dung!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}