{"id": 3720, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3721", "title": "Chương 3721: Xích Long Hỏa Tí", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3721: Xích Long Hỏa Tí</h1><p>&gt;</p><p>Trầm Tường đem trà bưng đến bên mép thời điểm, ngửi được bên trong mùi rất không đúng, sắc mặt khẽ thay đổi, hắn lập tức nhìn về phía Hồ Kính Nguyên, chỉ thấy Hồ Kính Nguyên đã một miệng đem cái kia chén trà uống cạn.</p><p>Kha Vân Tinh lúc này đi tới Hồ Kính Nguyên bên cạnh, cười nói: \"Tiểu hồ, của ta trà thế nào?\"</p><p>\"Sư bá ngươi trà đương nhiên rất tốt, ngươi trà nhưng là so ngươi dược liệu có tên hơn nhiều.\" Hồ Kính Nguyên cười nói.</p><p>Trầm Tường hơi nhướng mày, lập tức cho Hồ Kính Nguyên truyền âm: \"Lão Hồ, ngươi sư bá trà có gì đó quái lạ, ngươi không muốn uống chén thứ hai.\"</p><p>Nguyên bản đang cười Hồ Kính Nguyên nghe thấy Trầm Tường truyền âm, sắc mặt đột nhiên biến đổi, hắn lập tức vận chuyển thần nguyên khí đi chống đỡ cái kia cỗ tiến vào trong cơ thể hắn dòng nước ấm.</p><p>\"Lợi hại mà! Có thể phát hiện đến như vậy nhanh!\" Kha Vân Tinh nói, mạnh mẽ một chưởng đặt tại Hồ Kính Nguyên lồng ngực, rót vào một luồng sức mạnh hùng hồn, chấn động đến mức Hồ Kính Nguyên máu tươi phun được nơi đều là.</p><p>Trầm Tường bỗng nhiên từ trên ghế nhảy lên đến, này Kha Vân Tinh dĩ nhiên ra tay với Hồ Kính Nguyên!</p><p>Kha Vân Tinh nhưng là Hồ Kính Nguyên sư bá, đều có thể hạ như vậy hận tay, Trầm Tường lập tức nghĩ đến, này Kha Vân Tinh là muốn hắn Truyền Thuyết Thần đan đan phản.</p><p>Hồ Kính Nguyên uống trà sau khi trúng độc, lại bị mạnh mẽ đánh một chưởng, lúc này đã không có sức lực chống đỡ lại.</p><p>\"Ngươi chạy không được, nơi này là của ta địa bàn!\" Kha Vân Tinh không nhanh không chậm cười nói.</p><p>Hồ Kính Nguyên tu luyện ra thần nguyên khí, Kha Vân Tinh vẫn tương đối kiêng kỵ, nhưng bây giờ đối với Hồ Kính Nguyên trúng độc lại trọng thương, hắn căn bản không cần lo lắng cái gì, chính hắn muốn đối phó Trầm Tường cũng là dễ như ăn cháo.</p><p>Kha Vân Tinh trên người thả ra ngoài thần nguyên khí muốn so với Hồ Kính Nguyên mạnh hơn nhiều, hắn tuy rằng không có tu luyện ra Ngạo Thế thần nguyên, nhưng lại không phải Trầm Tường có thể đối phó.</p><p>Hồ Kính Nguyên tê liệt trên ghế ngồi, đầy mặt vẻ giận dữ: \"Kha Vân Tinh, không nghĩ tới ngươi là tên như vậy! Trầm Tường nhưng là đã cứu Dư Lực Vinh, nếu là có chuyện gì xảy ra, Dư Duy Chu nhất định sẽ tìm ngươi tính sổ!\"</p><p>\"Chuyện này chỉ cần không truyền ra ngoài là được.\" Đột nhiên có một thanh âm truyền đến, là Mạnh Thiên Hạo!</p><p>Trầm Tường cùng Hồ Kính Nguyên nhất thời rõ ràng, Kha Vân Tinh biết Truyền Thuyết Thần đan sự tình, cũng không phải là bởi vì gặp phải dư duy, mà là này Mạnh Thiên Hạo đi nói cho hắn.</p><p>\"Đến thời điểm còn có thể vu oan cho ta cái kia ngu xuẩn sư phụ, để Dư Duy Chu đi tìm hắn tính sổ.\" Mạnh Thiên Hạo âm hiểm cười nói, hắn đi tới Hồ Kính Nguyên bên người, mạnh mẽ quật Hồ Kính Nguyên mặt.</p><p>Trầm Tường nắm chặt song quyền, lạnh lùng nói: \"Các ngươi hai tên khốn kiếp này!\"</p><p>Kha Vân Tinh cười ha ha: \"Ngươi hiện tại đã rơi vào trong tay ta, ngươi vẫn chưa rõ sao? Nếu là ngươi đàng hoàng phối hợp, ta nói không chắc sẽ tha cho ngươi một mạng, chỉ là đem ngươi giam cầm lên.\"</p><p>Kha Vân Tinh cũng tại Hồ Kính Nguyên bên người, hắn thả ra một luồng ngọn lửa màu đen, rót vào Hồ Kính Nguyên bụng bên trong.</p><p>Hồ Kính Nguyên lập tức tan nát cõi lòng gầm rú, ngọn lửa màu đen kia ở trong cơ thể hắn để hắn đau vô cùng đau.</p><p>\"Ngươi mau mau đem ngươi Sáng Đạo thánh tinh, Truyền Thuyết Thần đan phương pháp luyện đan, Bạo Chấn Thần Thạch còn có cái kia hạt Truyện Thuyết Thông Linh Đan giao ra đây.\" Kha Vân Tinh dữ tợn cười nói: \"Bằng không ta sẽ để cái tên này càng thêm thống khổ.\"</p><p>Trầm Tường trong tay của cải xác thực làm người trông mà thèm, là đủ để Kha Vân Tinh loại cường giả cấp bậc này ra tay rồi.</p><p>Hồ Kính Nguyên phi thường thống khổ, nhưng cũng đầy mặt hổ thẹn, bởi vì hắn biết này đều là hắn sai, hắn không có đề phòng Kha Vân Tinh, mới sẽ hại Trầm Tường rơi vào loại này cảnh khốn khó.</p><p>\"Trầm Tường, không cần phải để ý đến ta!\" Thống khổ Hồ Kính Nguyên chợt quát một tiếng, chỉ thấy thân thể của hắn đột nhiên bốc cháy lên, hắn tại tự mình hủy diệt, vì là chính là không liên lụy Trầm Tường!</p><p>Trầm Tường đối mặt Kha Vân Tinh cường giả loại này, hơn nữa Hồ Kính Nguyên lại bị uy hiếp, hắn căn bản không thể phản kháng, một mặt là hắn đánh không lại, mặt khác chính là sẽ làm Hồ Kính Nguyên chịu đến càng nhiều thống khổ. Vì lẽ đó hắn đã dự định tiến hành trao đổi, cũng không định đến Hồ Kính Nguyên vì không liên lụy hắn, dĩ nhiên tự mình hủy diệt!</p><p>\"Các ngươi... Ta và các ngươi liều mạng!\" Trầm Tường thân thể trong nháy mắt bành trướng, hai người cái phân thân thả ra hai cái Xích Hỏa Thần Long, sẽ cùng hắn bản tôn Xích Hỏa Thần Long dung hợp lại cùng nhau.</p><p>Xích Hỏa Thần Long bị A Hổ dung hợp quá, A Hổ nắm giữ đặc thù dung hợp Truyền Thuyết Chú Văn, vì lẽ đó trong nháy mắt liền hòa làm một thể.</p><p>Này đầu Xích Hỏa Thần Long không phải rất lớn, nhưng sau khi đi ra cái kia cỗ uy thế, dĩ nhiên mang theo một luồng thần nguyên khí, gầm thét lên nhằm phía Mạnh Thiên Hạo, trong nháy mắt xuyên qua Mạnh Thiên Hạo lồng ngực.</p><p>Mạnh Thiên Hạo lồng ngực có một cái bốc lửa hang lớn, Xích Hỏa Thần Long truyền thuyết long hỏa ở trong cơ thể hắn lan tràn, đau đến hắn điên cuồng hí.</p><p>Nổi giận Trầm Tường, hai con mắt thiêu đốt ngọn lửa màu đỏ, Xích Hỏa Thần Long trở lại bên cạnh hắn, mạc vào cánh tay của hắn, khiến cho cánh tay của hắn trở nên phi thường dữ tợn đáng sợ, tràn đầy vảy đỏ chót, cánh tay bốc lên sắc nhọn răng nanh hổ trảo cùng ưng trảo, thiêu đốt kịch liệt hỏa diễm.</p><p>Kha Vân Tinh vừa nãy cũng nhìn thấy cái kia đáng sợ Xích Hỏa Thần Long, trong lòng tuy rằng kinh ngạc, nhưng càng nhiều chính là mừng như điên, bởi vì hắn cảm giác mình nhất định có thể thuần phục con rồng này.</p><p>Kha Vân Tinh lập tức vọt tới, trong tay còn cầm hai cái trận bàn, hắn muốn đem Trầm Tường phong ấn!</p><p>Nhưng hắn cũng không định đến chính là, Trầm Tường dĩ nhiên cũng phi hành xông lại, tốc độ kia dường như thuấn di, đi tới hắn trước mặt thời điểm, cái kia hòa vào Xích Hỏa Thần Long cánh tay xung kích đi ra ngoài, nổ nát một cái trận bàn, thô to dữ tợn Xích Long Hỏa Tí còn xuyên qua Kha Vân Tinh thân thể.</p><p>Trầm Tường cánh tay chấn động, bùng nổ ra một luồng khí ba, bốn phía không gian nhất thời xé rách, bạo ngược không gian loạn lưu đem vặn vẹo không gian, bốn phía đồ vật đều bị hút vào.</p><p>Trầm Tường cánh tay cũng phi thường thống khổ, Kha Vân Tinh bị hắn một quyền phá thể, khẳng định cũng bị thương rất nặng, bởi vì không gian đổ nát duyên cớ, bốn phía đồ vật bị xé thành nát tan hút vào đi vào, hiện trường hỗn loạn tưng bừng.</p><p>\"Chết đi cho ta!\" Trầm Tường quay về Kha Vân Tinh cách không một quyền, còn vận dụng áp lực, quyền kình càng thêm cuồng bạo, tháp cao tầng này hầu như muốn nổ tung lên, bên trên tầng trệt toàn bộ bị bạo phi hành, thiêu đốt lửa.</p><p>Kha Vân Tinh thân thể bị Trầm Tường này quyền oanh thành hai đoạn, bụng cũng không thấy, chỉ có hai cái chân cùng nửa người trên.</p><p>Trầm Tường nhìn một chút Hồ Kính Nguyên bên kia, chỗ ấy chỉ có một bãi hỏa diễm.</p><p>\"Đi, bằng không ta cũng sẽ bị hút đi!\" Trầm Tường không nghĩ tới chính mình vừa nãy cái kia quyền mạnh mẽ như vậy, dĩ nhiên đem không gian nổ đến đổ nát.</p><p>Trầm Tường đánh xuyên qua một mặt vách tường, từ tháp cao nhảy xuống.</p><p>Hắn rơi trên mặt đất sau đó, toà kia tháp đã bị không gian thôn phệ hơn nửa, cái kia lở không gian cũng đang dần dần chữa trị.</p><p>\"Lão Hồ!\" Trầm Tường trong lòng bi nộ nhìn toà kia tháp: \"Ta đã giúp ngươi báo thù!\"</p><p>Đã để Xích Hỏa Thần Long khôi phục lại nguyên dạng, ba cái Xích Hỏa Thần Long hợp thể, nguồn sức mạnh kia hắn có thể điều động không được bao lâu, lúc này hắn liền không cảm giác được cánh tay của chính mình, đã phế bỏ.</p><p>Trầm Tường vừa muốn rời khỏi, nhưng nhìn thấy một cái dường như to bằng ngón cái người chạy tới.</p><p>\"Trầm Tường, chờ ta.\" Cái kia bé dĩ nhiên là Hồ Kính Nguyên, chỉ có điều xem ra phi thường tuổi trẻ, đây là hắn ngưng tụ tại biển sâu bên trong Nguyên Thần.</p><p>Nơi này làm ra lớn như vậy động tĩnh, hơn nữa ngay ở tử Hỏa thần thụ phụ cận, đã đã kinh động rất nhiều người, Trầm Tường nắm lên Hồ Kính Nguyên Nguyên Thần tiểu nhân, vèo một cái liền rời đi hiện trường.</p><p>!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}