{"id": 3729, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3730", "title": "Chương 3730: Thần Thụ Trái Cây", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3730: Thần Thụ Trái Cây</h1><p>&gt;</p><p>\"Bọn họ làm sao nhận biết được?\" Trầm Tường mơ hồ đoán được cái gì.</p><p>\"Kim Hỏa thần thụ có thụ hồn! Ở chỗ đó có trưởng lão bảo vệ, bọn họ sẽ thỉnh thoảng thông qua thụ hồn đi cảm ứng kim Hỏa thần thụ tình huống,\" Chung Tuấn nói: \"Chúng ta đi thôi, hiện tại liền đi tuần tra.\"</p><p>Trầm Tường lập tức theo Chung Tuấn cùng Dư Lực Vinh bay đến trên không đi.</p><p>Chung Tuấn mang theo Trầm Tường cùng Dư Lực Vinh đi tới lá cây bị chém đứt địa phương.</p><p>\"Thần thụ chất lỏng sẽ không chảy ra sao?\" Trầm Tường vẫn rất nghi 'Hoặc', hắn phân thân trước đem này lá cây chém đứt sau đó, liền không nhìn thấy cái gì cành lá chảy ra.</p><p>\"Sẽ không, thần thụ chất lỏng không thông suốt quá phương thức này chảy ra, coi như bổ ra thân cây, cũng chỉ là như chém vào tảng đá như thế, bên trong khô cằn.\" Chung Tuấn nói: \"Từ khi con ưng lớn xuất hiện sau đó, lại xuất hiện loại này quái sự... Tại dĩ vãng, nhiều lắm cũng chỉ là lá cây bị độc trùng độc thú cắn đi một ít, mà một chỉnh trương lá cây trong khoảng thời gian ngắn biến mất không còn tăm hơi, này vẫn là lần đầu tiên.\"</p><p>Trầm Tường mặc dù biết lá cây là làm sao biến mất, nhưng hắn nhưng vẫn như cũ đến theo đi tuần tra.</p><p>Tuần tra một cả ngày sau đó, Trầm Tường để phân thân tiến vào thời gian trong trận bàn đi thăm dò xem lò kia đan tình huống.</p><p>\"Tiêu hao hai triệu Sáng Đạo thánh tinh!\" Trầm Tường hít sâu một hơi, hắn tại Thiên Sáng Đỉnh Lô bên trong nhưng là thả vào năm triệu Sáng Đạo thánh tinh, hiện tại không còn hai triệu, hơn nữa Ngạo Thế đan văn vẫn không có thức tỉnh.</p><p>Trầm Tường đột nhiên cảm thấy, này kim Hỏa thần thụ lá cây là bảo bối! Chỉ là muốn 'Làm' đến cũng không dễ dàng.</p><p>Trầm Tường tiếp tục theo bọn họ tuần tra, cái gì đều không có phát hiện, ba ngày đi qua, lò kia đan vẫn không có luyện chế được, chủ yếu là Ngạo Thế đan văn không có thức tỉnh.</p><p>Hiện tại hắn đã thả vào càng nhiều Sáng Đạo thánh tinh, mấy ngày qua, nhưng là tiêu hao sắp tới tám triệu Sáng Đạo thánh tinh!</p><p>\"Được rồi, chúng ta có thể nghỉ ngơi.\" Chung Tuấn nhận được thông báo, mang theo Trầm Tường cùng Dư Lực Vinh thu đội.</p><p>Trở lại nơi ở sau đó, Trầm Tường trở về gian phòng.</p><p>\"Dĩ nhiên dùng nhiều như vậy Sáng Đạo thánh tinh! Cũng không biết có phải là thứ tốt?\" Trầm Tường có chút lo lắng chờ đợi.</p><p>Non nửa ngày đi qua, Ngạo Thế đan văn rốt cục thức tỉnh, trước sau tổng cộng tiêu hao hơn 900 vạn Sáng Đạo thánh tinh.</p><p>Hắn từ trong lò luyện đan lấy ra một hạt vàng chói lọi đan, đây chính là dùng một chiếc lá luyện chế ra đến.</p><p>\"Liền gọi làm Truyện Thuyết Kim Hỏa Đan đi!\" Trầm Tường có chút 'Kích' động, sau đó đem này hạt đan nuốt lấy.</p><p>Ăn này hạt đan, hắn có thể cảm giác được cùng thần thụ chất lỏng như thế năng lượng truyền đến, nguồn năng lượng này có thể nhanh chóng tự mình luyện hóa, hòa vào Trầm Tường Thần hải bên trong, cường hóa Thần hải bên trong truyền thuyết khí.</p><p>\"So thần thụ chất lỏng ẩn giấu năng lượng cường như vậy một điểm!\" Trầm Tường cảm thấy tương đối hài lòng, duy nhất không đủ, chính là quá tiêu hao Sáng Đạo thánh tinh, sắp tới ngàn vạn Sáng Đạo thánh tinh mới có thể luyện chế ra một hạt đến.</p><p>Lục Đạo Thần Kính bên trong Hồ Kính Nguyên bế quan đi ra, tu vi của hắn tăng lên không ít, Trầm Tường đem thần thụ chất lỏng sự tình nói cho hắn.</p><p>\"Thần thụ chất lỏng là từ thần thụ bên trong lấy ra, lấy ra quá trình khá là phức tạp, nhưng chung quy vẫn là có thể lấy ra! Nếu như có thể ăn được rất nhiều, quả thật có thể tu luyện ra Ngạo Thế thần nguyên.\" Hồ Kính Nguyên nói: \"Mà thần thụ trái cây, đó mới là có thể khiến người ta càng thêm dễ dàng tu luyện ra Ngạo Thế khí đồ vật.\"</p><p>\"Trái cây?\" Trầm Tường cũng không biết kim Hỏa thần thụ còn có thể kết ra trái cây đến.</p><p>\"Cái kia là, ta có thể tu luyện ra Ngạo Thế thần nguyên khí, liền nhờ có ta có thể ăn được trái cây.\" Hồ Kính Nguyên cười hắc hắc nói: \"Vì lẽ đó đây chính là vận may của ta! Hơn nữa ta thức ăn trái cây vẫn là không bình thường trái cây?\"</p><p>\"Cái gì gọi là không bình thường trái cây?\" Trầm Tường trong lòng ngo ngoe 'Muốn' động, nếu là có thứ đồ tốt này, hắn nhất định phải đi 'Làm' đến.</p><p>\"Cái kia là quả vương! Lúc trước ai cũng cho rằng cái kia trái cây có vấn đề, nhưng bọn họ lại muốn 'Làm' rõ ràng cái kia trái cây đến cùng có vấn đề gì, có phải là thật hay không có vấn đề, vì lẽ đó liền tìm người đến thử ăn, khi đó ai cũng sợ chết, chỉ có ta không sợ, vì lẽ đó liền tiện nghi ta.\" Hồ Kính Nguyên cười nói: \"Ta ăn một toàn bộ trái cây, mới tu luyện ra Ngạo Thế thần nguyên khí.\"</p><p>\"Này thần thụ lá cây lớn như vậy, trái cây khẳng định không nhỏ đi!\" Trầm Tường vội vàng hỏi.</p><p>\"Không tính quá lớn, có một cái trái dưa hấu như vậy đi! Chủ yếu là một đóa 'Hoa' mở sau đó, liền có thể kết ra hơn trăm cái thần thụ thánh quả, mà ta ăn cái kia chính là quả vương! Không phải mỗi đóa 'Hoa' đều có thể kết ra quả vương, đây là phi thường hiếm thấy tình huống, vì lẽ đó sư phụ của ta bọn họ cũng không biết, chờ ta ăn đi sau đó bọn họ mới hối hận.\" Hồ Kính Nguyên cười nói.</p><p>\"Lão Hồ, không thể không nói vận cứt chó của ngươi vẫn đúng là được!\" Trầm Tường nói.</p><p>\"Không một chút nào được, ta hiện tại không phải là bị phế bỏ sao? Ta đến làm lại từ đầu nha!\" Hồ Kính Nguyên nói tới chuyện này, liền phi thường phiền muộn, hắn cảm giác mình xui xẻo thấu.</p><p>Đọc t</p><p>Ruｙện với http://truyenyy.Net/ \"Yên tâm, dựa vào thiên tư của ngươi, ngươi nhất định có thể rất nhanh khôi phục lại đỉnh phong.\" Trầm Tường cười nói.</p><p>\"Ngươi cũng đừng an ủi ta, ta biết tu luyện ra Ngạo Thế thần nguyên khí có bao nhiêu khó.\" Hồ Kính Nguyên than thở: \"Ta không thể lại trước loại này cơ vận may.\"</p><p>\"Lão Hồ, ngươi biết thần thụ thánh quả bình thường đều ở nơi nào sao?\" Trầm Tường hỏi.</p><p>\"Ngươi muốn thâu?\" Hồ Kính Nguyên đối Trầm Tường loại ý nghĩ này không có chút nào bất ngờ, bởi vì hắn biết Trầm Tường là như thế nào gia hỏa.</p><p>\"Không phải!\" Trầm Tường cười nói: \"Ta chỉ là hiếu kỳ.\"</p><p>\"Coi như ngươi muốn thâu, ngươi cũng không cái kia năng lực!\" Hồ Kính Nguyên nói: \"Ngươi vẫn là buông tha đi! Mỗi khỏa thần thụ mở 'Hoa' sau đó, đều là do thần thụ bên trong thần điện trưởng lão đến giữ gìn, những trưởng lão này đều là tu luyện ra Ngạo Thế thần nguyên khí loại này, có người nói mỗi đóa 'Hoa' đều có mười cái như vậy trưởng lão trông coi, nếu là tới gần kết quả, trưởng lão hội tăng cường mười mấy hai mươi.\"</p><p>\"Kết lại trái cây đều đi nơi nào?\" Trầm Tường lòng ngứa ngáy, kết quả có thể có hơn trăm cái trái cây nha.</p><p>\"Đương nhiên là các trưởng lão chia hết. Nói chung những người khác không có phân, các trưởng lão sẽ chính mình ăn trái cây tăng cường thực lực, cũng sẽ cho đệ tử ưu tú nhất đến ăn, lấy này đến tăng cường thế lực của chính mình.\" Hồ Kính Nguyên than thở: \"Sư phụ của ta chính là trưởng lão một trong, hắn đệ tử rất nhiều! Mà kim hỏa chiến sĩ đều không cơ hội gì ăn được thánh quả.\"</p><p>Trầm Tường cảm thấy hắn dùng lá cây luyện chế Thần đan, cũng có thể làm cho hắn tu luyện ra Ngạo Thế thần nguyên khí đến, chỉ là cần ăn được tương đối nhiều mà thôi, Trầm Tường đi tới bên ngoài, nhìn bốn phương tám hướng những kia to lớn lá cây, nhiều như vậy lá cây, chỉ cần cho hắn thời gian luyện chế, hắn nhất định có thể dùng cho đột phá.</p><p>\"Trầm Tường, thần thụ thụ hồn khả năng đã bị phong ấn, sau đó bị những trưởng lão kia khống chế, như vậy bọn họ liền có thể biết thần thụ tình huống, biết lúc nào mở 'Hoa' kết quả.\" Hà Phượng Viện nói: \"Nếu như có thể tìm tới thụ hồn vị trí, ta có lẽ có biện pháp có thể làm cho thần hồn cho ngươi một vài thứ!\"</p><p>Hà Phượng Viện cảm thấy mấy cái to lớn thần thụ tồn tại, khẳng định ẩn giấu đi bí mật gì. Nàng trước làm sao đều không thể cảm ứng được thụ hồn, vậy thì làm cho nàng khả nghi.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}