{"id": 3735, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3736", "title": "Chương 3736: Huyền Phong Chú Văn", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3736: Huyền Phong Chú Văn</h1><p>&gt;</p><p>Trầm Tường đem bọn họ toàn bộ đựng vào Lục Đạo Thần Kính bên trong, sau đó rời đi nơi này, rời xa kim Hỏa thần thụ.</p><p>\"Kim Hỏa thần thụ sự tình chúng ta đều biết đến gần đủ rồi.\" Trầm Tường nói, lúc này Lục Đạo Thần Kính ẩn thân phi hành, nguyên lai kim Hỏa thần thụ vị trí khu vực.</p><p>\"Đúng, xem ra đã gần như cũng bị Sáng Thú tộc nắm giữ, ai!\" Dư Duy Chu thở dài một tiếng: \"Ta những năm gần đây đều không có quan tâm kim Hỏa thần thụ bên trong sự tình, không nghĩ tới sẽ biến thành như vậy!\"</p><p>\"Dư lão gia tử, ngươi không nên tự trách, cái khác thần thụ tình huống bên trong khẳng định cũng là như vậy, đây là Sáng Thú tộc sớm có dự mưu sự tình.\" Trầm Tường nói: \"Chỉ là không nghĩ tới bọn họ sẽ dự mưu lâu như vậy!\"</p><p>\"Cái kia kim Hỏa thần thụ nhưng là chúng ta nhiều năm qua tỉ mỉ vun bón mới trưởng thành đến cao to như vậy, bây giờ lẽ nào liền muốn bị bọn họ cho chiếm lấy ngầm chiếm sao?\" Dư Duy Chu nói.</p><p>\"Khẳng định không phải, chúng ta nhất định phải ngăn cản bọn họ, nếu để cho bọn họ khống chế mấy cái thần thụ, thực lực của bọn họ nhất định sẽ nâng cao một bước, đến thời điểm chúng ta thì càng thêm khó có thể đối phó bọn họ.\" Trầm Tường nói: \"Sáng Thú tộc người đã đi tới nơi này, nhưng bọn họ cụ thể hành động còn chưa có bắt đầu!\"</p><p>\"Sáng Thú tộc muốn chân chính được thần thụ, bọn họ khẳng định cần đáp ứng trước thần thụ bên trong những trưởng lão kia, để bọn họ nắm giữ Sáng Thú tộc năng lực, có thể thôn phệ thần thụ lá cây sức mạnh.\"</p><p>Muốn có được Sáng Thú tộc huyết mạch cũng không dễ dàng, Trầm Tường đối này phi thường rõ ràng, bằng không sớm đã có một nhóm lớn trưởng lão bắt đầu nuốt ăn lá cây! Mà Sáng Hỏa Thánh tộc cùng Sáng Thần Tộc những cường giả kia cũng sẽ càng nhiều không bị Sáng Nguyên chìa khoá khắc chế.</p><p>Bây giờ Sáng Thú tộc cũng chỉ là tại bắt đầu phát triển mà thôi!</p><p>Dư Duy Chu chỉ trỏ, nói: \"Chúng ta nhất định phải liên hợp những người khác!\"</p><p>\"Dư lão, ngươi thương đã khôi phục đến gần đủ rồi, như vậy đi, ta đi Tả Tinh Phong, ngươi đi tìm những người khác.\" Trầm Tường nói.</p><p>\"Được, đây là ta cùng Tả Tinh Phong liên hệ đồ vật, nếu là tới gần sau đó, miếng lá cây này sẽ trôi nổi lên, dẫn ngươi đi tìm hắn.\" Dư Duy Chu đưa cho Trầm Tường một mảnh màu vàng nhạt lá cây, như là dùng hoàng kim chế tạo như thế.</p><p>\"Được, ta hiện tại liền đi tìm hắn, các ngươi phải cố gắng bảo trọng!\" Trầm Tường vỗ vỗ Dư Lực Vinh vai.</p><p>\"Trầm đại ca, ngươi cũng phải cẩn thận.\" Dư Lực Vinh lúc này phi thường sùng bái Trầm Tường, có thể luyện chế ra để cho mình tu luyện thần nguyên khí đan dược đến.</p><p>...</p><p>Trầm Tường lập tức ra đi, đi vào tìm kiếm Tả Tinh Phong.</p><p>\"Sư phụ của ta chắc chắn sẽ không có sự.\" Hồ Kính Nguyên tại Lục Đạo Thần Kính bên trong cũng là lo lắng lo lắng.</p><p>Trầm Tường nguyên bản chỉ là muốn đi kim Hỏa thần thụ tìm Dư Duy Chu, không nghĩ tới sẽ phát sinh nhiều chuyện như vậy.</p><p>\"Nói không chắc trước Kha Vân Tinh cũng cùng Sáng Thú tộc có cái gì hợp tác.\" Trầm Tường nói: \"Chỉ là cái tên này bị chúng ta giết chết.\"</p><p>\"Khẳng định không sai được.\" Hồ Kính Nguyên hừ một tiếng: \"Đều là tên khốn kiếp này, bằng không lão tử hiện tại cũng sẽ không thay đổi thành như vậy.\"</p><p>Hồ Kính Nguyên nhìn thấy Trầm Tường đã tu luyện ra thần nguyên khí, trong lòng đúng là an tâm không ít, chí ít hắn lần này làm lại tu luyện, đang tu luyện thần nguyên khí thời điểm không hội ngộ đến khó khăn gì, tìm Trầm Tường hỗ trợ là được.</p><p>Dư Duy Chu trước liền nói với Trầm Tường một ít manh mối, đại khái xác nhận Tả Tinh Phong vị trí.</p><p>\"Lúc trước bọn họ nhóm người này đều là gần như ở một cái khu vực.\" Trầm Tường dùng thời gian mấy ngày, đi tới dãy núi này sau đó, phát hiện rất nhiều sơn đều đổ nát, mặt đất có thật nhiều vết rách, có rõ ràng ác chiến dấu vết.</p><p>\"Tả Tinh Phong không ở nơi này!\"</p><p>Trầm Tường lấy ra cái kia mảnh lá cây, lá cây cũng không có trôi nổi lên.</p><p>\"Nếu như sư phụ còn sống sót, chắc chắn sẽ không tại cái này đã xảy ra địa phương chiến đấu, hắn khẳng định đi tới những nơi khác, nếu không sẽ Tử Hỏa Thần Thụ vị trí khu vực nhìn?\" Hồ Kính Nguyên nói.</p><p>\"Được!\"</p><p>Trầm Tường lập tức đi tới, ở trên đường thời điểm, Tiêu Tương Lâm từ U Dao Sơn Trang bên trong đi ra.</p><p>\"Trầm Tường, cái kia Truyền Thuyết Chú Văn chú văn hồn thạch.\" Tiêu Tương Lâm đem một hạt chú văn hồn thạch đưa cho Trầm Tường.</p><p>Trầm Tường kích động nhận lấy ăn, cười nói: \"Đây là làm sao chú văn?\"</p><p>\"Huyền Phong chú văn!\" Tiêu Tương Lâm nói: \"Này chú văn rất kỳ quái, có thể cho ngươi thân thể biến thành phong tiến hành di chuyển nhanh chóng, ngươi cũng đang công kích thời điểm thả ra rất mạnh phong, loại này phong có thể cùng nhiều loại năng lượng dung hợp.\"</p><p>\"Ồ?\" Trầm Tường nhắm mắt lại, đi cảm thụ cái kia Huyền Phong chú văn, sau đó thử một chút, tùy ý vung lên chưởng, liền đánh ra một luồng rất cuồng bạo phong đến, đem phía dưới mấy toà sơn đều thổi bình, phi thường bá đạo.</p><p>\"Quả thực rất khủng bố!\"</p><p>Trầm Tường nhìn cái kia đi xa cuồng phong, thở dài nói, sau đó lại đánh ra một cơn gió, lần này hắn dung hợp hỏa diễm.</p><p>Chỉ thấy một đám lớn hỏa diễm bị cuồng bạo nộ hào phong mang theo bao phủ đại địa, đem mặt đất biến thành một cái biển lửa, đến mức hoàn toàn biến thành tro bụi.</p><p>\"Tại thời điểm chiến đấu có thể phát huy không kém sức mạnh! Cho tới để cho mình biến thành phong... Ngươi có thể thử một chút xem.\" Tiêu Tương Lâm nói xong, liền tiến vào U Dao Sơn Trang bên trong.</p><p>Trầm Tường thu hồi Lục Đạo Thần Kính, sau đó hơi suy nghĩ, cảm giác được chính mình trở nên rất nhẹ rất nhẹ, sau đó nhanh chóng tung bay, này tốc độ phi hành kinh người muốn so với Lục Đạo Thần Kính sau khi bay lên còn nhanh hơn.</p><p>\"Không biết có thể hay không xuyên thấu một ít kết giới cái gì?\" Trầm Tường hỏi dò Tiêu Tương Lâm: \"Có thể, ngươi hiện tại chính là phong... Chỉ cần không phải ngăn cản phong kết giới cùng trận pháp, ngươi đều có thể ung dung đi vào, hơn nữa ngươi hóa thành phong sau đó, cũng sẽ không lại có thêm cái khác khí tức.\"</p><p>\"Này Truyền Thuyết Chú Văn quả nhiên lợi hại nha!\" Trầm Tường trước coi như là ẩn thân, cũng sẽ tiết lộ phi thường yếu ớt khí tức, hơn nữa hắn xuyên thấu năng lực cũng không có dễ sử dụng, rất nhiều kết giới đều không phải như vậy dễ dàng xuyên thấu.</p><p>Trầm Tường biến thành một cơn gió sau đó, chỉ là dùng thời gian một ngày liền đến đến Tử Hỏa Thần Thụ vị trí khu vực.</p><p>Hắn tới gần Tử Hỏa Thần Thụ, liền lấy ra một mảnh lá cây vàng óng.</p><p>Lá cây vàng óng tại lòng bàn tay của hắn trôi nổi lên.</p><p>\"Quá tốt rồi, Tả Tinh Phong quả nhiên ở đây, ta trước làm sao không nghĩ tới đây?\" Trầm Tường lập tức theo lá cây màu vàng óng chỉ dẫn phương hướng đi.</p><p>Non nửa ngày sau đó, hắn đi tới một dòng sông bên cạnh, này hà bên cạnh bỏ neo rất nhiều to to nhỏ nhỏ thuyền, Trầm Tường leo lên một cái thuyền sau, bên trong người lập tức cảnh giác lên.</p><p>\"Là ai?\" Trầm thấp mà tràn ngập cảnh giác âm thanh truyền đến.</p><p>\"Tả tiền bối, ta là Trầm Tường! Dư lão gia tử để cho ta tới tìm ngươi.\" Trầm Tường lấy ra cái kia mảnh lá cây vàng óng.</p><p>Chỉ thấy một tên mặc áo bào đen, mang theo mũ trùm gầy lùn ông lão từ trong khoang thuyền nhô đầu ra, hắn nhìn thấy cái kia mảnh lá cây vàng óng, hết sức kích động.</p><p>\"Lão Dư hắn hiện tại làm sao? Hắn còn sống không?\" Tả Tinh Phong vẫy tay, liền nảy sinh một luồng sức hút, đem Trầm Tường cuốn vào trong khoang thuyền, sau đó này chiếc thuyền nhỏ là được sử lên.</p><p>\"Còn sống sót, hắn nguyên bản bị trọng thương, đã bị ta chữa khỏi.\" Trầm Tường cười nói.</p><p>\"Ngươi chính là chữa khỏi Lực Vinh tên kia tuổi trẻ Đan Thần đi! Thất kính thất kính!\" Tả Tinh Phong cũng là rất khâm phục Trầm Tường, bởi vì trước hắn đối Dư Lực Vinh quái thương cũng là bó tay toàn tập.</p><p>Trầm Tường lập tức đem Hồ Kính Nguyên phóng ra.</p><p>\"Sư phụ!\" Hồ Kính Nguyên nhìn thấy Tả Tinh Phong, lập tức lão lệ tung hoành, đem Kha Vân Tinh cùng Mạnh Thiên Hạo làm ác nói cho Tả Tinh Phong. Quyển sách thủ phát tới bản thân 17K tiểu thuyết lưới, ngay lập tức xem chính bản nội dung!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}