{"id": 3741, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3742", "title": "Chương 3742: Phi Thiên Tê Giác", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3742: Phi Thiên Tê Giác</h1><p>&gt;</p><p>Trầm Tường suy nghĩ một chút, quyết định luyện chế một lò đan.</p><p>\"Mấy cái Sáng Thú đối tinh khiết năng lượng hẳn là phi thường mẫn cảm, ta chỉ cần đem một vài Sáng Đạo thánh tinh luyện chế quá, liền có thể làm cho Sáng Đạo thánh tinh phóng thích bên trong năng lượng, sẽ nảy sinh một loại khí tức, lẽ ra có thể hấp dẫn đầu kia Sáng Thú.\"</p><p>Trầm Tường rất nhanh sẽ luyện chế được, sau đó đặt ở một cái rất lớn trên nhánh cây, chính mình nhưng là ở phía trên nhánh cây kia nhìn phía dưới, kiên trì chờ đợi.</p><p>Ba canh giờ đi qua, Trầm Tường rốt cục cảm ứng được quen thuộc Sáng Thú khí tức truyền đến.</p><p>\"Rốt cục đến rồi!\" Trầm Tường gọi ra Lục Đạo Thần Kính cùng Cửu Tiêu Thần Kiếm.</p><p>Lần trước hắn đối phó đầu kia cự ưng thời điểm chính là muốn bắt sống, chỉ là lúc ấy có quá nhiều người nhìn, chính hắn cũng không thể triển lộ ra quá mạnh mẽ sức mạnh, vì lẽ đó chỉ có thể dùng thô bạo phương thức kết thúc đầu kia cự ưng.</p><p>Mà lần này, hắn phải bắt sống một con Sáng Thú.</p><p>Đến con này Sáng Thú cũng không phải rất lớn, có thể thực lực nhưng không yếu, là một con mọc ra cánh giáp vàng tê giác, hắn hạ xuống sau đó, liền đem Trầm Tường luyện chế quá Sáng Đạo thánh tinh cho nuốt lấy.</p><p>Tại nuốt lấy sau đó, Trầm Tường lập tức khống chế cái kia hạt Sáng Đạo thánh tinh nổ tung, nổ thành con này tê giác bùng nổ ra một trận phẫn nộ hí, nhào động cánh bay loạn lên.</p><p>\"Thực lực của người này không sai, chính là quá ngốc một điểm, vẫn là không đều ăn.\" Trầm Tường lập tức nhảy xuống, dùng trong tay Lục Đạo Thần Kính mạnh mẽ vỗ vào tê giác cái kia màu vàng cự giác bên trên.</p><p>Một tiếng vang ầm ầm! Lục Đạo Thần Kính lên bạo chấn sức mạnh bộc phát ra, chấn động đến mức tê giác đầu óc choáng váng, phát điên tán loạn.</p><p>\"Còn như vậy cuồng, ta tiếp tục đánh!\" Trầm Tường tiếp tục dùng Lục Đạo Thần Kính đánh tê giác, mạnh mẽ mấy lần sau đó, tê giác cũng không chống đỡ nổi, không ngừng trầm thấp hí, đứng tại chỗ loạng choà loạng choạng.</p><p>Trầm Tường lập tức đem tê giác phong ấn lên, ném vào Lục Đạo Thần Kính bên trong.</p><p>\"Ngươi là ai!\" Xa xa một tên ông lão áo tím xuất hiện, quát lên, hắn vừa nãy ở phía xa nhưng là mắt thấy tê giác bị Trầm Tường bắt đi.</p><p>\"Ta là ai, cùng ngươi có quan hệ gì?\" Trầm Tường cười ha ha.</p><p>\"Ngươi... Đem tê giác giao ra đây.\" Ông lão áo tím vô cùng tức giận, nộ hô: \"Ngươi bắt đi của ta tê giác!\"</p><p>\"Ngươi có cái gì chứng minh cái kia tê giác chính là ngươi?\" Trầm Tường cười nói: \"Cái kia tê giác rõ ràng là của ta, hắn quá ham chơi, từ trong nhà chạy tới nơi này, ta hiện tại chỉ là muốn đem hắn tóm lại.\"</p><p>Ông lão áo tím ngẩn người, hắn đã nhìn ra trước mắt nam tử này căn bản không hề có một chút đem tê giác giao ra đây ý tứ, sắc mặt hắn âm u mà phẫn nộ, hắn thả ra một thanh trường đao, gào thét hướng Trầm Tường xông tới.</p><p>\"Tật Phong Long Hỏa! Thử xem của ta tân chiêu!\" Trầm Tường bàn tay mở ra, cách không quay về ông lão áo tím đánh đánh tới, đồng thời vận dụng Huyền Phong chú văn cùng áp lực chú văn sức mạnh, lại phối hợp truyền thuyết long hỏa.</p><p>Này ba cỗ sức mạnh dung hợp lại cùng nhau, hóa thành một trận gấp gáp bạo phong, mang theo màu đỏ thẫm hỏa diễm, dường như một tấm võng lớn giống như đem ông lão áo tím bao phủ lên.</p><p>Ông lão áo tím cảm ứng được thần nguyên khí khí tức, trong lòng một trận sợ hãi, hắn đã nhìn ra Trầm Tường là cùng cấp bậc đối thủ, hơn nữa thực lực tựa hồ còn còn mạnh hơn hắn không ít.</p><p>Trầm Tường thả ra ngoài cuồng phong bạo bạn theo một trận áp lực, dường như cự lưới từ bốn phương tám hướng bọc đánh ông lão áo tím.</p><p>Màu đỏ thẫm hỏa diễm điên cuồng thiêu đốt, cái kia thổi cương phong như ngọn lửa hừng hực giống như cắt ông lão áo tím thân thể, hắn bị ngọn lửa bao phủ, bị áp lực từ bốn phương tám hướng đè ép.</p><p>\"Ha!\" Ông lão áo tím đánh giá thấp Trầm Tường thực lực, hắn hét lớn lên, đem mình thần nguyên khí bộc phát ra, đánh văng ra cái kia muốn cầm cố sức mạnh của hắn.</p><p>Ông lão áo tím không hổ là cái tu luyện ra thần nguyên khí người, hắn đem Trầm Tường Tật Phong Long Hỏa cho đánh văng ra!</p><p>Thế nhưng, Lục Đạo Thần Kính tiếp theo mà đến, Trầm Tường vung lên Lục Đạo Thần Kính, quay về ông lão áo tím mạnh mẽ vỗ xuống, đem đánh cho đầu óc choáng váng, hai mắt biến thành màu đen, lơ lửng giữa không trung dường như hán tử say giống như.</p><p>Ầm!</p><p>Trầm Tường lại vỗ một cái, đem ông lão áo tím đập ngất đi, sau đó ném vào Lục Đạo Thần Kính bên trong phong ấn, hóa thành một cơn gió bay khỏi. Hắn bay khỏi sau đó không lâu, thì có rất nhiều ông lão áo tím chạy tới, trên người bọn họ đều mặc áo bào tím, mỗi một người đều là tu luyện ra thần nguyên khí.</p><p>\"Xem ra có cái tên phi thường lợi hại lẫn vào Tử Hỏa Thần Thụ!\"</p><p>\"Vậy phải làm sao bây giờ? Cái tên này tới vô ảnh đi vô tung, chúng ta khó có thể phòng bị nha!\"</p><p>\"Bây giờ chúng ta còn có một trưởng lão bị bắt đi, đây chính là ném lớn hơn mặt!\"</p><p>\"Chúng ta mau mau đi thông báo Sáng Thú tộc, để bọn họ mau nhanh tiếp viện chúng ta, tiếp tục như vậy chúng ta đều sẽ gặp nguy hiểm.\"</p><p>Tử Hỏa Thần Thụ quá cao, muốn dùng kết giới toàn bộ bảo vệ lại đến vậy không thoải mái, hơn nữa còn sẽ tiêu hao rất nhiều năng lượng, phi thường không tiện.</p><p>\"Sư phụ, ngươi có thể sưu tầm tên kia ký ức sao?\" Trầm Tường hỏi.</p><p>\"Không thể, loại này gia hỏa đối với mình ký ức bảo vệ đến tốt vô cùng.\" Tiêu Tương Lâm than thở: \"Nếu là mạnh mẽ muốn sưu tầm, chỉ có thể dẫn đến hắn Thần hải tan vỡ.\"</p><p>\"Cái kia muốn xử trí như thế nào hắn?\" Trầm Tường hỏi.</p><p>\"Giết chết hắn đi! Nếu là hắn tỉnh lại, nói không chắc sẽ tự bạo.\" Tiêu Tương Lâm nói: \"Như vậy một cái gia hỏa tại Lục Đạo Thần Kính bên trong tự bạo, nhưng là chuyện vô cùng nguy hiểm.\"</p><p>Trầm Tường chỉ có thể lấy ra lò luyện đan, đem cái kia ông lão áo tím luyện hóa đi.</p><p>\"Đầu kia đại tê giác đây?\" Trầm Tường cũng không có giết chết đầu kia Sáng Thú.</p><p>\"Ta thử một chút xem!\" Tiêu Tương Lâm đã đối con tê giác kia vận dụng Nhiếp Hồn Ma Chú.</p><p>Không bao lâu, Tiêu Tương Lâm mặt lộ vẻ kinh hỉ: \"Tra xét đến một điểm hữu dụng ký ức! Này đại tê giác rất sớm trước liền đến đến Tử Hỏa Thần Thụ, hơn nữa tại Tử Hỏa Thần Thụ bên trong quả thật có một cái thú oa.\"</p><p>\"Tử Hỏa Thần Thụ bên trong có người lợi dụng Sáng Thú huyết, lại phối hợp một chút độc hoa độc thảo, dùng cho đào tạo một ít độc trùng độc thú, cái khác thần thụ chắc là cũng là tình huống như vậy.\"</p><p>\"Còn có cái khác thứ hữu dụng sao?\" Trầm Tường hỏi.</p><p>\"Còn có chính là, con này đại tê giác cũng là vì tiến hành thử nghiệm, nhìn tăng lên tốc độ nhanh bao nhiêu.\" Tiêu Tương Lâm nói: \"Đại tê giác là mười năm trước mới đến, khi đó thực lực còn rất yếu, nhưng hiện tại đã tu luyện ra một tia thần nguyên khí.\"</p><p>\"Như vậy tăng lên tốc độ cũng không tính chậm.\" Trầm Tường kinh ngạc nói: \"Bình thường này đại tê giác đều là làm sao chăn nuôi?\"</p><p>\"Này thực lá cây! Chăn nuôi đại tê giác gia hỏa chính là bị ngươi giết chết cái kia ông lão áo tím, hắn bình thường sẽ đem to lớn Tử Hỏa Thần Thụ lá cây làm cho rất nhỏ, sau đó ném cho đại tê giác ăn.\"</p><p>Trầm Tường cũng không thể không than thở mấy cái Sáng Thú hấp thu năng lực, trực tiếp ăn lá cây liền có thể đột phá.</p><p>\"Cần thức ăn lá cây cũng không ít.\" Tiêu Tương Lâm tiếp tục nói: \"Lần trước đầu kia cự ưng sẽ chạy đến, hẳn là quá đói bụng duyên cớ.\"</p><p>Trầm Tường mang theo đại tê giác trở về Tả Tinh Phong trên thuyền nhỏ, sau đó đem chuyện này báo cáo cho Tả Tinh Phong.</p><p>Đối với Tả Tinh Phong tới nói, đây chính là phi thường tin tức hữu dụng.</p><p>\"Đám người kia, những năm gần đây xuất hiện nhiều như vậy độc trùng độc thú, dĩ nhiên đúng là bọn họ chăn nuôi, nhưng là hại chết không ít người.\" Tả Tinh Phong mắng to: \"Tương lai nhất định phải cố gắng giáo huấn bọn họ.\"</p><p>Quyển sách thủ phát tới bản thân 17K tiểu thuyết lưới, ngay lập tức xem chính bản nội dung!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}