{"id": 3746, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3747", "title": "Chương 3747: Máu Tanh Nghi Thức", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3747: Máu Tanh Nghi Thức</h1><p>&gt;</p><p>Tả Tinh Phong tại Tử Hỏa Thần Thụ bên này có rất cao uy vọng, chủ yếu bởi vì hắn là một cái rất mạnh Đan Thần, khai sáng quá không ít Thần đan, trước hắn mua lại Trầm Tường Thần phong Thần đan phương pháp luyện đan, nếu là mở thụ, có thể làm cho hắn uy vọng càng lên một tầng.</p><p>Trầm Tường cùng Dư Duy Chu tại Tử Hỏa Thần Thụ bốn phía xoay quanh tìm nhìn, bọn họ đã nhìn thấy không ít người từ Tử Hỏa Thần Thụ bên trong đi ra, tiếp đó sẽ trùng kiến những kia hủy diệt phòng ốc.</p><p>\"Trầm Tường, vừa nãy có thám tử truyền đến tin tức, tại Sáng Dược Thần Châu kết giới bên ngoài tập kết có không ít Sáng Thú, đều là túm năm tụm ba, e sợ tiếp đó sẽ có càng nhiều Sáng Thú đi tới.\" Dư Duy Chu cùng Trầm Tường chạm mặt sau đó, nói.</p><p>\"Nơi này liền giao cho các ngươi, ta ra ngoài xem xem là tình huống thế nào.\" Trầm Tường cảm giác mình lúc này thực lực, đối phó tu luyện ra thần nguyên khí Sáng Thú không có bất cứ vấn đề gì, mặc dù là loại này hóa người Sáng Thú hắn đều không sợ.</p><p>Nếu là đối mặt loại này tu luyện ra hoàn chỉnh Ngạo Thế thần nguyên, hắn liền không địch lại, trước hắn đến liền Sáng Thú thuỷ tổ thời điểm, nếu như không phải thụ hồn ra tay, hắn e sợ đều cắm ở nơi đó.</p><p>\"Được, thế nhưng ngươi phải cẩn thận một điểm, có cái gì trọng đại phát hiện, tốt nhất là trở về nói cho chúng ta.\" Dư Duy Chu nói.</p><p>Trầm Tường hóa thành một cơn gió, chạy tới Sáng Dược Thần Châu bên ngoài Sáng Thú tập kết địa điểm.</p><p>\"Không biết minh chủ thế nào rồi, ta vẫn đang tìm hắn... Ban đầu ta thật không nên đem Sáng Thú tộc sự tình nói cho hắn.\" Trầm Tường lo lắng Sở Cẩm Phong tại sau đó đi tra xét Sáng Thú tộc bí mật, sau đó bị Sáng Thú tộc cho bắt.</p><p>Trầm Tường hiện tại đã nghĩ trảo một cái Sáng Thú tộc cao tầng, để Tiêu Tương Lâm đi tra xét tên kia ký ức, nhìn có hay không Sở Cẩm Phong tin tức.</p><p>Rời đi Sáng Dược Thần Châu kết giới, Trầm Tường liền cảm ứng được Sáng Thú khí tức.</p><p>\"Chỉ có một luồng khí tức tập trung ở một cái phương hướng! Trước cái kia thám tử không phải nói có vài phê Sáng Thú tụ tập sao?\" Trầm Tường thả ra ba cái huyễn thể đi cảm ứng sau đó, lần thứ hai xác định, chỉ có một luồng khí tức.</p><p>\"Chắc là đám này Sáng Thú hội hợp cùng nhau, ta hãy đi trước nhìn.\" Trầm Tường đầu tiên là để huyễn thể bay ở phía trước nhất, điều này có thể để huyễn thể tra xét rõ ràng.</p><p>Nếu là tại trước đây, hắn huyễn thể vẫn tương đối dễ dàng bị phát hiện, có thể hiện tại tu vi của hắn cũng đang tăng lên, vì lẽ đó hắn huyễn thể sẽ không như vậy dễ dàng bị phát hiện, mặc dù là tu luyện ra Ngạo Thế thần nguyên người, cũng khó có thể phát giác được.</p><p>Trầm Tường huyễn thể bay qua sau đó, liền nhìn thấy một cái núi nhỏ giống như cao tế đàn, này tế đàn để hắn cảm thấy rất quen thuộc, hắn vừa nhìn thấy liền lập tức nhớ tới phong ấn Sáng Thú thuỷ tổ cái kia tế đàn.</p><p>Phong ấn Sáng Thú thuỷ tổ tế đàn muốn so với cái này lớn không ít, nhưng xem ra nhưng cực kỳ tương tự, đặc biệt toàn thể hình dạng, cùng với bên trên điêu khắc Đồ Đằng.</p><p>\"Bọn họ đang làm gì?\" Trầm Tường nhìn thấy tế đàn trên cùng, có một tấm rất lớn tấm ván gỗ, trên tấm ván gỗ nằm ngửa một người, hai tay cùng hai chân mở ra.</p><p>Nhìn kỹ, phát hiện cái kia tấm ván gỗ thì có một cái hình người rãnh, chuyên môn để người nằm ở phía trên.</p><p>\"Tại làm nghi thức!\" Trầm Tường trong lòng cả kinh, tại làm nghi thức xem ra như là nhân loại, kỳ thực cái kia đều là hoá hình Sáng Thú, loại này hoá hình Sáng Thú đều là thực lực rất mạnh.</p><p>Trầm Tường tiếp tục quan sát bọn họ đang làm gì nghi thức.</p><p>Chỉ thấy nằm tại tấm ván gỗ hình người rãnh lên hoá hình Sáng Thú, đột nhiên bị một luồng yêu diễm màn ánh sáng màu đỏ cho đè lên, xem ra hắn như là chịu đến một luồng áp lực đè lên, khiến cho hắn bị ép tới gắt gao, khó có thể nhúc nhích.</p><p>Sau đó một màn khiến Trầm Tường hoảng sợ, chỉ thấy cái kia hóa người Sáng Thú, song chưởng lại bị hai viên Huyết Sắc trường đinh cho đóng ở trên tấm ván gỗ, mà cái kia hóa người Sáng Thú cũng là đầy mặt thống khổ, điên cuồng gầm thét lên.</p><p>Vừa mới bắt đầu chỉ là tại đinh bàn tay, mà chờ bàn tay chảy ra rất nhiều huyết sau đó, lại đinh toàn thân, tổng cộng tám mươi mốt rễ: Cái trường đinh, đem này hóa người Sáng Thú thử xem đóng ở khối này tấm ván gỗ.</p><p>Tấm ván gỗ đột nhiên trôi nổi lên, mà tại tấm ván gỗ mặt trái nhuộm dần một tầng màu đỏ nâu sương máu, xem ra phi thường quỷ dị.</p><p>Quỷ dị chính là, cái kia bị đóng ở trên tấm ván gỗ hóa người Sáng Thú, mặt ngoài thân thể dĩ nhiên dần dần xuất hiện rất nhiều đồ văn.</p><p>Trầm Tường đem tình cảnh này hình dung cho Tiêu Tương Lâm.</p><p>\"Ta cũng đi xem xem!\" Tiêu Tương Lâm cũng thả ra nàng huyễn thể từ đằng xa kiểm tra.</p><p>Sau khi nhìn thấy, nàng kinh ngạc nói: \"Cái kia là Truyền Thuyết Chú Văn... Bọn họ tại dùng một loại đặc thù phương thức, đối cái này hóa người Sáng Thú khắc vào Truyền Thuyết Chú Văn, nếu là ta không đoán sai, bọn họ hẳn là muốn cho cả người hóa người Sáng Thú nắm giữ loại này Truyền Thuyết Chú Văn.\"</p><p>Trên tế đàn thứ mấy cái ông lão đột nhiên lui lại, chỉ thấy toàn bộ tế đàn vàng chói lọi, dâng lên một trận màu vàng mông lung khí vụ.</p><p>\"Trong tế đàn đều là Sáng Đạo thánh tinh, đây là lượng lớn Sáng Đạo thánh tinh phóng thích năng lượng mới nảy sinh.\" Tiêu Tương Lâm nói: \"Xem ra bọn họ có một loại cổ xưa phương thức, có thể khiến người ta thông qua phương thức này nhanh chóng nắm giữ Truyền Thuyết Chú Văn.\"</p><p>Truyền Thuyết Chú Văn có thể khiến người ta thu được sức mạnh rất mạnh, Trầm Tường liền nắm giữ vài cái Truyền Thuyết Chú Văn, này làm hắn tại cùng cấp bậc bên trong là vô địch.</p><p>\"Xem ra bọn họ ý thức được Tử Hỏa Thần Thụ bên trong người khó đối phó, cho nên mới dùng phương thức này.\" Tiêu Tương Lâm nói: \"Chúng ta có thể muốn ngăn cản bọn họ, nếu là bọn họ để rất nhiều hóa người Sáng Thú đều nắm giữ Truyền Thuyết Chú Văn, chuyện này cũng không hề tốt đẹp gì cho cam.\"</p><p>Cái này nghi thức cũng chỉ là kéo dài hai canh giờ liền kết thúc.</p><p>Mới vừa rồi bị đóng ở trên tấm ván gỗ hóa người Sáng Thú tuy rằng chảy ra rất nhiều huyết, có thể hấp thu lượng lớn Sáng Đạo thánh tinh thả ra ngoài sức mạnh sau đó, hiện tại khôi phục rất tốt, mà ở trên người hắn còn có rất nhiều đồ văn.</p><p>\"Hắn thành công!\" Tiêu Tương Lâm nói: \"Không biết cái kia là cái gì Truyền Thuyết Chú Văn!\"</p><p>\"Không đúng, vừa mới cái kia hóa người Sáng Thú xem ra còn khá là có linh tính, có thể bây giờ nhìn lên nhưng hai mắt vô thần, ánh mắt đờ đẫn, như là xác chết di động như thế.\" Trầm Tường vội vàng nói.</p><p>\"Không sai! Tâm trí của hắn đã ** khống, hơn nữa nhìn hắn dáng vẻ chắc là đã không sợ đau đớn, vừa nãy lên cái đinh thời điểm, hắn sẽ không có cảm giác được một tia thống khổ, đây chính là phi thường đáng sợ chiến sĩ.\" Tiêu Tương Lâm nói.</p><p>Mà đón lấy đi tới tế đàn người là một người trung niên, Trầm Tường nhìn thấy tên này trung niên sau, trong lòng điên cuồng gào thét một tiếng, người này dĩ nhiên là Sở Cẩm Phong.</p><p>Sở Cẩm Phong cả người buộc chặt vàng chói lọi xiềng xích, thân thể vết thương đầy rẫy, hắn bị mạnh mẽ đặt tại khối này trên tấm ván gỗ.</p><p>\"Minh chủ!\" Trầm Tường rốt cục nhìn thấy Sở Cẩm Phong, trước hắn thì có linh cảm Sở Cẩm Phong tao ngộ bất trắc, bây giờ quả thế.</p><p>\"Đám khốn kiếp này!\"</p><p>Nhìn thấy Sở Cẩm Phong ở phía trên, Trầm Tường trong lòng giận dữ, thả ra hai cái phân thân, cùng vọt tới.</p><p>Lục Đạo Thần Kính trôi nổi tại tế đàn bầu trời, trong nháy mắt trở nên rất lớn, dường như một ngọn núi lớn giống như, mặt kính quay về phía dưới chiếu rọi, bên trong sát trận vận chuyển lên, thả ra từng luồng từng luồng sức mạnh cuồng bạo tiến hành công kích.</p><p>Trong tế đàn không có thu được công kích, tại Sở Cẩm Phong bên cạnh nhiều ông lão tung thần binh đi va chạm Lục Đạo Thần Kính mặt kính, đều bị đàn hồi trở về.</p><p>Tại tế đàn bốn phía rất nhiều Sáng Thú cùng hóa người Sáng Thú, gặp phải Lục Đạo Thần Kính sát trận công kích sau đó, đều chịu đến nhất định thương tích.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}