{"id": 3754, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3755", "title": "Chương 3755: Thần Bí Địa Ngục", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3755: Thần Bí Địa Ngục</h1><p>&gt;</p><p>Trầm Tường có thể không kiên trì chờ một hai năm, hắn lấy ra một cái ngọc vại, đi vào trong để tốt thủy sau, nâng lên Sáng Thú tộc hoàng ném vào cái kia ngọc vại bên trong, phi thường thô bạo.</p><p>\"Khốn kiếp, ngươi đang làm gì?\" Sáng Thú tộc hoàng vô cùng tức giận, nàng là toàn bộ bị nhét vào ngọc vại.</p><p>\"Ngươi này áo giáp quá vướng bận, cởi ra!\" Trầm Tường lạnh lùng nói: \"Ta muốn không thể làm gì khác hơn là ngươi thương, mang ta đi đến một cái chỗ an toàn.\"</p><p>Nếu là đối mặt những người khác, hắn cũng không phải sợ, có thể bên ngoài khắp nơi đều là Kim Hỏa Bá Chủ biến ảo ra đến đồ vật, mà Sáng Thú tộc hoàng đối Kim Hỏa Bá Chủ tựa hồ hiểu rất rõ, vì lẽ đó hắn cần Sáng Thú tộc hoàng dẫn hắn.</p><p>\"Không thoát!\" Sáng Thú tộc hoàng cả giận nói.</p><p>Cứ việc nàng nói như vậy như vậy, Trầm Tường vẫn là đại lực bái trên người nàng áo giáp!</p><p>\"Khốn nạn, ta muốn đem ngươi tay chặt hạ xuống!\" Sáng Thú tộc hoàng trầm giọng hô.</p><p>\"Ta muốn cho ngươi phao tắm thuốc, nhanh lên một chút khôi phục như cũ, liền như ngươi vậy nữ tử ta Trầm Tường còn không gì lạ: Không thèm khát đây.\" Trầm Tường cười lạnh nói, hắn còn tại đại lực bái Sáng Thú tộc hoàng trên người áo giáp, rất khó bái hạ xuống.</p><p>Sáng Thú tộc hoàng cũng không chịu được Trầm Tường như vậy đem nàng áo giáp, nàng hừ một tiếng, nhắm mắt lại, khống chế áo giáp thu vào trong cơ thể, lúc này trên người nàng ăn mặc một bộ màu đen quần áo bó, đã bị thấm ướt.</p><p>\"Ngươi nếu là dám đối với ta làm gì, ta bảo đảm ngươi sẽ hối hận!\" Sáng Thú tộc hoàng âm thanh tràn ngập uy hiếp.</p><p>Trầm Tường chỉ là bĩu môi, liền đổ vào một đại dũng Trọng Sinh tán tiến vào ngọc vại bên trong.</p><p>\"Đem ngươi thời gian trận bàn lấy ra.\" Trầm Tường nói.</p><p>Sáng Thú tộc hoàng cũng cảm nhận được Trọng Sinh tán công hiệu, nắm giữ rất mạnh sức khôi phục, khiến cho nàng rất kinh ngạc.</p><p>Nàng lấy ra thời gian trận bàn, sau đó Trầm Tường đem mở ra, đem nàng bao phủ ở bên trong, như vậy không bao lâu nữa nàng liền có thể khôi phục như cũ.</p><p>Trầm Tường ở bên ngoài kiên trì chờ đợi.</p><p>Sau ba ngày, Sáng Thú tộc hoàng đóng thời gian trận bàn, nàng tốt hơn rất nhiều, xem ra phi thường tinh thần, trong ánh mắt lạnh lẽo sát khí cũng càng nồng, đặc biệt xem Trầm Tường thời điểm.</p><p>\"Ngươi đã nói sẽ không giết của ta.\" Trầm Tường bị sợ rồi.</p><p>\"Đúng, nhưng ta chưa từng nói không đào ánh mắt ngươi, không đoạn ngươi hai tay.\" Sáng Thú tộc hoàng cười âm lãnh nói.</p><p>Trầm Tường rất là khó chịu: \"Sớm biết ta liền đem ngươi bỏ ở nơi này!\"</p><p>\"Ngươi hiện tại cũng có thể đi.\" Sáng Thú tộc hoàng trong con ngươi xinh đẹp tràn đầy cười gằn.</p><p>Trầm Tường huyễn thể năng nhìn thấy trên bầu trời khắp nơi đều là kim nổi nóng điểu, hắn hiện tại cũng không dám lung tung thử nghiệm, cái kia Kim Hỏa Bá Chủ nhưng là hiểu được vận dụng thời không lực lượng.</p><p>\"Được rồi, vậy ngươi móc xuống hai mắt của ta.\" Trầm Tường bĩu môi.</p><p>\"Ngươi lần sau còn dám bất kính với ta, ta bảo đảm móc xuống hai mắt của ngươi.\" Sáng Thú tộc hoàng thả ra một luồng uy thế bao phủ Trầm Tường.</p><p>Trầm Tường trong lòng thầm mắng, này Sáng Thú tộc hoàng cũng chỉ là đang hù dọa hắn.</p><p>Sáng Thú tộc hoàng trên người bốc lên một trận màu trắng khí vụ, sau đó đi ra hốc cây, sau đó nhìn trong hốc cây Trầm Tường, quát lạnh: \"Còn không mau cùng lên đến? Nhớ kỹ, nhất định phải ở tại của ta khí vụ bên trong!\"</p><p>Trầm Tường lập tức theo sau, cùng Sáng Thú tộc hoàng mãn tốc chạy trốn.</p><p>\"Ngươi tên là gì?\" Trầm Tường đột nhiên hỏi, này Sáng Thú tộc hoàng xem ra cũng không phải như vậy tàn bạo.</p><p>\"Long Nguyệt! Của ta bản thể là Sát Phạt Tà Long!\"</p><p>Dĩ nhiên là Sát Phạt Tà Long, Trầm Tường đúng là khá là bất ngờ, bởi vì trước hắn vẫn chưa cảm ứng được trên người nàng Sát Phạt Tà Long khí tức.</p><p>\"Đây là có thật không? Tại sao ta không cảm ứng được trên người ngươi Sát Phạt Tà Long khí tức?\" Trầm Tường chính mình có thể nói là đối Sát Phạt Tà Long cực kỳ hiểu rõ.</p><p>\"Lừa ngươi làm gì! Ta có bí pháp ẩn nấp trên người ta khí tức, nếu là ta không thả ra ngoài, ai cũng không thể phát hiện ta.\" Long Nguyệt nói.</p><p>Bọn họ hiện tại cũng chỉ có thể mãn tốc chạy trốn, Long Nguyệt tạm thời còn không muốn đối mặt Kim Hỏa Bá Chủ, lúc này Kim Hỏa Bá Chủ nhưng là tại nổi nóng.</p><p>Trầm Tường rất muốn hỏi một chút mẫu thân của Long Nguyệt là ai, Long Nguyệt trên người Sáng Tà Thánh thể cùng Sát Phạt Tà Long nhưng là kế thừa Sáng Thú thuỷ tổ, mà mẫu thân nàng sức mạnh khẳng định cũng bị kế thừa.</p><p>Mẫu thân của Long Nguyệt là bị Sáng Thú thuỷ tổ giết chết, vì lẽ đó hắn không có hỏi lên, miễn cho làm tức giận Long Nguyệt.</p><p>\"Chúng ta hiện tại muốn đi nơi nào?\" Trầm Tường hỏi.</p><p>\"Đi Địa ngục!\" Long Nguyệt để Trầm Tường rùng mình một cái.</p><p>\"Địa ngục là nơi nào?\" Trầm Tường lại hỏi.</p><p>\"Ngươi đi đến liền biết rồi, chính là sâu trong lòng đất một thế giới, Kim Hỏa Bá Chủ màu vàng chim lửa đi không tới nơi đó, chúng ta tạm thời ở nơi đó nhiều một trận.\" Long Nguyệt nói.</p><p>Long Nguyệt mang theo Trầm Tường chạy trốn hơn một tháng, đi tới một mảnh trong sa mạc.</p><p>Kim Hỏa Bá Chủ thần nguyên khí biến ảo ra đến màu vàng chim khổng lồ rất nhiều, mặc dù đi tới nơi này mảnh trong sa mạc, bầu trời đều phi hành được nơi đều là.</p><p>Trong sa mạc có một cái rất nhỏ vết rách, này vết rách phía dưới rất sâu rất sâu, Long Nguyệt cùng Trầm Tường liền đứng vết rách bên cạnh.</p><p>\"Nhảy xuống!\" Long Nguyệt nói xong cũng cầm lấy Trầm Tường nhảy xuống, nàng thả ra ngoài sương khói màu trắng bao vây hai người bọn họ, khiến cho bọn họ chậm rãi hạ xuống đi.</p><p>\"Long Nguyệt cô nương, đây là đi về Địa ngục?\" Trầm Tường hỏi.</p><p>\"Biết rõ còn hỏi!\" Long Nguyệt hừ lạnh nói: \"Đi tới địa ngục ngươi liền rõ ràng, ta ở nơi đó trải qua thời gian rất lâu, hơn nữa Địa ngục có một cái đi về Sáng Nguyên hỏa vực con đường, ta trước thường thường từ Sáng Nguyên hỏa vực vãng lai Địa ngục.\"</p><p>\"Long Nguyệt cô nương, Sở Cẩm Phong ngươi có thể nhận thức?\" Trầm Tường hỏi.</p><p>\"Ta không quen biết, nhưng nghe qua! Hắn bị Sáng Đạo Thần Chủ mang đi sau đó rất nhiều năm lại trở về, thức tỉnh trong cơ thể huyết mạch, trước bởi vì phản bội bị trưởng lão nắm lấy, sau đó muốn đem hắn chuyển hóa thành thú nô bị ngươi cứu đi.\" Long Nguyệt vẻ lạnh lùng nói: \"Chỉ bằng chuyện này, ta liền chắc là giết chết ngươi!\"</p><p>\"Sở Cẩm Phong là bằng hữu ta, ta đương nhiên phải cứu hắn! Hơn nữa hắn tựa hồ biết không ít Sáng Thú tộc bên trong sự tình, từ trong miệng hắn biết, các ngươi Sáng Thú tộc bên trong cũng có thú loại muốn tiến vào Sáng Dược Thần Châu bên trong xưng vương xưng bá.\" Trầm Tường lặng lẽ cười nói: \"Xem ra ngươi Sáng Thú tộc cũng không trọn vẹn bị ngươi khống chế mà!\"</p><p>\"Này có cái gì? Tuyên Cổ Kỷ Nguyên chính là Sáng Đạo Thần Chủ bọn họ mấy cái thuỷ tổ sáng tạo, hắn có thể khống chế sao?\" Long Nguyệt không phản đối: \"Trừ phi có thực lực siêu cường, bằng không một cái khổng lồ siêu cấp thế lực bên trong, căn bản không có tuyệt đối bá chủ, không có tuyệt đối có thể khống chế sự tình, ta chỉ cần khống chế xong đại cục là được.\"</p><p>Trầm Tường đã nhìn ra Long Nguyệt đang bí ẩn nổi giận, bởi vì nàng từ Trầm Tường lời nói mới rồi bên trong đã biết được có trưởng lão trong bóng tối gạt nàng tại làm một ít cái gì.</p><p>\"Ngươi có thể bảo đảm ta bất tử, chính là mang theo ta trốn ở cái kia thần bí quỷ trong địa ngục?\" Trầm Tường nhìn phía dưới sâu không thấy đáy bóng tối, hỏi.</p><p>\"Đúng, ở nơi đó trốn đến Kim Hỏa Bá Chủ từ bỏ tìm kiếm chúng ta trở ra.\" Long Nguyệt nói.</p><p>\"Cái gì? Vậy hắn muốn cái gì thời điểm mới từ bỏ?\" Trầm Tường có thể không loại này kiên trì.</p><p>\"Mười ngàn năm, năm vạn năm, mười vạn năm, trăm vạn năm, đều có khả năng.\" Long Nguyệt cười lạnh nói: \"Đặc biệt ngươi, Kim Hỏa Bá Chủ Tôn nhi cũng dám ngược, ta trước liền buồn bực tại sao cái tên này sẽ đích thân giáng lâm, hóa ra là hắn tôn tử bị bắt đi rất lâu.\"</p><p>\"Ta có thể chờ không được lâu như vậy!\" Trầm Tường cau mày trói chặt.</p><p>\"Vậy ngươi có thể thế nào?\" Long Nguyệt xem thường nở nụ cười: \"Lẽ nào ngươi dự định ở địa ngục bế quan tu luyện, thực lực tăng lên sau đó trở lên đi? Nằm mơ đi!\"</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}