{"id": 3756, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3757", "title": "Chương 3757: Địa Ngục Bi", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3757: Địa Ngục Bi</h1><p>&gt;</p><p>Nếu không là vì tị nạn, Trầm Tường mới sẽ không tới nơi như thế này.</p><p>\"Long Nguyệt cô nương, ngươi nói ta đi Sáng Dược Thần Châu trốn đi sẽ bị tìm tới sao?\" Trầm Tường trước đã nghĩ trốn ở Sáng Dược Thần Châu bên trong thần thụ bên trong.</p><p>\"Kim Hỏa Bá Chủ vốn là không dám động Sáng Dược Thần Châu, nhưng nếu là ngươi trốn ở bên trong bị hắn phát hiện, vậy hắn nói không chắc sẽ liều lĩnh đem Sáng Dược Thần Châu phá hủy.\" Long Nguyệt đi ở phía trước lao nhanh, Trầm Tường theo ở phía sau, phát hiện mặt đất có một cái đường nhỏ, có thể thấy được thường thường có người đi đường này đi Địa ngục dung nham hải.</p><p>Sáng Dược Thần Châu kết giới vẫn là rất mạnh, bất quá Kim Hỏa Bá Chủ thực lực cũng rất mạnh, nếu là liều lĩnh, nói không chắc thật có thể công phá Sáng Dược Thần Châu, đến thời điểm cái khác Sáng tộc mang theo lượng lớn Sáng Thú tiến công, Sáng Dược Thần Châu nhất định sẽ ngay đầu tiên luân hãm.</p><p>Địa ngục đối với Long Nguyệt tới nói tuy rằng rất an toàn, nhưng hiện tại nàng mang theo Trầm Tường, nàng vì Trầm Tường suy nghĩ, tại chạy đi thời điểm không quên cảnh giác, nàng lao nhanh một đoạn đường sau sẽ nghe hạ xuống kiểm tra bốn phía một cái có hay không cái gì cái khác dấu vết, nếu là tại phụ cận có người, nàng sẽ càng thêm tăng cao cảnh giác.</p><p>\"Long Nguyệt cô nương, chúng ta muốn đi chỗ nào?\" Trầm Tường hỏi, này trong địa ngục tà sát trùng thiên, hơn nữa còn phi thường âm lãnh, khiến cho hắn cảm thấy rất không thoải mái, mà Long Nguyệt xem ra đúng là không có vấn đề gì.</p><p>\"Hạ nhiệt ma cốc!\" Long Nguyệt nói: \"Tiến vào trong cốc sau đó, sẽ an toàn rất nhiều, ở bên trong sẽ không như vậy loạn!\"</p><p>\"Như lúc này chúng ta ở bên ngoài đây? Lẽ nào rất nguy hiểm?\" Trầm Tường vốn là muốn để huyễn thể đi tra xét, nhưng Long Nguyệt căn dặn hắn ở đây tuyệt đối không nên phóng thích bất kỳ hồn thể.</p><p>Trong địa ngục rất nhiều tà ma đều là hấp thu tàn phế hồn loại hình đồ vật đến tăng lên, cho nên đối với hồn thể loại hình đồ vật năng lực nhận biết rất mạnh, một khi thả ra ngoài, rất dễ dàng đem tà ma ác đồ môn dẫn lại đây.</p><p>\"Cũng chỉ là ngươi nguy hiểm mà thôi, coi như bọn họ gặp phải ta, cũng sẽ không động thủ với ta, ta chỉ cần phòng ngự tốt chính mình là được.\" Long Nguyệt nói: \"Mà ngươi liền không xong rồi, bọn họ nhất định sẽ công kích ngươi, đến thời điểm ta cũng chỉ có thể ở bên cạnh nhìn.\"</p><p>\"Nơi này cũng chỉ là đối với ngươi an toàn, đối với ta mà nói vẫn là rất nguy hiểm, Hừ!\" Trầm Tường bĩu môi, còn tưởng rằng theo Long Nguyệt sẽ rất an toàn, có thể bây giờ nhìn lại cũng không nhất định là.</p><p>Nếu là hắn gặp phải nguy hiểm, Long Nguyệt cũng chỉ có thể khoanh tay đứng nhìn, căn bản không thể giúp đỡ, này sẽ làm hắn càng thêm khó chịu.</p><p>\"Ngươi cũng không cần quá lo lắng, chỉ cần đi vào hỏa ma cốc liền an toàn, không bao xa, chỉ cần chạy nữa hai ngày là được.\" Long Nguyệt nói.</p><p>\"Liền không thể phi hành sao?\" Trầm Tường bĩu môi nói.</p><p>\"Không thể, bay ở không trung càng thêm lôi kéo người ta chú ý, nói chung ở trong địa ngục, tốt nhất phân biệt tỏa ra một tia khí tức, ở bên ngoài nơi như thế này nhưng là có thật nhiều phi thường đói bụng tà ma, mà hơi thở của ngươi ở đây xem như là rất khác thường, càng thêm hấp dẫn bọn họ.\" Long Nguyệt một bên chạy trốn, một bên căn dặn Trầm Tường.</p><p>\"Tại sao hơi thở của ta ở đây là tối khác thường?\" Trầm Tường luôn cảm giác chính mình tiến vào ổ trộm cướp, ở trong này đến vô cùng cẩn thận: \"Hừ, ta liền không tin ta đánh không lại những kia tà ma!\"</p><p>Long Nguyệt đều là rất coi thường hắn, hơn nữa đều là nói những kia tà ma rất mạnh, điều này làm cho Trầm Tường trong lòng rất không thoải mái.</p><p>\"Hơi thở của ngươi bên trong không có tà khí, mà là tràn ngập chính đạo khí, bình thường đến Địa ngục gia hỏa đều là phi thường tà ác, bọn họ cùng đường mạt lộ thời điểm, đều sẽ lựa chọn tiến vào Địa ngục, có còn có thể cùng Địa ngục bi ký kết huyết khế.\" Long Nguyệt nói.</p><p>//truyencuat</p><p>Ui.Neｔ/ Trầm Tường trên người thả ra ngoài khí tức xác thực cùng trong địa ngục có vẻ hoàn toàn không hợp, Long Nguyệt là Sáng Tà Thánh thể, trên người tà khí tự nhiên không cần nhiều lời, ở đây khẳng định là số một số hai.</p><p>\"Địa ngục bi là món đồ gì? Còn ký kết cái gì khế ước?\" Trầm Tường đột nhiên cảm thấy cái này Địa ngục thật không đơn giản, ẩn giấu đi rất nhiều bí mật, cũng không biết cùng Tuyên Cổ Kỷ Nguyên hướng về là cái gì liên hệ.</p><p>\"Cùng Địa ngục bi ký kết khế ước sau đó, liền cần vĩnh cửu ở lại trong địa ngục, vĩnh viễn không thể rời đi Địa ngục, một khi chết rồi, linh hồn cũng quy Địa ngục bi hết thảy.\" Long Nguyệt nói: \"Tại hỏa ma trong cốc thì có một cái địa ngục bi, ngươi đi vào thời điểm tuyệt đối không nên chịu đến Địa ngục bi đầu độc!\"</p><p>\"Cái kia cùng Địa ngục bi ký kết huyết khế lại có chỗ tốt gì?\" Trầm Tường muốn làm rõ chuyện này: \"Ở đây có rất nhiều tà ma cùng Địa ngục bi ký kết khế ước sao? Loại này gia hỏa xem ra đều có cái gì đặc thù?\"</p><p>\"Cùng Địa ngục bi ký kết khế ước tà ma ác đồ có một nửa trở lên! Chỉ cần cùng Địa ngục bi ký kết huyết khế, một khi chịu đến trọng thương, chỉ cần linh hồn thân thể bất diệt, có thể thuận lợi đi tới địa ngục bi bên cạnh, liền có thể lập tức phục hồi như cũ.\" Long Nguyệt nói: \"Ta liền có thấy một cái gia hỏa bị đánh cho chỉ còn dư lại nửa cái đầu, sau đó cho tới Địa ngục bi bên cạnh sau, liền lập tức khôi phục như cũ, ngoài ra, mỗi vạn năm đều sẽ được Địa ngục bi ban tặng sức mạnh, chỉ cần đi tới có Địa ngục bi địa phương, Địa ngục bi sẽ tự động đem lực. Lượng chuyển vận đến trong thân thể.\"</p><p>\"Như thế thần kỳ nha!\" Trầm Tường nghe được cũng có chút động tâm.</p><p>\"Xác thực rất thần kỳ, nếu là ngươi quyết định mãi mãi cũng giữ lại Địa ngục, liền đi ký kết huyết khế đi.\" Long Nguyệt nhìn thấy Trầm Tường một mặt động lòng dáng dấp, hừ lạnh nói: \"Ta đã nhắc nhở ngươi, đến thời điểm ngươi hối hận cũng đừng trách ta.\"</p><p>\"Bình thường có thể hay không nhận ra những tên kia cùng Địa ngục bi ký kết huyết khế?\" Trầm Tường cười nói: \"Nếu như có thể nhận ra, một khi cùng loại này gia hỏa là địch, vậy cũng không cần hạ thủ lưu tình.\"</p><p>\"Không nhận ra, ở đây đại đa số đều là tà ma ác đồ, một khi đánh tới đến, ngươi cũng không dùng tay hạ lưu tình, trực tiếp giết chết đi.\" Long Nguyệt nói.</p><p>Trầm Tường đã nhìn thấy xa xa có một trận lấp loé hồng quang, cái kia là trên đỉnh một ngọn núi thiêu đốt màu đỏ hỏa diễm thả ra ngoài ánh sáng.</p><p>\"Nơi đó chính là hỏa ma cốc, rất nhanh sẽ có thể đến.\" Long Nguyệt nhìn thấy hỏa ma cốc liền yên tâm hơn nhiều, chỉ cần đến nơi đó, Trầm Tường coi như an toàn, hiện tại tuy rằng tại Trầm Tường bên người, có thể nàng tu luyện ra Ngạo Thế thần nguyên, ở trong địa ngục là không thể chiến đấu.</p><p>Trầm Tường đúng là không cảm thấy có cái gì, hắn đối với mình thực lực vẫn rất có tự tin.</p><p>\"Không nên khinh thường!\" Long Nguyệt vừa nói xong, thì có một trận cuồng phong thổi lại đây, màu đen cương phong kéo tới lúc, mang theo một trận sắc bén âm hiểm cười âm thanh.</p><p>\"Gay go, những thứ này dĩ nhiên mai phục tại nơi này!\" Long Nguyệt thấp giọng mắng, sau đó lôi kéo Trầm Tường dừng lại, nàng muốn mang Trầm Tường xông tới, nhưng lại lo lắng tại nhanh xông lên thời điểm phát sinh xung đột, đến thời điểm nàng sẽ bị truyền tống đi.</p><p>\"Không cần sợ bọn họ!\" Trầm Tường thấp giọng nói.</p><p>Chỉ thấy ba cái trung niên đứng phía trước, lên tiếng cười gằn, cười đến phi thường khó nghe.</p><p>Long Nguyệt nắm lấy Trầm Tường, xoay người chính là một trận chạy gấp, có thể phía trước rồi lại xuất hiện một trận cuồng phong, ba người kia trung niên áo đen liền xuất hiện ở tại bọn hắn phía trước.</p><p>\"Nữ nhân này tu luyện ra Ngạo Thế thần nguyên, bất quá không cần lo lắng! Ha ha... Đừng chạy, ngoan ngoãn đem tên tiểu tử kia đưa cho chúng ta đi.\" Cầm đầu mặt chữ điền trung niên cười to nói: \"Chúng ta nhưng là điên cuồng đoàn, ngươi nên nghe nói qua chúng ta đại danh đi!\" Quyển sách thủ phát tới bản thân, ngay lập tức xem chính bản nội dung!</p><p>Nhanh nhất chương mới, không đạn song xem xin.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}