{"id": 3752, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3753", "title": "Chương 3753: Đối Kháng Bá Chủ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3753: Đối Kháng Bá Chủ</h1><p>&gt;</p><p>Trầm Tường vội vàng chui vào sâu trong lòng đất trốn đi, tại vừa nãy có một luồng thần thức đảo qua, khả năng là Kim Hỏa Bá Chủ.</p><p>\"Cái gì là Sáng Nguyên chìa khoá chín đại bá chủ?\" Trầm Tường hỏi dò Lục Đạo Thần Kính bên trong nam tử mặc áo vàng.</p><p>\"Chính là lúc trước cùng Sáng Đạo Thần Chủ đồng thời tham dự luyện chế Sáng Nguyên chìa khoá chín đại bá chủ đều tham dự luyện chế chìa khoá, vì lẽ đó bọn họ mỗi người trong tay đều có một cái Sáng Nguyên chìa khoá phó bản, bọn họ tại Sáng Nguyên Thần Vực bên trong cũng là hùng bá một phương tồn tại.\" Nam tử mặc áo vàng biết được Kim Hỏa Bá Chủ đi tới, vẫn tương đối kích động, cũng chỉ là hơi hơi kích động một hồi mà thôi, hắn biết rõ chính mình căn bản là không có cách chạy trốn.</p><p>\"Hắn vì sao lại xuất hiện ở đây?\" Trầm Tường lại hỏi, lúc này hắn đã trốn sâu trong lòng đất.</p><p>\"Có người leo lên tế đàn chỗ cao, vì lẽ đó chín đại bá chủ một trong sẽ lập tức tới rồi.\" Nam tử mặc áo vàng nói: \"Lúc trước tế đàn cũng là bọn họ tham dự luyện chế, bọn họ tại Sáng Nguyên Thần Vực bên trong có thể cảm ứng được tế đàn động tĩnh, trước ngươi leo lên tế đàn level 1, ta liền có thể cảm ứng được, sau đó liền đến.\"</p><p>\"Này chín đại bá chủ đều là lai lịch gì? Thực lực làm sao cường đại như vậy, lúc trước cùng Sáng Đạo Thần Chủ mấy cái thuỷ tổ đều là quan hệ gì?\" Trầm Tường lại hỏi.</p><p>\"Bọn họ đều là Sáng Đạo Thần Chủ tâm phúc, sau đó phản bội Sáng Đạo Thần Chủ.\" Nam tử mặc áo vàng nói.</p><p>Trầm Tường đã sớm nghe nói Sáng Đạo Thần Chủ bên người có thật nhiều tên lợi hại, này chín đại bá chủ chắc là cũng coi như là trong đó người, chỉ có điều sau đó phản bội Sáng Đạo Thần Chủ.</p><p>Trầm Tường đối cái kia Kim Hỏa Bá Chủ lai lịch có một điểm hiểu rõ, hắn tiếp tục lưu ý tình hình trận chiến, vẫn như cũ phi thường kịch liệt.</p><p>Sáng Thú tộc hoàng thực lực rất mạnh, có thể chống đối thời gian dài như vậy, chỉ là khí tức càng ngày càng yếu, trước Trầm Tường còn có thể cảm ứng được một chút xíu khí tức, có thể hiện tại nhưng phi thường mơ hồ, hoàn toàn bị một luồng hỏa diễm khí tức che giấu.</p><p>\"Kim Hỏa Bá Chủ thực lực nên tại Sáng Thú tộc hoàng bên trên!\" Trầm Tường thả ra huyễn thể bay qua kiểm tra, lúc này trên chiến trường động tĩnh đã nhỏ đi rất nhiều, hẳn là tiếp cận kết thúc.</p><p>Huyễn thể bay qua sau đó, chỉ thấy Sáng Thú tộc hoàng trên người bộ kia màu đen vảy rồng áo giáp chính phả ra màu vàng khí vụ, này đều là bị ngọn lửa màu vàng mãnh liệt thiêu đốt mà gây ra đó.</p><p>\"Cái tên này dĩ nhiên thua!\" Trầm Tường nhìn thấy Kim Hỏa Bá Chủ chính đạp ở Sáng Thú tộc hoàng cái kia màu đen mũ giáp bên trên.</p><p>\"Ngươi có thể trưởng thành đến mức độ này, ta rất bất ngờ, chỉ là đáng tiếc, ngươi cuối cùng vẫn là rơi vào trong tay ta.\" Kim Hỏa Bá Chủ đắc ý cười to lên.</p><p>Kim Hỏa Bá Chủ là một tên râu dài lão giả đầu trọc, cả người phả ra màu vàng nóng rực khí vụ.</p><p>\"Kim hỏa lão đầu, thả hắn!\" Sáng Thú thuỷ tổ hô.</p><p>Vừa nãy đại chiến ngay ở tế đàn bên cạnh, chiến đấu tuy rằng phi thường kịch liệt, thế nhưng tế đàn nhưng không có chịu ảnh hưởng, Sáng Thú thuỷ tổ vẫn là khỏe mạnh.</p><p>\"Ta thật vất vả mới chờ đến cái tên này đến, ta làm sao có thể buông tha?\" Kim Hỏa Bá Chủ bắt đầu cười ha hả: \"Ta sẽ không dưới sát thủ, nhưng ta sẽ mạnh mẽ dằn vặt tên khốn này.\"</p><p>Trầm Tường cũng không biết Sáng Thú tộc hoàng cùng Kim Hỏa Bá Chủ đến cùng có cái gì ân oán, dĩ nhiên có thể làm Kim Hỏa Bá Chủ có như thế trả thù chi tâm.</p><p>\"Bọn chuột nhắt phương nào ở đây nhìn trộm?\" Kim Hỏa Bá Chủ quả nhiên thực lực, phát hiện Trầm Tường huyễn thể.</p><p>Trầm Tường trong lòng thất kinh, lập tức thu hồi huyễn thể liền muốn rời đi, nhưng lại phát hiện một luồng nhiệt khí vọt tới.</p><p>\"Bị phát hiện!\" Trầm Tường vội vàng vận dụng Toái Không chú văn thoát đi, nhưng là vừa chạy ra không vài bước, liền bị một luồng rất mạnh lực lượng không gian cho hút đi qua.</p><p>Kim Hỏa Bá Chủ vận dụng thời không lực lượng, đem hắn na di đi qua.</p><p>Sáng Thú thuỷ tổ nhìn thấy Trầm Tường bị kiếm về đến, trong lòng thầm mắng Trầm Tường, tại sao không chạy xa điểm, vừa chạy trốn Sáng Thú tộc hoàng, hiện tại lại bị Kim Hỏa Bá Chủ cho nắm về.</p><p>\"Ta chỉ là đi ngang qua!\" Trầm Tường vội vàng nói: \"Bởi vì hiếu kỳ mới tới xem một chút.\"</p><p>\"Hừ? Ngươi nhìn lén thủ pháp nhưng là cao minh cực kì, ta suýt chút nữa liền không phát hiện, ngươi đúng là nói một chút vậy rốt cuộc là cái gì thủ pháp? Đem truyền thụ cho ta, ta có thể cho ngươi lưu một bộ toàn thây.\" Kim Hỏa Bá Chủ cười to nói.</p><p>Trầm Tường âm thầm súc tích sức mạnh, Kim Hỏa Bá Chủ căn bản sẽ không để hắn sống tiếp, kẻ địch thực lực cường đại như thế, hắn cũng không biết có thể hay không đánh thắng được.</p><p>\"Kim Hỏa Bá Chủ đúng không. Trước ta leo lên tế đàn thời điểm, có một cái gia hỏa đã tới, không biết ngươi biết tên kia không?\" Trầm Tường đột nhiên nói, trước hắn cũng cảm giác được bị hắn nắm lên đến nam tử mặc áo vàng khí tức trên người cùng Kim Hỏa Bá Chủ có chút tương tự.</p><p>Kim Hỏa Bá Chủ vừa nghe, lập tức tiến lên tóm chặt Trầm Tường cổ áo, gầm hét lên: \"Hắn ở nơi nào, mau mau nói cho ta! Ta thủ đoạn giết người không bao nhiêu, nhưng dằn vặt người thủ đoạn đúng là rất nhiều!\"</p><p>Nam tử mặc áo vàng kia đối Kim Hỏa Bá Chủ phi thường trọng yếu, Trầm Tường đã nhìn ra rồi!</p><p>\"Chỉ cần ngươi phát huyết thệ không giết ta, ta sẽ để ngươi nhìn thấy hắn.\" Trầm Tường nói, nếu là không có tuyệt đối bảo đảm hắn liền đem bị phế đi nam tử mặc áo vàng thả ra, Kim Hỏa Bá Chủ nhất định sẽ giết chết hắn.</p><p>\"Muốn cho ta phát huyết thệ? Môn đều không có, cũng được, ta hiện tại liền bắt đầu dằn vặt ngươi, đối với ngươi dùng hết ta nắm giữ cực hình, mãi đến tận ngươi nói cho ta người kia ở đâu bên trong!\" Kim Hỏa Bá Chủ cười gằn nói.</p><p>Kim Hỏa Bá Chủ vừa muốn phát công đối phó Trầm Tường, nằm trên mặt đất Sáng Thú tộc hoàng đột nhiên nhảy lên đến, thân thể chứa đầy một luồng rất cường sát phạt tà lực, mạnh mẽ đánh vào Kim Hỏa Bá Chủ trên người, đem đánh bay đi ra ngoài.</p><p>Trầm Tường trong lòng cả kinh, này Sáng Thú tộc hoàng nhưng là cứu hắn một hồi!</p><p>Kim Hỏa Bá Chủ bị như thế xông tới, giận tím mặt, đã gọi ra một cái sắc bén đại đao, trên đại đao lửa cháy hừng hực, quay về Sáng Thú tộc hoàng đầu lâu chặt bỏ!</p><p>\"Tự, bằng không ta liền giết chết cái tên này!\" Trầm Tường đem nam tử mặc áo vàng từ Lục Đạo Thần Kính bên trong làm ra đến, hơn nữa còn gắt gao cấu  cổ.</p><p>\"Phong nhi!\" Kim Hỏa Bá Chủ nhìn thấy nam tử mặc áo vàng sau đó, quả nhiên tự, đồng thời bùng nổ ra cực kỳ cuồng mãnh sát khí, bao phủ ở trên trời bên trong, rất là ngột ngạt.</p><p>\"Đem tên kia ném lại đây, nhanh!\" Trầm Tường hô.</p><p>Kim Hỏa Bá Chủ nắm lên Sáng Thú tộc hoàng, run giọng cả giận nói: \"Ngươi trước tiên thả người!\"</p><p>\"Sáng Thú tộc hoàng cùng ta có quan hệ, ta chỉ là muốn tự tay giết chết hắn. Ngươi nếu là muốn động thủ, liền nhẹ nhàng đi.\" Trầm Tường cười to nói: \"Cái tên này là con trai của ngươi vẫn là ngươi Tôn nhi? Hắn tuy rằng bị ta phế bỏ, nhưng còn sống sót, có tin ta hay không hiện tại liền bắt đầu dằn vặt hắn? Dằn vặt người thủ đoạn ta sẽ không bao nhiêu, cũng là chỉ hiểu đến không chủng mà thôi!\"</p><p>Nam tử mặc áo vàng đối Kim Hỏa Bá Chủ phi thường trọng yếu, vì lẽ đó Kim Hỏa Bá Chủ lúc này căn bản không dám manh động.</p><p>\"Phát huyết thệ!\" Trầm Tường hô.</p><p>\"Vọng tưởng! Ta xưa nay không phát huyết thệ!\" Kim Hỏa Bá Chủ gầm lên một tiếng, đem Sáng Thú tộc hoàng ném cho Trầm Tường, hô: \"Nên ngươi thả người! Đem ta bức cuống lên, ta sẽ liều lĩnh, ngươi có dám đánh cuộc hay không?\"</p><p>Trầm Tường nhìn Kim Hỏa Bá Chủ, tên đầu trọc này ông lão trong ánh mắt tràn đầy thô bạo khí tức, thật là có có thể sẽ làm ra chuyện gì.</p><p>Hắn cắn răng, vận dụng hết sức mạnh, đem nam tử mặc áo vàng đại lực ném ra ngoài, ném về phía phương xa, sau đó hắn kéo Sáng Thú tộc hoàng lao nhanh lên, triển khai Toái Không chú văn, hơn nữa còn liên tiếp hơn mười lần..</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}