{"id": 3760, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3761", "title": "Chương 3761: Đan Ma Thành", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3761: Đan Ma Thành</h1><p>&gt;</p><p>Chương 3773: Đan Ma thành</p><p>Long Nguyệt phi thường hài lòng gật gật đầu, nàng đột nhiên có chút thưởng thức Trầm Tường, có chút rõ ràng Sáng Thú Thuỷ Tổ tại sao phải bảo vệ Trầm Tường.</p><p>“Lão tiền bối, Hỏa Ma Cốc hiện tại là của ngươi.” Trầm Tường đối Hỏa Ma mỉm cười nói.</p><p>“Không không không... Là ngươi, ta không có năng lực bảo vệ Hỏa Ma Cốc,” Hỏa Ma đầy mặt xấu hổ, hắn đối Trầm Tường cũng kính nể không thôi, Trầm Tường gọi hắn là lão tiền bối, càng là làm hắn thụ sủng nhược kinh.</p><p>“Ta sẽ không ở chỗ này ở lâu.” Trầm Tường nói: “Sau này Hỏa Ma Cốc còn cần ngươi đến duy trì.”</p><p>“Được rồi, đa tạ tiểu ca giúp đỡ!” Hỏa Ma vội vã cảm kích, sau đó mang theo Trầm Tường cùng Long Nguyệt đi tới hắn động phủ, đi tới động phủ cửa thời điểm, còn có hai cái Tử Ma Đoàn người bảo vệ, bị Trầm Tường hai ba lần liền giết chết.</p><p>Tiến vào Hỏa Ma động diện, Hỏa Ma lấy ra rất nhiều thứ tốt đến chiêu đãi Trầm Tường cùng Long Nguyệt.</p><p>Long Nguyệt năm đó đến Hỏa Ma Cốc thời điểm rất biết điều, cũng chưa từng thấy Hỏa Ma, nàng chỉ là ở chỗ này lưu lại mấy tháng liền đi, lần này nàng cũng không biết muốn ngốc bao lâu.</p><p>“Tiểu huynh đệ, trước ngươi trị liệu của ta thuốc trị thương rất tốt, không biết trong tay ngươi có nhiều hay không, có thể không bán cho ta một ít?” Hỏa Ma hỏi.</p><p>“Ngươi cũng không có cùng Địa ngục bi ký kết huyết khế nhỉ?” Long Nguyệt hơi kinh ngạc.</p><p>“Không có, ta khả năng sẽ có một ngày cũng sẽ rời đi Địa ngục.” Hỏa Ma nói: “Ta ở phía trên có không ít kẻ thù!”</p><p>“Những dược liệu kia là Trọng Sinh tán, ta nơi này cũng không có thiếu.” Trầm Tường lấy ra một đại hộp cho Hỏa Ma.</p><p>“Đây là ngàn vạn Sáng Đạo thánh tinh, có đủ hay không? Không đủ ta còn có!” Hỏa Ma vội vã đưa cho Trầm Tường một cái túi đựng đồ.</p><p>“Được rồi!” Trầm Tường khẽ mỉm cười.</p><p>“Thực là không tồi dược liệu... Ngươi là từ Sáng Dược Thần Châu làm ra sao?” Hỏa Ma mở ra xem, rất là kinh hỉ.</p><p>“Là chính ta luyện chế!” Trầm Tường cười nói.</p><p>Hỏa Ma cùng Long Nguyệt nhất thời kinh ngạc lên, bọn họ không nghĩ tới Trầm Tường lại vẫn biết luyện đan.</p><p>“Ngươi nói vậy là Sáng Dược Thần Châu bên trong Đan Thần... Ngươi vì sao cùng người kết thù? Mặc dù kết thù, cũng không nên bị ép trốn Địa ngục đến!” Hỏa Ma kinh ngạc hỏi.</p><p>“Cái kia Hỏa Ma tiền bối, ngươi lại vì sao trốn đến nơi này? Ngươi tựa hồ đang nơi này rất lâu, ngươi có hay không đi tới quá?” Trầm Tường lại hỏi.</p><p>“Ta đắc tội chính là Sáng Nguyên Thần Vực diện tên ngốc, ta là từ Sáng Nguyên Thần Vực diện chạy xuống, ta nếu là xuất hiện ở phía trên, bọn họ sẽ lập tức cảm ứng được, sẽ phái người đến truy sát ta, ta không thể làm gì khác hơn là trốn này, trừ phi chờ ta tu luyện ra Ngạo Thế thần nguyên, ta mới dám lên đi.” Hỏa Ma than thở</p><p>Trầm Tường cùng Long Nguyệt nhìn nhau, Hỏa Ma dĩ nhiên cũng đắc tội Sáng Nguyên Thần Vực người.</p><p>“Chúng ta bị Kim Hỏa Bá Chủ truy sát.” Long Nguyệt nói: “Ngươi nghe qua Kim Hỏa Bá Chủ chứ?”</p><p>“Cái gì? Các ngươi dĩ nhiên đắc tội như vậy tên ngốc... Đây quả thật là cũng chỉ có thể trốn Địa ngục đến rồi, các ngươi là sao vậy đắc tội hắn?” Hỏa Ma bị cả kinh từ trên ghế đứng lên đến.</p><p>“Ta phế bỏ hắn tôn tử.” Trầm Tường bĩu môi: “Điều này cũng tại không được ta, là hắn tôn tử trước tiên muốn làm đi của ta.”</p><p>“Chuyện này...” Hỏa Ma không nói gì, Kim Hỏa Bá Chủ cái gì thực lực hắn biết rõ, Trầm Tường lại để người ta tôn tử phế bỏ.</p><p>“Hỏa Ma, ở chỗ này có hay không một cái vô cùng an toàn địa phương!” Long Nguyệt hỏi: “Ta nhiều năm không đến Địa ngục, trước cũng không phải quá cứu Địa ngục tình huống, ngươi ở địa ngục như thế nhiều năm qua, đối Địa ngục chắc là hiểu rất rõ đi!”</p><p>Nàng để Hỏa Ma có chút thật không tiện, Hỏa Ma Cốc cũng không phải tuyệt đối an toàn, bằng không Tử Ma Đoàn thì sẽ không ở chỗ này gây sự.</p><p>“Có một chỗ rất thích tiểu huynh đệ đi, chính là Đan Ma thành, tại diện có thật nhiều chạy nạn tới địa ngục Đan Thần... Bất quá bọn hắn hiện tại tự xưng đan ma, mọi người hái được dược liệu thời điểm, đều sẽ bắt được Đan Ma thành bán ra cho bọn họ.” Hỏa Ma nói.</p><p>Liền đi Đan Ma thành.\" Long Nguyệt nói: \"Hiện tại liền đi!\"</p><p>Trầm Tường cùng Hỏa Ma cáo biệt, liền bị Long Nguyệt lôi kéo lao ra Hỏa Ma Cốc, đi tới Đan Ma thành.</p><p>Long Nguyệt từ Hỏa Ma cái kia được địa đồ, dựa theo trên bản đồ mang theo Trầm Tường lao nhanh.</p><p>“Xem ra này Địa ngục diện tà ma ác đồ cũng không phải rất lợi hại mà!” Trầm Tường nói, trước đến thời điểm, Long Nguyệt nhưng là nói tới nhiều ma lợi hại, còn mọi cách căn dặn Trầm Tường.</p><p>“Hừ, ngươi biết luyện đan cũng không nói cho ta! Ngươi luyện đan đạt đến cái gì trình độ?” Long Nguyệt trước cũng dùng qua Trọng Sinh tán, tự nhiên rõ ràng Trọng Sinh tán công hiệu, chỉ là khi đó nàng còn không biết là Trầm Tường luyện chế.</p><p>“Khó nói, nói chung ta có thể đạt đến nắm giữ thần nguyên khí giai đoạn, đều là ta ăn chính mình đan đột phá, cho tới nay ta đều là ăn chính mình đan đột phá.” Trầm Tường nói.</p><p>Long Nguyệt hừ một tiếng, có thể ăn đan tu luyện ra thần nguyên khí, đây chính là đăng phong tạo cực cảnh giới, loại này Đan Thần nàng đến nay còn chưa từng thấy, cũng không nghe nói.</p><p>“Ngươi thật sự có nắm chắc tu luyện ra Ngạo Thế thần nguyên?” Long Nguyệt bởi vì trước bị Phong Ma Đoàn cùng Tử Ma Đoàn độ hot quá, cho nên nàng không muốn tại nơi quỷ quái này ở thêm, muốn điểm rời đi.</p><p>Mà bây giờ hi vọng ngay ở Trầm Tường trên người, nếu là Trầm Tường tu luyện ra Ngạo Thế thần nguyên, thì có đầy đủ sức mạnh đối kháng Kim Hỏa Bá Chủ.</p><p>“Đương nhiên là có, chỉ là hiện tại ta còn không tìm thấy phương pháp! Nếu ở địa ngục cũng có dược liệu cái gì, vậy chúng ta trước tiên đi Đan Ma thành xem một chút đi, hay là có thể tìm tới không sai dược liệu, nếu là không có, cũng chỉ có thể muốn những biện pháp khác.” Trầm Tường nói.</p><p>Long Nguyệt lúc này đối Trầm Tường có tự tin, dù sao Trầm Tường là cái Đan Thần nha!</p><p>“Trầm Tường, ngươi có phải là muốn dùng chín thanh chìa khoá đem Sáng Thú Thuỷ Tổ thả ra.” Long Nguyệt nói.</p><p>“Hừm, hắn đã đáp ứng ta, sẽ làm ta tu luyện ra bất diệt thân thể đến, vì lẽ đó ta phải cứu hắn.” Trầm Tường cười nói: “Chỉ cần hắn để ta tu luyện ra bất diệt thân thể, ngươi muốn đối với hắn làm gì ma liền làm gì ma đi!”</p><p>“Không cần ngươi nhắc nhở, đến thời điểm ta nhất định sẽ giáo huấn hắn.” Long Nguyệt cả giận nói.</p><p>“Ngươi vừa sinh ra chính là Sát Phạt Tà Long?” Trầm Tường hỏi.</p><p>“Phải! Ta còn khá là tuổi trẻ, bằng không Kim Hỏa Bá Chủ căn bản không phải là đối thủ của ta.” Long Nguyệt phát hiện Trầm Tường nhìn nàng thời điểm, trong ánh mắt mang theo một tia trào phúng, nhất thời lớn tiếng nói.</p><p>“Ngươi chỉ có một cái Sát Phạt Tà Long, thực lực tự nhiên nhược!” Trầm Tường cười nói: “Mà ta có ba cái!”</p><p>“Ngươi cái kia Truyền Thuyết Chú Văn sao?” Long Nguyệt cũng đã gặp Trầm Tường phân thân, xác thực rất lợi hại.</p><p>“Đúng, ngươi muốn học sao?” Trầm Tường cười cợt nói.</p><p>“Coi như ngươi đưa ta, ta cũng không biết muốn thời điểm nào mới có thể học được! Ta bản thân liền nắm giữ một loại Truyền Thuyết Chú Văn, ta nếu là học tập loại thứ hai, còn không biết muốn dài bao nhiêu thời gian!” Long Nguyệt hừ một tiếng.</p><p>“Ta có thể cho ngươi tốc học được, đại khái khoảng một tháng đi... Ngươi thật muốn học, chúng ta có thể làm cái giao dịch!” Trầm Tường nói.</p><p>“Thật sự? Ta sao vậy xưa nay không biết chuyện như vậy? Nếu là dùng chúng ta Sáng Thú tộc huyết tế, còn có thể càng học được, sẽ không phải là thứ này chứ? Ta mới không muốn học!” Long Nguyệt không tin đây là thật sự.</p><p>\"Không phải, liền ăn một tảng đá, sau đó liền học được, chính ta liền nắm giữ ba cái Truyền Thuyết Chú Văn... Ta có thể phá nát không gian chạy trốn, chính là trong đó một loại.\" Trầm Tường cười nói: \"Nếu không là trên người ngươi có thứ mà ta cần, ta mới chẳng muốn cùng ngươi nói chuyện này.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}