{"id": 3763, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3764", "title": "Chương 3764: Thiên Dục Lâu", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3764: Thiên Dục Lâu</h1><p>&gt;</p><p>Chương 3776: Thiên Dục lâu</p><p>“Qua xem một chút liền biết rồi, trong tay ta có không ít Sáng Đạo thánh tinh, lẽ ra có thể mua lại.” Long Nguyệt cũng không định như vậy nhiều, nàng tựa hồ đối với nắm trong tay của chính mình lượng lớn Sáng Đạo thánh tinh vô cùng tin tưởng.</p><p>Thiên Dục lâu đen thùi, hơn nữa cửa sổ đều lóe u hào quang màu xanh lục, làm cho người ta một loại phi thường quỷ dị sâu thẳm cảm giác, hơn nữa lúc này bầu trời đều là màu máu mây mù, từ xa nhìn lại, càng thêm đáng sợ.</p><p>Thiên Dục lâu bên ngoài đứng rất nhiều người, trong đó có một ít ngồi ở cái ghế lên, đem Thiên Dục lâu cửa lớn đổ đến chặt chẽ.</p><p>“Thiên Dục Lão Ma, ngươi cút cho ta hạ xuống!” Phía dưới một tên lão giả tóc vàng ngồi ở một tấm màu đen long y rống to lên: “Có chủng cũng đừng rùa rụt cổ tại diện, lăn ra đây cho ta!”</p><p>Nhìn thấy người lão giả này, Trầm Tường cùng Long Nguyệt liền rõ ràng này nhất định là bị hố đi hai viên Thần Nguyên Tinh Tham chủ.</p><p>Lão giả tóc vàng dám như thế chặn ở Thiên Dục lâu bên ngoài, còn dám như thế xưng hô Thiên Dục Đan Ma, có thể thấy được chính hắn cũng là có nhất định thực lực.</p><p>“Các chủ, này làm sao đây? Hắn không ra!” Lão giả tóc vàng bên người trung niên nói, đầy mặt phẫn nộ.</p><p>“Ta sẽ có biện pháp để hắn đi ra... Ta lại cho hắn một ngày thời gian, thật sự nếu không đi ra cùng ta nói chuyện, ta liền đi tìm Thành chủ.” Lão giả tóc vàng hừ một tiếng: “Mọi người đều là luyện đan, dĩ nhiên như thế hố ta.”</p><p>Trầm Tường cùng Long Nguyệt nghe thấy những kia người vây xem tiếng bàn luận, mới biết này lão giả tóc vàng cũng là một tên đan ma, tên là Hoàng Thiên Đan Ma.</p><p>Hoàng Thiên Đan Ma cùng Thiên Dục Đan Ma quan hệ coi như không tệ, Hoàng Thiên Đan Ma bởi vì không nhìn được Thần Nguyên Tinh Tham, liền đến tìm Thiên Dục Đan Ma hỏi một chút, mà Thiên Dục Đan Ma lại nói này cũng không phải cái gì tốt dược liệu, hơn nữa mở ra một cái giá cho Hoàng Thiên Đan Ma, nhõng nhẽo đòi hỏi bên dưới, mua lại này hai viên Thần Nguyên Tinh Tham.</p><p>Thiên Dục Đan Ma được Thần Nguyên Tinh Tham sau khi, an nại không được vui sướng trong lòng, trắng trợn tuyên dương chuyện này cho đồ đệ nghe, sau đó những kia đồ đệ cũng không thủ được miệng, liền truyền tới Hoàng Thiên Đan Ma cái kia đi tới.</p><p>Hoàng Thiên Đan Ma biết được hậu, nổi trận lôi đình, vội vàng triệu tập nhân mã đi tới Thiên Dục lâu, mà Thiên Dục lâu biết được Hoàng Thiên Đan Ma muốn tới, liền mau mau đóng lại cửa lớn, cho nên mới có hiện tại Hoàng Thiên Đan Ma chặn ở cửa lớn tình cảnh này.</p><p>Long Nguyệt cho Trầm Tường truyền âm, nói: “Này Hoàng Thiên Đan Ma tu luyện ra Ngạo Thế thần nguyên, Thiên Dục Đan Ma khẳng định cũng giống như vậy, nếu không là bởi vì lúc này bên ngoài chính đang hạ mưa máu, Thiên Dục Đan Ma nhất định sẽ phóng thích Ngạo Thế thần nguyên lực lượng, sau đó để sức mạnh thần bí đem hắn truyền tống đi.”</p><p>Hai tên tu luyện ra Ngạo Thế thần nguyên người, tại thiên tai mưa máu thời gian phát sinh loại này xung đột, cũng chỉ có thể thông qua chửi đổng để giải quyết, bọn họ cũng không dám vận dụng thần nguyên lực lượng, bằng không sẽ bị na di đi, nếu là gặp phải mưa máu bạo lâm, nhất định sẽ ném mất nửa cái mạng.</p><p>Mọi người đối mặt chuyện như vậy, đều thích nghe ngóng xem trò vui, ngược lại hiện tại bọn họ đều không ra được, xem ra giải buồn cũng không sai.</p><p>“Thiên Dục Lão Ma, ngươi cái không ** lão già, lăn ra đây cho ta.” Hoàng Thiên Đan Ma rống to, âm thanh đều bao trùm nửa toà Đan Ma thành.</p><p>Long Nguyệt nhìn thấy loại cục diện này, cũng không biết nên sao vậy giúp Trầm Tường cho tới Thần Nguyên Tinh Tham.</p><p>“Kỳ thực Thần Nguyên Tinh Tham công hiệu cũng chỉ là giống như vậy, còn lâu mới có được nghe đồn bên trong như vậy khuếch đại.” Trầm Tường đột nhiên nghĩ đến một cái, đi ra nói.</p><p>“Tiểu tử, ngươi lời ấy nghĩa là sao?” Hoàng Thiên Đan Ma nghe thấy sau khi, liền không cao hứng.</p><p>Mọi người thấy thấy có người nói với Hoàng Thiên Đan Ma câu nói như thế này, cũng cảm thấy kỳ quái, đều nhìn dưới thân.</p><p>“Thần Nguyên Tinh Tham chủ yếu công dụng là cái gì?” Trầm Tường hỏi.</p><p>“Đương nhiên là tu luyện Ngạo Thế thần nguyên!” Hoàng Thiên Đan Ma hừ một tiếng.</p><p>“Mà tu luyện Ngạo Thế thần nguyên cơ sở là cái gì?” Trầm Tường lại hỏi.</p><p>“Tự nhiên là tu luyện Ngạo Thế thần nguyên khí!” Hoàng Thiên Đan Ma lại nói: “Thần Nguyên Tinh Tham có thể thả ra lượng lớn Ngạo Thế thần nguyên khí, có giúp với tu luyện Ngạo Thế thần nguyên!”</p><p>“Nếu có thể thả ra lượng lớn Ngạo Thế thần nguyên khí, như vậy Hoàng Thiên tiền bối ngươi vì sao không có cảm ứng được?” Trầm Tường nói: “Hoàng Thiên tiền bối nhưng là trong địa ngục có tên đan ma, liền ngươi đều không thể cảm ứng được Thần Nguyên Tinh Tham bên trong sức mạnh, cái kia Thiên Dục Đan Ma lại sao vậy biết?”</p><p>“Thực lực của hắn lẽ nào vượt xa với ngươi hay sao?”</p><p>Hoàng Thiên Đan Ma suy nghĩ một chút, nói: “Có thể vì sao hắn như nhặt được chí bảo? Lẽ nào là hắn có tật xấu hay sao?”</p><p>Trầm Tường cười nói: “Thần Nguyên Tinh Tham là có nhất định Ngạo Thế thần nguyên khí, nhưng cũng không có nghe đồn bên trong như vậy cường là được rồi, mà ta nơi này có càng tốt hơn dược liệu! Ta dùng những dược liệu này luyện đan, chỉ cần ăn hai hạt, liền có thể khiến người ta tu luyện ra Ngạo Thế thần nguyên khí!”</p><p>“Ngươi chớ có nói hươu nói vượn, có thể khiến người ta tu luyện ra thần nguyên khí đan dược ta biết có, có thể tuyệt đối không thể chỉ ăn hai hạt liền có thể trực tiếp để người tu luyện ra thần nguyên khí, ngươi cũng là cái tu luyện ra thần nguyên khí người, ngươi nên rõ ràng tụ tập một tia thần nguyên khí có bao nhiêu khó.” Hoàng Thiên Đan Ma để rất nhiều người đều gật đầu liên tục.</p><p>Tại này rất nhiều người đều chỉ là tại Ngạo Thế Thần Cảnh đỉnh phong, bọn họ đều khó mà tu luyện ra Ngạo Thế thần nguyên khí.</p><p>“Tiểu tử tuy rằng tuổi trẻ, nhưng ta có thể chưa bao giờ nói dối, chính ta chính là ăn loại này đan đột phá, nếu là ngươi cần trợ giúp tiểu bối đột phá, ta có thể bán hai hạt cho ngươi, có thể hiện trường thời gian sử dụng trận bàn thường thử, nếu thật sự có ta nói tới công hiệu, ngươi lại trả tiền cũng không muộn, chuyện này với các ngươi không cái gì tổn thất.” Trầm Tường nói để Hoàng Thiên Đan Ma rất động lòng.</p><p>Long Nguyệt chỉ là ở bên cạnh nhìn, nàng căn bản không biết Trầm Tường muốn làm cái gì, nàng cũng không tin Trầm Tường ăn hai hạt đan liền tu luyện ra Ngạo Thế thần nguyên khí.</p><p>Trầm Tường tu luyện ra Ngạo Thế thần nguyên khí đều là thông qua luyện chế lá cây tu luyện được, mà sau đó hắn được thần thụ thánh quả hậu, luyện chế ra hai hạt cho Tiêu Tương Lâm, giúp nàng thuận lợi đột phá.</p><p>“Được, nếu thật sự như lời ngươi nói, nói vậy cái kia Thần Nguyên Tinh Tham cũng chỉ đến như thế... Nhưng ở này trước, có thể không để cho ta xem ngươi luyện đan sử dụng dược liệu.” Hoàng Thiên Đan Ma đối luyện đan cũng rất si mê, nếu như có thể nhìn thấy dược liệu, hắn liền có thể đại khái phán đoán ra.</p><p>Trầm Tường lấy ra một cái màu tím trái cây, hắn lượng lớn nắm bắt này Tử Hỏa Thần Thụ thánh quả, để cho thả ra từng trận yếu ớt thần nguyên khí, làm cho tất cả mọi người vì đó rung một cái!</p><p>Trong địa ngục người đều không có cơ hội nhìn thấy thần thụ thánh quả, vì lẽ đó bọn họ đều không nhận ra, liền ngay cả Long Nguyệt cũng không nhận ra.</p><p>“Thật mạnh thần nguyên khí, quả nhiên tốt hơn Thần Nguyên Tinh Tham nhiều! Đây là cái gì trái cây?” Hoàng Thiên Đan Ma đột nhiên đối Trầm Tường lai lịch phi thường hiếu kỳ.</p><p>“Tử nguyên Thần quả!” Trầm Tường hồ biên một cái tên, sau đó lấy ra hai hạt đan đến: “Đây là dùng tử nguyên Thần quả luyện chế Tử Nguyên Thần Đan! Trong tay ta chỉ có một cái tử nguyên Thần quả, tiền bối nếu là yêu thích, chúng ta có thể lén lút nói chuyện giá cả... Đương nhiên, này hai hạt đan cũng có thể nhượng lại cho tiền bối.”</p><p>“Giá cả dễ bàn... Chúng ta đi!” Hoàng Thiên Đan Ma nhưng là coi trọng tử nguyên Thần quả, chí ít xem ra muốn so với Thần Nguyên Tinh Tham tốt quá hơn nhiều, hắn mua bán lại thời gian rất lâu, đều không từ Thần Nguyên Tinh Tham bên trong phản ứng đến cái gì thần nguyên khí.</p><p>Mà Trầm Tường trong tay trái cây vừa ra tới, liền tung bay trừ một trận là thần nguyên khí, rất làm người kinh ngạc.</p><p>Ngay ở Hoàng Thiên Đan Ma muốn dẫn Trầm Tường lúc rời đi, Thiên Dục lâu cửa lớn mở ra, Thiên Dục Đan Ma cuối cùng đi ra.</p><p>Tối chương mới, không đạn song xem xin.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}