{"id": 3768, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3769", "title": "Chương 3769: Tiểu Nguyệt", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3769: Tiểu Nguyệt</h1><p>&gt;</p><p>Trầm Tường bị Long Nguyệt lấy ra khoe khoang một phen, trong lòng cũng có chút tiểu đắc ý.</p><p>“Sư phụ ngươi đừng để ý, ta đối với nàng không có gì ý tứ... Sư phụ đại mỹ nhân, ngươi tốt hơn nàng nhiều, ôn nhu đẹp đẽ lại thơm ngọt.” Trầm Tường cười nói.</p><p>“Ngươi cái chết tiểu tử, có tin ta hay không hiện tại liền đi ra giáo huấn ngươi một trận?” Tiêu Tương Lâm nũng nịu mắng, lần trước Trầm Tường thâu hôn nàng môi mặc dù là rất nhiều năm sự tình, nhưng nàng vẫn như cũ nhớ tới rất rõ ràng, chính là khi đó bị Trầm Tường nếm trải thơm ngọt hỏi.</p><p>“Ở trên giường đánh sao?” Trầm Tường lặng lẽ cười nói.</p><p>“Ta không để ý tới ngươi!” Tiêu Tương Lâm gắt giọng.</p><p>Trầm Tường nằm ở trên giường, còn có mười ngày mới bắt đầu tỷ thí.</p><p>“Ta đến kiếm lời điểm Sáng Đạo thánh tinh mới được!” Trầm Tường cảm thấy lấy sau khẳng định cần không ít Thần Nguyên Tinh Tham, nếu là muốn phục chế ra rất nhiều, liền cần tiêu hao rất nhiều Sáng Đạo thánh tinh mới được.</p><p>Hắn đi ra khỏi phòng, gõ lên Long Nguyệt môn.</p><p>“Mẹ kiếp, này bà nương tìm đến của ta thời điểm đều là trực tiếp xông tới, mà ta tìm đến nàng cũng chỉ có thể đàng hoàng gõ cửa.” Trầm Tường trong lòng thầm nghĩ.</p><p>Long Nguyệt mở cửa sau, hỏi: “Làm gì?”</p><p>“Ngươi liền không mời ta đi vào ngồi một chút?” Trầm Tường nói.</p><p>“Đi vào!” Long Nguyệt để Trầm Tường sau khi tiến vào, vội vàng đóng cửa lại.</p><p>Trầm Tường đặt mông sau khi ngồi xuống, rất tùy tiện cầm lấy mặt bàn nước trà uống lên.</p><p>“Ta nói với Yên Mị ngươi là của ta nam nhân, cũng chỉ là muốn khí khí nàng, ngươi có thể phân biệt coi là thật.” Long Nguyệt nói.</p><p>“Như vậy cũng tốt, ta lo lắng ngươi coi là thật đây! Bất quá điều này cũng không trách ngươi, ai bảo ta là anh tuấn tiêu sái, phong lưu phóng khoáng tuổi trẻ Đan Thần đây? Ngươi đối với ta thú vị cũng là bình thường.” Trầm Tường rất không biết xấu hổ cười nói.</p><p>Long Nguyệt cho hắn một cái liếc mắt, bất quá trong lòng nàng nhưng là thừa nhận, Trầm Tường xác thực phi thường ưu tú, bằng không nàng thì sẽ không hoang xưng Trầm Tường là nàng nam nhân, lấy này đến tại Yên Mị Đan Ma trước mặt khoe khoang.</p><p>“Ngươi lại chuyện gì?” Long Nguyệt hỏi: “Lẽ nào ngươi đến ta này, liền vì uống hai cái trà?”</p><p>“Không phải, ta nghĩ hỏi một chút ngươi trong tay có bao nhiêu Sáng Đạo thánh tinh?” Trầm Tường nói: “Ngươi nhưng là Sáng Thú tộc hoàng, khẳng định phi thường giàu có.”</p><p>“Ta từ nhỏ quả thật có không ít Sáng Đạo thánh tinh, nhưng đều hoa đến thất thất bát bát, bây giờ trong tay cũng chỉ có hơn một ức!” Long Nguyệt nói: “Ngươi nếu là cần, chờ thiên tai mưa máu ngừng, ta mang ngươi đi ra ngoài đào, ta trước đây liền ở ngay đây đào được không ít.”</p><p>“Trong địa ngục rất nhiều Sáng Đạo thánh tinh?” Trầm Tường kinh ngạc nói.</p><p>“Không thể so Tuyên Cổ Kỷ Nguyên ít, chỉ cần dám đi tìm, định có thể đào được không ít.” Long Nguyệt nói: “Trong địa ngục Sáng Đạo thánh tinh bình thường đều giấu đi rất sâu, hơn nữa vị trí đều là hiểm địa chiếm đa số, sẽ có thật nhiều tự nhiên kết giới.”</p><p>“Này rất mạo hiểm, còn rất chậm.” Trầm Tường lắc lắc đầu.</p><p>“Trước ngươi không phải bán Tử Nguyên Thần Đan cùng Tử Nguyên Thần Quả sao? Đó cũng không thiếu, ngươi còn thiếu nha!” Long Nguyệt cau mày nói.</p><p>“Ta phục chế Thần Nguyên Tinh Tham cần.” Trầm Tường nói: “Ta phục chế ra một viên liền cần 50 triệu Sáng Đạo thánh tinh, nếu như dùng cho luyện đan, ta còn không biết cần tiêu hao bao nhiêu.”</p><p>“Luyện đan cũng tiêu hao Sáng Đạo thánh tinh sao?” Long Nguyệt đột nhiên rất tò mò, hỏi: “Ta nhưng cho tới bây giờ chưa từng nghe nói như vậy luyện pháp!”</p><p>“Đây là ta đặc thù luyện pháp, ngươi đương nhiên chưa từng nghe nói.” Trầm Tường cười nói.</p><p>“Xem ra ngươi thật sự rất thiếu Sáng Đạo thánh tinh, ta trong tay một ức Sáng Đạo thánh tinh có thể cho ngươi, bất quá ngươi phải đáp ứng ta, tuyệt không có thể tại Yên Mị trước mặt nói nói lộ hết.” Long Nguyệt lấy ra một cái túi đựng đồ đưa cho Trầm Tường.</p><p>Trầm Tường vội vàng gật đầu đáp ứng, tiếp nhận Long Nguyệt túi chứa đồ sau đó, hắn cảm thấy này một ức Sáng Đạo thánh tinh cũng quá tốt kiếm lời.</p><p>“Yên tâm, ta bảo đảm đánh bại nàng, sau đó sẽ trắng trợn trào phúng nàng một phen.” Trầm Tường cảm thấy thu rồi Long Nguyệt một ức Sáng Đạo thánh tinh, liền muốn làm được càng tốt hơn, muốn triệt để thỏa mãn nàng tại Yên Mị Đan Ma trước mặt lòng hư vinh.</p><p>“Thấy tài mắt mở gia hỏa.” Long Nguyệt rất bắt nạt nói.</p><p>Trầm Tường làm bộ không nghe thấy, kiểm kê những Sáng Đạo đó thánh tinh, sau đó đem thu hồi đến.</p><p>“Tiểu Nguyệt, ngươi đối Yên Mị Đan Ma đan thuật hiểu rõ bao nhiêu?” Trầm Tường hỏi.</p><p>“Không cho như vậy gọi ta!” Long Nguyệt nhất thời hô.</p><p>“Chúng ta muốn làm bộ là phu thê!” Trầm Tường nói: “Xưng hô như vậy mới khá là chân thực, ngươi có thể chiếm được thích ứng, bằng không Yên Mị Đan Ma sẽ nhìn ra.”</p><p>Long Nguyệt ngẫm lại cũng cảm thấy có đạo lý, cũng là nhịn.</p><p>“Yên Mị có thể trở thành là đan ma, đồng thời có thể tại Đan Ma thành đặt chân, còn có một tòa Yên Mị lâu, liền có thể nói rõ nàng trình độ rất cao.” Long Nguyệt nói: “Ta biết nàng thời điểm, nàng còn không có gì Yên Mị lâu, nhưng khi đó hậu nàng thì có rất cao siêu thuật luyện đan.”</p><p>“Nàng sẽ ở tại trong địa ngục, nói vậy cũng là vì tránh né báo thù chứ?” Trầm Tường nói.</p><p>“Đúng, nàng đến từ Sáng Nguyên Thần Vực, cụ thể ta không rõ ràng.” Long Nguyệt nói: “Nói chung nàng khi đó biết ta Sáng Thú tộc hoàng hậu, đối Sáng Thú tộc sự tình cũng hiểu rõ một ít.”</p><p>“Nhìn ra được ngươi cùng nàng cũng không phải thật sự là tử địch mà! Cũng chỉ là tại tranh một hơi mà thôi.” Trầm Tường cười nói.</p><p>“Hừ, nói chung ta cùng nàng như nước với lửa.” Long Nguyệt nói: “Nếu không ta hiện tại liền dẫn ngươi đi tìm nàng, trước tiên tỏa tỏa nàng nhuệ khí.”</p><p>“Có thể, đi thôi!” Trầm Tường cũng muốn nhìn một chút Long Nguyệt cùng Yên Mị Đan Ma đối chọi gay gắt lúc tình cảnh.</p><p>Long Nguyệt mang tới mặt nạ, sau đó mang theo Trầm Tường đi ra Hoàng Thiên lâu, bước nhanh đi tới tại Đan Ma thành nam khu Yên Mị lâu.</p><p>Tiến vào Yên Mị lâu tầng thứ nhất, Trầm Tường liền nhìn thấy một cái chưởng quỹ vội vàng rời đi, hẳn là đi thông báo.</p><p>“Diễm mỹ đại nhân để ngươi lên lầu.” Cái kia chưởng quỹ sau một chốc liền chạy về đến rồi, nói, sau đó mang theo Long Nguyệt cùng Trầm Tường đi tới Yên Mị lâu cầu thang.</p><p>Bọn họ bị mang tới một cái rất rộng rãi xa hoa phòng khách, Yên Mị Đan Ma an vị ở đại sảnh lên thủ, dùng Lan Hoa Chỉ nắm bắt một cái chén trà cái nắp, rất phong tao uống trà, dáng dấp kia rất là yêu mị.</p><p>Yên Mị Đan Ma lúc này không có già lụa trắng, Trầm Tường thấy rõ dung nhan của nàng, phát hiện nàng dĩ nhiên cùng Long Nguyệt lớn lên giống nhau đến mấy phần, đặc biệt các nàng đều có một đôi mắt phượng. Chỉ có điều Long Nguyệt mắt phượng bên trong tràn đầy lạnh lẽo kiêu ngạo cùng sát khí, mà Yên Mị Đan Ma nhưng là ôn nhu kiều mị cùng phong tao.</p><p>“Còn mang theo mặt nạ làm gì? Chẳng lẽ không dám để cho ngươi nam nhân cố gắng so sánh chúng ta ai đẹp nhất, thật sao?” Yên Mị Đan Ma cười duyên nói.</p><p>Long Nguyệt đột nhiên đem mặt nạ thu hồi đến.</p><p>“Ngươi gọi Trầm Tường đúng không? Ngươi vuốt chính mình lương tâm nói, ta cùng Long Nguyệt ai càng đẹp hơn?” Yên Mị Đan Ma mềm mại nở nụ cười, người nhẹ nhàng đi tới Trầm Tường trước người, một trận say lòng người hương thơm phả vào mặt.</p><p>“Đương nhiên là Tiểu Nguyệt càng đẹp hơn!” Trầm Tường rất tự nhiên cười nói, tuy rằng Yên Mị Đan Ma cả người hiển lộ hết quyến rũ mà câu hồn mê hoặc lực lượng, nhưng hắn nhưng không hề bị lay động.</p><p>Yên Mị Đan Ma ngược lại cũng không tức giận, chỉ là tát làm nũng, khẽ cáu: “Ngươi cái đồ tồi khẳng định bởi vì sợ thê tử, mới nói như vậy! Ta đáp ứng ngươi, chỉ cần ngươi gật đầu, ta liền lập tức làm nữ nhân của ngươi, ta khắp mọi mặt đều sẽ tốt hơn nàng nhiều đây!”</p><p>Nàng âm thanh làm nũng ngọt quyến rũ, khiến cho Trầm Tường xương mềm yếu.</p><p>“Có thật không?” Trầm Tường trong lòng âm thầm mắng vài câu, như vậy câu hồn đoạt phách yêu tinh hắn đã rất lâu chưa từng thấy.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}