{"id": 3770, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3771", "title": "Chương 3771: Đan Ma Đài", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3771: Đan Ma Đài</h1><p>&gt;</p><p>Long Nguyệt nếu là thật đáp ứng Yên Mị Đan Ma, đem Trầm Tường trao đổi đi qua, nhất định sẽ bị Yên Mị Đan Ma trắng trợn cười nhạo, huống hồ nàng cũng không muốn nhìn thấy Trầm Tường cùng với Yên Mị Đan Ma.</p><p>“Địa ngục tinh hạch sự tình không cần ngươi bận tâm, chính ta sẽ xử lý tốt, ngươi chỉ cần tại tỷ thí thời điểm thắng là được.” Long Nguyệt nói: “Cái kia cuộc tỷ thí cực kì trọng yếu, ngươi bại bởi ai cũng không quan trọng lắm, nhưng tuyệt đối không thể thua cho Yên Mị Đan Ma.”</p><p>“Là tương đối trọng yếu, bất quá ta cũng không phải là bởi vì Yên Mị Đan Ma.” Trầm Tường cười nói: “Ta nhất định sẽ thắng!”</p><p>Nếu là thắng bốn cái đan ma, liền có thể được bốn loại phương pháp luyện đan, đến thời điểm bốn cái lãnh đạm đều cần đem cần thiết dược liệu cho hắn, những dược liệu kia khẳng định Tuyên Cổ Kỷ Nguyên bên trong phi thường hiếm thấy.</p><p>Hắn hiện tại đã có Thần Nguyên Tinh Tham, liền thiếu một ít dược liệu đến phối hợp, vì lẽ đó hắn nhất định phải thắng được cái kia cuộc tỷ thí.</p><p>“Ngươi cũng không thể xem thường, Liệt Nhật Đan Ma, Thiên Dục Đan Ma ngươi cũng đã gặp, hai người này tên ngốc vừa nhìn liền biết không phải cái gì thứ tốt.” Long Nguyệt nói: “Hay là bọn họ thật sự sẽ trong bóng tối chơi âm, ngươi nhất định phải tăng cao cảnh giác.”</p><p>“Ừm!” Trầm Tường nói thật gật gật đầu, Liệt Nhật Đan Ma chủ trì cuộc tỷ thí này, quy tắc cái gì đều là hắn đến định.</p><p>Ở trong địa ngục, luyện chế đan khẳng định cùng Tuyên Cổ Kỷ Nguyên bên trên có chỗ bất đồng, bởi vì Địa ngục hoàn cảnh có thể sinh trưởng ra phi thường kỳ lạ dược liệu đến.</p><p>Nếu là dùng những dược liệu này đến luyện đan, Trầm Tường lại chưa quen thuộc, nhất định sẽ khá là mới lạ, Liệt Nhật Đan Ma liền có thể ở phương diện này làm mưu đồ lớn.</p><p>Khoảng cách tỷ thí còn có một chút thiên, Trầm Tường cả ngày tại Hoàng Thiên lâu diện đi quen thuộc các loại trong địa ngục Thần dược, hắn nhưng là mua lại không ít dược liệu thả vào U Dao Sơn Trang diện đi trồng trọt thu gom.</p><p>Để hắn cảm thấy buồn cười chính là, Long Nguyệt lại mỗi ngày đều đi Yên Mị lâu muốn chết đối đầu, các nàng ở trong địa ngục không thể chiến đấu, cũng chỉ có thể đấu võ mồm.</p><p>Rất, tỷ thí thời gian liền muốn đến.</p><p>Trong địa ngục thiên tai mưa máu vẫn không có dừng lại, lúc này cả tòa Đan Ma thành cũng lòng người bàng hoàng, bọn họ rất lo lắng Đan Ma thành kết giới không cách nào tiếp tục chống đỡ.</p><p>Nếu là Đan Ma thành hộ thành kết giới bị thiên tai mưa máu ăn mòn đi, cả tòa thành thị đều sẽ bị thôn phệ.</p><p>Đối mặt thiên tai mưa máu, mặc dù là tu luyện ra Ngạo Thế thần nguyên cường giả đều khó mà chống đối.</p><p>Loại này thiên tai xuất hiện, sẽ bao trùm toàn bộ Địa ngục, muốn chạy trốn cũng chỉ có thể rời đi Địa ngục mới được.</p><p>“Mỗi lần xuất hiện thiên tai, chúng ta liền hẹn cẩn thận tiến hành tỷ thí luyện đan, một mặt là vì giảm thiểu khủng hoảng, mặt khác chính là lo lắng Đan Ma thành hủy diệt, mà chúng ta trước đó tiến hành một hồi tỷ thí, miễn cho sau này cũng không bao giờ có thể tiếp tục tụ tập cùng một chỗ.” Hoàng Thiên Đan Ma đứng Hoàng Thiên lâu mái nhà, nhìn không trung một mảnh nồng đậm đỏ như máu sắc ánh sáng.</p><p>Http://truyenyy.Neｔ/</p><p>“Loại này thiên tai bình thường đều sẽ kéo dài bao lâu?” Trầm Tường cau mày nói: “Lẽ nào thật sự như tin đồn như vậy, nếu là thiên tai mưa máu kéo dài quá lâu, Đan Ma thành cũng sẽ luân hãm.”</p><p>“Kéo dài thời gian có mọc ra ngắn, có một hai năm, có hai, ba tháng.” Hoàng Thiên Đan Ma than thở: “Nghe đồn có thể không giả, nếu là mưa máu quá nhiều quá nhiều, hình thành hải dương, liền rất có khả năng đem Đan Ma thành nhấn chìm.”</p><p>“Đi thôi, chúng ta đi đan ma quảng trường, tỷ thí muốn bắt đầu rồi.” Hoàng Thiên Đan Ma nói.</p><p>Trầm Tường theo Hoàng Thiên Đan Ma rời đi Hoàng Thiên lâu, đi tới đan ma quảng trường.</p><p>“Đan ma quảng trường chắc là có không ít người tại cấp độ kia!” Hoàng Thiên Đan Ma nói: “Ngươi vị bằng hữu kia đâu?”</p><p>“Nàng đã trước tiên đi tới.” Trầm Tường nói, Long Nguyệt có lúc một buổi tối đều không trở về, dĩ nhiên sẽ ở Yên Mị lâu qua đêm.</p><p>Trầm Tường thật muốn không hiểu, Long Nguyệt rõ ràng cùng Yên Mị Đan Ma là đối thủ một mất một còn, nhưng nàng đều là chạy đi tìm Yên Mị Đan Ma, thậm chí còn tại Yên Mị ôm lấy rơi xuống.</p><p>“Thực sự là khó có thể lý giải được những nữ nhân này.” Trầm Tường thầm nghĩ trong lòng.</p><p>Đan ma quảng trường nằm ở Đan Ma thành trung gian, tại quảng trường trung tâm có một cái rất lớn đài cao, vậy thì là đan ma đài.</p><p>“Tỷ thí thời điểm là không thế tiến vào thời gian trận bàn, vì lẽ đó luyện chế đan đều cần trong thời gian cực ngắn hoàn thành.” Hoàng Thiên Đan Ma nói, hắn mang theo Trầm Tường bay đến đan ma trên đài.</p><p>Liệt Nhật Đan Ma, Thiên Dục Đan Ma từ lâu đi tới, mà Yên Mị Đan Ma nhưng là cuối cùng đi tới, Trầm Tường còn nhìn thấy nàng là cùng Long Nguyệt đồng thời đến.</p><p>Trầm Tường luôn cảm thấy Yên Mị Đan Ma cùng Long Nguyệt hóa địch thành bạn, hắn cảm thấy tỷ thí xong sau khi, tất yếu đi tìm Long Nguyệt hỏi một chút.</p><p>Trước hắn cũng hỏi qua, Long Nguyệt chỉ nói là vì được Địa ngục tinh hạch, nàng sẽ tận cố gắng hết sức từ Yên Mị Đan Ma trong tay phải quay về.</p><p>“Mọi người đều đợi lâu!” Liệt Nhật Đan Ma đi tới sau khi, cao giọng nói.</p><p>Lúc này ồn ào quảng trường cũng yên tĩnh lại.</p><p>“Chúng ta tứ đại đan ma đúng hẹn ở đây tiến hành tỷ thí, chỉ là chúng ta lần này thắng thua không phải đan lâu, mà là phương pháp luyện đan, cuối cùng Doanh gia đem có thể được cái khác đan ma phương pháp luyện đan.” Liệt Nhật Đan Ma lớn tiếng nói: “Ngoài ra, lần này còn có một vị đặc biệt bằng hữu tham gia chúng ta tỷ thí.”</p><p>Chuyện này Đan Ma thành từ lâu biết rồi, ngày đó Trầm Tường tại Thiên Dục lâu phía dưới bán ra Tử Nguyên Thần Đan, cũng đã danh chấn toàn thành, hắn lúc này đến dự thi, mọi người cũng chỉ là kinh ngạc một hồi mà thôi.</p><p>Trên đài đan ma tiến hành tỷ thí, mà người ở dưới đài cũng sẽ đại đánh cược một lần, bởi vì lúc này thiên tai mưa máu còn không biết thời điểm nào đình chỉ.</p><p>Nếu là Đan Ma thành thật sự bị đánh đổ, trong tay bọn họ Sáng Đạo thánh tinh nhiều hơn nữa cũng vô dụng, còn không bằng tha tay đánh cược một hồi.</p><p>Đan ma đài rất lớn, là một cái lục giác tinh, tại sáu cái giác lên đều có một cái rộng ba trượng mâm tròn, Trầm Tường cùng bốn cái đan ma đều đi tới mâm tròn lên.</p><p>Mâm tròn sẽ mở ra một cái kết giới, đây là phòng ngừa luyện đan không may xuất hiện nổ lô mà lan đến người khác.</p><p>“Các vị đều chuẩn bị kỹ càng, vậy ta bắt đầu tuyên bố quy tắc!” Liệt Nhật Đan Ma nói: “Cả tràng tỷ thí sẽ tiến hành hai vòng, thông qua vòng thứ nhất người, có thể tiếp tục tiến hành vòng thứ hai.”</p><p>“Hiện tại ta trước tiên tuyên bố vòng thứ nhất quy tắc, chính là muốn các vị sử dụng ta cung cấp dược liệu, luyện chế ra Địa ngục ma đan, Địa ngục ma đan luyện pháp cũng không phải khó, cũng không cần Ngạo Thế đan văn.” Liệt Nhật Đan Ma phất phất tay, một ông già mang lên một đống lớn hồ lô màu đen.</p><p>“Đây là Địa ngục hồ lô, bên trong ẩn chứa rất mạnh lực bộc phát, chỉ cần một cái liền có thể luyện chế ra Địa ngục ma đan!”</p><p>Hoàng Thiên Đan Ma cau mày nói: “Ngươi này Địa ngục ma đan căn bản không phải thức ăn nha, mà là dùng để nổ, này toán cái gì đan?”</p><p>“Cái này cũng là đan! Địa ngục hồ lô vốn là có thể nổ, thế nhưng luyện chế thành đan sau khi, có thể bùng nổ ra sức mạnh mạnh hơn đến.” Liệt Nhật Đan Ma cười nói: “Hơn nữa cái này cũng là rất thử thách luyện đan bản lĩnh, cũng chớ xem thường ta loại này đan.”</p><p>Sau đó bắt đầu chia phát Địa ngục hồ lô.</p><p>Địa ngục hồ lô có cao bằng nửa người, toàn thân màu đen, hơn nữa rất kiên cố, sờ lên có thể cảm nhận được hơi ấm áp.</p><p>“Thật nặng, có hơn vạn cân đi!” Trầm Tường cầm lấy đến sau khi, kinh ngạc nói.</p><p>“Cần tại trong vòng mười ngày luyện chế ra đến, chỉ cần có thể thuận lợi luyện chế ra một hạt Địa ngục ma đan, liền có thể thông qua vòng thứ nhất.” Liệt Nhật Đan Ma nói.</p><p>Hắn giả thiết vòng thứ nhất, cũng là vì thăm dò thăm dò Trầm Tường, đồng thời nhìn có thể hay không đào thải cái khác đan ma, như vậy vòng thứ hai tiến hành tỷ thí đan ma liền không như vậy nhiều, hắn liền không cần cung cấp như vậy nhiều dược liệu.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}