{"id": 3771, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3772", "title": "Chương 3772: Địa Ngục Hồ Lô", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3772: Địa Ngục Hồ Lô</h1><p>&gt;</p><p>Hoàng Thiên Đan Ma một mặt không cao hứng, hừ lạnh nói: “Liệt nhật, ngươi này không đúng, ngươi luyện chế Địa ngục ma đan rất quen thuộc, bây giờ nhưng lấy ra so, chuyện này với chúng ta rất không công bằng!”</p><p>“Ta không có ý kiến.” Thiên Dục Đan Ma khẽ mỉm cười, sau đó nhìn về phía Yên Mị Đan Ma.</p><p>“Ta không có vấn đề, ta vẫn luôn rất muốn luyện chế Địa ngục ma đan.” Yên Mị Đan Ma quyến rũ nở nụ cười, sau đó liếc Trầm Tường một chút.</p><p>“Hoàng Thiên, nếu không như vậy đi, ta chỉ có một cơ hội, các ngươi đều có hai lần.” Liệt Nhật Đan Ma cười nói: “Ngươi nhìn bọn họ đều không ý kiến... Đúng rồi, Trầm Tường tiểu huynh đệ, ngươi có ý kiến gì hay không?”</p><p>“Ta có ý kiến có thể ra sao? Tùy tiện đi!” Trầm Tường đúng là khá là muốn thường thử thường thử, hắn cảm thấy muốn đem này hồ lô luyện chế thành đan cũng không phải quá khó.</p><p>Loại này đan không phải dùng để thức ăn, là dùng để tác chiến, đánh tới đến thời điểm ném ra ngoài, có thể bùng nổ ra rất mạnh uy lực. Như loại này đan Trầm Tường có thể không ít luyện chế quá, vì lẽ đó hắn cũng không phải sao vậy lo lắng.</p><p>“Đúng rồi, luyện chế thời điểm, sử dụng chúng ta cung cấp lò luyện đan! Nếu là lò luyện đan hỏng rồi, dẫn đến không cách nào tiếp tục luyện đan, vậy sẽ phải bị đào thải.” Liệt Nhật Đan Ma để người đem lò luyện đan mang lên.</p><p>“Các ngươi mấy cái tên ngốc, vì làm khó dễ người, cái gì đều muốn đi ra.” Hoàng Thiên Đan Ma rất là khó chịu: “Các ngươi này nói rõ chính là nhằm vào Trầm Tường, trước đây tỷ thí thời điểm, đều là dùng chính mình lò luyện đan.”</p><p>“Tiền bối, quên đi!” Trầm Tường hô.</p><p>“$,.. Lão Hoàng, chúng ta cũng đều là dùng đồng dạng lò luyện đan, đây là rất công bằng.” Liệt Nhật Đan Ma nói.</p><p>Người vây xem cũng dồn dập chống đỡ sử dụng thống nhất lò luyện đan, bởi vì một số thời khắc, lò luyện đan tốt có thể tạo được tác dụng rất lớn, sẽ tạo thành không công bằng.</p><p>“Tùy tiện các ngươi đi!” Hoàng Thiên tức giận hừ một tiếng.</p><p>[</p><p>Truyｅn cua tui | Net ] Trầm Tường Truyền Thuyết Thiên Cực Đan để Liệt Nhật Đan Ma phi thường động lòng, Yên Mị Đan Ma cùng Thiên Dục Đan Ma cũng là như thế, mà trước mắt quy tắc đối với các nàng đều là có lợi.</p><p>Yên Mị Đan Ma đã biết Trầm Tường là từ Tuyên Cổ Kỷ Nguyên đến, mới vừa tới tới địa ngục không bao lâu, cho nên đối với Địa ngục dược liệu khẳng định không có như vậy quen thuộc, hơn nữa sử dụng xa lạ lò luyện đan đi luyện chế, sẽ ảnh hưởng phát huy.</p><p>Bốn cái đan ma trình độ đều không khác mấy, trong đó Hoàng Thiên Đan Ma hơi yếu, tuy rằng đã từng thắng quá hai lần, nhưng hắn đối với mình cũng không lớn bao nhiêu tự tin.</p><p>Cái khác ba cái đan ma nhưng là tràn đầy tự tin, bọn họ đều cảm thấy lần này có thể thắng.</p><p>Trầm Tường cũng là như thế!</p><p>“Nếu là không có cái khác cái gì vấn đề, hiện tại liền bắt đầu đi!” Liệt Nhật Đan Ma nói, sau đó nhìn một chút Trầm Tường bọn họ, nhìn thấy bọn họ đều không nói cái gì, liền xoay chuyển một cái rất lớn đồng hồ cát.</p><p>“Mười ngày thời gian, mọi người có thể chiếm được nắm chắc tốt.” Liệt Nhật Đan Ma rất vui vẻ, hắn vội vàng đi tới vị trí của mình, bắt đầu luyện đan.</p><p>Trầm Tường cau mày, nhìn cái kia lò luyện đan, cái này lò luyện đan là chính hắn đi qua chọn, đối phương khẳng định làm không được tay chân.</p><p>“Sao vậy, cái này lò luyện đan không tốt sao?” Tiêu Tương Lâm hỏi.</p><p>“Không phải không được, mà là dùng một loại đặc thù vật liệu luyện chế mà thành, đây là trong địa ngục vật liệu, tràn ngập tà khí.” Trầm Tường cho Tiêu Tương Lâm truyền âm: “Loại này tà khí sẽ ảnh hưởng đến ta, sẽ khắc chế của ta hỏa diễm.”</p><p>“Xem ra này Liệt Nhật Đan Ma là thành tâm muốn dằn vặt ngươi.” Tiêu Tương Lâm nói: “Ngươi nên có thể giải quyết như vậy vấn đề khó đi!”</p><p>“Ta thử một chút xem sao!”</p><p>Trước mắt Trầm Tường cũng không có cách nào, chỉ có thể bắt đầu luyện chế.</p><p>Lò luyện đan khá lớn, gần như cao bằng một người, bên trong cũng không có không gian trận pháp, vì lẽ đó có thể thả vào đồ vật có hạn, bất quá thả vào một cái địa ngục hồ lô vẫn là thừa sức.</p><p>Địa ngục ngọn lửa hừng hực tiến vào lò luyện đan sau khi, Trầm Tường liền bắt đầu phóng thích hỏa diễm, hắn lần đầu luyện chế tràn ngập tà khí dược liệu, không có bất kỳ kinh nghiệm, chỉ có thể vô cùng cẩn thận tiến hành.</p><p>“Của ta long hòa vào Sát Phạt Tà Long, thả ra ngoài hỏa diễm chắc là cũng có nhất định tà lực.” Trầm Tường âm thầm thường thử một hồi, khống chế sát phạt Xích Long phóng thích trừ màu đen đỏ hỏa diễm.</p><p>“Có thể phần luyện!” Trầm Tường thả ra long hỏa sau khi, liền nhìn thấy hồ lô mặt ngoài dần dần hòa tan bóc ra, dường như thiêu đốt nến như thế.</p><p>Trong lòng hắn mừng thầm, sau đó một chút tăng cường hỏa diễm, tăng tốc độ phần luyện.</p><p>“Xem ra này vẫn là rất dễ dàng luyện chế mà!” Trầm Tường thầm nghĩ, nếu là lần thất bại này, hắn còn có một cơ hội, này làm hắn càng thêm có lòng tin có thể thông qua này một vòng.</p><p>Tốc độ luyện hóa rất chậm, mà Trầm Tường lại không dám dùng quá mạnh mẽ hỏa diễm, dù sao hắn đối loại dược liệu này phi thường xa lạ, hai cái hồ lô, hắn cho một cái Hà Phượng Viện.</p><p>Hà Phượng Viện bắt được sau khi liền tiến vào thời gian trận bàn diện.</p><p>Trầm Tường luyện chế hơn một canh giờ sau khi, Hà Phượng Viện cũng từ thời gian trận bàn diện đi ra.</p><p>“Trầm Tường, ngươi dùng cái gì phương pháp luyện chế này hồ lô?” Hà Phượng Viện hỏi.</p><p>“Dùng hỏa diễm! Ta sát phạt Xích Long thả ra ngoài hỏa diễm, hơn nữa còn mang theo một tia tà khí, hiện tại tiến triển coi như không tệ.” Trầm Tường nói.</p><p>“Như vậy luyện chế không tốt lắm!” Hà Phượng Viện cau mày nói: “Đốt cháy loại này Địa ngục Thần dược, muốn ma dùng chí tà hỏa diễm, muốn ma cũng đừng dùng, mà ngươi long hỏa cũng không phải chí tà.”</p><p>“A? Này làm sao đây? Sẽ có hay không có ảnh hưởng rất lớn?” Trầm Tường kinh ngạc nói.</p><p>“Ta biết! Còn có, ngươi cần thiết phải chú ý, hồ lô mặt ngoài xác phá tan trong nháy mắt, bên trong sẽ bùng nổ ra sức mạnh rất mạnh! Nếu là bắt đầu phần luyện xác ngoài lúc dùng đến hỏa diễm được, như vậy bộc phát ra năng lượng sẽ phi thường ổn định.” Hà Phượng Viện nói: “Mà ngươi hỏa diễm không chính không tà, này bản thân liền là một loại rất xung đột hỏa diễm, nếu là như vậy phần luyện xuống, một khi hồ lô xác ngoài phá tan, bên trong năng lượng cũng sẽ cực kỳ không ổn định.”</p><p>“Chẳng lẽ nói bên trong hồ lô bộ năng lượng sẽ phải chịu ngoại bộ đốt cháy hỏa diễm ảnh hưởng?” Trầm Tường hỏi.</p><p>“Đúng, sẽ bị ảnh hưởng đến, hồ lô mặc dù là Địa ngục Thần dược, nhưng cũng chỉ là bên ngoài xác tràn ngập tà khí, mà xác bên trong năng lượng nhưng phi thường tinh khiết.” Hà Phượng Viện lại nói.</p><p>“Ngươi tại dùng hỏa diễm đốt cháy xác ngoài thời điểm, ngươi hỏa diễm khí tức cũng đã thẩm thấu đến bên trong đi ảnh hưởng những kia tinh khiết năng lượng.”</p><p>Trầm Tường trách cứ chính mình tự cho là thông minh, hiện tại bị làm cho hỏng bét, hắn vội vàng thu hồi cái kia mang theo tà khí hỏa diễm, đổi tinh khiết nhất hỏa đi phần luyện.</p><p>“Thực sự là thông minh quá sẽ bị thông minh hại.” Trầm Tường trong lòng thầm than: “Nếu là dựa theo dĩ vãng luyện pháp, nói không chắc sẽ không xuất hiện như vậy sai lầm, chỉ mong hiện tại bắt đầu sửa lại vẫn tới kịp.”</p><p>Hai ngày đi qua, những người khác đều luyện chế đến phi thường vững vàng, mà Trầm Tường lúc này đã cảm thấy áp lực rất lớn, đầu đầy mồ hôi.</p><p>“Xem ra cuộc tỷ thí này thật sự đối với ta phi thường bất lợi, khắp nơi đều là nhằm vào của ta.” Trầm Tường phát hiện dùng đến thuần hỏa diễm đi phần luyện hồ lô xác ngoài lúc, sẽ cùng cái kia cỗ tà khí đối chọi gay gắt, này dẫn đến hồ lô rất không ổn định, nếu là tiếp tục như vậy, một khi xác phá tan, bên trong năng lượng liền tương đương với bị làm nổ.</p><p>Hồ lô xác ngoài cần dùng chí tà hỏa diễm đi phần luyện mới có thể vững vàng tiến hành! Này đan ma ở trong địa ngục ở lại: Sững sờ như vậy cửu, hấp thu rất nhiều tà lực, bọn họ hỏa diễm đã sớm trở nên chí tà.</p><p>Mà Trầm Tường nhưng không có như vậy chí tà hỏa diễm, này làm hắn đối mặt rất lớn khó khăn.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}