{"id": 3779, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3780", "title": "Chương 3780: Tinh Hạch Chìa Khoá", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3780: Tinh Hạch Chìa Khoá</h1><p>&gt;</p><p>Yên Mị Đan Ma nhìn thấy Long Nguyệt có như thế phản ứng, càng thêm đắc ý, ha ha cười nói: “Tiểu Nguyệt, nhìn dáng dấp ngươi còn rất lưu ý hắn.”</p><p>“Ngươi câm miệng!” Long Nguyệt hừ lạnh nói, đã nắm lấy Trầm Tường, muốn kéo Trầm Tường rời đi.</p><p>“Chờ đã... Ngươi tới đây nhi lẽ nào liền không nói chuyện điểm chính sự sao?”. Yên Mị Đan Ma đi lên phía trước, kéo Long Nguyệt tay, đầy mặt u oán: “Ta nhưng là có việc trọng yếu muốn cùng ngươi nói chuyện, ngươi đừng đi mà!”</p><p>Trầm Tường nhìn thấy Yên Mị lúc này đối Long Nguyệt ánh mắt ấy, trong lòng không khỏi là lạ.</p><p>“Nói chuyện cái gì chính sự? Ngươi không đem Địa ngục tinh hạch trả lại ta, không cái gì tốt nói chuyện.” Long Nguyệt hừ lạnh nói, sau đó tiếp tục kéo Trầm Tường rời đi.</p><p>Yên Mị vội vàng ôm Long Nguyệt cánh tay, dịu dàng nói: “Địa ngục tinh hạch bên trong khẳng định có cái gì bí mật, chúng ta cùng đi thăm dò ra sao? Ta cũng rất tò mò!”</p><p>“Ta mới bất hòa ngươi đi, lần trước liền bị ngươi cướp đi một cái địa ngục tinh hạch.” Long Nguyệt muốn song mở Yên Mị tay, nhưng cũng bị Yên Mị gắt gao ôm.</p><p>“Lần trước ta cũng ra rất lớn khí lực có được hay không, này Địa ngục tinh hạch là ta chắc là được.” Yên Mị làm nũng hừ nói: “Lần này ngươi nếu là không tin ta, có thể phát huyết thệ, chỉ cần ngươi dẫn ta đi, ta tuyệt đối không nắm bất luận là đồ vật gì, nếu như có thật nhiều bảo vật, ngươi muốn cho liền cho, ta chỉ là đi xem xem.”</p><p>“Thật sự?” Long Nguyệt cẩn thận suy nghĩ một chút, nếu là Yên Mị cái gì cũng không muốn, chỉ là vì lòng hiếu kỳ mà đi, ngược lại cũng không tồi, dù sao Yên Mị vẫn là rất mạnh, thêm một cái cường giả đi gặp khá là có bảo đảm.</p><p>“Hiện tại ta là có thể phát huyết thệ!” Yên Mị nói.</p><p>“Được!” Long Nguyệt cũng đáp ứng rồi.</p><p>Yên Mị phát ra một cái huyết thệ hậu, Long Nguyệt cũng yên tâm lại.</p><p>“Địa ngục tinh hạch đến cùng ẩn giấu cái gì bí mật? Ngươi hiện tại có thể nói cho ta đi!” Yên Mị trước liền suy đoán, Địa ngục tinh hạch có thể chỉ dẫn kẻ nắm giữ đi tới một chỗ.</p><p>Long Nguyệt lấy ra Địa ngục tinh hạch, cho Yên Mị thử một chút, để Yên Mị nhìn thấy Địa ngục tinh hạch bên trong thần dị cửa lớn.</p><p>“Này đánh cửa lớn tại cái gì địa phương? Ở địa ngục tinh hạch bên trong sao?”. Yên Mị rất là hiếu kỳ.</p><p>“Ta không biết, ngươi đem ngươi Địa ngục tinh hạch cho ta thử một chút xem.” Long Nguyệt nói.</p><p>Trầm Tường đột nhiên cảm thấy chính mình rất không có tồn tại cảm giác, trước mắt hai người này nữ ngay ở như vậy đáp thành hợp tác, là nhiều ma, liền hắn đều không nghĩ tới.</p><p>Yên Mị đem mình Địa ngục tinh hạch cho Long Nguyệt.</p><p>Long Nguyệt đem hai khối Địa ngục tinh hạch hợp lại cùng nhau, hai khối Địa ngục tinh hạch tỏa ra màu trắng quang hà.</p><p>“Cửa lớn mở ra!” Long Nguyệt lúc này nhắm mắt lại, tra xét Địa ngục tinh hạch.</p><p>“Sau đó đây?” Yên Mị vội vàng hỏi.</p><p>“Cửa lớn mở ra hậu, ta nhìn thấy một mảnh sơn...” Long Nguyệt nói xong, trong tay hai khối Địa ngục tinh hạch đột nhiên liền dung hợp được.</p><p>Dung hợp hậu, biến thành một cái rất nhỏ màu trắng chìa khoá.</p><p>Màu trắng chìa khoá trôi nổi lên, chỉ vào một phương hướng.</p><p>“Này chìa khoá có thể chỉ dẫn chúng ta đi đến chỗ đó.” Long Nguyệt nói.</p><p>“Phương hướng này... Lẽ nào là chúng ta được Địa ngục tinh hạch địa phương? Cái kia rất nguy hiểm.” Yên Mị làm nũng hô: “Chúng ta chẳng lẽ lại muốn đi một lần sao?”.</p><p>“Ngươi không đi cũng có thể.” Long Nguyệt hừ nhẹ nói.</p><p>“Ta đương nhiên muốn đi.” Yên Mị le lưỡi một cái, sau đó nhìn về phía Trầm Tường: “Vậy hắn đây? Ngươi dẫn hắn đi không?”.</p><p>“Nếu rất nguy hiểm, vậy ta liền không đi, chính các ngươi đi thôi, ta còn có việc trọng yếu.” Trầm Tường đã chiếm được không ít dược liệu, còn có Thần Nguyên Tinh Tham, chỉ cần chờ Hà Phượng Viện hợp với phương pháp luyện đan đến, hắn liền muốn bắt đầu luyện đan.</p><p>“Mưa máu đình chỉ chúng ta liền lập tức ra đi, ngươi nếu là không đi, liền lưu lại nơi này chờ chúng ta trở về.” Long Nguyệt nói.</p><p>“Tiểu Nguyệt, tiểu tử này đến cùng có phải là ngươi nam nhân?” Yên Mị cười cợt đạo, dùng tay ngọc vuốt Trầm Tường gương mặt tuấn tú, trong con ngươi xinh đẹp tràn đầy quyến rũ nhu tình.</p><p>“Không phải!” Long Nguyệt cuối cùng thừa nhận.</p><p>“Quá tốt rồi, ta có phải là có thể đối với hắn làm điểm cái gì? Hắn luyện đan như vậy lợi hại, hơn nữa lớn lên cũng không sai, ta rất yêu thích đây!” Yên Mị đùa giỡn Trầm Tường, ghé vào lỗ tai hắn phun ra U Lan, ha ha cười.</p><p>“Ngươi đi ra!” Long Nguyệt cũng không biết tại sao, vội vàng đem Yên Mị kéo dài, xem ra có chút tức giận.</p><p>“Ai nha, ngươi ghen? Ngươi không phải nói bên cạnh hắn rất nhiều nữ nhân sao? Ngươi nhưng là cao cao tại thượng Sáng Thú tộc hoàng, khẳng định khoan dung không được chuyện như vậy, nhưng ta có thể!” Yên Mị cười duyên lại tới gần Trầm Tường, lần này nàng ôm Trầm Tường, dùng chính mình cái kia hương nhuyễn thân thể kề sát Trầm Tường.</p><p>Trầm Tường cũng không nói cái gì, ngược lại đây là Yên Mị tự mình rót thiếp tới được, bị như vậy yêu tinh chiếm chiếm tiện nghi cũng không thiệt thòi.</p><p>Long Nguyệt nhìn ra mặt lạnh như sương, nghiến răng nghiến lợi.</p><p>“Long Nguyệt cô nương, đây là của ta việc tư, ngươi liền không cần lo... Yên Mị tỷ tỷ, chúng ta đến bên trong phòng đi thảo luận đan thuật đi.” Trầm Tường cười hắc hắc nói.</p><p>“Hay lắm, kính xin chỉ giáo nhiều hơn.” Yên Mị ngã vào Trầm Tường trong lòng, mị âm thanh lời nói nhỏ nhẹ.</p><p>Long Nguyệt đem Trầm Tường kéo qua, nghiêm khắc nói: “Ngươi phân biệt trúng kế, nữ nhân này như vậy thoải mái đáp ứng cùng với ngươi, khẳng định có ma!”</p><p>“Toán rồi toán rồi, ngược lại việc này cũng không thể thành, thực sự là tiếc nuối nha!” Yên Mị thu dọn một hồi xiêm y, sau đó đi tới Long Nguyệt bên người ôm Long Nguyệt cánh tay: “Của ta Địa ngục tinh hạch đã cho ngươi, có thể phân biệt lặng lẽ chạy, ta đến xem chừng điểm ngươi!”</p><p>Trầm Tường chỉ là cười nhạt, hắn đối Yên Mị vẫn là rất cảnh giác, vừa nãy chỉ có điều là đang nói đùa.</p><p>Hắn đến nay đều không thấy rõ Yên Mị đang làm cái gì quỷ.</p><p>“Ta hiện tại đúng là lo lắng ngươi sẽ bị yêu tinh này ăn thịt.” Trầm Tường nhìn Yên Mị cùng Long Nguyệt như vậy thân cận, không khỏi âm thầm đố kị lên.</p><p>“Nàng còn không phải là đối thủ của ta, ngươi yên tâm!” Long Nguyệt trắng Yên Mị một chút, rất là xem thường.</p><p>“Tiểu Nguyệt hiện tại là của ta la, hì hì!” Yên Mị rất nghịch ngợm cười nói, còn đưa tay đi mò Long Nguyệt tấm kia lạnh lẽo diễm khuôn mặt đẹp, vừa tìm thấy, tay liền bị mở ra.</p><p>“Các ngươi thân thiết đi, ta muốn đi luyện đan.” Trầm Tường bĩu môi, sau đó chính mình đi rồi, vốn tưởng rằng Long Nguyệt sẽ theo đi, nhưng Long Nguyệt nhưng ở lại Yên Mị lâu.</p><p>Trầm Tường trở lại Hoàng Thiên lâu, hỏi dò một hồi Hà Phượng Viện tiến triển, biết được được rồi, trong lòng hắn cũng chân thật không ít.</p><p>“Long Nguyệt khẳng định ẩn giấu Yên Mị một ít chuyện, nàng cùng Yên Mị quan hệ không hề tầm thường.” Tiêu Tương Lâm đột nhiên nói: “Đây là của ta cá nhân trực giác.”</p><p>“Ta cũng là như thế cho rằng, các nàng cũng không phải thâm cừu đại hận, chỉ là nháo mâu thuẫn.” Trầm Tường hừ một tiếng: “Nhìn dáng dấp quan hệ cũng không tệ lắm.”</p><p>“Không thể không nói, cái kia Yên Mị thật là một yêu tinh, ngay cả ta cũng có chút động tâm.” Tiêu Tương Lâm cười cợt nói: “Bất quá ngẫm lại, vẫn là Mị Dao được, ta khá là yêu thích nàng!”</p><p>“Sư phụ ngươi cũng rất tốt, ta vẫn luôn đối với ngươi rất động lòng.” Trầm Tường cười nói.</p><p>“Chết tiểu tử, có tin ta hay không để Tiên Tiên đánh ngươi.” Tiêu Tương Lâm làm nũng hô, Trầm Tường vẫn đối với nàng có cái khác tâm tư, nàng làm sao không biết.</p><p>Tiêu Tương Lâm từ U Dao Sơn Trang diện đi ra, lấy ra một bộ áo giáp màu đen đưa cho Trầm Tường: “Đây là dùng Long Nguyệt vảy giáp luyện chế ra đến, gia nhập rất nhiều Sáng Đạo thánh tinh cùng nhiều loại vật liệu, năng lực phòng ngự chắc là cùng Long Nguyệt bộ kia long giáp gần như, ngươi thử một chút xem!”</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}