{"id": 3785, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3786", "title": "Chương 3786: Thuỷ Tổ Huyết Nhục", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3786: Thuỷ Tổ Huyết Nhục</h1><p>&gt;</p><p>Trầm Tường bị đánh cho vỡ đầu chảy máu, lồng ngực bị cao gầy dưới nền đất người mạnh mẽ giẫm, nhúc nhích không thể.</p><p>“Hoàng thiếu, chúng ta bây giờ có thể bắt đầu ăn không có? Tên ngốc này nhược là yếu một chút, nhưng là trên người hắn huyết nhục ẩn chứa rất mạnh năng lượng.” A Sấu nói, đã không thể chờ đợi được nữa.</p><p>“Chờ một chút, nếu là hắn không thức thời, như vậy cũng chỉ có thể tiện nghi các ngươi.” Nam tử mặc áo đen mắt lạnh nhìn Trầm Tường, âm hiểm cười nói: “Đàng hoàng giao ra Sáng Nguyên chìa khoá, còn có Ngạo Thế đan văn, bằng không ngươi tiếp đó sẽ nhìn thấy trên người mình tay chân bị hai người bọn họ ăn từng miếng đi.”</p><p>“Tại sao như vậy nhiều người muốn Sáng Nguyên chìa khoá? Lẽ nào ngươi là vì đem Sáng Thú Thuỷ Tổ cấp cứu hạ xuống sao?” Trầm Tường nằm trên mặt đất, cười lạnh nói.</p><p>“Sáng Thú Thuỷ Tổ bị phong ấn, đúng là cần Sáng Nguyên chìa khoá mới có thể phá tan phong ấn, nhưng chúng ta cũng không phải vì cứu hắn, mà là có tác dụng khác.” Nam tử mặc áo đen nói: “Chỉ cần được Sáng Nguyên chìa khoá, chúng ta liền biết đánh nhau khai thông hướng về Sáng Nguyên Thần Vực cửa lớn, đó mới là chúng ta muốn đi nhất địa phương!”</p><p>Sáng Nguyên Thần Vực có Kim Hỏa Bá Chủ loại này mạnh mẽ gia hỏa, rất có khả năng tại Sáng Nguyên Thần Vực ẩn giấu đi cái gì!</p><p>“Ngươi giao ra Sáng Nguyên chìa khoá cùng Ngạo Thế đan văn sau khi, ta có thể tha cho ngươi một cái mạng, ngươi sau này cũng có thể tại Sáng Dược Thần Châu diện tiêu dao tự tại.” Nam tử mặc áo đen lấy ra một cây đao: “Nếu là ngươi không đáp ứng, ta hiện tại liền đem ngươi tay bổ xuống đến cho hắn ăn môn.”</p><p>“Ta liền không đáp ứng, ngươi có thể bắt ta ra sao?” Trầm Tường cười ha ha, thân thể chấn động, bùng nổ ra một luồng doạ người tà sát, khiến cho nam tử mặc áo đen bỗng nhiên cả kinh.</p><p>“... Đánh cho tàn phế hắn.” Nam tử mặc áo đen vội vàng hô.</p><p>Hắn vừa nói xong, một đám lớn dòng máu đột nhiên hạ xuống, lâm cho hắn toàn thân đều là, quay đầu nhìn lại hậu, phát hiện dĩ nhiên có hai cái Trầm Tường đứng ở đàng kia, cầm trong tay nhỏ máu trường đao!</p><p>Nam tử mặc áo đen cái kia ba tên tu ra thần nguyên khí bạch y tùy tùng, toàn bộ bị chém giết, cái kia bay xuống máu tươi chính là bọn họ!</p><p>Ầm!</p><p>Trầm Tường thân thể bùng nổ ra một trận cuồng bạo sóng lửa, đem hai cái dưới nền đất người cho đánh văng ra, đây mới là hắn sức mạnh chân chính!</p><p>Hắn lúc trước bất quá là vì đem nam tử mặc áo đen dẫn ra, mới làm bộ không địch lại hai cái dưới nền đất người!</p><p>“Ngươi... Ngươi cố ý thương!” Nam tử mặc áo đen lúc này đầy mặt kinh hãi, trước hắn cũng đã đã điều tra Trầm Tường, biết Trầm Tường thực lực không yếu, nhưng nhìn thấy bị hai cái dưới nền đất người bạo ngược sau khi, liền cảm thấy Trầm Tường thực lực cũng chỉ đến như thế.</p><p>Hắn không nghĩ tới Trầm Tường còn có hai cái đáng sợ như thế phân thân, trong nháy mắt liền đem hắn ba người kia thực lực rất mạnh tùy tùng cho giết chết.</p><p>Trầm Tường cánh tay đột nhiên liệt diễm hừng hực, bành trướng mà lên, từng trận sát khí nương theo liệt diễm phun trào đi ra, rất là đáng sợ.</p><p>“Ngu xuẩn, vì giết ngươi, ta không thể không một mực cái kia hai cái hỗn tạp.” Trầm Tường đấm ra một quyền, xuyên qua nam tử mặc áo đen thân thể, hắn hai cái phân thân chính đang đối phó cái kia hai cái dưới nền đất người.</p><p>Nam tử mặc áo đen thân thể bị xuyên qua sau khi, tràn đầy hoảng sợ, thời khắc này hắn khoảng cách tử vong rất gần!</p><p>“Cướp giật đồ vật của ta, chỉ có một con đường chết!” Trầm Tường đem nắm đấm thu hồi lại, bóp lấy nam tử mặc áo đen cái cổ, đem hắn nhắc tới: Nhấc lên, nhiên hu đem ngã tại mặt đất, dùng chân đạp tại trên mặt của hắn.</p><p>“Ngươi hiện tại còn muốn muốn ta Sáng Nguyên chìa khoá cùng Ngạo Thế đan văn sao?” Trầm Tường đại lực giẫm nam tử mặc áo đen mặt, hắn căn bản nói không ra lời.</p><p>Rất, cái kia hai cái dưới nền đất người đã bị hai cái phân thân giải quyết, Trầm Tường tóm chặt nam tử mặc áo đen tóc, để hắn nhìn cái kia hai cái dưới nền đất người bị nát tan thân thể.</p><p>“Ngươi thật sự cho rằng ta là ngồi không? Tự đại gia hỏa, ngươi không có Kim Hỏa Bá Chủ thực lực, cũng đừng ở trước mặt ta càn rỡ?” Trầm Tường một chưởng đánh vào nam tử mặc áo đen trên người, rót vào một luồng tà ác hỏa diễm, thiêu đốt cho hắn thống khổ kêu rên.</p><p>“Chúng ta Sáng Tinh tộc sẽ không bỏ qua cho ngươi!” Nam tử mặc áo đen thống khổ điên cuồng hét lên.</p><p>“Có người đến rồi!” Tại kết giới diện Sở Cẩm Phong hô, hắn đối Trầm Tường thực lực cũng cảm thấy kinh y.</p><p>“Sở đại ca, ngươi rời đi trước này!” Trầm Tường nói: “Không cần lo lắng cho ta!”</p><p>Trầm Tường cũng không cách nào tiến vào kết giới diện, hắn ngược lại muốn xem xem là ai tới.</p><p>Đến người là một tên áo xám trung niên, hắn nhìn thấy nam tử mặc áo đen bị Trầm Tường ngược thành như vậy, nhất thời đầy mặt kinh nộ.</p><p>“Nhị thúc, cứu ta!” Nam tử mặc áo đen vừa nói xong, liền bị Trầm Tường ngưng tụ mãnh liệt hỏa diễm tay một chưởng vỗ chết, biến thành một đống hắc hôi.</p><p>“Ngươi... Ngươi là người phương nào?” Áo xám trung niên cả giận nói, hắn lúc này dĩ nhiên cũng không dám đi ra kết giới.</p><p>“Ta là Trầm Tường, ngươi là Sáng Tinh tộc chứ? Tên ngốc này muốn cướp giật của ta Sáng Nguyên chìa khoá cùng Ngạo Thế đan văn, đã bị ta giết chết!” Trầm Tường như là người không liên quan như thế, ngữ khí bình thản, trên mặt còn mang theo vi: “Ta còn tưởng rằng ngươi là cha của hắn, không nghĩ tới chỉ là hắn Nhị thúc, ngươi cũng muốn cùng hắn đi chết sao?”</p><p>“Là ngươi!” Này Nhị thúc tựa hồ cũng phi thường rõ ràng Trầm Tường sự tình, chỉ thấy hắn vội vàng lấy ra một khối ngọc phù, hẳn là tại đưa tin.</p><p>Trầm Tường cũng không biết này Nhị thúc đang gọi ai tới, quá nửa là tìm giúp đỡ, hắn đã chờ chờ sau khi, bỗng nhiên cảm ứng được hơi thở phi thường quen thuộc.</p><p>“Kim Hỏa Bá Chủ!” Trầm Tường nhìn về phía phương xa trên không, chỉ thấy chỗ ấy kim quang đại chấn, một luồng khí thế bức người dùng để, không trung nhất thời bị kim lồng sưởi che chở.</p><p>Trầm Tường lập tức triển khai Toái Không chú văn, liên tục Toái Không nhiều lần, liền đã rời xa Sáng Dược Thần Châu.</p><p>“Ở chỗ này đều có thể nhìn thấy kim hỏa ánh sáng!” Trầm Tường thở dài nói, trước bị hắn giết chết nam tử mặc áo đen đã nói có thể cùng Kim Hỏa Bá Chủ liên hệ, khi đó hắn còn chưa tin.</p><p>“Sáng Tinh tộc dĩ nhiên cùng Kim Hỏa Bá Chủ có liên hệ... Sáng Tinh tộc cũng muốn lấy được Sáng Nguyên chìa khoá tiến vào Sáng Nguyên Thần Vực.” Trầm Tường trong lòng nghi hoặc.</p><p>Hắn đã chờ hồi lâu, cũng không có nhìn thấy Kim Hỏa Bá Chủ nói thả ra chim lửa đến sưu tầm, hẳn là trở lại.</p><p>“Ta thực lực bây giờ còn chưa đủ.” Trầm Tường nhắm mắt lại, thả ra ba đạo huyễn thể, đi tới phong ấn Sáng Thú Thuỷ Tổ tế đàn.</p><p>Mấy ngày sau khi, huyễn thể cuối cùng đi tới tế đàn!</p><p>Hắn thông qua huyễn thể nhìn thấy tế đàn cảnh tượng sau khi, nhất thời giật nảy cả mình! Lúc này cắn xé Sáng Thú Thuỷ Tổ trên người huyết nhục đã không phải tà thú, mà là người!</p><p>“Là Sáng Thú tộc hoá hình thú loại!” Trầm Tường có thể xác định, bởi vì hắn có thể thông qua huyễn thể cảm ứng rõ ràng khí tức.</p><p>Sáng Thú tộc hoá hình thú loại có thể đi tới nơi này cái địa phương, tám phần mười là Sáng Tinh tộc hoặc là Kim Hỏa Bá Chủ trong bóng tối giở trò quỷ.</p><p>Trầm Tường thông qua huyễn thể cho Sáng Thú Thuỷ Tổ truyền âm.</p><p>“Tiền bối, đây là sao vậy sự việc? Bọn họ không đều là Sáng Thú tộc sao? Sao vậy có thể như thế đối với ngươi?”</p><p>“Trầm Tường? Quá tốt rồi... Đúng rồi, Sáng Thú tộc hoàng cùng với ngươi sao?” Sáng Thú Thuỷ Tổ vội vàng hỏi: “Nàng thế nào?”</p><p>“Ngươi nói Long Nguyệt sao? Nàng mang ta đi Địa ngục, hiện tại còn ở địa ngục diện, chỉ có ta trở về này.” Trầm Tường nói.</p><p>Sáng Thú Thuỷ Tổ thở phào nhẹ nhõm, hắn nhìn thấy Trầm Tường đã biết được nữ nhi mình tên quan hòa hợp không ít, tám phần mười cũng biết trong đó sự tình.</p><p>“Sáng Thú tộc đã thay đổi... Ai, nha đầu kia coi như trở về cũng trấn giữ không được toàn bộ Sáng Thú tộc, hiện tại lãnh đạo Sáng Thú tộc có một người khác.” Sáng Thú Thuỷ Tổ than thở.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}