{"id": 3781, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3782", "title": "Chương 3782: Mưa Máu Đình Chỉ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3782: Mưa Máu Đình Chỉ</h1><p>&gt;</p><p>Trầm Tường nhìn trong tay cái kia đen tuyền tinh thể tiểu nhân tham, có chút lo lắng.</p><p>“Ở trong chứa tà lực quá nặng, này sẽ có hay không có ảnh hưởng? Dù sao muốn dùng với tu luyện Ngạo Thế thần nguyên.” Trầm Tường nói.</p><p>“Không cần lo lắng, Thần Nguyên Tinh Tham bên trong thuần dương lực lượng sẽ trung hoà, ngươi luyện chế thời điểm, cần thiết phải chú ý trợ giúp Thần Nguyên Tinh Tham đi áp chế Thiên Tà ma tham.” Hà Phượng Viện nói.</p><p>Trầm Tường đang muốn bắt đầu luyện chế, lại đột nhiên nghe thấy bên ngoài truyền đến một trận tiếng kêu gào.</p><p>“Mưa máu ngừng, mưa máu ngừng!”</p><p>Rất nhiều người đều kinh hỉ la lên lên.</p><p>Thiên tai mưa máu cuối cùng đình chỉ, đây quả thật là là một tin tức không tồi.</p><p>“Long Nguyệt các nàng chắc là rất liền muốn khởi hành, ta vẫn là chờ các nàng đi rồi lại bắt đầu luyện chế đi.” Trầm Tường không dự định cùng các nàng đi tra xét Địa ngục tinh hạch bí mật, chỗ đó quá nguy hiểm, các nàng đều tu luyện ra Ngạo Thế thần nguyên đúng là không cái gì thật lo lắng cho.</p><p>Quả nhiên, không bao lâu Long Nguyệt sẽ trở lại.</p><p>“Đợi thêm hai ngày, bầu trời huyết vân tản đi, chúng ta liền muốn xuất phát!” Long Nguyệt sắp tới, liền chui vào Trầm Tường gian phòng.</p><p>“Các ngươi nhất định phải cẩn thận, vậy cũng là không biết bí mật.” Trầm Tường nói: “Dù sao chúng ta quen biết một hồi, ta nhưng không hi vọng ngươi chết rồi.”</p><p>“Yên tâm, ta tuyệt đối chết không được!” Long Nguyệt hừ nhẹ nói: “Ngươi cũng phải đáp ứng ta, tu luyện ra Ngạo Thế thần nguyên lại về Tuyên Cổ Kỷ Nguyên, bằng không ngươi căn bản đánh không lại Kim Hỏa Bá Chủ.”</p><p>“Ta biết!” Trầm Tường còn có cái khác lo lắng: “Yên Mị nữ nhân này thật sự đáng tin sao? Ngươi lần trước nhưng là bị nàng hố quá một lần!”</p><p>“Nàng phát ra huyết thệ, điểm ấy cũng không phải dùng lo lắng!” Long Nguyệt nói: “Tiêu tỷ đại khái thời điểm nào luyện chế tốt long giáp?”</p><p>Nàng để Tiêu Tương Lâm luyện chế áo giáp cũng là chuẩn bị cho Yên Mị.</p><p>“Sư phụ tại thời gian trận bàn diện, hơn nữa còn là bản tôn cùng phân thân tiến hành, chắc là rất liền có thể hoàn thành!” Trầm Tường cười cợt: “Cũng là chuẩn bị cho Yên Mị chứ? Giữa các ngươi đến cùng là cái gì quan hệ?”</p><p>“Hừ, nàng là mẫu thân ta muội muội!” Long Nguyệt nói.</p><p>Trầm Tường cũng chỉ là cảm thấy có một tia bất ngờ mà thôi, bởi vì hắn đã sớm nhìn ra Long Nguyệt cùng Yên Mị quan hệ không bình thường.</p><p>“Lúc trước mẫu thân ta tạ thế lúc, ta đi tìm nàng, làm cho nàng giúp ta báo thù, nhưng nàng không chịu, ta từ khi đó liền hận lên nàng.” Long Nguyệt nói: “Mà tại sau đó nàng đối với ta cũng rất chăm sóc, chúng ta cũng thường thường cùng nhau làm một chuyện, sau đó nàng cướp đi ta một mảnh đất ngục tinh hạch...”</p><p>Mẫu thân của Long Nguyệt chính là bị Sáng Thú Thuỷ Tổ giết chết, vì lẽ đó Long Nguyệt phi thường căm hận Sáng Thú Thuỷ Tổ, nhưng lại có thể nhìn ra được nàng đối cha của chính mình còn có một tia cảm tình.</p><p>“Không hiểu nổi các ngươi.” Trầm Tường lắc lắc đầu, cười nói: “Nếu nàng cùng ngươi là tầng này quan hệ, ta liền yên tâm có thêm! Chẳng trách nàng như vậy lưu ý ngươi cùng ta quan hệ, hóa ra là tại quan tâm ngươi, lo lắng ngươi sẽ bị gieo vạ!”</p><p>“Mới không phải! Nàng nhưng là rất giả dối, nàng là thật sự nghĩ... Muốn từ bên cạnh ta cướp đi ngươi, nếu không là bởi vì Địa ngục hạn chế Ngạo Thế thần nguyên sức mạnh, nàng đã sớm đem ngươi nắm lên đến rồi.” Long Nguyệt hừ lạnh nói: “Ngươi sau này gặp lại nàng, có thể muốn cảnh giác nàng, chớ bị nàng mê hoặc.”</p><p>“Bị nàng mê hoặc cũng đáng!” Trầm Tường lặng lẽ cười nói: “Ngược lại ta sẽ không thiệt thòi!”</p><p>“Ta phải nói cho Tiêu tỷ, làm cho nàng giáo huấn một chút ngươi mới được.” Long Nguyệt hung hãn nói.</p><p>“Được rồi, ta sau này nhìn thấy nàng trốn xa một điểm tổng được chưa.” Trầm Tường bĩu môi.</p><p>“Này còn tạm được.” Long Nguyệt hừ nhẹ một tiếng, một mặt yên tâm dáng vẻ.</p><p>Trầm Tường đúng là rất kỳ quái Long Nguyệt chuyện của mẫu thân, chỉ là hắn không dám hỏi đi ra, Sáng Thú Thuỷ Tổ lúc trước giết chết thê tử của chính mình, khẳng định có nhất định nỗi khổ tâm trong lòng, mà Yên Mị tựa hồ cũng chống đỡ chuyện này.</p><p>Hai ngày quá hậu, bầu trời huyết vân tản đi, cuối cùng có thể xác định thiên tai mưa máu đã đình chỉ, Tiêu Tương Lâm cũng luyện chế tốt bộ kia áo giáp, giao cho Long Nguyệt.</p><p>Long Nguyệt lo lắng Trầm Tường cùng Yên Mị gặp mặt mà bị mê hoặc, sẽ không có mang Trầm Tường đi Yên Mị lâu, sau đó liền như vậy cùng Yên Mị lặng lẽ rời đi Đan Ma thành.</p><p>“Yên Mị sẽ không có cái gì vấn đề đi, nữ nhân này là phong tao một điểm, nhưng người vẫn là rất tốt.” Trầm Tường đứng phía trước cửa sổ, nhìn phương xa.</p><p>“Nàng là lo lắng ngươi thật sự cùng với Yên Mị.” Tiêu Tương Lâm cười nói: “Long Nguyệt khả năng đã đối với ngươi động tình... Cho nên nàng không hy vọng chính mình sau này cùng Yên Mị nắm giữ đồng nhất người đàn ông.”</p><p>“Đây là có thật không?” Trầm Tường ngớ ngẩn.</p><p>“Ngươi có như vậy nhiều nữ nhân, ngươi lẽ nào không thấy được?” Tiêu Tương Lâm liếc mắt.</p><p>“Ta chẳng qua là cảm thấy như Long Nguyệt loại này tên ngốc sẽ không có như vậy cảm tình, vì lẽ đó chưa từng có hướng về phương diện kia suy nghĩ.” Trầm Tường cau mày nói.</p><p>“Khả năng nàng chỉ là động một tia tâm tình, thật không có hãm sâu đi vào, nàng chỉ là lo lắng sau này sẽ thật sự động thâm tình, vì lẽ đó trước tiên đoạn tuyệt ngươi cùng Yên Mị cùng nhau khả năng.” Tiêu Tương Lâm cười nói: “Long Nguyệt mặc dù là Sát Phạt Tà Long, nhưng nàng cũng không vô tình, trái lại rất trọng tình cảm.”</p><p>“Đặc biệt nàng đối với mình mẫu thân cảm tình, đối Yên Mị cảm tình... Nàng đem chú văn hồn thạch cùng bộ kia áo giáp đều cho Yên Mị, chính là vì để Yên Mị càng mạnh hơn, dù sao Yên Mị là mẫu thân nàng muội muội, cũng từng chăm sóc quá nàng.”</p><p>“Này ngược lại là, hơn nữa ta cũng cảm giác được nàng cũng không phải thật sự như vậy tàn nhẫn Sáng Thú Thuỷ Tổ, nàng thậm chí còn muốn từ trong tay ta được chín thanh chìa khoá, đem Sáng Thú Thuỷ Tổ cứu đi, để hắn không lại bị cho ăn tà thú.” Trầm Tường thở dài một hơi.</p><p>“Đúng là như thế, nhưng nàng nhưng không hy vọng người khác nhìn thấy nàng loại tình cảm này.” Tiêu Tương Lâm U U thở dài: “Ngươi vẫn là điểm cứu Sáng Thú Thuỷ Tổ đi, miễn cho sau này nàng không kìm nén được như vậy tình cảm, trực tiếp tự mình một người một ngựa đi cứu, liền nguy hiểm.”</p><p>Trầm Tường gật gật đầu, cứu Sáng Thú Thuỷ Tổ hắn cũng không thiệt thòi, có thể tu luyện ra bất diệt thân thể.</p><p>“Trầm Tường, Trầm Tường!” Hoàng Thiên Đan Ma gõ lên Trầm Tường mãnh hô lớn.</p><p>Tiêu Tương Lâm tiến vào U Dao Sơn Trang hậu, Trầm Tường vội vàng đi đến mở cửa.</p><p>“Hoàng Thiên tiền bối, chuyện gì như vậy gấp?” Trầm Tường hỏi.</p><p>“Trước ngươi không phải đã nói, ngươi là từ Tuyên Cổ Kỷ Nguyên tới chỗ này tránh né kẻ thù sao? Đan Ma thành mới vừa tới một cái từ Tuyên Cổ Kỷ Nguyên đến tên ngốc.” Hoàng Thiên Đan Ma nói.</p><p>Thiên tai mưa máu đã ngừng hai ngày, này từ Tuyên Cổ Kỷ Nguyên đến người chắc là xuất hiện tại Đan Ma thành phụ cận, bằng không không thể như vậy đi tới Đan Ma thành.</p><p>“Từ Tuyên Cổ Kỷ Nguyên đến tên ngốc chắc là thường thường có đi, này không cái gì thật kỳ quái.” Trầm Tường nói.</p><p>“Không! Tuyên Cổ Kỷ Nguyên xuất hiện đại sự... Hơn nữa người này trực tiếp từ phía trên rơi xuống.” Hoàng Thiên Đan Ma nói: “Cũng may là rơi xuống địa bàn của ta, ta đã để người đem hắn nhận được này đến rồi.”</p><p>Trầm Tường đi tới Địa ngục cũng không tính là quá lâu thời gian, Tuyên Cổ Kỷ Nguyên dĩ nhiên phát sinh đại sự!</p><p>Tuyên Cổ Kỷ Nguyên bên trong nhiều lắm chính là Kim Hỏa Bá Chủ đang khắp nơi tìm hắn, hơn nữa Kim Hỏa Bá Chủ cũng không thể đến nơi đại khai sát giới, Tuyên Cổ Kỷ Nguyên kết giới đối với hắn vẫn có rất lớn hạn chế.</p><p>Mà Sáng Dược Thần Châu cũng có chín thụ cùng một cái kết giới bảo vệ, Sáng Thú tộc không có Long Nguyệt tại lãnh đạo, cũng không thể làm ra những chuyện khác đến.</p><p>“Mang ta đi nhìn hắn.” Trầm Tường cũng rất muốn biết Tuyên Cổ Kỷ Nguyên đều phát sinh chuyện gì.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}