{"id": 3788, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3789", "title": "Chương 3789: Ngủ Say Thuỷ Tổ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3789: Ngủ Say Thuỷ Tổ</h1><p>&gt;</p><p>Trầm Tường âm thầm mừng rỡ, cảm thấy chỉ cần không phải bán mình, cái khác giao dịch phương thức đều có thể tiếp thu.</p><p>“Ngươi nếu là mua có thể tu luyện ra Ngạo Thế thần nguyên đan dược, còn có một loại đồ vật ta cũng thu.” Bộ xương người nói: “Nhưng ta cảm thấy ngươi không nhất định sẽ cho ta.”</p><p>“Ngươi nói xem, sao vậy có thể sẽ không cho ngươi? Chỉ cần không phải bán mình, chắc là không là vấn đề.” Trầm Tường cười nói.</p><p>“Ngươi mỹ hảo ký ức!” Bộ xương người để Trầm Tường nụ cười cứng đờ: “Đem ngươi mỹ hảo ký ức toàn bộ cho ta, mà ngươi sẽ mất đi những ký ức này!”</p><p>“Mỹ hảo ký ức?” Trầm Tường chỉ cần nghĩ đến chính mình đã từng mừng thời gian, trong lòng đều là vui sướng hài lòng, hắn không tốt ký ức nhưng là bao vây hắn cùng rất nhiều người hướng về đã xảy ra du sự tình.</p><p>Nếu là những ký ức này đều không còn, hắn nghĩ tới đều cảm thấy đáng sợ.</p><p>“Không được, ta không muốn ký ức đối với ta phi thường chung quy phải.” Trầm Tường vội vàng lắc đầu nói: “Nếu là đem mỹ hảo ký ức đều cho ngươi, ta sẽ biến thành một cái kẻ vô tình, ta không đáp ứng.”</p><p>“Ta liền nói giao dịch này phương thức khá là đặc thù.” Bộ xương người thở dài một hơi.</p><p>“Vậy có không có bình thường một chút phương thức? Ta đều đi tới nơi này, thật sự muốn mua một điểm cái gì đồ vật.” Trầm Tường xua tay nói: “Tốt nhất không muốn như trước cái kia hai loại giao dịch phương thức.”</p><p>“Còn có một loại giao dịch phương thức, bất quá không mua được quá tốt đồ vật là được rồi, ngươi nói trước đi nói ngươi, ngươi còn cần cái gì đồ vật?” Bộ xương người nói.</p><p>Trầm Tường hiện tại tối cần gấp chính là tu luyện ra Ngạo Thế thần nguyên, nếu như có thể tại cái này cần đến, chính hắn liền không cần đi luyện đan, mặc dù đi luyện đan, cũng không biết có thể hay không tu luyện ra Ngạo Thế thần nguyên.</p><p>“Ta nghĩ muốn nhìn!” Trầm Tường trầm tư chốc lát sau khi, nói: “Sáng Đạo thánh tinh có thể không?”</p><p>“Không thể, ta này không có thứ này.” Bộ xương người lắc đầu nói.</p><p>“Cái kia có thể mua cái gì đồ vật?” Trầm Tường hiện tại còn không biết loại này giao dịch phương thức là cái gì.</p><p>“Chỉ có thể mua một ít tảng đá.” Bộ xương người lấy ra những tảng đá kia đưa cho Trầm Tường.</p><p>Trầm Tường tuy rằng không phải luyện khí, nhưng trước mắt những tảng đá này thực sự là quá chênh lệch, một chút liền có thể nhìn ra.</p><p>“Trầm Tường, ngươi hỏi một chút hắn có quan hệ với Địa ngục Thần Chủ sự tình, liền mua tin tức này.” Tiêu Tương Lâm nói.</p><p>Trầm Tường trước cũng không định đến muốn mua cái này, hắn nhìn thấy khô lâu này người, suýt chút nữa quên chính mình đến Địa ngục chi thành là làm gì ma.</p><p>“Ngươi biết Địa ngục Thần Chủ sự tình sao? Ta muốn gặp gỡ hắn, ngươi nói cho ta có quan hệ với tin tức về hắn.” Trầm Tường nói.</p><p>Bộ xương người cũng suy nghĩ một chút, nói: “Có thể, bất quá ngươi cần cho ta đầy đủ dòng máu, ta muốn một lần nữa sinh sôi xuất huyết thịt đến.”</p><p>“Chỉ là huyết dịch sao?” Trầm Tường cảm thấy cái này đúng là không cái gì vấn đề.</p><p>“Chỉ cần đủ ta sinh sôi xuất huyết dịch là được, ta nhất định sẽ làm cho ngươi thoả mãn, ta phi thường rõ ràng Địa ngục Thần Chủ sự tình.” Bộ xương người nói.</p><p>“Nếu là ngươi chơi xấu làm sao đây?” Trầm Tường có chút bận tâm: “Ta đem huyết dịch chuyển vận cho ngươi hậu, ngươi không nói cho ta, ta tựa hồ cũng bắt ngươi không cái gì biện pháp, nếu không ngươi nói cho ta biết trước có quan hệ với Địa ngục Thần Chủ sự tình.”</p><p>“Ngươi yên tâm, chúng ta cũng không dám chơi xấu, nếu là làm không thành tín buôn bán, chúng ta sẽ phải gánh chịu hoạch hình.” Bộ xương người nói.</p><p>Trầm Tường vẫn là không yên lòng, đây là một cái cái gì địa phương quỷ quái hắn đều còn không biết rõ.</p><p>Bộ xương người nhìn thấy Trầm Tường không tin, nói: “Được rồi, ta trước hết nói cho ngươi có quan hệ với Địa ngục Thần Chủ sự tình, nếu là ngươi chơi xấu, ta cũng chỉ là gặp phải lừa dối mà thôi, ta tựa hồ không có cái gì tổn thất.”</p><p>Bộ xương người bất quá là đem chính mình biết đến sự tình nói cho Trầm Tường mà thôi, xác thực không cần trả giá cái gì.</p><p>“Thành phố này tên là Địa ngục chi thành, thế nhưng Địa ngục Thần Chủ cũng không ở này.” Bộ xương người nói.</p><p>“Ta nghe nói có thật nhiều người tiến vào thành phố này sau khi đều không thể quay về... Có phải là đều chết ở này?” Trầm Tường hỏi.</p><p>“Thành phố này diện cũng không có cái gì nguy hiểm, không thể quay về nguyên nhân chủ yếu có mấy cái, số một, cùng chúng ta tiến hành giao dịch, bán ra chính mình nhiều năm tự do. Thứ hai, bán ra ký ức sau khi, hoàn toàn biến thành người khác, ở chỗ này làm bừa hậu bị giết chết, đệ tam, loạn nắm phía này bảo vật, gặp phải trừng phạt.”</p><p>“Phía này có rất nhiều bảo vật sao?” Trầm Tường hít sâu một hơi, nếu là không biết, hắn chỉ cần nhìn thấy khẳng định cũng sẽ loạn nắm.</p><p>“Rất nhiều, vì lẽ đó ngươi tuyệt đối không nên loạn nắm, chỉ cần ngươi không phải một cái kẻ tham lam, đều sẽ không sao.” Bộ xương người nói: “Ban đầu ta tiến vào thành phố này, liền bởi vì loạn nắm đồ vật, vì lẽ đó vẫn bị trừng phạt đến hiện tại.”</p><p>Trầm Tường âm thầm kinh ngạc, này Địa ngục chi thành khẳng định có một loại sức mạnh rất mạnh tại tự động vận chuyển, quá nửa là trận pháp mạnh mẽ sức mạnh.</p><p>“Cái kia Địa ngục Thần Chủ tại cái gì địa phương? Dễ dàng nhìn thấy hắn sao?” Trầm Tường hỏi.</p><p>“Hắn quanh năm đều đang ngủ say, coi như ngươi nhìn thấy hắn, cũng không nhất định có thể làm cho hắn tỉnh lại.” Bộ xương người nói: “Tại kim Huyết Hà đầu nguồn, có một toà Địa ngục tà sơn, Địa ngục Thần Chủ ngay ở diện, mà trên đường sẽ có thật nhiều hung hiểm, cũng không phải như vậy dễ dàng đi đến.”</p><p>“Địa ngục Thần Chủ thực lực tựa hồ rất mạnh mẽ, ở trong địa ngục, có thể hạn chế Ngạo Thế thần nguyên người, có phải là bởi vì hắn bố trí kết giới?” Trầm Tường hỏi.</p><p>“Vâng, tu luyện ra Ngạo Thế thần nguyên người, thực lực đều rất mạnh mẽ, này sẽ nghiêm trọng phá hoại Địa ngục cân bằng.” Bộ xương người nói: “Ngươi hiện tại có thể cho ta truyền máu đi!”</p><p>Trầm Tường nhưng là cái thành tín người, lập tức đem chính mình dòng máu chuyển vận cho bộ xương người, nếu không là bộ xương người báo cho, hắn còn không biết muốn đến thời điểm nào mới có thể tìm được Địa ngục Thần Chủ.</p><p>“Ngươi tựa hồ biết không ít chuyện à?” Trầm Tường cười nói: “Ngươi đối Tuyên Cổ Kỷ Nguyên có bao nhiêu hiểu rõ?”</p><p>“Ta chính là Tuyên Cổ Kỷ Nguyên sơ khai thời kì người... Ta đối Tuyên Cổ Kỷ Nguyên vẫn tính hiểu khá rõ.” Bộ xương người nói: “Tại Tuyên Cổ Kỷ Nguyên bên trong, có chín cái mạnh nhất bộ tộc, Tuyên Cổ Kỷ Nguyên đa nguyên hóa chính là bọn họ khai sáng đi ra, bọn họ này chín cái Sáng tộc phi thường cường hãn.”</p><p>“Mà ngoài ra, cái khác mấy cái thực lực rất mạnh Sáng tộc nhưng gặp phải bọn họ chín Sáng tộc chèn ép.”</p><p>Trầm Tường âm thầm nghi hoặc, ngoại trừ chín Sáng tộc ở ngoài, còn có Sáng Thú tộc cùng Sáng Tinh tộc, nhưng ở bộ xương nhân khẩu bên trong, tựa hồ không chỉ là hai người này.</p><p>Bộ xương người chính đang hấp thu Trầm Tường máu tươi, chỉ thấy hắn bắt đầu sinh sôi ra một điểm huyết nhục đến rồi.</p><p>“Chín Sáng tộc ở ngoài, ta biết Sáng Thú tộc cùng Sáng Tinh tộc, thực lực của bọn họ đều rất mạnh, tại sao sẽ gặp đến chèn ép đây?” Trầm Tường hỏi.</p><p>“Đều là chú văn sức mạnh! Chín Sáng tộc bên trong Sáng Đạo Thần Chủ, nắm giữ rất mạnh chú văn sức mạnh, vì lẽ đó có thể áp chế hai người này bộ tộc... Mà ngoài ra, còn có Địa ngục tộc cùng với sang tinh tộc cũng là rất mạnh, trong đó Địa ngục tộc là phi thường hung tàn một cái bộ tộc, mà sang tinh tộc nhưng là bị phong ấn tại này trong địa ngục.”</p><p>Trầm Tường mờ mịt nghĩ đến dưới nền đất người, những kia dưới nền đất người rất có khả năng chính là Địa ngục tộc! Mà sang tinh tộc nói không chắc cùng Địa ngục tinh hạch có quan hệ!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}