{"id": 3786, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3787", "title": "Chương 3787: Mạnh Mẽ Liên Hợp", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3787: Mạnh Mẽ Liên Hợp</h1><p>&gt;</p><p>Cùng Trầm Tường suy đoán như thế.</p><p>“Là Sáng Tinh tộc vẫn là Kim Hỏa Bá Chủ?” Trầm Tường hỏi.</p><p>“Ngươi vừa trở về, liền điều tra không ít chuyện mà!” Sáng Thú Thuỷ Tổ cười khổ nói: “Là bọn họ liên thủ đã khống chế Sáng Thú tộc!”</p><p>“Sáng Tinh tộc hiện tại cũng khống chế Sáng Dược Thần Châu! Mà Sáng Dược Thần Châu có thể làm cho Sáng Thú tộc trở nên càng mạnh hơn, Kim Hỏa Bá Chủ lúc này đã khống chế phong ấn ngươi tế đàn, hắn tùy ý Sáng Thú tộc ăn máu thịt của ngươi, chắc là cũng là vì để cho Sáng Thú tộc trở nên mạnh mẽ.” Trầm Tường đã nghĩ đến cái gì.</p><p>Sáng Tinh tộc liên thủ với Kim Hỏa Bá Chủ, muốn cho Sáng Thú tộc trở nên càng mạnh hơn, trở thành bọn họ công cụ! Trừ Sáng Thú tộc ở ngoài, còn có một cái khổng lồ dưới nền đất Nhân tộc, cũng là một luồng sức mạnh cực kỳ đáng sợ.</p><p>“Kim Hỏa Bá Chủ cùng Sáng Tinh tộc khẳng định trong bóng tối mưu tính cái gì.” Sáng Thú Thuỷ Tổ nói: “Nhưng là bây giờ không người nào có thể ngăn cản bọn họ... Cũng may Sáng Nguyên chìa khoá ở trong tay ngươi, đây là quyết định bọn họ thành bại then chốt, vì lẽ đó ngươi tuyệt đối không nên bị bọn họ bắt được.”</p><p>“Ta sẽ cẩn thận.” Trầm Tường nói.</p><p>“Bây giờ Tuyên Cổ Kỷ Nguyên xuất hiện Sáng Tinh tộc cùng dưới nền đất người, vì lẽ đó Tuyên Cổ Kỷ Nguyên gánh chịu sức mạnh mạnh hơn áp lực, Kim Hỏa Bá Chủ nếu là còn dám xằng bậy, cũng sẽ dẫn đến Tuyên Cổ Kỷ Nguyên xuất hiện hỗn loạn, nói không chắc sẽ dẫn đến tan vỡ.” Sáng Thú Thuỷ Tổ nói: “Vì lẽ đó hắn nhất định sẽ thu lại không ít.”</p><p>“Chẳng trách ta đều không nhìn thấy sưu tầm của ta kim hỏa điểu.” Trầm Tường nói.</p><p>“Ngươi cùng Tiểu Nguyệt nha đầu này đi tới, nàng ở địa ngục trải qua ra sao?” Sáng Thú Thuỷ Tổ hỏi, hắn rất quan tâm con gái của chính mình.</p><p>“Nàng ở địa ngục vô cùng an toàn, trước cũng ở địa ngục trải qua một quãng thời gian, đối Địa ngục hiểu rất rõ, lúc này nàng cùng một người tên là Yên Mị nữ nhân cùng nhau.” Trầm Tường nói.</p><p>“Yên Mị?” Sáng Thú Thuỷ Tổ hơi kinh hãi, có thể thấy được hắn cũng nhận ra Yên Mị.</p><p>“Ngươi biết nàng? Long Nguyệt nói là mẫu thân nàng muội muội!” Trầm Tường hỏi, hắn vẫn hiếu kỳ thân phận của Yên Mị, nàng cũng là Sáng Thú Thuỷ Tổ thê tử muội muội.</p><p>“Xem ra ngươi cùng Long Nguyệt chung đụng được không sai, bằng không nàng sẽ không nói cho ngươi những chuyện này.” Sáng Thú Thuỷ Tổ khẽ mỉm cười: “Tiểu tử ngươi bản lĩnh không nhỏ!”</p><p>“Yên Mị nữ nhân này đáng tin sao?” Trầm Tường hỏi.</p><p>“Nàng đối Tiểu Nguyệt rất tốt, này ngược lại là không cần lo lắng.” Sáng Thú Thuỷ Tổ than thở: “Cũng coi như là Tiểu Nguyệt thân nhân duy nhất!”</p><p>“Vậy thì tốt.” Trầm Tường gật gật đầu.</p><p>“Yên Mị đến cùng là cái gì lai lịch? Long Nguyệt nói là đến từ Sáng Nguyên Thần Vực!” Trầm Tường nói.</p><p>“Vâng, ta cũng không rõ lắm.” Sáng Thú Thuỷ Tổ rất qua loa nói, khiến cho Trầm Tường rất khó chịu.</p><p>“Mấy cái Sáng Thú tộc ăn máu thịt của ngươi, có thể trở nên rất mạnh?” Trầm Tường hỏi.</p><p>“Mặc kệ trở nên rất mạnh, đều sẽ không là đối thủ của ngươi, bởi vì ta bản thân liền không rất mạnh.” Sáng Thú Thuỷ Tổ nói: “Được rồi, ngươi điểm rời đi đi, Kim Hỏa Bá Chủ muốn tới.”</p><p>[ truyen cua tui ʘ© net ]</p><p>Trầm Tường lập tức bỏ chạy huyễn thể, lần trước hắn huyễn thể cũng bị Kim Hỏa Bá Chủ phát hiện.</p><p>“Sáng Dược Thần Châu không thể đi, chỗ đó đã bị Sáng Tinh tộc khống chế!” Trầm Tường cũng không có ý định hồi Dược Thần sơn trang, nếu là đem Kim Hỏa Bá Chủ cùng Sáng Tinh tộc dẫn vào vậy thì phiền phức.</p><p>Trầm Tường hóa thành phong, bay ở không trung, bỗng nhiên cảm ứng được phía dưới đi ra dị dạng khí tức gợn sóng, theo hậu chỉ thấy mặt đất lập loè ra một trận kim quang, dĩ nhiên là một loại phong ấn sức mạnh.</p><p>“Cái gì đồ vật?” Hắn lập tức vận chuyển Toái Không chú văn tách ra.</p><p>“Ngươi bị lần theo!” Tiêu Tương Lâm nói.</p><p>Trầm Tường cho là mình ẩn nấp rất khá, không thể như vậy dễ dàng bị lần theo đến!</p><p>“Là ai lần theo ta?” Trầm Tường lần thứ hai triển khai Toái Không chú văn, không ngừng mà Toái Không, điều này có thể tốc thoát đi.</p><p>“Rất có khả năng là Sáng Tinh tộc!” Tiêu Tương Lâm nói: “Hơn nữa đến gia hỏa thực lực không yếu, ngươi nhất định phải cẩn thận.”</p><p>Trầm Tường tiếp tục hóa thành một cơn gió, bay về phía đi về Địa ngục vết nứt.</p><p>Rầm rầm rầm! Hắn ở phi hành thời điểm, mặt đất đột nhiên đổ nát, từng đạo từng đạo kim quang bay vụt tới, hắn bị kim quang chiếu rọi đến sau khi, cả người bỏng không ngớt.</p><p>“Toái Không chú văn thất bại!” Trầm Tường trong lòng sợ hãi, lúc này bốn phía đều là kim quang: “Lẽ nào là Kim Hỏa Bá Chủ?”</p><p>“Trầm Tường, ngươi không chỗ có thể trốn!” Này không phải Kim Hỏa Bá Chủ âm thanh, khiến cho Trầm Tường yên tâm không ít.</p><p>Thân thể bị thiêu đến bỏng, hơn nữa hành động của chính mình cũng bị ràng buộc, hành động chầm chậm.</p><p>“Là Sáng Tinh tộc!” Trầm Tường cảm ứng được cùng nam tử mặc áo đen kia tương đồng khí tức, hắn thả ra Lục Đạo Thần Kính, thôi thúc Lục Đạo Thần Kính bên trong sát trận, phóng thích từng trận năng lượng cuồng bạo, đem từ mặt đất bắn lên kim quang đánh tan.</p><p>Kim quang bị đánh tan sau khi, hắn lập tức vận dụng Toái Không chú văn, phá nát không gian thoát đi, sau đó tiến vào Lục Đạo Thần Kính diện, thôi thúc Lục Đạo Thần Kính sát trận không ngừng bạo phát năng lượng, đem từ mặt đất bắn lên kim quang toàn bộ đánh tan, đồng thời bay về phía đi về Địa ngục đường.</p><p>“Chỉ có thể hồi Địa ngục!” Trầm Tường khống chế Lục Đạo Thần Kính bay nhanh, vừa nãy tới bắt hắn người đã tu luyện ra Ngạo Thế thần nguyên, thực lực có thể so với Kim Hỏa Bá Chủ, hắn căn bản không phải là đối thủ.</p><p>Truy kích Trầm Tường người cũng là ảo não cực kỳ, hắn không nghĩ tới Trầm Tường sẽ như vậy láu lỉnh, chỉ lát nữa là phải bắt được, lại bị tránh thoát, hắn tuy rằng có thể cảm ứng được Trầm Tường, thế nhưng hắn kim quang đã không nhiều lắm tác dụng, không cách nào vây ở Trầm Tường Lục Đạo Thần Kính.</p><p>Lục Đạo Thần Kính cao tốc phi hành, tốc độ đã bị thôi phát đến mức tận cùng, chỉ là nửa canh giờ liền đến đến tiến vào Địa ngục khe nứt, sau đó chui vào.</p><p>Đi tới Địa ngục hậu, Trầm Tường yên tâm hơn nhiều, đối phương đã không thể ra tay với hắn, hơn nữa cũng không đuổi tới.</p><p>...</p><p>Tại vết nứt bầu trời, trôi nổi một tên thân mang thủy tinh áo giáp ông lão, hắn là Sáng Tinh tộc hoàng. Mà tại bên cạnh hắn còn có một tên cả người thiêu đốt kim hỏa ông lão, chính là Kim Hỏa Bá Chủ.</p><p>“Ngươi tiểu nhi tử chết rồi!” Kim Hỏa Bá Chủ nói: “Của ta tôn tử cũng chỉ là bị phế mà thôi, này Trầm Tường bản lĩnh vẫn đúng là không nhỏ.”</p><p>“Hắn đi tới Địa ngục, có thể có cái gì biện pháp đối phó hắn?” Sáng Tinh tộc hoàng nói, bọn họ cũng đều biết Địa ngục quy tắc.</p><p>“Tạm thời không có, lấy trước mắt hắn thực lực, ở trong địa ngục khó có đối thủ.” Kim Hỏa Bá Chủ lắc lắc đầu: “Trên người hắn Sáng Nguyên chìa khoá chúng ta nhất định phải được.”</p><p>“Bây giờ ta chỉ có thể nói phục Tả Tinh Phong cùng Dư Duy Chu bọn họ, để bọn họ đạt được Trầm Tường trong tay Sáng Nguyên chìa khoá.” Sáng Tinh tộc hoàng nói.</p><p>“Đều là con trai của ngươi hỏng rồi chuyện tốt, nếu để cho Trầm Tường tiến vào Sáng Dược Thần Châu, hắn căn bản chạy không được! Có thể ngươi tiểu nhi tử nhưng cho là mình có thể đối phó Trầm Tường, đem hắn ngăn cản ở bên ngoài, đồng thời để dưới nền đất người vây công hắn, khiến cho hắn đối Sáng Dược Thần Châu cảnh giác, sau này muốn lừa gạt đến hắn sẽ không có như vậy dễ dàng.” Kim Hỏa Bá Chủ hừ lạnh nói.</p><p>“Tiểu tử này cũng bởi vì chính mình thả xuống sai làm mất mạng.” Sáng Tinh tộc hoàng hơi nổi giận, hắn nhưng là chết rồi nhi tử, mà Kim Hỏa Bá Chủ nhưng vẫn là trách tội hắn.</p><p>“Vậy thì như thế nào, hắn phá hoại kế hoạch của chúng ta.” Kim Hỏa Bá Chủ lạnh lùng nói: “Chúng ta trước liền kế hoạch được, muốn đem Trầm Tường dẫn vào Sáng Dược Thần Châu!”</p><p>“Trảo Trầm Tường sự tình liền giao cho ta.” Sáng Tinh tộc hoàng nói: “Ta nhất định có thể bắt được hắn.”</p><p>...</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}