{"id": 3784, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3785", "title": "Chương 3785: Thần Châu Kết Giới", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3785: Thần Châu Kết Giới</h1><p>&gt;</p><p>“Dưới nền đất người chính là Sáng Tinh tộc thả ra!” Trầm Tường cả giận nói: “Mấy cái khốn kiếp, bây giờ khống chế Sáng Dược Thần Châu khẳng định không có ý tốt.”</p><p>Trầm Tường vừa nói xong, liền nhìn thấy Sở Cẩm Phong phía sau mặt đất phun trào lên.</p><p>“Sở đại ca, cẩn thận!” Trầm Tường hô, theo hậu chỉ thấy Sở Cẩm Phong thân thể bị từ mặt đất nhô ra nhánh đằng cho buộc chặt lên.</p><p>Sở Cẩm Phong cả kinh, cả giận nói: “Sáng Tinh tộc, các ngươi thiêm quá khế ước, tuyệt không thương tổn Sáng Dược Thần Châu diện người.”</p><p>“Chúng ta hiện tại lại không thương tổn ngươi!” Một tên chàng thanh niên từ mặt đất nhô ra, ăn mặc một bộ quần áo màu đen, mang theo nụ cười đắc ý: “Sở Cẩm Phong, người này chính là Trầm Tường sao?”</p><p>Trầm Tường tại Sáng Dược Thần Châu tiếng tăm cũng không nhỏ, đặc biệt quãng thời gian trước bị Kim Hỏa Bá Chủ truy sát, càng làm cho hắn tiếng tăm tăng nhiều!</p><p>“Hắn là ai, mắc mớ gì tới ngươi!” Sở Cẩm Phong lạnh lùng nói, theo hậu lại xuất hiện ba tên thanh niên mặc áo trắng, vừa nhìn liền biết bọn họ đều là Sáng Tinh tộc người,</p><p>Sở Cẩm Phong lập tức nói với Trầm Tường: “Ngươi đi nhanh lên đi!”</p><p>Trầm Tường âm thầm cắn răng, hắn cảm giác mình muốn đi vào Sáng Dược Thần Châu cũng không phải quá khó, hắn còn có Toái Không chú văn, chỉ là bây giờ Sáng Dược Thần Châu diện cũng ẩn giấu nguy hiểm.</p><p>“Nếu là đại danh đỉnh đỉnh Trầm Tường, chúng ta đương nhiên phi thường tình nguyện hắn đi vào.” Tên kia nam tử mặc áo đen mỉm cười nói: “Bất quá có một điều kiện!”</p><p>“Cái gì điều kiện?” Trầm Tường lạnh giọng hỏi.</p><p>“Giao ra chín thanh Sáng Nguyên chìa khoá, cùng với ngươi nắm giữ Ngạo Thế đan văn.” Nam tử mặc áo đen nói: “Chúng ta nghiên cứu qua ngươi luyện chế Thần đan, phát hiện trong đó một loại Ngạo Thế đan văn phi thường lợi hại, có thể tự chủ hấp thu Sáng Đạo thánh tinh năng lượng đến tăng lên đan dược phẩm chất, đây là chúng ta vẫn luôn đang đeo đuổi.”</p><p>Hóa cảnh đan văn xác thực phi thường huyền bí, cái này cũng là Trầm Tường vẫn lấy làm kiêu ngạo đan văn, là Tiêu Tương Lâm sáng chế, hắn chắc chắn sẽ không liền như vậy giao ra.</p><p>“Sáng Dược Thần Châu cũng không phải các ngươi, bằng cái gì muốn hạn chế ta tiến vào Sáng Dược Thần Châu?” Trầm Tường cười lạnh nói.</p><p>“Chỉ bằng chúng ta nắm giữ vô cùng năng lượng, chúng ta bố trí Sáng Dược Thần Châu mạnh mẽ kết giới, có thể chống đối tà ác dưới nền đất người xâm nhập, coi như là Kim Hỏa Bá Chủ, hắn đều không cách nào phá mở chúng ta kết giới.” Nam tử mặc áo đen phi thường cười đắc ý nói: “Ngươi nếu là đem Sáng Nguyên chìa khoá cùng Ngạo Thế đan văn giao ra đây, ngươi sau này liền có thể vô tư ở tại Sáng Dược Thần Châu, này rất có lời!”</p><p>“Chúng ta Tả lão cùng Dư lão xuất quan lại nói!” Trầm Tường hừ một tiếng, sau đó tại chỗ ngồi xuống, để hắn giao ra Sáng Nguyên chìa khoá cùng hóa cảnh đan văn, cái kia là tuyệt đối không thể sự tình,</p><p>“Chờ bọn hắn đi ra thì lại làm sao? Sáng Dược Thần Châu ra vào là chúng ta tại quản lý, không có quan hệ gì với bọn họ.” Nam tử mặc áo đen cười nói: “Ngươi thật sự phải đợi bọn họ đi ra?”</p><p>Trầm Tường nhắm mắt lại, không nói nữa.</p><p>Đột nhiên, nam tử mặc áo đen lấy ra một khối ngọc phù, như là tại đưa tin.</p><p>“Các ngươi muốn làm cái gì?” Sở Cẩm Phong cảm thấy không đúng, lạnh giọng hỏi, trước mắt mấy người này thực lực đều rất mạnh, hắn căn bản là không có cách đối kháng.</p><p>“Ta thông báo Kim Hỏa Bá Chủ, nói Trầm Tường liền ở đây... Đồng thời còn thông báo dưới nền đất người, nói cho bọn họ biết nơi này có một cái ăn thật ngon nhân loại, ha ha ha...” Nam tử mặc áo đen sang sảng cười to lên: “Ta ngược lại muốn xem xem hắn có thể ở chỗ này chờ bao lâu!”</p><p>Sáng Tinh tộc quả nhiên không phải thứ tốt!</p><p>Trầm Tường bỗng nhiên đứng lên đến, tuy rằng nam tử mặc áo đen có chút có thể, nhưng nếu là thật sự, đến thời điểm hắn liền khó có thể chạy trốn.</p><p>Nam tử mặc áo đen trong tay ngọc phù đột nhiên chấn động lên, hắn điều tra diện tin tức sau khi, cau mày nói: “Kim Hỏa Bá Chủ nói hiện tại có chút vội vàng, tạm thời tha cho ngươi một cái mạng, còn nói bất quá nếu là ngươi bị dưới nền đất người ăn đi, hắn sẽ rất cao hứng.”</p><p>“Đi!” Sở Cẩm Phong đối Trầm Tường hô.</p><p>Trầm Tường gật gật đầu, đang muốn rời đi, nhưng cảm giác được đại địa đang run rẩy.</p><p>“Ăn ngon dưới nền đất người đã đến rồi, bọn họ có thể nhàn cực kì, ha ha...” Nam tử mặc áo đen mấy người bọn hắn Sáng Tinh tộc đều cao hứng vô cùng.</p><p>Rung động đại địa đột nhiên dâng trào ra hai đạo bùn trụ, bốc lên hai cái dưới nền đất người.</p><p>Hai cái dưới nền đất người một cao một thấp, cao rất gầy, thấp rất béo, đều dài một tấm cực kỳ mặt xấu xí.</p><p>Bọn họ nhìn thấy Trầm Tường hậu, nuốt một ngụm nước bọt, tựa hồ là nhìn thấy mỹ thực như thế!</p><p>“Dưới nền đất người bằng hữu, đây là ta đưa cho các ngươi lễ vật nhỏ, các ngươi chậm dùng... Bất quá các ngươi ăn nữa trước, trước tiên đem hắn nắm lên đến, ta đem hắn trên người gì đó chiếm được, các ngươi lại bắt đầu ăn.” Nam tử mặc áo đen lặng lẽ cười nói.</p><p>Trầm Tường trong lòng giận dữ, nếu là có thể, hắn nhất định phải đem nam tử mặc áo đen này chém giết!</p><p>“Chỉ cần sống sót là được, đúng không? Nếu là bắt được hắn, chúng ta có thể ăn trước đi tay chân!” Cái kia ục ịch dưới nền đất người phát sinh khó nghe tiếng cười.</p><p>“Cũng có thể ăn trước lỗ tai cùng con mắt.” Cái kia cao gầy dưới nền đất người liếm môi một cái.</p><p>“Như thế nhiều năm, khẩu vị của các ngươi vẫn là như cũ nha!” Nam tử mặc áo đen cười ha ha nói.</p><p>Trầm Tường gọi ra Lục Đạo Thần Kính, trước hắn cùng dưới nền đất người từng giao thủ.</p><p>Trước mắt hai người này dưới nền đất mọi người không có tu luyện ra Ngạo Thế thần nguyên, chỉ là có một loại phi thường thô bạo thần nguyên khí, ở trong mắt hắn cũng không phải quá mạnh mẽ.</p><p>“Ngươi hiện tại có muốn hay không đi vào?” Nam tử mặc áo đen nói với Trầm Tường: “Nếu là ngươi đáp ứng, ta có thể để cho bọn họ dừng tay!”</p><p>Sáng Tinh tộc cùng dưới nền đất người là một khỏa! Trầm Tường cùng Sở Cẩm Phong đều nhìn ra rồi, dưới nền đất người đối Sáng Tinh tộc duy nghe là từ, bởi vậy có thể thấy được, dưới nền đất người tàn sát Tuyên Cổ Kỷ Nguyên người, đều là Sáng Tinh tộc ở sau lưng sai khiến!</p><p>“Ta nhổ vào!” Trầm Tường đối nam tử mặc áo đen phun ra ngụm nước: “Ta chết cũng sẽ không đem Sáng Nguyên chìa khoá cùng hóa cảnh đan văn giao cho các ngươi loại này súc sinh không bằng gia hỏa, các ngươi nằm mơ đi!”</p><p>“A Sấu, a mập, hắn vừa nãy mắng ta, trước tiên giúp ta giáo huấn một chút hắn.” Nam tử mặc áo đen sắc mặt âm lãnh.</p><p>Hai cái dưới nền đất người gật gật đầu, thu hồi nụ cười trên mặt, sau đó từ hai bên bọc đánh Trầm Tường, bọn họ không có sử dụng binh khí, trực tiếp tấn công về phía Trầm Tường.</p><p>Đang muốn phản kích Trầm Tường, đột nhiên làm ra một cái quyết định...</p><p>Dưới nền đất người công kích lại đây hậu, Trầm Tường lập tức tránh né, nhưng cũng chậm một chút, bị cao gầy dưới nền đất người đòn nghiêm trọng bụng, bị đánh bay đến xa xa.</p><p>Theo hậu ục ịch dưới nền đất người cũng phi hành xông lại, rơi xuống từ trên không, mạnh mẽ dẫm đạp Trầm Tường bụng!</p><p>“Ha ha... Liền như vậy, đau đau! Tên ngốc này tiếng tăm như vậy lớn, thực lực cũng không sao vậy à? Không phải là luyện đan lợi hại một điểm, thủ đoạn nhiều một chút sao? Tiếp tục làm hắn!” Nam tử mặc áo đen nhìn ra phi thường kích động, cười to nói.</p><p>Dưới nền đất người phát hiện bọn họ vừa ra kích phải tay, trong lòng cũng đều âm thầm mừng rỡ, tiếp tục cuồng mãnh công kích Trầm Tường.</p><p>Chốc lát hậu, Trầm Tường đã đầy mặt là học, nằm trên mặt đất thở hồng hộc.</p><p>Ục ịch nam tử bám vào tóc của hắn, quát lên: “Để ngươi mắng hoàng ít, hắn nhưng là Sáng Tinh tộc hoàng tiểu nhi tử, rất được Sáng Tinh tộc hoàng thương yêu, há lại là có thể tùy ý nhục mạ? Ngươi hiện tại biết sai rồi đi!”</p><p>Sở Cẩm Phong nhìn thấy Trầm Tường bị thương nặng nề như vậy, cũng nhắm mắt lại không đành lòng đến xem, hắn lúc này bị tóm, căn bản là không có cách động thủ.</p><p>Trầm Tường trong lòng thất kinh, nam tử mặc áo đen này dĩ nhiên là Sáng Tinh tộc hoàng con trai, chẳng trách quyền lực như vậy đại!</p><p>Nam tử mặc áo đen nhẹ nhàng phất tay, mở ra kết giới, mang theo ba tên nam tử mặc áo trắng đi ra, dương dương tự đắc đi tới Trầm Tường trước mặt.</p><p>“Ngươi đã mất vào trong tay ta!” Nam tử mặc áo đen cười nói.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}