{"id": 3783, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3784", "title": "Chương 3784: Sáng Tinh Tộc", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3784: Sáng Tinh Tộc</h1><p>&gt;</p><p>“Các ngươi không có chuyện gì ta liền yên tâm, ta hiện tại liền đi Sáng Dược Thần Châu một chuyến, nhìn có thể hay không để cho Sáng Dược Thần Châu tiếp viện.” Trầm Tường tại Sáng Dược Thần Châu có không ít bằng hữu, Dư Duy Chu cùng Tả Tinh Phong tại Sáng Dược Thần Châu đều là rất mạnh tồn tại.</p><p>Trầm Tường rời đi Dược Thần sơn trang, đi tới Sáng Dược Thần Châu!</p><p>Hắn hóa thành phong bay ở không trung, người bình thường đều khó mà cảm ứng được hắn.</p><p>Bay non nửa ngày sau khi, hắn đột nhiên nhìn thấy phía dưới có một đám ăn mặc da thú người, làn da của bọn họ đều hơi hắc, hơn nữa trên người da thú nhuộm đầy huyết, trong tay nhấc theo màu đen binh khí, cuồng xông về phía trước.</p><p>Trầm Tường nhìn về phía phía trước, phát hiện chỗ ấy có một đoàn cưỡi lấy voi lớn người!</p><p>“Này đám chính là dưới nền đất người?” Trầm Tường lập tức đuổi tới.</p><p>Cưỡi lấy voi lớn người nhìn thấy dưới nền đất người đuổi theo, dồn dập bỏ qua voi lớn chạy như bay lên, bọn họ đều là chạy nạn người, gặp phải dưới nền đất người truy sát hậu, đều thảng thốt mà chạy.</p><p>Dưới nền đất người cũng không phải quá nhiều, tổng cộng chỉ có hơn ba mươi, mà cưỡi lấy voi lớn đám người có mấy trăm, bọn họ kết bè kết lũ cũng là vì tập trung sức mạnh.</p><p>“Là dưới nền đất người tinh anh tiểu đội, chúng ta căn bản không phải là đối thủ, chúng ta đánh không lại.” Một ông già hô: “Mau mau chạy!”</p><p>Dưới nền đất người chạy trốn tốc độ cũng rất, chỉ là mấy cái trong chớp mắt liền nhảy vào cách xa ở bách trong đám người, đang muốn đại sát rất giết, Trầm Tường đột nhiên phóng thích một luồng áp lực, hình thành một cái vô hình cự chưởng đánh xuống.</p><p>Ầm!</p><p>%▼,.. Bàn tay khổng lồ áp lực đặt ở dưới nền đất trên thân thể người, trên mặt đất lưu lại một cái to lớn chưởng ấn!</p><p>“Có người ở phía trên!” Dưới nền đất người đầu lĩnh nhìn phía trên hô lớn: “Trước hết giết không trung người!”</p><p>Trầm Tường âm thầm hoảng sợ, bàn tay hắn đè lên hơn mười dưới nền đất người, dĩ nhiên một cái đều không thương tổn được, hơn nữa bọn họ lúc này chính một chút tránh thoát áp lực này cự chưởng.</p><p>“Các ngươi đừng nghĩ trốn!” Trầm Tường mượn dùng hai cái phân thân sức mạnh, hơn nữa truyền thuyết long hỏa, lại đặt xuống một cái bàn tay khổng lồ.</p><p>Lần này bàn tay thiêu đốt ngọn lửa hừng hực, nương theo siêu cường áp lực, ầm ầm ầm đè xuống, chấn động đến mức không gian đều tại xé rách.</p><p>Cái kia hơn mười bị đè lên dưới nền đất người gặp phải cái này cự chưởng đánh ra sau khi, thân thể hóa thành đốm lửa tung toé ra, trong nháy mắt liền toàn bộ bị đánh giết!</p><p>Chính đang lưu vong người, nhìn thấy tình cảnh này, trong lòng khiếp sợ cực kỳ!</p><p>Ở trong mắt bọn họ phi thường mạnh mẽ dưới nền đất người tinh anh tiểu đội, trong nháy mắt liền bị diệt đi hơn nửa!</p><p>Trầm Tường đã hiện ra bản thể, lơ lửng giữa không trung, lấy ra Lục Đạo Thần Kính, quăng về phía tên kia chính đang phi hành xông lên đầu lĩnh.</p><p>Lục Đạo Thần Kính lượn vòng va đập tới, tên kia đầu lĩnh đầy mặt xem thường, vung lên trong tay trường đao màu đen chém vào đi qua, nào có biết hắn trường đao đụng tới Lục Đạo Thần Kính hậu, trong nháy mắt đổ nát, mà thân thể của hắn cũng bị lượn vòng Lục Đạo Thần Kính chém thành hai nửa.</p><p>Đầu lĩnh bị giết chết sau khi, cái khác dưới nền đất mọi người sửng sốt! Đầu lĩnh thực lực rất mạnh, nhưng lại trong nháy mắt bị đánh giết, thực lực của bọn họ khẳng định cũng đối phó không được!</p><p>“Lui!” Một chỗ để người hô.</p><p>Trầm Tường căn bản không cho bọn họ cơ hội, khống chế Lục Đạo Thần Kính lượn vòng mà đi, chỉ cần bị Lục Đạo Thần Kính đụng vào, thân thể đều bị cắt thành hai nửa.</p><p>Cái này dưới nền đất người tinh anh tiểu đội toàn bộ bị Trầm Tường giết chết, những kia lưu vong người cũng đều dồn dập dừng bước lại, trở lại khiên tốt đám kia voi lớn.</p><p>Trầm Tường chỉ là nhặt lên một ít màu đen binh khí, sau đó liền tiếp tục chạy đi, đi tới Sáng Dược Thần Châu.</p><p>“Những binh khí này đều là Sáng Đạo thánh tinh hóa thành! Muốn so với Sáng Đạo thánh tinh kiên cố, nếu là phổ thông vật liệu luyện chế binh khí, tại loại binh khí này trước mặt căn bản không đỡ nổi một đòn.” Tiêu Tương Lâm nói: “Mặc dù là dùng Sáng Đạo thánh tinh luyện chế, đều chặn không được bao nhiêu hạ liền muốn bị phá hủy.”</p><p>“Xem ra bọn họ rất nhiều loại binh khí này! Chẳng trách Tuyên Cổ Kỷ Nguyên lên nhân loại đối mặt loại này tàn sát, khó có thể phản kháng.” Trầm Tường nói.</p><p>“Trước tiên đi Sáng Dược Thần Châu đi! Tuyên Cổ Kỷ Nguyên bên trong phần lớn người loại đều là cực kỳ nhỏ yếu, lên tới hàng ngàn, hàng vạn cá nhân đều đánh không lại một chỗ để người.” Tiêu Tương Lâm nói.</p><p>Loại này dưới nền đất người trải rộng toàn bộ Tuyên Cổ Kỷ Nguyên, bọn họ giết chóc tạo thành trong địa ngục xuất hiện phi thường đáng sợ thiên tai mưa máu, liền biết chết đi bao nhiêu người!</p><p>Bây giờ còn có thể sống, đều là có nhất định thực lực, hoặc là mạnh mẽ thành thị không có bị công phá.</p><p>Trầm Tường đi tới Sáng Dược Thần Châu kết giới bên ngoài, hắn phát hiện mình dĩ nhiên không cách nào tiến vào kết giới, nếu là tại trước đây, hắn có thể rất dễ dàng đi vào!</p><p>“Kết giới bị gia cố!” Tiêu Tương Lâm đi ra nhìn một chút sau khi, kinh ngạc nói: “Thủ pháp phi thường cao minh, loại này kết giới tiêu hao vô cùng lớn lao, chỉ là Cửu Thần Thụ e sợ đều có chút vất vả, thế nhưng bọn họ vẫn là bố trí loại này kết giới, chắc là có cái khác năng lượng nguyên.”</p><p>“Có thể phá giải sao?” Trầm Tường hỏi.</p><p>“Không thể!” Tiêu Tương Lâm lắc lắc đầu: “Ngươi và ta thực lực bây giờ cũng không đủ... Kết giới này rất rõ ràng chính là vì phòng ngừa tu luyện Ngạo Thế thần nguyên người.”</p><p>“Nếu chúng ta đều tu luyện ra Ngạo Thế thần nguyên, cái này ngược lại cũng đúng không cái gì vấn đề.”</p><p>Trầm Tường đã đi tới Sáng Dược Thần Châu bên ngoài, nhưng cũng không cách nào đi vào, điều này làm cho hắn rất là sốt ruột!</p><p>“Lẽ nào sẽ không có biện pháp sao?” Trầm Tường tại đây căn bản không cách nào liên tục đến Sáng Dược Thần Châu diện người.</p><p>“Đúng rồi!” Trầm Tường lấy ra một tảng đá, khối đá này có thể làm cho hắn liên lạc với Sở Cẩm Phong.</p><p>Sở Cẩm Phong lúc trước bị hắn cứu, hãy cùng theo Tả Tinh Phong học tập đan thuật.</p><p>Tảng đá lóng lánh, ý vị Sở Cẩm Phong ở ngay gần.</p><p>Trầm Tường hạ xuống mặt đất, kiên trì chờ đợi Sở Cẩm Phong.</p><p>Hơn một canh giờ hậu, Trầm Tường nhìn thấy Sở Cẩm Phong.</p><p>“Sở đại ca!” Trầm Tường vội vàng hô, Sở Cẩm Phong trước liền nói cho hắn, không muốn lại gọi minh chủ, sau này cũng không còn cái gì Thái Nguyên Đan Minh.</p><p>Sở Cẩm Phong cùng Trầm Tường có chừng hơn 100 trượng, trong này cách xa nhau nhiều kết giới trận pháp, vì lẽ đó hắn không thể tới gần.</p><p>“Trầm Tường, ngươi đi nhanh lên, nơi này rất nguy hiểm!” Sở Cẩm Phong vừa đến, liền vội vàng hô.</p><p>“Sao vậy sự việc? Ta muốn tiến vào Sáng Dược Thần Châu!” Trầm Tường nhìn thấy Sở Cẩm Phong sắc mặt, liền ý thức được không đúng, Sáng Dược Thần Châu khẳng định có biến hóa.</p><p>“Sáng Dược Thần Châu bên trong nội gian tuy rằng đã bị ngoại trừ, nhưng cũng đến rồi một ít gia hỏa, bây giờ Tả lão cùng Dư lão đều đang bế quan tu luyện Ngạo Thế thần nguyên, vì lẽ đó toàn bộ Sáng Dược Thần Châu đều bị đám kia gia hỏa khống chế.” Sở Cẩm Phong than thở: “Nếu là muốn ra vào Sáng Dược Thần Châu, cũng phải thông qua bọn họ.”</p><p>“Đều là một ít cái gì gia hỏa? Lẽ nào là Sáng Nguyên Thần Vực đến?” Trầm Tường vội vàng hỏi.</p><p>“Không, là Sáng Tinh tộc!” Sở Cẩm Phong nói: “Sáng Đạo tinh mẫu bộ tộc kia, năm đó sư phụ đối với bọn họ ràng buộc đã tiêu trừ, bọn họ nắm giữ lượng lớn Sáng Đạo thánh tinh, sau đó đi tới Sáng Dược Thần Châu!”</p><p>“Vừa mới bắt đầu Tả lão cùng Dư lão cũng không biết ý đồ của bọn họ, mới cùng bọn họ ký kết khế ước.” Sở Cẩm Phong nói: “Tuy rằng hiện tại bọn họ không có làm ra bất kỳ đối Sáng Dược Thần Châu bất lợi sự tình, nhưng ta cảm thấy bọn họ có rất lớn vấn đề, đặc biệt đối ra vào Sáng Dược Thần Châu làm ra hạn chế.”</p><p>“Lại là Sáng Tinh tộc!” Trầm Tường cau mày nói, hắn mới đi không lâu, dĩ nhiên liền phát sinh như vậy nhiều chuyện.</p><p>“Ngươi hiểu rõ Sáng Tinh tộc?” Sở Cẩm Phong hỏi.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}