{"id": 3790, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3791", "title": "Chương 3791: Địa Ngục Tộc", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3791: Địa Ngục Tộc</h1><p>&gt;</p><p>Trầm Tường hiện thân xuất hiện tại con này lĩnh trước mặt, một cước đạp ở trên đầu hắn, cười gằn: “Sáng Tinh tộc rác rưởi, các ngươi vận may thực sự là không hay lắm!”</p><p>“Ngươi là người phương nào? Nếu biết chúng ta là Sáng Tinh tộc, vì sao còn muốn ra này tàn nhẫn tay?” Người lão giả này trong lòng rất là sợ hãi, bởi vì bọn họ tinh anh tiểu đội đều là tu luyện ra thần nguyên khí, hơn nữa bọn họ đều là Sáng Tinh tộc, tuyệt đối không phải nhân loại bình thường, có thể lại bị trong nháy mắt giết chết.</p><p>“Ta vừa giết chết một cái gia hỏa, hắn là Sáng Tinh tộc hoàng tiểu nhi tử.” Trầm Tường cười nói: “Ta liền như vậy gia hỏa cũng dám tể, còn sợ các ngươi này đám tạp ngư hay sao?”</p><p>Địa ngục tộc người nghe thấy sau khi, không khỏi cả người run lên, bởi vì Sáng Tinh tộc hoàng ở trong mắt bọn họ chính là ác ma, có thể Trầm Tường nhưng đem hắn thương yêu nhất tiểu nhi tử giết chết.</p><p>“Các ngươi gặp phải ta, xem như là các ngươi xui xẻo! Ta nhưng là hận thấu các ngươi Sáng Tinh tộc, đem Địa ngục tộc thả ra, lẩn trốn đến Tuyên Cổ Kỷ Nguyên bên trên, tạo thành vô số người chết đi, giết các ngươi một ngàn lần đều không quá đáng.” Trầm Tường phất lên tay đến, sát phạt Xích Long tràn vào cánh tay của hắn bên trong, để cánh tay của hắn hóa thành rồng cánh tay.</p><p>Ầm!</p><p>Trầm Tường vỗ tới một chưởng, trực tiếp đem ông lão đập thành tung toé đốm lửa.</p><p>“Các ngươi là Địa ngục tộc?” Trầm Tường lạnh lùng nói, hắn đối Địa ngục tộc có thể không cái gì hảo cảm, bởi vì Địa ngục tộc tại Tuyên Cổ Kỷ Nguyên lên tạo thành rất lớn tử thương.</p><p>“Không sai, ngươi đến cùng là người phương nào?” Địa ngục tộc ông lão đối Trầm Tường thực lực cũng cảm thấy khiếp sợ cực kỳ, bởi vì ở trong mắt hắn trầm, cũng chỉ có tu luyện ra Ngạo Thế thần nguyên người, mới có thể có như thế sức mạnh đáng sợ.</p><p>“Ta là ai không quan trọng lắm! Mà các ngươi là Địa ngục tộc! Các ngươi có biết Địa ngục tộc tại Tuyên Cổ Kỷ Nguyên làm bao nhiêu nghiệt sao?” Trầm Tường lạnh lùng nói.</p><p>“Chúng ta đương nhiên biết, nhưng này không liên quan gì đến chúng ta! Chúng ta vốn là bị phong ấn lên, mặc dù loại bỏ phong ấn, cũng chỉ là rơi trong địa ngục! Mà Sáng Tinh tộc nhưng khác khai thông đạo, đem lượng lớn hung ác gia hỏa toàn bộ dẫn vào Tuyên Cổ Kỷ Nguyên!” Ông lão kia nói: “Mà chúng ta những người này đều là không muốn bị Sáng Tinh tộc nô dịch, nguyên bản chúng ta cũng có hơn một ngàn, nhưng cuối cùng có thể chạy trốn tới này chỉ còn dư lại như thế một điểm.”</p><p>“Này hơn hai mươi cái Sáng Tinh tộc truy sát các ngươi, tựa hồ muốn từ các ngươi trong tay được cái gì đồ vật? Vậy rốt cuộc là cái gì?” Trầm Tường cũng đối vật này cảm thấy rất hứng thú.</p><p>“Vậy ngươi giết chúng ta đi!” Ông lão kia mặt không hề cảm xúc nói, này mười mấy Địa ngục tộc người đều là như thế biểu hiện, tựa hồ cũng đã coi nhẹ sinh tử.</p><p>“Ta chỉ là hỏi một chút, ta lại không nói muốn.” Trầm Tường nói: “Nếu Tuyên Cổ Kỷ Nguyên tàn sát không có quan hệ gì với các ngươi, ta cũng sẽ không đối với các ngươi động thủ.”</p><p>Trầm Tường nhìn ra được này mười mấy Địa ngục tộc nhân cùng hắn nhìn thấy dưới nền đất người không giống, chí ít trên người bọn họ không có loại này thô bạo sát khí.</p><p>“Chúng ta có trọng đại sứ mệnh, cần mang cái kia đồ vật đến một chỗ.” Ông lão cũng nhìn thấy Trầm Tường sát ý biến mất, ngữ khí hòa hoãn rất nhiều.</p><p>“Ta đang muốn đi Địa ngục tà sơn, các ngươi là Địa ngục tộc, biết Địa ngục tà sơn sự tình sao?” Trầm Tường nói.</p><p>Mà lời nói của hắn để này đám Địa ngục tộc nhân đầy mặt kinh ngạc.</p><p>“Chúng ta cũng muốn đi Địa ngục tà sơn!” Ông lão nói: “Ngươi đi Địa ngục tà sơn làm gì ma?”</p><p>“Tìm Địa ngục Thần Chủ, ta chỉ là nghe nói hắn tại cái kia, hơn nữa quanh năm ngủ say, cũng không cách nào đánh thức hắn.” Trầm Tường nói: “Ta tìm hắn có chuyện.”</p><p>“Có chuyện gì?” Ông lão vội vàng hỏi.</p><p>“Trong địa ngục, có thể hạn chế nắm giữ Ngạo Thế thần nguyên người, ta hy vọng có thể nắm giữ loại này hạn chế sức mạnh, khiến cho Tuyên Cổ Kỷ Nguyên cũng có loại này hạn chế lực lượng, đã như thế, Sáng Tinh tộc liền không thể tại Tuyên Cổ Kỷ Nguyên làm xằng làm bậy.” Trầm Tường nói.</p><p>“Địa ngục Thần Chủ kỳ thực cũng không phải ngủ say, mà là bị phong ấn! Giải trừ phong ấn đồ vật ngay ở trên tay ta, chúng ta cũng đang muốn đi Địa ngục tà sơn, đem Địa ngục Thần Chủ cứu phong.” Ông lão nói.</p><p>“Như vậy chúng ta cùng đi chứ!” Trầm Tường khẽ mỉm cười: “Ta tên là Trầm Tường, không biết lão tiền bối sao vậy xưng hô?”</p><p>“Ngươi gọi ta lão Đường là được.” Lão Đường cũng cười cợt, bọn họ đều lẫn nhau giải trừ cảnh giác.</p><p>T r u y e n c u a t Ｕ i N e t</p><p>Trầm Tường lấy ra một ít Trọng Sinh tán cho bọn họ chữa thương, hiểu rõ đến bọn họ trước bị phong ấn lúc, ở cái kia bị phong ấn trong không gian, liền thường thường chiến đấu, mà Sáng Tinh tộc vẫn tại kích động diện cái khác Địa ngục tộc đối kháng bọn họ, cuối cùng dẫn đến bọn họ thế đơn lực bạc.</p><p>Cũng may bọn họ có thể bảo vệ cái kia đồ vật thuận lợi tới chỗ nầy!</p><p>“Sáng Tinh tộc bọn họ muốn giải trừ phong ấn trận bàn làm gì ma?” Trầm Tường có chút ngạc nhiên, nếu là Sáng Tinh tộc không muốn để cho Địa ngục Thần Chủ thức tỉnh, chỉ cần đem này mấy chục người giết chết là được.</p><p>“Cái trận bàn này còn có cái khác tác dụng, có người nói có thể giải trừ đối Sáng Nguyên Thần Vực hạn chế, có thể khiến người ta càng thuận lợi đi về Sáng Nguyên Thần Vực.” Lão Đường nói: “Cụ thể ta cũng không biết, lúc trước Sáng Đạo Thần Chủ giao cho của ta thời điểm, liền để ta cố gắng bảo quản, nếu là nhật hậu Địa ngục tộc mất khống chế, loại bỏ phong ấn chạy đến, liền để ta mang theo cái trận bàn này đi Địa ngục tà sơn, đem Địa ngục Thần Chủ tỉnh lại.”</p><p>“Thì ra là như vậy, xem ra Địa ngục Thần Chủ cũng là bị Sáng Đạo Thần Chủ phong ấn la?” Trầm Tường nói.</p><p>“Nếu là không đem Địa ngục Thần Chủ phong ấn, hắn không sống được tới giờ, khẳng định đã sớm bị giết chết.” Lão Đường than thở: “Địa ngục Thần Chủ tu vi không cao, nhưng đối với chú văn nhưng phi thường tinh thông.”</p><p>Trầm Tường đã cùng lão Đường bọn họ ra đi, dọc theo sông lao nhanh lên, đi tới Địa ngục tà sơn.</p><p>“Lão Đường, ngươi đối Sáng Tinh tộc hiểu rõ bao nhiêu?” Trầm Tường hỏi: “Tựa hồ hiện tại liền thiếu Sáng Tinh tộc chưa hề đi ra? Thật sao?” Trầm Tường nhớ tới từ Long Nguyệt mảnh đất kia ngục tinh hạch nhìn thấy cửa lớn, nếu là Địa ngục tinh hạch thật sự cùng Sáng Tinh tộc có quan hệ, thì càng để hắn lo lắng.</p><p>Hắn lo lắng Long Nguyệt sẽ phá tan cái kia phong ấn, đem hung tàn Sáng Tinh tộc thả ra!</p><p>“Sáng Tinh tộc cũng bị phong ấn tại trong địa ngục... Bất quá ta nghe nói Sáng Tinh tộc tuy rằng rất hung tàn, nhưng cũng là tốt nhất giết chết bộ tộc, Sáng Tinh tộc chủ yếu chỗ cường đại, là nắm giữ chú văn sức mạnh, nếu là bọn họ vẫn còn, chắc là chỉ có số ít còn sống sót.” Lão Đường hồi ức nói.</p><p>Trầm Tường chỉ có thể hi vọng Long Nguyệt không nên gặp chuyện xấu, như thế nói cũng coi như là quen biết một hồi, huống hồ vẫn là Sáng Thú Thuỷ Tổ con gái.</p><p>“Lão Đường, ngươi có phải là Địa ngục tộc tộc hoàng?” Trầm Tường hỏi, như vậy đang muốn trận bàn tại lão Đường trong tay, địa vị hắn khẳng định không thấp.</p><p>“Coi như thế đi! Cũng là như vậy nhiều Sáng tộc bên trong lởm nhất một cái tộc hoàng đi.” Lão Đường cười khổ nói.</p><p>“Như vậy ngươi biết Sáng Thú Thuỷ Tổ sao?” Trầm Tường cảm thấy bọn họ khẳng định là đồng nhất thời kì người.</p><p>“Nhận thức, hắn hiện tại còn sống không? Lúc trước Sáng Đạo Thần Chủ nói rồi, cuối cùng còn có thể sống Thuỷ Tổ chỉ có Địa ngục Thần Chủ một cái.” Lão Đường kinh ngạc hỏi, hắn cũng không biết Sáng Thú Thuỷ Tổ sự tình.</p><p>“Còn sống sót, hơn nữa hắn muốn chết đều không chết được.” Trầm Tường đem Sáng Thú Thuỷ Tổ sự tình đơn giản nói cho lão Đường, khiến cho hắn thán phục không ngớt.</p><p>“Lão Đường, Sáng Thú Thuỷ Tổ có một đứa con gái, hiện tại là Sáng Thú tộc tộc hoàng, ngươi nên cũng nhận thức đi! Hẳn là cùng ngươi cùng thời kỳ... Có thể nàng tựa hồ không ngươi biết được nhiều.” Trầm Tường nói.</p><p>“Ngươi nói Long Nguyệt sao?” Lão Đường giật nảy cả mình, hô: “Nàng dĩ nhiên là Sáng Thú tộc hoàng?”</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}