{"id": 3792, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3793", "title": "Chương 3793: Săn Ma Đại Quân", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3793: Săn Ma Đại Quân</h1><p>&gt;</p><p>Trầm Tường nhìn thấy lão Đường cái kia kinh hỉ sắc mặt, liền biết này mập mạp người đàn ông trung niên, chính là Địa ngục Thần Chủ.</p><p>“Hừm, hắn chính là chúng ta Địa ngục Thần Chủ.” Lão Đường gật đầu nói.</p><p>Địa ngục Thần Chủ ngáy khò khò, tựa hồ ngủ rất say, ngay ở Trầm Tường nhìn ra hơi kinh ngạc thời điểm, Địa ngục Thần Chủ đột nhiên trở mình, gãi gãi cái mông.</p><p>“Đem hắn đánh thức đi!” Trầm Tường nói.</p><p>“Được!” Lão Đường đi tới, ở địa ngục Thần Chủ bên tai khẽ gọi.</p><p>Tiêu Tương Lâm cũng tại lúc này tiến vào U Dao Sơn Trang diện.</p><p>Lão Đường khẽ gọi chốc lát sau khi, Địa ngục Thần Chủ đều không có tỉnh lại.</p><p>“Hắn thật sự đã giải phong sao?” Trầm Tường cau mày nói: “Sao vậy vẫn chưa có tỉnh lại nha!”</p><p>“Khả năng là ngủ đến quá thuộc... Hắn trước đây thì có như vậy tật xấu.” Lão Đường lúng túng cười nói, sau đó ở địa ngục Thần Chủ bên tai hô to một tiếng.</p><p>“Thần Chủ, ta là lão Đường!”</p><p>Hô xong sau khi, Địa ngục Thần Chủ vẫn như cũ ngáy khò khò, căn bản không nghe thấy lão Đường rống to âm thanh.</p><p>“Để cho ta tới đi!” Trầm Tường lấy ra một cái chung, sau đó âm thầm vận chuyển sóng âm võ hồn, mạnh mẽ một quyền nện ở cái này chung lên.</p><p>Ầm!</p><p>Chiếc kia chung trong nháy mắt bị đánh nát, tuôn ra đến âm thanh chấn động cả tòa Địa ngục tà sơn đều đang lay động, mà Địa ngục Thần Chủ cũng bị sợ đến bỗng nhiên nhảy lên đến, đầy mặt sợ hãi.</p><p>“Ra cái gì chuyện? Hù chết ta!” Địa ngục Thần Chủ mơ mơ màng màng, cầm lấy lão Đường cánh tay hỏi.</p><p>“Không... Không cái gì sự!” Lão Đường cũng bị Trầm Tường vừa nãy làm ra động tĩnh cho sợ hết hồn, loại này âm thanh quả thực lỗi lớn đầu.</p><p>“Ha ha... Có hiệu quả!” Trầm Tường cười nói.</p><p>Địa ngục Thần Chủ tỉnh lại sau khi, nhắm mắt lại hít sâu mấy hơi thở.</p><p>Đọc tＲuyện ở http://truyenyy.Neｔ</p><p>“Thật giống sinh rất nhiều chuyện.” Địa ngục Thần Chủ trước vẫn luôn đang ngủ say, hắn cũng nhớ tới ngủ say trước sự tình.</p><p>“Sinh rất nhiều rất nhiều chuyện.” Lão Đường gật đầu nói.</p><p>Địa ngục Thần Chủ nhìn Trầm Tường, hỏi: “Tiểu tử này là ai? Không giống như là chúng ta Địa ngục tộc!”</p><p>“Ta là Trầm Tường, tới chỗ này tìm Thần Chủ có việc muốn nhờ.” Trầm Tường nói.</p><p>“Trước tiên cùng ta nói một chút đều sinh chuyện gì...” Địa ngục Thần Chủ nói.</p><p>Theo hậu Trầm Tường nói tới Sáng Đạo Thần Chủ rất nhiều chuyện, cũng bao quát cái kia bị thôn tính Vạn Đạo kỷ nguyên, sau đó lại nói hiện tại Sáng Tinh tộc khống chế Sáng Dược Thần Châu sự tình.</p><p>“Thật không nghĩ tới, cuối cùng chỉ có ta cùng lão Long còn sống sót... Dựa theo Sáng Đạo Thần Chủ nói, lúc trước Thuỷ Tổ cuối cùng chỉ có ta một cái có thể sống sót, không nghĩ tới xuất hiện biến số, không thể không nói lão Long tên ngốc này cũng thật là mạng cứng.” Địa ngục Thần Chủ cười nói.</p><p>“Thần Chủ, nghe nói ngươi tinh thông trận pháp kết giới cùng với nhiều loại chú văn, ta nghĩ để Tuyên Cổ Kỷ Nguyên cũng như Địa ngục như thế, hạn chế Ngạo Thế thần nguyên lực lượng cùng với thần nguyên khí.” Trầm Tường nói.</p><p>“Này ngược lại là có chút khó, ta có thể đem kết giới này bố trí phương pháp nói cho ngươi, nhưng ngươi cần năng lượng rất mạnh mẽ nguyên mới được.” Địa ngục Thần Chủ nói: “Hiện nay chỉ có thể hạn chế Ngạo Thế thần nguyên gia hỏa.”</p><p>Tuyên Cổ Kỷ Nguyên bên trong, họ năng lượng mạnh mẽ nhất nguyên cũng chỉ có Sáng Dược Thần Châu, cái kia chín khỏa thần thụ năng lượng phi thường mạnh mẽ, chỉ là hiện nay đã bị Sáng Tinh tộc khống chế.</p><p>“Thần Chủ, cái khác Địa ngục tộc nhân làm sao đây? Bọn họ tại Tuyên Cổ Kỷ Nguyên bên trong làm xằng làm bậy, đồ thán sinh linh, đã tạo thành rất nhiều người chết đi.” Lão Đường nói.</p><p>“Ta tự có biện pháp đối phó bọn họ, ta sẽ đem bọn họ toàn bộ nắm về.” Địa ngục Thần Chủ cau mày nói: “Nhìn dáng dấp Tuyên Cổ Kỷ Nguyên phải có khó khăn, Sáng Tinh tộc mới là vướng víu nhất.”</p><p>“Sáng Tinh tộc xác thực khó đối phó, huống hồ bọn họ cùng Sáng Nguyên Thần Vực diện cường giả liên thủ.” Trầm Tường nói: “Hơn nữa còn thống lĩnh cái khác Sáng tộc, nói không chắc Sáng Thú tộc cũng ở tại bọn hắn nắm trong bàn tay.”</p><p>“Đám khốn kiếp này, đều là như vậy xằng bậy.” Địa ngục Thần Chủ chửi nhỏ một tiếng, sau đó lấy ra một khối mâm tròn, đưa cho Trầm Tường: “Đây chính là hạn chế Ngạo Thế thần nguyên trận pháp, ngươi lấy về nhìn kỹ một chút đi.”</p><p>Trầm Tường vội vàng nói tạ, sau đó đưa cái này mâm tròn giao cho Tiêu Tương Lâm, bên trên ngưng có khắc rất nhiều chú văn, hắn xem không hiểu.</p><p>“Thần Chủ, chín thanh Sáng Nguyên chìa khoá đến cùng có cái gì tác dụng? Sáng Tinh tộc thời điểm vội vã tìm kiếm Sáng Nguyên chìa khoá.” Trầm Tường nói, tên kia nam tử mặc áo đen trước cũng đã nói là bởi vì đi tới Sáng Nguyên Thần Vực, nhưng hắn cảm thấy khẳng định còn có cách dùng khác.</p><p>“Sáng Nguyên chìa khoá đang dùng nơi rất nhiều, chỗ dùng lớn nhất chính là dùng với sáng tạo kỷ nguyên.” Địa ngục Thần Chủ nói: “Còn có chính là có thể khống chế Tuyên Cổ Kỷ Nguyên năng lượng!”</p><p>“Tại Tuyên Cổ Kỷ Nguyên bên trong, có chín nơi năng lượng đầu nguồn, cần dùng chìa khoá mới có thể đi vào diện, đồng thời có thể khống chế đầu nguồn bên trong dòng năng lượng thả.”</p><p>Sáng Nguyên chìa khoá còn có như vậy tác dụng, này khiến Trầm Tường âm thầm hoảng sợ!</p><p>“Vì lẽ đó bọn họ tìm kiếm Sáng Nguyên Thần Vực cũng bình thường, tốt nhất không nên bị bọn họ được, bằng không Sáng Nguyên Thần Vực năng lượng nguyên sẽ trực tiếp bị bọn họ thu được.” Địa ngục Thần Chủ nghiêm túc nói, hắn cũng không biết Sáng Nguyên Thần Vực ngay ở Trầm Tường trên người.</p><p>“Sáng Dược Thần Châu chín khỏa thần thụ đây? Tựa hồ cũng ẩn giấu cực cường năng lượng, đối Tuyên Cổ Kỷ Nguyên cũng có ảnh hưởng rất lớn đi.” Trầm Tường hỏi.</p><p>“Chín khỏa thần thụ là đi về Tuyên Cổ Kỷ Nguyên bên trong chín cái năng lượng chi nguyên cửa lớn, coi như bị hủy diệt, chín khỏa thần thụ cũng sẽ ở tại hắn địa phương sống lại, chỉ có điều cần không ít thời gian.” Địa ngục Thần Chủ nói: “Ta hiện tại cần triệu hoán Địa ngục săn ma, để bọn họ đi tới Tuyên Cổ Kỷ Nguyên săn giết đám kia Địa ngục tộc nhân.”</p><p>Địa ngục Thần Chủ cầm lão Đường cho trận bàn, sau đó đi tới Địa ngục tà sơn bầu trời, hắn mở ra trận bàn, để trận bàn thả ra một đạo màu đen ánh sáng, chiếu rọi đến kim trong huyết hà.</p><p>Ào ào ào!</p><p>Nguyên bản bình tĩnh chầm chậm chảy xuôi kim Huyết Hà đột nhiên quay cuồng lên, bọt nước từng trận, đánh bên bờ.</p><p>Trầm Tường nhìn mãnh liệt kim Huyết Hà, rất là khiếp sợ, bởi vì hắn nhìn thấy kim trong huyết hà có thật nhiều ăn mặc hắc giáp, cầm trong tay trường mâu người cưỡi một nhóm to lớn màu đen chiến mã chậm rãi nổi lên.</p><p>“Đây chính là Địa ngục săn ma đại quân!” Địa ngục Thần Chủ nói: “Bọn họ ngủ say rất nhiều năm!”</p><p>Trầm Tường phun nhổ ra ngụm nước, bởi vì toàn bộ kim Huyết Hà đều đứng đầy Địa ngục săn ma, không thể tính toán, Trầm Tường suy đoán có ít nhất vài ức!</p><p>“Đi tới Tuyên Cổ Kỷ Nguyên, đem đám kia tà ma toàn bộ giết chết.” Địa ngục Thần Chủ hô, chỉ thấy vô số Địa ngục săn ma bỗng nhiên hóa thành một trận màu đen khí vụ, này một đại cỗ khí vụ trôi về phương xa, đi tới Tuyên Cổ Kỷ Nguyên.</p><p>“Này Địa ngục Thần Chủ cũng thật là lợi hại, hẳn là Sáng Đạo Thần Chủ lưu lại hậu tay.” Trầm Tường thầm nói.</p><p>“Ta tự mình đi Tuyên Cổ Kỷ Nguyên một chuyến, lão Đường, ngươi cùng ta cùng đi sao?” Địa ngục Thần Chủ nói: “Ta thuận tiện đi xem xem lão Long.”</p><p>Trong miệng hắn lão Long chính là Sáng Thú Thuỷ Tổ.</p><p>“Hừm, ta cũng đi.” Lão Đường nói, sau đó nhìn về phía Trầm Tường.</p><p>“Ta liền không đi!” Trầm Tường lắc lắc đầu, hắn muốn an tâm luyện đan, tu luyện ra Ngạo Thế thần nguyên hậu, lại đi đoạt lại Sáng Dược Thần Châu.</p><p>Lúc này Sáng Tinh tộc mạnh phi thường thế, liền ngay cả Địa ngục Thần Chủ nói không chắc đều không thể đem Sáng Dược Thần Châu đánh hạ, chỉ có thể dựa vào hắn.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}