{"id": 3796, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3797", "title": "Chương 3797: Sát Trận Như Rừng", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3797: Sát Trận Như Rừng</h1><p>&gt;</p><p>Long Nguyệt nắm chặt chiếc chìa khóa này, biểu hiện nghiêm nghị nhìn Trầm Tường.</p><p>Trầm Tường gật gật đầu, ra hiệu nàng có thể bắt đầu rồi, mà Tiêu Tương Lâm cũng đã thành công tu luyện ra Ngạo Thế thần nguyên, nàng đối với mình thực lực vô cùng tin tưởng, đặc biệt đối mặt các loại chú văn sát trận thời điểm.</p><p>Long Nguyệt vận lực tiến vào chìa khoá diện, chỉ thấy chìa khoá phát sinh một trận ánh sáng màu vàng óng, đem bọn họ hai người bao phủ lên, mà lúc này đĩa ném cũng đổi thành Trầm Tường Lục Đạo Thần Kính.</p><p>Tiêu Tương Lâm có thể tại U Dao Sơn Trang diện trực tiếp khống chế Lục Đạo Thần Kính, nàng đối Lục Đạo Thần Kính diện các loại trận pháp hiểu rõ nhất, mà Lục Đạo Thần Kính có thể thủ có thể công, hơn nữa nàng Ngạo Thế thần nguyên lực lượng, có thể làm cho bọn họ càng thêm an toàn.</p><p>Lục Đạo Thần Kính bị chìa khoá thả ra ngoài kim quang bao vây sau khi, bắt đầu chìm xuống đến vũng bùn.</p><p>Trầm Tường cũng cảm ứng được một luồng không gian gợn sóng, bọn họ chính đang xuyên qua một cái không gian bình phong, đi tới một không gian khác.</p><p>Sang tinh không diện cũng là một mảnh mù sương, đi tới nơi này diện, Trầm Tường cũng cảm giác được không tên ngột ngạt.</p><p>“Phải cẩn thận!” Long Nguyệt cau mày nói: “Phía này tuy rằng trống rỗng, nhưng khắp nơi đều là chú văn sát trận!”</p><p>Phía dưới là một vùng bình địa, bùn đất là màu đen, có thật nhiều rất nát tiểu nhân màu đen hòn đá, xác thực không nhìn ra cái gì đến.</p><p>Rơi xuống đất sau khi, Trầm Tường nhìn một chút bầu trời, tuy rằng rất sáng sủa, nhưng cũng có khá là dày mây mù, khiến cho hắn cảm thấy bên trên phảng phất có một cái siêu cường sát trận, lúc nào cũng có thể sẽ thả ra sức mạnh rất mạnh đến.</p><p>“Các ngươi chớ lộn xộn!” Tiêu Tương Lâm đột nhiên từ U Dao Sơn Trang diện đi ra, biểu hiện nghiêm túc.</p><p>“Tiêu tỷ!” Long Nguyệt nhìn thấy Tiêu Tương Lâm hậu, phát hiện Tiêu Tương Lâm lúc này khí tức có chút không giống, này làm nàng âm thầm hoảng sợ, bởi vì nàng vừa nãy cảm ứng được một tia thần nguyên lực lượng.</p><p>“Tiểu Nguyệt, các ngươi trước hạ xuống địa phương cũng là này sao?” Tiêu Tương Lâm hỏi.</p><p>“Không phải!” Long Nguyệt nhìn chung quanh, lắc lắc đầu: “Chúng ta ở chỗ đó chiến đấu quá, có rất rõ ràng dấu vết, mà này không có.”</p><p>“Sư phụ, này bốn phía thật sự có rất nhiều sát trận sao?” Trầm Tường hỏi.</p><p>“Rất nhiều, chúng ta hiện tại liền nơi với một cái sát trận diện!” Tiêu Tương Lâm đang khi nói chuyện, lấy ra một cái trường kiếm màu vàng óng, nhìn qua hẳn là dùng Sáng Đạo thánh tinh luyện chế.</p><p>Nàng đem thanh trường kiếm này ném, chuẩn xác cắm ở xa xa một khối hơi đại trên tảng đá, trực tiếp xuyên thấu tảng đá, cắm vào mặt đất rất sâu địa phương.</p><p>Theo hậu nàng lại lấy ra hơn mười đem như vậy trường kiếm ném đi, đều rơi vào bốn phía hơn mười tảng đá lên.</p><p>“Chắc là có thể!” Nàng nhắm mắt lại, chỉ thấy hơn mười đem trường kiếm màu vàng óng đột nhiên ánh sáng lấp loé, sau đó bùng lên chói mắt kim quang.</p><p>“Cái sát trận này đã bị phá giải!” Tiêu Tương Lâm khẽ mỉm cười: “Này không làm khó được ta!”</p><p>Trầm Tường cùng Long Nguyệt đều rất kinh ngạc, bởi vì bọn họ nhìn thấy này bốn phía xuất hiện lục thảo, mà trước đều là màu đen thạch thổ.</p><p>“Đây mới là dáng vẻ vốn có!” Long Nguyệt thở dài nói, nhìn thấy Tiêu Tương Lâm có như thế bản lĩnh, trong lòng nàng kính nể đồng thời cũng âm thầm vui mừng, bởi vì này càng có khả năng cứu ra Yên Mị.</p><p>“Yên Mị tại cái gì địa phương?” Tiêu Tương Lâm hỏi.</p><p>“Ta không biết!” Long Nguyệt lắc lắc đầu.</p><p>Tiêu Tương Lâm nhíu nhíu mày, nói: “Này sát trận đều là có người cố ý bố trí ở đây, cần tiêu hao lượng lớn năng lượng, mà những năng lượng này đến từ nơi nào?”</p><p>“Đến từ ngôi sao!” Long Nguyệt nói: “Sáng Tinh tộc bên trong, những kia người mạnh mẽ, trong cơ thể đều chất chứa rất nhiều ngôi sao... Yên Mị chính là như vậy.”</p><p>“Này sát trận không ít, hơn nữa mỗi cái đều rất mạnh, nếu là ta phá giải một ít, bọn họ nhất định có thể cảm ứng được, đến thời điểm nên lại đây kiểm tra.” Tiêu Tương Lâm nói: “Chỉ cần có người đến, chúng ta liền đem bọn họ bắt.”</p><p>“Sư phụ, ta dùng Huyền Phong chú văn có thể tại này phi hành sao?” Trầm Tường hỏi.</p><p>“Không thể, này chú văn sát trận đều không phải phổ thông loại này, ngươi tốt nhất liền huyễn thể cũng không muốn thường thử, bằng không chỉ có thể phát động sát trận.” Tiêu Tương Lâm nói: “Ngươi cần phải làm là các loại, chờ Sáng Tinh tộc người đến điều tra sau khi, đem hắn bắt, sau đó ta đối người kia sử dụng Nhiếp Hồn Ma Chú, sưu tầm trí nhớ của hắn.”</p><p>Nói xong, Tiêu Tương Lâm lấy ra một ít trận bàn hoặc là một ít nàng luyện chế quá chú văn kỳ, này đều là nàng dùng với phá trận đồ chơi nhỏ.</p><p>Trầm Tường cùng Long Nguyệt nhưng là thời khắc đi theo Tiêu Tương Lâm bên cạnh, nếu là có cái gì nguy hiểm, bọn họ cũng năng lực Tiêu Tương Lâm chống đối một trận.</p><p>Chỉ là nửa canh giờ, Tiêu Tương Lâm liền phá tan rồi hơn mười sát trận, xuất hiện rất nhiều lục bãi cỏ.</p><p>“Có người đến rồi!” Tiêu Tương Lâm cảm ứng được hậu, vội vàng nói.</p><p>Trầm Tường cùng Long Nguyệt nhất thời quan sát bốn phía, nhưng cái gì đều không nhìn thấy, đây là bình địa, hơn nữa không có sương mù dày, có thể nhìn ra rất xa, nếu là có người đến, nhất định có thể trực tiếp nhìn thấy.</p><p>“Này sát trận cũng có ảo trận, mỗi cái sát trận đều là đóng kín, bọn họ cất bước tại trận pháp diện, các ngươi tự nhiên không nhìn thấy.” Tiêu Tương Lâm thúc giục: “Trầm Tường, ẩn thân!”</p><p>Trầm Tường lập tức dùng phản sức mạnh, đem Tiêu Tương Lâm cùng Long Nguyệt bao phủ lên, mà ẩn nấp khí tức nhưng là do Tiêu Tương Lâm vận dụng chú văn sức mạnh tiến hành, nàng ở phương diện này rất tinh thông.</p><p>Không bao lâu, chỉ thấy hai người như là đột nhiên xuất hiện như thế, đi tới nơi này một mảnh lục trên cỏ.</p><p>“Chúng ta trận pháp lại bị phá tan như vậy nhiều! Là có người hay không đi vào?” Một tên trong đó cầm trong tay mâm tròn thanh niên mặc áo tím, đầy mặt kinh ngạc.</p><p>“Không thể, chúng ta bố trí sát trận, mặc dù là bố trí người cũng không có như vậy ung dung tốc loại bỏ, nhiều lắm chỉ là tránh khỏi phát động sát trận! Chúng ta sang tinh người nhưng là vận dụng chú văn mạnh nhất tồn tại, ngay cả chúng ta đều không làm được, chớ nói chi là những người khác.” Bên cạnh một người trung niên lạnh lùng nói: “Đây là Sáng Đạo Thần Chủ này lão tạp mao phong ấn xuất hiện dị thường đưa đến.”</p><p>Long Nguyệt lúc này đối Tiêu Tương Lâm càng thêm kính nể, Sáng Tinh tộc vận dụng chú văn bày trận đúng là phi thường lợi hại, mà Tiêu Tương Lâm nhưng phải vượt xa bọn họ.</p><p>“Bọn họ đều chỉ tu luyện xuất thần nguyên khí, có thể ung dung bắt.” Tiêu Tương Lâm cho Long Nguyệt cùng Trầm Tường truyền âm.</p><p>Trầm Tường thương lượng với Long Nguyệt một hồi, sau đó lấy ra Lục Đạo Thần Kính, thôi phát Lục Đạo Thần Kính phóng thích một luồng cường quang, bao phủ cái kia hai cái sang tinh người.</p><p>Hai người kia bị mãnh liệt như thế ánh sáng chiếu rọi đến sau khi, không khỏi hai mắt đâm thủng, đồng thời còn có một luồng cực cường tấn công bằng tinh thần nương theo cường quang công kích lại đây, rót vào hắn Thần hải bên trong, khiến cho bọn họ tinh thần chịu đến ảnh hưởng rất lớn.</p><p>Rồi sau đó Long Nguyệt lập tức phi hành xông tới, phất lên một cái trường đao màu đen, đem hai người này chặn ngang chặt đứt, Lục Đạo Thần Kính cũng đã bay đến, trôi nổi ở phía trên, thả ra một cái phong ấn đem hai người này phong ấn lên.</p><p>Tiêu Tương Lâm cuối cùng ra tay, trực tiếp vận dụng chính mình thần nguyên lực lượng ngưng ra phong ấn chú văn, rơi ở hai người này trên người, để bọn họ không cách nào nhúc nhích, sau đó hai tay đặt tại đầu của bọn họ bên trên, vận chuyển Nhiếp Hồn Ma Chú, sưu tầm trí nhớ của bọn họ.</p><p>“A... Là Long Nguyệt!” Trung niên kia nhận ra Long Nguyệt, cả giận nói.</p><p>“Ta lại trở về!” Long Nguyệt cười lạnh nói: “Ta sẽ đem toàn bộ các ngươi giết hết.”</p><p>Hai người này trong lòng sợ hãi không ngớt, bởi vì Tiêu Tương Lâm đánh vào trên người bọn họ chú văn phi thường đáng sợ, hiện tại bọn họ cũng biết, những kia sát trận là bị người phá tan!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}