{"id": 3797, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3798", "title": "Chương 3798: Tinh Ma Phá Phong", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3798: Tinh Ma Phá Phong</h1><p>&gt;</p><p>Hai cái sang tinh người bị Long Nguyệt dùng Nhiếp Hồn Ma Chú sưu tầm ký ức lúc, vô cùng thống khổ, mặt đều bởi vì thống khổ mà vặn vẹo, không ngừng mà rống lớn kêu.</p><p>“Có thể lục soát ký ức sao?” Trầm Tường hỏi.</p><p>“Đã tìm thấy được, chúng ta đến tận hành động, bọn họ đã tìm tới biện pháp phá tan kết giới này.” Tiêu Tương Lâm gấp giọng nói: “Bọn họ muốn dùng Yên Mị sức mạnh trong cơ thể phá trận, rất có khả năng là để Yên Mị thần nguyên tự bạo đi ra sức mạnh xung kích kết giới yếu nhất địa phương.”</p><p>Long Nguyệt nghe được, rất là sốt ruột: “Bọn họ tại cái gì địa phương?”</p><p>“Chúng ta hiện tại liền đi, ta đã từ trí nhớ của bọn họ trúng chưởng nắm mấy cái sát trận, có thể ung dung lướt qua sát trận.” Tiêu Tương Lâm nói: “Hiện tại liền đi, bị phong ấn tại này Sáng Tinh tộc nguyên bản ngay ở quyết định hi sinh một cái tu luyện ra Ngạo Thế thần nguyên người, sau đó Yên Mị đi vào, bọn họ liền không cần quyết định.”</p><p>\"Bây giờ bọn họ chỉ là đang đợi kết giới yếu kém nhất thời khắc, liền bắt đầu phá trận.\" Tiêu Tương Lâm đi ở phía trước, nói: \"Các ngươi nhất định phải nhớ kỹ ta vừa nãy dẫm lên địa phương, chỉ cần đạp ở vị trí kia thì sẽ không phát động kết giới.</p><p>Tiêu Tương Lâm vì để cho Trầm Tường cùng Long Nguyệt có thể nhìn rõ ràng, nàng bước đi thời điểm sẽ ở dưới chân thả ra màu đỏ nhạt khí vụ, hình thành một cái toả ra hồng quang vết chân.</p><p>Trầm Tường cùng Long Nguyệt cứ dựa theo vết chân của nàng đi ở này sát trận đám bên trên.</p><p>Tiêu Tương Lâm đi được rất, bởi vì lúc này tình huống phi thường khẩn cấp, nếu là chậm, nói không chắc Yên Mị sẽ bị xử tử, Sáng Tinh tộc cũng sẽ đột phá cái này phong ấn.</p><p>“Sáng Tinh tộc đã bắt đầu rồi!” Tiêu Tương Lâm đột nhiên hô.</p><p>Trầm Tường cùng Long Nguyệt cũng cảm ứng được một luồng khí ba đột nhiên kéo tới.</p><p>“Chúng ta phải nắm chặt thời gian!” Long Nguyệt phi thường sốt ruột.</p><p>“Ừm!” Tiêu Tương Lâm bỏ thêm bước tiến.</p><p>Chốc lát hậu, bọn họ đi ra cái sát trận này đám, đi tới một đám lớn trên thảo nguyên, chỉ thấy phía trước có một cái rất lớn đài cao, cái này đài cao đều là dùng một ít tràn ngập năng lượng tinh thể dựng.</p><p>Mà Yên Mị ngay ở đài cao trên đỉnh, bị phong ấn tại một khối thủy tinh trong suốt tiến lên!</p><p>Đọc truyện với http://truyeｎcuatui.Net/</p><p>“Trên cao nhất tảng đá kia chính là sáng tinh hồn thạch!” Long Nguyệt thấp giọng nói, lúc này bọn họ cũng đã ẩn thân, tại cái kia đài cao bốn phía sang tinh người căn bản không nhìn thấy bọn họ.</p><p>Phong ấn Yên Mị to lớn đá thủy tinh bên trên, có một khối màu lam nhạt đá thủy tinh, cực kỳ nhỏ bé, nhưng cũng thả ra tia sáng chói mắt, ở phía xa đều có thể nhìn ra phi thường rõ ràng.</p><p>“Ta vọt vào cứu Yên Mị! Tiểu Nguyệt, ngươi phụ trách chống đối cái khác đến công kích người, Trầm Tường trong bóng tối đánh lén.” Tiêu Tương Lâm nói.</p><p>“Tiêu tỷ, nếu không ta đến đây đi, ta tu luyện ra Ngạo Thế thần nguyên, vọt vào sẽ khá dễ dàng.” Long Nguyệt nói.</p><p>“Không! Cái kia trên đài cao đều là trận pháp kết giới, ngươi không vào được, ta liền tới đây, bọn họ đã tại bắt đầu rồi.” Tiêu Tương Lâm nói, đã bay lên trời.</p><p>Tại đài cao bốn phía đều là sang tinh người, có mấy cái tu luyện ra Ngạo Thế thần nguyên, mà Tiêu Tương Lâm phân thân sau khi, thực lực cũng không yếu, có thể chống đối những người này.</p><p>Long Nguyệt cũng vận dụng phân thân chú văn, tại bên người nàng xuất hiện hai cái phân thân.</p><p>Tiêu Tương Lâm trước hết xông tới, cũng đã hấp dẫn lấy cái kia năm cái mạnh nhất sang tinh người, bọn họ đều giật mình không thôi, bởi vì dĩ nhiên có người có thể thần không biết quỷ không hay tiến vào này đến, ở bên ngoài có thật nhiều bọn họ bố trí xuống đến kết giới, muốn từng cái phá tan cũng không dễ dàng.</p><p>Bọn họ nhìn thấy Tiêu Tương Lâm trang phục lúc, liền biết là nữ tử, còn tưởng rằng là Long Nguyệt, nhưng nhìn kỹ, cũng không phải!</p><p>Tiêu Tương Lâm hai cái phân thân bay về phía những phương hướng khác, trực tiếp ném rất nhiều đem trường kiếm màu vàng óng, trường kiếm lượn vòng trên không trung, hình thành mạnh mẽ sát phạt kiếm trận.</p><p>“Là kiếm trận, cẩn thận rồi!” Một tên sang tinh người hô, lập tức ném hai cái trận bàn đi chống đối.</p><p>Long Nguyệt vào lúc này cũng bùng nổ ra trên người mình khí tức, trong lòng nàng rất là khiếp sợ, bởi vì nàng nhìn ra Tiêu Tương Lâm đã tu luyện ra Ngạo Thế thần nguyên.</p><p>Long Nguyệt cùng hai cái phân thân, đã nhảy vào trong đám người, sát phạt chiến đao múa tung phi hành phách, lập tức liền giết chết mấy chục sang tinh người.</p><p>Tiêu Tương Lâm bản tôn đã đi tới đài cao trên đỉnh, trước hết gỡ xuống cái kia hạt sáng tinh hồn thạch, sau đó cấp tốc phá tan phong cấm Yên Mị đá thủy tinh.</p><p>Yên Mị lúc này bị thương rất nặng, rất là suy yếu, Tiêu Tương Lâm lập tức cho nàng ăn một hạt phân thân chú văn hồn thạch!</p><p>Trầm Tường hóa thành huyền phong, hòa vào truyền thuyết long hỏa, thổi ra từng trận mang theo hỏa diễm mà rít gào cuồng phong, bao phủ sang tinh người, mặt khác hai cái phân thân cũng lẫn vào trong biển lửa đại sát rất giết.</p><p>Chỉ là trong chớp mắt, thì có hơn trăm sang tinh người bị giết, Tiêu Tương Lâm cùng Long Nguyệt phân ra phân thân sau khi, các nàng liền tương đương với sáu cái tu luyện ra Ngạo Thế thần nguyên, mà đối phương có năm cái, cho nên bọn họ áp lực cũng không phải quá to lớn.</p><p>“Nắm giữ phân thân chú văn hay chưa?” Tiêu Tương Lâm tại Yên Mị bên cạnh chờ đợi, Yên Mị đã tiến vào thời gian trận bàn diện.</p><p>“!” Yên Mị nhưng là coi chính mình chết chắc rồi, không nghĩ tới Long Nguyệt lại đột nhiên giết ra đến, hơn nữa còn mang theo một cái rất mạnh giúp đỡ, nàng phi thường hiếu kỳ thân phận của Tiêu Tương Lâm, không chỉ tinh thông các loại chú văn, hơn nữa thực lực còn rất mạnh.</p><p>Nàng duy nhất có thể xác định chính là, Tiêu Tương Lâm khẳng định cùng Trầm Tường có quan hệ, bởi vì Tiêu Tương Lâm trong tay có chú văn hồn thạch, trước Long Nguyệt nói với nàng, chú văn hồn thạch chính là từ Trầm Tường trong tay được.</p><p>Long Nguyệt cũng không có nói với Yên Mị Trầm Tường có một cái rất lợi hại sư phụ.</p><p>Trầm Tường đã hiện thân, cánh tay đã hóa thành sát phạt Xích Long chi cánh tay, bị hắn bắn trúng sang tinh người, đều trong nháy mắt hóa thành đốm lửa, sức mạnh phi thường bá đạo.</p><p>Rầm rầm rầm!</p><p>Trầm Tường nắm đấm như cuồng phong mưa rào, mãnh liệt xung kích đi ra ngoài, như giọt mưa giống như nắm đấm trong nháy mắt liền đánh giết mấy chục vận dụng trận bàn chống đối sang tinh người.</p><p>Đối mặt Trầm Tường loại này sức mạnh bá đạo, mặc dù là trận pháp lực lượng cũng khó có thể chống đối, hắn sát phạt long quyền có thể đem trong nháy mắt đánh tan, đã đánh đâu thắng đó không gì cản nổi.</p><p>Một tên tu luyện ra Ngạo Thế thần nguyên sang tinh người nhằm phía Tiêu Tương Lâm, vận dụng một cái trận bàn công kích, nhưng cũng bị Tiêu Tương Lâm bố trí tại bốn phía kỳ trận chống đối, hơn nữa còn bị kỳ trận sức mạnh cho ràng buộc trụ.</p><p>Cùng lúc đó, Tiêu Tương Lâm lại thả ra kiếm trận, nhưng vào lúc này, nàng nhìn thấy cái khác bốn tên mạnh nhất sang tinh mọi người cũng trong lúc đó tung một cái trường mâu, đâm hướng về cái kia bị kỳ trận niêm phong lại ông lão.</p><p>“Bọn họ muốn hi sinh ông lão này!” Tiêu Tương Lâm nhìn thấy tình cảnh này hậu, vội vàng mang theo Yên Mị rời đi này đài cao.</p><p>Tiêu Tương Lâm vừa rời đi đài cao sau khi, chỗ ấy liền bùng nổ ra một trận rất mạnh năng lượng, người lão giả kia bị giết chết!</p><p>“Mấy cái gia hỏa thật ác độc, ngay cả mình đồng bạn đều giết.” Tiêu Tương Lâm lạnh lùng nói, bọn họ vừa nãy hợp lực giết chết ông lão kia sau khi, mở ra bọn họ bố trí đã lâu đại trận, xuyên thủng không gian hàng rào.</p><p>Đài cao nguyên bản chính là lượng lớn tinh thể năng lượng kiến tạo mà thành, tại vừa nãy nổ tung sau khi kích thích ra một luồng rất mạnh năng lượng.</p><p>“Chúng ta đi!” Một tên Sáng Tinh tộc ông lão hô, sau đó tiến vào đạo kia vết nứt không gian.</p><p>Trầm Tường Lục Đạo Thần Kính bay khắp nơi toàn, làm hết sức thu gặt sang tinh người đầu người, nhưng này sang tinh người không ít, lại bị bọn họ chạy mất mấy trăm!</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}