{"id": 3791, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3792", "title": "Chương 3792: Địa Ngục Thuỷ Tổ", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3792: Địa Ngục Thuỷ Tổ</h1><p>&gt;</p><p>“Lẽ nào nàng trở thành Sáng Thú tộc hoàng thật kỳ quái sao? Nàng nhưng là Sáng Thú Thuỷ Tổ con gái, trở thành tộc hoàng chắc là rất bình thường đi!” Trầm Tường nhìn thấy lão Đường như vậy giật mình, cảm thấy nghi hoặc.</p><p>“Ngươi có thể có không biết, Long Nguyệt lai lịch phi thường đặc biệt.” Lão Đường cau mày nói: “Ta chỉ là không nghĩ tới nàng có thể sống đến hiện tại.”</p><p>“Tại sao sẽ không thể sống đến hiện tại? Nàng sống cho thật tốt.” Trầm Tường nói.</p><p>“Mẫu thân của Long Nguyệt là ai, ngươi biết không?” Lão Đường hỏi.</p><p>Trầm Tường lắc lắc đầu, trước hỏi qua Sáng Thú Thuỷ Tổ, nhưng lại không có được trả lời.</p><p>“Mẫu thân của Long Nguyệt là Sáng Tinh tộc, hơn nữa còn là một cái rất xấu nữ nhân.” Lão Đường than thở: “Vừa mới bắt đầu Sáng Thú Thuỷ Tổ không biết, sau đó biết rồi, liền đem chi giết chết.”</p><p>“Thì ra là như vậy, chẳng trách Long Nguyệt đối với nàng phụ thân tình cảm như vậy mâu thuẫn.” Trầm Tường than thở, Long Nguyệt khẳng định cũng biết mẹ mình hành động.</p><p>“Mà Long Nguyệt là sang tinh Thuỷ Tổ cùng Sáng Thú Thuỷ Tổ con gái, nàng không nên có thể thu được như vậy cửu mới đúng.” Lão Đường nói: “Nàng khẳng định kế thừa mẫu thân nàng một ít sức mạnh, sẽ dẫn đến nàng biến thành tà ác.”</p><p>“Đúng là không có, nàng hiện tại sống cho thật tốt.” Trầm Tường thật không nghĩ tới, mẫu thân của Long Nguyệt dĩ nhiên là sang tinh Thuỷ Tổ, nói cách khác Yên Mị là Sáng Tinh tộc, hơn nữa địa vị còn rất cao.</p><p>Các nàng trong tay đều có Địa ngục tinh hạch, hiện tại lại cùng đi một chỗ, cũng không biết cái kia diện sẽ có cái gì.</p><p>“Chúng ta trước tiên đi để Địa ngục Thần thức tỉnh nói sau đi.” Lão Đường nói.</p><p>Chạy đi một tháng hậu, Trầm Tường bọn họ nhìn thấy Địa ngục tà sơn, là một toà tại sông lớn trung gian núi cao, toàn thân màu đen kịt, thả ra từng trận tà dị khí tức.</p><p>Đi tới nơi này sau khi, lão Đường để những người khác người chờ ở bên ngoài hậu, sau đó hắn cùng Trầm Tường tiến vào Địa ngục tà sơn một hang núi.</p><p>“Là từ này đi vào sao?” Trầm Tường hỏi: “Nói không chắc là cạm bẫy cái gì đây?”</p><p>“Sẽ không, Địa ngục tà sơn chỉ có một hang núi, khẳng định chính là này.” Lão Đường cười nói: “Chúng ta có thể yên tâm đi vào.”</p><p>Trầm Tường đi theo lão Đường phía sau, chạy bộ tại đen kịt sơn động diện.</p><p>Sơn động thẳng tắp đi về lòng núi, không bao lâu bọn họ liền đến đến trong lòng núi một cái nhà đá.</p><p>Ở thạch thất trên mặt đất có một cái vòng tròn hình ao hố, lão Đường lấy ra một cái vòng tròn hình trận bàn đặt ở ao hố lên, sau đó xoay tròn một vòng, chỉ thấy mặt đất xuất hiện một cái đi về phía dưới cầu thang.</p><p>“Đi xuống đi!” Lão Đường trước hết tiếp tục đi, Trầm Tường theo sát tại hậu.</p><p>Đi rồi chốc lát liền đến đến phía dưới, sau đó bọn họ đi ở một con đường bên trong, đi tới phần cuối một bức tường đá hậu, trên vách tường lại có một cái ao hố.</p><p>Lão Đường cùng trước như thế, lấy ra trận bàn đặt ở ao hố lên xoay tròn, mở ra một cánh cửa.</p><p>“Địa ngục Thần Chủ chắc là ngay ở mặt.” Lão Đường nói.</p><p>Trầm Tường cùng lão Đường đi vào sau khi, nhìn thấy một tấm màu đen giường đặt tại một cái rộng rãi trong thạch thất, mà trên giường bị một tầng màu đen khí vụ bao phủ.</p><p>“Chúng ta trước tiên đừng tới, nói không chắc sẽ có cạm bẫy.” Lão Đường vội vàng lôi kéo Trầm Tường, không cho hắn đi về phía trước, hắn cẩn thận kiểm tra bốn phía.</p><p>“Có thể đi tới nơi này, nhất định phải thông qua sử dụng trận bàn mới được, có thể có cái trận bàn này đi tới nơi này, sẽ không có cái gì cạm bẫy đi.” Trầm Tường cười nói.</p><p>“Không nhất định!” Lão Đường lấy ra một ít Sáng Đạo thánh tinh rơi ra trên mặt đất.</p><p>Chỉ thấy Sáng Đạo thánh tinh tát đi ra ngoài sau khi, bốn phía đột nhiên tràn ngập màu đen khí vụ, theo hậu một trận nóng rực sức mạnh truyền đến.</p><p>“Lùi, là độc hỏa!” Lão Đường vội vàng hô.</p><p>Trầm Tường vội vàng lui ra nhà đá, lão Đường lui ra ngoài sau khi vội vàng đóng lại cửa đá.</p><p>“Quả nhiên có cạm bẫy nha!” Trầm Tường hít sâu một hơi, nếu không là lão Đường, trước hắn nhất định sẽ đi tới.</p><p>“Có thể hay không đốt tới Địa ngục Thần Chủ?”</p><p>“Yên tâm, Địa ngục Thần Chủ không có như vậy bị thiêu chết.” Lão Đường nói: “Chờ diện độc hỏa năng lượng thiêu đốt xong chúng ta lại đi vào.”</p><p>“Nói không chắc còn có thể có cái khác cạm bẫy.” Trầm Tường cũng không biết vừa nãy độc hỏa mạnh bao nhiêu, bất quá có thể xuất hiện ở đây, chắc chắn sẽ không quá yếu là được rồi.</p><p>“Không biết, chờ một chút đi vào sau khi khảo nghiệm lại kiểm tra.” Lão Đường lắc lắc đầu: “Chỉ cần chúng ta cẩn trọng một chút, thì sẽ không có việc.”</p><p>Trầm Tường gật gật đầu.</p><p>Hai canh giờ hậu, lão Đường mở ra nhà đá môn, sau đó cùng Trầm Tường đồng thời đi vào.</p><p>Diện còn tàn dư một luồng nhiệt khí cùng tanh tưởi, tanh tưởi bên trong mang theo một điểm độc, lão Đường để Trầm Tường ngừng thở, đồng thời vận chuyển sức mạnh đi chống lại độc khí, tránh khỏi trúng độc.</p><p>“Hẳn là không cái khác cạm bẫy.” Lão Đường cẩn thận tra xét một lần hậu, nói.</p><p>Theo hậu hắn cùng Trầm Tường cẩn thận từng li từng tí một đi tới tấm kia màu đen giường đá bên cạnh.</p><p>“Muốn sao vậy để Địa ngục Thần Chủ thuộc tính?” Trầm Tường xuyên thấu qua màu đen trên giường đá khí vụ, có thể nhìn thấy một cái cả người đen kịt bóng người nằm tại cái kia trên giường đá.</p><p>“Chúng ta nhìn giường đá, có hay không sắp đặt trận bàn địa phương?” Lão Đường trong tay cầm một cái trận bàn, cũng không biết muốn sao vậy làm mới tốt.</p><p>Theo hậu Trầm Tường cẩn thận kiểm tra giường đá bốn phía, đều không có phát hiện cái gì ao hố.</p><p>Lão Đường nhưng là kiểm tra giường đá nhiều lần, đều không có bất kỳ phương hướng.</p><p>“Nói không chắc ở trên giường đá diện!” Trầm Tường nhìn giường đá nói.</p><p>“Không, mấy cái màu đen khí vụ đều là độc khí, không thể đụng vào.” Lão Đường lắc lắc đầu, cảm thấy không thể ở trên giường.</p><p>Theo hậu bọn họ lại đang nhà đá bốn phía tìm kiếm, có thể đều không có tìm được cái gì có thể sắp đặt trận bàn vị trí.</p><p>“Lão Đường, ta có thể để cho sư phụ của ta đi ra nhìn sao? Nàng là một cái bày trận đại sư, nói không chắc nàng có thể nhìn ra một điểm cái gì đến.” Trầm Tường nói.</p><p>“Đương nhiên có thể!” Lão Đường vội vàng nói.</p><p>Trầm Tường lập tức đem Tiêu Tương Lâm thả ra.</p><p>Lão Đường nhìn thấy như thế một cái tuyệt mỹ nữ tử đi ra, cũng không khỏi cả kinh, hắn còn tưởng rằng Trầm Tường sư phụ giống như hắn là cái lão đầu nhi.</p><p>Tiêu Tương Lâm đi ra hậu, lễ phép cùng lão Đường thăm hỏi một tiếng, sau đó đưa ra muốn nhìn một chút lão Đường trong tay trận bàn.</p><p>Lão Đường cũng đưa cho Tiêu Tương Lâm.</p><p>Tiêu Tương Lâm cẩn thận nhìn chốc lát, nói: “Màu đen giường đá có một luồng phong ấn sức mạnh, cũng chính là những kia màu đen khí vụ, có rất mạnh độc tính, có thể làm người mê man.”</p><p>“Đúng, ngươi sao vậy biết?” Lão Đường kinh ngạc nói.</p><p>“Này trận bàn cách dùng cũng không phải còn đâu cái gì địa phương, mà là đem cái kia cỗ khói độc cho hút đi.” Tiêu Tương Lâm khẽ mỉm cười: “Ta từ trên trận bàn chú văn nhìn ra.”</p><p>“Lợi hại!” Lão Đường thở dài nói: “Cái kia muốn sao vậy sử dụng cái trận bàn này?”</p><p>“Chỉ cần để trận bàn hấp thu một điểm độc vật, liền có thể tự mình mở ra.” Tiêu Tương Lâm nói: “Có thể đi thử một chút xem!”</p><p>Lão Đường đi tới, dùng trong tay trận bàn cẩn thận đụng vào bao phủ tại màu đen trên giường đá khí vụ.</p><p>Trận bàn chỉ là vừa đụng vào khí vụ, liền nảy sinh một luồng rất mạnh sức hút, trên giường đá khí vụ lập tức tràn vào trong bàn đá.</p><p>Chỉ là trong chớp mắt, màu đen trên giường đá màu đen khói độc liền toàn bộ bị hấp thu xong, chỉ thấy một cái cái bụng rất lớn trung niên tên Béo, ăn mặc một bộ rộng rãi hắc y, nằm ở trên giường đá ngáy khò khò.</p><p>“Tên ngốc này chính là Địa ngục Thần Chủ?” Trầm Tường nhìn người mập mạp kia, hơi kinh ngạc nói. Tang vũ tiểu thuyết</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}