{"id": 3794, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3795", "title": "Chương 3795: Long Nguyệt Trở Về", "volume": 38, "volume_title": "Volume 38", "body": "<h1>Chương 3795: Long Nguyệt Trở Về</h1><p>&gt;</p><p>Hoàng Thiên Đan Ma tại Đan Ma thành bên trong cũng không phải mạnh nhất đan ma, nhưng tuyệt đối là nhân duyên tốt nhất một cái, hắn thì có không ít bằng hữu, này chủ yếu là bởi vì làm người vô cùng phúc hậu.</p><p>Mà Thiên Dục Đan Ma cùng Liệt Nhật Đan Ma bằng hữu của bọn họ gộp lại đều không có Hoàng Thiên Đan Ma nhiều, đến nỗi Yên Mị Đan Ma, nàng nhưng là khá là khiêm tốn loại này.</p><p>Hoàng Thiên Đan Ma tại Đan Ma thành đi rồi một vòng hậu, mượn đến không ít Sáng Đạo thánh tinh, nhưng còn chưa đủ, chỉ có thể đi những thành thị khác.</p><p>Trầm Tường tại thời gian trận bàn diện luyện đan gần như mười ngày hậu, đã luyện chế ra sáu hạt Tử Nguyên Thần Đan!</p><p>“Chạy không ít thành thị, chỉ có thể mượn đến hai trăm triệu nhiều, hơn nữa chính ta nhiều năm qua tiếp tục, chắc là đủ chứ.” Hoàng Thiên Đan Ma nói.</p><p>“Ta cần ba trăm triệu!” Trầm Tường nói.</p><p>“Đầy đủ!” Hoàng Thiên Đan Ma lập tức đem ba trăm triệu Sáng Đạo thánh tinh giao cho Trầm Tường, sau đó tiếp nhận Trầm Tường truyền đạt Tử Nguyên Thần Đan.</p><p>Tử Nguyên Thần Đan có thể khiến người ta tu luyện ra thần nguyên khí, trước hắn đồ đệ ăn hai hạt hậu liền thành công tu luyện được, công hiệu đã mọi người đều biết.</p><p>Mà lúc này Thiên Dục Đan Ma nhưng dào dạt đắc ý, bởi vì trong tay hắn có Tử Nguyên Thần Quả, chỉ là hắn không biết, chỉ là có Tử Nguyên Thần Quả là luyện chế không ra Tử Nguyên Thần Đan, còn cần cái khác dược liệu phối hợp, quan trọng nhất vẫn là Ngạo Thế đan văn.</p><p>“Thiên Dục Lão Ma tên khốn này, hiện tại rất nhiều người đều đi đút lót hắn, liền bởi vì hắn có một cái Tử Nguyên Thần Quả.” Hoàng Thiên Đan Ma cười nói: “Tên ngốc này còn không biết muốn thời điểm nào mới có thể trồng trọt ra cây ăn quả đến, chớ nói chi là luyện chế ra Tử Nguyên Thần Đan, liền bắt đầu tại cái kia nói khoác.”</p><p>Trầm Tường cũng không khỏi nở nụ cười, Tử Nguyên Thần Quả nếu là trồng ra cây ăn quả, vậy thì là Tử Hỏa Thần Thụ... Mặc dù có khả năng trồng ra đến, tập trung vào khẳng định cũng phi thường to lớn.</p><p>“Ta trở lại luyện đan!” Trầm Tường bắt được đầy đủ Sáng Đạo thánh tinh, vội vàng trở về phòng diện.</p><p>“Ta ăn nữa một hạt ngưng nguyên Thần đan, chắc là liền tu luyện ra Ngạo Thế thần nguyên, ta rốt cuộc muốn không muốn tu luyện được đây?” Trầm Tường đang do dự, nếu là tu luyện được, mang ý nghĩa hắn ở trong địa ngục sẽ chịu đến rất lớn hạn chế.</p><p>Mà hắn cảm thấy bây giờ ở trong địa ngục nói không chắc còn có chuyện muốn làm, không thể đột phá như vậy.</p><p>“Tuyên Cổ Kỷ Nguyên bên trên đã có Địa ngục Thần Chủ tiếp nhận, chắc là không cần quá gấp, ta chờ chút đã Long Nguyệt tin tức đi.” Trầm Tường đã quyết định tạm thời không ăn ngưng nguyên Thần đan, bất quá có thể để cho Tiêu Tương Lâm ăn trước.</p><p>Lần này hắn luyện chế ngưng nguyên Thần đan vận dụng song sinh đan văn, điều này có thể đồng thời luyện chế ra hai hạt đến, có thể tiết kiệm dược liệu cùng Sáng Đạo thánh tinh, bất quá nhưng cần nhiều thời gian hơn.</p><p>Trầm Tường hiện tại thời gian cũng không phải căng thẳng, Địa ngục Thần Chủ đã để săn ma đại quân đi tới Tuyên Cổ Kỷ Nguyên, chắc là không bao lâu nữa liền có thể đem bên trên những kia tà ác dưới nền đất người toàn bộ thanh trừ.</p><p>Hơn mười ngày hậu, Trầm Tường đã luyện xong hai hạt Tử Nguyên Thần Đan!</p><p>“Sư phụ, ngươi ăn trước hạ một hạt!” Trầm Tường đem trong đó một hạt giao cho Tiêu Tương Lâm, nếu là Tiêu Tương Lâm tu luyện ra Ngạo Thế thần nguyên, như vậy nàng đang luyện chế các loại trận pháp thần binh thời điểm, liền có thể càng thêm nhanh và tiện, cũng có thể luyện chế ra càng mạnh hơn đến.</p><p>Sau đó nàng liền cần đi luyện chế một cái trận bàn, cái trận bàn này nếu như có thể thuận lợi mở ra, liền có thể hạn chế tu luyện ra Ngạo Thế thần nguyên người tại Tuyên Cổ Kỷ Nguyên làm bừa.</p><p>“Được!” Tiêu Tương Lâm nói: “Chờ ta đột phá hậu, ta đến luyện chế một ít càng tốt hơn thời gian trận bàn!”</p><p>Trầm Tường hiện tại sử dụng thời gian trận bàn tuy rằng có thể một ngày hóa thành một trăm năm, nhưng đối với so Tuyên Cổ Kỷ Nguyên bên trong những cường giả kia thời gian trận bàn, xem như là rất lạc hậu.</p><p>Nhưng hắn thời gian này trận bàn cũng có một cái ưu điểm, chính là tiêu hao rất ít, một hạt Sáng Đạo thánh tinh liền có thể vận chuyển rất lâu, nếu là càng cấp cao thời gian trận bàn, liền cần tiêu hao càng nhiều Sáng Đạo thánh tinh.</p><p>“Hiện tại thời gian trận bàn tạm thời đủ.” Trầm Tường nói, hắn lo lắng dùng những lúc khác trận bàn hậu, sẽ tăng cường đối Sáng Đạo thánh tinh tiêu hao.</p><p>Bây giờ hắn rất khuyết thiếu Sáng Đạo thánh tinh, luyện chế một lần đan tiêu hao rất nhiều.</p><p>Tiêu Tương Lâm đem phân thân thu hồi lại, ăn ngưng nguyên Thần đan, tại thời gian trận bàn diện luyện hóa.</p><p>Trầm Tường đi tới Hoàng Thiên lâu một cái trong đại sảnh, Hoàng Thiên Đan Ma chính đang nơi này chiêu đãi khách mời, hắn nhìn thấy Trầm Tường sau khi, vội vã cười đem Trầm Tường mang tới một cái phòng.</p><p>“Hoàng Thiên tiền bối, chuyện làm ăn rất tốt mà!” Trầm Tường cười nói.</p><p>“Ngươi bán cho của ta Tử Nguyên Thần Đan đều bị ta bán đi, ta cũng kiếm lời một điểm, quan trọng nhất chính là để của ta Hoàng Thiên lâu tiếng tăm tăng nhiều.” Hoàng Thiên Đan Ma lặng lẽ cười nói.</p><p>“Như vậy rất tốt!” Trầm Tường cười ha ha: “Thiên Dục Đan Ma biết chuyện này hậu, nhất định sẽ tức giận phi thường.”</p><p>“Không phải là sao, tên ngốc này trả lại Hoàng Thiên lâu đi rồi một chuyến, hắn để ta đem ngươi giao ra đây, nói ngươi lừa dối hắn, nói cái gì Tử Nguyên Thần Quả chỉ có một cái, nhưng hiện tại rồi lại có như thế nhiều Tử Nguyên Thần Đan.” Hoàng Thiên Đan Ma nói: “Hắn đến gây sự, ta liền đem hắn nổ ra đi tới.”</p><p>“Hắn lần sau tìm đến sự, ngươi liền nói cho hắn nói, Tử Nguyên Thần Quả đến từ Tuyên Cổ Kỷ Nguyên Tử Hỏa Thần Thụ, là quãng thời gian trước Tử Hỏa Thần Thụ kết quả ta lại cho tới một chút.” Trầm Tường nói.</p><p>“Tử Nguyên Thần Quả dĩ nhiên là Tử Hỏa Thần Thụ nha!” Hoàng Thiên Đan Ma rất là giật mình.</p><p>Như Hoàng Thiên Đan Ma loại này lão luyện đan sư, đối Sáng Dược Thần Châu hiểu khá rõ, biết Cửu Thần Thụ sự tình.</p><p>“Hừm, như ngươi vậy nói cho hắn, hắn lần sau chắc là thì sẽ không tìm đến phiền phức.” Trầm Tường cười nói.</p><p>“Được!” Hoàng Thiên Đan Ma gật đầu cười cợt: “Trầm Tường, ngươi còn có thể hay không thể luyện chế nhiều bốn hạt Tử Nguyên Thần Đan, ta có hai cái bạn tốt muốn, bọn họ mở ra 120 triệu mua, ta giúp ngươi bán trao tay cho bọn họ, ta không kiếm lời trung gian cái giá này.”</p><p>Trầm Tường nghĩ đến chính mình Sáng Đạo thánh tinh đã không có bao nhiêu, hơn nữa sau này Tiêu Tương Lâm còn cần vận dụng cái kia Ngạo Thế chú văn đi luyện chế chú văn hồn thạch, đến thời điểm nói không chắc cũng phi thường tiêu hao Sáng Đạo thánh tinh, vì lẽ đó hắn liền gật đầu đồng ý.</p><p>“Được!”</p><p>Trầm Tường chỉ là đáp ứng, thế nhưng Hoàng Thiên Đan Ma liền đem 240 triệu Sáng Đạo thánh tinh cho hắn.</p><p>“Luyện chế mấy hạt Tử Nguyên Thần Đan cũng chỉ là việc nhỏ như con thỏ.” Trầm Tường trở về phòng hậu, cười bắt đầu luyện đan, dễ dàng liền có thể kiếm được như thế nhiều Sáng Đạo thánh tinh, đây chính là nắm giữ cường đan thuật chỗ tốt.</p><p>Trầm Tường luyện chế ngày hôm nay đi ra hậu, vừa mở ra mật thất môn, liền nhìn thấy Long Nguyệt đứng ở bên ngoài, cái này hắn sợ bắn cả người.</p><p>“Nguyệt tỷ, ngươi trở về nha!” Trầm Tường hỏi.</p><p>Long Nguyệt gật gật đầu, chỉ thấy nàng vẻ mặt mang theo một tia sốt ruột, tựa hồ có cái gì việc gấp.</p><p>“Ra chuyện gì?” Trầm Tường nhìn ra hậu, vội vàng hỏi.</p><p>“Yên Mị nàng xảy ra vấn đề rồi...” Long Nguyệt ngồi ở trên ghế, thở dài một hơi, sắc mặt mang theo một tia bi thương.</p><p>“Nàng... Chết rồi?” Trầm Tường nghĩ tới đây quyến rũ tuyệt thế vưu vật chết đi, trong lòng cũng không khỏi có chút thương cảm.</p><p>Long Nguyệt xem ra rất ngốc phế, như là tao ngộ lớn nhất từ trước tới nay ngăn trở, vẻ mặt hốt hoảng.</p><p>“Không có chết, nhưng so chết còn thống khổ.” Long Nguyệt nhắm hai mắt lại, thở dài nói.</p><p>“Ngươi trước tiên yên tĩnh, ta đi tìm Hoàng Thiên tiền bối... Chờ ta trở lại bàn lại.” Trầm Tường vỗ vỗ bờ vai của nàng, sau đó đi tìm Hoàng Thiên Đan Ma.</p><p>Convert by: ThấtDạ</p>", "images": {}, "success": true}