{"id": 3807, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3808", "title": "Chương 3808: Hoàn Mỹ Kỷ Nguyên - Đại Kết Cục", "volume": 39, "volume_title": "Volume 39", "body": "<h1>Chương 3808: Hoàn Mỹ Kỷ Nguyên - Đại Kết Cục</h1><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)“Này không phải có cái gì chín đại bá chủ sao?” Trầm Tường bay đến không trung, bốn phía đều là giống nhau, sau đó hắn cưỡi lấy Lục Đạo Thần Kính phi hành. Nhìn thấy</p><p>“Sáng Nguyên Thần Vực sự tình chúng ta đều không rõ ràng!” Tiêu Tương Lâm nói: “Đây nhất định không có chúng ta tưởng tượng như vậy!”</p><p>Trầm Tường trước còn tưởng rằng Sáng Nguyên Thần Vực là một cái mỹ lệ phi thường địa phương, không nghĩ tới dĩ nhiên là như vậy.</p><p>Hắn tại Sáng Nguyên Thần Vực bầu trời phi hành một quãng thời gian hậu, nhìn thấy rất nhiều bạo quá khích liệt chiến đấu dấu vết, đại địa bị hủy diệt tàn tạ khắp nơi.</p><p>“Xem ra bọn họ đi tới nơi này hậu, không có chút nào yên ổn! Này ngoại trừ Kim Hỏa Bá Chủ, còn có cái khác bá chủ, bọn họ khẳng định thường thường tại này chiến đấu.”</p><p>Trầm Tường bay một quãng thời gian hậu, liền cảm ứng được cái khác khí tức.</p><p>“Lẽ nào này chiến đấu là vừa sinh?” Trầm Tường ngừng lại.</p><p>“Hẳn là gần đoạn thời gian mới sinh.” Tiêu Tương Lâm nói: “Vậy ngươi phải cẩn trọng một chút, nói không chắc là bá chủ cấp bậc người!”</p><p>Tiêu Tương Lâm vừa nói xong, thì có một luồng nồng nặc sát khí áp sát, Trầm Tường vừa phản ứng lại, thân thể liền gặp phải cuồng bạo lực lượng sấm sét bắn trúng.</p><p>Công kích tới bản thân trên không, Trầm Tường gặp phải nguồn sức mạnh này bắn trúng hậu, mạnh mẽ nện ở mặt đất!</p><p>“Là Sáng Tinh tộc!” Trầm Tường kinh ngạc cực kỳ, trước thụ lão Đại và Thạch thúc đã đi đối phó Sáng Tinh tộc, có thể hiện tại nhưng xuất hiện tại này!</p><p>“Bọn họ là sao vậy đi tới nơi này?”</p><p>Trầm Tường thân thể tuy rằng bị trọng thương, thế nhưng hắn là bất diệt, rất liền khôi phục lại.</p><p>“Đến rồi!” Trầm Tường lập tức tách ra, chỉ thấy một đoàn cô đọng cuồng bạo lực lượng sấm sét khối không khí oanh đi, đánh vào mặt đất sau khi, đem mặt đất xé ra một mảnh.</p><p>Trầm Tường lập tức thả ra phân thân, mượn dùng phân thân sức mạnh hậu, đột nhiên nhảy lên, nhằm phía trốn ở trên không nùng vân bên trên sáng tinh nhân.</p><p>Hắn vừa mới lên đi, bên trên nùng vân bùng lên lên, đều đang là lít nha lít nhít lưới điện, hắn đánh vào lưới điện lên, bị mạnh mẽ sấm sét rót vào trong cơ thể. Hắn rít lên một tiếng, sát phạt Xích Long sức mạnh trào ra, đem cái kia cỗ lôi điện chi lực bức ra đến, sau đó đánh tan không trung nùng vân.</p><p>“Này sáng tinh nhân chắc là không phải trước chúng ta gặp phải những kia.” Tiêu Tương Lâm nói: “Phi thường đáng sợ, ngươi cũng phải cẩn thận!”</p><p>Tu luyện ra Ngạo Thế thần nguyên sau khi, Ngạo Thế thần nguyên cũng chia mạnh yếu, mà Trầm Tường gặp phải cái này sáng tinh nhân, hắn Ngạo Thế thần nguyên chính là mạnh nhất!</p><p>Trầm Tường nổ nát nùng vân sau khi, một trận tiếng rít truyền đến, chỉ thấy trong thiên địa phảng phất bị vô số thiểm điện tràn ngập, chu vi trăm vạn, đều bị thiểm điện bao trùm.</p><p>Các loại màu sắc cuồng bạo thiểm điện, như là mưa rào giống như vậy, tuyệt đại đa số đều là nhằm phía Trầm Tường!</p><p>Trầm Tường lấy ra Lục Đạo Thần Kính, đem đánh tới thiểm điện toàn bộ ngăn, hắn lúc này không cách nào nắm giữ cái kia sáng tinh nhân tung tích.</p><p>“Ngươi là từ Tuyên Cổ Kỷ Nguyên đến đi! Ngươi có thể đi tới nơi này, lẽ nào là nắm giữ Sáng Nguyên Thần Vực hay sao? Quá tốt rồi, chỉ cần ta chiếm được Sáng Nguyên Thần Vực, ta liền có thể rời đi này, ha ha...” Không trung truyền đến cười gằn âm thanh.</p><p>“Ngươi là ai?” Trầm Tường liều mình chống đối thiểm điện, thực lực của người này xa Kim Hỏa Bá Chủ.</p><p>“Sáng Nguyên Thần Vực là ta, ta chính là Sáng Nguyên Thần Vực!” Người kia cười to nói: “Ở trên mặt này cái gì bá chủ, ngay ở vừa nãy toàn bộ bị ta giết chết, bọn họ đã trở thành của ta một phần!”</p><p>Sáng Nguyên Thần Vực dĩ nhiên hóa thành người? Trầm Tường trong lòng kinh hãi! Nói cách khác, hắn tại trong cơ thể người này!</p><p>“Ngươi là vừa hóa người sao? Bên trong cơ thể ngươi sao vậy lại Sáng Tinh tộc khí tức?” Trầm Tường đang suy nghĩ biện pháp, hắn lúc này căn bản không nhìn thấy cái này vực ma tại cái gì địa phương.</p><p>“Sáng Tinh tộc? Bọn họ nhưng là bị ta sinh sôi đi ra!” Vực ma cười lạnh nói: “Sáng Nguyên Thần Vực dựng dục ra Sáng Đạo Thần Chủ bọn họ, nhưng bọn họ nhưng đem ta phong ấn!”</p><p>“Ta chờ đợi như thế nhiều năm, cuối cùng chờ đến ngươi đến rồi!”</p><p>Trầm Tường trong lòng không khỏi thầm mắng, hắn vốn tưởng rằng tới đây tiêu diệt Kim Hỏa Bá Chủ bọn họ, không nghĩ tới sẽ tiến vào tên ngốc này cạm bẫy diện, hắn suy đoán Kim Hỏa Bá Chủ bọn họ có thể đi tới Tuyên Cổ Kỷ Nguyên, hơn nửa chính là này vực ma trong bóng tối giúp đỡ.</p><p>“Trầm Tường, dùng Ngạo Thế chú văn!” Tiêu Tương Lâm bỗng nhiên hô: “Ta đã đem tảng đá kia hai tầng chú văn hồn thạch, ngươi ăn sau khi, liền biết làm sao vận dụng!”</p><p>Trầm Tường lập tức từ Tiêu Tương Lâm cái kia chiếm lấy một hạt chú văn hồn thạch, ăn sau khi, phức tạp Ngạo Thế chú văn tin tức tràn vào trong đầu bên trong.</p><p>Hắn cũng không biết này Ngạo Thế chú văn nên sao vậy sử dụng, nhưng hắn chỉ là muốn muốn toàn lực vận dụng Ngạo Thế chú văn thúc ra sức mạnh to lớn đến.</p><p>Vô số thiểm điện hóa thành từng cái từng cái điện xà, điên cuồng tấn công tới, mà Trầm Tường thân thể bỗng nhiên chấn động, màu đỏ vàng khí vụ.</p><p>Màu đỏ vàng khí vụ hóa thành từng cái từng cái sát phạt Xích Long, ngưng tụ thành Ngạo Thế chú văn hậu, liền hóa thành một cái vòng xoáy màu đen, vòng xoáy bốn phía có ba cái sát phạt Xích Long phi hành nhiễu!</p><p>Vòng xoáy tuôn ra một luồng cường lực cắn nuốt, từ bốn phương tám hướng đánh tới cuồng bạo thiểm điện, toàn bộ bị vòng xoáy hấp thu thôn phệ!</p><p>“Thiên luyện thuật!” Trầm Tường lập tức vận dụng này nhiều năm chưa từng dùng qua luyện đan kỳ thuật, để vòng xoáy điên cuồng thôn phệ thiên địa tất cả.</p><p>Vực ma chính là Sáng Nguyên Thần Vực, chỉ cần đem này tất cả toàn bộ thôn phệ, toàn bộ luyện đi, liền tương đương với giết chết vực ma!</p><p>Trầm Tường đứng vòng xoáy phía dưới, vẫn chưa chịu ảnh hưởng, mà vực ma cũng hiện vòng xoáy này uy hiếp, điên cuồng nện, có thể đánh ra đến sức mạnh toàn bộ bị thôn phệ!</p><p>Chỉ cần hắn công kích Trầm Tường, những kia thiểm điện một khi tới gần, đều sẽ bị vòng xoáy nuốt chửng lấy!</p><p>“Ta muốn luyện ngươi!” Trầm Tường hét lớn một tiếng, ngưng ra một cái to lớn huyễn pháp bảo lô, đem bầu trời to lớn vòng xoáy màu đen bao phủ sau khi, thôi thúc thiên luyện thuật, thêm thôn phệ thiên địa.</p><p>“Ngươi là sao vậy làm được? Cái này không thể nào!” Vực ma không thể tin được, rống lớn.</p><p>Chỉ thấy vỡ vụn đại địa không ngừng chấn động, lượng lớn thạch thổ trôi nổi lên, dâng tới huyễn pháp bảo lô bên trong vòng xoáy.</p><p>Trong chốc lát, bốn phía đen kịt một mảnh, huyễn pháp bảo lô bên trong hồng quang lòe lòe, toàn bộ Sáng Nguyên Thần Vực đều bị thôn phệ, đáng sợ như thế lực cắn nuốt, cũng khiến Trầm Tường cảm thấy kinh hãi cực kỳ.</p><p>“Kết thúc rồi à?” Trầm Tường cau mày nói: “Được rồi, nếu đều như vậy, vậy ta liền tiếp tục luyện xuống!”</p><p>Sáng Nguyên Thần Vực bị hắn ngưng tụ thành một đại đoàn màu đỏ quang vụ, mà hắn sắp sửa đem này một đại đoàn màu vàng khí vụ ép thành một hạt đan!</p><p>“Sư phụ, giúp ta!” Trầm Tường hô.</p><p>“Được!” Tiêu Tương Lâm lập tức cho Trầm Tường cung cấp mạnh mẽ áp lực, vận dụng nàng nắm giữ chú văn cùng các loại phong ấn, bị đoàn kia chính đang rung động màu đỏ quang vụ co rút lại.</p><p>“Rất khó!” Tiêu Tương Lâm hô, năng lượng quá mức mênh mông, khó có thể áp súc cùng nhau.</p><p>“Nhất định phải thành công!” Trầm Tường cau mày nói: “Chỉ có như vậy mới có thể triệt để giết chết cái kia gia hỏa!”</p><p>Tiêu Tương Lâm cùng Trầm Tường đem sức mạnh của bọn họ dung hợp lại cùng nhau, một chút co rút lại đoàn kia to lớn màu đỏ quang vụ!</p><p>Ngay ở như vậy, mười ngàn năm đi qua, quang vụ đã nhỏ không ít, nhưng muốn ngưng tụ thành đan còn cần thời gian dài hơn!</p><p>Hai vạn năm, 3 vạn năm, năm vạn năm, mười vạn năm...</p><p>Trăm vạn năm trôi qua, Trầm Tường cùng Tiêu Tương Lâm nhìn cái kia hạt chậm rãi hạ xuống màu vàng viên thuốc, thở ra một hơi dài!</p><p>“Ăn sao?” Tiêu Tương Lâm có chút kích động.</p><p>Trầm Tường đem màu vàng viên thuốc nắm ở trong tay, nhưng cảm giác được này hạt đan tại mãnh liệt rung động!</p><p>“Ăn sẽ ra sao?” Trầm Tường cau mày, đại lực nắm này hạt đan: “Ta cảm giác ta muốn áp chế không nổi! Hắn muốn tuôn ra đến!”</p><p>“Nếu là ngươi ăn, ngươi liền hóa thành một cái thế giới mới, một cái hoàn mỹ nhất thế giới!” Bỗng nhiên một thanh âm truyền đến, Trầm Tường cùng Tiêu Tương Lâm nhìn về phía âm thanh truyền đến vị trí, chỉ thấy một tên hiền lành Bạch lão giả, chính đang mỉm cười nhìn bọn họ.</p><p>“Sáng Đạo Thần Chủ!” Trầm Tường kinh hô: “Ngươi không phải đã chết rồi sao?”</p><p>“Chết, đối với ta mà nói chỉ là mặt khác một loại tồn tại trạng thái.” Sáng Đạo Thần Chủ khẽ mỉm cười: “Ta đã thoát sinh tử, sinh tử đối với ta mà nói đều là giống nhau.”</p><p>“Nếu là ta ăn này hạt đan? Sẽ có cái gì hậu quả?” Trầm Tường hỏi.</p><p>“Ta trước nói rồi, ngươi sẽ hóa thành một thế giới!” Sáng Đạo Thần Chủ cười nói: “Ngươi sẽ vĩnh viễn cảm thụ thế giới kia tươi đẹp!”</p><p>“Vậy ta đây?” Trầm Tường lại hỏi.</p><p>“Ngươi đem không ở tồn tại! Nhưng này lại có gì phương? Ngươi đã nắm giữ cường lực lượng, sống mãi bất diệt, ngươi sống sót đã không có ý nghĩa, chắc là sáng tạo một kỷ nguyên mới!” Sáng Đạo Thần Chủ nói.</p><p>“Ta không ăn!” Trầm Tường nói.</p><p>“Vì sao?” Sáng Đạo Thần Chủ nghi hoặc không rõ: “Đây chính là phi thường cơ hội hiếm có, cũng là ta vẫn theo đuổi, ta sáng tạo Vạn Đạo kỷ nguyên mà chưa thành công!”</p><p>Tiêu Tương Lâm đối Trầm Tường gật gật đầu: “Bởi vì chúng ta cần hắn!”</p><p>“Các ngươi đã không cần hắn! Hắn tại Tuyên Cổ Kỷ Nguyên bên trong đã an bài xong tất cả, Tuyên Cổ Kỷ Nguyên sẽ có thứ tự triển, cũng sẽ không bao giờ chịu đến hủy diệt uy hiếp! Hắn không ở Tuyên Cổ Kỷ Nguyên bên trong, các ngươi cũng như thế có thể an ổn quá ngày thật tốt, huống hồ các ngươi tại Tuyên Cổ Kỷ Nguyên bên trong đã xem như là mạnh nhất tồn tại.” Sáng Đạo Thần Chủ nói: “Tuyên Cổ Kỷ Nguyên sự tình ta đều rõ ràng!”</p><p>“Trầm Tường, ngươi nói đúng không là? Bằng hữu của ngươi, thân nhân của ngươi cũng đã không cần ngươi, cũng không tiếp tục cần ngươi sức mạnh to lớn che chở bọn họ, mà ngươi sống sót còn có cái gì ý nghĩa?”</p><p>“Có ý nghĩa, bởi vì có bọn họ mới có ta, bọn họ hay là không lại cần ta sức mạnh to lớn, nhưng nếu là ta mất đi phần này sức mạnh, bọn họ cũng chắc chắn sẽ không vứt bỏ ta, đây chính là tình cảm của chúng ta, sẽ không bởi vì sức mạnh mà vứt bỏ ai, cũng sẽ không bởi vì bất cứ chuyện gì mà chịu đến ràng buộc.” Trầm Tường nói xong, cầm trong tay đan ném Sáng Đạo Thần Chủ: “Cảm tạ ngươi sáng tạo Tuyên Cổ Kỷ Nguyên, sáng tạo Vạn Đạo kỷ nguyên, có thể làm cho ta có xán lạn yêu kiều một đời, để ta rắn chắc đến đủ loại bằng hữu!”</p><p>“Cái này hoàn mỹ kỷ nguyên mới đưa cho ngươi, xem như là ta đối với ngươi cảm kích!”</p><p>Sáng Đạo Thần Chủ đỡ lấy này hạt đan, cười to nói: “Được! Của ta sáng tạo kỷ nguyên có thể xuất hiện người như ngươi, chắc là cũng coi như là hoàn mỹ kỷ nguyên!”</p><p>“Này hạt đan ta cũng không muốn, ta truy đuổi đã chiếm được!” Sáng Đạo Thần Chủ cầm trong tay đan ném phương xa: “Liền để hắn tự mình trưởng thành, trở thành một hoàn mỹ kỷ nguyên đi, chỉ có trải qua trưởng thành đạt đến hoàn mỹ, mới thật sự là hoàn mỹ!”</p><p>“Không sai, Tuyên Cổ Kỷ Nguyên đã trưởng thành!” Trầm Tường nói, mà bốn phía cũng dần dần sáng lên.</p><p>Sáng Đạo Thần Chủ bóng người cũng dần dần mơ hồ, chỉ thấy nét cười của hắn tràn ngập thỏa mãn: “Ta đi du lịch tân Ngạo Thế kỷ nguyên, hy vọng có thể tại cái kia cùng ngươi gặp lại!”</p><p>Bốn phía tràn ngập ánh sáng, Tiêu Tương Lâm cùng Trầm Tường xuất hiện tại Sáng Dược Thần Châu!</p><p>“Trầm Tường? Hơn mười ngày ngươi sẽ trở lại?” Dư Duy Chu kinh ngạc hỏi.</p><p>“Cái gì, mới hơn mười ngày?” Trầm Tường rất là kinh ngạc, sau đó nhìn một chút Tiêu Tương Lâm, nàng cũng là như thế.</p><p>“Khả năng là Sáng Nguyên Thần Vực hết thảy đều bị thôn phệ, bao quát thời gian, vì lẽ đó vào lúc này là cấm chỉ!” Tiêu Tương Lâm vui vẻ nói, bọn họ luyện chế cái kia hạt đan nhưng là dùng trăm vạn thâm niên.</p><p>Mà Dư Duy Chu nhưng rất không biết bọn họ đang nói cái gì!</p><p>Trầm Tường đối Tiêu Tương Lâm nở nụ cười: “Đi, chúng ta trở lại!”</p><p>...</p><p>Cái kia hạt đan bị Sáng Đạo Thần Chủ tung đi sau khi, bị một cái sát phạt Xích Long nuốt lấy, sau đó nổ tung... Kỷ nguyên mới sinh ra!</p><p>Ngạo Thế kỷ nguyên, đem lại nổi sóng gió!</p><p>(Quyển sách xong)</p><p>Convert by: ThấtDạ</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)</p><p>P/s: Cài đặt phần mềm máy tính bằng video xem hướng dẫn tại: tahongban.com</p>", "images": {}, "success": true}