{"id": 7, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-7", "title": "Chương 7: Chư Đại Sư", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 7: Chư Đại Sư</h1><p>Phốc!</p><p>Thấy cảnh này, tất cả mọi người trong dược điếm đều phun ra ngoài.</p><p>Coi như có người không quen biết vị Chư Hòa Tâm Chư Đại Sư này, cũng có thể từ huy chương trước ngực hắn nhận ra thân phận của hắn, là Đan sư Huyền Cấp hạ phẩm.</p><p>Huyền Cấp!</p><p>Đối với người bình thường mà nói, đây là thân phận vô cùng tôn quý, có thể so với Hoàng Triều đại thần, thậm chí còn cao quý hơn người đứng đầu một thành. Nhưng hiện tại vị đại sư này, bởi vì một câu nói mà lộ ra dáng dấp như thế, bảo người làm sao không giật mình?</p><p>Mà gợi ra tất cả, lại là một thiếu niên lang.</p><p>Làm sao có khả năng!</p><p>Rất nhiều người đều phát điên, dù đánh vỡ đầu, bọn họ cũng không thể nào tiếp thu được sự thực.</p><p>Chu Đại Quân càng ngơ ngác, vị Chư Đại Sư này là đại nhân vật của phân bộ Thiên Dược Các ở Vũ Quốc, tồn tại như vậy, bình thường hắn căn bản không thể gặp, chỉ có thể nghe nói một ít sự tích của đối phương mà thôi.</p><p>Bởi vậy, bây giờ nhìn thấy dáng vẻ ấy của Chư Đại Sư, hắn có thể không kinh hãi sao?</p><p>Lẽ nào tiểu tử này không phải tới quấy rối, tên thuốc hắn nói đều là thật?</p><p>Lăng Hàn dùng mũi ngửi ngửi, nói:</p><p>- Ngươi ngược lại cũng thông minh, cải tiến phương pháp phối chế Phong Hỏa Đan, dùng Tử Hùng đan, Thiên Ti đằng, Hắc Linh Thạch thay thế mấy vị dược liệu quý giá hơn, nếu như vậy, dược hiệu sẽ không kém quá nhiều, nhưng thành phẩm lại giảm mạnh.</p><p>Chư Hòa Tâm đột nhiên xoay người lại, dùng ánh mắt cực kỳ khiếp sợ nhìn Lăng Hàn, thất thanh nói:</p><p>- Làm sao ngươi biết?</p><p>Đây là bí mật của hắn, vốn định sau khi thành công lại công bố, để mấy lão hữu, đối thủ cũ khiếp sợ một lần.</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Đương nhiên là dùng mũi đoán được.</p><p>Ngươi là quái vật sao? Chỉ dùng mũi ngửi liền biết rõ? Phải biết đan phương là vật vô cùng quý giá, Đan Sư nào cũng sẽ không dễ dàng để người nhìn thấy, giống như công pháp võ đạo vậy.</p><p>Vấn đề là, chính Chư Hòa Tâm cũng không có nghiên cứu thành công đan phương cải tiến, nhưng Lăng Hàn chỉ dùng mũi ngửi một hồi liền phân tích ra, để Chư Hòa Tâm làm sao có thể không kinh hãi đến biến sắc.</p><p>- Phương pháp cải tiến này cũng không phải là không thể, có điều Đồng Cốc Sa quá mạnh, điểm tan lại cao, coi như mài nhỏ nữa cũng còn sót lại ở trong thành đan, ảnh hưởng chất lượng đan dược... Ngươi dùng hàm răng Liệt Diễm báo thay thế Đồng Cốc Sa thử xem.</p><p>Lăng Hàn đề nghị, năm đó hắn cũng từng thuận miệng chỉ điểm qua mấy người, sau này không ai không thành đan đạo đại sư.</p><p>Chư Hòa Tâm lập tức suy diễn ở trong đầu, lẩm bẩm nói:</p><p>- Liệt Diễm Báo thuộc tính “Hỏa”, vừa vặn trung hoà âm tính của Hắc Linh Thạch, mà đạt đến nhiệt độ cao thì hòa tan, sẽ không tích trữ ở trong đan dược.</p><p>- Tuyệt vời, thực sự là tuyệt vời! Tại sao ta không nghĩ tới chứ?</p><p>Ông lão há mồm trợn mắt, trong ánh mắt nhìn về phía Lăng Hàn tràn ngập hừng hực, hắn lập tức nói:</p><p>- Tiểu hữu, mời lên lầu một lát, để lão hủ hảo hảo chiêu đãi.</p><p>Chiêu đãi là giả, hắn còn muốn từ trong miệng Lăng Hàn dụ ra chút mánh khóe a.</p><p>Ở hắn suy đoán, Lăng Hàn hẳn là truyền nhân đan đạo thế gia nào đó.</p><p>Lăng Hàn nở nụ cười, nói:</p><p>- Không được!</p><p>- Tại sao không được?</p><p>Chư Hòa Tâm cuống lên, tiểu tử này rất có khả năng là một quyển đan phương toàn thư a!</p><p>- Có người bảo ta cút ra ngoài.</p><p>Lăng Hàn cố ý nói, nói xong nhìn Chu Đại Quân một chút.</p><p>Phù phù, Chu Đại Quân đặt mông ngồi trên đất, lúc này thực sự là khóc không ra nước mắt a.</p><p>Hắn làm sao có thể nghĩ đến, thái độ của Chư Hòa Tâm đối với Lăng Hàn sẽ như vậy? Sớm biết như vậy, hắn sẽ coi Lăng Hàn là lão thái gia đến cung phụng. Làm sao bây giờ, sắc mặt hắn không khỏi khó coi.</p><p>Những người khác nhìn ở trong mắt, đều lắc đầu, vừa nãy chỉ cần Chu Đại Quân nói khách khí một chút, thái độ không hùng hổ doạ người, thì hiện tại cũng không đến nỗi không có đường lui.</p><p>Họa từ miệng ra a!</p><p>Chư Hòa Tâm lập tức quay đầu nhìn lại, trên khuôn mặt già nua, lộ ra vẻ tức giận.</p><p>Hắn có thể không phẫn nộ sao?</p><p>Là một Đan Sư, hắn suốt đời theo đuổi chính là tăng lên tiêu chuẩn luyện đan, thu được nhiều đan phương hơn. Hiện tại rõ ràng có một quyển “đan phương toàn thư”, nhưng ngươi lại bảo đối phương cút? Ngươi có cừu oán với lão tử sao?</p><p>- Hồn trướng!</p><p>Hắn phẫn nộ quát.</p><p>- Chuyện gì thế này, nói rõ cho ta!</p><p>Mã Đại Quân quả thật muốn tự sát a, nhưng ở dưới Chư Hòa Tâm ép hỏi, hắn lại không dám không đáp, không thể làm gì khác hơn là ấp a ấp úng đem chuyện vừa rồi nói một lần, cũng không có bẻ cong sự thực, nhưng nhục mạ Lăng Hàn tự nhiên là không thể nói lần nữa, hắn còn không có đần độn như vậy.</p><p>- Ngươi thật uy phong a!</p><p>Chư Hòa Tâm lập tức tát tới, đánh cho Mã Đại Quân xoay chuyển ba vòng mới dừng lại.</p><p>- Ngươi chưa từng nghe nói liền cho rằng không có? Vậy dược liệu ngươi chưa từng nghe nói còn nhiều lắm, lẽ nào đều muốn trừ tận gốc sao?</p><p>- Nói cho ngươi biết, năm loại dược liệu này đều xác thực tồn tại!</p><p>- Tử Hà Thảo có thể tìm trong Trầm Hương Cốc, Kha Lam Quả ở thung lũng Bách Liên Sơn, Bách Niên Chu Trúc sinh ở nơi cực dương, Hồng Diệp Thự ở khu đầm lầy hoang vắng, Lạn Diệp Khô Thụ Căn khá hiếm thấy, phải ở trong rễ cây già mục nát trăm năm trở lên mới có thể tìm được.</p><p>- Ta sai rồi! Ta sai rồi!</p><p>Mã Đại Quân không ngừng xin lỗi, ngay cả Chư Hòa Tâm cũng nói như vậy, còn có cái gì phải hoài nghi? Hắn đưa tay đánh mặt mình, nói:</p><p>- Là ta không nên đắc ý vênh váo, là ta mắt chó coi thường người khác!</p><p>Chư Hòa Tâm nhìn lại Lăng Hàn, nói:</p><p>- Tiểu hữu, thực là xin lỗi, thực là xin lỗi.</p><p>Đột nhiên hắn sững sờ, bởi vì hắn nghĩ tới lúc trước, thời điểm còn chưa xuất sư, từng nghe sư phụ nói một phương thuốc, kia là phương thuốc chữa trị linh căn, trong đó có mấy vị thuốc mà Lăng Hàn muốn mua.</p><p>Bởi vì năm đó sư phụ hắn rất cảm khái, nói phương thuốc này tuy không cần luyện thành đan dược, nhưng hiệu quả lại kỳ giai, tiếc là niên đại quá lâu, chỉ biết tên mấy vị chủ dược, nhưng cụ thể điều phối làm sao đã sớm thất truyền.</p><p>Đúng là như thế, nên ấn tượng của hắn rất sâu sắc, lúc này đột nhiên hồi ức lại.</p><p>Lẽ nào, chẳng lẽ, Lăng Hàn mua những dược liệu này, chính là vì phối chế Nguyên Tâm linh dịch?</p><p>Trái tim hắn không khỏi thịch thịch thịch, nếu như có thể được đan phương này, đốt cho ân sư dưới cửu tuyền, nói vậy lão nhân gia tất có thể mỉm cười nhắm mắt.</p><p>- Tiểu hữu, những tài liệu ngươi muốn mua kia, chẳng lẽ là vì phối chế…</p><p>- Nguyên Tâm linh dịch.</p><p>Lăng Hàn gật đầu, cũng không có ẩn giấu nói.</p><p>- Linh căn của ta bị thương nhẹ.</p><p>Phốc!</p><p>Mã Đại Quân lập tức phun ra ngoài, linh căn hao tổn, đối với Võ Giả mà nói quả thực là thương tích trí mạng, ngay cả hắn cũng không thể nhúng tay! Nhưng nghe ý tứ của Lăng Hàn, cái này tựa hồ là việc nhỏ như con thỏ.</p><p>Hai mắt của Lưu Vũ Đồng cũng phát quang, nàng là Lưu gia quý nữ, tuy bản thân không phải Đan Sư, nhưng mà biết rất nhiều đan dược cấp cao, tỷ như Nguyệt Hằng đan, là có thể trị linh căn.</p><p>Vấn đề là, Nguyệt Hằng đan quý giá đến không cách nào hình dung, dù Lưu gia muốn có được một viên, cũng cần bỏ ra cái giá khổng lồ, hơn nữa còn chưa hẳn mua được.</p><p>Lăng Hàn a Lăng Hàn, đến cùng ngươi ẩn giấu bao nhiêu bí mật?</p><p>Nàng đối với Lăng Hàn càng ngày càng hiếu kỳ, hiện tại coi như Lăng Hàn nói không muốn nàng làm thị vệ, phỏng chừng lòng hiếu kỳ cũng khiến nàng lưu lại.</p>", "images": {}, "success": true}