{"id": 6, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-6", "title": "Chương 6: Thiên Dược Các", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 6: Thiên Dược Các</h1><p>Lăng Hàn và Lưu Vũ Đồng đi ra cửa, ba người Lăng Mộ Vân muốn ngăn, nhưng căn bản không dám ra tay, ngay cả Lăng Trọng Khoan cũng bị đánh bại, Lăng gia còn có ai là đối thủ?</p><p>Trừ khi Lăng Đông Hành trở về.</p><p>Nhưng coi như Lăng Đông Hành trở về, hắn sẽ giúp bên nào? Cái này không phải chuyện rõ rành rành sao.</p><p>Sắc mặt của năm tên thị nữ cũng vô cùng đặc sắc, các nàng nhìn thấy một màn kịch, đủ các nàng thổi trên ba năm.</p><p>- Đi đâu?</p><p>Sau khi ra Lăng gia, Lưu Vũ Đồng hỏi Lăng Hàn.</p><p>- Thiên Dược Các.</p><p>Lăng Hàn thuận miệng nói.</p><p>Lưu Vũ Đồng nha một hồi, nàng cho rằng Lăng Hàn muốn phối dược cho mình, dù sao nàng là “bệnh nhân” nha.</p><p>Hai người đi rất nhanh, chỉ gần mười phút liền đến.</p><p>Thiên Dược Các là một thế lực rất lớn, ở mỗi một thành thị của Vũ Quốc đều có chi nhánh, còn ở ngoài Vũ Quốc có hay không, giới hạn ở tri thức của tiền thân, hắn cũng không rõ ràng. Nói tóm lại, dược liệu, đan dược của Thiên Dược Các là đầy đủ nhất, nếu như ở đây cũng không mua được, như vậy ở chỗ người khác khẳng định cũng không mua được.</p><p>Lăng Hàn vào dược các, đi tới trước một bệ cửa, phía sau ngồi một nữ tử tuổi thanh xuân, dáng dấp tương đối xinh đẹp. Thấy Lăng Hàn đi tới, nàng lập tức đứng lên, dịu dàng nở nụ cười, nói:</p><p>- Chào hai vị, ta tên Tiểu Đào, rất vinh hạnh phục vụ hai vị.</p><p>Nàng chăm chú nhìn Lưu Vũ Đồng mấy cái, dù sao cô gái này không phải đẹp đẽ bình thường, ngay cả nàng thân là nữ nhân, cũng có chút không dời mắt nổi.</p><p>Lăng Hàn gật gù nói:</p><p>- Ta muốn Tử Hà Thảo, Kha Lam Quả, Bách Niên Chu Trúc, Hồng Diệp Thự, Lạn Diệp Khô Thụ Căn.</p><p>Tiểu Đào mờ mịt, nàng làm ở đây hơn hai năm, nhưng xưa nay chưa từng nghe nói năm loại dược liệu kia. Nàng run lên một hồi, mới nói:</p><p>- Hai vị khách nhân, thực sự không phải, năm loại dược liệu này, ta nghe cũng chưa từng nghe, các ngươi chờ chút, ta giúp các ngươi đi hỏi.</p><p>- Có thể.</p><p>Lăng Hàn gật gù, năm loại dược liệu này xác thực rất lạ, bởi vì ngoại trừ dùng để phối chế Nguyên Tâm linh dịch, ở chỗ khác rất ít dùng đến. Mà cấp bậc của Nguyên Tâm linh dịch, tuy không cao, nhưng mà kiếp trước hắn sáng tác, chỉ truyền cho mấy người, nhưng có lưu truyền tới nay hay không thì không nhất định.</p><p>Một lát sau, chỉ thấy Tiểu Đào cùng một trung niên hơn ba mươi tuổi đi tới.</p><p>- Ngươi chính là gia hỏa quấy rối kia?</p><p>Người đàn ông trung niên kia nhìn Lăng Hàn một chút, trên mặt đều là vẻ khinh thường.</p><p>Lăng Hàn hơi nhướng mày, nói:</p><p>- Cái gì gọi là gia hỏa quấy rối?</p><p>- Ta nhổ vào, lung tung báo tên dược liệu căn bản không tồn tại, cái này không phải cố ý quấy rối là gì?</p><p>Người đàn ông trung niên kia hừ nói, một bộ ta đã sớm nhìn thấu vẻ mặt của ngươi.</p><p>Lăng Hàn nói:</p><p>- Làm sao ngươi biết những dược liệu này là ta nói lung tung?</p><p>- Cái này không phải phí lời sao, ta đường đường là Đan Sư Hoàng Cấp trung phẩm, những dược liệu này ta ngay cả nghe cũng chưa từng nghe nói, không phải ngươi nói lung tung thì là cái gì? Nhanh cút ra ngoài cho ta!</p><p>Người đàn ông trung niên kia phất tay, thật giống như đuổi con ruồi.</p><p>Hắn gọi Mã Đại Quân, đúng là Đan Sư Hoàng Cấp trung phẩm.</p><p>Trong cửa hàng còn có những khách nhân khác, nghe hắn nói như thế, đều “Ồ” một tiếng, lộ ra vẻ kính sợ.</p><p>Đan Sư là một nghề nghiệp rất khan hiếm lại cao quý, chia làm bốn đẳng cấp lớn Thiên, Địa, Huyền, Hoàng, mỗi đẳng cấp còn có thể phân chia tỉ mỉ, bao gồm ba tiểu phẩm giai là thượng, trung, hạ. Dù là loại cấp thấp như Hoàng Cấp trung phẩm, cũng được hoan nghênh cùng tôn trọng, bị tất cả thế lực lớn tranh đoạt.</p><p>Tỷ như Thương Vân Trấn, cũng chỉ có một Đan Sư như thế, chịu trách nhiệm duy trì Thiên Dược Các, bình thường không cần hắn luyện chế đan dược gì, chỉ là dùng để tọa trấn.</p><p>Bởi vậy, Mã Đại Quân tự nhiên có đủ vốn kiêu ngạo.</p><p>- Ngay cả Mã Đan Sư cũng nói như vậy, tiểu tử này khẳng định là tới quấy rối.</p><p>- Thực sự là buồn cười, lại chạy đến Thiên Dược Các ngang ngược, đây là đứa ngốc từ đâu tới?</p><p>Tất cả mọi người đều giúp Mã Đại Quân nói chuyện, Đan Sư cực kỳ cao quý, bởi vậy thiên hướng tự nhiên hết sức rõ ràng.</p><p>Lăng Hàn có chút tức giận, nói:</p><p>- Ngươi chưa từng nghe nói, kia là ngươi học nghệ không tinh, tại sao có thể võ đoán cho rằng người khác quấy rối? Ngươi đi gọi người học vấn sâu nhất trong cửa hàng các ngươi ra đây, ta nói với hắn.</p><p>- Ngươi là thứ gì, dám ra lệnh cho ta làm việc?</p><p>Mã Đại Quân đồng dạng có vẻ rất không thích, hắn đã tự mình đi ra “vạch trần”, sao ngươi còn ở nơi này quấy nhiễu? Lại nói, hắn chính là người phụ trách của Thiên Dược Các nơi đây, còn có ai học vấn cao hơn hắn?</p><p>Đương nhiên, Chư Đại Sư không tính, người ta chỉ là du ngoạn, đột nhiên có linh cảm, mượn dùng nơi này luyện đan mà thôi.</p><p>Lưu Vũ Đồng nhìn ở trong mắt, khóe miệng hơi giương lên, có vẻ chờ mong.</p><p>Lần này có thể nàng sẽ không xuất thủ.</p><p>Thiên Dược Các là một quái vật khổng lồ, ngay cả Vũ Quốc Hoàng thất cũng phải khách khí, huống chi nàng chỉ là một tiểu bối của Lưu gia, tuyệt đối không thể bồi tiếp Lăng Hàn hồ đồ.</p><p>Không phải ngươi rất biết thổi sao, hiện tại sao không thể hiện?</p><p>Tuy nàng đáp ứng làm thị vệ cho Lăng Hàn, hơn nữa chỉ là tạm thời, nhưng lấy kiêu căng tự mãn của nàng, đương nhiên sẽ không cam tâm tình nguyện, chí ít hiện tại không thể. Bởi vậy, nàng rất muốn nhìn thấy dáng dấp túng quẫn của Lăng Hàn.</p><p>Nữ nhân lại băng sơn, cũng có tâm trả thù.</p><p>- Còn không mau cút đi!</p><p>Mã Đại Quân phủi tay một cái, rất thiếu kiên nhẫn.</p><p>- Ngươi không nên hối hận?</p><p>Lăng Hàn thong thả nói.</p><p>- Ha ha, ngươi có thể làm gì ta?</p><p>Mã Đại Quân không khỏi vui vẻ, thiếu niên này lại còn dám uy hiếp mình.</p><p>Những người khác trong cửa hàng cũng chế giễu, thiếu niên này là thiếu gia nhà ai a? Nhưng dù là con cháu của hai đại gia tộc thì lại làm sao, nào có tư cách hò hét với Đan Sư Hoàng Cấp trung phẩm.</p><p>Lăng Hàn chỉ nở nụ cười, quay đầu nhìn về phía Lưu Vũ Đồng.</p><p>Trong lòng Lưu Vũ Đồng hiện lên một tia xem thường, lại muốn bảo mình ra tay sao? Lại nghe Lăng Hàn nói:</p><p>- Lớn tiếng gọi cho ta: dư Đồng Cốc Sa! Liền gọi ba tiếng, càng lớn càng tốt.</p><p>Đây là ý gì?</p><p>Lưu Vũ Đồng trừng lớn đôi mắt đẹp, nhưng nhìn thấy vẻ mặt tự tin của Lăng Hàn, trái tim liền thổn thức, không khỏi làm theo, quát to:</p><p>- Dư Đồng Cốc Sa! Dư Đồng Cốc Sa! Dư Đồng Cốc Sa!</p><p>Nàng là Tụ Nguyên Cảnh, trung khí mười phần, tiếng như Sư Tử Hống.</p><p>- Hai người các ngươi đều có tật xấu, nhanh đuổi bọn họ ra ngoài cho ta!</p><p>Mã Đại Quân giận dữ nói, nói với hai tên hộ vệ trong cửa hàng.</p><p>Oành! Một tiếng vang thật lớn, thật giống như món đồ gì nổ tung, phàm là Đan Sư đều có thể lập tức kết luận, đây là nổ lô, sự tình mà mỗi Đan Sư đều sẽ gặp phải.</p><p>Oành oành oành oành,… tiếng bước chân liên tiếp vang lên, từ trên lầu một đường đi xuống, rất nhanh, một ông lão tóc bạc trắng xuất hiện trên thang lầu, bước dài vọt tới trước mặt Lưu Vũ Đồng, kích động nói:</p><p>- Làm sao ngươi biết dư Đồng Cốc Sa?</p><p>Trên người ông lão còn mang theo thảm trạng sau nổ lô, chòm râu, lông mày, tóc đều cháy một bộ phận, khuôn mặt già nua đen nửa bên, y phục cũng rách rưới. Bị một ông lão như vậy dùng ánh mắt cực kỳ chăm chú nhìn chằm chằm, lúc này trong lòng Lưu Vũ Đồng quái dị là có thể tưởng tượng được.</p><p>Nhưng càng làm cho nàng kinh ngạc chính là một viên huy chương bạc ở ngực ông lão, kia là tiêu chí của Đan Sư, làm bằng bạc, đại diện cho... Huyền Cấp! Một viên thì lại đại diện cho hạ phẩm.</p><p>Lão giả này là Đan Sư Huyền Cấp hạ phẩm.</p><p>Ai ya, nhân vật như vậy, cho dù ở Hoàng Đô, cũng là khách quý của tất cả đại gia tộc, cho dù là Lưu gia gia chủ nhìn thấy đối phương cũng phải khách khí xưng đối phương một tiếng “Đại sư”.</p><p>Nhưng hiện tại, vị “Đại sư” kia lại dùng ánh mắt như chó giữ nhà nhìn mình, đầy mặt muốn biết, điều này làm cho Lưu Vũ Đồng làm sao có thể không cảm thấy quái lạ?</p><p>Nàng không khỏi nhìn về phía Lăng Hàn, thiếu niên này còn có bao nhiêu địa phương thần kỳ?</p>", "images": {}, "success": true}