{"id": 16, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-16", "title": "Chương 16: Bò Đi Ra Ngoài!", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 16: Bò Đi Ra Ngoài!</h1><p>- Lăng Hàn, ngươi không nên quá mức!</p><p>Trình Hào nghểnh đầu nói, đây là hắn tuyệt đối không cách nào nhượng bộ.</p><p>Lăng Hàn cười nói:</p><p>- Ta còn sợ ngươi đáp ứng, để ta mất đi lý do giết ngươi!</p><p>Cái này, hắn muốn giết mình?</p><p>Trình Hào cảm thấy toàn thân phát lạnh, hắn nhìn Lăng Hàn, chỉ thấy trên mặt đối phương có khí tức xơ xác, hiển nhiên không phải đang nói đùa. Hắn không khỏi run một cái, nói:</p><p>- Ngươi muốn gây ra hai đại gia tộc huyết chiến sao? Ngươi muốn làm tội nhân thiên cổ của Lăng gia sao?</p><p>- Trình gia nho nhỏ, cũng xứng ở trước mặt ta bay nhảy?</p><p>Lăng Hàn khinh thường nói.</p><p>- Nếu Trình gia các ngươi dám ra tay, ta liền diệt các ngươi!</p><p>Oanh, bốn phía đều sôi trào khắp chốn.</p><p>Khẩu khí thật lớn, phải biết hai nhà Lăng, Trình đều là hào môn của Thương Vân Trấn, thực lực tương đương, một khi đánh nhau, khẳng định là lưỡng bại câu thương. Bởi vậy, dù hai nhà đều muốn tiêu diệt đối phương, độc chiếm Thương Vân Trấn, nhưng phương nào cũng không dám ra tay.</p><p>Lăng Hàn mang danh phế vật, lại còn nói muốn một tay diệt Trình gia, cái này không phải trò cười sao?</p><p>Nhưng nhìn khuôn mặt của Lăng Hàn đầy sát khí, cả người càng có một luồng uy thế không cách nào hình dung, làm cho tất cả mọi người đều nghẹn ngào, chỉ cảm thấy thiếu niên này không còn là phế vật mà bọn họ nhận thức kia.</p><p>Thậm chí, có chút nữ sinh hai mắt hiện ra hồng quang, thật có khí khái nam nhân, làm cho hai chân của các nàng như nhũn ra.</p><p>- Khẩu khí của ngươi thật lớn, không cần người khác, anh trai ta liền có thể một tay trấn áp ngươi!</p><p>Trình Hào kêu lên, trên mặt tràn ngập không phục.</p><p>Ở trong mắt hắn, Lăng Hàn chỉ là một món đồ chơi, không biết bị hắn và ca ca Trình Hưởng bắt nạt bao nhiêu lần, hiện tại bị Lăng Hàn áp chế, để hắn 10 ngàn cái không thể tiếp thu.</p><p>Đùng!</p><p>Lăng Hàn quất tới một cái bạt tai, điềm nhiên nói:</p><p>- Ngươi rất muốn chết sao?</p><p>Nếu Trình gia muốn trả thù, hắn không ngại tiện tay tiêu diệt Trình gia, lấy sự tôn kính của Chư Hòa Tâm bây giờ đối với hắn, để hắn ra tay tự nhiên là việc nhỏ, tuy thiên phú võ đạo của Chư Hòa Tâm không ra sao, nhưng chí ít cũng là Dũng Tuyền Cảnh, muốn tiêu diệt Trình gia, đương nhiên là dễ như trở bàn tay.</p><p>Vì lẽ đó nếu như Trình gia thật muốn tìm cái chết, hắn không ngại để Chư Hòa Tâm dùng sức mạnh.</p><p>Trình Hào không khỏi chảy ra mồ hôi lạnh, ở trước mặt Lăng Hàn, hắn cảm thấy cực kỳ áp lực, cũng cảm giác được tử vong uy hiếp. Thiếu niên này không còn là phế vật mặc hắn ức hiếp trước kia, mà là một sát thần đáng sợ.</p><p>Đùng, hai chân của hắn không khỏi mềm nhũn, té quỵ trên đất, ở trước mặt sinh mệnh cùng tôn nghiêm, hắn không chút do dự vứt bỏ tôn nghiêm.</p><p>Người chết, vậy hết thảy đều xong.</p><p>Thật quỳ!</p><p>Toàn trường xôn xao, Trình Hào là Trình gia nhị thiếu gia, ở một mức độ rất lớn đại biểu cho Trình gia, nhưng hiện tại lại quỳ xuống! Hơn nữa, người hắn quỳ còn là tử địch của Trình gia, chuyện này quả thật có thể nói là Trình gia sỉ nhục!</p><p>Lại nói, hóa ra Trình Hào cũng chỉ biết bắt nạt kẻ yếu, sao trước đây không có phát hiện chứ? Tất cả mọi người thầm nghĩ.</p><p>Suy nghĩ thêm điều này lại bình thường, Trình Hào vẫn lấy vầng sáng của Trình gia nhị thiếu, ai dám làm gì hắn? Như vậy tự nhiên không thể phát hiện dưới khuôn mặt hung hăng, bá đạo của hắn, kỳ thực vốn là một kẻ vô dụng.</p><p>Có điều, Lăng Hàn cũng quá khí phách, lại để Trình gia nhị thiếu quỳ xuống, hắn không sợ khiến hai đại gia tộc đại chiến sao?</p><p>- Rất đẹp trai a!</p><p>Không ít nữ sinh mê trai, đã rít gào liên tục.</p><p>- Lăng Hàn, đủ chưa!\"</p><p>Trình Hào cắn răng nói, hiện tại hắn chỉ có một ý nghĩ, là rời nơi này, sau đó gọi ca ca giết trở về, đòi lại hết thảy tôn nghiêm và sỉ nhục.</p><p>- Bò đi ra ngoài!</p><p>Lăng Hàn lạnh nhạt nói.</p><p>- Cái gì!</p><p>Trình Hào tưởng mình nghe lầm.</p><p>Đùng, Lăng Hàn đá vào lưng Trình Hào một cước, khiến cho hắn chỉ có thể dùng hai tay chống đỡ, bò ở trên mặt đất.</p><p>- Lăng Hàn, ngươi dám làm nhục ta như thế, ta muốn giết ngươi! Giết ngươi!</p><p>Trình Hào sắp điên rồi, quỳ xuống đã là sỉ nhục rất lớn, huống chi còn phải nằm trên mặt đất? Phải bò đi ra ngoài?</p><p>- Làm nhục ngươi thì lại làm sao? Phế vật!</p><p>Lăng Hàn lạnh lùng nói, trước đây anh em nhà họ Trình làm nhục hắn còn ít sao?</p><p>Anh em nhà họ Trình dám làm như thế, đó là vì bọn họ mạnh hơn tiền thân, mà loại tiểu bối tranh đấu này, đại nhân khẳng định sẽ không tham dự, chỉ cần không đánh phế đánh chết, đây là một giới hạn.</p><p>- Hoặc là bò đi ra ngoài, hoặc là chết ở chỗ này, tự chọn đi.</p><p>Lăng Hàn nói.</p><p>Quá khí phách, đây thực sự là Lăng Hàn mà bọn họ nhận thức sao?</p><p>Tất cả mọi người đều trố mắt ngoác mồm, trước kia bọn họ đều cười Lăng Hàn là phế vật, nhưng phế vật nào dám để Trình gia lão nhị quỳ xuống, ép hắn ở trước mặt mọi người làm chó bò?</p><p>Trâu bò! Ngưu nhân!</p><p>Trình Hào chảy mồ hôi như mưa, hắn cũng không muốn làm tội nhân của gia tộc, càng không muốn mất mặt ở trước mặt mọi người, như đối diện tử vong, ý chí của hắn căn bản yếu đuối đến không đỡ nổi một đòn, rất nhanh liền di động hai tay, bò ở trên đất.</p><p>- Ha ha ha ha!</p><p>Bốn phía có người bật cười, nhất thời như có thể truyền nhiễm, để càng nhiều người cười theo.</p><p>Trình gia nhị thiếu học chó bò, cái này không phải là sự tình mỗi ngày đều có thể nhìn thấy a.</p><p>Nước mắt của Trình Hào chảy ra, hắn nắm thật chặt song quyền, ở trong lòng xin thề, nhất định phải giết chết Lăng Hàn! Nhất định! Hắn bò ra mười mấy bước, lập tức chống tay đứng lên, xông ra ngoài Luyện Võ Trường.</p><p>Hắn muốn đi tìm ca ca của hắn Trình Hưởng, giết chết Lăng Hàn! Giết chết! Giết chết!</p><p>Đùng, đùng, đùng, tiếng vỗ tay vang lên, hấp dẫn ánh mắt của mọi người, tất cả mọi người đều yên tĩnh lại, nhìn về phía cô gái có vóc người thon dài xinh đẹp kia.</p><p>Trầm Tử Yên ngừng tay, nói:</p><p>- Ta không thể không thừa nhận, đây là một hồi biểu diễn rất đặc sắc. Có điều, ngươi muốn như vậy đánh động ta? Vậy thì thật là vọng tưởng! Ngươi đừng tưởng rằng ta không biết ngươi đánh cái chủ ý gì, đáng tiếc, ngươi và ta chênh lệch quá lớn, ngay cả một ngón tay của ta cũng không xứng, gặp loại người yêu thích như ngươi, quả thực là nhục nhã đối với ta!</p><p>- Tự cho là! Ngớ ngẩn!</p><p>Lăng Hàn lắc đầu, nể tình kiếp trước, hắn chẳng muốn tính toán.</p><p>- Bằng vào thiên phú võ đạo của ta, ngày sau tất có thể danh chấn một phương, lấy thân nữ tử sáng tạo kỳ tích!</p><p>Trầm Tử Yên ngạo nhiên nói.</p><p>- Ngươi không cần nói nữa, ta biết, ngươi hành động đều chỉ là vì gây nên hứng thú của ta, nhưng rất đáng tiếc, ta vĩnh viễn sẽ không nhìn thẳng tiểu nhân vật như ngươi, giữa chúng ta đã sớm kết thúc!</p><p>- Không ngại nói cho ngươi biết, ta đã thu được thứ mời của Hổ Dương Học Viện, năm sau liền trở thành đệ tử của Hổ Dương học viện!</p><p>- Loại phế vật như ngươi cũng dám yêu thích ta?</p><p>- Ngươi, không xứng! Không xứng! Không xứng!</p><p>Yêu thích nàng... Ân,vậy là phải, người đẹp, thiên phú võ đạo siêu tuyệt, tất nhiên cần phải yêu thích. Nói không thích, dựa vào, vậy ngươi nhất định là đang cố ý nói xạo.</p><p>Tự yêu mình đến phần này, cũng coi như là một đóa kỳ hoa.</p><p>Coi như là Lăng Hàn cũng không biết nói gì, đối phó loại người không biết xấu hổ này, hắn từ trước đến giờ đều là trực tiếp đánh một cái bạt tai qua.</p><p>Luyện Thể tầng chín, có chút khó khăn, nhưng cũng không phải là không có khả năng.</p><p>Ánh mắt của Lăng Hàn phát lạnh, đang muốn đi tới, ánh mắt lại bắt lấy một thân ảnh xinh đẹp đang dịu dàng đi vào Luyện Võ Trường.</p><p>Lưu Vũ Đồng!</p><p>Đây là một vưu vật vô luận ở đâu cũng có thể trở thành tiêu điểm, rất nhanh, ánh mắt của mọi người đều bị thu hút tới, nhất thời mỗi người đều lộ ra vẻ kinh diễm, đẹp quá!</p><p>Trầm Tử Yên xác thực cũng là cô gái đẹp, nhưng so với người này liền kém một bậc, hơn nữa nữ tử này càng có một loại khí chất không cách nào hình dung, như công chúa cực kỳ cao quý, một đôi so sánh, Trầm Tử Yên liền ảm đạm phai mờ, tựa như một thôn cô.</p><p>Thời khắc này, trong lòng tất cả mọi người đều chỉ có một ý nghĩ… nàng là ai?</p><p>Tiên nữ trên trời hạ phàm sao, làm sao có thể đẹp đến như vậy, khiến người ta ngay cả suy nghĩ một chút cũng cảm thấy là khinh nhờn nàng.</p><p>Ở dưới ánh mắt ngây người như phỗng của mọi người, chỉ thấy Lưu Vũ Đồng đi qua Lăng Hàn, ngừng cũng không ngừng, tiếp tục đi tới.</p><p>Cái này rất bình thường, nếu Lưu Vũ Đồng dừng, bọn họ ngược lại sẽ kinh sợ. Chỉ là một phế vật, làm sao có khả năng cùng tiên tử lãnh diễm như vậy có quan hệ?</p><p>Trầm Tử Yên áp lực như núi, đối phương đẹp ngay cả nàng cũng chỉ có thể cảm thấy không bằng, điều này làm cho nàng đố kị đến phát rồ.</p><p>Người ta đẹp hơn nàng không phải nhỏ tí tẹo, mà là ở dung mạo, vóc người, khí chất… toàn diện nghiền ép, làm cho nàng lại không phục cũng chỉ có thể âm thầm cắn răng.</p><p>Lưu Vũ Đồng đứng ở trước người Trầm Tử Yên, vung tay lên, một cái bạt tai đánh vào trên mặt đối phương.</p><p>Đùng, lanh lảnh, vang dội.</p><p>- Ngươi…</p><p>Trầm Tử Yên bị đánh bối rối, nhưng lập tức giận tím mặt, vung tay phải lên, tương tự một cái bạt tai đánh về phía Lưu Vũ Đồng.</p><p>Nhưng Luyện Thể tầng chín, ở trước mặt Tụ Nguyên tầng chín tính là gì?</p><p>Đùng, tay của Lưu Vũ Đồng lại vung lên, chặt chẽ vững vàng đánh Trầm Tử Yên một bạt tai.</p><p>Sau hai cái bạt tai, mái tóc của Trầm Tử Yên đã tán loạn, mặt cười sưng lên, có vẻ hơi thê mỹ, nhưng ánh mắt cực kỳ oán độc, thật giống như muốn ăn thịt người. Nàng rống to một tiếng, lại công về phía Lưu Vũ Đồng.</p><p>Nhưng điều này hiển nhiên là tốn sức, đùng đùng đùng, nàng liên tiếp ăn bạt tai, như một món đồ chơi, không có sức đánh trả chút nào.</p><p>Tất cả mọi người cũng lạnh mình, hai nàng này tuổi tác xấp xỉ, sao thực lực chênh lệch lại lớn như thế? Còn có, mỹ nữ giống như băng sơn kia đến tột cùng là ai, tại sao lại không hiểu thấu đánh Trầm Tử Yên?</p><p>- Ngươi có tư cách gì kiêu ngạo?</p><p>Lưu Vũ Đồng lạnh lùng nói.</p>", "images": {}, "success": true}