{"id": 13, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-13", "title": "Chương 13: Lăng Đông Hành Tiếc Nuối", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 13: Lăng Đông Hành Tiếc Nuối</h1><p>- Phụ thân, sau này con nhất định sẽ không để cho ngài thất vọng, sẽ chỉ làm ngài vì con mà tự hào!</p><p>Lăng Hàn nói.</p><p>- Được! Được! Được! Không hổ là con trai của Lăng Đông Hành ta!</p><p>Lăng Đông Hành cũng kích động đến rơi lệ, tuy hắn không biết Lăng Hàn được gặp gỡ gì, nhưng bây giờ hắn chỉ có cao hứng, kích động, vui sướng, hận không thể nói cho người trong thiên hạ, con trai của Lăng Đông Hành hắn không phải phế vật!</p><p>Lưu Vũ Đồng nhìn ở trong mắt, không biết vì sao, khóe mắt lại hơi có chút ướt át.</p><p>- Phụ thân, con cùng ngài nói một số chuyện!</p><p>Lăng Hàn kéo Lăng Đông Hành đi tới chỗ khác, để Lưu Vũ Đồng nghỉ ngơi trước, có mấy lời chỉ có thể nói với phụ thân, dù sao Lưu Vũ Đồng còn không có được hắn tán thành cùng tín nhiệm chân chính.</p><p>- Chuyện gì thần thần bí bí như thế?</p><p>Lăng Đông Hành cười hỏi, cũng có chút ngạc nhiên, bởi vì lời này thậm chí ngay cả Lưu Vũ Đồng cũng không thể nghe được, hắn tự nhiên cho rằng Lăng Hàn và Lưu Vũ Đồng là một đôi.</p><p>Lăng Hàn nói:</p><p>- Phụ thân, để con nhìn linh căn của ngài một chút.</p><p>Linh căn có thể dùng phương pháp đặc thù hiển hóa ra ngoài, mà đạt đến Tụ Nguyên Cảnh, thì có thể trực tiếp chiếu rọi ra hư ảnh, căn bản không cần mượn những thủ đoạn khác.</p><p>Lăng Đông Hành không khỏi nhướng mày, nói:</p><p>- Vì sao?</p><p>- Con muốn căn cứ linh căn của phụ thân, tìm cho phụ thân một môn công pháp thích hợp nhất.</p><p>Lăng Hàn nói.</p><p>Lăng Đông Hành âm thầm líu lưỡi, trong tay đứa con trai này nắm giữ bao nhiêu công pháp a, lại có thể căn cứ linh căn chọn thích hợp nhất, nếu không phải vừa chứng kiến kỳ tích của Lăng Hàn, đánh chết hắn cũng sẽ không tin tưởng.</p><p>Hắn lắc đầu, nhưng không nói gì.</p><p>- Phụ thân?</p><p>Lăng Hàn nhìn Lăng Đông Hành, hắn phát hiện hình như còn có ẩn tình khác.</p><p>Lăng Đông Hành thở dài, nói:</p><p>- Bất kỳ công pháp nào đều vô dụng, linh căn của ta đã phế bỏ.</p><p>- Cái gì!</p><p>Lăng Hàn thở nhẹ một tiếng, nhưng lập tức lộ ra vẻ giận dữ.</p><p>- Là ai ra tay?</p><p>Lăng Đông Hành là Tụ Nguyên Cảnh, linh căn tự nhiên không thể sinh ra liền phế, kia tự nhiên là bị người khác phế bỏ.</p><p>Lăng Hàn vốn là người bao che khuyết điểm, huống chi lần này là cha của mình, tự nhiên nổi giận đùng đùng.</p><p>- Việc này... Cùng mẹ con có quan hệ.</p><p>Lăng Đông Hành thở dài, trên mặt lộ ra vẻ nhu tình, cũng có hối hận, càng có phẫn nộ, phức tạp đến cực điểm.</p><p>- Mẫu thân?</p><p>Lăng Hàn lẩm bẩm, ở trong trí nhớ của hắn, Lăng Đông Hành chưa từng nói với hắn chuyện của mẫu thân, mỗi lần hắn vừa hỏi, Lăng Đông Hành sẽ lập tức đổi chủ đề, chỉ biết là sau khi hắn sinh ra không lâu, mẫu thân liền buông tay quy thiên.</p><p>- Trước đây, ta cho rằng chuyện liên quan tới của mẹ con sẽ vĩnh viễn chôn ở trong lòng, nhưng hiện tại…</p><p>Lăng Đông Hành dừng một chút.</p><p>- Hàn Nhi, nếu con có thể ở trong vòng ba năm đạt đến Tụ Nguyên Cảnh, ta liền nói chuyện của mẹ cho con.</p><p>- Mẫu thân còn chưa chết!</p><p>Trong lòng Lăng Hàn nhất thời dâng lên kích động mãnh liệt, trời cao ưu ái hắn biết bao nhiêu a, không chỉ cho hắn phụ thân, thậm chí còn có thể nắm giữ tình mẫu tử! Hắn cười ha ha nói:</p><p>- Chuyện này có khó khăn gì? Không cần ba năm, trong vòng ba tháng, con có thể đột phá Tụ Nguyên Cảnh!</p><p>Sắc mặt của Lăng Đông Hành thay đổi, ba tháng từ Luyện Thể tầng bốn đến Tụ Nguyên Cảnh? Điều này có thể sao? Dù là hắn năm đó, từng được khen là thiên tài số một của Thương Vân Trấn, cũng phải dùng hai năm mới vượt qua.</p><p>Nhưng tưởng tượng Lăng Hàn trong vòng bảy ngày liền phá hai cảnh giới nhỏ... Ba tháng đạt đến Tụ Nguyên Cảnh, tựa hồ cũng không phải chuyện không thể nào.</p><p>Hắn run lên chốc lát, nói:</p><p>- Được, nếu con ở trong vòng ba tháng đột phá Tụ Nguyên Cảnh, ta sẽ nói cho con biết tất cả, để con đi cứu mẹ trở về!</p><p>Cứu? Nói rõ hiện tại mẫu thân là bị nhốt ở một nơi nào đó, chẳng trách Lăng Đông Hành vẫn lừa hắn, nói mẫu thân mất sớm, đây là lời nói dối có thiện ý.</p><p>Lăng Hàn gật đầu, nhưng lập tức lộ ra một nụ cười, nói:</p><p>- Lẽ nào phụ thân không muốn tự mình cứu mẫu thân trở về?</p><p>Lăng Đông Hành mắt hổ rưng rưng, lộ ra vẻ kích động, nhưng lập tức lại trở nên ảm đạm, nói:</p><p>- Linh căn của ta đã hủy, ngay cả khôi phục nguyên lực cũng chỉ có thể thông qua dùng Hồi Nguyên Đan, căn bản vô pháp tiến thêm bước nữa! Mà muốn cứu mẹ con, tu vi chí ít phải là Sinh Hoa Cảnh.</p><p>Ngoại trừ Phá Hư Cảnh trong truyền thuyết, võ đạo tổng cộng chia làm chín cảnh, phân biệt là Luyện Thể, Tụ Nguyên, Dũng Tuyền, Linh Hải, Thần Thai, Sinh Hoa, Linh Anh, Hóa Thần cùng Thiên Nhân Cảnh.</p><p>Sinh Hoa Cảnh, cũng chính là đại cảnh giới thứ sáu.</p><p>Khái niệm này nghĩa là gì?</p><p>Cao thủ mạnh nhất của Vũ Quốc chỉ là Thần Thai Cảnh, mà có người nói Hoàng thất nắm giữ cường giả Sinh Hoa Cảnh, tọa trấn đầu mối, mới có thể áp chế Bát Đại Gia Tộc, không dám có lòng dạ khác.</p><p>Đạt đến Sinh Hoa Cảnh, liền có thể khai quốc truyền thế!</p><p>Có điều, đối với Lăng Hàn đã từng là cường giả Thiên Nhân Cảnh mà nói, Sinh Hoa Cảnh thì lại làm sao? Đời này, các điều kiện của hắn còn thêm ưu tú, Linh Căn Thần Cấp, Bất Diệt Thiên Kinh, hơn nữa, võ đạo chín cảnh đã đi qua một lần, căn bản sẽ không gặp bình cảnh, đan thuật đại thành có thể vì hắn cung cấp các loại đan dược.</p><p>Ba mươi năm, nhiều nhất năm mươi năm, hắn liền có thể trở về đỉnh cao!</p><p>Lăng Hàn cười cợt nói:</p><p>- Phụ thân, kỳ thực linh căn chỉ là một bộ phận của thân thể, không có đạo lý không cách nào chữa trị, ngài để ta xem một chút.</p><p>Lăng Đông Hành nhìn Lăng Hàn một lúc, mới gật gù nói:</p><p>- Được!</p><p>Hai tay nâng lên, tâm niệm chuyển động trong lúc đó, đã chiếu rọi linh căn trong đan điền ra.</p><p>Lăng Hàn hơi kinh ngạc, bởi vì linh căn của Lăng Đông Hành rõ ràng là Thiên Cấp hạ phẩm Phá Phong kiếm, thuộc tính Kim. Chẳng trách tuy Lăng Đông Hành sớm bị phế bỏ linh căn, nhưng vẫn là Tụ Nguyên tầng chín, đó là bởi vì tốc độ tu luyện của hắn nhanh, rất sớm liền đạt đến cảnh giới như vậy.</p><p>Có điều, hiện tại Phá Phong kiếm đã mất thân kiếm, chỉ còn chút xíu chuôi kiếm, cơ bản không thể hấp thu linh khí nữa, có thể nói là hoàn toàn bị phá huỷ.</p><p>Linh căn vừa hủy, võ đạo liền mất đi khả năng tiến thêm bước nữa.</p><p>Nhưng cái này không làm khó được Lăng Hàn.</p><p>Hắn nói:</p><p>- Phụ thân, linh căn của ngài vẫn có thể chữa trị, nhưng hiện nay ta không có dược liệu như vậy, cần một chút thời gian.</p><p>Thật có hi vọng?</p><p>Lăng Đông Hành không khỏi nắm tay, nếu có thể, hắn đương nhiên hi vọng tự tay cứu vợ của mình ra khổ hải, nhưng bởi vì linh căn bị hủy, hắn chỉ có thể ký thác hi vọng ở trên người con trai.</p><p>Lúc trước, linh căn của Lăng Hàn thức tỉnh, đo lường ra là Ngũ Hành Tạp Linh Căn, Lăng Đông Hành không biết thất vọng cùng thống khổ cỡ nào, cũng từ đây đứt đoạn nhớ nhung, lừa gạt Lăng Hàn nói thê tử đã chết, chịu đựng hết thảy thống khổ cùng nhớ nhung.</p><p>- Hàn Nhi, con nói là thật?</p><p>Hắn run giọng hỏi.</p><p>- Đương nhiên là thật.</p><p>Lăng Hàn nghiêm nghị nói.</p><p>- Cho con ba năm, không, hai năm, con nhất định có thể giúp phụ thân tìm đủ dược liệu, luyện ra đan dược, chữa trị linh căn của phụ thân.</p><p>Lăng Đông Hành bộc phát hào hùng, nói:</p><p>- Được, đến thời điểm đó phụ tử chúng ta liên thủ, cứu mẹ con ra, người một nhà đoàn tụ!</p><p>- Ừm!</p><p>Lăng Hàn gật đầu.</p><p>- Có điều, Hổ Dương Học Viện con vẫn phải ngoan ngoãn đi cho ta!</p><p>Lăng Đông Hành đột nhiên thay đổi đề tài.</p><p>Lăng Hàn không khỏi phiền muộn, hắn đã thể hiện ra phong mang như vậy, làm sao cha vẫn chưa tin hắn chứ, nhất định phải bắt hắn đi Hổ Dương Học Viện gì kia? Nhưng này là phụ thân suy nghĩ cho hắn, là có ý tốt.</p><p>Đi thì đi, ngược lại ở nơi nào tu luyện cũng giống nhau, lại nói, Thương Vân Trấn quá nhỏ, không thể cung cấp đủ tài nguyên hắn tu luyện.</p>", "images": {}, "success": true}