{"id": 24, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-24", "title": "Chương 24: Không Có Đồ Đệ Như Ngươi", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 24: Không Có Đồ Đệ Như Ngươi</h1><p>Lăng Mộ Vân thật vất vả nắm lấy nhược điểm của Lăng Hàn, tự nhiên không chịu thả, hùng hổ doạ người nói:</p><p>- Đan Sư là nghề nghiệp được tôn trọng nhất Vũ Quốc, ngươi thấy sư phụ ta không chỉ không chào, hơn nữa còn ngồi, ngươi đây là hung hăng đến cỡ nào?</p><p>- Còn không mau quỳ xuống, hướng về sư phụ ta xin phạt!</p><p>Lăng Đông Hành khẽ nhíu mày, Đan Sư là hiếm có, địa vị ở Vũ Quốc cũng rất cao, tỷ như Chu Đại Quân này, kỳ thực tu vị chỉ là Luyện Thể tầng chín, nhưng bởi vì hắn là Đan Sư Hoàng Cấp trung phẩm, nên ngay cả hắn và Lăng Trọng Khoan là cường giả Tụ Nguyên Cảnh, cũng phải khách khí, cho đủ mặt mũi.</p><p>Hiện tại bị ông cháu Lăng Trọng Khoan nắm lấy điểm ấy tiến hành công kích, Lăng Hàn thật có khả năng gặp phải phiền phức.</p><p>Hắn ôm quyền nói:</p><p>- Chu Đại Sư, thực xin lỗi, khuyển tử có chỗ thất lễ, ta thay hắn hướng về ngươi bồi cái không phải. Ngươi đại nhân có đại lượng, xin đừng chấp nhặt.</p><p>Chu Đại Quân căn bản không có chú ý tới Lăng Hàn, nghe Lăng Mộ Vân gọi như thế mới biết là xảy ra chuyện gì, không khỏi không vui nói:</p><p>- Lăng gia chủ, ngươi thật biết đùa a, mời ta tới dùng cơm, ta nể mặt ngươi, nhưng ngươi dĩ nhiên để con trai của ngươi nhục nhã ta, hừ, đây là đạo lí gì?</p><p>- Lăng Hàn, còn không mau quỳ xuống!</p><p>Lăng Mộ Vân cười gằn, hắn biết đan dược là mạch máu của gia tộc, bởi vậy đối với việc này, coi như là Lăng Đông Hành cũng chỉ có thể chịu thua, hướng về Lăng Hàn tạo áp lực.</p><p>Thấy lão tử của mình bị bức bách, cái này nhất định sẽ phiền muộn, bi thương a?</p><p>Ha ha ha ha ha.</p><p>- Chu Đan sư…</p><p>Lăng Đông Hành còn muốn tiếp tục khuyên.</p><p>Nhưng Chu Đại Quân đưa tay vẫy một cái, ngăn cản Lăng Đông Hành nói, cũng không thèm nhìn tới Lăng Hàn, hững hờ nói:</p><p>- Để con trai của ngươi quỳ ở trước mặt ta giải thích đi.</p><p>Oành!</p><p>Lăng Đông Hành vỗ bàn, nói:</p><p>- Chu Đan sư, ta không biết ngươi thu chỗ tốt gì của Trình gia, mới thay bọn họ làm khó dễ Lăng gia ta. Nhưng ngươi không nên khinh người quá đáng, muốn con trai của Lăng Đông Hành ta quỳ xuống, cút con mẹ ngươi đi!</p><p>- Làm càn!</p><p>Lăng Trọng Khoan cũng lập tức thét lên.</p><p>- Lăng Đông Hành, ngươi đặt gia tộc ở nơi nào? Ngươi muốn phá huỷ gia tộc hay sao? Gia tộc không phải là một mình ngươi! Ngươi không để ý đại cục như vậy, còn có tư cách gì làm Lăng gia gia chủ?</p><p>Ánh mắt của Lăng Đông Hành uy nghiêm đáng sợ, nói:</p><p>- Đến tột cùng ai không nhìn đại cục? Có một số việc không nói trắng ra, chỉ là ta còn nể tình mọi người đều họ Lăng, nhưng các ngươi ức hiếp con trai ta như vậy, khi Lăng Đông Hành ta là người chết hay sao?</p><p>- Được rồi, người một nhà các ngươi muốn ồn ào, đi về nhà lại ồn ào, ta rất bận.</p><p>Chu Đại Quân chen lời nói.</p><p>- Nhanh để tiểu tử kia quỳ xuống nhận lỗi cho ta.</p><p>- Chu Đại Quân, ngươi muốn ai quỳ xuống đây?</p><p>Lăng Hàn rốt cục mở miệng, từ tốn nói.</p><p>Chu Đại Quân?</p><p>Lăng Trọng Khoan cùng Lăng Mộ Vân đầu tiên là cả kinh, thầm nói Lăng Hàn thật to gan, dám gọi thẳng tục danh của Chu Đan sư. Nhưng bọn họ lập tức lộ ra sắc mặt vui mừng, Lăng Hàn đây chính là đắc tội Chu Đại Quân a, lần này phụ tử Lăng Đông Hành nhất định xong đời.</p><p>Ha ha, tiểu tử này quả nhiên vẫn là một tên hố hàng.</p><p>- Hồn trướng, lại dám gọi thẳng tục danh của sư phụ ta, quả thực gan to bằng trời!</p><p>Lăng Mộ Vân quát, cơ hội tốt như vậy, đương nhiên phải nhân cơ hội này tâng bốc nịnh nọt Chu Đại Quân.</p><p>Nhưng hắn không nhìn thấy, sắc mặt của Chu Đại Quân lập tức trở nên khó coi, thậm chí từ chỗ ngồi đứng lên.</p><p>Âm thanh này... Chu Đại Quân sao sẽ không ấn tượng sâu sắc?</p><p>- Còn không mau quỳ…</p><p>Đùng!</p><p>Lăng Mộ Vân còn chưa nói hết, chỉ thấy Chu Đại Quân một bước dài xông lên, giương tay tát một cái.</p><p>Một tát này đừng nói đánh Lăng Mộ Vân bối rối, ngay cả Lăng Đông Hành cùng Lăng Trọng Khoan cũng rất lờ mờ, Chu Đại Quân kia muốn đánh, làm sao cũng phải đánh Lăng Hàn chứ, sao lại đánh Lăng Mộ Vân?</p><p>Nhất định là nhầm lẫn ở nơi nào đó!</p><p>- Sư, sư phụ!</p><p>Lăng Mộ Vân oan ức, làm gì đánh người ta a.</p><p>Ở trong ánh mắt không rõ của ba người, chỉ thấy Chu Đại Quân đi tới trước mặt Lăng Hàn, một bộ như tiểu đệ nghe lời, khom người nói:</p><p>- Hóa ra là Lăng công tử, xin thứ cho tiểu nhân có mắt không tròng, mới vừa rồi không có nhìn thấy Hàn thiếu ngài.</p><p>Tuy hắn ở trong tay Lăng Hàn bị thiệt lớn, nhưng ngay cả tên của đối phương cũng không biết, Chư Hòa Tâm đương nhiên không cần giải thích cho hắn.</p><p>Cái gì? Cái gì?</p><p>Ba người khác của Lăng gia đồng thời tiến vào trạng thái hoá đá, đây thực sự là Chu Đan sư vừa rồi ngông cuồng tự đại, hung hăng đến cực điểm sao? Làm sao cảm giác như là một con chó giữ nhà vậy? Còn có, tại sao hắn gọi Lăng Hàn là Hàn thiếu?</p><p>Phải biết tuy cảnh giới của Chu Đại Quân không cao, nhưng là Đan Sư a, địa vị tôn sùng cỡ nào?</p><p>Ba người đều giống như hoá đá, hoàn toàn không thể tin được.</p><p>- Đây là đồ đệ của ngươi sao? Thật là bá đạo nha!</p><p>Lăng Hàn nhìn Lăng Mộ Vân nói, âm thanh bình thản tới cực điểm.</p><p>Nhưng Chu Đại Quân lại sợ gần chết, quay về phía Lăng Mộ Vân là một cái bạt tai, nói:</p><p>- Ngươi là thứ gì, lại dám vô lễ với Hàn thiếu? Ta không có học đồ như ngươi, bắt đầu từ bây giờ, ngươi đừng tiếp tục gọi ta là sư phụ.</p><p>Lăng Mộ Vân nhất thời không thể tin được, hắn bị trục xuất sư môn? Bởi vì một câu nói của Lăng Hàn?</p><p>Hắn nghĩ tới trước kia Lăng Hàn nói mình không thể thành Đan Sư, càng là một lời thành sấm.</p><p>- Không, sư phụ, không nên trục xuất ta ra khỏi sư môn, lại cho ta một cơ hội!</p><p>Lăng Mộ Vân vội vã nhào tới bên chân Chu Đại Quân, cực kỳ khẩn thiết nói.</p><p>Hắn không phải thiên tài võ đạo, càng mất đi cơ hội tiến vào Hổ Dương Học Viện, bởi vậy trở thành Đan Sư là nhánh cỏ cứu mạng cuối cùng của hắn, bằng không hắn liền giống như phụ thân, gia gia của hắn, cuối cùng chỉ có thể đạt đến Tụ Nguyên Cảnh, ở Thương Vân Trấn nho nhỏ xưng vương xưng bá.</p><p>- Cút, ngươi lại dám vô lễ với Hàn thiếu, không có giết ngươi đã là khai ân rồi, ngươi còn muốn trở thành Đan Sư?</p><p>Chu Đại Quân hừ một tiếng, cũng không nhìn một chút, ngay cả Chư Hòa Tâm Chư Đại Sư cũng cực kỳ cung kính với Lăng Hàn, nếu như hắn biết Lăng Mộ Vân dám vô lễ với Lăng Hàn như thế, tự tay tới làm thịt tên này cũng có khả năng!</p><p>Mà chỉ cần một câu nói của Chư Đại Sư, Đan Sư nào của Vũ Quốc dám thu Lăng Mộ Vân làm đồ đệ?</p><p>Lăng Mộ Vân không khỏi thẩn thờ, biểu hiện mờ mịt, phảng phất mất đi linh hồn.</p><p>- Đi!</p><p>Lăng Trọng Khoan nắm cháu trai lên, hắn biết hiện tại nói cái gì cũng vô dụng, bỏ đi mới là vương đạo.</p><p>- Không! Ta là Đan Sư học đồ, sau này ta sẽ trở thành Đan Sư!</p><p>Lăng Mộ Vân liều mạng giãy dụa, thật giống như điên rồi. Nhưng Lăng Trọng Khoan nắm hắn thật chặt, chỉ nghe tiếng kêu càng ngày càng xa, cuối cùng biến mất.</p><p>Trong phòng, Lăng Đông Hành trợn mắt ngoác mồm, mà Chu Đại Quân thì đầu đầy mồ hôi lạnh, hắn không biết Lăng Hàn nguôi giận chưa, vị này hắn thật đúng là không trêu chọc nổi a.</p><p>- Vừa nãy, ngươi rất hung ác với phụ thân ta nha.</p><p>Lăng Hàn từ tốn nói, trong giọng nói mang theo bất mãn mãnh liệt.</p><p>- Hàn thiếu, trước kia ta không biết Lăng gia chủ là cha của ngài, bằng không, ngài cho ta một trăm lá gan, ta cũng không dám tự cao tự đại ở trước mặt Lăng gia chủ!</p><p>Vẻ mặt của Chu Đại Quân đau khổ nói.</p><p>- Là ta đáng chết, ta thật chẳng ra gì!</p><p>Hắn quyết tâm, lại bắt đầu đánh mặt mình.</p>", "images": {}, "success": true}