{"id": 31, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-31", "title": "Chương 31: Cúi Đầu Nhận Sai", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 31: Cúi Đầu Nhận Sai</h1><p>Nữ nhân này nhiều nhất mười tám, mười chín tuổi, nhưng đã là Tụ Nguyên Cảnh?</p><p>Bất quá một cường giả Tụ Nguyên Cảnh, sẽ nói lung tung sao?</p><p>Hàng Chiến đầu tiên là cả kinh, nhưng ở trong lòng lại hừ một tiếng, Tụ Nguyên Cảnh thì lại làm sao, còn trẻ như vậy, khẳng định là vừa đột phá, làm sao có khả năng là đối thủ của Dư lão?</p><p>- Dư lão, bắt nàng!</p><p>Hàng Chiến sắc tâm mãnh liệt, có thể lấy tu vi Luyện Thể Cảnh, đặt cao thủ Tụ Nguyên Cảnh ở dưới thân đùa bỡn, cảm giác thành công này không khỏi quá mạnh a, đặc biệt là cô gái kia còn đẹp như vậy.</p><p>Hắn sắp không nhịn được.</p><p>Tuy Dư lão lộ ra vẻ cẩn thận, nhưng cũng không có coi Lưu Vũ Đồng như đại địch, dù sao đối phương quá tuổi trẻ, ở hắn nghĩ đến, đối phương khả năng là Tụ Nguyên tầng một, tầng hai, cùng lắm là tầng ba.</p><p>Hắn là Tụ Nguyên tầng chín, tuy đời này không thể đột phá Dũng Tuyền Cảnh, nhưng ở trong tầng thứ Tụ Nguyên Cảnh, hắn tự nghĩ ít có đối thủ.</p><p>- Tiểu cô nương, ngoan ngoãn chịu thua, miễn ăn phải vị đắng.</p><p>Hắn mở miệng nói.</p><p>Trong ánh mắt Lưu Vũ Đồng lóe lên sát khí, nàng là Lưu gia quý nữ, ở trước mặt Hoàng Đô bát đại thế gia, Thạch Lang Môn lại tính là gì? Hàng Chiến này lại dám động tà niệm với nàng, thực sự là muốn chết.</p><p>Nhưng nghĩ tới thân phận của mình bây giờ, nàng không khỏi quay đầu nhìn lại Lăng Hàn, mang theo một tia hỏi dò.</p><p>Lăng Hàn nhún vai một cái, nói:</p><p>- Loại cặn bã này, ngươi muốn giết liền giết a.</p><p>Lưu Vũ Đồng quay đầu trở lại, khí thế của Tụ Nguyên tầng chín không hề bảo lưu thả ra ngoài, cùng Dư lão địa vị ngang nhau, không hề rơi xuống hạ phong.</p><p>- Cái gì!</p><p>Dư lão thất sắc, kinh hô.</p><p>- Tụ Nguyên tầng chín, làm sao có khả năng!</p><p>Tụ Nguyên tầng chín?</p><p>Đừng nói Dư lão giật nảy cả mình, ngay cả năm người Lưu Đông cũng chấn kinh đến da mặt kéo kéo.</p><p>Tụ Nguyên Cảnh dưới hai mươi tuổi cũng đã đủ kinh người, huống chi là Tụ Nguyên tầng chín? Bọn người Lưu Đông vốn tưởng rằng có chút chênh lệch với Lưu Vũ Đồng, nhưng sẽ không kém quá xa, bởi vì bọn họ cũng là Luyện Thể tầng tám, tầng chín, tiến thêm một bước nữa chính là Tụ Nguyên Cảnh.</p><p>Nhưng Tụ Nguyên tầng chín... Vậy ít nhất là chuyện tám năm, thậm chí mười năm sau này a.</p><p>Dư lão lập tức ôm quyền thi lễ nói:</p><p>- Lúc trước thiếu gia nhà ta có chỗ thất lễ, kính xin cô nương chớ trách, lão hủ ở đây thay thiếu gia bồi cái không phải!</p><p>Mọi người đều là Tụ Nguyên tầng chín, hắn tự nhận không thua, nhưng vấn đề là, đối phương tuổi trẻ như thế, liền đạt đến Tụ Nguyên tầng chín, đây là thế lực bình thường bồi dưỡng ra sao?</p><p>Đây mới là Dư lão kiêng kỵ.</p><p>Tuy trong lòng Hàng Chiến khó chịu, càng không muốn, nhưng không có cách nào, hắn ngông cuồng là ngông cuồng, lại không ngu ngốc, biết người nào có thể trêu chọc, người nào là tuyệt đối không thể trêu chọc.</p><p>Lưu Vũ Đồng thuộc về người tuyệt đối không thể trêu chọc.</p><p>Lưu Vũ Đồng chỉ phất phất tay, điềm nhiên nói:</p><p>- Ngươi tránh ra, ta không giết ngươi!</p><p>Chuyện cười, Lưu gia quý nữ há có thể khinh nhờn!</p><p>- Cô nương, ngươi không nên quá mức!</p><p>Dư lão trầm giọng nói, hắn tự nhiên không thể ngồi xem Hàng Chiến chết.</p><p>Lưu Vũ Đồng không trả lời, hai tay hóa chưởng, bày ra tư thế tiến công.</p><p>Võ kỹ Hoàng Cấp thượng phẩm, Tiểu Chiết Mai Thủ.</p><p>Dư lão vừa thấy, biết việc này không thể dễ dàng, hai tay cũng rung lên, hóa thành trảo hình.</p><p>- Võ kỹ Hoàng Cấp trung phẩm, Phi Ưng Trảo!</p><p>Lưu Đông bật thốt lên, hắn am hiểu nhất chính là trảo pháp, bởi vậy biết rất nhiều đặc thù của trảo pháp, liếc mắt liền nhìn ra lai lịch trảo pháp của Dư lão.</p><p>- Lăng Hàn, người nhà ngươi không thành vấn đề chứ?</p><p>Năm người bọn họ đều vây quanh, hiện tại Lưu Vũ Đồng chính là hi vọng duy nhất của bọn họ.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Sẽ không.</p><p>Sẽ không?</p><p>Trong lòng năm người Lưu Đông đều loạn tùng phèo, vô căn cứ a, mọi người đều là Tụ Nguyên tầng chín, ai có thể nói có đầy đủ tự tin chứ?</p><p>Ở trong khi bọn hắn nói chuyện, Lưu Vũ Đồng đã nhào trên, ác chiến với Dư lão.</p><p>Hai người ngươi tới ta đi, thân hình đều như gió, nhanh vô cùng.</p><p>Bọn họ đều là cao thủ Tụ Nguyên tầng chín, mấy người Lưu Đông căn bản không thấy rõ tình huống chiến đấu cụ thể, chỉ cảm thấy hoa cả mắt, căn bản không biết ai chiếm ưu thế.</p><p>Hàng Chiến đương nhiên cũng không thấy rõ, hắn không khỏi lo lắng, bởi vì nếu Dư lão chiến bại, cái mạng nhỏ của hắn cũng khó giữ được, tự nhiên phải quan tâm.</p><p>Nhưng chỉ chiến năm ba phút đồng hồ, động tác của hai người đều chậm lại, chậm đến không chỉ để đám người Lưu Đông nhìn rõ ràng, thậm chí ngay cả bọn họ cũng cảm thấy quá chậm.</p><p>Có điều, sắc mặt của Lăng Hàn lại trở nên thận trọng lên.</p><p>Chậm, không có nghĩa là hai người đều hoãn thế tiến công, ngược lại, hiện tại càng thêm hung hiểm, bởi vì bọn họ đã tiến vào giai đoạn vật lộn tính mạng với nhau, chỉ cần ai hơi có sai lầm, này không chỉ bại, hơn nữa sẽ chết.</p><p>Nghĩ tới lúc trước hắn vẫn chỉ điểm Lưu Vũ Đồng, lấy tu vi Thiên Nhân Cảnh của hắn, tùy tiện một ít kinh nghiệm, đối với võ giả cấp thấp mà nói, đều là cực kỳ quý giá, chỉ cần tiêu hóa, thực lực chắc chắn tăng nhiều.</p><p>Tin tưởng lấy ngộ tính của Lưu Vũ Đồng, nàng sẽ lĩnh ngộ không ít.</p><p>Trận chiến này... nàng có thể thắng.</p><p>Lưu Vũ Đồng và Dư lão càng đánh càng chậm, hai người một là Tụ Nguyên Cảnh lâu năm, ở cảnh giới này đắm chìm lâu ngày, kinh nghiệm chiến đấu phong phú. Một cái khác tuy tuổi trẻ, nhưng là thiên tài võ đạo, ngộ tính cao siêu, càng được Lăng Hàn chỉ điểm, sức chiến đấu kinh người.</p><p>Mồ hôi lạnh trên trán Dư lão chảy ròng, đối thủ quá mạnh mẽ, hắn cảm giác tử vong đến gần, nhưng lúc này hắn căn bản không dám phân tâm, ngay cả đầu hàng xin tha cũng không được, dưới khí thế dẫn dắt, hắn sẽ bị Lưu Vũ Đồng lôi đình phản kích.</p><p>Lưu Vũ Đồng thì càng ngày càng thong dong, nàng đã chiếm cứ thượng phong tuyệt đối.</p><p>Tình thế đã quá rõ ràng, ngay cả đám người Lưu Đông cũng thấy rõ, đều lộ ra nụ cười, rốt cục yên tâm. Bọn họ thấy rõ, Hàng Chiến tự nhiên không thể không thấy, bước chân không khỏi di chuyển về phía sau, chuẩn bị bỏ của chạy lấy người.</p><p>- Vội như vậy, muốn đi đâu đây?</p><p>Lăng Hàn một bước vọt tới, ngăn trở đường đi của hắn.</p><p>- Cút ngay cho thiếu gia!</p><p>Hàng Chiến quát lên.</p><p>- Ta là người của Thạch Lang Môn, ngươi dám trêu ta? Giết cả nhà ngươi a!</p><p>Rất bá đạo!</p><p>Lăng Hàn rút kiếm, trong ánh mắt bắn ra sát khí, cùng người như thế không có gì để nói nhiều, trực tiếp giết là được.</p><p>- Lăng Hàn, không nên vọng động!</p><p>Lưu Đông không khỏi kêu lên, nếu giết Hàng Chiến, bọn họ không nhà nào chịu được lửa giận của Thạch Lang Môn.</p><p>- Ha ha, nghe đồng bạn của ngươi khuyến cáo, tuyệt đối không nên đối nghịch với ta, bằng không chỉ có một con đường chết!</p><p>Hàng Chiến cười lạnh nói.</p><p>- Ngày hôm nay coi như các ngươi gặp may mắn!</p><p>Hắn đã nghĩ nhanh chân bỏ chạy.</p><p>Chỉ là hắn còn chưa nhúc nhích, cổ đã mát lạnh, một thanh trường kiếm đặt lên cổ của hắn, nhất thời để cả người hắn run cầm cập, chỉ cảm thấy nước tiểu muốn chảy ra.</p><p>- Không có người ta không dám giết!</p><p>Lăng Hàn lạnh nhạt nói, âm thanh lập tức lạnh lẽo.</p><p>- Quỳ xuống!</p><p>Hàng Chiến không dám không quỳ, ánh mắt lạnh như băng của đối phương, để hắn cảm thấy cực kỳ hàn ý, đây là một nam nhân nói được làm được.</p><p>- Nhận sai!</p><p>Lăng Hàn tiếp tục nói.</p><p>Hàng Chiến muốn đứng lên chửi má nó, nhưng cảm giác được cổ mát lạnh, hắn chỉ có phần cúi đầu, thầm nghĩ chỉ cần trở lại Thạch Lang Môn, hắn nhất định sẽ xin gia gia tự mình xa nhà, giết chết toàn bộ những người này!</p><p>Đương nhiên, hai mỹ nữ kia khẳng định phải lưu lại làm đồ chơi cho hắn.</p><p>- Ta sai rồi, ta không phải người!</p><p>Hắn xin khoan dung nói.</p><p>- Hi vọng đời sau ngươi sẽ làm người tốt.</p><p>Lăng Hàn lạnh lùng nói.</p><p>- Không…</p><p>Hàng Chiến lập tức ý thức được không ổn, nhưng chỉ cảm thấy cổ đau xót, một luồng máu tươi bắn ra, trước mắt bỗng nhiên trở nên đen kịt, hai mắt của hắn mất cảm giác, còn tràn ngập khó mà tin nổi, Lăng Hàn lại thật dám xuống tay giết hắn!</p><p>Cùng lúc đó, Lưu Vũ Đồng cũng khẽ quát một tiếng, tay nhỏ đập qua, Dư lão giống như biến thành Thạch Đầu Nhân, không còn chút động tĩnh, thật lâu sau, mới đùng một cái ngã xuống.</p><p>- Lần này có thể xông đại họa a!</p><p>Bọn người Lưu Đông đều thở dài.</p>", "images": {}, "success": true}