{"id": 47, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-47", "title": "Chương 47: Manh Mối", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 47: Manh Mối</h1><p>- Tốt!</p><p>Tinh thần của bốn người Lưu Đông đều đại chấn, nhưng thân hình của Lí Hạo lại lảo đảo, nguyên lực của hắn đã sớm tiếp cận khô cạn, một đao cuối cùng này là hắn tuyệt vọng, phẫn nộ đánh ra, không nghĩ tới lại hình thành đao khí.</p><p>Nhưng hắn đã vô lực tái chiến, tay phải buông xuống, hầu như không nắm nổi đao.</p><p>- Lão đại, tiểu tử này lại tu ra đao khí, không thể lưu!</p><p>Một tên kêu lên.</p><p>Lão đại của bốn người này là đại hán lông mày rậm, tay trái thiếu hai ngón tay, hắn gật gật đầu nói:</p><p>- Sau này hắn sẽ trở thành họa lớn, làm thịt hắn, chúng ta chỉ là ít đi chút tiền.</p><p>- Khà khà, bốn con dê béo này, mỗi người thêm chút tiền chuộc, vẫn có thể bù lại a.</p><p>- Nói không chắc thi thể cũng có thể đổi ít bạc.</p><p>Bốn người ngươi một lời ta một câu, ngoại trừ vừa mới đầu bị Lí Hạo đánh ra đao khí dọa sợ, rất nhanh liền khôi phục bình tĩnh, dù sao thực lực của bọn họ chiếm cứ thượng phong tuyệt đối.</p><p>- Các ngươi đi nhanh, ta yểm hộ các ngươi!</p><p>Lí Hạo trầm giọng nói, ra sức giơ trường đao trong tay lên, ánh mắt quyết tuyệt.</p><p>- Chà chà, sức mạnh của ái tình thực là vĩ đại.</p><p>Lăng Hàn thầm khen, lần trước hắn đã nhìn ra, Lí Hạo yêu thích Chu Tuyết Nghi, trước đó có thể tu ra đao khí, e sợ cũng là lo lắng người yêu bị thương, gặp phải bất trắc, mới sản sinh tâm tình cực đoan.</p><p>Đương nhiên, tâm tình cực đoan cũng không phải điều kiện tất yếu hình thành \"Khí\", chỉ là ở tình huống như vậy, thông thường nhân loại sẽ bùng nổ ra tiềm lực trong thân thể, có chút người thiên tư đủ cao, liền có thể nắm giữ \"Khí\".</p><p>- Hiện tại ngươi có thể ra tay rồi chứ?</p><p>Lưu Vũ Đồng lại cho hắn một cái liếc mắt, luôn cảm thấy tên này có lúc quá lão thành, không giống thiếu niên mười sáu tuổi chút nào.</p><p>Lăng Hàn hét dài một tiếng, tung người bay ra.</p><p>- Lăng Hàn!</p><p>Năm người Lưu Đông vừa thấy, đầu tiên là vui mừng, tiếp theo lại thất vọng. Bởi vì lúc trước Lăng Hàn chỉ là Luyện Thể tầng bảy, tới nay mới hơn hai tháng, chẳng lẽ đối phương còn có thể đột phá Tụ Nguyên Cảnh sao?</p><p>Vì dù cho là Luyện Thể tầng chín, cũng không thể là đối thủ của Tụ Nguyên Cảnh, đây là thiết luật.</p><p>Bọn họ nhìn xung quanh, muốn tìm một bóng người khác, Lưu Vũ Đồng là Tụ Nguyên tầng chín, có nàng ở đây thì không lo gì cả.</p><p>- Ai!</p><p>Lăng Hàn cố ý thở dài nói.</p><p>- Các ngươi như thế, sẽ làm ta rất thương tâm!</p><p>- Tiểu tử, ngươi là ai?</p><p>Tên lão đại nhìn Lăng Hàn quát, ánh mắt có chút đề phòng, bởi vì hắn không biết sâu cạn của Lăng Hàn, nhưng nhìn đối phương chỉ khoảng mười sáu, mười bảy tuổi, sẽ không mạnh đi nơi nào a?</p><p>- Ta tên Lăng Hàn, nhi tử của Lăng gia gia chủ ở Thương Vân Trấn.</p><p>Lăng Hàn tự giới thiệu.</p><p>- Lão đại, lại là một con dê béo!</p><p>Một tên thủ hạ nói.</p><p>Tên lão đại cười hì hì, dưới cái nhìn của hắn, Lăng Hàn chính là loại thiếu gia bị người nhà làm hư, căn bản không biết trời cao đất rộng, nhân gian hiểm ác! Nghĩ như thế, hắn đương nhiên sẽ không để Lăng Hàn ở trong mắt, nói:</p><p>- Ta xem tiểu tử ngươi rất hợp mắt, chuyên môn đến đưa bạc cho chúng ta, còn không mau lại đây bó tay chịu trói?</p><p>- Ha ha ha ha!</p><p>Bốn người đều cười to.</p><p>Lăng Hàn mỉm cười nói:</p><p>- Ta nhìn các ngươi lại không quá hợp mắt, sao không ngoan duỗi cổ ra, để ta cho các ngươi một người một kiếm?</p><p>- Tiểu tử thật rắm thí, lão tử không ưa nhất chính là thứ nhị thế tổ này!</p><p>Một tên thủ hạ phi thân ra, vẫy một thanh đại khảm đao, chém tới đầu của Lăng Hàn.</p><p>- Lão tứ, ngươi ra tay đừng quá tàn nhẫn, đây chính là một dê béo!</p><p>Lão đại nhắc nhở.</p><p>- Khà khà, ta nhiều nhất chém đứt hai cánh tay của tiểu tử này a.</p><p>Lão tứ nói, thời điểm Đại Khảm Đao hạ xuống, lưỡi đao hơi chếch, quả nhiên là chém về phía cánh tay của Lăng Hàn.</p><p>Lăng Hàn xuất kiếm, xèo, một ánh kiếm xẹt qua, Đại Khảm Đao phóng lên trời, lão tứ cũng bị chấn bay ra ngoài, nhưng mới bay một khoảng cách, đầu đã tách khỏi cổ, máu nóng phun mạnh.</p><p>Cái gì!</p><p>Thấy cảnh này, ba tên khác đều kinh ngạc đến ngây người, năm người Lưu Đông cũng tê cả da đầu.</p><p>Đây thực sự là Lăng Hàn sao?</p><p>Hai tháng trước, tên này chỉ là Luyện Thể tầng bảy, nhưng hiện tại? Lão tứ kia chí ít là Tụ Nguyên hai tầng, thậm chí là tầng ba, thực lực còn hơn năm người bọn họ, lại bị Lăng Hàn một chiêu giết chết, đây là chênh lệch thế nào?</p><p>Nếu Lăng Hàn xuất kiếm, tự nhiên sẽ không hạ thủ lưu tình, thân hình nhảy ra, giết tới ba người khác.</p><p>- Nhất định là lão tứ quá bất cẩn!</p><p>- Không sai, chỉ là một tiểu tử chưa ráo máu đầu, có thể lợi hại bao nhiêu!</p><p>- Giết hắn, báo thù cho lão tứ!</p><p>Ba người đều vung vẩy binh khí tiến lên nghênh tiếp, ánh đao bóng kiếm, thanh thế ngược lại không nhỏ.</p><p>Đáng tiếc chính là, ở trước mặt Lăng Hàn, bọn họ quá yếu.</p><p>Ba người này ngoại trừ lão đại là Tụ Nguyên tầng ba, hai người khác đều là Tụ Nguyên tầng hai, ở trước mặt Lăng Hàn có thể sánh ngang Tụ Nguyên tầng năm lại tính là gì? Đây là một đại giai đoạn, là võ giả liền biết chênh lệch xa xôi bao nhiêu.</p><p>Lăng Hàn căn bản không sử dụng kiếm khí, cũng không vận chuyển Kinh Điện Kiếm Pháp, chỉ tận dụng mọi thứ, xoạt xoạt xoạt, một chiêu liền thuấn sát một tên, ba người kia ngay cả cơ hội xin tha cũng không có, liền bị Lăng Hàn diệt sạch.</p><p>Năm người Lưu Đông như ở trong mơ.</p><p>Bọn họ đem hết toàn lực mới có thể chống đỡ nửa ngày, hơn nữa là bởi vì đối phương muốn bắt sống đổi tiền chuộc, nhưng Lăng Hàn thì sao? Một chiêu giết một tên, thoải mái đến méo mó a.</p><p>Trước đây tuy có chênh lệch về mặt chiến lực, nhưng nào có lớn như vậy?</p><p>- Lăng Hàn, không, Lăng ca, cảm tạ!</p><p>- Thực sự là nhờ có ngươi, nếu không chúng ta liền thảm rồi!</p><p>Bọn họ sửng sốt một chút, liền vội xông tới, cảm tạ Lăng Hàn.</p><p>Lăng Hàn cười cười chào hỏi với bọn họ, Lưu Vũ Đồng cũng từ sau rừng cây đi ra, bầu không khí nhất thời trở nên náo nhiệt.</p><p>- Sao các ngươi chạy đến đây?</p><p>Lăng Hàn hỏi, Thất Phong Sơn này tương đối nguy hiểm, nếu không phải nơi này có Địa Long thảo, Hồng Lân Giao Xà, hắn căn bản sẽ không cân nhắc tới, dù sao ai có thể bảo đảm yêu thú Linh Hải Cảnh sẽ không tâm huyết dâng trào đi ra khu vực hạch tâm?</p><p>- Đại Nguyên luận võ sắp bắt đầu, chúng ta muốn ở trước đó làm hết sức tăng cao thực lực, cho nên chạy đến nơi đây thử vận may, xem có thể hái được linh dược gì không.</p><p>Trần Bằng Cử nói.</p><p>Lăng Hàn không khỏi cười to, nói:</p><p>- Các ngươi cho rằng ở Thiên Bình Sơn tìm được một cây Thanh Linh Quả, cảm thấy mình được ông trời để mắt, nên ở đây cũng có thể thu hoạch?</p><p>Năm người Lưu Đông đều ngượng ngùng, Chu Tuyết Nghi chu môi, nói:</p><p>- Khỏi nói, lần này chúng ta là xui xẻo thấu, không chỉ không có hái được linh dược gì, còn bất ngờ rơi vào trong một nham động, âm khí mười tầng, bên trong tất cả đều là xương của người và động vật.</p><p>Lăng Hàn ngẩn ra, sẽ không trùng hợp như vậy chứ, lẽ nào năm gia hỏa này vừa vặn rơi vào trong nham động của Hồng Lân Giao Xà?</p><p>Nếu là vậy, vận may của năm người này xác thực quá tốt đi.</p><p>---------------</p>", "images": {}, "success": true}