{"id": 44, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-44", "title": "Chương 44: Chiến Mã Lãng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 44: Chiến Mã Lãng</h1><p>- Giải, thuốc giải!</p><p>Lăng Trọng Khoan rên rỉ nói, Phá Nguyên Tán này không chỉ tan rã nguyên lực, để cả người hắn vô lực, hơn nữa còn có độc tính mãnh liệt, ăn mòn nội tạng của hắn, để hắn đau đớn kêu to.</p><p>Lời này của hắn cũng không biết là nói với Lăng Hàn, hay nói với Mã Lãng, hoặc là cả hai.</p><p>Lăng Mộ Vân cũng nói không ra lời, chỉ có thể từ cổ họng phát sinh âm thanh \"khặc khặc khặc\", mồ hôi lạnh chảy ròng, thống khổ đến không cách nào hình dung.</p><p>Mã Lãng và Dư Chinh hoàn toàn không để hai người này ở trong lòng, chỉ là dùng ánh mắt kinh ngạc nhìn Lăng Hàn, hiển nhiên, đan dược của tiểu tử này quả thật có hiệu quả giải độc. Nhưng vấn đề là, trên đời có sự tình xảo như thế sao, đan dược của hắn vừa vặn có thể giải Phá Nguyên Tán?</p><p>Vậy thì là đan dược của tiểu tử này, có năng lực hóa giải nhiều loại độc tố?</p><p>- Tự làm tự chịu!</p><p>Lăng Hàn hừ lạnh, không chút đồng tình, hắn nhìn Mã Lãng nói.</p><p>- Phụ thân, ngài đối phó Tiểu Độc Quân gì kia, tên này giao cho con?</p><p>- Ngươi có thể không?</p><p>Lăng Đông Hành có chút bận tâm, dù sao Mã Lãng là Tụ Nguyên tầng bốn, so với nhi tử vừa bước vào Tụ Nguyên Cảnh thì vượt qua quá nhiều.</p><p>- Phụ thân yên tâm.</p><p>Lăng Hàn lộ ra nụ cười tự tin.</p><p>- Hừ, đội chấp pháp ở đâu?</p><p>Mã Lãng hét lớn một tiếng, nếu tới mức độ này, hắn cũng chỉ có thể mạnh bạo.</p><p>Xoạt xoạt xoạt, mười mấy Hắc y nhân từ bên ngoài lao vào, mỗi người đều tỏa ra sát khí mãnh liệt.</p><p>- Ngoại trừ tiểu tử này cùng nữ nhân kia, những người khác xử tử toàn bộ!</p><p>Mã Lãng lớn tiếng nói, hắn biết Lăng Đông Hành là Tụ Nguyên tầng chín, thực lực đáng sợ, nhưng bọn họ cũng có ưu thế nhân số, không phải là không có phần thắng.</p><p>- Tuân mệnh!</p><p>Chúng Hắc y nhân đều lẫm liệt đáp, dồn dập rút binh khí ra, nhắm ngay Lăng Đông Hành.</p><p>Lăng Đông Hành không sợ, hắn là Tụ Nguyên tầng chín, há chỉ là mấy Tụ Nguyên Cảnh cấp thấp có thể dùng số lượng đến đền bù? Hắn hét dài một tiếng, giết tới những người mặc áo đen kia.</p><p>Mã Lãng không nhúng tay, mà vòng quanh Lăng Hàn, nói:</p><p>- Không thể không nói, ngươi để ta rất kinh hãi, lại có thể hóa giải độc dược của Tiểu Độc Quân. Ta nghĩ, ngươi là được một bảo tàng thượng cổ, trong đó vừa có bảo đan tăng cao tu vi, lại có linh dược giải độc cao cấp, bằng không tu vi của ngươi không thể tăng lên nhanh như vậy, cũng không thể ở dưới Phá Nguyên Tán như không có chuyện gì.</p><p>- Có điều, hiện tại những thứ này đều là của ta!</p><p>Hắn dùng ánh mắt tràn ngập tham dục nhìn chằm chằm Lăng Hàn.</p><p>Lăng Hàn chỉ cười cợt, nói:</p><p>- Ngươi duy nhất có thể thu hoạch, chỉ là tử vong!</p><p>- Nói láo!</p><p>Mã Lãng phát một câu chửi bậy, thả người nhào tới Lăng Hàn, hắn muốn bắt Lăng Hàn, bức bách Lăng Đông Hành bó tay chịu trói.</p><p>Lăng Hàn tự nhiên không sợ, keng một tiếng, trường kiếm ra khỏi vỏ, tiện tay ném vỏ kiếm qua một bên, chém ra một chiêu kiếm, kiếm khí ngang dọc.</p><p>- Cái gì, kiếm khí!</p><p>Mã Lãng hét lên kinh ngạc, thân hình vội lui, lông mày không khỏi cau lên. Hắn nhìn Lăng Hàn nói:</p><p>- Không nghĩ tới, ngươi dĩ nhiên hình thành kiếm khí! Ngươi nguyên bản chỉ là một phế vật, nhưng hiện tại thậm chí ngay cả kiếm khí cũng hình thành, ta thực sự là càng ngày càng chờ mong, bảo tàng ngươi được đến tột cùng kinh người cỡ nào đến!</p><p>- Hiện tại, ta sẽ lấy ra bản lãnh thật sự.</p><p>Hắn rút loan đao bên hông, xoạt xoạt vung vẩy một hồi, dĩ nhiên cũng có một đạo đao khí. Hắn lộ ra vẻ ngạo nghễ:</p><p>- Không phải ngươi mới hình thành 'Khí'!</p><p>Người hình thành \"Khí\", đều có tư cách tự kiêu.</p><p>Lăng Hàn lắc đầu, không kiên nhẫn nói:</p><p>- Ngươi chít chít méo mó, dự định nói tới khi nào a?</p><p>- Hừ, ngươi sẽ hối hận khi nói ra lời như vậy!</p><p>Mã Lãng thả người nhảy một cái, loan đao trong tay vẽ ra, thở phì phò, một đạo đao khí vũ đãng, thật giống như lập tức bổ ra hai đao, cộng thêm sức mạnh Tụ Nguyên tầng sáu của hắn, uy lực thực rất kinh người.</p><p>Lưu Vũ Đồng không khỏi siết tay, lộ ra vẻ sốt sắng.</p><p>Nàng biết Lăng Hàn rất lợi hại, nhưng Mã Lãng không phải là Hàng Chiến có thể so sánh, người ta là Tụ Nguyên tầng sáu, so với Lăng Hàn ròng rã cao hơn năm cảnh giới nhỏ, dưới cái nhìn của nàng, này đã không phải võ kỹ, kinh nghiệm có thể bù đắp.</p><p>Nhưng Lăng Hàn tràn đầy tự tin, nàng cũng không nên ngăn cản, chỉ là trái tim làm sao cũng không bỏ xuống được, hận không thể xông lên giúp Lăng Hàn.</p><p>Lăng Hàn hừ một tiếng, trường kiếm bốc lên, hai đạo kiếm khí ngang dọc.</p><p>- Hai đạo kiếm khí!</p><p>Mã Lãng suýt chút nữa trừng con ngươi ra, đây là ngộ tính kinh người cỡ nào? Nhưng trong lòng hắn lập tức hừ lạnh, hai đạo kiếm khí thì lại làm sao, hắn là Tụ Nguyên tầng sáu, về mặt sức mạnh có ưu thế nghiền ép, này tuyệt đối không phải thêm ra một đạo kiếm khí có khả năng bù đắp.</p><p>Hắn duy trì đao thế bất biến, tàn nhẫn chém tới Lăng Hàn.</p><p>Keng!</p><p>Kiếm đao tấn công, nhất thời va chạm ra hỏa tinh kinh người, kiếm khí cùng đao khí tương hổ, hai hai dập tắt, nhưng kiếm khí dù sao có thêm một đạo, vẫn chém về phía Mã Lãng.</p><p>Phốc, phốc, ngực của Mã Lãng bắn lên một đóa hoa máu, hắn lảo đảo lùi lại, trên mặt tràn ngập khó mà tin nổi.</p><p>- Ngươi vừa mới vào Tụ Nguyên Cảnh, làm sao nắm giữ lực lượng mạnh như thế?</p><p>Hắn kinh hô, dưới một chiêu, hắn có thể kết luận sức mạnh của đối phương khoảng chừng ở Tụ Nguyên tầng năm.</p><p>Ngăn ngắn hai tháng từ Luyện Thể tầng hai tăng lên tới Tụ Nguyên tầng năm?</p><p>Chuyện này Mã Lãng làm sao cũng không thể nào tiếp thu được.</p><p>- Bởi vì ta là thiên tài!</p><p>Lăng Hàn nâng kiếm cướp công.</p><p>Mã Lãng cắn răng, hai chữ thiên tài là hắn vẫn treo ở bên mép, hiện tại bị người cướp đoạt, tự nhiên để hắn không thích ứng. Nhưng đối phương chỉ có mười sáu tuổi, cũng đã bước vào Tụ Nguyên Cảnh, thậm chí còn tu ra hai đạo kiếm khí, hai chữ thiên tài hoàn toàn xứng đáng!</p><p>- Đáng ghét!</p><p>Hắn tuyệt không tin một phế vật có thể đột nhiên khai trí, này tất nhiên là bởi vì Lăng Hàn được bảo tàng kia, mới để một thằng ngu biến thành thiên tài.</p><p>Điều này làm cho hắn càng thêm bức thiết muốn chiếm làm của riêng.</p><p>- Đây là của ta!</p><p>Hai mắt hắn đỏ đậm, đố kị đến phát điên.</p><p>Xèo, hắn nhào tới, chém loan đao, lóe lên hào quang màu đỏ thắm.</p><p>- Xích Luyện sát!</p><p>Hắn rống to, đây là tuyệt chiêu của hắn, cũng là bí mật bất truyền của Thạch Lang Môn, võ kỹ Hoàng Cấp thượng phẩm!</p><p>Nếu hắn không phải là đệ tử mà Thất trưởng lão thương yêu nhất, tuyệt đối không thể ở Tụ Nguyên Cảnh được truyền môn đao pháp này, bởi vì đây là bí thuật chỉ Trưởng lão mới có khả năng sử dụng. Tại Thạch Lang Môn, võ kỹ Hoàng Cấp thượng phẩm chính là bí thuật thượng thừa, có người nói chỉ có Môn chủ mới có thể tu luyện môn võ kỹ Huyền Cấp duy nhất.</p><p>Thạch Lang Trảo, võ kỹ Huyền Cấp hạ phẩm, cái này cũng là nguyên do có cái tên Thạch Lang Môn.</p><p>Ánh đao lạnh lẽo, hai đạo đao khí cũng hóa thành xích luyện, phân hai bên trái phải bắn về phía Lăng Hàn.</p><p>Lăng Hàn xuất kiếm, phát động Kinh Điện Kiếm Pháp, hai đạo kiếm khí tề vũ, ở trên khí thế không hề thua kém. Đối phó Mã Lãng, hắn còn không cần toàn lực, dùng ra bốn đạo kiếm khí.</p><p>Leng keng leng keng, kiếm đao không ngừng tấn công, Lăng Hàn có thêm một đạo kiếm khí, uy lực hiển lộ hết, mỗi một lần đối công, Mã Lãng đều sẽ ăn một kiếm khí, để trên người hắn không ngừng gia tăng vết thương.</p><p>Mã Lãng vừa kinh vừa sợ, tiếp tục như vậy nữa, hắn sẽ bị Lăng Hàn mài đến chết!</p><p>- Dư Chinh, giúp ta!</p><p>Hắn hét lớn.</p><p>---------------</p>", "images": {}, "success": true}