{"id": 43, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-43", "title": "Chương 43: Hạ Độc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 43: Hạ Độc</h1><p>Lăng Trọng Khoan như mèo bị giẫm đuôi, lập tức nhảy ra, chỉ vào Lăng Đông Hành nói:</p><p>- Lăng Đông Hành, ngươi đây là ý gì, là đang chỉ trích lão phu hạ độc sao?</p><p>Hắn không thể không gấp, bởi vì nơi này còn có quý khách của Thạch Lang Môn, độc hại đệ tử của Thạch Lang Môn, đây là tội lớn cỡ nào? Tuyệt đối có thể để hắn chết một trăm lần!</p><p>Then chốt là, hắn thật không có làm a!</p><p>Hắn tính toán một đời, chuyện xấu cũng đã làm nhiều lần, nhưng bị người oan uổng như thế thật là lần đầu tiên, tức giận đến mặt cũng tái rồi.</p><p>Lăng Đông Hành tự nhiên biết mình không có hạ độc, mà Mã Lãng cũng không có lý do hạ độc, như vậy hiềm nghi lớn nhất chỉ có thể là Lăng Trọng Khoan. Hắn hừ một tiếng, nói:</p><p>- Lăng Trọng Khoan, nể tình ngươi cũng họ Lăng, ta vẫn nhẫn ngươi, dung ngươi, nhưng lần này, ngươi quá mức rồi!</p><p>Nếu Mã Lãng chết ở chỗ này, hắn làm Lăng gia Gia chủ, khẳng định khó thoát trách nhiệm.</p><p>- Không phải hắn!</p><p>Lăng Hàn lắc đầu nói.</p><p>- Không phải hắn?</p><p>Lăng Đông Hành kinh ngạc, ngay cả Lăng Trọng Khoan cũng tràn đầy khó hiểu, hoàn toàn không nghĩ tới Lăng Hàn sẽ giúp mình nói chuyện.</p><p>Lăng Hàn cười cợt nói:</p><p>- Độc dược như vậy, phế vật như hắn phối không ra.</p><p>Này!</p><p>Lăng Trọng Khoan và Lăng Mộ Vân đều tức muốn điên, nguyên nhân bọn họ thoát hiềm nghi vì bọn họ là phế vật, còn chưa đủ tư cách hạ độc như vậy? Nhưng so với tội danh độc hại đệ tử Thạch Lang Môn, bọn họ vẫn lựa chọn im lặng.</p><p>- Vậy người hạ độc là ai?</p><p>Lăng Đông Hành đầy nghi hoặc.</p><p>Lăng Hàn nhìn về phía Mã Lãng, trên mặt tươi cười nói:</p><p>- Mã huynh, ngươi không dự định giải thích một chút sao?</p><p>- Giải thích cái gì?</p><p>Mã Lãng đầy nghi hoặc.</p><p>Trên mặt Lăng Đông Hành dần dần lộ ra sát khí, nghe ý tứ trong lời nói của nhi tử, độc này là Mã Lãng hạ? Nhưng vấn đề là, Mã Lãng có động cơ gì hạ độc? Nước là từ trong giếng Lăng gia lấy ra, lá trà cũng là của Lăng gia, nấu nước càng là người của Lăng gia.</p><p>Này nếu nói ra, chắc sẽ bị người chê cười chết, không nên oan uổng người như thế a.</p><p>Nhưng nếu là nhi tử nói, Lăng Đông Hành lại vô điều kiện tin tưởng.</p><p>Đây là tín nhiệm của một phụ thân đối với nhi tử.</p><p>- Chẳng lẽ không phải Mã huynh ngươi hạ độc?</p><p>Lăng Hàn hỏi.</p><p>Oành!</p><p>Mã Lãng đột nhiên vỗ bàn đứng dậy, phẫn nộ nói:</p><p>- Lăng Hàn, ta coi ngươi là bạn, nhưng ngươi lại oan uổng ta như vậy, đây là ý gì? Ngươi nói ta hạ độc? Ta hạ độc làm sao? Nước, lá trà, người pha đều là Lăng gia các ngươi, ta có cơ hội sao?</p><p>- Lăng Hàn, ngươi dám nói xấu đệ tử của Thạch Lang Môn, tuyệt đối không thể tha thứ!</p><p>Lăng Trọng Khoan nhìn thấy cơ hội, lập tức nhảy ra lớn tiếng quát.</p><p>Con mắt của Mã Lãng hơi chuyển động, nói:</p><p>- Lăng chấp sự, ta hoài nghi hai cha con họ sát hại đệ tử Hàng Chiến của bổn môn, ngươi có nguyện giúp ta bắt bọn họ hay không?</p><p>Lăng Trọng Khoan nhất thời đại hỉ nói:</p><p>- Nguyện ý nghe Mã thiếu dặn dò, vì Thạch Lang Môn hiệu lực!</p><p>- Rất tốt, ngươi phụ trách kiềm chế Lăng Đông Hành, ta tới bắt tên tiểu tử kia!</p><p>Mã Lãng nói, một bên đưa mắt ra hiệu cho thanh niên mặc áo đen.</p><p>Thanh niên mặc áo đen kia khẽ gật đầu, sờ tay vào ngực, lấy ra một cái bình ngọc, đột nhiên vãi ra đất, phốc, một đạo khói đen tản mát ra, lấy tốc độ cực nhanh lan tràn cả phòng khách.</p><p>Độc khí?</p><p>Không cần ai nói, tất cả mọi người đều không tự chủ được nín thở, này chắc chắn sẽ không phải thứ tốt.</p><p>- Ha ha ha ha, không nghĩ tới ngươi còn rất cơ linh.</p><p>Mã Lãng lộ ra vẻ mặt dữ tợn.</p><p>- Không sai, là ta hạ độc ở trong giếng nước nhà các ngươi, không nghĩ tới ngươi cảnh giác như vậy. Cũng còn tốt, ta chuẩn bị chiêu thứ hai.</p><p>- Giới thiệu cho các ngươi một chút, vị này là bạn tốt của ta, nhân xưng Tiểu Độc Quân Dư Chinh.</p><p>- Đây là Phá Nguyên Tán, sau khi hít vào, nguyên lực của các ngươi sẽ trở nên trì trệ, cả người vô lực, thậm chí ngay cả khí lực đứng thẳng cũng không có.</p><p>Trong lòng Lăng Đông Hành tự nhiên giận dữ, nhưng lúc này ngay cả quát mắng cũng không thể, bởi vì vừa mở miệng sẽ hút vào Phá Nguyên Tán, vậy thì xong đời.</p><p>Càng ghê tởm chính là, Lăng Trọng Khoan lại còn công kích hắn liên tục, hiển nhiên là quyết tâm chặn hắn.</p><p>Lão gia hỏa này một lòng một dạ muốn làm Lăng gia Gia chủ, đã tẩu hỏa nhập ma, cho rằng diệt trừ hắn liền có thể lên làm gia chủ, nhưng lấy lòng dạ độc ác của Mã Lãng, Lăng gia còn có thể lưu lại người sống sao?</p><p>Lão hồ đồ!</p><p>Lăng Hàn lấy ra một cái bình thuốc, đổ một hạt đan dược nuốt vào, sau đó lấy một viên ném cho Lưu Vũ Đồng, lại lấy một viên, ném cho Lăng Đông Hành nói:</p><p>- Phụ thân, viên thuốc này có hiệu quả giải độc, chống đỡ dược lực của Phá Nguyên Tán dễ như trở bàn tay.</p><p>Lưu Vũ Đồng lập tức ăn vào, Lăng Đông Hành đánh văng Lăng Trọng Khoan, bứt ra bay tới.</p><p>Mã Lãng cũng không có ngăn cản, dưới cái nhìn của hắn, đan dược của Lăng Hàn chắc chắn sẽ không có hiệu quả.</p><p>Bởi vì một chiếc chìa khóa mở một ổ khóa, mỗi một loại thuốc giải, đương nhiên chỉ có thể nhằm vào một loại độc dược. Muốn nói Lăng Hàn vừa vặn có loại nhằm vào Phá Nguyên Tán, bảo hắn làm sao tin tưởng?</p><p>Ha ha, vậy để bọn họ cho rằng có thể giải độc, đến thời điểm nhất định sẽ mở miệng hô hấp, chờ hít phải Phá Nguyên Tán, cũng chỉ có thể hối hận không kịp.</p><p>Lăng Đông Hành tiếp nhận đan dược, lập tức nuốt vào. Hắn đối với nhi tử, đương nhiên tin tưởng không nghi ngờ, sau khi ăn đan dược liền bắt đầu hô hấp, bằng không ngừng thở, hắn cũng chiến đấu không được bao lâu.</p><p>Thanh niên mặc áo đen lộ ra nụ cười khinh thường, hắn xem như là nửa cái Đan sư, nhưng suy nghĩ không có dùng ở trên luyện đan, mà là điều chế các loại độc vật, nghiên cứu dùng độc giết người như thế nào.</p><p>Phá Nguyên Tán này bất đồng với loại trên thị trường, bị hắn gia nhập rất nhiều độc vật, không chỉ hạn chế nguyên lực, tan rã thể lực, thậm chí còn có thể ăn mòn nội tạng, có độc tính đáng sợ.</p><p>Nếu không độc, hắn làm sao xứng với ba chữ Tiểu Độc Quân?</p><p>Trừ khi là hắn tự mình luyện chế thuốc giải, bằng không căn bản không hóa giải được.</p><p>Mã Lãng cũng không vội, dù sao Lăng Đông Hành cũng là Tụ Nguyên tầng chín đỉnh cao, thực lực mạnh mẽ, hiện tại liều mạng với đối phương là không khôn ngoan, chỉ cần chờ một hồi, đối phương liền bất chiến tự ngã.</p><p>Cái gọi là chó cùng rứt giậu, hắn không muốn cùng đối phương liều cá chết lưới rách chút nào.</p><p>Nhưng Lăng Đông Hành lại chau mày, kế tiếp nên làm gì đây?</p><p>Mã Lãng có thể phát điên, nhưng Lăng gia dám liều sao? Đánh giết đệ tử của Thạch Lang Môn, hơn nữa còn là \"khâm sai\", đây chính là tội danh rất lớn, sẽ làm Lăng gia diệt môn.</p><p>- Không cái gì phải suy nghĩ nhiều, chúng ta không phải thịt cá, mà mặc người xâu xé!</p><p>Lăng Hàn quyết đoán hơn nhiều, bởi vì hắn không có nhiều lo lắng như Lăng Đông Hành, càng biết mình có thể vận dụng bao nhiêu lá bài tẩy.</p><p>Trần Phong Liệt, Chư Hòa Tâm, còn có Hoàng Đô Lưu gia của Lưu Vũ Đồng.</p><p>Lăng Đông Hành cũng hạ quyết tâm, tính cách của hắn không phải do dự thiếu quyết đoán, lập tức bùng lên sát ý.</p><p>- Hả?</p><p>Mã Lãng cùng Dư Chinh đều lộ ra vẻ kỳ quái, sao bọn người Lăng Hàn vẫn không có biểu hiện ra dấu hiệu trúng độc? Thời gian cũng không còn nhiều lắm a.</p><p>Lẽ nào... đan dược vừa nãy bọn họ ăn thật có thể giải độc?</p><p>- A!</p><p>Đang lúc này, chỉ nghe Lăng Trọng Khoan hét thảm một tiếng, đột nhiên té lăn trên đất, tứ chi co giật, da mặt vặn vẹo, có vẻ thống khổ không thể tả. Ngoài hắn còn có Lăng Mộ Vân, nằm trên đất không ngừng co giật.</p><p>---------------</p>", "images": {}, "success": true}