{"id": 59, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-59", "title": "Chương 59: Dự Tiệc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 59: Dự Tiệc</h1><p>Bởi vì báo danh mất nhiều thời gian, phụ tử Lăng Đông Hành ăn qua bữa trưa ở bên ngoài mới về Thiên Dược Các, ngồi một lát, thì trời đã gần tối.</p><p>Lăng Hàn và Lưu Vũ Đồng chuẩn bị một chút, liền xuất phát đi phủ đệ của Tứ Vương Tử, tham gia tiệc tối.</p><p>Phủ đệ của Tứ Vương Tử chỉ cách Đại Nguyên Vương phủ một con đường, rất gần, nhưng có thể có được phủ viện độc lập, trong rất nhiều nhi tử của Đại Nguyên Vương, chỉ có hai người có tư cách nắm giữ.</p><p>Đại Vương Tử cùng Tứ Vương Tử.</p><p>Đại Vương Tử Thích Vĩnh Thắng, từ nhỏ đã triển lộ ra phong mang, thiên phú siêu cao, hơn nữa lại là con trưởng, tự nhiên vững vàng dựng nên thân phận Vương Tử, nhưng theo Tứ Vương Tử quật khởi mạnh mẽ, hắn liền bị uy hiếp cực lớn, vị trí Vương Tử tựa hồ tràn ngập nguy cơ.</p><p>Bởi vậy, hai Vương Tử đấu pháp càng thêm lợi hại, cũng làm cho rất nhiều thế lực đau đầu, đến cùng nên dựa vào vị vương tử nào, nếu vị Vương Tử mình nương nhờ ngày sau vinh đăng vương vị, kia tất nhiên là tốt, địa vị có thể nước lên thì thuyền lên.</p><p>Nhưng vạn nhất thất bại thì sao?</p><p>Nhất triều Thiên Tử nhất triều thần, bọn họ tuyệt đối sẽ bị thanh toán.</p><p>Lăng Hàn và Lưu Vũ Đồng không có cưỡi xe ngựa, đi bộ tới phủ đệ của Tứ Vương Tử, cửa có rất nhiều hộ vệ canh gác, một bên đảm nhiệm công tác tiếp khách.</p><p>- Hai vị, phiền phức đưa thiệp mời.</p><p>Thấy hai người đi tới, một gã hộ vệ tiến lên ngăn bọn họ.</p><p>- Thiệp mời?</p><p>Lăng Hàn ngẩn ra, hắn nào có đồ chơi này, Thích Chiêm Thai chỉ mời hắn trên miệng. Hắn nói:</p><p>- Ta tên Lăng Hàn, nên ở trong danh sách tân khách a.</p><p>- Thật không tiện, người không có thiệp mời, là không được đi vào!</p><p>Hộ vệ kia nghiêm nghị nói.</p><p>Có phải là bị nha đầu Thích Chiêm Thai kia giở trò không? Lăng Hàn không khỏi nói thầm.</p><p>- Ha ha ha ha, không có thiệp mời cũng dám tới nơi này!</p><p>Thanh âm trào phúng vang lên, chỉ thấy một thanh niên từ trên xe ngựa đi xuống, một thân lễ phục hoa lệ, có vẻ cực kỳ tao khí.</p><p>Hắn là Kim Vô Tương, buổi trưa còn xảy ra xung đột với Lăng Hàn.</p><p>- Nhà quê, nơi này là phủ đệ của Tứ Vương Tử, không phải a miêu a cẩu gì cũng có thể vào!</p><p>Kim Vô Tương cười gằn, sau đó từ trong lồng ngực lấy ra một tấm thiệp mời màu vàng, rất đắc ý giơ giơ nói.</p><p>- Nhìn rõ ràng, đây là thiệp mời! Có điều loại tiểu nhân vật như ngươi, đời này cũng không thể thu được!</p><p>Hắn thực sự là quá cao hứng, buổi trưa bởi vì kiêng kỵ Đại quản gia của Vương phủ, hắn chỉ có thể ỉu xìu bỏ chạy, nhưng lại gặp phải Lăng Hàn ở đây, đây là trời cao cho hắn cơ hội báo thù a!</p><p>Ha ha, nhất định phải hảo hảo nhục nhã người này, lại hại chết hắn!</p><p>Lăng Hàn không khỏi lắc đầu, tên này chỉ là Luyện Thể tầng chín, tại sao cảm giác ưu việt mãnh liệt như thế? Hơn nữa cả ngày kéo cừu hận cho gia tộc, nếu như gặp phải cường giả tính khí khác biệt, trực tiếp diệt Kim gia cũng có thể.</p><p>- Còn đứng ở chỗ này làm gì, cho rằng đứng lâu, người ta sẽ đồng tình các ngươi, để cho các ngươi đi vào…</p><p>Kim Vô Tương tiếp tục trào phúng, nhưng thời điểm ánh mắt đảo qua Lưu Vũ Đồng, con mắt không khỏi trợn lên.</p><p>Lúc này hắn mới phát hiện Lưu Vũ Đồng tồn tại, nhất thời bị mỹ nhân băng sương này mê hoặc, chỉ cảm thấy tim đập tăng nhanh, cả người toả nhiệt.</p><p>- Tiểu tử, ngươi đem…</p><p>Oành!</p><p>Kim Vô Tương vừa mở miệng, liền bị Lăng Hàn đánh vào mặt, cả người bị đánh bay ra ngoài.</p><p>Loại công tử bột này đương nhiên không thể nói đạo lý gì, vì lẽ đó Lăng Hàn sớm ra tay, miễn cho dơ lỗ tai của mình.</p><p>- Ngươi lại đánh ta?</p><p>Kim Vô Tương bò lên, chỉ cảm thấy oan ức đến cực kỳ, chỉ một ngày, hắn đã bị Lăng Hàn đánh hai lần! Hắn là Kim gia lục thiếu, chưa từng bị đãi ngộ như vậy a?</p><p>- Không muốn bị đánh lần thứ ba, cút!</p><p>Lăng Hàn phủi một cái tay.</p><p>- Ngươi thật to gan, đây là sống thiếu kiên nhẫn sao!</p><p>Ánh mắt của Kim Vô Tương phun lửa, nói với những hộ vệ kia.</p><p>- Các ngươi đều nhìn thấy, tên này lại dám đánh khách mời của Tứ Vương Tử, còn không bắt hắn?</p><p>Tên này ngược lại không ngu ngốc, biết dựa thế.</p><p>- Lăng công tử, còn xin phối hợp chúng ta một hồi!</p><p>Một gã hộ vệ đi tới.</p><p>- Mời theo chúng ta!</p><p>Tuy mọi người đều biết Kim gia lục thiếu là ăn hại, trong thành người chán ghét hắn muốn gấp ngàn lần người yêu thích, nhưng nơi này là phủ đệ của Tứ Vương Tử, há để người khác làm càn?</p><p>Kim Vô Tương đắc ý, vì sự thông minh của mình mà hưng phấn, nhìn xem, ai nói hắn rời khỏi gia tộc liền chẳng là cái thá gì?</p><p>- Này, vì sao ồn ào như thế?</p><p>Một cung trang thiếu nữ đi ra, hai tay chắp sau lưng, vẻ mặt đầy giảo hoạt.</p><p>Chính là Thích Chiêm Thai.</p><p>- Bái kiến Thất Quận Chúa!</p><p>Chúng hộ vệ liền vội vàng hành lễ.</p><p>- Miễn!</p><p>Nha đầu này như ông cụ non nhấc tay, ánh mắt nhìn về phía Lăng Hàn, cố ý lộ ra vẻ khiếp sợ nói.</p><p>- Ồ, sao ngươi còn ở bên ngoài?</p><p>Trong lòng Lăng Hàn rõ ràng, nha đầu này là cố ý không cho hắn thiệp mời, muốn xem hắn đẹp đẽ. Bởi vậy, nàng khẳng định vẫn chờ ở gần cửa ra vào, tự nhiên nhìn thấy cảnh Lăng Hàn và Kim Vô Tương phát sinh xung đột.</p><p>Nàng sớm có thể ngăn cản, nhưng đến hiện tại mới ra, hiển nhiên nha đầu này cũng là người e sợ cho thiên hạ không loạn.</p><p>Nghe nàng nói như thế, chúng hộ vệ tự nhiên rõ ràng Lăng Hàn đúng là khách mời của ngày hôm nay, về phần tại sao không có thiệp mời, cái này tự nhiên không cần để ý. Mà Thất Quận Chúa mở miệng, bọn họ tự nhiên không thể đi bắt Lăng Hàn.</p><p>- Lăng công tử, thất lễ.</p><p>Chúng hộ vệ đều thi lễ với Lăng Hàn.</p><p>Lăng Hàn chỉ là cho Thích Chiêm Thai một ánh mắt uy nghiêm, nhưng tiểu nha đầu lại không sợ, hướng về hắn lè lưỡi, sau đó như một làn khói chạy đến bên người Lưu Vũ Đồng, nói:</p><p>- Oa, tỷ tỷ ngươi thật xinh đẹp!</p><p>Kim Vô Tương tức giận đến gần chết, cảm tình hắn chính là kẻ xấu tác quái, tự tìm lúng túng! Ánh mắt của hắn nhìn chằm chằm Lăng Hàn, tự nhiên cho rằng Lăng Hàn là ôm bắp đùi của Thích Chiêm Thai, suy nghĩ thêm bên người đối phương còn có một nữ tử đẹp như hoa, hắn nhất thời rõ ràng: Cái tên này là cao thủ tán gái, hành nghề bám váy đàn bà.</p><p>Nghĩ như thế, hắn càng thêm xem thường Lăng Hàn, trong lòng càng bốc lên rất nhiều ý nghĩ, nghĩ làm sao mới có thể hại chết Lăng Hàn, xả cơn giận này ra.</p><p>Hắn đang suy nghĩ, lại thấy Lăng Hàn đi tới gần hắn, hắn không khỏi đứng thẳng eo, nói:</p><p>- Hiện tại còn muốn giảng hòa với ta? Quá trễ! Ta nhất định sẽ…</p><p>Đùng!</p><p>Ăn một cái tát, để hắn hoàn toàn bối rối.</p><p>Hắn, đường đường Kim gia lục thiếu, lại mất mặt ở trước mặt mọi người, đây là nhục nhã cỡ nào?</p><p>Mà bốn phía, mặc kệ là Thích Chiêm Thai, đám hộ vệ, hay khách mời chạy tới sau, thấy cảnh này đều hít vào một hơi.</p><p>Tiểu bối phát sinh xung đột, không có chuyện gì, bình thường, đại nhân đều sẽ không ra tay. Nhưng đánh người không đánh mặt, cái nhục nhã này không chỉ là Kim Vô Tương, càng là Kim gia phía sau hắn!</p><p>Không nói cái khác, ngay cả Đại Vương Tử, Tứ Vương Tử cũng sẽ không tùy ý bạt tai Kim Vô Tương, trừ khi đối phương làm sai đến mức tận cùng.</p><p>Lăng Hàn là ai, lại dám làm như thế?</p><p>---------------</p>", "images": {}, "success": true}