{"id": 57, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-57", "title": "Chương 57: Xếp Hàng Đi", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 57: Xếp Hàng Đi</h1><p>Lăng Hàn đi tới bên bàn, lấy giấy bút ra, lập tức viết như rồng bay phượng múa.</p><p>Hắn viết rất nhanh, sau đó đưa giấy cho Trương Vị Sơn.</p><p>Nể mặt mũi của Chư Hòa Tâm, hắn vẫn quyết định giúp Trương Vị Sơn một tay. Dù sao Chư Hòa Tâm cũng đi theo làm tùy tùng, vì hắn bỏ khá nhiều công sức, còn cung cấp manh mối Địa Long thảo.</p><p>Trương Vị Sơn tiếp nhận giấy, ánh mắt quét qua, lập tức lộ ra vẻ vui mừng.</p><p>Đây là đan phương của Hồi Thiên Đan!</p><p>Tuyệt đối đúng, bởi vì không chỉ dược liệu giống tàn phương, hơn nữa phối chế cũng giống, còn nhiều ra ba vị dược liệu không trọn vẹn.</p><p>Trương Vị Sơn vô cùng kích động, bởi vì đan đạo giới hiện tại đã công nhận Hồi Thiên Đan thất truyền, lúc trước dù hắn bỏ số tiền lớn mua được tàn phương, tấm tàn phương kia kỳ thực đã bị rất nhiều Đan sư thôi diễn qua, muốn tính ra phương pháp phối chế hoàn chỉnh, nhưng đều không thành công.</p><p>Nếu như hắn đẩy ra thành đan, địa vị ở đan đạo giới tất sẽ tăng lên một đoạn dài.</p><p>Buồn cười, trước đó hắn còn không nỡ cho người ta xem tàn phương, hiện tại mất mặt thế nào a?</p><p>Mặt hắn trở nên đỏ chót.</p><p>Chư Hòa Tâm hừ một tiếng, nói:</p><p>- Trương lão đầu, hiện tại cao hứng chứ?</p><p>Hắn còn chưa nguôi cơn tức.</p><p>- Khà khà, khà khà khà!</p><p>Trương Vị Sơn có chút ngượng ngùng nở nụ cười, cầm đan phương như là bảo bối.</p><p>Lăng Hàn đi ra ngoài, nói:</p><p>- Ta đi đây.</p><p>- Đa tạ tiểu hữu!</p><p>Trương Vị Sơn vội vã nói, biết được Lăng Hàn đang ở Thiên Dược Các, hắn ngược lại không vội sửa chữa quan hệ với Lăng Hàn, hơn nữa hắn cũng cần một ít thời gian đến thích ứng.</p><p>Lăng Hàn gật gù, ra khỏi phòng, lững thững mà đi.</p><p>- Này này này, ngươi người này quá không có suy nghĩ a!</p><p>Thích Chiêm Thai đuổi theo, vẻ mặt đầy trách cứ.</p><p>Lăng Hàn cười nói:</p><p>- Ta không có suy nghĩ nơi nào?</p><p>- Ngươi rõ ràng không phải đệ tử của Chư Đại Sư, lại hại người ta mất mặt!</p><p>Nàng trách cứ, trước nàng còn nói muốn làm sư tỷ của Lăng Hàn, sau này bảo bọc Lăng Hàn, không nghĩ tới tên này trâu bò như vậy, lại đuổi Đoan Mộc Trường Phong đi rồi.</p><p>- Ta chưa hề nói, là người cho rằng như thế.</p><p>Lăng Hàn lắc đầu.</p><p>- Mặc kệ, ngươi nhất định phải bồi thường ta!</p><p>Vẻ mặt của Thích Chiêm Thai rất vô lại.</p><p>- Vậy ngươi muốn ta bồi thường như thế nào?</p><p>Lăng Hàn hỏi.</p><p>Thích Chiêm Thai nghiêng đầu nghĩ một hồi, nói:</p><p>- Hiện tại ta còn không nghĩ ra, trước tiên ghi đó. Đúng rồi, ngươi là tới tham gia Đại Nguyên luận võ sao?</p><p>- Không sai.</p><p>Lăng Hàn gật đầu.</p><p>- Vậy ta lòng tốt cho ngươi một ít tin tức bí mật!</p><p>Thích Chiêm Thai nói.</p><p>- Lần này là đến không ít cao thủ, như tứ ca của ta liền không cần phải nói, khẳng định có thể được số một! Kế tiếp còn có Thạch Lang Môn Lý Đông Nguyệt, có người nói cũng là Tụ Nguyên tầng chín, còn luyện võ kỹ Hoàng Cấp Tiểu Thiên Nguyên Thủ đến cảnh giới đại thành, ngay cả tứ ca cũng đánh giá rất cao. Đại Nguyên luận võ lần trước, hắn là người thứ năm.</p><p>- Còn có Kim gia lão tam Kim Vô Cực, gia hỏa kia cũng rất yêu nghiệt, tu thành Kim Dương Chưởng của Kim gia, nghe nói còn có hai đạo chưởng khí, lần trước xếp thứ sáu.</p><p>- Còn có... ta nghĩ nghĩ, a, Phù Dương Trấn ra một siêu cấp thiên tài, gọi Hạ Trọng Quang, năm nay mới mười tám tuổi, đã là Tụ Nguyên tầng tám, sức chiến đấu cũng rất khủng bố, tứ ca ta nói hắn có thực lực tiến vào năm vị trí đầu.</p><p>- Đúng rồi đúng rồi, Giang Trụ Trấn cũng ra một gia hỏa ghê gớm, tên gì nhỉ? Lưu Ích? Không đúng, thật giống như gọi Lưu Dư, tương tự mới mười tám tuổi, Tụ Nguyên tầng tám, cũng có thực lực tiến vào năm vị trí đầu.</p><p>- Cuối cùng chính là tiểu nhi tử của Bách Lý Môn Môn chủ, Bách Lý Đằng Vân, nghe nói hiện tại là Tụ Nguyên tầng bảy, nhưng tứ ca ta nói tên này không tệ, thực lực không dưới Lý Đông Nguyệt.</p><p>Tứ ca của nha đầu này chính là Thích Vĩnh Dạ, có danh xưng Vĩnh Dạ Vương, thiên phú trác việt, thực lực rất mạnh, ngay cả Lưu Vũ Đồng cũng than thở không ngớt. Tuy Lăng Hàn tự tin, nhưng sẽ không mù quáng tự đại, chỉ là trên người hắn có quá nhiều lá bài tẩy, nhìn khắp Tụ Nguyên Cảnh, thực không nghĩ ra ai có thể đối kháng với hắn, chí ít trong Đại Nguyên thành là chọn không ra.</p><p>Hắn gật gù nói:</p><p>- Cảm ơn tin tức của ngươi.</p><p>- Đúng rồi, buổi tối ngày mai tứ ca muốn làm một tiệc rượu, ngươi cũng tới đi.</p><p>Thích Chiêm Thai nói.</p><p>- Khách mời đều là người có thể thu được năm mươi vị trí đầu trong Đại Nguyên luận võ lần này.</p><p>Lăng Hàn không khỏi nở nụ cười, nói:</p><p>- Ca ca của ngươi là thu mua nhân tâm sao.</p><p>- Thông minh!</p><p>Thích Chiêm Thai cũng không phủ nhận.</p><p>Nếu như Thích Vĩnh Dạ muốn đoạt vị trí Đại Nguyên Vương tương lai, tất nhiên phải sớm chế tạo thành viên nòng cốt của mình, vương vị không phải là ngươi thiên phú cao, thực lực mạnh liền nhất định có thể được, mà phải xem đại thế.</p><p>Toàn bộ Vương phủ không người ủng hộ ngươi, làm sao ngươi ngồi lên vị trí này?</p><p>- Tuy thiên phú võ đạo của Tứ ca trác việt, nhưng đại ca đã khổ tâm kinh doanh mười mấy năm, hơn nữa mẫu thân của đại ca là con gái của Liễu gia gia chủ, có Liễu gia chống đỡ, cuối cùng hươu chết vào tay ai còn chưa chắc chắn!</p><p>Nha đầu này hưng phấn nắm quả đấm nhỏ, thật giống như ước gì đôi huynh đệ kia đánh nhau, để nàng thưởng thức.</p><p>Đại Nguyên thành ngoại trừ phủ Vương gia ra, còn có bốn thế lực lớn đặt ngang hàng, đều không thể khinh thường, phân biệt là Thạch Lang Môn, Bách Lý Môn, Kim gia cùng Liễu gia, đại vương tử có quan hệ với Liễu gia, ở trong tranh cướp vương vị chiếm cứ thượng phong tương đối.</p><p>Lăng Hàn chỉ tùy ý nghĩ, loại tranh vương vị này có quan hệ gì tới hắn?</p><p>Thích Chiêm Thai lải nhải, sau khi quấn quít lấy Lăng Hàn thật lâu, lúc này mới chịu thả hắn rời đi. Chỉ là vừa xoay người, nàng liền lộ ra nụ cười giảo hoạt, lẩm bẩm nói:</p><p>- Tứ ca a tứ ca, ta thay ngươi tìm một giúp đỡ đắc lực, ngươi tuyệt đối không nên đập phá!</p><p>Lăng Hàn có thể khiến Chư Hòa Tâm, Trương Vị Sơn gọi một tiếng \"tiểu hữu\", ở trên đan đạo tất nhiên có thành tựu kinh người, nếu Thích Vĩnh Dạ có thể được Lăng Hàn trợ giúp, vậy khẳng định có vô số võ giả đồng ý nhờ vả.</p><p>Không gì khác, chính là vì đan dược!</p><p>Võ giả tu hành, không thiếu được đan dược chống đỡ, mà trong thế lực có một vị Đan sư cao cấp, sức hấp dẫn này tự nhiên không cần nhiều lời.</p><p>Lăng Hàn sao không nhìn thấu cô gái nhỏ kia đánh chủ ý gì, nhưng hắn không để ở trong lòng, cũng muốn đi gặp Thích Vĩnh Dạ kia một lần, xem đến tột cùng là thiên tài như thế nào.</p><p>Ngày thứ hai, Lăng Đông Hành bồi tiếp Lăng Hàn đi báo danh, Đại Nguyên luận võ chỉ giới hạn võ giả bản địa tham gia, cần cung cấp thân phận chứng minh nghiêm ngặt, bởi vì cái này dính đến tiêu chuẩn tiến vào Hổ Dương Học Viện.</p><p>Vũ Quốc có ba mươi sáu thành, tự nhiên không thể có chuyện trình độ võ đạo mỗi thành đều tương đồng, có cao có thấp, bởi vậy một võ giả đồng dạng, tham chiến ở thành mạnh chỉ có thể thu được vị trí sáu mươi, nhưng tham chiến ở thành yếu lại có thể thu được vị trí bốn mươi, vì tiến vào Hổ Dương Học Viện, không chạy đi thành yếu tham chiến mới lạ?</p><p>Người của Đại Nguyên thành chỉ có thể ở tham gia luận võ Đại Nguyên thành, người thành khác không thể tới đây, mọi người đều bảo vệ mảnh đất nhỏ của mình.</p><p>Rất nhiều người báo danh, đội ngũ thật dài.</p><p>Lăng Hàn rất an tâm đứng xếp hàng, hắn đã triệt để thả xuống thân phận Thiên Nhân Cảnh kiếp trước, tất cả bắt đầu lại từ đầu, làm người bình thường, xếp hàng lại có cái gì.</p><p>Đại khái hai giờ sau, hắn mới trồi lên đầu, phía trước cũng chỉ còn sót lại một người.</p><p>Nhưng lúc này, chỉ thấy một thiếu niên ở dưới bốn tráng hán bận hắc y bao vây, một đường mạnh mẽ chen tới. Năm người đi tới chỗ ghi danh, trực tiếp xuyên đến trước mặt Lăng Hàn.</p><p>- Này, ra sau xếp hàng đi!</p><p>Lăng Hàn hơi nhướng mày, bất mãn nói.</p><p>- Hả?</p><p>Thiếu niên kia quay đầu nhìn Lăng Hàn một chút, không khỏi bật cười, dùng vẻ mặt tràn ngập không thể tin tưởng nói.</p><p>- Ngươi lại muốn ta đi xếp hàng? Ngươi biết ta là ai không?</p><p>---------------</p>", "images": {}, "success": true}