{"id": 67, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-67", "title": "Chương 67: Một Đám Cừu Mà Thôi", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 67: Một Đám Cừu Mà Thôi</h1><p>- Quá đê tiện!</p><p>Dưới đài, năm người Chu Tuyết Nghi đều mắng to. Chẳng trách Phong Lạc chắc chắn như vậy, nguyên lai hắn đã sớm thu mua võ giả cùng tổ, để bọn họ hiệu lực cho hắn.</p><p>Ba mươi mấy người liên thủ, mà cái này lại là tổ thứ bốn mươi, cao thủ hạt giống cũng không mạnh đến mức nào, như vậy đủ để quét ngang tất cả.</p><p>Đến thời điểm người khác chạy hết xuống lôi đài, còn lại Phong Lạc tự nhiên đạt được tiêu chuẩn năm mươi cường. Mà hắn đương nhiên sẽ không đòi hỏi mười vị trí đầu, chỉ cần năm mươi người đứng đầu liền có thể đi vào Hổ Dương Học Viện.</p><p>- Quá vô liêm sỉ!</p><p>- Không công bằng!</p><p>Những người khác ở dưới đài cũng dồn dập kêu lên, đây là trần trụi phá hoại quy tắc thi đấu.</p><p>Nhưng tên trọng tài kia lại lạnh lùng hừ một tiếng, nói:</p><p>- Câm miệng!</p><p>Nếu trong quy tắc thi đấu không có nói rõ ràng, như vậy cách làm của Phong Lạc tự nhiên là cho phép, chỉ có thể nói hắn tóm được lỗ thủng của quy tắc.</p><p>Cường giả Dũng Tuyền Cảnh có uy thế cỡ nào, tất cả mọi người đều ngậm miệng lại.</p><p>- Chẳng trách tên kia tự tin như thế, nguyên lai đã sớm thu mua người cùng tổ.</p><p>Chu Tuyết Nghi tức giận nói.</p><p>- Nhiều người vây công như vậy, hơn nữa có ít nhất mười mấy người đạt đến Tụ Nguyên Cảnh, Lăng Hàn song quyền khó địch tứ thủ, lần này sẽ gặp rắc rối!</p><p>Lưu Đông cũng cau mày.</p><p>- Không nhất định!</p><p>Nhưng Lí Hạo lắc đầu nói.</p><p>- Lăng ca đã vào Tụ Nguyên tầng bốn, hắn còn tu ra bốn đạo kiếm khí, không hẳn không có cơ hội thủ thắng!</p><p>- Nhất định phải thắng, tên Phong Lạc kia quá đáng ghét!</p><p>Năm người đều trợ uy cho Lăng Hàn.</p><p>So sánh với đó, Lưu Vũ Đồng và Lăng Đông Hành thì cực kỳ chắc chắn. Một đám cừu gộp lại cũng chỉ là một đám cừu, làm sao có khả năng thành đối thủ của hùng sư?</p><p>- Ha ha ha, trước tiên giữ lại người này, đuổi toàn bộ cái khác xuống đài!</p><p>Phong Lạc diễu võ dương oai nói, chỉ huy hơn ba mươi người càn quét. Đây là một luồng sức mạnh cực lớn, liên thủ cùng đánh, chỉ trả giá bảy người bị lôi xuống nước, liền thanh tràng hết ngoại trừ Lăng Hàn.</p><p>Hiện tại là hai mươi chín đánh một, hơn nữa trong đó có mười bốn người là Tụ Nguyên Cảnh!</p><p>- Xong, mặc dù tiểu tử này là cao thủ hạt giống, nhưng phân đến tổ bốn mươi, nói rõ hắn chỉ là Tụ Nguyên tầng bốn, tầng năm.</p><p>- Đúng, kiến đông cắn chết voi, người ta còn có mười mấy Tụ Nguyên Cảnh đây này!</p><p>- Thực sự là không nhìn nổi dáng dấp tiểu nhân đắc chí của tên Phong Lạc kia!</p><p>- Xuỵt, nhỏ giọng một chút, tuy Phong gia không phải đại gia tộc gì, nhưng ca ca của Phong Lạc là thiên tài có tiếng của Đại Nguyên thành chúng ta. Đại Nguyên luận võ lần trước liền lực ép Tứ Vương Tử trở thành người thứ nhất, nghe nói hiện tại đã nhảy vào Dũng Tuyền Cảnh!</p><p>- Cái gì, Dũng Tuyền Cảnh, thật hay giả?</p><p>- Đương nhiên là thật!</p><p>- Tê, chẳng trách Phong Lạc dám kiêu ngạo như thế!</p><p>Nghe người dưới đài nghị luận, Phong Lạc vô cùng đắc ý, hắn chính là phá hoại quy tắc, vậy thì thế nào?</p><p>- Làm sao, các ngươi không phục?</p><p>Hắn khiêu khích người dưới đài.</p><p>- Ngươi có gan đến cắn ta! Ngươi cũng có một đại ca tốt như ta xem!</p><p>Mọi người dưới đài đều hận đến nghiến răng, chỉ cảm thấy tên này thực là tiện đến tận xương, khiến người ta chỉ muốn đánh hắn một trận.</p><p>- Lăng Hàn, lần trước ngươi ỷ vào nhiều người bắt nạt ta, lần này thiếu gia ta có nhiều người như vậy, một người một quyền liền đánh cho ngươi tè ra quần! Thức thời, lập tức quỳ xuống cầu xin, thiếu gia ta có thể cân nhắc đánh ngươi ít mấy quyền!</p><p>Phong Lạc chỉ vào Lăng Hàn nói.</p><p>Lần trước là nhiều người bắt nạt ít người sao? Hoá ra, người bên hắn chết hết, mà bên Lăng Hàn lại có bảy người, liền gọi nhiều người bắt nạt ít người? Cái tên này quả nhiên vô liêm sỉ đến cảnh giới cao nhất.</p><p>Lăng Hàn lắc đầu nói:</p><p>- Xem ra, ta không mau mau oanh ngươi xuống đài, để ngươi tiếp tục biểu diễn, sẽ khiến nhân tâm phẫn hận a!</p><p>- Ha ha ha ha…</p><p>Dưới đài cười thành một mảnh.</p><p>- Ghê tởm, ngươi còn dám mạnh miệng, khinh ta làm không được ngươi!</p><p>Phong Lạc tức giận đến phát điên, chỉ tay một cái nói.</p><p>- Đánh cho ta, tàn nhẫn đánh cho ta!</p><p>- Vâng.</p><p>Hơn hai mươi người đều vọt tới Lăng Hàn, mỗi người đều vung binh khí, có vẻ hung thần ác sát.</p><p>Võ đài chiến có thể sử dụng binh khí, bằng không sẽ không phát huy ra sức chiến đấu mạnh nhất. Nhưng cái này lại gia tăng độ nguy hiểm, bởi vậy nếu sợ chết thì xuống lôi đài, lưu lại trên lôi đài, thì phải có giác ngộ bị giết.</p><p>Lăng Hàn khinh thường sử dụng kiếm, song quyền vung lên, đã giết đi ra ngoài, Báo Đột Quyền là đủ.</p><p>Oành oành oành oành,….</p><p>Hắn một đường đột tiến, đám người trước mặt không ai không thành thiên nữ tán hoa, bị một quyền của hắn đánh xuống lôi đài. Phải biết tuy cảnh giới của hắn chỉ là Tụ Nguyên tầng bốn, nhưng Ngũ hành nguyên hạch bạo phát, sức mạnh có thể so với tầng tám. Hơn nữa Báo Đột Quyền chính là võ kỹ Hoàng Cấp thượng phẩm, muốn thu thập những người này còn không phải thừa sức?</p><p>Thời điểm Lăng Hàn vọt tới trước mặt Phong Lạc, những người khác đã bị đánh bay ra võ đài.</p><p>Toàn trường hoàn toàn yên tĩnh! Tên này cũng quá mạnh đi? Nếu hắn là hạt giống của tổ bốn mươi, nói rõ tu vi của hắn nhiều nhất chỉ là Tụ Nguyên tầng năm, nhưng tư thế uy mãnh kia, tuyệt đối là thực lực của Tụ Nguyên hậu kỳ!</p><p>Lẽ nào hắn cố ý ẩn giấu tu vi, giả heo ăn thịt hổ?</p><p>Nhưng ở đây còn có trưởng bối của các gia tộc lớn, cũng không thiếu Tụ Nguyên tầng năm trở lên, tự nhiên có thể dễ dàng cảm ứng được khí tức của Lăng Hàn, xác thực chỉ là Tụ Nguyên tầng bốn mà thôi.</p><p>Điều này làm cho bọn họ không rõ, dồn dập ghé đầu, trao đổi suy nghĩ.</p><p>- Không, không thể!</p><p>Phong Lạc run cầm cập nói, vẻ mặt không thể tin tưởng.</p><p>Kịch bản vốn không nên như vậy a!</p><p>Hắn nên thuận lợi tiến vào Hổ Dương Học Viện, sau đó ở dưới sự chăm sóc của ca ca, ung dung đột phá Tụ Nguyên Cảnh. Nếu như số may ăn được một trái linh quả, nói không chắc còn có thể bước vào Dũng Tuyền Cảnh.</p><p>Nhưng nếu không vào được Hổ Dương Học Viện, vậy hết thảy đều là không.</p><p>- Hung hăng a, tiếp tục hung hăng a!</p><p>- Ha ha ha ha, có gan tiếp tục lưu lại a!</p><p>Người phía dưới hét với Phong Lạc, bọn họ sớm đã khó chịu người này, chỉ là trước kia Phong Lạc người đông thế mạnh, nhưng bây giờ thì sao? Ai có thể nghĩ tới Lăng Hàn mãnh liệt như vậy.</p><p>- Ngươi lập tức chịu thua, tự mình lăn xuống lôi đài, bằng không ca ca của ta sẽ trừng trị ngươi!</p><p>Ở trong tiếng trào phúng, Phong Lạc phản ứng lại, chỉ tay nhìn Lăng Hàn, khởi xướng mệnh lệnh.</p><p>Lăng Hàn lắc đầu, tên này thực sự là bị làm hư, hoàn toàn bị ngớ ngẩn rồi.</p><p>Đùng!</p><p>Hắn đá một cước vào bụng Phong Lạc! Vèo, tên này liền bay xuống lôi đài, ôm bụng dưới kêu đau, ngay cả nước mắt cũng chảy ra.</p><p>- Tổ bốn mươi, Lăng Hàn thắng!</p><p>Trọng tài mở miệng nói.</p><p>- Không! Cái vị trí đó là của ta! Là của ta.</p><p>Phong Lạc nghe vậy càng nhảy lên, hướng về trọng tài nói.</p><p>- Lập tức sửa án, bằng không ca ca của ta sẽ đánh chết ngươi!</p><p>Mọi người cười thành một mảnh, một Luyện Thể Cảnh nho nhỏ lại dám uy hiếp Dũng Tuyền Cảnh, thực sự là buồn cười.</p><p>- Cút!</p><p>Trọng tài hừ lạnh một tiếng, đưa tay vỗ một cái, nguyên lực hóa thành bàn tay lớn, nắm Phong Lạc ném ra ngoài.</p><p>---------------</p>", "images": {}, "success": true}