{"id": 69, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-69", "title": "Chương 69: Trước 10", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 69: Trước 10</h1><p>- Ta tên Đỗ Chính Anh, nhớ kỹ tên của ta, bởi vì không lâu sau đó, danh tự này sẽ truyền khắp thiên hạ!</p><p>Người thanh niên này ngạo nghễ nói.</p><p>Người này đại khái hơn hai mươi, tu vi Tụ Nguyên tầng sáu, cũng không biết tự tin của hắn là từ đâu tới.</p><p>Nhưng chỉ có chính hắn mới biết, kỳ thực hai năm trước hắn chỉ là Luyện Thể tầng chín, chậm chạp không cách nào đột phá Tụ Nguyên cảnh, nhưng hắn được kỳ ngộ, tu vi tăng vọt, hai năm liền bước vào Tụ Nguyên tầng sáu.</p><p>Sau khi một bước lên trời, hắn tự nhiên coi trời bằng vung, nhận định năm tiếp theo mình có thể đạt đến Tụ Nguyên tầng chín, lại năm tiếp theo nhảy vào Dũng Tuyền cảnh, quét ngang thiên hạ tuấn kiệt.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Ngược lại nhàn rỗi cũng tẻ nhạt, liền chơi với ngươi a.</p><p>- Làm càn!</p><p>Đỗ Chính Anh lao tới. Keng, hắn lấy ra trường đao bên hông, ánh đao lấp lóe, hàn khí như sương. Hắn hét lớn một tiếng, múa đao bổ ra, hóa thành một tia sáng lạnh đáng sợ, chém tới Lăng Hàn.</p><p>Kiếm đi nhẹ nhàng, đao đi hung mãnh, một đao này vừa hung lại tàn nhẫn, cũng có mấy phần trình độ.</p><p>Lăng Hàn xuất kiếm. Keng một tiếng, mũi kiếm một đường xẹt qua mũi đao, bùng lên hỏa tinh kịch liệt, mãi đến tận chuôi đao, ung dung hóa giải một đao này.</p><p>Mũi đao của Đỗ Chính Anh cách sườn Lăng Hàn ba tấc, nhưng thế đi đã hết, không còn chút uy hiếp.</p><p>- Có chút thực lực.</p><p>Đỗ Chính Anh hừ một tiếng.</p><p>- Bất quá, ở trước mặt ta, tất cả những thứ này chỉ là uổng phí thời gian! Ta nhất định sẽ dương danh thiên hạ, bất luận kẻ nào cũng chỉ là đá lót chân trên con đường ta đi tới, chỉ có thể bị ta càn quét vô tình!</p><p>Hắn lại công kích, xoạt xoạt xoạt, ánh đao dương động, thanh thế không kém.</p><p>Mọi người dưới đài đều không nói gì, bọn họ gặp rất nhiều kẻ cuồng ngạo, nhưng Đỗ Chính Anh không phải là cuồng ngạo, mà là tự đại đến ngay cả bản thân có bao nhiêu cân lượng cũng không biết.</p><p>Lăng Hàn tùy ý chống đỡ, ngược lại phải đến mặt trời lặn thì võ đài chiến mới có thể kết thúc, hắn đánh bại Đỗ Chính Anh, sớm hay muộn đều không có gì khác nhau.</p><p>Đỗ Chính Anh vù vù uống uống, xuất hết tuyệt chiêu, từ trận thế có thể thấy đang chiếm hết thượng phong.</p><p>Hắn cho rằng đây là chuyện đương nhiên, đối thủ chỉ là Tụ Nguyên tầng bốn, so với hắn thấp hơn hai cảnh giới nhỏ, làm sao có thể ngang hàng với hắn? Loại tráng cử vượt cấp khiêu chiến kia, tự nhiên chỉ có hắn mới có thể làm được.</p><p>- Ha ha ha ha, không tồi không tồi, ta thừa nhận ngươi rất tốt, bất quá cũng chỉ có thể chấm dứt ở đây, ta đã quyết tâm rồi!</p><p>Đỗ Chính Anh cười to, khiến mọi người cảm giác hắn như kẻ ngu ngốc.</p><p>Biểu hiện của hắn nghiêm nghị, lại vung một đao, xoạt, có một đạo đao khí chém ra.</p><p>- Ồ!</p><p>- Ừm!</p><p>Dưới đài nhất thời kinh ngạc thốt lên.</p><p>- Đao khí!</p><p>- Không phải chứ, đây chính là tiêu chí của vương giả!</p><p>- Không nghĩ tới tên tự đại cuồng kia lại có chút thực lực.</p><p>- Lần này, hẳn là Lăng Hàn không ngăn được.</p><p>- Nghe nói trong đám người trẻ tuổi thế hệ này, người nắm giữ 'Khí' không quá mười!</p><p>Đỗ Chính Anh đắc ý dào dạt, nếu không tu ra đao khí, làm sao hắn dám kiêu căng như vậy? Hắn cười to nói:</p><p>- Có thể khiến ta vận dụng đao khí, ngươi cũng đủ quang vinh rồi!</p><p>Lăng Hàn lắc đầu, thất vọng nói:</p><p>- Chỉ có một đạo đao khí sao?</p><p>Này này này,… Ngươi đây là vẻ mặt gì, một đạo đao khí còn chưa đủ trâu bò? Đỗ Chính Anh khó chịu, nhìn thấy mình đánh ra đao khí, tiểu tử này còn không sợ đến tè ra quần?</p><p>- Đủ đánh bại ngươi100 lần rồi!</p><p>Hắn quát to, múa trường đao, đao khí ngang dọc, lực phá hoại cực kỳ đáng sợ.</p><p>Lăng Hàn cười cợt, tiện tay chém ra một kiếm, tương tự đánh ra một đạo kiếm khí.</p><p>Phốc!</p><p>Tất cả mọi người dưới đài đều phun ra ngoài.</p><p>Tu ra \"Khí\", liền có tiềm lực trở thành vương giả võ đạo, nhưng nói như vậy, bốn đạo \"Khí\" là tiểu thành, bảy đạo là đại thành, mười đạo viên mãn, mà chỉ có đạt đến tiểu thành mới có tư cách được gọi là vương giả.</p><p>Nhưng dù chỉ tu ra một đạo \"Khí\", vậy cũng là chuyện không bình thường, cực kỳ hiếm thấy. Bởi vậy hiện tại xuất hiện hai người tu ra \"Khí\" quyết đấu, điều này đương nhiên khiến mọi người kinh ngạc thốt lên.</p><p>Làm sao thì chuyện tranh cướp ngôi vị đệ nhất cũng phải là ngày mai mới nên phát sinh a.</p><p>- Cái gì, ngươi cũng có kiếm khí?</p><p>Hai mắt của Đỗ Chính Anh mở to, tỏ vẻ cực kỳ khiếp sợ.</p><p>- Chuyện này rất kỳ quái sao?</p><p>Lăng Hàn cười nói.</p><p>- Hừ, coi như nắm giữ kiếm khí thì lại làm sao, tuyệt đối không phải là đối thủ của ta!</p><p>Đỗ Chính Anh vung trường đao, bày ra một thức mở đầu.</p><p>Hắn kỳ ngộ đạt được một môn đao phổ và một bình đan dược, đan dược giúp hắn đột phá Tụ Nguyên cảnh, tu vi một đường tăng vọt, mà đao phổ cũng không đơn giản, chia làm hai giai đoạn, giai đoạn thứ nhất là Hoàng cấp thượng phẩm, giai đoạn thứ hai thì tăng lên tới Huyền Cấp hạ phẩm.</p><p>Hắn ở Tụ Nguyên cảnh, tự nhiên chỉ tu thành giai đoạn thứ nhất, lại làm cho hắn hình thành đao khí, đủ thấy uy lực của môn đao pháp này cường đại cỡ nào.</p><p>- Phá Sơn đao pháp!</p><p>Hắn hét lớn một tiếng, chém ra một đao, đao khí như rồng, lóng lánh chói mắt, cực kỳ đáng sợ.</p><p>Lăng Hàn chếch nghiêng mũi kiếm, vận chuyển Kinh Điện kiếm pháp, kiếm khí nổ ra.</p><p>Oành!</p><p>Kiếm khí va chạm đao khí, bỗng nhiên nổ ra một đoàn tia sáng chói mắt, chỉ thấy đạo đao khí kia bị đập vỡ tan, kiếm khí như cầu vồng, tước lên ngực Đỗ Chính Anh, nhất thời, máu tươi bắn ra.</p><p>- A…</p><p>Đỗ Chính Anh kêu thảm một tiếng, bị kiếm khí đánh bay, trực tiếp rơi xuống lôi đài.</p><p>Hí!</p><p>Tất cả mọi người ngơ ngác, mọi người đều tu ra khí, sao uy lực lại sai biệt nhiều như vậy?</p><p>Chỉ có mấy nhân tài đồng dạng tu ra \"Khí\" mới biết, \"Khí\" có mạnh yếu khác biệt, tuyệt đối không phải tu ra là được. Bất quá, cho dù yếu cũng là khí, tuyệt đối không thể không đỡ nổi một đòn, bằng không thì sẽ không khó tu luyện như vậy.</p><p>Này chỉ có thể nói rõ… Kiếm khí của Lăng Hàn quá bá đạo!</p><p>Dù là đám người Tứ vương tử, Lý Đông Nguyệt… Cũng lộ ra vẻ kinh sợ, lực công kích như vậy, ngay cả bọn họ cũng có chút giật mình, chỉ là bọn hắn tự nghĩ cảnh giới bản thân cao hơn Lăng Hàn rất nhiều, hoàn toàn có thể dựa vào sức mạnh áp chế.</p><p>Ung dung thắng lợi như vậy, cũng khiến cho hình tượng của Lăng Hàn trở nên cao lớn, để tất cả mọi người đều biết, hắn không chỉ đơn giản là có ba vị Đan sư làm hậu thuẫn như vậy.</p><p>Khiêu chiến vẫn còn tiếp tục, đại bộ phận mọi người đều nhìn chằm chằm vào hai võ đài thứ chín cùng thứ mười, hai tên đài chủ kia yếu nhất, hơn nữa ở dưới xa luân chiến cũng tiêu hao rất lớn, đây là con đường tốt nhất chen vào mười vị trí đầu.</p><p>Khi thái dương xuống núi, mười người đứng đầu cũng quyết ra.</p><p>Lần này không có phát sinh chuyện gì ngoài ý muốn, mười vị trí đầu đều nằm trong dự liệu, tuy Lý Hạo tận lực chiến một trận, nhưng cảnh giới quá thấp, chỉ có thể miễn cưỡng đối kháng Tụ Nguyên tầng bốn, mạnh hơn cũng chỉ có thể nuốt hận.</p><p>Lăng Đông Hành trở thành đối tượng bị mọi người vây quanh lần hai, đại bộ phận mọi người đều không nghĩ tới, Lăng Hàn lại có thể đánh vào mười vị trí đầu, đây chính là một hắc mã rất lớn, ngày sau nói không chừng còn có cơ hội trở thành cường giả Dũng Tuyền cảnh.</p><p>Này tự nhiên để Lăng Đông Hành mừng rỡ, nhi tử có thể đạt được thành tựu như vậy, hắn là cao hứng nhất.</p><p>Ngày mai tiến thêm một bước nữa, liền có thể được Ám Nguyệt thảo.</p><p>Lăng Hàn tràn ngập chờ mong.</p><p>---------------</p>", "images": {}, "success": true}