{"id": 83, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-83", "title": "Chương 83: Ngươi Muốn Chết Như Thế Nào?", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 83: Ngươi Muốn Chết Như Thế Nào?</h1><p>Đạp đạp đạp đạp, tiếng vó ngựa truyền tới.</p><p>hư Hòa Tâm cùng Trương Vị Sơn chỉ chậm một chút cũng chạy tới, làm cho Lưu Vũ Đồng hoàn toàn yên tâm.</p><p>Nàng nhảy xuống ngựa, bắt đầu giải cứu đám người Lăng Đông Hành, để Lăng Hàn không có nỗi lo về sau.</p><p>- Phụ thân, mau ăn Bảo Nguyên Đan này vào!</p><p>Lăng Hàn lấy một bình thuốc, đổ ra một hạt đan dược màu xanh lục, đút cho Lăng Đông Hành ăn.</p><p>Lăng Đông Hành không cảm thấy gì, nhưng Chư Hòa Tâm cùng Trương Vị Sơn đều chấn kinh. Bởi vì Bảo Nguyên Đan đồng dạng thuộc về đan dược thất truyền, hơn nữa hiệu quả còn tốt hơn Hồi Thiên Đan.</p><p>Đừng nhìn Hồi Thiên Đan tên rất oai, thế nhưng so sánh với Bảo Nguyên Đan, lại kém xa lắc.</p><p>Hai loại đều thuộc về đan dược Hoàng Cấp thượng phẩm, nhưng rất khó có thể luyện chế. Ngươi xem, sau khi Chư Hòa Tâm và Trương Vị Sơn có được phương thuốc hoàn chỉnh, nhiều ngày như vậy vẫn chưa luyện chế ra Hồi Thiên Đan, nhưng Lăng Hàn vừa ra tay chính là Bảo Nguyên Đan càng thêm khó luyện.</p><p>Ngươi bảo hai người bọn họ làm sao không chấn kinh!</p><p>Lăng Hàn phân phát Bảo Nguyên Đan cho hơn mười người còn lại của Lăng gia. Bảo Nguyên Đan này là kiếp trước hắn cải tiến dựa trên cơ sở của Hồi Thiên Đan, hiệu quả tự nhiên nâng cao một bước.</p><p>- Hàn ca ca, Đại Hùng chết rồi, cha cùng mẫu thân cũng chết, ô ô ô!</p><p>Lăng Tử Huyên suy nhược nằm nhoài trong lồng ngực của Lăng Hàn, gào khóc nói. Nhưng trong đôi mắt nàng lại không có nước, bởi vì nước mắt của nàng đã sớm chảy khô.</p><p>- Ta sẽ báo thù thay đại Hùng, ta sẽ báo thù cho mọi người!</p><p>Lăng Hàn khẽ vuốt tiểu nha đầu.</p><p>- Huyên Huyên ngoan, ngủ một giấc, ngủ một giấc là tốt rồi!</p><p>Tiểu nha đầu gật đầu, sau bốn ngày chịu tội, nàng đã sớm đến cực hạn, ngã vào trong ngực của Lăng Hàn ngủ mất.</p><p>Lăng Hàn giao tiểu nha đầu cho Lưu Vũ Đồng, ánh mắt lại tiếp tục nhìn lại Trình Văn Côn, sát khí như đao.</p><p>Tuy Hổ Nữu bị trói nằm ngang ở trên lưng ngựa, nhưng từ nhỏ theo mãnh thú lớn lên, nàng rất mẫn cảm với sát khí, nhất thời ngẩng đầu lên, trong miệng phát sinh âm thanh \"hống hống hống\", có vẻ cực kỳ hưng phấn.</p><p>- Làm sao có khả năng! Ngươi làm sao có khả năng tu ra năm đạo kiếm khí?</p><p>Trình Văn Côn giẫy giụa từ trên mặt đất bò lên, mũi sụp, miệng méo nửa bên, trên mặt đều là máu tươi.</p><p>- Ngươi muốn chết như thế nào?</p><p>Lăng Hàn điềm nhiên nói.</p><p>- Là ngũ mã phân thây, hay lăng trì, hay chém đầu? Ta cho ngươi một cơ hội lựa chọn!</p><p>- Thằng con hoang, ngươi không nên đắc ý, coi như ngươi tu ra năm đạo kiếm khí cũng không được gì, ở trước mặt sức mạnh tuyệt đối, ngươi chỉ có một con đường chết!</p><p>Trình Văn Côn kêu gào nói.</p><p>- Chờ tam thúc của ta đến, các ngươi đều phải chết!</p><p>Lăng Hàn lắc đầu, nói:</p><p>- Nghe lời này của ngươi, ta còn cho rằng đối mặt là một công tử bột mười mấy tuổi, chỉ có thể lấy đại nhân trong nhà ra hù dọa người! Hừ, lão gia hỏa kia đến, ta tự nhiên sẽ gọt đầu chó của hắn xuống!</p><p>- Nói láo… A!</p><p>Trình Văn Côn kêu thảm thiết, hắn lại bị Lăng Hàn đạp lăn ở trên mặt đất.</p><p>Hắn cực kỳ nổi giận, bị người dùng chân đạp mặt, đây là một sự tình khuất nhục, mà người giẫm hắn lại còn là nhi tử của đối thủ một mất một còn. Coi như hắn không đấu lại Lăng Đông Hành, nhưng thậm chí ngay cả nhi tử của Lăng Đông Hành cũng có thể giẫm mặt hắn, để hắn làm sao chịu nổi?</p><p>Mà lúc này, dân trấn cũng dồn dập nhận được tin tức chạy đến xem trò vui. Người phụ cận đã đến toàn bộ, nhìn thấy Lăng Hàn uy phong lẫm lẫm giẫm mặt Trình Văn Côn, tất cả mọi người đều rơi vào trạng thái hoá đá.</p><p>Trước khi Trình Quý Vũ xuất hiện, cao thủ mạnh nhất của Thương Vân Trấn chính là Lăng Đông Hành cùng Trình Văn Côn, đều ở Tụ Nguyên tầng chín, không người có thể địch.</p><p>Hiện tại cao thủ đã từng mạnh nhất lại bị Lăng Hàn đạp ở dưới chân, điều này làm cho ai có thể tin tưởng con mắt của mình?</p><p>Đây chính là phế vật đã từng đại danh đỉnh đỉnh a!</p><p>Rất nhiều đệ tử của Thương Vân Học Viện nhớ lại Lưu Vũ Đồng đã từng nói, sau ba tháng, tất cả mọi người đều chỉ có thể ngước nhìn Lăng Hàn.</p><p>Quả nhiên, hiện tại hắn ngay cả Trình Văn Côn cũng có thể giẫm, ai có thể không ngước nhìn?</p><p>Nhưng vấn đề là, hiện tại cường giả số một của Thương Vân Trấn là Trình Quý Vũ, cường giả Dũng Tuyền Cảnh!</p><p>Lăng Hàn mạnh hơn, lại mạnh qua Dũng Tuyền Cảnh sao?</p><p>- Xong, chỉ cần Trình Quý Vũ đến, Lăng Hàn khẳng định xong đời.</p><p>- Ai, đáng tiếc một thiên tài, bằng không ngày khác nói không chắc có thể trở thành cường giả Linh Hải Cảnh!</p><p>- Linh Hải Cảnh, ngươi đúng là dám nói, kia là tồn tại ngang hàng với Đại Nguyên Vương a!</p><p>- Ngươi không suy nghĩ một chút, hiện tại Lăng Hàn mới mười bảy tuổi, nhưng đã có thể giẫm Trình Văn Côn, thiên phú như vậy đáng sợ đến mức nào?</p><p>- Này ngược lại cũng đúng.</p><p>Mọi người châu đầu ghé tai, đều không coi trọng Lăng Hàn, hoàn toàn là về tìm cái chết.</p><p>Dũng Tuyền Cảnh mạnh mẽ, thâm nhập cốt tủy của mỗi người, đặc biệt là địa phương nhỏ như Thương Vân Trấn, kia là tồn tại như Thần.</p><p>- Hừ!</p><p>Đúng lúc này, một bóng người từ trong thôn trấn bay xẹt tới, tốc độ rất nhanh, ngay cả tuấn mã cũng kém xa. Chỉ trong nháy mắt, hắn liền xuất hiện ở lân cận.</p><p>Chính là Trình Quý Vũ.</p><p>- Thằng con hoang, ngươi chính là Lăng Hàn? Ác tặc đã giết cháu của ta?</p><p>Trình Quý Vũ nhìn chằm chằm Lăng Hàn, ánh mắt như muốn ăn thịt người.</p><p>- Ta là Lăng Hàn, ngày hôm nay chính là ngày ngươi chết!</p><p>Lăng Hàn đối chọi gay gắt.</p><p>- Ha ha ha ha, lão phu là cường giả Dũng Tuyền Cảnh, ngươi có tư cách gì muốn mệnh của lão phu?</p><p>Trình Quý Vũ không vội ra tay, đây là kẻ cầm đầu sát hại tôn tử, hắn phải từ từ dằn vặt đến chết.</p><p>- Nếu như chúng ta ra tay thì sao?</p><p>Chư Hòa Tâm cùng Trương Vị Sơn đồng thời đứng dậy.</p><p>- Các ngươi là cái rễ hành nào… Ồ!</p><p>Mới đầu Trình Quý Vũ còn hững hờ, nhưng ánh mắt đảo qua hai người, nhất thời biến sắc, kinh hô.</p><p>- Dũng Tuyền Cảnh!</p><p>Không chỉ là Dũng Tuyền Cảnh, hơn nữa còn hai cái!</p><p>Cái gì!</p><p>Dân trấn đều kinh ngạc thốt lên, hai lão giả kia bề ngoài bình thường, lại cũng là cường giả Dũng Tuyền Cảnh? Tê, không trách Lăng Hàn dám trở về, hóa ra là mời cao thủ Dũng Tuyền Cảnh tới giúp đỡ.</p><p>Trình Quý Vũ nhất thời nghiêm mặt, không dám có ý khinh thường, nói:</p><p>- Hai vị đạo huynh, người này có mối thù giết tôn nhi với lão phu, mặc kệ hắn cho các ngươi chỗ tốt gì, ta cho các ngươi gấp đôi, xin các ngươi không nên nhúng tay.</p><p>Chư Hòa Tâm cùng Trương Vị Sơn nhìn nhau một cái, đều cất tiếng cười to.</p><p>Cho gấp đôi?</p><p>Ngươi nha, trong tay ngươi có bao nhiêu đan phương, có bao nhiêu lý giải đối với đan đạo, lại dám nói như vậy.</p><p>- Làm càn! Sự tình của Lăng tiểu hữu, chính là sự tình của chúng ta!</p><p>Trương Vị Sơn mở miệng nói.</p><p>- Họ Trình, nếu như ngươi bó tay chịu trói, ta còn có thể hướng về Lăng tiểu hữu cầu xin, ban ngươi một cái chết nhanh chóng!</p><p>Lăng tiểu hữu?</p><p>Hí!</p><p>Tất cả mọi người đều nhe răng, rùng mình, hai vị cường giả Dũng Tuyền Cảnh lại xưng Lăng Hàn là tiểu hữu, hơn nữa bộ dáng có phước cùng hưởng, có nạn cùng chịu, đây là giao tình thế nào?</p><p>Cũng còn tốt, hai người Chư Hòa Tâm không có mang huy chương đại biểu Đan sư, bằng không những dân trấn này còn kinh hãi hơn, bởi vì địa vị của Đan sư Huyền Cấp hạ phẩm, còn cao hơn cường giả Dũng Tuyền Cảnh.</p><p>- Hai vị nhất định phải như vậy sao?</p><p>Trình Quý Vũ cũng uy nghiêm đáng sợ nói. Hắn vừa đột phá Dũng Tuyền Cảnh, lòng tự tin bạo tăng. Hơn nữa, hắn tuyệt không tin hai cường giả Dũng Tuyền Cảnh sẽ liều mạng vì Lăng Hàn, làm sao cũng không nghĩ ra có đạo lý như vậy a.</p><p>Oành oành oành oành, xa xa có bụi bặm tung bay, một đám người đang nhanh chóng chạy tới.</p><p>- Lăng huynh, ta dẫn người đến giúp ngươi một tay!</p><p>Đội nhân mã này rất nhanh liền tới gần, một thiếu niên nhảy xuống ngựa, chắp tay nói với Lăng Hàn.</p><p>Là Bách Lý Đằng Vân.</p><p>---------------</p>", "images": {}, "success": true}