{"id": 80, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-80", "title": "Chương 80: Trình Gia Trở Mình", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 80: Trình Gia Trở Mình</h1><p>Thời gian trở về mấy ngày trước.</p><p>Thương Vân Trấn, Trình gia.</p><p>Một luồng khí thế mạnh mẽ đột nhiên từ trong đại trạch của Trình gia bùng ra, cực kỳ đáng sợ. Cho dù là cao thủ Tụ Nguyên tầng chín như Trình Văn Côn, cũng cực kỳ hoảng sợ.</p><p>Nhưng Trình Văn Côn không chút căng thẳng, trên mặt hiện ra vẻ mừng như điên, khua tay múa chân lên:</p><p>- Tam thúc đột phá! Ha ha ha, tam thúc đột phá! Lăng gia, trước kia các ngươi lớn lối như vậy, vạn lần không nghĩ tới, tam thúc của ta vẫn đang bế quan xung kích Dũng Tuyền Cảnh a!</p><p>Sắc mặt hắn đột nhiên âm lệ, nói:</p><p>- Từ nay về sau, Thương Vân Trấn sẽ không còn Lăng gia!</p><p>- Ha ha ha ha!</p><p>Một tiếng cười dài, chỉ thấy một ông lão vóc người cao gầy nhanh chân đi vào phòng khách, trên người toả ra sức mạnh kinh khủng. Này là bởi vì lão vừa đột phá, còn không có cách nào hoàn toàn khống chế.</p><p>Hắn chính là tam thúc của Trình Văn Côn… Trình Quý Vũ, là người mê võ nghệ, mười mấy năm trước chính là đệ nhất cao thủ của Trình gia. Nhưng lão không hề hứng thú với quyền thế của gia tộc, vẫn đang bế quan xung kích Dũng Tuyền Cảnh, ngay cả rất nhiều tộc nhân của Trình gia cũng cho rằng hắn sớm đã chết.</p><p>Mà hắn nỗ lực cũng thu hoạch hồi báo, thành công đột phá Dũng Tuyền Cảnh, đây là sức chiến đấu mạnh nhất Thương Vân Trấn, có thể quét ngang tất cả đối thủ.</p><p>- Bái kiến tam thúc, chúc mừng tam thúc!</p><p>Trình Văn Côn nửa quỳ trên mặt đất, vẻ mặt mừng như điên.</p><p>- Hừm, đứng lên đi!</p><p>Trình Quý Vũ giơ tay, xoay chuyển ánh mắt nói.</p><p>- Gọi bọn người Khiếu Nguyên đến, lão phu đã có mấy năm không nhìn thấy bọn họ.</p><p>- Tam thúc, Khiếu Nguyên hắn... Đã chết rồi!</p><p>Trình Văn Côn bi phẫn nói.</p><p>- Cái gì!</p><p>Trình Quý Vũ đột nhiên vỗ bàn. Oành, cái bàn nhất thời hóa thành bột mịn. Hắn trợn tròn đôi mắt, nói:</p><p>- Là ai giết Tôn nhi của ta?</p><p>Trình Khiếu Nguyên chính là cháu ruột của Trình Quý Vũ, cũng kế thừa thiên phú của hắn, mới bị Thạch Lang Môn thu làm đệ tử, Trình Sương cùng Trình Hưởng đều không có tư cách như vậy.</p><p>- Lăng gia Lăng Hàn!</p><p>Trình Văn Côn lập tức nói.</p><p>Đùng!</p><p>Trình Quý Vũ vung tay, cho Trình Văn Côn một bạt tai, hừ nói:</p><p>- Vậy ngươi còn ngồi ở chỗ này làm gì, tại sao chưa bắt thằng con hoang ấy tới gặp ta?</p><p>Trình Văn Côn không dám có một chút tính khí. Ở trước mặt cường giả Dũng Tuyền Cảnh, hắn ngay cả một ngón tay cũng không chịu nổi. Hắn vội vã quỳ xuống, nói:</p><p>- Văn Côn làm sao không muốn báo thù cho Khiếu Nguyên, chỉ là phía sau hắn có một Trưởng lão Thạch Lang Môn cho hắn chỗ dựa, ta động không được hắn!</p><p>- Trưởng lão Thạch Lang Môn?</p><p>Trình Quý Vũ hơi căng thẳng, Trưởng lão Thạch Lang Môn đều là Dũng Tuyền Cảnh, mà hắn vừa mới đột phá đến cảnh giới này, bất luận người nào cũng không thể là đối thủ.</p><p>Nhưng hắn lập tức hừ một tiếng, nói:</p><p>- Thằng con hoang này, nhiều nhất chỉ là nịnh nọt trưởng lão kia, coi như lão phu giết hắn, nghĩ rằng trưởng lão kia cũng sẽ không xé rách da mặt với lão phu a.</p><p>- Đi, lập tức theo lão phu giết tới Lăng gia, dám giết Tôn nhi của ta, ta phải giết sạch cả Lăng gia!</p><p>Trình Văn Côn tự nhiên đại hỉ. Hắn chỉ sợ Trình Quý Vũ lùi bước, cũng may Trình Khiếu Nguyên chết rồi, để Trình Quý Vũ nổi giận đùng đùng, ngay cả Trưởng lão Thạch Lang Môn cũng không sợ.</p><p>Trình gia điều động quy mô lớn, mỗi một người đều đằng đằng sát khí, bước về hướng Lăng gia.</p><p>Bọn họ rêu rao như thế, tự nhiên đã kinh động gia tộc nhỏ trong trấn, dồn dập chạy đến quan sát.</p><p>- Trình gia làm chuyện gì thế này?</p><p>- Chẳng lẽ muốn khai chiến với gia tộc nào sao?</p><p>- Ngoại trừ Lăng gia, còn có gia tộc nào đáng giá Trình gia điều động lớn như vậy?</p><p>- Không phải chứ, thực lực Lăng gia không dưới Trình gia chút nào, hai nhà đại chiến chỉ có thể lưỡng bại câu thương, Trình gia sẽ không ngốc như vậy chứ?</p><p>- Không đúng không đúng, chẳng lẽ các ngươi không biết, hiện tại cuộc sống của Trình gia không dễ chịu sao? Nghe nói mạch máu kinh tế bị Lăng gia đả kích toàn diện, hiện tại ngay cả lương bổng của tôi tớ cũng không phát nổi.</p><p>- Phải, ta cũng nghe nói, những ngày qua, Trình gia có rất nhiều tôi tớ và hộ vệ lặng lẽ chạy trốn.</p><p>- Tình huống lại nát như thế? Này chẳng trách Trình gia muốn liều mạng. Không như vậy sau này cũng bị Lăng gia tiêu diệt, hiện tại đụng một cái, chí ít còn có phần thắng.</p><p>Trình Văn Côn nghe những người này nghị luận, không khỏi lộ ra cười gằn. Liều mạng? Làm sao có khả năng, hiện tại bọn họ có cường giả Dũng Tuyền Cảnh tọa trấn, lần này là đi càn quét Lăng gia a.</p><p>Liều mạng? Chỉ có Lăng gia mới cần liều mạng, nhưng căn bản vô dụng, chỉ có thể bị cường giả Dũng Tuyền Cảnh trấn áp.</p><p>Trình gia mênh mông cuồn cuộn đi tới, mà dân trấn thì theo ở phía sau xem trò vui. Hai gia tộc lớn đại chiến, nếu như bỏ qua sẽ tiếc nuối cả đời.</p><p>Rất nhanh, bọn họ liền từ đầu đông thôn trấn đi tới đầu tây, nơi này chính là vị trí của Lăng gia.</p><p>Trận chiến lớn như vậy, tự nhiên đã kinh động Lăng gia, Lăng Đông Hành vừa vặn trở về, lập tức dẫn người ra.</p><p>- Lăng gia chủ, đã lâu không gặp.</p><p>Trình Văn Côn phất tay một cái, tất cả mọi người Trình gia đều ngừng lại. Hắn mỉm cười nhìn Lăng Đông Hành, thật đắc ý. Chẳng mấy chốc đối thủ cũ này sẽ quỳ xuống thần phục ở trước mặt hắn.</p><p>Lăng Đông Hành hơi nhướng mày, đây chính là \"lai giả bất thiện\" a! Hắn cất giọng nói:</p><p>- Trình huynh mang theo nhiều người như vậy tới đây, là đến thị uy sao?</p><p>- Ha ha ha ha!</p><p>Trình Văn Côn cười to, sau đó im bặt, điềm nhiên nói.</p><p>- Không sai, ngày hôm nay ta chính là đến thị uy! Lăng Đông Hành, mau lệnh người gia tộc ngươi đầu hàng, ta có thể cân nhắc giết ít mấy cái!</p><p>- Trình Văn Côn, đầu óc của ngươi hồ đồ rồi sao?</p><p>Lăng Đông Hành lạnh lùng nói, đây thực là một chuyện cười.</p><p>- Ngươi cho rằng ta là đang nói đùa?</p><p>Trình Văn Côn cười gằn.</p><p>- Chẳng lẽ không phải?</p><p>Lăng Đông Hành hỏi ngược lại.</p><p>- Đương nhiên không phải!</p><p>Thanh âm lạnh lùng vang lên, một ông lão vóc người cao gầy tách mọi người đi ra, lướt qua Trình Văn Côn, mặt đầy sát khí.</p><p>- Ồ, ông lão này là ai?</p><p>Người vây xem đều hiếu kỳ.</p><p>- Trình gia còn có người như vậy sao? Xem ra, địa vị của hắn không kém Trình Văn Côn a.</p><p>- Ta nghĩ ra rồi, hắn là Trình Quý Vũ!</p><p>Một lão giả đột nhiên kinh ngạc thốt lên.</p><p>- Đều nói hắn đã chết, không nghĩ tới vẫn còn sống!</p><p>Lăng Đông Hành đương nhiên cũng nhận ra Trình Quý Vũ, mặc dù hiện tại đối phương già rất nhiều. Hắn chắp tay, xem như kính đối phương là tiền bối, nhưng hiện tại quan hệ tôn nghiêm của hai gia tộc, hắn đương nhiên không thể nhượng bộ, nói:</p><p>- Nếu Trình gia cố ý chiến một trận, Lăng gia cũng không có kẻ sợ chết!</p><p>- Hừ, các ngươi cũng xứng ngang hàng với Trình gia ta?</p><p>Trình Quý Vũ đưa tay, nắm tới Lăng Đông Hành.</p><p>- Trước tiên trấn áp ngươi!</p><p>- Khinh người quá đáng!</p><p>Lăng Đông Hành phản kích, năm đó hắn được gọi là thiên tài số một của Thương Vân Trấn, thực lực đương nhiên bất phàm, song chưởng chuyển động, hình thành hơn mười đạo chưởng ấn, tốc độ cực nhanh.</p><p>- Đom đóm cũng xứng sánh cùng nhật nguyệt?</p><p>Trình Quý Vũ điểm ra một chỉ, xuất hiện một cự chưởng lớn bằng cái thớt, đè xuống Lăng Đông Hành.</p><p>- Nguyên lực hoá hình, Dũng Tuyền Cảnh!</p><p>Lăng Đông Hành kinh ngạc thốt lên, sắc mặt trở nên trắng bệch, hắn cuối cùng đã rõ ràng sức lực của Trình gia ở đâu rồi.</p><p>Trình Quý Vũ đã đột phá Dũng Tuyền Cảnh!</p><p>---------------</p>", "images": {}, "success": true}