{"id": 94, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-94", "title": "Chương 94: Tranh Thu", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 94: Tranh Thu</h1><p>Lăng Hàn rất thản nhiên nhận lễ. Vừa nãy hắn đúng là đang chỉ điểm hai người, có lời dạy của hắn hôm nay, phỏng chừng hai người đều nắm giữ khả năng trở thành đan sư Địa Cấp, nếu không... Đời này đừng hòng nghĩ tới.</p><p>Hắn có thể tính là bán sư của hai người, bởi vậy nhận hai người vái chào là tự nhiên.</p><p>- Hàn thiếu, nếu sau này có chuyện gì, có thể tới Thiên Dược Các tìm lão hủ.</p><p>Phó Nguyên Thắng thận trọng nói, đã không dám lại xưng Lăng Hàn là tiểu hữu.</p><p>Ngô Tùng Lâm không có nói như vậy, ngược lại Lăng Hàn là đệ tử của Hổ Dương Học Viện, lão muốn gặp liền có thể gặp bất cứ lúc nào, chắc chắn sẽ không để Lăng Hàn bị ủy khuất gì.</p><p>Lăng Hàn mỉm cười, hắn cũng không phải loại người vô tư kính dâng, chỉ điểm hai người cũng là vì vừa ý địa vị của bọn họ. Cứ như vậy, hắn ở Hoàng Đô có hai chỗ dựa, có thể bớt kiêng kỵ.</p><p>Phó Nguyên Thắng cáo từ rời đi, hắn đã được rất nhiều kiến giải, cần lập tức trở về tiêu hóa, triệt để biến thành lĩnh ngộ của mình.</p><p>- Ngô lão đầu, nhanh trả đệ tử cho ta!</p><p>Đúng lúc này, chỉ thấy một ông lão vọt vào, sau lưng là lão sư chiêu sinh, không cần phải nói, đây chính là Liên Quang Tổ, viện trưởng của Hổ Dương Học Viện.</p><p>- Cái gì đệ tử của ngươi!</p><p>Ngô Tùng Lâm lập tức trừng mắt.</p><p>- Cái này rõ ràng là đệ tử Đan Viện của chúng ta, lúc nào thành Vũ Viện của các ngươi?</p><p>Kỳ thực Hổ Dương Học Viện có hai phân viện, là Vũ Viện cùng Đan Viện, có điều bởi vì số lượng Đan sư quá ít, bởi vậy thời điểm mọi người nói đến Hổ Dương Học Viện, chỉ chính là Vũ Viện.</p><p>Ở Ngô Tùng Lâm xem ra, Lăng Hàn ở đan đạo có lý giải kinh người như vậy, tri thức lý luận còn thâm hậu hơn lão, như vậy khẳng định là nên tiến vào Đan Viện, chuyên tâm luyện chế đan dược, từng bước một hướng tới đỉnh cao.</p><p>- Nói bậy, sức chiến đấu của tiểu tử này siêu quần, đương nhiên là của Vũ Viện chúng ta, ngươi lại để hắn đi học luyện đan, quả thực là phung phí của trời!</p><p>Liên Quang Tổ giận dữ, đi nhanh tới, ngón tay suýt chút nữa chỉ đến lỗ mũi của Ngô Tùng Lâm.</p><p>- Ngươi mới nói bậy, tiểu tử này đối với đan đạo, có lý giải quả thực cổ kim chưa từng thấy, đi luyện võ mới là lãng phí!</p><p>Ngô Tùng Lâm không chút yếu thế, tương tự dùng ngón tay chỉ đến trước mặt Liên Quang Tổ.</p><p>- Ngô lão đầu, ta cảnh cáo ngươi, không nên chỉ tay ở trước mặt ta!</p><p>Liên Quang Tổ uy hiếp nói.</p><p>- Là ngươi làm trước!</p><p>Ngô Tùng Lâm hừ một tiếng.</p><p>- Ngươi thu tay trước đi!</p><p>- Phi, ngươi thu trước!</p><p>- Ngươi thu trước!</p><p>Hai ông lão gộp lại đã vượt qua 150 tuổi, lại như hai con trâu hăng máu.</p><p>Lý Tư Thiền tựa vào tường mới có thể đứng vững. Kỳ thực Liên Quang Tổ và Ngô Tùng Lâm là tri giao nhiều năm, chỉ là tính khí cả hai đều quá thối, động một chút là chỉ tay vào đối phương, thật giống như có cừu oán vậy.</p><p>Ngay cả lão sư chiêu sinh cũng sững sờ. Hắn biết Lăng Hàn rất bất phàm, sức chiến đấu siêu quần, nhưng có thể dẫn tới hai vị viện trưởng tranh đoạt, vẫn khiến hắn không cách nào nghĩ đến.</p><p>Tê, sau này tiểu tử kia ở Hổ Dương Học Viện, không phải có thể nghênh ngang mà đi sao? Không không không, có hai vị viện trưởng bảo bọc, thậm chí có thể nghênh ngang đi khắp Hoàng thành!</p><p>Phải biết hai vị này không chỉ là cường giả Thần Thai Cảnh, hơn nữa đều là viện trưởng học viện, dạy vô số người, địa vị có thể nói được cực kỳ tôn sùng. Mà Ngô Tùng Lâm còn có danh hiệu Đan sư Huyền Cấp thượng phẩm, ngay cả Vũ Hoàng thấy cũng phải khách khí, xưng một tiếng Ngô đại sư.</p><p>Lão sư chiêu sinh đã hâm mộ đỏ mắt.</p><p>- Được, lão phu không chấp nhặt với ngươi, có điều tiểu tử này là đệ tử của Vũ Viện ta, ta phải dẫn đi!</p><p>Liên Quang Tổ một phát bắt được cánh tay Lăng Hàn.</p><p>- Nói bậy, đây là tương lai của Đan Viện ta, là hi vọng ngày sau của toàn bộ giới đan đạo, há có thể để ngươi lãng phí!</p><p>Ngô Tùng Lâm nắm lấy một cánh tay khác của Lăng Hàn.</p><p>- Buông tay!</p><p>- Ngươi mới buông tay!</p><p>Hai ông lão đều lôi kéo, muốn kéo Lăng Hàn về phía mình, nhưng lại không dám dùng sức, miễn cho kéo Lăng Hàn thành hai nửa, không thể làm gì khác hơn là trừng mắt nhìn lẫn nhau, vù vù thở dốc.</p><p>Hai vị này, đều là nhân vật dậm chân một cái liền có thể làm cho Vũ Quốc run ba cái a, nhưng hiện tại bởi vì tranh đoạt một người trẻ tuổi, mà suýt chút nữa đánh nhau, cái này ai dám tin tưởng?</p><p>Lý Tư Thiền cũng đỏ mặt, hai ông lão này thực là già mà không đứng đắn, đã lớn tuổi như vậy, còn đấu khí giống như tiểu hài tử.</p><p>Hổ Nữu thì ợ một tiếng, ăn rất thoải mái.</p><p>- Hàn thiếu, ngươi nói xem, là theo lão gia hỏa này học võ, hay gia nhập Đan Viện chúng ta, cùng nghiên cứu đan đạo vô thượng?</p><p>Ngô Tùng Lâm nói, hắn không muốn để vị thiên tài đan đạo này đi nhầm đường lạc lối.</p><p>- Không phải sợ hắn, cứ việc nói thật, có phải là muốn học võ không?</p><p>Liên Quang Tổ cũng vội vàng nói, dưới sự kích động nên không có chú ý, Ngô Tùng Lâm xưng hô là Hàn thiếu.</p><p>- Hàn thiếu, chỉ cần ngươi gia nhập Đan Viện, lão phu lập tức cho ngươi một ngàn điểm cống hiến!</p><p>Ngô Tùng Lâm mở ra bảng giá.</p><p>Cái gì!</p><p>Lý Tư Thiền và lão sư chiêu sinh đều kinh ngạc đến ngây người, một ngàn điểm cống hiến!</p><p>Ở trong Hổ Dương Học Viện, điểm cống hiến có thể đổi được rất nhiều thứ: Công pháp, võ kỹ, đan dược cùng với thiên tài địa bảo quý giá... Nhưng rất khó thu được điểm cống hiến. Ví dụ thiên tài như Lưu Vũ Đồng, nhiều năm như vậy, điểm cống hiến thu được cũng chưa chắc có hơn một ngàn.</p><p>- Này này này, Ngô lão đầu, ngươi không thể xằng bậy như thế, điểm cống hiến là có quy định nghiêm chỉnh, ngươi cũng không thể ngoại lệ!</p><p>Liên Quang Tổ liền vội vàng nói.</p><p>- Khà khà, lão phu là hạng người như vậy sao?</p><p>Ngô Tùng Lâm đắc ý nói.</p><p>- Hàn thiếu vừa bù đắp Tật Phong Đan, cống hiến như vậy chẳng lẽ còn không xứng một ngàn điểm?</p><p>- Cái gì!</p><p>Liên Quang Tổ kinh ngạc thốt lên.</p><p>- Không phải ngươi đã sớm bổ sung Tật Phong Đan sao?</p><p>- Đan phương lão phu bổ sung, chỉ có thể đạt đến tám tinh, nhưng vị tiểu hữu này luyện chế ra, lại đạt đến mười ba tinh!</p><p>Ngô Tùng Lâm nói rất kiêu ngạo, thật giống như người tiên phong là lão vậy.</p><p>Liên Quang Tổ không khỏi có một tia thoái nhượng, nhưng lập tức nghĩ đến thiên phú võ đạo của Lăng Hàn: Mười bảy tuổi Tụ Nguyên tầng bốn, không, tầng năm! Hơn nữa ở thời điểm Tụ Nguyên tầng bốn liền đánh thắng Thích Vĩnh Dạ!</p><p>Thiên tài võ đạo như vậy, không học võ thì học cái gì?</p><p>Nhưng vấn đề là, Lăng Hàn không có cống hiến gì cho Vũ Viện, hắn không thể cho điểm a.</p><p>Hắn gấp đến độ đổ mồ hôi lạnh.</p><p>Nhưng vào lúc này, Lăng Hàn lại mở miệng, nói:</p><p>- Ta học cả hai!</p><p>Hắn là đan đạo đế vương, chỉ cần tùy tiện nói chút đan phương thất truyền liền có thể thu được lượng lớn điểm cống hiến, cơ hội này hắn đương nhiên sẽ không bỏ qua. Mà đời này, hắn không có dự định lại đi đan lộ, trọng tâm đương nhiên ở võ đạo.</p><p>Hai ông lão đều hoài nghi nhìn hắn, bởi vì bất kể là võ đạo hay đan đạo, đều là bác đại tinh thâm, cho dù dùng cả đời cũng không thể đi tới đỉnh cao, huống chi là chú ý cả hai.</p><p>- Ta là thiên tài, không thành vấn đề!</p><p>Lăng Hàn tràn đầy tự tin nói.</p><p>Lý Tư Thiền nhất thời chu miệng nhỏ, bị điểm vô liêm sỉ của Lăng Hàn dọa sợ, nào có người khoa trương mình như thế. Nhưng ngẫm lại biểu hiện trước kia của Lăng Hàn, ngay cả hai vị Đan sư Huyền Cấp thượng phẩm cũng không ngại học hỏi kẻ dưới, tựa hồ ở trên đan đạo hẳn là không thành vấn đề.</p><p>- Thật không thành vấn đề?</p><p>Hai ông lão đồng thời hỏi.</p><p>- Tuyệt đối không có vấn đề!</p><p>Lăng Hàn cười nói.</p><p>---------------</p>", "images": {}, "success": true}