{"id": 99, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-99", "title": "Chương 99: Chiếu Đánh", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 99: Chiếu Đánh</h1><p>Quỳ xuống liếm giày, đây là khuất nhục bực nào? Nếu như Vi Hà Nhạc là Dũng Tuyền Cảnh, hay Đan sư Huyền Cấp, vậy hắn có thể có tư cách như vậy. Nhưng chỉ là một Đan sư Hoàng Cấp hạ phẩm, Tụ Nguyên tầng một, khẩu khí sao dám lớn như thế?</p><p>Người xuất thân từ Hoàng Đô, cảm giác ưu việt thật trùng thiên.</p><p>- Thật quá mức!</p><p>Kim Vô Cực lập tức quát lên.</p><p>- Vi Hà Nhạc, hiện tại ngươi chỉ là Đan sư Hoàng Cấp hạ phẩm, khẩu khí cũng lớn quá rồi đó?</p><p>- Ngươi dám đối nghịch ta?</p><p>Vi Hà Nhạc cười gằn, có vẻ cực kỳ tự tin.</p><p>Hiện tại hắn xác thực chỉ là Đan sư Hoàng Cấp hạ phẩm, nhưng tiền đồ vô lượng. Bằng không tại sao Phong Lạc sẽ hết sức kết giao hắn? Đương nhiên, hắn xưng huynh gọi đệ với Phong Lạc, cũng là bởi vì Phong Viêm, bằng không chỉ là Tụ Nguyên Cảnh tầng một, như thế nào sẽ vào pháp nhãn của hắn?</p><p>Hắn ở đan đạo có tiềm lực kinh người, mà Phong Viêm ở võ đạo có khả năng thành vương, thế giới này dù sao cũng là cường giả vi tôn, Đan sư lại trâu bò cũng cần cường giả võ đạo giúp đỡ.</p><p>Kim Vô Cực có loại kích động muốn đánh người. Đối phương chỉ là Tụ Nguyên tầng một, hơn nữa nhìn dáng vẻ là dùng đan dược tăng lên, hắn một tay liền có thể trấn áp. Mà Đan sư Hoàng Cấp hạ phẩm, càng không đáng nhắc đến, hắn căn bản sẽ không cầu đến.</p><p>Vấn đề là, người ta có thể được Ngô Tùng Lâm thu làm đệ tử, vị kia là Đan sư Huyền Cấp thượng phẩm a! Lúc trước sau lưng Lăng Hàn chỉ đứng hai vị Đan sư Huyền Cấp hạ phẩm, liền để Đại Nguyên thành dồn dập bán nhân tình cho hắn, huống chi là Ngô Tùng Lâm.</p><p>Sắc mặt của Kim Vô Cực âm trầm, nhưng không mở miệng.</p><p>- Kiêu ngạo cái gì chứ?</p><p>Bách Lý Đằng Vân trẻ tuổi nóng tính, lại nghĩ đến mình là người của Đại Nguyên thành, coi như sau này Vi Hà Nhạc thật thành Đan sư Huyền Cấp, cũng không có quan hệ gì tới hắn, đương nhiên sẽ không kính nể.</p><p>Vi Hà Nhạc lộ ra vẻ không vui, nói:</p><p>- Ngươi đây là khiêu khích ta sao?</p><p>- Đúng thì sao, ngươi dám đánh với ta một trận sao?</p><p>Bách Lý Đằng Vân ngạo nghễ nói.</p><p>- Vi thiếu!</p><p>Đúng lúc này, lại có ba người đi tới, trên người tản mát ra khí tức cực kỳ mạnh mẽ, đều đạt đến Tụ Nguyên tầng chín.</p><p>- Hóa ra là các ngươi.</p><p>Vi Hà Nhạc nhìn sang, trên mặt lộ ra nụ cười nhàn nhạt, có vẻ hơi qua loa.</p><p>- Vi thiếu, gặp phải phiền phức sao?</p><p>Một người cười nói. Hắn bận võ phục màu xanh, vóc người thon dài.</p><p>Vi Hà Nhạc lộ ra nụ cười khinh thường, chỉ tay Bách Lý Đằng Vân, nói:</p><p>- Tên này nói muốn khiêu chiến ta.</p><p>- Ha ha ha ha, tiểu tử ngốc từ đâu tới, lại dám khiêu chiến với Vi thiếu?</p><p>Nam tử mặc áo xanh cười to, ngoắc ngoắc ngón tay với Bách Lý Đằng Vân, nói.</p><p>- Đến đến đến, ta làm đối thủ của ngươi.</p><p>Lúc nào Bách Lý Đằng Vân bị khích như vậy, đang muốn đáp ứng, lại bị Thích Vĩnh Dạ kéo lại. Chỉ nghe Thích Vĩnh Dạ nói:</p><p>- Văn Hải Hưng, từ khi nào ngươi trở nên không có tiền đồ như thế? Cao thủ xếp hạng ở một trăm vị trí đầu, lại muốn bắt nạt một tiểu sư đệ vừa nhập môn!</p><p>- Hóa ra là Vĩnh Dạ Vương!</p><p>Nam tử mặc áo xanh phảng phất như vừa nhìn thấy Thích Vĩnh Dạ, ngẩng đầu nói.</p><p>- Chẳng trách dám đối phó Vi thiếu, Tứ Vương Tử của Đại Nguyên thành quả nhiên cao tay!</p><p>Lời này bề ngoài là khen ngợi Thích Vĩnh Dạ, nhưng thực tế là kéo cừu hận.</p><p>Vẻ mặt của Vi Hà Nhạc âm trầm, nói:</p><p>- Nguyên lai là hoàng thân quốc thích, không trách hung hăng như thế!</p><p>Hắn từ nhỏ đã thể hiện ra thiên phú đan đạo trác tuyệt, bạn cùng lứa tuổi ai không nể mặt, muốn kết giao Đan sư tương lai như hắn? Văn Hải Hưng nói tự nhiên để hắn sản sinh cảm giác không thích mãnh liệt với Thích Vĩnh Dạ.</p><p>- Lăng Hàn, ngươi có quỳ hay không?</p><p>Phong Lạc xen vào nói. Hắn hận nhất là Lăng Hàn, mà Thích Vĩnh Dạ là Đại Nguyên thành Tứ Vương Tử, tương lai có khả năng kế thừa vương vị, hắn đương nhiên không muốn đắc tội đối phương.</p><p>- Hóa ra là đệ đệ của Phong Viêm sư huynh.</p><p>Mấy người Văn Hải Hưng biết thân phận của Phong Lạc, lập tức lộ ra nụ cười. Tuy bọn họ xem thường Phong Lạc, nhưng Phong Viêm quá mạnh, có người nói có thực lực xung kích đệ tử nòng cốt.</p><p>Một người lập tức nhìn về phía Lăng Hàn, nói:</p><p>- Tiểu tử, Thân Ngọc Hiên ta, ngày hôm nay ở đây nói rõ, nếu như ngươi không thể để Phong Lạc sư đệ thoả mãn, vậy ngươi cũng chỉ có thể nằm về học viện!</p><p>- Mễ Trung Quang ta cũng thế!</p><p>Người thứ ba nói.</p><p>Phong Lạc vô cùng đắc ý, cười to nói:</p><p>- Lăng Hàn, ngươi cường hoành cho ta a! Ngươi là thứ gì, lại dám sĩ diện ở trước mặt ta? Hết lần này tới lần khác nhục nhã ta? Thiếu gia ta là ai, một đầu ngón tay còn quý hơn ngươi gấp vạn lần!</p><p>Bốn người Vi Hà Nhạc đều cười gằn. Chỉ là một tân sinh ở nơi khác, bọn họ đương nhiên sẽ không để trong mắt. Bọn họ kiêng kỵ chỉ có truyền nhân dòng chính của Hoàng Đô bát đại gia tộc mà thôi.</p><p>Nơi cửa, bốn tên thủ vệ của Linh Bảo Các thờ ơ lạnh nhạt. Chỉ cần không gây sự ở trong Linh Bảo Các, thì trời sập xuống bọn họ cũng sẽ không quản.</p><p>- Còn không mau quỳ!</p><p>Phong Lạc hét lớn.</p><p>- Quỳ con mẹ ngươi!</p><p>Lăng Hàn ra tay, phóng về phía Phong Lạc.</p><p>- Lớn mật!</p><p>Văn Hải Hưng, Mễ Trung Quang, Thân Ngọc Hiên đồng thời ra tay. Bọn họ đều là Tụ Nguyên tầng chín, hơn nữa sức chiến đấu cực mạnh, mỗi một cái đều không yếu hơn Thích Vĩnh Dạ. Ba người đồng loạt ra tay, thanh thế kinh người.</p><p>- Cút!</p><p>Lăng Hàn chân đạp Xuất Vân Bộ, trốn khỏi sự vây công của ba tên.</p><p>Ba người Văn Hải Hưng giật mình. Bọn họ thấy Lăng Hàn chỉ là Tụ Nguyên tầng năm, căn bản không để trong lòng, ai có thể nghĩ tới, tốc độ của đối phương nhanh như vậy, bộ pháp lại quỷ dị như thế.</p><p>Bởi vậy, bọn họ đều không dùng toàn lực, bị Lăng Hàn dễ dàng đột phá trùng vây.</p><p>Lăng Hàn đã xuất hiện ở trước mặt Phong Lạc, đưa tay tóm tới.</p><p>- Ngươi dám!</p><p>Vi Hà Nhạc hoành thân che ở trước mặt Phong Lạc, hắn tự tin mình là Đan sư Hoàng Cấp hạ phẩm, lại là đồ đệ tương lai của Đan Viện Viện trưởng, nghĩ rằng Lăng Hàn sẽ không dám động hắn một sợi lông.</p><p>Đùng!</p><p>Chỉ là ý nghĩ của hắn vẫn chưa chuyển qua, liền bị Lăng Hàn tát bay ra ngoài.</p><p>Sát, tên này thật sự dám đánh mình?</p><p>Đùng, lại tát Phong Lạc một cái, đập hắn bay ra đất, vẫn không chờ đối phương đứng dậy, hắn liền đạp lên mặt Phong Lạc.</p><p>- Khốn nạn, ngươi lại dám giẫm ta? Ngươi sống thiếu kiên nhẫn sao, ca ca ta nhất định sẽ giết ngươi! Nhất định sẽ!</p><p>Phong Lạc vừa kêu thảm thiết, vừa uy hiếp Lăng Hàn.</p><p>Cũng chỉ có hắn mới dám uy hiếp như thế, Hoàng Đô là nơi nào, giết người là trọng tội a.</p><p>Một bên khác, Vi Hà Nhạc cũng giận dữ, hắn lại bị người tát bay? Quá làm càn, quá đáng ghét! Hắn tuyệt đối không tha cho gia hỏa này.</p><p>- Ồ, Vi sư đệ?</p><p>Đúng lúc này, vừa vặn có một đôi nam nữ trẻ tuổi đi tới, cô gái kia thấy rõ Vi Hà Nhạc, không khỏi lộ ra vẻ mặt kinh ngạc.</p><p>- Lý sư tỷ!</p><p>Vi Hà Nhạc vội vã bò lên, hai tay buông xuống, có vẻ cực kỳ cung kính.</p><p>Cô gái này chính là Lý Tư Thiền.</p><p>Ở trước mặt người khác, Vi Hà Nhạc có thể bày ra thái độ cao cao tại thượng, nhưng ở trước mặt Lý Tư Thiền, hắn lại như bé ngoan. Bởi vì thiên phú của đối phương vượt xa hắn.</p><p>Ngô Tùng Lâm chỉ thưởng thức thiên phú của hắn mà thôi, thế nhưng Lý Tư Thiền, là Ngô Tùng Lâm cực kỳ yêu mến. Dù cho hắn thật thành đệ tử của Ngô Tùng Lâm, ở trước mặt Lý Tư Thiền cũng phải cung kính. -----------------</p><p>---------------</p>", "images": {}, "success": true}