{"id": 91, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-91", "title": "Chương 91: Tiến Vào Học Viện", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 91: Tiến Vào Học Viện</h1><p>Lưu Vũ Đồng là đệ tử chân truyền.</p><p>Nhưng thực lực của nàng không mạnh bằng Thích Vĩnh Dạ, tại sao như vậy?</p><p>Bởi vì nàng là quý nữ của Lưu gia, đến học viện phải cho chút mặt mũi. Hai là ở thời điểm luận võ cuối năm, nàng còn có thể thu được bảo vật do gia tộc ban tặng, lâm thời tăng lên sức chiến đấu, bởi vậy rất dễ dàng bảo vệ tư cách đệ tử chân truyền.</p><p>Đương nhiên, loại cửa sau này, mỗi nhà chỉ có một lần, những tộc nhân khác phải nhờ vào thực lực của mình đi liều mạng.</p><p>Trên đệ tử chân truyền, còn có ba đệ tử nòng cốt.</p><p>Đệ tử nòng cốt là đối tượng học viện toàn lực bồi dưỡng, bởi vì bọn họ là thế hệ tuổi trẻ mạnh nhất của Vũ Quốc, đại diện cho võ đạo tương lai của Vũ Quốc, là mặt mũi của một quốc gia.</p><p>Muốn trở thành đệ tử nòng cốt, thực lực Dũng Tuyền Cảnh là tất yếu, mấy trăm năm trước, một đệ tử nòng cốt mạnh nhất thậm chí đạt đến Linh Hải Cảnh!</p><p>Có điều, tất cả mọi người khi đạt đến ba mươi tuổi, nhất định phải rời học viện, bởi vì sau ba mươi tuổi là tráng niên.</p><p>Hiện tại ba vị đệ tử nòng cốt chính là: Thích Phong Vân, Tam hoàng tử Vũ Quốc, không chỉ thiên phú trác việt, còn được Hoàng thất, Hổ Dương Học Viện trọng điểm bồi dưỡng, thực lực tự nhiên mạnh mẽ.</p><p>Năm nay hắn hai mươi bảy tuổi, đã đạt đến Dũng Tuyền tầng bảy, là đệ tử mạnh nhất của Hổ Dương Học Viện, cũng được gọi là đệ nhất thiên tài Vũ Quốc.</p><p>Người thứ hai tên Triệu Hoan, tộc nhân của Triệu gia trong Bát Đại Hào Môn, nghe nói lúc sinh có thiên địa dị tượng, kim quang soi sáng nửa Hoàng thành, suýt chút nữa bị lực lượng Hoàng thất bí mật giết chết, cho rằng có thể làm dao động đến ngôi vị hoàng đế của Thích gia.</p><p>Cũng may, Hoàng Đế lúc ấy thánh minh, không chỉ không gây bất lợi với Triệu Hoan, thậm chí còn bảo vệ hắn, vừa sinh liền được phong Hầu, mở ra tiền lệ của Vũ Quốc. Mà sau khi Triệu Hoan thức tỉnh linh căn, cũng thể hiện ra thiên phú võ đạo đáng sợ, bây giờ hai mươi ba tuổi, tu vi Dũng Tuyền tầng năm, kỳ thực cũng không thua kém Thích Phong Vân.</p><p>Người thứ ba tên Tàn Dạ, không họ, có người nói là một cô nhi, được viện trưởng của Hổ Dương Học Viện nhặt được ở trên đường, từ nhỏ đã mất một cánh tay phải.</p><p>Ở võ đạo, thiếu một tay hầu như bị phán tử hình, không thể có thêm tiền đồ gì. Nhưng Tàn Dạ vẫn trở thành đệ tử nòng cốt, thiên phú này thật khiến người ta cảm thấy khủng bố.</p><p>Tàn Dạ, hai mươi hai tuổi, Dũng Tuyền tầng ba. Nhưng có người nói sức chiến đấu trực chỉ thất tinh, ngay cả Triệu Hoan cũng phải kiêng kỵ.</p><p>- Thú vị!</p><p>Lăng Hàn một bên chờ vị lão sư chiêu sinh kia, một bên thầm nghĩ. Thích Phong Vân và Triệu Hoan đều không được hắn để ở trong lòng, có điều Tàn Dạ kia, lại khiến hắn có chút hứng thú.</p><p>Lẽ nào cũng là một thiên tài nắm giữ Linh Căn Thần Cấp?</p><p>Bằng không sao tiến cảnh lại nhanh như vậy, sức chiến đấu lại cao như vậy?</p><p>- Hừm, ngươi là tân sinh sao?</p><p>Lão sư chiêu sinh rốt cục tới, ánh mắt hơi quái lạ nhìn Lăng Hàn, bởi vì cho tới bây giờ, đây là lần đầu hắn nhìn thấy có người ôm một tiểu nha đầu đến báo danh.</p><p>- Đúng!</p><p>Lăng Hàn lấy ra chứng minh của Đại Nguyên Vương phủ, đưa cho lão sư chiêu sinh, đối phương là một cao thủ Dũng Tuyền tầng năm, không thể xem thường.</p><p>Lão sư chiêu sinh tiếp nhận, không khỏi lộ ra vẻ kinh ngạc, bật thốt lên:</p><p>- Ngươi chính là Lăng Hàn?</p><p>Lăng Hàn gãi gãi đầu, nói:</p><p>- Ta rất nổi danh sao?</p><p>- Ha ha ha ha, ngươi lấy thực lực Tụ Nguyên tầng bốn đánh bại Tụ Nguyên tầng chín, hơn nữa sức chiến đấu không kém Thích Vĩnh Dạ. Mấy ngày này, chà chà, viện trưởng đại nhân luôn nói, nếu ngươi tới đưa tin, liền dẫn ngươi đi gặp hắn!</p><p>Lão sư chiêu sinh đang nói, đột nhiên, ánh mắt của lão đăm đăm, kinh hô.</p><p>- Ngươi, ngươi đột phá đến Tụ Nguyên tầng năm!</p><p>Lão đầu tiên là cả kinh, nhưng nghĩ có lẽ Lăng Hàn đã sớm đạt đến đỉnh cao Tụ Nguyên tầng bốn, cho nên qua nhiều ngày như vậy, tên này liền thuận thế xông lên Tụ Nguyên tầng năm.</p><p>Nghĩ như thế, khiếp sợ của lão liền giảm đi rất nhiều.</p><p>Nếu như lão biết được, mấy tháng trước, Lăng Hàn còn chỉ là Luyện Thể tầng hai, phỏng chừng sẽ khiếp sợ đến rớt cằm.</p><p>Chỉ là bị lão gọi như thế, làm Hổ Nữu tỉnh lại. Nàng rất không hài lòng, nhe răng nhìn lão sư chiêu sinh, bộc lộ bộ mặt hung ác.</p><p>- Đến đây đi, ta dẫn ngươi đi gặp viện trưởng đại nhân.</p><p>Lão sư chiêu sinh vẫy vẫy tay với Lăng Hàn. Mặc dù hiện tại đối phương còn rất nhỏ yếu, nhưng qua mấy năm nữa, nói không chừng sẽ trở thành đệ tử nòng cốt mạnh nhất, thành nhân vật phong vân của Vũ Quốc.</p><p>Lăng Hàn gật đầu, đi theo lão sư chiêu sinh ra ngoài.</p><p>Bọn họ đi tới phía trước một quần thể kiến trúc, ở nơi này đều là cao tầng của học viện, có điều, vị viện trưởng kia lại không có ở trong nhà. Lão sư chiêu sinh bảo hắn chờ một chút, mình thì đi tìm vị viện trưởng không biết đã chạy đi nơi nào kia.</p><p>Lăng Hàn đợi đến phát chán, liền đi dạo bốn phía.</p><p>Hả?</p><p>Đột nhiên hắn ngửi thấy một mùi vị quen thuộc, bước chân không tự chủ được chuyển động, một đường tra tìm.</p><p>Đây là một tiểu viện u nhã, cửa viện khép hờ, cũng không có đóng lại.</p><p>Lăng Hàn đẩy cửa vào, rất nhanh liền nhìn thấy một cô nương đang ngồi khoanh chân ở trong sân, tay trái nâng một lò luyện đan nho nhỏ, tay phải thì hỏa diễm phun trào.</p><p>Đây là đang luyện chế... Tật Phong đan.</p><p>Tật Phong đan, có thể ở trong một khoảng thời gian ngắn làm tăng lên tốc độ của võ giả, như một đạo tật phong thổi qua, là đan dược rất thực dụng.</p><p>Có điều, mùi vị này thật giống như không đúng lắm.</p><p>Lăng Hàn nhíu mũi, lập tức bừng tỉnh, có một vị phụ dược sai rồi, tuy cái này còn có thể luyện thành Tật Phong đan, nhưng sẽ ảnh hưởng đến hiệu quả thành đan, hơn nữa tăng xác suất bạo lô.</p><p>Hắn mở miệng nói:</p><p>- Ta khuyên ngươi nên lập tức dừng lại, bằng không chưa đến ba nhịp thở nữa, tất sẽ bạo lô.</p><p>Cô gái kia căn bản không để ý tới, hiện tại là thời gian then chốt luyện chế Tật Phong đan, sao có thể phân tâm? Chỉ là mới đến nhịp thở thứ hai, đùng… Nắp lò bị đánh bay, bên trong phun ra một đoàn tạp vật nhỏ vụn, tuy nàng đã né tránh được đại bộ phận, nhưng trên mặt vẫn trúng một chút.</p><p>Bạo lô.</p><p>Lúc này cô gái kia mới ngẩng đầu lên nhìn Lăng Hàn, trong ánh mắt mang theo một tia kinh ngạc. Tên này làm sao biết sẽ bạo lô? Phải biết lấy lực khống chế của nàng, là hoàn toàn không bị nhân tố ngoại giới ảnh hưởng.</p><p>- Chu Lang cốt là vật liệu dễ gây ra bạo nhất, hơn nữa đặt ở trong Tật Phong đan, còn sẽ ảnh hưởng chất lượng thành đan, không biết là người ngu ngốc nào nghĩ ra được!</p><p>Lăng Hàn lắc đầu nói.</p><p>- Lớn mật, dám nhục mạ sư phụ ta!</p><p>Cô gái kia giận tím mặt, hơi nghiêng người nhảy về phía Lăng Hàn, tay phải đánh ra, trên tay có hỏa diễm thiêu đốt, làm không khí cháy ra tầng tầng gợn sóng.</p><p>Tụ Nguyên tầng bảy.</p><p>Lăng Hàn liếc mắt đã nhìn ra tu vi của đối phương, hơn nữa xem uy lực của một chưởng này mang đến, sức chiến đấu của nàng còn không đạt đến thất tinh. Kỳ thực cái này cũng bình thường, Đan sư đều sẽ đem tinh lực đặt ở luyện đan, nào có thời gian nghiên cứu võ kỹ?</p><p>Tu vi Tụ Nguyên tầng bảy của nàng, phỏng chừng là dựa vào đan dược tăng lên, vì lẽ đó sức chiến đấu yếu ớt cũng có thể lý giải.</p><p>Nàng vừa đứng lên, Lăng Hàn mới kinh ngạc phát hiện, vóc người của cô gái này thật thon dài, cao gần như hắn, hơn nữa phong thái như tiên, đẹp đến quá mức, không dưới Lưu Vũ Đồng chút nào.</p><p>- Ha ha, lẽ nào ta nói sai sao?</p><p>Lăng Hàn vừa né vừa nói, Hổ Nữu ngồi xổm ở một bên, vẻ mặt hưng phấn, hận không thể nhào tới cắn hai cái.</p><p>---------------</p>", "images": {}, "success": true}