{"id": 106, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-106", "title": "Chương 106: Nghi Vấn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 106: Nghi Vấn</h1><p>Nguyên Cương khổ sở xin tha, nhưng loại tiểu nhân vật này, ai sẽ để ở trong lòng? Cuối cùng, hắn chỉ có thể âm u rời đi.</p><p>Các nhân viên khác trong cửa hàng vỗ tay kêu hay. Nguyên Cương này tiểu nhân đắc chí, quãng thời gian trước quả thực hung hăng đến không biên giới, bây giờ gặp phải kết cục như vậy… Đáng đời!</p><p>Tiểu Anh nhìn Lăng Hàn được đám người Phó Nguyên Thắng, Chư Hòa Tâm vây quanh, biến mất ở khúc cua, ánh mắt không khỏi lộ ra vẻ si mê.</p><p>Nàng còn là một tiểu cô nương, tự nhiên ảo tưởng lãng mạn không ít. Chỉ là nàng biết thân phận của mình và Lăng Hàn kém quá nhiều, nên chỉ ảo tưởng một chút mà thôi, trong lòng tràn ngập cảm kích. Bởi vì nàng là được Phó Nguyên Thắng mở miệng, địa vị ở Thiên Dược Các sẽ cực kỳ vững chắc.</p><p>Với Lăng Hàn mà nói, đây chỉ là một sự việc xen kẽ, khi hắn tới thư phòng của Phó Nguyên Thắng, đã quên sạch chuyện lúc trước. Hắn cũng không muốn lãng phí thời gian, mở miệng \"mượn\" Phó Nguyên Thắng một ít dược liệu.</p><p>Phó Nguyên Thắng đương nhiên là xua tay lại gật đầu, xua tay đương nhiên không phải từ chối Lăng Hàn yêu cầu, mà là muốn đưa không dược liệu cho Lăng Hàn.</p><p>Đùa sao, vị này là đan đạo đại sư, có thể cung cấp dược liệu cho Lăng Hàn, chính là vinh quang của hắn, còn muốn tiền?</p><p>Lăng Hàn cũng không khách khí, nói:</p><p>- Như vậy đi, ta sẽ luyện đan ở ngay đây, các ngươi có thể nhìn xem thủ pháp của ta.</p><p>Hắn dự định biểu diễn một bộ thủ pháp luyện đan, cái này còn kém Tam Hỏa Dẫn rất xa, nhưng đối với ba người Phó Nguyên Thắng mà nói, lại cực kỳ quý giá.</p><p>- Được được được, có điều kính xin Hàn thiếu đợi chút, cho phép lão phu đi gọi vài người tới đây đồng thời quan sát, chẳng biết có được không?</p><p>Phó Nguyên Thắng cẩn thận từng li từng tí hỏi.</p><p>Cơ hội tốt như vậy, đương nhiên phải cho càng nhiều Đan sư đồng thời quan sát, cùng nhau tăng lên. Lại nói, càng nhiều người, càng có khả năng nhớ rõ thủ pháp của Lăng Hàn, sau đó lẫn nhau xác minh, sẽ không dễ quên.</p><p>Chư Hòa Tâm và Trương Vị Sơn lập tức lộ ra vẻ xấu hổ, ánh mắt nhìn về phía Phó Nguyên Thắng tràn ngập tôn kính. Bởi vì vừa nãy bọn họ chỉ nghĩ đến mình, căn bản không cân nhắc đến người khác.</p><p>Không hổ là đại sư, quả nhiên lòng mang thiên hạ.</p><p>Lăng Hàn cười nói:</p><p>- Được, có điều nhân số không thể vượt qua mười người.</p><p>- Lão phu rõ ràng.</p><p>Phó Nguyên Thắng vội cáo từ rời đi, mà Lăng Hàn thì tán gẫu với Chư Hòa Tâm, Trương Vị Sơn. Thích Chiêm Thai ở một bên chen miệng không lọt, có vẻ rất tẻ nhạt, cùng Hổ Nữu mắt to trừng đôi mắt nhỏ.</p><p>Nàng nhìn thấy Hổ Nữu đáng yêu, muốn đi qua ôm, nhưng Hổ Nữu chính là người sống chớ gần, lập tức nhe hàm răng trắng, lộ ra vẻ đề phòng.</p><p>- Ngươi không muốn bị cắn, thì thu tay lại a.</p><p>Lăng Hàn dư quang quét đến, nói với Thích Chiêm Thai.</p><p>- Ta là Tụ Nguyên tầng hai, nàng có thể cắn được ta sao?</p><p>Thích Chiêm Thai không tin tà, ngược lại gia tốc đưa tay.</p><p>Hổ Nữu giận dữ, đột nhiên cắn tới, động tác cực nhanh.</p><p>- A!</p><p>Thích Chiêm Thai vội thu tay lại, nhưng trên bàn tay trắng nõn nà, đã có thêm một dấu răng, đau đến nàng chảy nước mắt.</p><p>Lăng Hàn ôm Hổ Nữu lên, miễn cho nàng thừa thắng truy kích, cười nói:</p><p>- Ngay cả ta cũng trúng chiêu, ngươi chỉ là Tụ Nguyên tầng hai, lại dám xem thường.</p><p>Hắn xoay đầu nói với Hổ Nữu.</p><p>- Đây là bằng hữu, không nên cắn nàng.</p><p>Hổ Nữu ôm cổ Lăng Hàn, nghiêng đầu nhìn Thích Chiêm Thai, ánh mắt hung lệ như cũ.</p><p>Chư Hòa Tâm và Trương Vị Sơn không khỏi hỏi lai lịch của Hổ Nữu, sau khi biết được, không khỏi tấm tắc kêu kỳ lạ, cũng cảm thấy tiểu cô nương này may mắn, rơi vào hang hổ lại còn có thể lớn lên như vậy.</p><p>Trong khi nói chuyện, Phó Nguyên Thắng đã mang theo bảy người tuổi tác khác nhau về. Lớn tuổi nhất đã đến bảy mươi, trẻ nhất thì chừng bốn mươi, trên ngực mỗi người đều mang theo huy chương màu bạc, ít thì một viên, nhiều thì hai viên, không phải Đan sư Huyền Cấp hạ phẩm chính là Huyền Cấp trung phẩm.</p><p>- Vị này chính là Hàn thiếu, chờ sau đó chúng ta sẽ quan sát Hàn thiếu luyện đan.</p><p>Phó Nguyên Thắng nói.</p><p>Nghe hắn nói như thế, bảy người đều lộ ra vẻ kinh ngạc.</p><p>Bọn họ là ai? Đan sư Huyền Cấp a, ở Vũ Quốc có thể nói là đại nhân vật, địa vị cao thượng. Nói đến luyện đan, tự nhiên chỉ có bọn họ chỉ điểm người khác, nào cần quan sát người khác luyện đan?</p><p>Nếu như đổi thành Phó Nguyên Thắng hay Ngô Tùng Lâm còn tạm được, làm hai Đan sư Huyền Cấp thượng phẩm của Vũ Quốc, bọn họ tự nhiên được hết thảy Đan sư tôn trọng.</p><p>Nhưng hiện tại lại muốn bọn họ xem một thiếu niên luyện đan, bọn họ làm sao tiếp thu?</p><p>Bởi vì Đan sư khan hiếm cùng tính đặc thù trọng yếu, dẫn đến tất cả mọi người trong nghề này đều tự kiêu, hơn nữa cấp bậc càng cao càng coi trời bằng vung. Lúc này có mấy Đan sư lộ ra vẻ giận, chỉ là vướng bởi Phó Nguyên Thắng nên không dám phát tác.</p><p>Trong đó có một Đan sư chừng bốn mươi tuổi không nhịn được, nói:</p><p>- Các chủ đại nhân, ngươi đang nói đùa sao, lại muốn chúng ta xem một tiểu tử luyện đan?</p><p>Hắn còn có câu nói dấu ở trong miệng không nói ra là… Tiểu tử này không phải con riêng của ngươi chứ, muốn chúng ta chỉ điểm hắn?</p><p>Phó Nguyên Thắng hiện ra vẻ giận dữ, dưới cái nhìn của hắn, có thể quan sát Lăng Hàn luyện đan, đó là cơ duyên to lớn, dưới tình huống bình thường, vị Đan sư nào sẽ cho người khác nhìn mình luyện đan? Huống chi Lăng Hàn còn nói muốn biểu thị một bộ thủ pháp luyện đan!</p><p>Nếu không phải hắn một lòng muốn phát triển đan đạo của Vũ Quốc, cần gì phải kêu những người khác đến?</p><p>- Hà Lâm, mau xin lỗi Hàn thiếu!</p><p>Hắn lập tức trầm giọng nói.</p><p>- Cái gì?</p><p>Tên Đan sư tên Hà Lâm kia nhíu mày, có vẻ khó mà tin nổi.</p><p>- Ta là Đan sư Huyền Cấp hạ phẩm, địa vị tôn sùng cỡ nào, lại phải xin lỗi một thiếu niên? Các chủ đại nhân, ngươi đây là lấy công trả thù riêng sao?</p><p>- Làm càn!</p><p>Chư Hòa Tâm lập tức quát lên, đôi mắt trợn tròn, có vẻ cực kỳ tức giận.</p><p>Lăng Hàn, Phó Nguyên Thắng đều là người hắn tôn kính.</p><p>- Ha ha ha ha!</p><p>Hà Lâm cười to, trên mặt cũng không có vẻ kính sợ gì, chỉ hừ lạnh nói.</p><p>- Có một số việc không cần nói ra cũng hiểu a.</p><p>Hắn xác thực không sợ Phó Nguyên Thắng, bởi vì phụ thân hắn Hà Lạc Vân, đồng dạng là Đan sư Huyền Cấp thượng phẩm! Năm đó Hà Lạc Vân và Phó Nguyên Thắng là người cạnh tranh, so đan đạo, luận võ thuật, thậm chí hai người còn thích một nữ nhân, kết quả Hà Lạc Vân thắng. Mà hiện tại, Hà Lạc Vân đã một chân nhảy vào đan sư Địa Cấp, rất nhanh sẽ có thể nghiền ép Phó Nguyên Thắng.</p><p>Bởi vậy, hắn tự nhiên cho rằng Phó Nguyên Thắng đang cố ý chèn ép mình, không đấu lại lão tử, thì ở trên người con trai tìm kiếm cảm giác ưu việt, thực sự là quá mất mặt!</p><p>Phó Nguyên Thắng tức giận đến cả người run rẩy, lòng tốt của hắn lại gặp phải hồi báo như vậy.</p><p>- Cút ra ngoài!</p><p>Lăng Hàn chỉ ra cửa, lạnh lùng nói với Hà Lâm.</p><p>- Tiểu tử, ngươi thật to gan, lại dám nói chuyện với ta như thế?</p><p>Hà Lâm đầu tiên là sửng sốt, sau đó giận tím mặt.</p><p>- Ừm!</p><p>Chư Hòa Tâm và Trương Vị Sơn đồng thời nhảy ra, trợn mắt nhìn Hà Lâm.</p><p>- Hai con chó không biết thời vụ!</p><p>Hà Lâm lạnh lùng hừ một tiếng.</p><p>- Coi như các ngươi không đuổi ta, ta cũng rời đi, lại phải xem một tiểu tử chưa dứt sữa luyện đan, phi!</p><p>- Ha, ha, ha!</p><p>Hắn cười to ba tiếng, nghênh ngang rời đi.</p><p>---------------</p>", "images": {}, "success": true}