{"id": 103, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-103", "title": "Chương 103: Kiếm Tâm", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 103: Kiếm Tâm</h1><p>Lý Tư Thiền rất vui vẻ rời đi, Lăng Hàn thì nằm dài trên giường nghỉ ngơi.</p><p>Không phải hắn không muốn lập tức luyện chế Ất Tinh Đan, nhưng hắn căn bản không nghĩ tới, ngày thứ nhất đi tới Hoàng Đô, liền có thể thu hoạch được linh dược như vậy, từ đâu tới dược liệu phụ trợ? Bởi vậy, tự nhiên phải chờ đến ngày mai đi Thiên Dược Các mua đủ dược liệu, lúc này mới có thể tiến hành bước kế tiếp.</p><p>Thuận tiện, hắn còn phải bố trí tiểu viện của mình một chút. Dù sao cũng ở chỗ này đến mấy năm, nên phải thiết lập một ít cấm chế, coi như lá bài tẩy.</p><p>Hổ Nữu nằm nhoài bên chân của hắn, như một con mèo nhỏ, rất nhanh liền phát ra tiếng hô hấp kéo dài. Nhưng chỉ cần có chút gió thổi cỏ lay, nàng sẽ lập tức giật mình tỉnh lại, nhe răng sắc bén gầm nhẹ.</p><p>Tin tưởng lấy sức ảnh hưởng của Lưu Vũ Đồng ở trong học viện, sẽ rất dễ dàng tìm được hắn. Lăng Hàn không suy nghĩ chuyện khác nữa, an tâm ngủ ngon.</p><p>Suốt đêm không nói chuyện, vừa rạng sáng ngày thứ hai, Lăng Hàn làm điểm tâm, để mình và Hổ Nữu ăn no, sau đó liền đi bái kiến giáo viên của hắn, đây là tố chất khi làm học sinh.</p><p>Hắn đẩy cửa vào, chỉ thấy Mạc Cao đang luyện kiếm, nhưng rất quái lạ, tay phải cầm kiếm, tay trái nắm bắt kiếm quyết, nửa ngày cũng không nhúc nhích.</p><p>Đây là luyện kiếm, hay là luyện công phu dưỡng khí?</p><p>- Hô!</p><p>Nhưng Hổ Nữu lộ ra vẻ đề phòng mãnh liệt, hai tay chống trên đất, toàn thân cong lên, mở ra miệng nhỏ, mắt hiện hung quang, đã có tư thế chuẩn bị ra tay.</p><p>Lăng Hàn kinh ngạc, chỉ có ở lúc tiểu nha đầu cảm nhận được uy hiếp, mới sẽ lộ ra dáng dấp như vậy, nhưng vấn đề là, động tác như vậy của Mạc Cao ngay, liền có uy hiếp rất lớn sao?</p><p>Chờ chút!</p><p>Con ngươi của Lăng Hàn hơi phóng to, thần thức của hắn bắt lấy một vật khó mà tin nổi. Đó là khí tức từ trên người Mạc Cao tản mát ra, huyền diệu khó hiểu, mơ hồ có loại cảm giác quen thuộc, rồi lại nắm bắt không tới.</p><p>Kiếm... Đúng, có quan hệ với kiếm.</p><p>- Ngươi đến rồi.</p><p>Mạc Cao nói.</p><p>- Vậy cùng ta luyện kiếm đi.</p><p>- Đây là kiếm pháp gì?</p><p>Lăng Hàn hỏi.</p><p>- Không phải kiếm pháp gì, mà là kiếm vô địch!</p><p>Mạc Cao nói rất mơ hồ.</p><p>Nhưng trong lòng Lăng Hàn hơi động, vừa nãy hắn cảm giác Mạc Cao tản mát ra khí tức rất huyền diệu, hiện tại lại nghe được lời giải thích của hắn, tựa hồ càng thêm huyền diệu, thật giống như bắt được cái gì, rồi lại không quá rõ ràng.</p><p>- Thế gian có kiếm vô địch sao?</p><p>Hỏi hắn.</p><p>- Ở trong tay kiếm khách vô địch, chính là kiếm vô địch!</p><p>Mạc Cao nói.</p><p>- Ta tức là kiếm, Kiếm Tâm Thông Minh, xuyên thủng tất cả công kích, phá hết tất cả công kích!</p><p>Oanh, trong đầu Lăng Hàn chấn động, nhấc lên sóng to gió lớn.</p><p>Kiếm Tâm!</p><p>Chẳng trách hắn có loại cảm giác huyền diệu mà lại quen thuộc, hóa ra Mạc Cao đang dưỡng Kiếm Tâm.</p><p>Hắn không nghi ngờ Mạc Cao là cố làm ra vẻ bí ẩn chút nào. Bởi vì cấp độ võ đạo của Vũ Quốc quá thấp, hình thành Kiếm khí liền có thể xưng vương giả, căn bản không có ai tu ra Kiếm mang, sao có thể đàm luận Kiếm Tâm?</p><p>Kiếm Tâm Thông Minh, đây là cảnh giới tối cao của kiếm đạo. Ở dưới Kiếm Tâm, tất cả công kích của thế gian đều rõ như lòng bàn tay, chỉ cần một kiếm vung ra, tự nhiên phá hết vạn pháp.</p><p>Ai có thể nghĩ tới, một kiếm khách tu vi chỉ mới Tụ Nguyên tầng chín, lại mơ hồ chạm tới Kiếm Tâm?</p><p>Chẳng trách khi còn trẻ, Mạc Cao rõ ràng là một thiên tài, bằng không cũng không thể bị thu vào Hổ Dương Học Viện, nhưng trong chớp mắt liền \"tẩu hỏa nhập ma\". Kỳ thực không phải hắn tẩu hỏa nhập ma, mà là vào lúc đó, hắn liền bắt đầu tu Kiếm Tâm.</p><p>Nhưng Kiếm Tâm khó nắm giữ cỡ nào, bởi vậy mười mấy năm qua, tu vi của hắn vẫn trì trệ không tiến, dùng hết tinh lực để lĩnh ngộ Kiếm Tâm.</p><p>Lăng Hàn nổi lòng tôn kính. Kiếm Tâm a, dù là kiếp trước, cũng không có mấy kiếm khách có thể tu ra, nhưng chỉ cần tu ra, đừng nói vô địch cùng cảnh giới, thậm chí còn có thể vượt qua đại cảnh giới chém cường địch, cực kỳ đáng sợ.</p><p>Hắn ôm quyền nói:</p><p>- Xin mời lão sư chỉ điểm.</p><p>Mạc Cao có chút kinh ngạc. Ngoại trừ chính hắn ra, trong học viện ai không cho là thần kinh của hắn có vấn đề? Thậm chí, mười mấy năm qua, hắn tình cờ cũng sẽ hoài nghi mình. Con đường mình đi đến tột cùng có đúng hay không, có thể sáng tạo ra kiếm vô địch hay không.</p><p>Thiếu niên này lại không nghi ngờ muốn luyện kiếm với hắn, đây là tín nhiệm với hắn cỡ nào?</p><p>Nghĩ tới đây, Mạc Cao bay lên một tia cảm động!</p><p>Hắn một người một kiếm, hoàn toàn cô lập mình, mười mấy năm như một ngày, chỉ là luyện kiếm, luyện kiếm, luyện kiếm. Hiện tại lại có một thiếu niên ngưỡng mộ hắn, tin tưởng hắn, để hắn rất kích động.</p><p>Đây là một học sinh tốt, hắn nhất định phải cẩn thận tài bồi!</p><p>Mạc Cao thầm nghĩ, mới thao thao bất tuyệt nói:</p><p>- Kiếm đạo như quân tử, bằng phẳng, không thể có lòng tiểu nhân...</p><p>Những thứ này đều là lĩnh ngộ mười mấy năm nay của hắn, cũng mặc kệ Lăng Hàn có nghe hiểu hay không, đều đổ ra toàn bộ.</p><p>Lăng Hàn càng ngày càng kinh ngạc, cảnh giới của hắn rơi xuống, nhưng sức lĩnh ngộ vẫn là của cường giả Thiên Nhân Cảnh, tự nhiên có thể lý giải toàn bộ miêu tả của Mạc Cao.</p><p>Chính bởi vì hắn nghe rõ ràng, mới cực kỳ khiếp sợ.</p><p>Lý giải của Mạc Cao ở kiếm đạo, đã hoàn toàn vượt qua cảnh giới của hắn, dù vẫn chưa đạt đến mức độ Kiếm Tâm Thông Minh, nhưng cách nắm giữ Kiếm Tâm chỉ có một bước.</p><p>Địa phương cấp độ Võ đạo lạc hậu như vậy, bản thân chỉ là một Tụ Nguyên tầng chín nho nhỏ, lại chạm tới Kiếm Tâm, điều này có thể không khiến Lăng Hàn kinh ngạc sao?</p><p>Sau khi Mạc Cao nói xong, Lăng Hàn đứng trang nghiêm bất động, tiêu hóa kiến thức vừa nghe được.</p><p>Đối với kiếm khách mà nói, lần giảng giải này giá trị liên thành!</p><p>Này không phải một môn kiếm thuật, cũng không phải võ kỹ cao tới Thiên Cấp, Địa Cấp, chỉ là một loại lý giải, trình bày đối với kiếm đạo, nhưng mà tiếp cận căn nguyên, thẳng tới bản chất.</p><p>Đương nhiên, cho dù tu ra Kiếm Tâm, mỗi một kiếm khách nắm giữ cũng bất đồng. Bởi vì Kiếm Tâm là lý giải với kiếm đạo của mỗi kiếm khách. Nhưng lắng nghe giảng đạo như vậy, đối với Lăng Hàn mới chỉ tu ra năm đạo kiếm khí mà nói, là trợ giúp to lớn, chẳng khác gì bày sẵn một kim quang đại đạo ở trước mặt hắn, chỉ dẫn phương hướng hắn đi tới.</p><p>Hổ Nữu nhất thời tẻ nhạt, dùng tay che lỗ tai, một bộ không biết làm gì.</p><p>Hắc!</p><p>Đột nhiên Lăng Hàn nhảy lên, trường kiếm bên hông ra khỏi vỏ.</p><p>Năm đạo kiếm khí ngang dọc, xoạt xoạt xoạt, hàn quang lạnh lẽo. Nhưng một lúc sau, không ngờ có một đạo kiếm khí khác hình thành, gia nhập vào trong năm đạo kiếm khí.</p><p>Tia kiếm khí thứ sáu!</p><p>Rất nhanh, tia kiếm khí này lớn mạnh, dài ra, cuối cùng giống như năm tia kiếm khí khác.</p><p>- Đa tạ lão sư!</p><p>Lăng Hàn chắp tay đa tạ Mạc Cao, cái này không phải là tu ra một đạo kiếm khí đơn giản như vậy. Hắn chung thân sẽ được lợi từ lời giải của Mạc Cao. Nếu như đời này hắn có thể nắm giữ Kiếm Tâm, như vậy Mạc Cao trình bày, chí ít giúp hắn tiết kiệm nửa thời gian.</p><p>Thật không nghĩ tới, hắn đến Hổ Dương học viện, chỉ là để Lăng Đông Hành cao hứng, không ngờ lại có thu hoạch như thế.</p><p>Kiếm bộn rồi!</p><p>---------------</p>", "images": {}, "success": true}