{"id": 101, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-101", "title": "Chương 101: Ất Tinh Thảo", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 101: Ất Tinh Thảo</h1><p>Hổ Nữu nhìn chằm chằm Phong Lạc, vừa nãy “nhân loại” này lộ ra địch ý mãnh liệt với Lăng Hàn, làm cho nàng nổi lên sát tâm. Con mắt nhìn chằm chằm cái cổ của Phong Lạc, nàng muốn cắn một cái, giải quyết nhân loại này.</p><p>Lăng Hàn đưa tay ôm Hổ Nữu lên, nói:</p><p>- Hắn rất bẩn!</p><p>Hổ Nữu bất đắc dĩ, núp ở trong lồng ngực Lăng Hàn, trong hai mắt vẫn lưu chuyển ra sát khí mãnh liệt.</p><p>Đùng!</p><p>Lăng Hàn đạp xuống một cước, chỉ nghe Phong Lạc phát ra tiếng kêu thảm kinh thiên động địa, miệng đầy máu tươi, phun ra mười mấy cái răng.</p><p>Phong Lạc đau đến nước mắt nước mũi chảy ròng, thực là đau đến tận xương. Có điều bởi vì Lăng Hàn buông chân, hắn rốt cục có thể bò lên, ánh mắt đảo qua, chỉ cảm thấy người nơi này đều là khuôn mặt đáng ghét.</p><p>Không phải sao, bọn họ đều nhìn mình bị Lăng Hàn giẫm nát miệng, lại không giúp đỡ! Đáng ghét! Đáng chết!</p><p>Nhưng hắn biết hiện tại mình vô lực đối phó những người này, chỉ thù hận nhìn mọi người một vòng, đột nhiên quay đầu rời đi. Đương nhiên, hắn hận nhất khẳng định là Lăng Hàn, chắc chắn sẽ không bỏ qua như vậy.</p><p>Vi Hà Nhạc cũng không chờ được nữa, vội vã đi theo Phong Lạc.</p><p>Bọn người Thích Vĩnh Dạ cau mày, Lăng Hàn làm như thế, chính là kết xuống tử thù với anh em nhà họ Phong, cái này không dễ xử lí a. Nhưng trước đó Lăng Hàn đạp Phong Lạc ở dưới chân, kỳ thực thù này đã kết rồi, đã sớm đối đầu.</p><p>Tin tưởng chỉ cần Lăng Hàn còn ở Hoàng Đô, Phong Viêm lại bá đạo cũng không dám ra tay.</p><p>Lăng Hàn không sợ, kiếp trước hắn là cường giả Thiên Nhân Cảnh, hiện tại tuy phải bắt đầu lại từ đầu, nhưng cần kiêng kỵ hai tiểu nhân vật này sao? Sớm muộn sẽ bóp chết bọn họ.</p><p>- Ha ha, buổi đấu giá sắp bắt đầu rồi, chúng ta vào đi thôi!</p><p>Thích Vĩnh Dạ cười nói, lần này mượn ánh sáng của Lăng Hàn, ép ba người Văn Hải Hưng xuống, để hắn vô cùng cao hứng.</p><p>- Đồng thời đi!</p><p>Lý Tư Thiền đề nghị.</p><p>Hả?</p><p>Đám người Hạ Tuấn Thần, Thích Vĩnh Dạ đồng thời lộ ra vẻ khó tin, đây thực sự là Lý Tư Thiền sao?</p><p>Hoàng Đô song mỹ, tuyệt sắc khuynh thành! Hai mỹ nhân này một là Lưu Vũ Đồng, một cái khác là Lý Tư Thiền. Không giống Lưu Vũ Đồng, từ trước đến giờ là mỹ nữ băng sơn, xa người ngàn dặm, ai cũng đừng hòng tiếp cận.</p><p>Lý Tư Thiền lại rất ôn nhu, nhưng ẩn nấp ở dưới ôn nhu, đồng dạng là lạnh lùng, khách khí với bất kỳ người nào, tương tự sẽ không để cho người tiếp cận.</p><p>Hiện tại nàng lại chủ động mời Lăng Hàn, cái này ở bọn người Thích Vĩnh Dạ xem ra, tự nhiên là khó mà tin nổi, đều hoài nghi có phải mình nghe lầm không, hay là nhận lầm người.</p><p>Nhưng sắc mặt của Hạ Tuấn Thần lại trở nên âm trầm, hắn vốn không ưa Lăng Hàn, hiện tại nữ nhân hắn ngưỡng mộ, tựa hồ có quan hệ với Lăng Hàn, để hắn ghen tuông mãnh liệt.</p><p>- Tốt!</p><p>Lăng Hàn thuận miệng đáp ứng.</p><p>Đoàn người tiến vào Linh Bảo Các. Ở Hoàng Đô, Thích Vĩnh Dạ hiển nhiên không dễ sử dụng bằng Lý Tư Thiền, bởi vì Lý Tư Thiền có một bao sương, mang tất cả mọi người tiến vào.</p><p>Phòng này có thể chứa mười người, ngược lại cũng không tính chật.</p><p>Hạ Tuấn Thần quanh co lòng vòng hỏi thăm thân phận của Lăng Hàn. Một nhân vật trâu bò như thế, đến cùng xuất thân từ thế lực nào, khi hắn biết được Lăng Hàn đến từ Thương Vân Trấn của Đại Nguyên thành, nhất thời sửng sốt.</p><p>Sao có thể có chuyện đó!</p><p>Đại nhân vật như Ngô Tùng Lâm, sẽ mời Lăng Hàn uống trà? Không nghĩ ra, làm sao cũng không nghĩ ra a!</p><p>Nhưng mấy người Thích Vĩnh Dạ lại cảm thấy bình thường. Bởi vì thời điểm ở Đại Nguyên thành, bên người Lăng Hàn liền tụ tập ba vị Đan sư Huyền Cấp. Tuy địa vị của Ngô Tùng Lâm hơn xa ba người Chư Hòa Tâm, nhưng dù sao cũng cách rất gần a.</p><p>Lăng Hàn cũng mặc kệ người khác nghĩ như thế nào, hắn muốn nhìn một chút, buổi đấu giá có vật gì tốt không.</p><p>Vạn năm trôi qua, tựa hồ có rất nhiều đan phương thất truyền, thứ tốt như Ám Nguyệt Thảo, lại lưu lạc tới mức độ lấy luyện chế Tử Nguyên Đan, như vậy ở buổi đấu giá này, có khả năng xuất hiện linh dược giá trị cực cao, lại bị dùng phung phí.</p><p>Chỉ chốc lát, đấu giá bắt đầu. Bởi vì hôm nay chỉ là buổi đấu giá loại nhỏ mỗi tháng một lần, tuy người đến rất nhiều, nhưng người sang quý lại không nhiều, giá cả của đại bộ phận vật đấu giá, đều ở trong phạm vi hợp lý.</p><p>Nhưng Lăng Hàn lại hết sức kinh ngạc, bởi vì một ít đan dược ở trong mắt hắn cấp độ rất thấp, lại có thể bán ra giá rất cao.</p><p>Người ngốc nhiều tiền a!</p><p>Hắn âm thầm dự định, nên luyện chế ít đan dược, tuy trong túi còn có mười mấy vạn ngân phiếu, nhưng nhìn người ở đây vung tiền như rác, mười mấy vạn lượng, thực là mua không được bao nhiêu thứ.</p><p>- Ngày hôm nay không biết có bao nhiêu Đan sư ở đây, kế tiếp là một cây bảo dược chân chính!</p><p>Người bán đấu giá ra sức biểu diễn ở trên đài. Hắn vẫy tay, có một thị nữ xinh đẹp nâng một mâm ngọc, phía trên bày ba cây dược thảo, nhìn kỹ, lại có từng tia ánh sao lóng lánh.</p><p>- Ất Tinh Thảo!</p><p>Lập tức có người kêu lên.</p><p>- Lại là Ất Tinh Thảo, đối với Đan sư mà nói, xác thực là bảo bối, bất quá đối với võ giả… Vô bổ.</p><p>Người bán đấu giá hắng giọng nói:</p><p>- Không sai, này chính là Ất Tinh Thảo, có thể dùng để luyện chế Đề Thần Đan. Tác dụng của Đề Thần Đan, mọi người đều biết, có thể bổ sung thần hồn, đối với võ giả mà nói, đây quả thật là không có giá trị, nhưng đối với Đan sư mà nói, giá trị không cách nào đánh giá.</p><p>Đối với võ giả mà nói, thần hồn tiêu hao hết, sẽ không cách nào dẫn động nguyên lực tu luyện. Bởi vậy, Đề Thần Đan đối với võ giả, ý nghĩa chỉ là để võ giả mỗi ngày có thể tu luyện nhiều chút thời gian, nhưng ai có nhiều Đề Thần Đan như vậy để tiêu xài, dù có mười viên cũng chỉ tu luyện mười ngày, có ích lợi gì?</p><p>Nhưng đối với Đan sư mà nói, lại hoàn toàn khác.</p><p>Khống hỏa sẽ tiêu hao tinh thần, nhưng luyện chế một số đan dược, cần thời gian rất dài rất dài, trong lúc luyện tinh thần không chống đỡ nổi, hồn lực không đủ làm sao bây giờ? Đề Thần Đan liền có thể phát huy tác dụng, bổ sung hồn lực, khôi phục tinh thần, thành công luyện ra đan dược.</p><p>Bởi vậy, ánh mắt của Lý Tư Thiền lập tức phát sáng. Đan sư nào dám nói thần hồn của mình cường đại đến có thể luyện chế tất cả đan dược?</p><p>Ánh mắt của Lăng Hàn cũng sáng lên, càng có loại kích động muốn mắng người.</p><p>Kia là Ất Tinh Thảo a, có thể dùng để luyện chế Ất Tinh Đan.</p><p>Hiệu quả của Ất Tinh Đan là gì? Tăng cường thần hồn!</p><p>Một là bổ sung, một là tăng cường, có thể giống nhau sao?</p><p>Bổ sung, ăn một lần liền hết, nhưng tăng cường, hiệu quả kia là vĩnh viễn tồn tại, hơn nữa ngay cả võ giả cũng phải đổ xô tới, giá trị hoàn toàn không giống.</p><p>Lăng Hàn thầm lắc đầu, hiện tại đan đạo thực sự quá sa sút. Trước có Ám Nguyệt Thảo bị dùng để luyện chế Tử Nguyên Đan, hiện tại Ất Tinh Thảo thì lãng phí ở Đề Thần Đan. Hắn nói với Lý Tư Thiền:</p><p>- Nha đầu, để cho ta cây Ất Tinh Thảo này đi.</p><p>Lý Tư Thiền biết Lăng Hàn cũng là Đan sư, coi trọng Ất Tinh Thảo cũng không kỳ quái, chỉ là nàng cũng cần nha. Nàng không khỏi lộ ra vẻ khó khăn. Từ chối, đây chính là người ngay cả sư phụ cũng phải tôn trọng, nhưng nếu như đáp ứng, không phải nàng mất đi bảo dược sao?</p><p>Lăng Hàn nhìn ở trong mắt, quay đầu tới, thấp giọng nói:</p><p>- Ta bán ngươi một môn công pháp, có thể gia tốc khôi phục hồn lực.</p><p>- Cái gì?</p><p>Lý Tư Thiền thất thố kêu lên.</p><p>---------------</p>", "images": {}, "success": true}