{"id": 109, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-109", "title": "Chương 109: Vu Oan", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 109: Vu Oan</h1><p>- Ha ha ha ha, ăn cắp vốn là việc vô liêm sỉ, huống chi còn dính đến Tam hoàng tử!</p><p>Vi Hà Nhạc không nhịn được cười to, đến thời điểm đó, coi như học viện không muốn truy cứu, nhưng dính đến Hoàng gia, dù là Ngô Tùng Lâm cũng không dễ bãi bình!</p><p>Hoàng gia không phải dễ trêu, Lăng Hàn dám \"trộm\" đồ vật của Tam hoàng tử, vậy tuyệt đối chỉ còn đường chết.</p><p>- Có điều, dù sao cũng nên có nguyên nhân, nếu không kẻ trộm 'trộm' đồ chơi này làm gì?</p><p>Vi Hà Đông ngưng cười, hỏi Phong Lạc.</p><p>Phong Lạc cười hì hì, nói:</p><p>- Đây là tín vật của Tam hoàng tử, chỉ tặng cho vài người, cầm tín vật như vậy, liền đại biểu hảo hữu tri giao của Tam hoàng tử, không chỉ tượng trưng thân phận, địa vị, hơn nữa ở Hoàng Đô, tiêu phí trong tửu lâu, khách sạn có thể ký nợ toàn bộ, do Tam hoàng tử phụ trách trả tiền.</p><p>- Nha!</p><p>Vi Hà Nhạc lộ ra vẻ hâm mộ, tuy hắn là Đan sư thiên tài, nhưng không có được Tam hoàng tử ưu ái, tặng cho một tín vật như vậy. Hiện tại một công tử bột lại có, hắn không đỏ mắt mới lạ.</p><p>Phong Lạc cười đắc ý, đây chính là Phong Viêm cố ý tặng cho hắn, chính là sợ hắn ở Hoàng Đô gặp rắc rối, có tín vật của Tam hoàng tử, vậy ai cũng phải bán chút mặt mũi. Hắn vỗ vỗ bả vai của Vi Hà Nhạc, nói:</p><p>- Vi thiếu, chuyện vu oan này, liền giao cho ngươi.</p><p>- Ta?</p><p>Vi Hà Nhạc lộ ra vẻ khó khăn, hắn chỉ biết luyện đan, sống phóng túng là điều chắc chắn, nhưng chuyện vu oan là thật chưa từng làm. Huống hồ, trước đây quá nhiều người muốn tâng bốc nịnh nọt hắn, mọi việc chỉ cần mở miệng, tự nhiên có người làm thỏa đáng thay hắn, nào cần phải đích thân động thủ?</p><p>- Thế nào, ngươi không muốn?</p><p>Phong Lạc cười gằn, hắn làm dáng thu hồi tín vật.</p><p>- Vậy thì thôi, ta chỉ là giúp ngươi hả giận, nếu ngươi không muốn, ta sẽ không miễn cưỡng!</p><p>- Chờ đã!</p><p>Vi Hà Nhạc vội vàng kêu lên, cắn răng nói.</p><p>- Ta làm!</p><p>Trong lòng hắn phẫn hận, sở dĩ đắc tội Lăng Hàn, còn không phải vì ra mặt thay Phong Lạc? Nhưng hiện tại tên này lại nói là giúp mình hả giận, thực sự là trở mặt không quen biết, quá vô tình a!</p><p>Nhưng sau khi bị Ngô Tùng Lâm từ bỏ, hắn đã không phải \"Vi thiếu\" trước đây, chỉ là một Đan sư Hoàng Cấp hạ phẩm mà thôi, có tư cách đối kháng Phong Lạc sao?</p><p>Sau lưng người ta là thiên tài võ đạo, mơ hồ có xu thế áp sát Tam hoàng tử, Tàn Dạ,… Tiền đồ không thể đo lường, không phải hắn có thể so sánh.</p><p>Người ở dưới mái hiên, không thể không cúi đầu, hiện tại nếu như hắn từ chối Phong Lạc, liền ý nghĩa đứt rời tiền đồ duy nhất hắn có thể bám víu. Theo Phong Viêm, ngày sau nói không chắc hắn có thể đi ra Vũ Quốc, đi ra bóng tối của Ngô Tùng Lâm.</p><p>Hắn tiếp nhận huy chương tử la lan, yên lặng đi tới bên người Phong Lạc, đứng xuôi tay, thả thân phận của mình tới vị trí thấp hơn.</p><p>- Ha ha ha ha!</p><p>Phong Lạc cười to, trên mặt rất đắc ý.</p><p>Ngay cả đại ca của hắn cũng không nghĩ tới đi, hắn lại thu phục một Đan sư có chút thiên phú! Còn ai dám nói hắn là công tử bột, ngươi thu phục một Đan sư Hoàng Cấp thử xem?</p><p>Vi Hà Nhạc cúi thấp đầu, trong ánh mắt có vẻ hối hận, nhưng chuyện đến nước này, hắn còn đường có thể lui sao?</p><p>...</p><p>Sau bữa cơm, Thích Chiêm Thai trở về Thiên Dược Các, mà Lăng Hàn thì mang theo Hổ Nữu đi dạo, mua ít vật liệu bố trí trận pháp, lúc này mới quay lại học viện.</p><p>Hắn không vội dùng Ất Tinh Đan, mà tiến hành bố trí ở bốn phía.</p><p>Đây là một trận pháp báo động, bất luận người nào tiến vào viện đều sẽ kinh động trận pháp, phát ra báo hiệu chỉ có hắn mới có thể thu được. Nếu như hắn không ở chỗ này, cũng sẽ lưu lại manh mối, nói cho hắn biết nơi đây có người ngoài xông vào.</p><p>Hết cách rồi, hiện tại vật liệu trong tay hắn có hạn, chỉ có thể bố trí trận pháp đơn giản như vậy. Bằng không đổi thành kiếp trước, hắn bày xuống đại trận, ngay cả cường giả Thiên Nhân Cảnh cũng chưa chắc dám xông.</p><p>- Tạm dùng đi, ngược lại hiện tại ta cũng không có kẻ địch gì.</p><p>Hắn lẩm bẩm nói.</p><p>Nếu như câu nói này bị mấy người Lưu Vũ Đồng, Thích Vĩnh Dạ nghe được, nhất định sẽ nhảy ra phản đối.</p><p>Không có kẻ địch gì? Thiệt thòi hắn còn dám nói a!</p><p>Ngô Ba là một, Phong Viêm cũng coi như một, Hạ Tuấn Thần tính một cửa, Nam Cung Cực cũng có một chân, những người này đều không dễ trêu chọc, đặc biệt là Ngô Ba và Phong Viêm. Một là thiếu gia dòng chính của Ngô gia, một cái khác là thiên tài võ đạo, có tư chất vương giả, này cũng chưa tính kẻ địch, vậy ai mới phải?</p><p>Đáng tiếc, bọn họ không biết, tuy bây giờ tu vi của Lăng Hàn yếu, nhưng trong xương có kiêu ngạo của cường giả Thiên Nhân Cảnh, sao để những tiểu lâu la này ở trong lòng? Lại nói, đời trước tính cách của hắn là như vậy, nội tâm cực kỳ kiêu ngạo, chắc chắn sẽ không cúi đầu với bất kỳ ai.</p><p>Trận pháp này rất đơn giản, bởi vậy Lăng Hàn không tốn bao lâu liền hoàn thành, sau đó hắn liền ăn Ất Tinh Đan, lớn mạnh thần hồn.</p><p>Lấy tri thức của Lăng Hàn, thế gian không có công pháp lớn mạnh thần hồn, chỉ có ở thời điểm cảnh giới tăng lên, thần hồn mới tương ứng lớn mạnh một cấp độ, đây là bị động. Như kiếp trước, thời điểm hắn ở Thiên Nhân Cảnh, chỉ cần lực lượng linh hồn khẽ động, thậm chí có thể xóa đi linh hồn của cường giả Linh Anh Cảnh!</p><p>Nhưng hắn hoài nghi, nếu thần hồn có thể thông qua công pháp khôi phục, thông qua đan dược, thần dược lớn mạnh, như vậy cũng có thể thông qua công pháp tu luyện, chỉ là hiện tại không có công pháp như vậy truyền lưu mà thôi.</p><p>Đây cũng không phải là không thể.</p><p>Bởi vì nếu không phải hắn từ vạn năm trước trùng sinh, ai sẽ biết hiện tại có phương pháp luyện đan như vậy thất truyền?</p><p>Hiển nhiên có rất nhiều thứ tốt đã biến mất ở trong lịch sử, kiếp này như vậy, lẽ nào kiếp trước sẽ ngoại lệ sao?</p><p>Ví dụ xác thực là, ở kiếp trước, trong khoảng thời gian cuối cùng, hắn đã từng đi qua rất nhiều di tích, thu được vài đan phương cổ, tương tự là thuộc về trong phạm vi thất truyền.</p><p>Bởi vậy, ở rất nhiều rất nhiều năm trước, có lẽ có công pháp rèn luyện thần hồn.</p><p>Hắn vừa nghĩ, vừa hấp thu dược lực của Ất Tinh Đan, cảm thấy cả người cực kỳ thoải mái. Bởi vì linh hồn phụ trách hết thảy cảm giác của thân thể, hiện tại thần hồn lớn mạnh, hắn tự nhiên cảm thấy thoải mái không nói ra được.</p><p>Một viên tiếp một viên, rất nhanh, hắn liền ăn hết bảy viên Ất Tinh Đan.</p><p>- Lực lượng linh hồn lớn mạnh gần như gấp đôi!</p><p>Lăng Hàn mở hai mắt, ánh mắt thâm thúy, thật giống như một cái động không đáy, khiến người ta không nhịn được hãm sâu trong đó. Hắn lộ ra nụ cười:</p><p>- Đây chính là chỗ tốt khi thần hồn mạnh mẽ, lấy thần hồn áp bức đối phương, cái này có thể coi như một kỳ chiêu, nếu người khác không đề phòng, cũng có khả năng bị ta thuấn sát!</p><p>- Hồn lực của ta hiện tại, nên tương đương Dũng Tuyền Cảnh a.</p><p>Nụ cười của hắn không khỏi tăng thêm.</p><p>- Chuyện này ý nghĩa, ta có thể lấy tốc độ của Dũng Tuyền Cảnh hấp thu linh khí tu luyện, cộng thêm Linh Căn Thần Cấp, khà khà, tu vi tiến cảnh e là ta cũng phải giật mình.</p><p>- Nhanh tiến vào Dũng Tuyền Cảnh a, chỉ có đến Dũng Tuyền Cảnh, mới có thể tu luyện võ kỹ Huyền Cấp, đây mới là bắt đầu của võ đạo. Hiện tại ta có một thân tuyệt học, nhưng không cách nào triển khai, cái cảm giác này thực sự rất khó chịu!</p><p>- Ồ, có một 'con chuột' chạy vào!</p><p>---------------</p>", "images": {}, "success": true}