{"id": 108, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-108", "title": "Chương 108: Tam Hoàng Tử", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 108: Tam Hoàng Tử</h1><p>Lăng Hàn ôm Hổ Nữu, cùng Thích Chiêm Thai lui ra ngoài.</p><p>Có điều dù sao Phó Nguyên Thắng cũng là cường giả Thần Thai Cảnh, thời điểm ba người ra khỏi cửa, hắn lập tức phát giác, vội tung người ra cửa, nói:</p><p>- Hàn thiếu, ngươi muốn rời đi?</p><p>- Ừ, nhiệm vụ hoàn thành, đương nhiên phải đi rồi.</p><p>Lăng Hàn quơ quơ bình thuốc, có vẻ hết sức hài lòng.</p><p>- Cho phép lão phu tiễn Hàn thiếu!</p><p>Phó Nguyên Thắng dùng ngữ khí cung kính nói. Hắn đã hoàn toàn bị trình độ đan đạo của Lăng Hàn chinh phục.</p><p>Lăng Hàn cười gật đầu, hắn muốn đưa liền để hắn đưa a.</p><p>Bọn họ xuống lầu, mới vừa đi tới cầu thang, liền thấy một hạ nhân tiến lên nói:</p><p>- Các chủ đại nhân, Tam hoàng tử cầu kiến.</p><p>- Ồ?</p><p>Phó Nguyên Thắng sửng sốt một chút.</p><p>- Lão phu đang muốn xuống, ngươi không cần để ý đến.</p><p>- Vâng.</p><p>Hạ nhân kia vội vàng gật đầu. Lúc này hắn mới nhìn thấy Lăng Hàn và Thích Chiêm Thai, không khỏi âm thầm líu lưỡi. Bởi vì lại là Phó Nguyên Thắng ở phía trước dẫn đường, điều này làm cho hắn kinh ngạc không thôi.</p><p>Phó Nguyên Thắng a, một trong mấy người địa vị cao nhất Vũ Quốc!</p><p>Ba người đi tới đại sảnh, chỉ thấy đang có một đôi nam nữ trẻ tuổi chờ ở nơi đó, thân hình đều thẳng tắp, không hề có vẻ không kiên nhẫn.</p><p>Đôi trai gái này đại khái đều khoảng hai mươi sáu, nam tử thân hình cao lớn, mái tóc dày cộp, hai mắt lấp lánh hữu thần, tràn ngập lực xuyên thấu, phảng phất ai bị hắn nhìn một chút, sẽ bị nhìn hết nội tâm.</p><p>Nữ tử vóc người đầy đặn mê người, ngực rất lớn, mặt cười như hoa, da như bạch ngọc, mái tóc đỏ rực như lửa, có một loại mê hoặc khác.</p><p>Nam tử tự nhiên chính là Tam hoàng tử Thích Phong Vân, nhưng cô gái kia là ai?</p><p>Lăng Hàn hơi kinh ngạc, bởi vì cô gái này thực lực cũng là Dũng Tuyền Cảnh.</p><p>Đặt ở địa phương nhỏ như Vũ Quốc, Dũng Tuyền Cảnh dưới ba mươi tuổi, quả thật có chút kinh người, tuyệt đối có thể xếp vào thiên tài.</p><p>- Các chủ đại nhân!</p><p>Tam hoàng tử ôm quyền hành lễ vãn bối, đừng nói hiện tại hắn chỉ là một hoàng tử, dù ngày sau kế thừa đại thống, cũng phải khách khí với Phó Nguyên Thắng.</p><p>- Chiêm Thai bái kiến Tam hoàng huynh!</p><p>Thích Chiêm Thai cũng phúc thân, thi lễ với Tam hoàng tử.</p><p>- Hừm, ngươi trước chờ ở chỗ này, lão phu đưa vị quý khách này đi cái đã.</p><p>Phó Nguyên Thắng gật gật đầu với Tam hoàng tử.</p><p>Quý khách?</p><p>Ánh mắt của Tam hoàng tử không khỏi nhìn Lăng Hàn. Bởi vì ở phía sau Phó Nguyên Thắng, chỉ có ba người, Thích Chiêm Thai là con gái của Đại Nguyên Vương, tự nhiên không đáng giá để Phó Nguyên Thắng đối xử như vậy, mà Hổ Nữu thì quá nhỏ.</p><p>Thiếu niên này... Có lai lịch gì, có thể làm cho Phó Nguyên Thắng xưng là quý khách, tự mình đưa ra cổng?</p><p>Kỳ quái, hắn rõ ràng nắm giữ hết thảy tình báo của Hoàng Đô, sao có khả năng đột nhiên nhô ra một nhân vật trâu bò như vậy?</p><p>- Xin Các chủ đại nhân cứ tự nhiên!</p><p>Hắn vội vàng nói.</p><p>Phó Nguyên Thắng đưa Lăng Hàn ra cổng, ân cần mời Lăng Hàn phải thường tới đây làm khách, lúc này mới xoay người, có vẻ hơi gấp, bởi vì hắn cũng gấp đi nghiên cứu Tứ Tượng Ấn.</p><p>Lăng Hàn và Thích Chiêm Thai sóng vai mà đi, Hổ Nữu hưng phấn vẫy vẫy tay nhỏ, nói:</p><p>- Thịt! Thịt! Thịt!</p><p>- Vị huynh đài này xin dừng bước!</p><p>Chỉ thấy Tam hoàng tử đuổi theo.</p><p>Lăng Hàn dừng bước lại, nhìn đối phương, nói:</p><p>- Có chuyện gì sao?</p><p>Không phải vị hoàng tử này có chuyện tìm Phó Nguyên Thắng sao, sao đột nhiên chạy ra? Đáp án rất đơn giản, hoàng thành đột nhiên xuất hiện một vị nhân vật ngay cả Phó Nguyên Thắng cũng phải cung tiễn, hắn làm Tam hoàng tử, đương nhiên phải nhận thức ngay lập tức.</p><p>Phải biết Vũ Hoàng hiện nay tổng cộng có mười bảy con trai, có tư cách cạnh tranh ngôi vị hoàng đế ít nhất năm người, đối với hiền tài, đương nhiên Tam hoàng tử sẽ hết lòng kết giao, vì tương lai cướp đoạt ngôi vị hoàng đế mà tích trữ thực lực.</p><p>- Tiểu Vương Thích Phong Vân, xin hỏi tôn tính đại danh của huynh đài?</p><p>Tam hoàng tử rất khách khí.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Lăng Hàn.</p><p>- Lăng huynh, tiểu Vương còn có chuyện quan trọng, hiện tại không tiện nói chuyện, thứ này kính xin Lăng huynh nhận lấy, tin tưởng trong Hoàng Đô, đại đa số người sẽ nhìn thứ này mà nể mặt.</p><p>Tam hoàng tử đưa tới một vật, là một huy chương hình hoa tử la lan.</p><p>- Cảm ơn.</p><p>Lăng Hàn cũng không khách khí, thu huy chương kia.</p><p>- Lăng huynh, chờ tiểu Vương xử lý xong việc vặt, tất tìm Lăng huynh tâm sự.</p><p>Tam hoàng tử chắp tay nói, lại mang theo tên mỹ nữ kia vội vã rời đi.</p><p>Lăng Hàn nhìn huy chương, thu vào trong túi.</p><p>- Lăng Hàn, đây chính là tín vật của Tam hoàng tử, có người nói cầm vật này, ở Hoàng Đô ăn cơm ở trọ không cần trả tiền, hết thảy phí dụng đều do Tam hoàng tử bao.</p><p>Thích Chiêm Thai tràn đầy hâm mộ nói.</p><p>Lăng Hàn hơi run run, sau đó đột nhiên cất tiếng cười to.</p><p>Thích Chiêm Thai cảm thấy kỳ quái, tự nhiên truy hỏi.</p><p>- Ta nghĩ, vị Tam hoàng tử này nhất định sẽ hối hận.</p><p>Lăng Hàn nói.</p><p>- Tại sao?</p><p>- Bởi vì nơi này có một kẻ tham ăn chân chính!</p><p>Lăng Hàn xoa xoa đầu của Hổ Nữu.</p><p>Thích Chiêm Thai vẫn không rõ, một tiểu nha đầu mà thôi, coi như ăn từ sáng đến tối, có thể ăn bao nhiêu?</p><p>- Thế giới này thật sự có người tốt a!</p><p>Lăng Hàn cảm khái nói.</p><p>Ba người đi tửu lâu ăn cơm, sau khi thấy được khẩu vị khủng bố của Hổ Nữu, Thích Chiêm Thai phải lo lắng thay vị tộc huynh kia, Thích Phong Vân thật có khả năng bị Hổ Nữu ăn nghèo.</p><p>...</p><p>Hổ Dương Học Viện, nơi ở của Phong Lạc.</p><p>- Thằng khốn! Thằng khốn! Thằng khốn!</p><p>Vi Hà Nhạc như người điên đi tới đi lui, trong mắt che kín tơ máu, có vẻ cực kỳ cáu kỉnh. Hắn ngừng lại, nói với Phong Lạc:</p><p>- Ngươi có tin hay không? Ngươi có tin hay không? Ngô viện trưởng lại khai trừ ta ra khỏi Đan Viện!</p><p>Khóe miệng của Phong Lạc co giật mấy lần, cái này đã không phải lần thứ nhất Vi Hà Nhạc oán giận với hắn. Hắn thầm đếm, có ba mươi bảy hay ba mươi tám lần gì đó? Trước hắn còn đáp theo một hồi, an ủi một hồi, hiện tại tâm tình của hắn đã hoàn toàn không giống.</p><p>Không được Ngô Tùng Lâm coi trọng, chỉ là một Đan sư Hoàng Cấp hạ phẩm, tự nhiên không thể khiến hắn nể tình.</p><p>- Liền bởi vì thằng khốn kia, tiểu tử trời đánh kia!</p><p>Trong mắt Vi Hà Nhạc muốn phun ra lửa.</p><p>Hắn đã từng phong quang vô hạn, có vầng sáng thiên tài đan đạo, coi như là hậu đại của quý tộc Hoàng thất thấy hắn, cũng rất khách khí, nhưng hiện tại hắn giống như từ trên trời rơi xuống, tiền đồ ảm đạm.</p><p>Người Ngô Tùng Lâm đuổi, Đan sư nào dám thu làm đồ đệ?</p><p>Mà đan đạo lại coi trọng truyền thừa nhất, dựa vào năng lực một người, làm sao có khả năng học được cái gì?</p><p>Nói cách khác, hắn triệt để xong đời.</p><p>Phong Lạc nhìn ở trong mắt, khóe miệng không khỏi cười gằn, nói:</p><p>- Vi thiếu, ta ngược lại có một chủ ý, có thể tàn nhẫn sửa trị tiểu tử Lăng Hàn kia.</p><p>Hắn bị đánh rơi không ít răng, lúc này nói chuyện cũng hở, cần nghe kỹ mới có thể nghe ra hắn đang nói cái gì.</p><p>- Hả, biện pháp gì?</p><p>Vi Hà Nhạc lập tức xoay đầu lại. Hiện tại hắn hầu như mất đi tất cả, cũng biến thành cực kỳ điên cuồng, chỉ cần có thể trả thù Lăng Hàn, chuyện gì hắn cũng nguyện ý làm.</p><p>- Ầy, chính là cái này!</p><p>Phong Lạc lấy ra một tấm huy chương, hình dạng hoa tử la lan.</p><p>- Đây là cái gì?</p><p>Vi Hà Nhạc không khỏi ngẩn ra.</p><p>- Đây là tín vật của Tam hoàng tử.</p><p>Phong Lạc cười rất âm hiểm.</p><p>- Đây là Tam hoàng tử đưa cho ca ca ta, ngươi nói, nếu như ta nói tấm huy chương này mất rồi, nhưng tìm được ở chỗ Lăng Hàn, học viện sẽ xử trí hắn như thế nào? Tam hoàng tử lại sẽ phản ứng ra sao?</p><p>Ánh mắt của Vi Hà Nhạc sáng lên, hiểu được: Vu oan giá họa!</p><p>---------------</p>", "images": {}, "success": true}