{"id": 116, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-116", "title": "Chương 116: Lượng Lớn Linh Khí", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 116: Lượng Lớn Linh Khí</h1><p>- Cái gì!</p><p>Lưu Vũ Đồng lập tức nhảy lên.</p><p>- Dĩ nhiên có chuyện như vậy?</p><p>Linh khí, chí ít cần cường giả Linh Hải Cảnh, lấy sức mạnh của bản thân ôn dưỡng, tháng ngày tích lũy, võ đạo bản thân sẽ lấy hình thức đặc thù điêu khắc vào trong binh khí, nắm giữ uy năng gần như bản thân.</p><p>Muốn hình thành một Linh khí rất đơn giản, nhưng tuổi thọ của võ giả có hạn, muốn ôn dưỡng ra một Linh khí, chí ít cần hai ba mươi năm. Hơn nữa Linh khí có yêu cầu rất cao với vật liệu, bởi vậy, số lượng Linh khí sẽ không nhiều.</p><p>Đương nhiên, đây là ở địa phương nhỏ như Vũ Quốc.</p><p>Ở kiếp trước, cường giả nào không có vài món Linh khí, có chút chuyên đi Khí đạo, thậm chí có mấy chục kiện, thậm chí hơn trăm kiện Linh khí, lúc đối địch đồng thời tế ra, này quả thật có chút kinh người.</p><p>Nhưng ở Vũ Quốc, hạn chế to lớn nhất là vật liệu của Linh khí, nào có nhiều vật liệu quý như vậy.</p><p>Hiện tại lại có một dòng sông ngầm chảy ra Linh khí, khái niệm này nghĩa là gì?</p><p>Lăng Hàn không có bao nhiêu hứng thú, mục tiêu của hắn là trở lại Thiên Nhân Cảnh, có thực lực mạnh mẽ, Linh khí nào không chiếm được? Huống chi, Hắc Tháp trong đan điền hắn, tuyệt đối cũng là một Linh khí, hơn nữa cấp bậc cao đến không cách nào hình dung.</p><p>Bởi vì lúc trước hắn là Thiên Nhân Cảnh, yếu như thế nào đi nữa cũng mạnh mẽ hơn Hoá Thần Cảnh vô số lần, nhưng Hắc Tháp chỉ rung lên, liền làm thịt hắn!</p><p>Hiện tại, chỉ cần hắn chuyên tâm đột phá Dũng Tuyền Cảnh, liền có thể đi vào trong Hắc Tháp, cũng có thể biết bí mật của Hắc Tháp, thậm chí có thể điều khiển Hắc Tháp. Đã như vậy, hắn còn phí sức làm gì, bôn ba vì những Linh khí khác?</p><p>- Ồ, sao ngươi còn ngồi được?</p><p>Lý Tư Thiền kỳ quái nhìn Lăng Hàn. Phải biết lúc nàng mới vừa biết tin tức này, cũng thất thố như Lưu Vũ Đồng, nhưng Lăng Hàn, thật giống như không nghe thấy vậy.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Không phải là một ít Linh khí sao, có cái gì đáng ngạc nhiên?</p><p>- Một ít Linh khí?</p><p>Lý Tư Thiền tê một tiếng, khẩu khí của tên này cũng thật lớn. Linh khí a, tiểu võ giả như bọn họ, nếu có thể được một cái, không nói thoát thai hoán cốt, nhưng sức chiến đấu tuyệt đối có thể tăng cường ba tinh, thậm chí năm tinh!</p><p>Như thế vẫn chưa đủ trâu bò sao?</p><p>Nàng nghiêng đầu nhìn chằm chằm Lăng Hàn, luôn cảm thấy tên này là đang giả bộ. Nhưng Lăng Hàn vẫn nhẹ như mây gió, không khỏi làm cho nàng thất vọng.</p><p>- Tại sao ta không có được tin tức?</p><p>Lưu Vũ Đồng kỳ quái hỏi. Chuyện này quá khó tin, nàng là thiên kiêu của Lưu gia, theo lý ngay cả Lý Tư Thiền cũng biết, gia tộc không thể không thông báo nàng.</p><p>Lý Tư Thiền cố ý hít một tiếng, dùng ánh mắt đáng thương quét nàng một chút.</p><p>Lưu Vũ Đồng bị nàng nhìn làm cho tâm hoảng hoảng, không khỏi hoài nghi giá trị của mình.</p><p>Nhưng Lăng Hàn lại cười nói:</p><p>- Vũ Đồng, ngươi không cần thương tâm, nha đầu này biết, là bởi vì Ngô Tùng Lâm muốn trả ân tình cho ta, mới để nàng đến thông báo. Một sông ngầm dưới lòng đất đột nhiên có Linh khí bay ra, tin tức như thế, tuyệt đối sẽ bị phong tỏa nghiêm ngặt, chỉ có nhân viên cao tầng mới có tư cách đi tới.</p><p>Hắn dừng một chút, lại nói:</p><p>- Thượng nguồn sông ngầm có khả năng là một di tích cổ, bởi vì thời gian dài nên phát sinh biến hóa, mới có Linh khí từ trong sông ngầm trôi ra. Hiện tại cao tầng muốn khai phá di tích cổ này, nhưng trong di tích cổ rất nguy hiểm, đương nhiên sẽ không mang tiểu bối đi mạo hiểm.</p><p>Lý Tư Thiền trợn mắt ngoác mồm, một lát sau mới nói:</p><p>- Ngươi thực là thiếu niên mười bảy tuổi sao? Lời của ngươi nói, giống sư phụ ta nói như đúc!</p><p>Lăng Hàn cười ha ha nói:</p><p>- Kỳ thực ta đã sống hơn 2 vạn năm.</p><p>Lời này nhất thời để hai nữ trợn mắt, ai tin chứ?</p><p>Lăng Hàn thở dài, thời điểm nói thật vẫn bị người xem là chuyện cười, để hắn vô cùng bị thương.</p><p>- Đã như vậy, tại sao Ngô viện trưởng lại cho chúng ta biết?</p><p>Lưu Vũ Đồng rất tự giác kéo mình và Lăng Hàn vào một chỗ.</p><p>Trong lòng Lý Tư Thiền bay lên một luồng không thích nhàn nhạt, cường điệu nói:</p><p>- Sư phụ bảo ta thông báo một mình Lăng Hàn!</p><p>Lưu Vũ Đồng không hề tức giận, chỉ nở nụ cười, có vẻ khá thâm ý.</p><p>Trong lòng Lý Tư Thiền càng không thích, quay đầu qua nói:</p><p>- Sư phụ nói, những Linh khí kia giống như có linh tính, căn bản không có cách thu lấy, sau khi ra sông ngầm, nếu không có người kinh động còn tốt, một khi bị kinh động, sẽ lập tức phá không mà đi.</p><p>- Ồ?</p><p>Lăng Hàn đột nhiên đứng lên, khuôn mặt lần đầu lộ ra vẻ thận trọng.</p><p>Linh khí có thể chia làm hai loại, một loại rất phổ thông, bị cường giả khắc vào ý chí võ đạo của bản thân, thật giống như đánh vào lạc ấn, chỉ cần kích hoạt, đây chính là một binh khí mạnh mẽ.</p><p>Nhưng dù như thế nào, nó cũng chỉ là một món binh khí, một vật chết. Loại Linh khí này theo thời gian, ý chí võ đạo ẩn chứa trong đó sẽ từ từ trôi qua, cuối cùng hóa thành một kiện phàm khí.</p><p>Chuyện này rất bình thường, võ giả cần hấp thu thiên địa linh khí đến bổ sung sức mạnh, nếu Linh khí thoát ly cường giả, bị một người yếu sử dụng, chỉ có tiêu hao không có bổ sung, sức mạnh trong đó tự nhiên sẽ chậm rãi tiêu hao hết.</p><p>Nhưng còn có một loại linh khí, bởi vì dùng vật liệu đặc thù, ở trong quá trình thành \"Khí\", thậm chí sẽ sinh ra linh trí, cái này được gọi là khí linh.</p><p>Linh khí nắm giữ khí linh sẽ tự động hấp thu linh khí trong đất trời, bổ sung sức mạnh tiêu hao, tựa như võ giả tu luyện, bất luận trải qua bao nhiêu năm tháng, uy lực cũng sẽ không phai mờ.</p><p>Muốn đúc thành Linh khí như vậy, bản thân vật liệu quý đến không cách nào hình dung.</p><p>Vũ Quốc cũng có thể sản xuất ra vật liệu như vậy, nhưng căn bản không có năng lực đúc thành khí. Dù cường giả Thần Thai Cảnh, Linh Anh Cảnh toàn lực oanh kích, cũng không phá hoại được loại vật liệu này, làm sao chế tạo thành khí?</p><p>Huống hồ, muốn nuôi ra khí linh, yêu cầu đối với võ giả càng cao, ít nhất phải là Hoá Thần Cảnh mới có thể làm được.</p><p>Nghĩ như vậy, Lăng Hàn có thể không khiếp sợ sao?</p><p>Một sông ngầm, trôi ra lượng lớn Linh khí cấp tám thậm chí cấp chín… Sát, dù kiếp trước, toàn bộ thiên hạ cũng chỉ có bảy cường giả Thiên Nhân Cảnh a!</p><p>Lăng Hàn nhất thời có hứng thú:</p><p>- Sông ngầm kia ở đâu?</p><p>- Thiết, còn tưởng rằng ngươi thật siêu nhiên tất cả, còn không phải động tâm?</p><p>Lý Tư Thiền thầm nói.</p><p>- Ít nói nhảm đi, chỗ kia ở đâu?</p><p>Lưu Vũ Đồng đối với nàng là không có một chút hảo cảm, lập tức hỏi.</p><p>- Xin lỗi, sư phụ ta chỉ nói cho một mình Lăng Hàn.</p><p>Lý Tư Thiền đối chọi gay gắt, không chút nào yếu thế.</p><p>- Ha, ta là thị nữ của Lăng Hàn, ngươi muốn nói cái gì với chủ nhân của ta, trước hết thông qua ta!</p><p>Lưu Vũ Đồng có chút ngạo kiều nói.</p><p>- Cái gì!</p><p>Lý Tư Thiền kinh hãi, dùng ánh mắt khó mà tin nổi nhìn Lưu Vũ Đồng.</p><p>Đây chính là Lưu gia quý nữ, người theo đuổi nàng có thể quay quanh Hoàng Đô vài vòng, nhưng lại làm thị nữ cho Lăng Hàn? Nhưng suy nghĩ một chút, ngay cả Ngô Tùng Lâm cũng xưng Lăng Hàn là Hàn thiếu, Lưu gia quý nữ tựa hồ cũng không đáng giá a.</p><p>Hơn nữa, ngươi nhìn vẻ mặt của nàng xem, rõ ràng là đang khoe khoang!</p><p>Tức chết rồi!</p><p>---------------</p>", "images": {}, "success": true}