{"id": 114, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-114", "title": "Chương 114: Đánh Người", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 114: Đánh Người</h1><p>- Ta muốn thỉnh giáo một chút, ta đã có đồ chơi này, còn cần ăn trộm một cái sao?</p><p>Lăng Hàn cười nhìn về phía Phong Lạc. Tên này cái gì không dùng, lại dùng vật kia hãm hại hắn.</p><p>Đương nhiên, tối ngày hôm qua hắn đã phát hiện Vi Hà Nhạc lẻn vào, nếu như vu oan là nội y nữ tính gì đó, như vậy hắn nhất định sẽ nhân màn đêm đuổi về nhà của Vi Hà Nhạc.</p><p>Tất cả mọi người không nói gì. Đồ chơi này nắm giữ một viên chính là tượng trưng cho thân phận, nắm hai viên cũng không thể làm thân phận trở nên càng cao quý.</p><p>- Ai biết ngươi có ham mê ăn trộm đồ vật hay không!</p><p>Phong Lạc ngụy biện nói.</p><p>- Bất kể nói thế nào, vật bị mất tìm thấy ở chỗ của người, ngươi chính là kẻ trộm!</p><p>- Ngớ ngẩn!</p><p>Lăng Hàn lắc lắc đầu.</p><p>- Người ngốc thật phải là một loại bệnh, ngươi ăn nhiều thiệt thòi như vậy, lẽ nào còn chưa rõ, ở trong mắt ta, ngươi chỉ là một thằng hề mà thôi!</p><p>- Nói láo!</p><p>Phong Lạc nhảy lên.</p><p>- Ca ca ta Phong Viêm, là nhân vật thủ lĩnh của thế hệ trẻ tuổi, tương lai sẽ vô địch một thời đại, ngươi căn bản không xứng đối địch với ta!</p><p>- Ồn ào!</p><p>Lăng Hàn lạnh lùng quát, nhấc bước đi tới trước mặt Phong Lạc.</p><p>- Xem ra, không ăn chút vị đắng, ngươi sẽ không thành thật.</p><p>- Ngươi muốn làm gì?</p><p>Phong Lạc liên tiếp lui về phía sau, hắn biết mình tuyệt đối không phải đối thủ của Lăng Hàn.</p><p>- Cái này còn không thấy được sao? Đương nhiên là đánh ngươi, chỉ số thông minh của ngươi, thật khiến người ta giận sôi!</p><p>Lăng Hàn lắc lắc đầu, trong lồng ngực vẫn ôm Hổ Nữu, đối phó loại chỉ dựa vào đan dược tăng lên tới Tụ Nguyên Cảnh này, hắn chỉ một ngón tay là đủ.</p><p>- Lăng Hàn, ngươi dám!</p><p>An Học Minh chỉ Lăng Hàn, vẻ mặt đầy giận dữ.</p><p>Lại dám ở trước mặt hắn, nói muốn đánh người, coi hắn là người chết sao?</p><p>- Hừ, món nợ với ngươi, chúng ta sẽ tính lại sau!</p><p>Lăng Hàn liếc mắt nhìn, ánh mắt lạnh lẽo, nói với Tam hoàng tử:</p><p>- Điện hạ, giúp một chuyện, đừng cho hắn thêm phiền!</p><p>Khẩu khí này!</p><p>Tất cả mọi người kinh ngạc đến ngây người, ngươi coi Tam hoàng tử là thủ hạ sai khiến sao? Toàn bộ Hoàng Đô, trừ Vũ Hoàng hiện nay, ai dám sai khiến Tam hoàng tử như thế?</p><p>Tam hoàng tử xoa mũi, nói:</p><p>- Lăng huynh cứ yên tâm!</p><p>So sánh với nhau, tuy Phong Viêm cũng tiền đồ vô lượng, nhưng tu vi hiện nay còn không bằng hắn. Trái lại Lăng Hàn, là được Phó Nguyên Thắng toàn lực chống đỡ, phân lượng của hai người căn bản không thể giống nhau.</p><p>Nếu hắn nhất định phải lựa chọn, như vậy lựa chọn như thế nào là cực kỳ đơn giản.</p><p>Phốc!</p><p>Mọi người lần thứ hai phun ra ngoài. Tam hoàng tử lại đáp ứng! Đường đường con cháu Hoàng gia, hơn nữa là một trong mấy nhi tử được Vũ Hoàng hiện nay sủng ái nhất, lại đáp ứng làm việc cho Lăng Hàn, quả thực không thể tin!</p><p>Lăng Hàn cười nhạt. Kiếp trước không biết có bao nhiêu đế hoàng cầu làm việc cho hắn, kỳ thực là hắn cho Tam hoàng tử mặt mũi có được hay không? Nếu không phải hiện tại tu vi của hắn yếu một chút, sẽ cần Tam hoàng tử hỗ trợ sao?</p><p>- Lăng Hàn!</p><p>An Học Minh tiến lên trước một bước. Hắn là thủ hạ của Phong Viêm, nếu như trơ mắt nhìn Phong Lạc bị đánh, sau này còn mặt mũi nào gặp Phong Viêm?</p><p>- Lui ra!</p><p>Mỹ nữ tóc đỏ động thân nhảy ra, chen vào giữa Lăng Hàn và An Học Minh, tuy Tam hoàng tử đáp ứng thay Lăng Hàn trông chừng An Học Minh, nhưng lẽ nào thật sự cần vị điện hạ kia ra tay sao?</p><p>- Điện hạ, nơi này là Hổ Dương Học Viện, kính xin điện hạ không làm khó ta!</p><p>An Học Minh khẽ cắn răng, nói với Tam hoàng tử.</p><p>- Ngươi là thứ gì, làm khó ngươi thì đã sao?</p><p>Mỹ nữ tóc đỏ khiển trách, hai tay của nàng rung lên, từ bên hông rút ra hai cây chủy thủ, thân chủy xanh lục, thật giống như thủy tinh, nhưng lộ ra một luồng hàn ý khiến người ta run sợ.</p><p>Tam hoàng tử không nói lời nào, hiển nhiên quý thân phận, xem thường tranh luận với An Học Minh.</p><p>Lăng Hàn cũng không để ý tới, chỉ bước về phía Phong Lạc.</p><p>- Đừng tới đây! Đừng tới đây!</p><p>Tuy nơi này có hơn mười người, nhưng Phong Lạc không hề có cảm giác an toàn, không ngừng lui về phía sau, sau đó xoay người bỏ chạy.</p><p>Lăng Hàn đuổi theo, một phát bắt được áo lót của Phong Lạc, kéo về phía sau, rầm! Phong Lạc liền bị đánh đổ. Hắn cười nhạt nói:</p><p>- Người ta nói vết sẹo lành còn chưa quên đau, ngươi ngược lại tốt, ngày hôm trước mới vừa bị đánh nát miệng, còn dám tới chọc ta, thật không biết chữ chết viết như thế nào sao?</p><p>- Lăng Hàn, ngươi không nên quá mức, ca ca của ta là Phong Viêm!</p><p>Phong Lạc lớn tiếng nói, hiện tại hắn chỉ có nhánh cỏ cứu mạng ấy.</p><p>- Biết rồi biết rồi, câu này ngươi đã nói rất nhiều lần!</p><p>Lăng Hàn cười cười, đùng, một cước đạp lên.</p><p>Oành oành oành oành, hắn liền đánh Phong Lạc một trận no đòn.</p><p>Sau khi đánh đủ, hắn mới ôm Hổ Nữu lui lại một bước, nói:</p><p>- Đàng hoàng nói rõ chuyện bọn ngươi hãm hại ta ra!</p><p>- Nói bậy, ta không có hãm hại ngươi!</p><p>Phong Lạc rên rỉ nói. Điểm ấy thông minh hắn vẫn có, nếu như ở trước mặt mọi người thừa nhận hãm hại Lăng Hàn, như vậy hắn ít nhất cũng bị khai trừ ra khỏi học viện.</p><p>- Xem ngươi có thể mạnh miệng tới khi nào!</p><p>Lăng Hàn gọi Hổ Nữu, hai người đều tràn đầy phấn khởi ngược đãi Phong Lạc.</p><p>Mọi người đều âm thầm lạnh người.</p><p>Nơi này có mười mấy thành viên của Hội chấp pháp a, hơn nữa còn có một lão sư, một Tam hoàng tử, nhưng Lăng Hàn lại dám hành hung ở trước mặt nhiều người như vậy, lá gan này thực đủ lớn.</p><p>Đủ hung hăng! Quá trâu bò!</p><p>Phong Lạc tuyệt đối không phải hạng người ý chí kiên định, rất nhanh liền không kiên trì được. Hắn mở miệng nói ra sự tình làm sao thiết kế hãm hại Lăng Hàn, còn kéo An Học Minh xuống nước, triệt để bán hết đồng đội.</p><p>Hắn vừa nói như thế, sắc mặt của An Học Minh và Vi Hà Nhạc trắng bệch, hận không thể cắn chết hắn.</p><p>- Hừ!</p><p>Tam hoàng tử nghiêm mặt nói.</p><p>- An Học Minh, ngươi thân là đội trưởng Hội chấp pháp, lại tri pháp phạm pháp, tuy ta không phải người của Hội chấp pháp, nhưng thân là hoàng tử Vũ Quốc, ta sẽ kiến nghị với học viện, xử lý ngươi nghiêm khắc!</p><p>- Không! Không! Không!</p><p>An Học Minh kinh hoàng, suýt chút nữa tan vỡ.</p><p>- Vừa nãy các ngươi cũng nghe được Phong Lạc nhận tội chứ?</p><p>Tam hoàng tử nhìn các thành viên khác của Hội chấp pháp, ánh mắt uy nghiêm, tất cả mọi người không ngừng gật đầu.</p><p>Chuyện cười, Phong Viêm chỉ là đệ tử chân truyền, Tam hoàng tử là đệ tử nòng cốt, chỉ nhìn thân phận một chút, bọn họ liền biết nên lựa chọn như thế nào. Huống chi người ta còn là hoàng tử, ngày sau có cơ hội kế thừa ngôi vị hoàng đế, lời nói của hắn ai dám phản bác?</p><p>- Không, chuyện không liên quan đến ta, đều là Phong Lạc sai khiến ta làm như vậy!</p><p>Vi Hà Nhạc run cầm cập nói, chỉ cảm thấy mình quá oan khuất. Ngày hôm trước vì ra mặt thay Phong Lạc, kết quả bị Ngô Tùng Lâm khai trừ ra Đan Viện. Hiện tại bởi vì vu oan thay Phong Lạc, kết cục không thể nghi ngờ sẽ càng thêm bi thảm.</p><p>Sao hắn xui xẻo như vậy chứ?</p><p>- Những câu này, tới Hội chấp pháp nói đi!</p><p>Tam hoàng tử phất phất tay nói.</p><p>- Mang đi!</p><p>- Vâng.</p><p>Đám người của Hội chấp pháp đều lẫm liệt tuân mệnh. Nói cho cùng Hổ Dương Học Viện này là hoàng gia xây dựng, Tam hoàng tử tuyệt đối có thể tính là nửa cái chủ nhân, lời nói của hắn ai dám không nghe?</p><p>Sắc mặt của ba người Phong Lạc đều trắng bệch, bị áp giải rời đi.</p><p>---------------</p>", "images": {}, "success": true}