{"id": 126, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-126", "title": "Chương 126: Kinh Động Lão Quái", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 126: Kinh Động Lão Quái</h1><p>Nhưng Ngô Ba không có nhã hứng chút nào, ngược lại, áp lực của hắn lớn như núi, mồ hôi lạnh trên trán cuồn cuộn chảy xuống.</p><p>Tuy Lưu Vũ Đồng nhẹ nhàng như tiên, động tác ưu mỹ đến làm say lòng người, nhưng nàng lại như một vị Nữ Vũ Thần, lực áp bách cường đại đến để thần kinh của hắn căng thẳng, suýt chút nữa muốn quăng kiếm đầu hàng.</p><p>Nhưng trước mắt mọi người, nếu như hắn dễ dàng nhận thua, quay đầu lại nhất định sẽ bị đại lão của gia tộc mắng chết.</p><p>Hắn hét lớn một tiếng, trường kiếm run mạnh, cũng triển khai tuyệt kỹ mạnh nhất của hắn.</p><p>Trảm Vân Kiếm!</p><p>Đây là bí kỹ của Ngô gia, võ kỹ Huyền Cấp, nhưng chỉ là Huyền Cấp hạ phẩm. Đương nhiên Ngô gia có võ kỹ Huyền Cấp trung phẩm, nhưng này là bí bảo hạt nhân của Ngô gia, đâu thể nào truyền cho một tiểu bối vừa đột phá Dũng Tuyền Cảnh không bao lâu?</p><p>Muốn học được võ kỹ Huyền Cấp trung phẩm, chí ít phải là Linh Hải Cảnh, còn phải chứng minh trung thành tuyệt đối với gia tộc, tuyệt đối không thể phản bội mới được.</p><p>Ầm!</p><p>Hai người triển khai đối đầu, trong nháy mắt tình cảnh trở nên nóng nảy, ngay cả mấy lão quái vật cũng đi ra, chắp tay ở một bên cười híp mắt nhìn xem. Tuy chiến đấu ở cấp bậc này, dưới cái nhìn của bọn họ là như trò đùa, nhưng Lưu Vũ Đồng và Ngô Ba cũng, trong tương lai không xa sẽ vọt tới độ cao như bọn họ, tự nhiên để bọn họ quan tâm. (Đoạn này ý trans là sao?)</p><p>Trảm Vân Kiếm pháp cực kỳ ác liệt, ngay cả phù vân trên trời cũng có thể chém ra, bá đạo tuyệt luân. Trái lại, Xuân Vũ kiếm pháp như mưa thuận gió hoà, nhuận vật không hề có một tiếng động, có vẻ trời trong nắng ấm, cực kỳ mềm nhẹ.</p><p>Nhưng dựa vào cái gì Xuân Vũ kiếm pháp là võ kỹ Huyền Cấp thượng phẩm?</p><p>Xuân Vũ tuy nhu, nhưng đồng dạng có thể tràn ngập sát cơ!</p><p>Xoạt xoạt xoạt, vô số hạt mưa bay lượn trên không trung, hóa thành từng cái châm, khác nào lợi kiếm thu nhỏ lại vô số lần, đâm vào trong lỗ chân lông của Ngô Ba, tiến vào mạch máu của hắn.</p><p>Những hạt mưa này là bị Xuân Vũ kiếm pháp kích thích ra, dung hợp nguyên lực của Lưu Vũ Đồng, tiến vào trong mạch máu của Ngô Ba, tự nhiên hình thành hiệu quả phá hoại mãnh liệt.</p><p>Chỉ giao thủ ba chiêu, sức chiến đấu của Ngô Ba liền xuống thấp, bị Lưu Vũ Đồng áp chế.</p><p>Tình huống lực lượng ngang nhau, một phương võ kỹ chiếm ưu thế, tự nhiên sẽ chiếm thượng phong, huống chi đây là thượng phẩm nghiền ép hạ phẩm, kém không phải là nhỏ tí tẹo.</p><p>Lăng Hàn liên tiếp gật đầu. Thiên phú của cô nàng này xác thực không tệ, mới hai ngày đã nắm giữ ý cảnh của Xuân Vũ kiếm pháp, tuy cái này không rời sự chỉ điểm của hắn, nhưng cũng chứng minh thiên phú võ đạo của Lưu Vũ Đồng.</p><p>Hơn nữa xúc động thiên địa linh khí, hóa thành công kích thực thể, đây mới là chỗ cường đại của võ kỹ Huyền Cấp!</p><p>- Không phải chứ, Ngô Ba ở trong thế hệ trẻ tuổi, tuy không thể xưng cường giả đỉnh cao, nhưng có thể xếp vào bậc thứ ba, là một thiên tài, sao rơi vào hạ phong nhanh như vậy?</p><p>- Không phải Lưu Vũ Đồng mạnh, mà là bộ kiếm pháp kia của nàng quá đáng sợ, lấy nhu thắng cương, cực kỳ huyền diệu!</p><p>- Hừm, nếu đổi thành ta lên sân khấu... Trừ khi sức mạnh của ta có thể nghiền ép nàng, nếu không sẽ bị bộ kiếm pháp kia khắc chế gắt gao.</p><p>- Trời ạ, đây rốt cuộc là kiếm pháp gì?</p><p>Những người trẻ tuổi kia nghị luận sôi nổi, rất nhiều lão quái vật thì bị hấp dẫn tới, ánh mắt chuyên chú nhìn Lưu Vũ Đồng, càng xem, vẻ mặt của bọn họ càng căng thẳng, càng kiêng kỵ.</p><p>Bằng tâm mà nói, nếu để bọn họ áp chế sức mạnh đến trình độ giống Lưu Vũ Đồng, đối đầu bộ kiếm pháp kia, nhiều nhất chỉ có thể đánh ngang tay, hơn nữa cái này là dựa vào kinh nghiệm chiến đấu phong phú của bọn họ.</p><p>Làm sao có khả năng?</p><p>Mỗi người bọn họ đều nắm giữ võ kỹ Huyền Cấp trung phẩm, lại có kinh nghiệm chiến đấu vượt qua Lưu Vũ Đồng không biết bao nhiêu lần, đánh nhau cùng cấp lại chỉ có thể hoà?</p><p>- Võ kỹ Huyền Cấp thượng phẩm!</p><p>Mấy lão quái vật liếc nhìn nhau, đều dùng hình miệng nói ra sáu chữ, sau đó đồng loạt nhìn về phía lão quái Lưu gia.</p><p>Mọi người chỉ có võ kỹ Huyền Cấp trung phẩm, cục diện như vậy chính là cân bằng, nhưng hiện tại Lưu gia nắm giữ võ kỹ Huyền Cấp thượng phẩm, cái cân bằng này sẽ bị đánh vỡ.</p><p>Dù lão quái Lưu gia có tu vi Thần Thai Cảnh, nhưng ở chỗ này, bị nhiều cường giả cùng cảnh giới nhìn chăm chú, cũng chảy ra mồ hôi lạnh khắp cả người. Trong lòng hắn âm thầm trách cứ, Lưu Vũ Đồng học được võ kỹ mạnh mẽ như vậy, không giấu làm đòn sát thủ, lại dùng ở trước mặt nhiều người như vậy, cái này không phải khiến người mơ ước sao?</p><p>Hắn muốn nói Lưu gia không có môn kiếm pháp này, nhưng biết những lão quái vật kia sẽ không tin. Lưu Vũ Đồng học được, không phải Lưu gia cũng sẽ học được sao?</p><p>Hắn cũng hết sức tò mò, Lưu Vũ Đồng học được môn kiếm pháp này từ chỗ nào?</p><p>Lưu Vũ Đồng khẽ quát, trường kiếm đẩy ra, Xuân Vũ kiếm pháp càng ngày càng thông thạo. Võ kỹ, là dùng để chiến đấu, tự nhiên chỉ có ở trong chiến đấu mới có thể nắm giữ tinh túy chân chính.</p><p>Nàng nắm giữ Xuân Vũ kiếm pháp càng sâu, cả người càng ngày càng sáng tỏ như tiên. Dưới ánh mắt của mọi người, nàng phảng phất như Dao Trì tiên tử, uyển chuyển nhảy múa, trường kiếm vũ đãng, Xuân Vũ kéo dài, đẹp khiến người ta nghẹt thở.</p><p>Thế hệ trẻ tuổi ai cũng lộ ra vẻ ý loạn tình mê, dù nhiều người đã có tuổi cũng nhân tâm di động, phảng phất trở về thời trẻ, truy đuổi phong nguyệt.</p><p>- Được rồi!</p><p>Ngô gia lão quái mở miệng, vươn một tay ra, nguyên lực hóa thành một bàn tay cực kỳ lớn, ngăn cách Lưu Vũ Đồng và Ngô Ba ra.</p><p>- Chỉ là luận bàn, điểm đến liền thôi, coi như không phân cao thấp a.</p><p>Nghe nói như thế, tất cả mọi người đều khịt mũi xem thường. Cái gì không phân cao thấp, nhiều lắm ba chiêu, Ngô Ba sẽ thảm bại! Nhưng ai dám ở trước mặt phản bác một vị cường giả Thần Thai Cảnh, chán sống sao?</p><p>Lưu Vũ Đồng cũng tiếc nuối, không phải nàng muốn đánh bại Ngô Ba, mà là muốn cho đối phương một giáo huấn sâu sắc.</p><p>Ngô Ba lui trở lại, nhưng trên mặt đều là vẻ mờ mịt. Hắn không nghĩ ra, sao Lưu Vũ Đồng sẽ trở nên lợi hại như vậy. Mà khi hắn nhìn thấy Lưu Vũ Đồng lui trở về bên người Lăng Hàn, trong mắt nhất thời bùng lên sát khí kinh người.</p><p>Tiểu tử này lại còn dám dây dưa Lưu Vũ Đồng!</p><p>Đáng ghét! Đáng chết!</p><p>Thực lực của Lưu Vũ Đồng càng mạnh, bày ra thiên phú võ đạo càng kinh người, hắn càng muốn chiếm thiên chi kiêu nữ này thành của mình, tự nhiên không chịu nổi đối phương tiếp xúc thân mật với nam nhân khác.</p><p>Đừng nói hắn, thanh niên trẻ ở đây thấy cảnh này, không ai không lấy ánh mắt bất thiện nhìn Lăng Hàn.</p><p>Lúc này bọn họ mới phát hiện, hóa ra bên người Lăng Hàn không chỉ có một mỹ nữ, còn có một mỹ nhân hoàn toàn không kém Lưu Vũ Đồng.</p><p>Lý Tư Thiền!</p><p>Trời ạ, hai vị mỹ nhân danh chấn Hoàng Đô đều thành nữ nhân của hắn?</p><p>Mẹ nó, tên khốn sát ngàn đao này!</p><p>Chỉ trong nháy mắt, Lăng Hàn liền thành công địch, chỉ cần người có chút ý tứ với Lưu Vũ Đồng hay Lý Tư Thiền, đều coi Lăng Hàn là đối thủ. Mà người theo đuổi hai nữ, vốn có thể quay quanh Hoàng Đô ba vòng, có thể tưởng tượng được hiện tại Lăng Hàn có bao nhiêu kẻ địch.</p><p>Cái này còn chỉ là thế hệ trẻ tuổi của Bát Đại Gia Tộc và Hoàng thất.</p><p>- Lăng huynh, không nghĩ tới ngươi đến sớm như thế!</p><p>Tam hoàng tử đi ra, cho Lăng Hàn một nụ cười thân thiện. Hắn là người làm đại sự, đương nhiên sẽ không mê muội sắc đẹp.</p><p>- Ha ha.</p><p>Lăng Hàn cười cợt nói.</p><p>- Hiện tại có thể xuất phát chưa?</p><p>Hắn đã đợi mấy ngày, không thể chờ đợi được nữa, muốn biết thượng nguồn có bí mật gì.</p><p>---------------</p>", "images": {}, "success": true}