{"id": 127, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-127", "title": "Chương 127: Thực Cốt Thảo", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 127: Thực Cốt Thảo</h1><p>- Lên đường đi!</p><p>Một lão quái vật phất phất tay. Trước kia tiểu bối của mình chưa tới, đương nhiên không thể để cho bất luận người nào sớm tiến vào cánh cửa kia, nhưng hiện tại không giống.</p><p>Nên căn dặn đã sớm căn dặn, lúc này sẽ không có người kỷ kỷ méo mó lãng phí thời gian, dồn dập tiến vào dòng sông.</p><p>Từng người thông qua, tiến vào khu vực phía sau Thiên Thần Chi Quang.</p><p>Sắc mặt của Lăng Hàn lập tức trở nên thận trọng. Địa phương có Thiên Thần Chi Quang, ngay cả đời trước hắn là cường giả Thiên Nhân Cảnh, cũng phải cẩn thận từng li từng tí, sơ sẩy một tí sẽ mất mạng. Sở dĩ hắn chịu mở môn hộ, để nhiều người đi vào như vậy, là có ý để những người kia làm vật mở đường.</p><p>Đương nhiên, nguy hiểm và kỳ ngộ luôn cùng tồn tại, muốn có thu hoạch lớn, khả năng tao ngộ nguy hiểm cũng lớn, đối với mỗi người mà nói đều là công bằng.</p><p>Sau cánh cửa này, vẫn là sông ngầm, bọn họ tiếp tục tiến lên, không lâu lắm, phía trước xuất hiện một khối lục địa.</p><p>Lúc này bọn họ đã thâm nhập vào trong Huyết Dũng Sơn nhưng nơi này lại trống rỗng, có một không gian thật lớn.</p><p>Mọi người dồn dập đổ bộ, nơi này không tối tăm, có quang mang thần bí dương động, soi sáng cả lòng núi, nhưng thị lực không thể nhìn quá xa, phảng phất như có cái gì đó trở ngại tầm mắt của bọn họ. (Không hiểu ý chỗ này là gì)</p><p>Rất nhiều người dồn dập thoát đội rời đi, dù là người đến từ một gia tộc cũng chia thành vài đội ngũ.</p><p>Làm như vậy một là để tránh cùng lúc tao ngộ nguy hiểm, hai là người cùng một gia tộc, cũng chưa chắc thân mật không kẽ hở. Đó không phải là tốt với nhau, gặp nguy hiểm không chỉ không trợ giúp, thậm chí còn kéo chân sau của đối phương.</p><p>Rất nhanh, đoàn người liền tản ra bốn phương tám hướng.</p><p>- Lăng huynh, cáo từ trước!</p><p>Tam hoàng tử chắp tay với Lăng Hàn, bên người chỉ có mỹ nữ tóc đỏ kia đi theo.</p><p>Lăng Hàn gật đầu, nhìn theo Tam hoàng tử rời đi.</p><p>Lập tức, nơi này liền trở nên vắng ngắt, chỉ còn dư lại ba người Lăng Hàn.</p><p>- Chúng ta đi hướng nào?</p><p>Lưu Vũ Đồng hỏi. Nơi này phảng phất như một bình nguyên, trừ sông ngầm phía sau bọn họ ra, bốn phương tám hướng đều rất trống trải, căn bản không biết nên chạy đi đâu mới đúng.</p><p>Lăng Hàn lấy bảo đao ra, dùng thần thức câu động, muốn kích thích phản ứng bản năng của bảo đao, tìm tới di cốt của Giang Dược Phong.</p><p>Nhưng bảo đao không phản ứng chút nào.</p><p>Kỳ quái!</p><p>Lăng Hàn khẽ nhíu mày. Nếu Giang Dược Phong tiến vào Thiên Nhân Cảnh, như vậy cho dù hắn đã từ trần hơn vạn năm, nhưng hài cốt tuyệt đối sẽ không hư hoại. Cường giả Thiên Nhân Cảnh đã đi rất xa trên võ đạo, ý chí võ đạo tuyệt đối ăn sâu vào trong huyết nhục.</p><p>Nói theo một ý nghĩa nào đó, di cốt của cường giả đồng dạng là một Linh khí, kỳ thực rất nhiều Linh khí là dùng xương thú mạnh mẽ đúc thành, xương người đương nhiên cũng được, chỉ là chuyện này quá thất đức, không có mấy người dám dùng.</p><p>Bởi vậy, di cốt và Linh khí truyền thừa ý chí võ đạo tương đồng, có thể gây ra cộng hưởng, nhưng tại sao hoàn toàn không có phản ứng?</p><p>Trừ khi!</p><p>Lăng Hàn biến sắc, trừ khi hài cốt Giang Dược Phong đã không còn, như vậy Linh khí đương nhiên không thể có phản ứng gì.</p><p>Năm đó đến tột cùng đã xảy ra chuyện gì, ngay cả cường giả Thiên Nhân Cảnh cũng hài cốt không còn?</p><p>- Tùy tiện đi thôi.</p><p>Hắn nói, ngược lại cũng không biết phương hướng.</p><p>Ba người đi tới, đi một đoạn, đột nhiên Lăng Hàn ngừng lại.</p><p>- Sao vậy?</p><p>Lưu Vũ Đồng hỏi.</p><p>Lăng Hàn không nói, tiến về bên trái một chút, đi tới cạnh một tảng đá lớn.</p><p>Hai nữ theo sát, chỉ thấy khối đá này không có địa phương kỳ lạ gì, chỉ là dưới đáy mọc ra một cây cỏ dại, toàn thân trắng bệch, nếu không nhìn kỹ, còn lầm tưởng đây là một đoạn xương gãy.</p><p>- Đây là cỏ gì?</p><p>Các nàng đều rất kinh ngạc.</p><p>- Đây là Thực Cốt Thảo, chỉ sinh trưởng ở trên thi thể</p><p>Lăng Hàn nói. Còn có một câu nói hắn không nói ra, chí ít phải là di cốt của cường giả Hoá Thần Cảnh, mới có thể đản sinh ra Thực Cốt Thảo.</p><p>- Nha!</p><p>Sắc mặt hai nữ đều trắng bệch. Mặc dù mọi người đều là người trong võ đạo, xem sinh tử rất nhạt, nhưng nữ nhân dù sao cũng là nữ nhân, nghe nói dưới chân là xương của người đã chết, trong lòng đều giật mình.</p><p>Lăng Hàn vỗ ra một chưởng, cự thạch bị hắn đánh bay.</p><p>- A!</p><p>Hai nữ đều hét lên kinh ngạc, bởi vì một cái xương tay đang lộ ra trên mặt đất, xương ngón tay trắng bệch, toả ra khí tức âm u.</p><p>- Không cần sợ, hắn đã chết hơn vạn năm rồi.</p><p>Lăng Hàn nói.</p><p>Hai nữ đều lườm một cái. Thiếu niên này thông minh tuyệt đỉnh, thiên phú võ đạo trác việt, thực lực đan đạo nghịch thiên, nhưng ở phương diện tình cảm chính là người ngu ngốc! Các nàng là sợ, nhưng người chết còn có thể nhảy lên hại người sao? Đương nhiên không phải!</p><p>Lăng Hàn rút kiếm, cẩn thận từng li từng tí đào bùn đất ở phụ cận xương tay ra.</p><p>Lấy sức mạnh của võ giả Tụ Nguyên Cảnh, đào móc đương nhiên là việc nhỏ, rất nhanh, xương đầu xuất hiện, sau đó đến vai, hiện ra một bộ xương đứng thẳng.</p><p>- Sao không phải nằm?</p><p>Hai nữ kỳ quái hỏi. Người sau khi chết, tự nhiên không thể đứng thẳng nữa, lẽ nào sau khi hắn chết, có người vùi thẳng hắn vào lòng đất?</p><p>- Chỉ cần thực lực của võ giả đạt tới trình độ nhất định, ý chí võ đạo thông suốt toàn thân, dù chết rồi cũng có thể sừng sững không ngã trăm năm.</p><p>Lăng Hàn nói.</p><p>- Ta phỏng chừng hắn là chết trận ở đây, vẫn duy trì tư thế này. Mà sau đó, trải qua vô số năm tháng, đại địa biến hóa, hang động rơi xuống một tầng bùn đất đá vụn, che đậy di thể của hắn.</p><p>Hai nữ đều vô cùng khiếp sợ. Người sau khi chết còn có thể đứng? Chí ít xưa nay các nàng chưa từng nghe nói, vị cường giả Thần Thai Cảnh nào có thể làm được.</p><p>Lăng Hàn tiếp tục đào, không lâu sau, một bộ di cốt hoàn chỉnh xuất hiện ở trước mặt bọn họ.</p><p>Cái này rõ ràng là một nam tính, trên người còn có một cẩm bào màu tím chưa mục nát, nhưng ở ngực không ngờ có một cái cửa động, đây là vết thương trí mệnh của hắn, vị trí xương sườn đứt đoạn, là chỗ trái tim.</p><p>Có thể tưởng tượng, năm đó hắn và người đại chiến, bị một quyền đánh nổ trái tim, dập tắt sinh cơ.</p><p>Lăng Hàn lột cẩm bào kia xuống. Hai nữ nhìn mà buồn nôn, đây chính là vật trên thân chết người a.</p><p>- Đáng tiếc, quá đáng tiếc!</p><p>Lăng Hàn liên tục thở dài.</p><p>- Đây là bí bảo do Tử Ngọc Tàm Ti dệt thành a, đáng tiếc bị một luồng sức mạnh chí cường hủy diệt hết thảy linh tính, ai!</p><p>Hắn nhẹ nhàng kéo một cái, cẩm bào liền bị hắn xé ra.</p><p>- Cái gì là Tử Ngọc Tàm Ti?</p><p>Lưu Vũ Đồng hỏi.</p><p>- Tử Ngọc Thiên Tàm, yêu thú cấp chín, mà Tử Ngọc Tàm Ti chính là tơ nó phun ra.</p><p>Lăng Hàn chỉ nói đơn giản như thế.</p><p>Hí!</p><p>Hai nữ đồng thời hít vào một ngụm khí lạnh, yêu thú cấp chín... Này không phải là Thiên Nhân Cảnh sao! Yêu thú cấp chín phun ra tơ, dệt thành y vật, cái này quả thật là chí bảo siêu cấp.</p><p>- Áo giáp như vậy, chí ít có thể chịu đựng Thiên Nhân Cảnh công kích liên tục hơn trăm lần mới hư, nhưng từ dấu vết, là bị một quyền đánh xuyên.</p><p>Lăng Hàn ngẩng đầu lên, nhìn bầu trời, ánh mắt sáng quắc.</p><p>- Cái này chứng minh, thế gian quả thật có Phá Hư Cảnh tồn tại!</p><p>---------------</p>", "images": {}, "success": true}