{"id": 122, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-122", "title": "Chương 122: Lấy Công Làm Tư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 122: Lấy Công Làm Tư</h1><p>Ở kiếp trước, Lăng Hàn đã từng thâm nhập qua rất nhiều di tích, mà trong một ít di tích là có Thiên Thần Chi Quang tồn tại.</p><p>Trên Thiên Nhân Cảnh chính là Phá Hư Cảnh, truyền thuyết Phá Hư Cảnh tu đến viên mãn, liền có thể Phá Toái Hư Không, trở thành Thần linh. Bởi vậy, cường giả Phá Hư Cảnh bố trí xuống trận pháp, cũng được gọi là Thiên Thần Chi Quang.</p><p>Kiếp trước vì tìm kiếm con đường đột phá Phá Hư Cảnh, có thể nói Lăng Hàn là tìm di tích khắp nơi. Bởi vậy loại Thiên Thần Chi Quang này, hắn nhìn nhiều lắm rồi.</p><p>Đại bộ phận truyền thuyết... Đều là vô căn cứ.</p><p>Theo suy đoán của hắn, Thiên Thần Chi Quang cũng không phải là cường giả Phá Hư Cảnh bố trí, mà là cường giả như vậy chết, di cốt mới phát ra thần quang.</p><p>Nghĩ tới đây, trong lòng Lăng Hàn không khỏi hơi động. Lẽ nào lúc trước sinh ra một vị Phá Hư Cảnh, nhưng bị đám người Giang Dược Phong vây công. Một vị Phá Hư Cảnh đại phát thần uy, để vô số cao thủ Thiên Nhân Cảnh chết cũng không kỳ quái.</p><p>Đương nhiên còn có một khả năng khác, chính là rất nhiều Thiên Nhân Cảnh phát hiện phần mộ của đại năng Phá Hư Cảnh, vì tranh cướp di tàng của hắn mà đại chiến, kết quả tử thương vô số, ngay cả Linh khí cũng nát.</p><p>So sánh với nhau, Lăng Hàn lại tin tưởng cái trước hơn.</p><p>- Tiểu hữu, có biện pháp phá giải không?</p><p>Triệu Vô Tuyết hỏi.</p><p>- Có!</p><p>Lăng Hàn gật đầu. Nếu như là cấm chế khác, hắn còn thật không có cách nào, nhưng nếu là Thiên Thần Chi Quang, kiếp trước không biết hắn phá giải bao nhiêu lần. Chuyện này không liên hệ tới tu vi, cần chính là vật liệu.</p><p>- Cái gì!</p><p>Đám người Triệu Vô Tuyết kinh ngạc thốt lên. Triệu Vô Tuyết chỉ là thuận miệng hỏi, cũng không hi vọng Lăng Hàn thật có thể phá giải, không nghĩ tới Lăng Hàn cho bọn hắn một câu trả lời ngoài ý muốn.</p><p>- Thật hay giả?</p><p>Nghe hắn nói như vậy, ngược lại làm cho rất nhiều người hoài nghi. Dù sao tu vi của Lăng Hàn chỉ là Tụ Nguyên Cảnh, quá yếu!</p><p>- Có tin hay không là tùy các ngươi, có điều muốn ta phá giải Thiên... Phong ấn này, lại cần một ít vật liệu, các ngươi cho ta, ta có thể lập tức giải phong ấn.</p><p>Lăng Hàn nói.</p><p>- Tiểu hữu cứ nói, cần những vật liệu gì?</p><p>Triệu Vô Tuyết hỏi.</p><p>Lăng Hàn mở miệng, nói ra một đống lớn vật liệu, nghe mà sắc mặt bọn người Triệu Vô Tuyết xám ngắt, có mấy người càng muốn phun ra lửa.</p><p>Chuyện này quả thật muốn bọn họ táng gia bại sản a!</p><p>- Lúc nào có vật liệu, lúc đó ta liền giải phong, không có, thì không nên tới quấy rầy ta!</p><p>Lăng Hàn bỏ xuống câu nói này, liền dẫn hai nữ quay về, lưu lại mười mấy ông lão hai mặt nhìn nhau.</p><p>- Các ngươi nói, tin được tiểu tử này không?</p><p>Triệu Vô Tuyết phá vỡ cục diện bế tắc hỏi.</p><p>- Nếu là đại biểu của Ngô đại sư, sẽ không đến nỗi ăn nói ba hoa a.</p><p>- Nhưng tiểu tử này mới mười sáu, mười bảy tuổi, thật sự có bản lãnh như vậy sao?</p><p>- Nói không chắc có kỳ tài như vậy, bằng không cũng không thể trở thành đại biểu của Ngô đại sư.</p><p>- Các vị không cần phiền não, tiểu tử này cần nhiều vật liệu, lại quý giá như vậy, căn bản không phải chúng ta có thể làm chủ, nên lập tức phái người bẩm báo Hoàng Đô, thông báo cho mấy vị lão tổ a.</p><p>- Cũng đúng!</p><p>Bọn họ dồn dập gật đầu, từ đường cũ trở về, lập tức dùng Thư Điểu liên lạc Hoàng Đô.</p><p>Thư Điểu là một loại yêu thú, trải qua huấn luyện có thể coi như người đưa tin, tốc độ cực nhanh, một ngày liền có thể bay mấy ngàn dặm. Bởi vậy, ngày thứ hai, bọn họ liền nhận được hồi âm, lệnh bọn họ đáp ứng Lăng Hàn, mà mỗi nhà sẽ điều động một cường giả Thần Thai Cảnh, tự mình áp giải vật liệu tới.</p><p>Dù sao đám vật liệu này quá quý giá, phỏng chừng ngay cả quốc khố cũng bị đào không.</p><p>Vẻn vẹn bốn ngày, liền có mấy vị đại nhân vật Thần Thai Cảnh giá lâm, đưa tới vật liệu mà Lăng Hàn cần.</p><p>- Tiểu tử, tuổi còn trẻ, tri thức lại không ít a!</p><p>Một ông lão mặt mũi hiền lành đi vào trong lều vải của Lăng Hàn, nụ cười ôn hòa, thật giống như nhìn tôn tử của mình.</p><p>Nhưng Lưu Vũ Đồng lại lộ ra vẻ ngơ ngác. Ông lão này là lão tổ tông của Lý gia, tên Lý Tàng Dạ, Thần Thai Cảnh hàng thật đúng giá. Đừng nhìn hắn mặt mũi hiền lành, trên thực tế ông lão này lòng dạ độc ác, ở Hoàng Đô là có hung danh, khi còn trẻ trên tay không biết dính bao nhiêu máu tươi.</p><p>Hiện tại lớn tuổi, tiêu hao càng nhiều thời gian ở đột phá Sinh Hoa Cảnh, lúc này mới thu liễm hung danh, chỉ có nhân vật đời trước mới biết sát thần này.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Tại hạ sở học bác tạp, món đồ gì cũng đọc qua một ít.</p><p>Thiên Thần Chi Quang căn bản không phải man lực có thể đột phá, dù là cường giả Thiên Nhân Cảnh cũng không có biện pháp. Bởi vậy kiếp trước, sau khi Lăng Hàn thử rất nhiều phương pháp, rốt cục nghiên cứu ra một thủ đoạn, có thể mở ra một \"môn hộ\" ở trên Thiên Thần Chi Quang.</p><p>- Ha ha, tuổi trẻ tốt, có nhiều thời gian, chuyện gì cũng có thể học, không giống lão phu, đã một chân bước vào quan tài, tối hôm nay nhắm mắt lại, cũng không biết sáng ngày mai có thể mở ra hay không.</p><p>Lý Tàng Dạ cười nói, chỉ là tiếng cười hơi doạ người, để Lưu Vũ Đồng và Lý Tư Thiền nổi một lớp da gà.</p><p>Lăng Hàn không để ý chút nào. Kiếp trước là cường giả Thiên Nhân Cảnh, hắn sẽ bị một Thần Thai Cảnh doạ ngã? Đùa sao.</p><p>- Mời lão gia ngài trở về, vãn bối muốn làm một ít chuẩn bị, đại khái sau một ngày liền có thể hoàn công, phá tan cấm chế kia.</p><p>Lăng Hàn nói.</p><p>Lý Tàng Dạ không khỏi kinh ngạc. Tiểu tử này lại dám hạ lệnh trục khách? Chỉ là hiện tại hắn có việc cầu người, không dám không đáp ứng, không thể làm gì khác hơn là đi ra lều vải.</p><p>- Hô, lão quỷ rốt cục đi rồi!</p><p>Lăng Hàn thở phào nhẹ nhõm, vội vã từ trong lượng lớn vật liệu tìm ra vài phần dược liệu quý giá, bắt đầu luyện đan.</p><p>Cái này!</p><p>Lưu Vũ Đồng và Lý Tư Thiền nhìn nhau, cảm tình Lăng Hàn còn lấy công làm tư, báo khống rất nhiều vật liệu dùng cho mình luyện đan.</p><p>Dám đánh chủ ý tới trên đầu Hoàng thất, tám đại thế gia, phỏng chừng cũng chỉ có Lăng Hàn.</p><p>Đó là đương nhiên, muốn vị Đan Đế như hắn ra tay, có thể không cho phí dụng sao?</p><p>Lăng Hàn mở hết hỏa lực, một ngày một đêm không nghỉ ngơi, luyện chế ra lượng lớn đan dược. Đến sáng sớm ngày thứ hai, hắn cười hì hì, phân biệt cho Lưu Vũ Đồng và Lý Tư Thiền một bình đan dược, nói:</p><p>- Đây là phí cấm khẩu cùng phí chỗ tốt của các ngươi.</p><p>Trước đó, hai nữ đều ở chỗ này làm trợ thủ cho hắn, phân kiếm dược liệu, nếu không Lăng Hàn sẽ không nhanh như vậy.</p><p>- Tứ Hóa Đan! Cổ Thanh Đan!</p><p>Lý Tư Thiền đảo qua, lập tức kinh kêu thành tiếng, trên mặt tràn ngập khiếp sợ.</p><p>- Thế gian thật sự có người luyện chế ra được!</p><p>- Cái gì Tứ Hóa Đan, Cổ Thanh Đan?</p><p>Lưu Vũ Đồng không hiểu đan đạo, mờ mịt hỏi.</p><p>- Đều là linh đan tăng cao tu vi, hiệu quả so với đan dược hiện tại tốt hơn gấp mười lần. Chỉ có điều Tứ Hóa Đan là Dũng Tuyền Cảnh dùng, Cổ Thanh Đan là Tụ Nguyên Cảnh dùng.</p><p>Lý Tư Thiền giải thích.</p><p>Lúc này Lưu Vũ Đồng cũng biến sắc. Hiệu quả gấp mười lần, khái niệm này nghĩa là gì? Nàng có thể ở trong vòng một năm đạt đến Dũng Tuyền tầng chín, bắt đầu xung kích Linh Hải Cảnh!</p><p>Chỉ cần nghĩ tới Linh Hải Cảnh dưới hai mươi tuổi, liền để nàng muốn té xỉu.</p><p>Lăng Hàn cười hì hì. Hiệu quả gấp mười lần là đan dược người khác luyện, hắn luyện ra, làm sao cũng phải mười ba tinh, hiệu quả thêm ba phần mười là chí ít, nhưng hắn không nói, miễn cho hù chết hai nữ.</p><p>---------------</p>", "images": {}, "success": true}