{"id": 129, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-129", "title": "Chương 129: Thần Dược", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 129: Thần Dược</h1><p>- Đệt!</p><p>Bốn người Hoàng Tử Thao sửng sốt một chút, sau đó mới phản ứng lại, dồn dập vung vẩy binh khí, khí thế hùng hổ.</p><p>Bọn họ đã sớm nhìn Lăng Hàn không hợp mắt. Một người lại chiếm hai đóa kiều hoa tuyệt sắc của Hoàng Đô, bây giờ nghe hắn khiêu khích, nào còn nhẫn nại được, dồn dập múa binh khí công tới.</p><p>- Lấy lớn ép nhỏ, không cảm thấy mất mặt sao?</p><p>Lăng Hàn cười nhạo nói, triển khai Xuất Vân Bộ, trường kiếm run run, đánh ra đạo đạo hàn quang.</p><p>Bốn người Hoàng Tử Thao cũng không phải mỗi người đều mạnh, ba người khác chỉ là Tụ Nguyên Cảnh mà thôi, ỷ có Hoàng Tử Thao áp trận, lúc này mới dám xông lên. Lăng Hàn liền nhìn chằm chằm ba người này ra tay, Xuất Vân Bộ vừa nhanh lại quỷ dị, dồn dập bỏ qua công kích của Hoàng Tử Thao, kiếm khí ngang dọc, bắn nhanh về phía ba người.</p><p>Sức mạnh của hắn đã nghiền ép Tụ Nguyên tầng chín, lại tu ra sáu đạo kiếm khí, lực công kích bá đạo cỡ nào. Xoạt xoạt xoạt, vải rách giống như hồ điệp bay lượn, ba người kia oa oa kêu quái dị, y vật trên người bị cắt nát, lưu lại rất nhiều vết thương.</p><p>- Tiểu tử, có gan chính diện quyết đấu với ta!</p><p>Hoàng Tử Thao quát lên.</p><p>- Ngươi có bệnh sao?</p><p>Lăng Hàn xì nói.</p><p>- Ta chỉ là Tụ Nguyên tầng sáu, ngươi là Dũng Tuyền tầng năm, còn muốn ta chính diện quyết đấu với ngươi, luyện võ luyện thành não ngớ ngẩn sao?</p><p>- Đệt!</p><p>Hoàng Tử Thao lại chửi tục, quát to.</p><p>- Các ngươi lui ra!</p><p>Ba người này không những không giúp được hắn, trái lại vướng chân vướng tay, để hắn không triển khai được, thậm chí còn bị Lăng Hàn đem ra làm bia đỡ đạn, ép hắn thu đao nhiều lần.</p><p>Chờ ba người kia lui ra, Hoàng Tử Thao rung đao, quả nhiên thế tiến công tăng vọt, ánh đao lạnh lẽo như giội nước, vây nhốt Lăng Hàn. Như thế, hắn quả nhiên đại chiếm thượng phong, áp chế Lăng Hàn căn bản vô lực hoàn thủ, chỉ có thể không ngừng né tránh.</p><p>Lưu Vũ Đồng không có xuất kích, mà thừa dịp mọi người chưa sẵn sàng, tiếp tục áp sát Thần dược, đây là kế hoạch Lăng Hàn định ra, hắn đến kiềm chế Hoàng Tử Thao, Lưu Vũ Đồng phụ trách hái thuốc.</p><p>Chỉ cần Hoàng Tử Thao không ra tay, chỉ là mấy Tụ Nguyên Cảnh, há lại là đối thủ của Lưu Vũ Đồng.</p><p>- Không được!</p><p>Ba người kia cũng không phải ngớ ngẩn, phát hiện động tác của Lưu Vũ Đồng, vội vã đánh tới, muốn ngăn cản nàng. Chỉ là bọn hắn vốn cất bước muộn, lại là Tụ Nguyên Cảnh, làm sao ngăn cản?</p><p>Lưu Vũ Đồng một ngựa tuyệt trần, nhanh chóng áp sát Thần dược.</p><p>Mắt thấy chỉ cách xa mười mét, xoạt, một đạo kiếm khí xẹt qua, miễn cưỡng bức nàng ngừng lại.</p><p>Một thanh niên mặc áo trắng cầm kiếm đi tới, mặt như quan ngọc, mỗi một bước hạ xuống, như đạp lên giai điệu kỳ diệu nào đó trong thiên địa, không nhịn được hấp dẫn ánh mắt, thành tiêu điểm để mọi người chú ý.</p><p>- Tôn Bất Nhân!</p><p>Con ngươi của Lưu Vũ Đồng co rụt lại, càng lộ ra kiêng dè.</p><p>Tôn Bất Nhân, tuổi trẻ kiệt xuất nhất Tôn gia, tuy không phải tam đại đệ tử nòng cốt của Hổ Dương Học Viện, nhưng là đệ tử chân truyền xếp hạng thứ mười, nắm giữ thực lực xung kích đệ tử nòng cốt.</p><p>Hắn tên thật là Tôn Nhân, lại bị chính hắn đổi thành Tôn Bất Nhân. Có người nói hắn từ nhỏ đã thưởng thức kiêu hùng bất nhân bất nghĩa, phong cách không chừa thủ đoạn nào, liền có danh tự Tôn Bất Nhân này.</p><p>Dũng Tuyền tầng ba, sức chiến đấu lại sâu không lường được, chí ít đạt đến ngũ tinh.</p><p>- Vũ Đồng muội tử, tặng cây bảo dược này cho tiểu huynh, được không?</p><p>Tôn Bất Nhân mỉm cười, ôn hoà như gió xuân, nhưng người hiểu hắn lại biết, người này thay đổi thất thường, trước một khắc còn tươi cười, sau một khắc liền có thể trở mặt hạ sát thủ.</p><p>- Ta không đáp ứng!</p><p>Một tiếng cười khẽ truyền đến, lại có một người xuất hiện, vóc người thon dài, tướng mạo tuấn tú, khí thế không dưới Tôn Bất Nhân chút nào.</p><p>- Hồ Phong Nguyệt!</p><p>Sắc mặt của Tôn Bất Nhân căng thẳng.</p><p>Hồ Phong Nguyệt, tương tự là đệ tử chân truyền của Hổ Dương Học Viện.</p><p>- Còn có ta!</p><p>Lại một tên cao thủ trẻ tuổi xuất hiện, là tiểu bàn tử, vóc người tròn lăn như thùng rượu, nhưng đều để Tôn Bất Nhân, Hồ Phong Nguyệt đồng thời nhăn mày.</p><p>Tiễn Vô Dụng, tương tự là mười đệ tử chân truyền.</p><p>Được rồi, vừa nãy nơi này không có ai, ai ngờ lập tức chạy tới nhiều cao thủ như vậy.</p><p>Lăng Hàn và Hoàng Tử Thao tự nhiên đều ngừng tay, hiện ở đây có quá nhiều cao thủ, ai xuất thủ trước chính là ngu ngốc a.</p><p>- Khà khà, không chịu ra tay sao? Vậy cây linh dược này liền quy ta!</p><p>Thân hình của Tiễn Vô Dụng bắn ra. Đừng xem hắn mập mạp, nhưng tốc độ rất nhanh, lập tức liền lẻn đến trước cây thần dược.</p><p>- Làm càn!</p><p>Tôn Bất Nhân, Hồ Phong Nguyệt, Hoàng Tử Thao đồng thời ra tay, đao khí kiếm khí cùng bay, cực kỳ đáng sợ.</p><p>Tiễn Vô Dụng không thể không vươn mình một cái, tránh qua công kích của ba người. Dù là hắn cũng không dám đón đỡ ba đại cao thủ liên thủ.</p><p>Có điều, cục diện giằng co đã đánh vỡ, bốn người đều ngươi tới ta đi, một bên ngăn cản những người khác cướp giật bảo dược, một bên ra sức cướp đoạt, tình cảnh cực kỳ hỗn loạn.</p><p>Lăng Hàn không có ra tay, đứng ở một bên, sau đó ai thắng, hắn trực tiếp lấy bảo đao đoạt lại là được.</p><p>Mới đầu bốn người Hoàng Tử Thao còn lo lắng chiến đấu gây ra dư âm quá lớn, sẽ thương tổn bảo vật, nhưng đánh một hồi liền phát hiện, hết thảy sức mạnh bay đến trước bảo vật, sẽ bị từng tầng từng tầng ánh sáng cản trở, không cách nào tiến vào mảy may.</p><p>Lần này bọn họ đều lớn gan, ra tay không cố kỵ nữa, ánh đao bóng kiếm, nguyên lực mãnh liệt.</p><p>Lăng Hàn nhìn mà khẽ gật đầu, trong bốn người này, ngoại trừ Hoàng Tử Thao ra, ba người kia đều rất mạnh. Nếu không phải Hoàng Tử Thao có ưu thế về cảnh giới, sớm đã bị ba người kia đánh bay. Dù như vậy, Hoàng Tử Thao cũng thành khâu yếu nhất.</p><p>Tôn Bất Nhân tu ra ba đạo kiếm khí, Hồ Phong Nguyệt nắm giữ ba đạo đao khí, tiểu bàn tử chuyên dùng móng vuốt, tương tự có ba đạo khí, có thể nói là thế lực ngang nhau, khó phân cao thấp.</p><p>- Bọn họ ở học viện đều nằm trong mười đệ tử chân truyền, còn ai mạnh nhất, bọn họ đều không có hiển lộ qua thực lực chân chính, không cách nào phán đoán.</p><p>Lưu Vũ Đồng nói.</p><p>Lăng Hàn khẽ mỉm cười:</p><p>- Không ra ba tháng, ngươi nhất định có thể ngang hàng với bọn họ!</p><p>Lời này nếu để cho người nghe được, phỏng chừng sẽ cười đến rụng răng.</p><p>Phải biết ba người Hồ Phong Nguyệt ở trong Hổ Dương Học Viện, thanh danh là thông qua từng trận chiến đánh ra, cũng bỏ ra mấy năm mới đứng ở vị trí hiện tại, há là nói vượt qua liền có thể vượt qua?</p><p>Nhưng Lưu Vũ Đồng lại hoàn toàn tự tin, thiên phú của nàng ở đó, lại tu luyện công pháp Thiên Cấp, ăn đan dược của Lăng Hàn luyện, lại thêm võ kỹ Huyền Cấp thượng phẩm, những cái này gộp lại, trong vòng ba tháng tất có thể để cho nàng thoát thai hoán cốt.</p><p>Bốn tên Dũng Tuyền Cảnh càng đánh càng kịch liệt, liều ra hỏa khí, mắt thấy chiến cuộc không cách nào đánh vỡ, nên đều ra tay chộp tới thần dược, hiển nhiên là quyết định trước mò chỗ tốt lại nói.</p><p>- Đệt!</p><p>Lăng Hàn mắng một tiếng, vội múa đao đón nhận. Đây chính là thần dược a, sao có thể bị phá hoại như thế.</p><p>Nhưng vào lúc này, sự tình làm cho tất cả mọi người không nghĩ tới phát sinh! Cây thần dược kia vụt khỏi mặt đất, nhìn nhìn một hồi, sợi rễ như chân, đùng đùng đùng, tung bay trên đất, trong nháy mắt liền thoát khỏi bốn người vây quanh, nhanh chóng lao đi.</p><p>Mịa nó!</p><p>---------------</p>", "images": {}, "success": true}