{"id": 137, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-137", "title": "Chương 137: Cút", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 137: Cút</h1><p>Trên bàn nằm một tờ ngân phiếu, đúng là ngân phiếu một trăm lạng.</p><p>Lăng Hàn khẽ mỉm cười. Có người đưa tiền cho hắn, kia dĩ nhiên là không cần thì phí, nói:</p><p>- Hầu bàn, có nghe hay không, bữa này của ta có người mời, còn không mau bưng rượu và thức ăn ngon lên?</p><p>- Ta sát!</p><p>Khổng thiếu gia giận dữ. Tiểu tử này cầm tiền của mình, lại còn không cút? Hắn ấn tay phải lên bàn, uy hiếp nói:</p><p>- Quỷ nghèo, ngươi không muốn bị đánh, thì nhanh cút cho ta!</p><p>Trong Hoàng Đô, ở trước mặt mọi người, dù cho là hắn cũng không dám công nhiên uy hiếp sinh tử của người khác.</p><p>Lăng Hàn nhìn hai bên một chút, nói:</p><p>- Tiếng chó sủa từ đâu tới, kêu gâu gâu thực sự là làm người ta chán ghét!</p><p>Phù phù một tiếng, có người bật cười lên. Tiếng cười lanh lảnh, có một loại mê hoặc không nói ra lời, nhất thời để không ít người quay đầu nhìn sang. Chỉ thấy đó là một nữ tử xinh đẹp, chừng hai mươi ba hai mươi bốn, mái tóc đen suôn dài như thác nước, ngũ quan rõ ràng, giống như đao khắc ra, tràn ngập phong tình.</p><p>Bởi vì tư thế ngồi, không cách nào thấy rõ vóc người của nàng cụ thể làm sao, nhưng chỉ cần nhìn ngực nàng lớn như thế, liền biết vóc người của nàng ngạo nhân cỡ nào.</p><p>Trong khoảng thời gian ngắn, tất cả mọi người kinh diễm. Càng kỳ quái là, một mỹ nữ như thế, ngồi ở đây lâu như vậy, mà đến hiện tại bọn họ mới phát hiện. Nhưng rất nhanh bọn họ liền minh bạch, bởi vì bên cạnh mỹ nữ này còn bày một tấm lụa mỏng, phỏng chừng lúc nàng tiến vào, trên mặt che khăn, thời điểm ăn mới lấy xuống, nên không có mấy người lưu ý.</p><p>Hơn nữa mỹ nữ này cũng không phải một người, ngồi cùng bàn còn có ba đại hán áo đen, mặt không hề cảm xúc. Nhưng bọn họ hiển nhiên là hàng ngũ hộ vệ, bởi vì chỉ nhìn thấy mỹ nữ cầm đũa, ba người này đều ngồi nghiêm chỉnh, không có đứng phía sau mỹ nữ, chỉ là không muốn người chú ý mà thôi.</p><p>Tuy bọn họ mặc hắc y thống nhất, vẻ mặt lãnh khốc đã đủ khiến người ta chú ý.</p><p>Khổng thiếu gia cũng nhìn đăm đăm, không khỏi lộ ra vẻ sắc lang, hướng về mỹ nữ kia nói:</p><p>- Mỹ nữ, ngươi tên là gì?</p><p>Mỹ nữ kia không trả lời, chỉ thấy một tên hắc y nhân phất phất tay với Khổng thiếu gia, như đuổi một con ruồi.</p><p>Khổng thiếu gia có loại cảm giác sắp phát điên, trước một người thiếu niên không để hắn vào mắt, hiện tại lại bị người phất tay xua đuổi, đây rốt cuộc là làm sao? Lẽ nào qua một đêm, Hoàng Đô liền không phải Hoàng Đô hắn nhận thức?</p><p>- To gan, dám làm càn ở trước mặt Khổng thiếu!</p><p>Một người bạn của Khổng thiếu gia nhảy ra, khiển trách đại hán áo đen kia.</p><p>Vẻ mặt của Hắc y nhân không hề biến hóa, chỉ là từ trong lòng móc ra một lệnh bài màu vàng, làm ra động tác xua đuổi lần thứ hai.</p><p>- Hừ, lệnh bài gì cũng không dùng được, Khổng thiếu gia của chúng ta…</p><p>Đùng!</p><p>Tên hồ bằng cẩu hữu kia đang muốn nói khoác thay Khổng thiếu gia, nhưng không ngờ bị đánh một cái tát. Hắn khó mà tin nổi nhìn Khổng thiếu gia, bởi vì cái tát này, chính là Khổng thiếu gia đánh.</p><p>- Ngươi muốn chết cũng đừng kéo ta theo!</p><p>Khổng thiếu gia đằng đằng sát khí mắng, sau đó nhìn về phía Hắc y nhân kia, biểu hiện lập tức trở nên cung kính nói.</p><p>- Vị đại nhân này, Khổng Văn Huy có mắt không tròng, kính xin đại nhân thứ tội.</p><p>Tê! Người trong tửu điếm đều khiếp sợ, Khổng thiếu gia trúng tà sao? Trước tiên đánh tuỳ tùng của mình không nói, còn chủ động nhận lỗi với đối phương? Chỉ có một khả năng, lai lịch của đối phương vượt xa Khổng gia, để Khổng thiếu gia cúi đầu.</p><p>Hắc y nhân vẫn không mở miệng, phất phất tay lần thứ ba.</p><p>Lúc này, Khổng thiếu gia không dám không tuân, ỉu xìu bỏ chạy, ngay cả tấm ngân phiếu một trăm lạng kia cũng không lấy về.</p><p>Hắn đã sợ mất mật.</p><p>Mọi người không khỏi nhìn về phía tấm lệnh bài kia, này đến tột cùng đại biểu thân phận gì, lại có thể doạ lui Khổng thiếu gia.</p><p>- A, ta nghĩ ra!</p><p>Một khách nhân kinh ngạc thốt lên, nhưng lập tức dùng hai tay che miệng mình lại, lộ ra vẻ e ngại.</p><p>- Này này này, nhỏ giọng nói cho ta, lệnh bài kia có lai lịch gì?</p><p>- Đúng, nói đi?</p><p>Tên khách nhân kia nhìn sang, thấy ba Hắc y nhân đều không phản ứng, tựa hồ không hề để ý, liền đánh bạo nói:</p><p>- Cung đình thị vệ, Hắc Vân Quân!</p><p>Trong khoảng thời gian ngắn, tửu lâu yên lặng như tờ.</p><p>Thật giống như ba chữ Hắc Vân Quân nắm giữ ma lực, khiến người ta không rét mà run.</p><p>Sự thực cũng như thế, Hắc Vân Quân là hoàng gia ngự vệ, hơn nữa là tinh nhuệ nhất, mỗi thành viên trong quân đều là cao thủ. Càng quan trọng nhất là, bọn họ nắm giữ đặc quyền giết người!</p><p>Tại Hoàng Đô, cho dù là cường giả Thần Thai Cảnh của Bát Đại Thế Gia cũng không thể tùy ý giết người, chính là gia có gia quy, quốc có quốc pháp. Nhưng Hắc Vân Quân có thể, chỉ cần bọn họ cho rằng đối phương có khả năng uy hiếp đến an nguy của Hoàng thất.</p><p>Bởi vậy, hung hăng như Khổng thiếu gia, cũng chỉ có phần chạy trốn, nếu bị giết cũng là chết vô ích.</p><p>Nhưng mọi người càng thêm hiếu kỳ, nữ tử cực kỳ xinh đẹp kia có thân phận gì, có thể được ba tên Hắc Vân Quân bảo vệ? Nhìn dáng dấp của nàng, xinh đẹp phong nhã, thành thục đến độ sắp chảy ra nước, khẳng định đã trải qua mưa móc, này tất nhiên không thể là loại hình công chúa.</p><p>Lẽ nào là quý phi đương triều?</p><p>Nghĩ tới đây, mọi người vội thu hồi ánh mắt, cái này là nữ nhân của đương kim Hoàng Đế, nhìn nhiều nói không chắc sẽ bị đào hai mắt. Chỉ là tại sao nữ nhân của Vũ Hoàng lại chạy ra hoàng cung chứ?</p><p>Lăng Hàn đảo qua ba tên Hắc Vân Quân và nữ tử xinh đẹp kia, hơi có chút kinh ngạc. Bởi vì ba tên Hắc Vân Quân chỉ có tu vi Dũng Tuyền Cảnh, nhưng nữ tử xinh đẹp lại là Linh Hải Cảnh!</p><p>Linh Hải Cảnh hơn hai mươi tuổi? Quá khuếch đại đi.</p><p>Có lẽ cô gái này dùng qua thuốc trú nhan gì, tuổi thật chí ít cũng đến hai mươi bảy hai mươi tám, bằng không nàng không phải là người của Vũ Quốc, mà đến từ một số đại tông môn, này liền không ngạc nhiên.</p><p>Lục tục có người tính tiền rời đi. Cùng ba tên Hắc Vân Quân nắm giữ đặc quyền giết người ở một phòng, ngẫm lại liền để bọn họ dựng lông tơ, muốn ăn cũng ăn không vô.</p><p>Món ăn của Lăng Hàn đã được đưa lên, hắn không để ý chút nào bắt đầu ăn.</p><p>Đột nhiên tiếng nhạc vang lên, tiếp theo liền nghe có tiếng bước chân đi lên cầu thang, rất nhanh thì đi tới lầu hai, là hai người một già một trẻ. Lão nhân vóc người lọm khọm, giữ lại chòm râu dê, trong tay cầm một thanh hồ cầm.</p><p>Một người khác là thiếu nữ, mặc áo vải thô, nhưng không giấu được vóc người động nhân của nàng. Tuy không nói tuyệt mỹ, nhưng thanh tân linh động, cực kỳ mỹ lệ, chỉ thua kém Lưu Vũ Đồng, Lý Tư Thiền chút xíu.</p><p>Tinh tình tang…</p><p>Ông lão tìm một chỗ ngồi xuống, sau đó kéo hồ cầm, mà thiếu nữ cũng xướng lên. Tiếng ca uyển chuyển, tươi đẹp cảm động, khiến người ta không kìm lòng được mà say mê.</p><p>Dù ba tên Hắc Vân Quân nghiêm túc thận trọng, nhưng nghe thiếu nữ ca vẫn lộ ra ý động, ánh mắt có chút mê ly.</p><p>Nhưng Lăng Hàn thở dài, xem ra bữa cơm này không có cách nào ăn ngon rồi.</p><p>Bời vì… Hắn cảm ứng được sát khí!</p><p>---------------</p>", "images": {}, "success": true}