{"id": 136, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-136", "title": "Chương 136: Trứng", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 136: Trứng</h1><p>Một kẻ tham ăn lại quên ăn, đây tuyệt đối là mặt trời mọc ở hướng tây.</p><p>Lăng Hàn cho rằng, tiểu nha đầu khẳng định không bình thường, hẳn là xảy ra vấn đề rồi.</p><p>Ngày hôm qua nàng ăn một phần thần dược a, có điều lấy tu vi Luyện Thể Cảnh của nàng, ăn thuốc bổ như vậy, nhất định sẽ rất khó hấp thu.</p><p>Lăng Hàn chạy qua phòng của tiểu nha đầu. Nguyên bản nàng ngủ ở bên cạnh Lăng Hàn, nhưng Lưu Vũ Đồng cho rằng cô gái lại nhỏ cũng là cô gái, nên thu thập cho nàng một gian phòng.</p><p>Hắn vào phòng, ánh mắt quét qua, nhất thời sợ hết hồn.</p><p>Bởi vì căn bản không nhìn thấy tiểu nha đầu, thay vào đó, trên giường lại có một quả trứng.</p><p>Không sai, chính là một quả trứng, hơn nữa rất lớn, lớn bằng một người ôm, cao khoảng chừng nửa người, thân trứng trắng như tuyết, nhưng có từng văn mạch màu vàng óng, che kín toàn bộ thân trứng.</p><p>Lăng Hàn trố mắt ngoác mồm.</p><p>Coi như tiểu nha đầu biến thân, biến thành một tiên nữ thanh xuân, đẹp đến bong bóng, vậy hắn giật mình một hồi cũng sẽ tiếp nhận. Nhưng một người sống sờ sờ lại biến thành trứng... Đây là ý gì? (Không hiểu ý dịch giả)</p><p>Hắn không nghi ngờ chút nào, hiện tại Hổ Nữu đang ở trong trứng, bởi vì trận pháp hắn bố trí không có xúc động, hiển nhiên không có ai đi vào hay đi ra.</p><p>Lai lịch của Hổ Nữu vốn rất quái lạ. Nàng có thể thông qua ăn vào lượng lớn đồ ăn đến tăng cao tu vi, chuyện này là cực kỳ kinh người. Bởi vậy, tuy lực lượng của thần dược rất lớn, nhưng không phải tiểu nha đầu không có khả năng luyện hóa, cái này cũng là nguyên nhân ngày hôm qua Lăng Hàn không có quá lo lắng.</p><p>Nhưng gà mẹ biến thành vịt, tiểu nha đầu biến thành trứng, chuyện này... Quái lạ a!</p><p>Lăng Hàn đi tới trước trứng, đầu tiên là quan sát, nhưng không nhìn ra một chút manh mối. Hắn đưa tay đặt trên vỏ trứng, nhưng phát hiện, vỏ trứng này rất nóng, thật giống như muốn nổ tung.</p><p>Cái này thật kỳ lạ.</p><p>Hắn nâng \"trứng\" lên, thả ở trên mặt đất, miễn cho chăn đệm bị đốt, sau đó cả tiểu viện cháy sạch.</p><p>Đến cùng tiểu nha đầu này có lai lịch gì?</p><p>Lăng Hàn càng ngày càng hiếu kỳ. Kiếp trước hắn đứng ở đỉnh phong võ đạo, lại tiến vào không ít di tích, đối với thể chất đặc thù có thể nói là hiểu khá rõ, nhưng xưa nay chưa từng nghe nói, chủng tộc nào có thể dựa vào ăn tăng cao tu vi, hơn nữa, còn có thể kết thành một quả trứng.</p><p>Hắn không dám đánh nát vỏ trứng, nhìn xem đến cùng Hổ Nữu như thế nào. Tuy từ trước tới nay chưa gặp qua, nhưng chỉ cần tham khảo loài chim liền biết, trứng nhất định phải tự mình phá, nếu như hắn gõ nát vỏ trứng, vậy tuyệt đối là đốt cháy giai đoạn, chỉ có thể hại người.</p><p>Hắn trùng sinh mới bao lâu, lại gặp nhiều chuyện ly kỳ cổ quái như vậy, cũng may trái tim của hắn rất lớn, bằng không thật sẽ bị dọa sợ.</p><p>- Quên đi, có vẻ còn khá bình tĩnh, tiểu nha đầu sẽ không có chuyện gì, liền để nàng tiếp tục... Ấp đi!</p><p>Nói đến từ ấp, hắn không khỏi lộ ra vẻ mặt quái lạ.</p><p>Mỗi sáng sớm, thảo luận kiếm thuật với Mạc Cao đã trở thành thói quen, mấy ngày trước ở bên ngoài nên không có cách nào, nhưng bây giờ trở về, hắn tự nhiên đi tới tiểu viện của Mạc Cao.</p><p>Hai người thảo luận kiếm đạo, lẫn nhau xác minh, đều có tiến bộ khá lớn.</p><p>- Không ra ba ngày, ta có thể đột phá, ngày mai ta sẽ bắt đầu bế quan.</p><p>Đột nhiên Mạc Cao nói.</p><p>Lăng Hàn sững sờ, sau đó chắp tay nói:</p><p>- Vậy chúc mừng lão sư.</p><p>Vị kiếm si này vốn là một thiên tài, chỉ là mục tiêu hắn theo đuổi quá cao, trực tiếp nhìn chằm chằm Kiếm Tâm, mới làm hắn nửa bước không tiến mười mấy năm qua. Thật giống như người khác, chỉ cần bắt được mười điểm liền có thể thăng cấp, hắn lại muốn bắt một ngàn điểm, trực tiếp thăng một trăm cấp, tự nhiên vẫn kẹt ở tại chỗ.</p><p>Nhưng khi cùng Lăng Hàn xác minh, đại môn kiếm đạo nguyên bản chỉ mở ra một chút xíu, đã triệt để mở rộng cho hắn, bỗng nhiên thu được tiến bộ bay vọt. Chính là hậu tích bạc phát, để hắn lập tức thu được cảm ngộ đột phá.</p><p>Lăng Hàn không thấy kỳ quái, so với hình thành Kiếm Tâm, Dũng Tuyền Cảnh thật không tính là gì.</p><p>Vị Kiếm si này đã đi lên quỹ đạo, chí ít ở trước Linh Anh Cảnh, hắn sẽ không gặp bất luận bình cảnh nào, hoàn toàn có thể dùng một tia Kiếm Tâm kia chém ra, thành tựu không thể đoán trước.</p><p>Lăng Hàn cũng mừng thay cho hắn, âm thầm quyết định chờ vị lão sư này tu đến Thần Thai Cảnh, sẽ chọn một môn công pháp đưa cho hắn.</p><p>Bởi vì ở Vũ Quốc, hết thảy công pháp đều chỉ có năm tầng, không cách nào dòm ngó huyền bí của Sinh Hoa Cảnh. Bằng không qua nhiều năm như vậy, dù sao Bát Đại Gia Tộc cũng nên ra một hai thiên tài, đột phá Sinh Hoa Cảnh chứ?</p><p>Nhưng không biết Thích gia có cơ duyên gì, lại ra một cường giả Sinh Hoa Cảnh, tọa trấn sơn hà.</p><p>Ồ, sẽ không phải là khí thế của một quốc gia chứ?</p><p>Lăng Hàn chưa làm Hoàng Đế, nên chưa quen thuộc chuyện này, nhưng nghĩ tới Bắc Hoang chỉ Hoàng thất mới có cường giả Sinh Hoa Cảnh tọa trấn, vậy hẳn là có quan hệ tới giang sơn a.</p><p>Trước đó, Lăng Hàn chỉ biết điều động khí thế một quốc gia, có thể tăng sức chiến đấu lên. Tỷ như Thích Vĩnh Dạ, hắn là con trai của Quận Vương, chỉ có thể điều động một thành, nhưng uy lực của Thiên Tử quyền pháp vẫn rất mạnh.</p><p>Vua của một nước triển khai Thiên Tử quyền pháp, thuyên chuyển quốc thế, uy lực kia khẳng định càng mạnh hơn.</p><p>Nhưng quốc thế còn có thể tăng cao tu vi, đột phá Sinh Hoa Cảnh, nhảy ra phàm thai sao?</p><p>Lăng Hàn lắc đầu, nghĩ nó nhiều làm gì, ngược lại hắn không cần lo lắng chuyện công pháp.</p><p>Rời tiểu viện của Mạc Cao đã là buổi trưa. Một mình Lăng Hàn cũng lười làm cơm, liền ra học viện, đi tửu lâu đối phó một trận. Hắn đến Hoàng Đô còn chưa được mấy ngày, bởi vậy mỗi lần đều chọn tửu lâu không giống, thử xem nhà ai mùi vị tốt nhất.</p><p>Chỉ là hôm này có lẽ vận khí của hắn không tốt, thức ăn còn chưa ra, chỉ thấy một nhóm bốn người đi lên lầu.</p><p>Lúc này là giờ cơm, mà chuyện làm ăn của tửu lâu này cũng tương đối tốt, chỗ ngồi đã không còn ghế trống, bởi vậy bốn người kia đứng ở cửa thang gác, dùng ánh mắt tìm tòi, tựa hồ muốn tìm bàn trống.</p><p>Một tên hầu bàn tiến lên nghênh tiếp, hướng về bốn người kia giải thích cái gì đó, nhưng chỉ một hồi, hắn liền chạy đến bên Lăng Hàn, nói:</p><p>- Vị khách nhân này, ngài có thể nhường vị trí lại hay không?</p><p>Lăng Hàn hơi nhướng mày nói:</p><p>- Tại sao ta phải nhường vị trí?</p><p>- Chuyện này... Khách quan, lẽ nào ngươi không nhận tức bốn vị kia? Kia là Khổng thiếu gia và bằng hữu của hắn, chọc không được, tiểu nhân cũng là suy nghĩ cho ngài.</p><p>Hầu bàn dùng vẻ mặt kinh ngạc nhìn Lăng Hàn, tựa hồ cảm thấy kinh ngạc đối với chuyện Lăng Hàn không quen biết vị Khổng thiếu gia này.</p><p>- Không quen biết, cũng không có ý định nhận thức.</p><p>Lăng Hàn lắc đầu.</p><p>- Nhanh mang món ăn lên, nói không chắc ta ăn một giờ liền xong, tất nhiên sẽ có vị trí.</p><p>Một giờ?</p><p>Hầu bàn lộ ra nụ cười khổ, phải đợi thêm một giờ, phỏng chừng Khổng thiếu gia sẽ hủy tiệm này của bọn họ. Nhưng tới trước tới sau, đây là quy củ cơ bản nhất, nếu như tửu lâu ngay cả điểm ấy cũng không thể bảo đảm, sau này còn ai tới ăn cơm?</p><p>Hắn không thể làm gì khác hơn là nhắm mắt đi gặp vị Khổng thiếu gia kia. Lại một lát sau, chỉ thấy bốn người Khổng thiếu gia đồng thời đi tới.</p><p>- Quỷ nghèo, nắm lấy một trăm lạng bạc này, cút cho thiếu gia.</p><p>Khổng thiếu gia nói, vẻ mặt khinh thường.</p><p>---------------</p>", "images": {}, "success": true}