{"id": 139, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-139", "title": "Chương 139: Thái Điểu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 139: Thái Điểu</h1><p>Thiếu nữ này lại là một sát thủ trong tửu lâu.</p><p>Vẻ mặt của Lăng Hàn quái lạ. Đây cũng quá trùng hợp đi, thiếu nữ này lại trốn đến chỗ của hắn. Nhưng suy nghĩ một chút, Hổ Dương Học Viện là địa phương tránh né truy binh tốt, mà nơi này là góc hoang vắng nhất trong Hổ Dương Học Viện, đối với chuyện sát thủ tuyển tới đây, cũng không phải chỉ là trùng hợp.</p><p>Hắn cười nhạt nói:</p><p>- Ta không thích người khác sử dụng kiếm chỉ vào ta.</p><p>- Hừ, hiện tại ngươi không thích cũng phải thích!</p><p>Thiếu nữ có chút ngây thơ nói, không nhìn ra khí chất của sát thủ mảy may.</p><p>Lăng Hàn vươn ngón tay, nhấn về mũi kiếm, nói:</p><p>- Ngươi vừa dùng Tâm Tâm Tương Ấn, lúc này còn có thể có một phần trăm sức chiến đấu sao?</p><p>Thể chất của hắn đã vượt qua cấp bậc Khô Mộc, tiến quân về Thạch Nham Cảnh, dù không vận chuyển nguyên lực phòng ngự, mũi kiếm cũng không cách nào đâm thương ngón tay của hắn.</p><p>Hắn cong ngón tay lên, thân kiếm bị quét qua một bên.</p><p>- Hiện tại tốt lắm rồi.</p><p>Hắn nhoẻn miệng cười.</p><p>Thiếu nữ không khỏi lộ ra vẻ kinh hãi, nói:</p><p>- Làm sao ngươi biết chúng ta dùng Tâm Tâm Tương Ấn?</p><p>- Cái này lại không phải bí pháp ghê gớm gì.</p><p>Lăng Hàn lắc đầu. Kiếp trước hắn không có huynh đệ tỷ muội, bởi vậy được môn bí pháp này chỉ nhìn một chút liền ném qua một bên, chỉ biết tác dụng cùng khuyết điểm khi dùng môn bí pháp này, nhưng căn bản không nhớ được tình huống cụ thể.</p><p>- Hừ, coi như chỉ có một phần trăm sức mạnh, trừng trị một Tụ Nguyên tầng sáu như ngươi vẫn thừa sức!</p><p>Thiếu nữ không phục nói, lại chỉ mũi kiếm trở về.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Không nghe lời, sẽ bị đánh mông!</p><p>- Lưu manh!</p><p>Khuôn mặt thiếu nữ đỏ ửng, đột nhiên ưỡn kiếm công tới Lăng Hàn.</p><p>Nếu sức chiến đấu của nha đầu này không có rơi xuống, như vậy Lăng Hàn còn thật không dám đón đỡ, dù sao Dũng Tuyền tầng bảy mạnh hơn hắn quá nhiều. Nhưng hiện tại sức chiến đấu của đối phương đừng nói một phần trăm, ngay cả một phần ngàn cũng chưa chắc có, mà hắn là quái thai, sức chiến đấu có thể sánh ngang Dũng Tuyền tầng một. Nếu so tiêu hao, kết quả là thực lực của hắn chiếm cứ thượng phong.</p><p>Oành oành oành, Lăng Hàn chỉ dùng mấy quyền liền đánh bay trường kiếm trong tay thiếu nữ. Keng một hồi, mũi kiếm cắm vào trong đất, thân kiếm loáng một cái.</p><p>- Nhất định phải đánh mông mới thành thật sao?</p><p>Lăng Hàn cố ý nghiêm mặt.</p><p>Thiếu nữ sợ đến hoa dung thất sắc. Sao nàng xui xẻo như vậy, lần đầu làm nhiệm vụ, không chỉ thất bại, hơn nữa vừa rời ổ lang lại vào hang hổ.</p><p>Vèo, lại một bóng người bay ra, là lão giả sát thủ kia. Hai tay lão vung lên, dây đàn bay múa như thiên ti, quấn về phía Lăng Hàn.</p><p>- Ông lão, tuy ta có tâm kính lão, nhưng ngươi cậy già lên mặt, ta cũng sẽ không khách khí!</p><p>Lăng Hàn nói, một bên vung quyền chống đỡ. Có thể chất mạnh mẽ ủng hộ, dây đàn vốn có thể cắt nát kim loại kia là căn bản không làm gì được hắn.</p><p>Cô gái kia cũng vung kiếm đón nhận. Hai người phối hợp hết sức ăn ý, liên thủ lại, sức chiến đấu tăng cường không phải gấp đôi, mà là gấp hai ba lần. Nhưng sức mạnh của bọn họ suy giảm, hơn nữa đối thủ lại là yêu nghiệt như Lăng Hàn, dù liên thủ cũng vô dụng, bị áp chế không còn sức đánh trả.</p><p>Bọn họ không khỏi ngơ ngác, dù cho sức mạnh rơi xuống, nhưng lực lượng liên thủ cũng đủ để trấn áp bất luận Tụ Nguyên tầng chín nào, mà thiếu niên trước mặt này, cường đại như yêu quái, ngược lại áp chế bọn họ.</p><p>- Không nghe lời, liền bị đánh!</p><p>Lăng Hàn đá ra một cước, đá vào cái mông của thiếu nữ, đá bay thiếu nữ ra ngoài. Sau đó đấm ra một quyền, đánh vào ngực ông lão, chấn động đến mức đối thủ cũng bay ra ngoài.</p><p>Chỉ là sau khi đấm, vẻ mặt của Lăng Hàn lại quái lạ.</p><p>Cái xúc cảm này không đúng nha!</p><p>Hắn đi về phía ông lão, đối phương đã té xuống đất, đau đến chỉ có thể hừ hừ. Lăng Hàn tìm tòi trên mặt đối phương, đột nhiên xé một cái, kéo xuống một tầng da mỏng manh.</p><p>Dáng dấp của “ông lão” đại biến, lại hiện ra một khuôn mặt tuyệt sắc, cùng cô gái kia giống nhau chí ít bảy phần.</p><p>Chẳng trách!</p><p>Trong lòng Lăng Hàn bừng tỉnh. Trước đó hắn liền kỳ quái chuyện \"huynh muội\" làm sao chênh lệch lớn như vậy, hóa ra cái này không phải \"ca ca\", mà là tỷ tỷ, dịch dung thành một ông lão mà thôi.</p><p>- Dâm tặc!</p><p>Tỷ tỷ mắc cỡ đỏ mặt, quát mắng một tiếng, lại tức đến ngất đi.</p><p>Lăng Hàn thở dài, hắn không phải cố ý tập ngực, ai bảo nha đầu này hoá trang thành ông lão chi?</p><p>- Tỷ tỷ!</p><p>Ngụy trang bị vạch trần, thiếu nữ cũng không che giấu nữa, lập tức gọi lên. Chỉ là nàng bị Lăng Hàn đá rất nặng, hiện tại cái mông đau nhức, mới vừa bò lên lại ngồi xuống.</p><p>- Thực sự là phiền phức!</p><p>Lăng Hàn thở dài.</p><p>- Lẽ nào các ngươi không có chỗ khác trốn, lại chạy đến nơi này thêm phiền cho ta?</p><p>Thiếu nữ lộ ra vẻ mặt oan ức, nếu như sớm biết nơi này có sắc lang, đánh chết các nàng cũng không đến.</p><p>- Này này này, ở trong lòng mắng người là không đúng đâu.</p><p>Lăng Hàn nói.</p><p>- Làm sao ngươi biết?</p><p>Thiếu nữ kinh ngạc nói, vẻ mặt cực kỳ đáng yêu.</p><p>- Lấy tính cách này cũng có thể làm sát thủ?</p><p>Lăng Hàn cảm thấy sư phụ của đôi tỷ muội này quá thất bại, lại dạy dỗ ra sát thủ như vậy, quả thực có thể tìm khối đậu hũ tự sát.</p><p>- Ai cần ngươi lo!</p><p>Thiếu nữ hừ một tiếng, không để ý tới hắn.</p><p>- Cẩn thận ta đánh cái mông của ngươi!</p><p>Lăng Hàn uy hiếp nói.</p><p>- Ngươi, ngươi dám!</p><p>Thiếu nữ sợ đến hoa dung thất sắc. Bình thường đều có tỷ tỷ thay nàng che gió che mưa, hiện tại tỷ tỷ đã hôn mê, nàng cảm thấy rất mờ mịt.</p><p>- Ít thêm phiền cho ta!</p><p>Lăng Hàn lắc đầu, đưa tay nâng tỷ tỷ lên, lại đi tới xách muội muội theo, đi vào phòng.</p><p>- Ngươi, ngươi muốn làm gì?</p><p>Muội muội sợ đến sắc mặt trắng bệch, tên này là muốn ban ngày tuyên dâm sao?</p><p>- Khà khà, ngươi nói xem?</p><p>Lăng Hàn cố ý tàn bạo nói.</p><p>Muội muội sợ đến trừng mắt, cũng ngất đi.</p><p>- Ai, thực sự là phục rồi, như vậy cũng có thể làm sát thủ.</p><p>Lăng Hàn lắc đầu, mới đầu thấy hai nữ phối hợp ăn ý, động tác lão luyện, thật giống như sát thủ thâm niên, kết quả... Thái điểu a!</p><p>Hắn ném hai nữ vào gian phòng của Hổ Nữu, suy nghĩ một chút, lại chuyển \"Trứng\" Hổ Nữu tới gian phòng của mình.</p><p>Cũng không biết bao giờ tiểu nha đầu mới “nở”.</p><p>Không lâu lắm, đôi tỷ muội kia đều tỉnh lại, phát hiện quần áo trên người hoàn chỉnh, không có dị dạng gì, đều thoáng yên tâm.</p><p>- Tỷ, thừa dịp tên kia không có ở đây, chúng ta nhanh trốn đi.</p><p>Muội muội nói.</p><p>- Làm sao trốn?</p><p>Tỷ tỷ cười khổ nói.</p><p>- Sau khi chúng ta sử dụng Tâm Tâm Tương Ấn, lại mạnh mẽ ra tay, hiện tại ngươi còn có thể sử dụng nguyên lực sao? Hiện tại chúng ta đi ra ngoài, nếu như rơi xuống trong tay những nam nhân xấu kia... Ta thà rằng chết.</p><p>- Nhưng tên kia thật xấu, luôn nói muốn đánh cái mông của ta.</p><p>Muội muội oan ức nói.</p><p>- Ta xem ánh mắt người kia trong suốt, không giống loại người như vậy.</p><p>Tỷ tỷ lắc đầu.</p><p>- Tỷ, ngươi đừng quên, mới vừa rồi ngươi bị hắn sờ ngực a!</p><p>Muội muội vạch ra một sự thật.</p><p>- Nha đầu chết tiệt kia, nói hưu nói vượn gì đó, ta là bị hắn đánh một quyền!</p><p>Tỷ tỷ vội tranh luận.</p><p>- Vậy thì có cái gì khác nhau.</p><p>Muội muội thầm nói.</p><p>Lăng Hàn vừa vặn đẩy cửa vào, da mặt không khỏi co giật, đôi tỷ muội này so với hắn tưởng tượng còn muốn ngốc manh.</p><p>---------------</p>", "images": {}, "success": true}