{"id": 135, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-135", "title": "Chương 135: Phạt Mao Tẩy Tủy", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 135: Phạt Mao Tẩy Tủy</h1><p>Thật có chút không nỡ a!</p><p>Lăng Hàn không có lập tức luyện hóa. Thần dược bực này có hiệu quả nhục bạch cốt, hoạt tử nhân, bảo hắn luyện hóa, thật có chút không hạ thủ được.</p><p>Nhưng cái này cũng chỉ là do dự trong nháy mắt mà thôi.</p><p>Hắn đã tu thành Khô Mộc Chi Thể, ngưng ra một giọt Bất Diệt Chân Dịch, cái này vốn là thần dược cứu mạng, mặc dù có chút kém thần dược, nhưng thắng ở dùng xong còn có thể tiếp tục ngưng ra tiếp.</p><p>Lại nói, chỉ cần hắn luyện Bất Diệt Thiên Kinh đến Nham Thạch cảnh, như vậy có thể ngưng ra hai giọt Bất Diệt Chân Dịch.</p><p>Thần dược ăn liền hết, nhưng Bất Diệt Chân Dịch có thể không ngừng ngưng luyện, lấy ngón chân tính cũng biết cái nào có lời.</p><p>Còn nữa, thần dược có thể tăng thể chất lên toàn diện, cố bản bồi nguyên, này cũng là chỗ tốt chân thực. Lăng Hàn không thiếu lĩnh ngộ cảnh giới, thiếu chính là thời gian, mà thần dược có thể bù đắp rất tốt.</p><p>- Đời này, số mệnh phải ở trong tay ta!</p><p>Lăng Hàn ném rễ thần dược vào trong miệng, nhai nhai, nhất thời lưu hương bốn phía, cả người có loại cảm giác nhẹ nhàng, thật giống như muốn lên trời.</p><p>Thoải mái!</p><p>Hắn thầm nói, một bên vận chuyển Bất Diệt Thiên Kinh, dẫn dắt dược lực lưu chuyển, tiến vào mỗi nơi trong thân thể.</p><p>Biến hóa lập tức phát sinh.</p><p>Hắn có thể rõ ràng cảm giác được, tế bào đang tăng cường, xương cốt tăng cường, mạch máu sôi sục,… Thật giống như có một cường giả vô thượng phạt mao tẩy tủy cho hắn. Trên thân thể của hắn, rất nhanh thì trồi ra một tầng vết bẩn màu đen, đó là tạp chất trong cơ thể hắn, bị thần dược đẩy ra thân thể.</p><p>Không nên xem thường điểm này.</p><p>Võ giả tu luyện, chính là một quá trình tăng thể chất lên, đến Sinh Hoa Cảnh là một lần biến chất, lột xuống thân thể phàm nhân, tiến hóa đến tầng thứ càng cao hơn của sinh mệnh. Thật giống như một khối ngoan thạch, sau khi đánh bóng, luyện chế, từng bước một biến thành mỹ ngọc.</p><p>Bài trừ tạp chất trong cơ thể, tương đương với rèn luyện bản thân, gia tốc quá trình \"thành ngọc\".</p><p>Biến hóa như thế rất nhỏ bé, nhưng hiệu quả lại cực kỳ rõ ràng.</p><p>Lăng Hàn có thể lập tức cảm giác được, linh khí tiến vào trong cơ thể lưu động càng lúc càng nhanh.</p><p>Cái này rất tự nhiên, tạp chất trong kinh mạch ít đi, tự nhiên để linh khí lưu động càng nhanh nhẹn hơn. Hơn nữa, còn không chỉ dừng lại ở đây, hiện tại linh khí lưu động gia tốc, sau này thời điểm vận chuyển nguyên lực, tương tự cũng sẽ gia tốc.</p><p>Nguyên lực vận chuyển càng nhanh, lực phá hoại tự nhiên càng mạnh, đây là tăng lên chân thực.</p><p>Sức sống của hắn không ngừng tăng cường, thần thức cũng có tăng lên nhất định, để hắn cảm giác rõ ràng, suy nghĩ càng thêm cấp tốc, sáng tỏ.</p><p>Thoải mái! Thoải mái! Thoải mái!</p><p>Non nửa ngày sau, sợi rễ thần dược bị hắn luyện hóa hết.</p><p>- Đáng tiếc, hầu như tu vi không hề tăng lên!</p><p>Lăng Hàn thở dài, có điều không sao, trước đó hắn nhân cơ hội hắc Vũ Quốc Hoàng thất và Bát Đại Hào Môn, luyện chế cho mình lượng lớn đan dược tăng cao tu vi.</p><p>Hắn lấy sợi rễ thần dược thứ hai, ăn vào tiếp tục luyện hóa.</p><p>Ầm ầm ầm!</p><p>Lúc này, hắn cảm thấy trong cơ thể có tiếng sấm dậy, mỗi một khối xương đều rên rỉ, va chạm... Lần này, dược lực thâm nhập, là tiến hành cải tạo xương cốt.</p><p>Vậy thì không phải thoải mái rồi, ngược lại, cải tạo xương cốt vô cùng thống khổ, giống như muốn đánh nát cả người hắn, sau đó đúc lại vậy, để hắn thống khổ đến cắn răng, mồ hôi như mưa, từng luồng từng luồng xông ra.</p><p>- Ạch … a…</p><p>Hắn phát ra tiếng rên rỉ, rầm rầm rầm, bên ngoài vang lên tiếng gõ cửa. Đó là Hổ Nữu nghe được tiếng kêu đau đớn của hắn, nên chạy tới nhìn xem.</p><p>- Ta không sao!</p><p>Lăng Hàn cắn răng nói.</p><p>Oành!</p><p>Nhưng đối với Hổ Nữu mà nói, hiển nhiên vô dụng, tiểu nha đầu bạo lực phá cửa nhảy vào, đần độn nhìn Lăng Hàn, thấy hắn còn có thể ngồi xếp bằng, chỉ là chảy ra lượng lớn mồ hôi, nhất thời nhếch miệng nở nụ cười.</p><p>Gia hỏa không có tim không có phổi a.</p><p>Lăng Hàn tạm thời không đếm xỉa tới nàng, không ngừng vận chuyển Bất Diệt Thiên Kinh, hấp dẫn dược lực, cải tạo xương cốt.</p><p>Đau nhức giống như biển gầm, một đợt tiếp một đợt, làm cho hắn muốn té xỉu. Nhưng nếu hắn ngất đi, liền không cách nào vận chuyển Bất Diệt Thiên Kinh, dược lực chỉ có thể theo bản năng thân thể vận chuyển, hiệu quả tự nhiên mất giá rất nhiều.</p><p>Then chốt là, hắn muốn nhân cơ hội này tăng thể chất lên Nham Thạch cảnh, vậy nhất định phải vận chuyển Bất Diệt Thiên Kinh, dựa theo bí thuật hấp thu dược lực.</p><p>Ta nhẫn! Nhẫn! Nhẫn!</p><p>Lăng Hàn cắn răng, gân xanh trên mặt, trên cổ hằn lên, địa phương ngồi xuất hiện một bãi nước, cả người giống như mới vớt từ trong nước ra, hai mắt có chút thất thần.</p><p>Đồng dạng là ăn thần dược, nhưng sao trước sau hai lần chênh lệch lớn như vậy?</p><p>Trong đầu Lăng Hàn suy nghĩ lung tung, phân tán cảm giác đau đớn. Hắn nghĩ tới phụ thân ở Thương Vân Trấn, nghĩ đến Lưu Vũ Đồng và Lý Tư Thiền, thậm chí còn nghĩ đến kiếp trước.</p><p>Cũng không biết qua bao lâu, đau đớn mãnh liệt rốt cục tiêu nhạt, về sau hoàn toàn biến mất.</p><p>Lăng Hàn thở phào nhẹ nhõm, trước đó thậm chí hắn có ý nghĩ từ bỏ, cũng may, hắn vẫn kiên trì. Hắn nhìn trên người, lúc này lại chảy ra tạp chất, nhưng không phải màu đen, mà là màu trắng.</p><p>Đây là tạp chất trong xương cốt.</p><p>Phạt mao tẩy tủy, xứng danh.</p><p>Lần thứ nhất tăng huyết nhục, lần thứ hai luyện xương, như vậy, lần thứ ba sẽ là gì?</p><p>Lăng Hàn thở ra một hơi thật dài, lấy sợi rễ thứ ba.</p><p>- Thơm! Thơm!</p><p>Hổ Nữu lập tức đánh tới, hai mắt nhìn chằm chặp thần dược, nước miếng cũng sắp nhỏ ra rồi.</p><p>- Tiểu nha đầu, ngươi vẫn chưa tu luyện, cho ngươi ăn quá lãng phí, hơn nữa, dược lực này quá lớn, ngươi rất khó khống chế.</p><p>Lăng Hàn cười nói.</p><p>- Ăn!</p><p>Hổ Nữu nắm lấy tay Lăng Hàn run run, dáng dấp làm nũng.</p><p>- Không được!</p><p>Lăng Hàn quả đoán lắc đầu, giả bộ đáng thương cũng vô dụng.</p><p>Hổ Nữu thò đầu nhỏ ra, dùng sức cắn tới thần dược, lực lượng này lớn quá mức, Lăng Hàn không chú ý, bị nàng tránh thoát ra, cắn tới thần dược.</p><p>Thảm!</p><p>Bị kẻ tham ăn này cắn trúng, vậy khẳng định tro cũng không còn.</p><p>Quả nhiên, hắn lập tức cảm giác được, có một cái đầu lưỡi đang liếm tay của mình, đó là Hổ Nữu chưa hết thòm thèm, muốn gặm cả ngón tay của hắn.</p><p>Cái phá gia chi tử này!</p><p>Lăng Hàn ai thán, thần dược a, hắn chỉ có ba phần, lại bị tiểu nha đầu này lãng phí một phần.</p><p>- Hì hì!</p><p>Hổ Nữu quay đầu lại, cho hắn một nụ cười thật duyên, để Lăng Hàn muốn tức giận cũng không biết nên bắt đầu từ đâu. Ai bảo vừa nãy hắn kêu thê thảm như vậy, kinh động nha đầu này, nói cho cùng cũng là vì tiểu nha đầu quan tâm hắn mới xông tới.</p><p>- Tiện nghi ngươi, chỉ mong ngươi không bị no bể bụng!</p><p>Lăng Hàn thở dài, ôm tiểu nha đầu ra ngoài, hắn muốn tắm rửa, trên người dính đầy chất bẩn, ngay cả mình ngửi cũng cảm thấy khó chịu.</p><p>Sau khi tắm rửa sạch, Lăng Hàn quan sát thân thể, liền lộ ra nụ cười thỏa mãn.</p><p>Lần này thể chất tăng lên cực lớn, tuy vẫn chưa đạt đến Nham Thạch cảnh, nhưng xương cứng như sắt, da thịt trở nên cứng cáp hơn, cách Nham Thạch cảnh không xa.</p><p>Mấu chốt nhất là, sức sống của hắn tăng lên cực lớn, chỉ cảm thấy tinh lực dồi dào, làm chuyện gì cũng tràn ngập sức mạnh.</p><p>Sáng sớm ngày thứ hai, Lăng Hàn mơ hồ cảm thấy có cái gì không đúng, tỉ mỉ suy nghĩ, cuối cùng phản ứng lại… Hổ Nữu vẫn chưa rời giường, bình thường tiểu nha đầu này không phải luôn quấn quít hắn hô \"thịt thịt thịt\" sao.</p><p>---------------</p>", "images": {}, "success": true}