{"id": 144, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-144", "title": "Chương 144: Phong Viêm Đến Rồi", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 144: Phong Viêm Đến Rồi</h1><p>Thời gian: 00: 01: 41</p><p>Vốn Lăng Hàn có thể làm một lá bài tẩy của Tam hoàng tử, tại sao đánh ra nhanh như vậy?</p><p>Đó là bởi vì hắn đang cạnh tranh ngôi vị hoàng đế đến thời kì then chốt. Ngày hôm nay người được mời tiệc, đều là đời sau kiệt xuất của các gia tộc trong Hoàng Đô. Nếu có thể để bọn họ tuyên bố cống hiến cho mình, vậy thì tương đương thu được những gia tộc này tán đồng.</p><p>Không nên xem thường những gia tộc này, mấy trăm gia tộc gộp lại, tương tự là một luồng ảnh hưởng không nhỏ. Then chốt là, Bát Đại Thế Gia quá siêu nhiên, mặc kệ hoàng tử nào thượng vị, bọn họ vẫn là Bát Đại Hào Môn, căn bản sẽ không tiến thêm, cũng không lui về sau một phần. Ngược lại, mỗi một đời Vũ Hoàng còn phải có quan hệ tốt với Bát Đại Thế Gia, đây là rường cột nước nhà.</p><p>Bởi vậy, Bát Đại Hào Môn là không thể lôi kéo, Tam hoàng tử tự nhiên chỉ có thể chú ý tới các gia tộc tầm trung. Tại sao ngày hôm nay chỉ đến hơn ba mươi người? Đó là bởi vì các gia tộc khác đã bị hắn và Đại hoàng tử, Thất hoàng tử chia cắt, chỉ còn lại vài gia tộc do dự, treo giá.</p><p>Cuối cùng, bất luận vị hoàng tử nào thượng vị, gia tộc đứng sai đội nhất định sẽ bị xa lánh, cuối cùng âm u rời khỏi Hoàng Đô cũng không phải là không thể.</p><p>Nghe Lăng Hàn lại có hai Đan sư Huyền Cấp thượng phẩm ủng hộ, mọi người không có ai không khiếp sợ.</p><p>Quá trâu bò a?</p><p>Có điều, địa vị của Đan sư cao cả, cơ bản sẽ không chủ động tham gia đấu tranh quyền lực, bây giờ nhìn quan hệ của Lăng Hàn và Tam hoàng tử, tựa hồ rất thân mật, có phải là đại diện cho Tam hoàng tử được hai vị Đan sư siêu cấp chống đỡ?</p><p>Ai ya, có hai vị ngưu nhân kia cho chỗ dựa, coi như Vũ Quốc hiện nay đã có nhân tuyển ngôi vị hoàng đế, sợ là cũng phải cân nhắc lại, miễn cho sau khi tân hoàng thượng vị, hai Đan sư siêu cấp không phối hợp, giận dỗi.</p><p>Ba đại hoàng tử tranh cướp ngôi vị hoàng đế, nguyên bản phần thắng của Tam hoàng tử hơi lớn, hiện tại đột nhiên xuất hiện hai vị bá chủ chống đỡ, chuyện này liền ổn thỏa!</p><p>Nghĩ như vậy, những người trẻ tuổi kia trở nên rất nhiệt tình, cũng hạ tư thái của mình xuống thấp nhất.</p><p>Hóa ra tuy bọn họ cũng tự xưng hạ thần, nhưng trong xương có chút ngạo khí, bởi vì đây là ngươi muốn lôi kéo ta! Nhưng hiện tại không giống, sau khi biết \"lá bài tẩy\" của Tam hoàng tử, những người này đều chủ động dựa vào.</p><p>Đan sư Huyền Cấp thượng phẩm a, người ta tùy tiện vứt chút đan dược cũng đủ để bọn họ điên cuồng.</p><p>Tam hoàng tử nhìn ở trong mắt, khóe miệng lộ ra một nụ cười, cái này chính là hắn hi vọng nhìn thấy. Hắn không thể chờ được nữa mà đánh ra lá bài này, là bởi vì Vũ Hoàng hiện nay có dự định thoái vị, muốn chuyên tâm nghiên cứu võ đạo, nhiều nhất năm năm sẽ để tân hoàng thượng vị, hắn nhất định phải dành thời gian.</p><p>- Ha ha ha ha, mọi người uống rượu!</p><p>Tam hoàng tử giơ ly rượu lên, nhất thời, tất cả mọi người cũng đồng thời nâng chén. Sau khi Tam hoàng tử uống cạn, những người khác tự nhiên không dám lưu rượu trong ly, dồn dập uống sạch, chờ Tam hoàng tử ngồi xuống mới dám ngồi.</p><p>Tam hoàng tử vô cùng đắc ý, hiện tại chỉ là ở Tích Hoa Các, tương lai vào triều, sẽ có càng nhiều đại nhân vật xưng thần nạp bái với hắn.</p><p>Thị nữ tiếp rượu dồn dập rót rượu cho mọi người. Tại sao tiêu phí ở Tích Hoa Các cao như vậy, là bởi vì những thị nữ này không chỉ đẹp, hơn nữa khí chất rất tốt, có mấy cái thậm chí còn có tu vi Tụ Nguyên Cảnh, có thể để các nàng tiếp rượu, đối với nam nhân mà nói, là một loại cảm giác chinh phục.</p><p>Lăng Hàn là minh tinh chói mắt nhất đêm nay, hai bên hắn có hai mỹ nữ tiếp rượu, hơn nữa tu vi đều là Tụ Nguyên Cảnh. Phải biết, các nàng chỉ là cô nương chừng hai mươi tuổi, cũng đã bước vào Tụ Nguyên Cảnh, bản thân tất nhiên có thiên phú cực cao, cũng có lượng lớn tài nguyên tập trung vào.</p><p>Hai nàng này được huấn luyện nghiêm khắc qua, nói chuyện ôn nhu, động tác mềm mại, càng đáng quý là rất biết tra nhan nhìn sắc. Chỉ cần con mắt của Lăng Hàn quét qua, các nàng sẽ biết Lăng Hàn muốn ăn món ăn nào, lập tức chủ động mang lại, đưa vào trong miệng Lăng Hàn.</p><p>Tiêu hồn như vậy tuyệt đối sẽ làm cho người trẻ tuổi nắm giữ không được, dễ dàng rơi vào trong cạm bẫy ôn nhu, nhưng tâm tính của Lăng Hàn là gì, xuyên qua vạn hoa, không dính một chiếc lá.</p><p>Hắn cũng không câu thúc, an tâm hưởng thụ hai nữ hầu hạ, nhưng ánh mắt thanh minh, không hề có vẻ dâm tà, để Tam hoàng tử vẫn lưu ý hắn không khỏi xem trọng thêm mấy phần. Thậm chí hắn có một loại ảo giác, phảng phất nhìn thấy không phải một người trẻ tuổi mười sáu, mười bảy, mà là một cường giả vô thượng gặp qua vô số cảnh tượng hoành tráng.</p><p>Lăng Hàn có bối cảnh cao, tự nhiên cũng thành đối tượng bị mọi người ra sức lấy lòng, có điều Lăng Hàn không có ý phản ứng, tình cờ sẽ nói mấy câu với ba người Tam hoàng tử, Lí Hạo, Chu Tuyết Nghi, đại bộ phận thời gian là ăn đồ ăn.</p><p>Cái này rất bình thường, kiếp trước hắn là đan đạo đế vương, nào có tâm tình ứng phó những tiểu tử tự cho mình siêu phàm này.</p><p>Đối với Lăng Hàn ngạo mạn, mọi người không cảm thấy không đúng chút nào. Bởi vì Đan sư vốn kiêu ngạo như vậy, nếu Lăng Hàn không có phần ngạo khí này, ngược lại mới không bình thường.</p><p>Bọn họ thấy Lăng Hàn không tiện hạ thủ, tự nhiên chuyển tới trên người Lí Hạo và Chu Tuyết Nghi, ân cần mời mọc bọn họ, để hai người Lí Hạo thụ sủng nhược kinh.</p><p>Trước kia, một thiếu gia của gia tộc nhỏ cũng dám nhục nhã bọn họ, nhưng bây giờ thì sao? Lượng lớn thiếu gia của gia tộc tầm trung tranh nhau muốn làm bằng hữu với hai người! Hai người không khỏi dùng ánh mắt cảm kích nhìn Lăng Hàn, tất cả những thứ này đều là nhờ hắn.</p><p>Tam hoàng tử thấy Lăng Hàn chỉ uống rượu dùng bữa, không giống những người khác, nhân cơ hội táy máy tay chân với thị nữ bên người, liền mở miệng nói:</p><p>- Lăng huynh, ngươi không hài lòng hai vị mỹ nhân này sao?</p><p>Nghe nói như thế, hai mỹ nữ kia đồng thời lộ ra vẻ ai oán, quyến rũ mê người. Dù biết rõ các nàng chỉ là gặp dịp thì chơi, cũng sẽ không nhịn được phát ra ý thương.</p><p>- Ha ha, nếu Lăng huynh chê các nàng không đủ ôn nhu, không bằng để Tử Yên bồi ngươi.</p><p>Đột nhiên Tam hoàng tử nói.</p><p>Vẻ mặt của Tử Yên biến đổi, thân thể nhịn không được run rẩy, trong ánh mắt toát ra vẻ ai oán. Nàng không phải diễn trò, mà là cảm thấy đau lòng chân chính, vốn tưởng rằng mình giữ lấy địa vị cực cao ở trong lòng Tam hoàng tử, không nghĩ tới vẫn là một con cờ có thể bỏ.</p><p>Lí Hạo và Chu Tuyết Nghi nghe mà trái tim thịch thịch thịch. Trước đó Tử Yên oai phong lẫm liệt cỡ nào, nhưng hiện tại phải đi bồi Lăng Hàn uống rượu, sự tương phản này thực sự là quá lớn.</p><p>Lăng Hàn cười cợt nói:</p><p>- Tử Yên cô nương có bằng lòng hay không?</p><p>Thân thể mềm mại của Tử Yên lại run rẩy, nói:</p><p>- Tử Yên đồng ý.</p><p>Nhưng Lăng Hàn lắc đầu, nói:</p><p>- Quân tử không đoạt cái người thích, Tử Yên cô nương là người của Tam hoàng tử, nên cứ bồi tiếp Tam hoàng tử đi!</p><p>Tử Yên lộ ra vẻ cảm kích. Nàng dĩ nhiên không dám chống đối mệnh lệnh của Tam hoàng tử, nhưng có thể tránh được tai nạn này, tự nhiên khiến nàng tăng nhiều hảo cảm với Lăng Hàn, nhưng đối với Tam hoàng tử lại có nhận thức mới.</p><p>Ở trước mặt ngôi vị hoàng đế, bất luận người nào cũng chỉ là quân cờ hắn có thể lợi dụng mà thôi, mình mù quáng đi theo hắn như vậy, cuối cùng sẽ có kết cục gì?</p><p>Nàng có vẻ hơi mờ mịt.</p><p>- Ha ha ha ha, Tam hoàng tử, tại hạ cố ý đến chậm, có thể đi vào tụ họp hay không?</p><p>Đúng lúc này, bên ngoài truyền tới một thanh âm trong trẻo, nhưng tràn ngập khí tràng mạnh mẽ.</p><p>Tam hoàng tử hơi thay đổi sắc mặt, bật thốt lên:</p><p>- Phong Viêm!</p><p>---------------</p>", "images": {}, "success": true}