{"id": 142, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-142", "title": "Chương 142: Nhà Quê", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 142: Nhà Quê</h1><p>Thời gian: 00: 03: 14 (Cái này là có ý gì? Mình bỏ được không?)</p><p>- Ha ha ha ha, coi như các ngươi thức thời!</p><p>Đàm Vĩ cười gằn.</p><p>- Vậy quỳ xuống xin lỗi đi!</p><p>- Xin lỗi có thể, nhưng tuyệt không quỳ xuống!</p><p>Lí Hạo cắn răng nói. Đây là nhượng bộ lớn nhất của hắn, nếu không phải bởi vì Chu Tuyết Nghi, hắn thà rằng tử chiến.</p><p>Đàm Vĩ lộ ra vẻ uy nghiêm đáng sợ, hắn đã mở miệng, tiểu tử này còn dám từ chối?</p><p>Giết người hắn không dám, không người nào dám công nhiên giết người ở Hoàng Đô. Nhưng chỉ đánh nhau, vậy cho dù đánh người trọng thương, lấy thực lực của Đàm gia cũng có thể ung dung xử lý. Loại nhà quê như đối phương, vừa nhìn liền biết không có bối cảnh gì, ức hiếp thì đã có sao?</p><p>- Đây là do tự ngươi chuốc lấy cực khổ!</p><p>Đàm Vĩ hừ một tiếng, khí tức của Tụ Nguyên tầng chín cuồn cuộn, ép tới Lí Hạo.</p><p>Lí Hạo cắn răng chống đỡ, nhưng gân xanh trên trán không ngừng nhảy lên, áp lực này quá lớn.</p><p>- Khà khà, muốn không quỳ cũng được, để bạn gái ngươi cởi quần áo khiêu vũ, ta đại nhân có đại lượng, liền tha các ngươi một con đường sống.</p><p>Khổng Văn Huy cười hắc hắc nói.</p><p>Thân thể mềm mại của Chu Tuyết Nghi run rẩy. Nàng có tâm giúp Lí Hạo giải vây, nhưng nếu như bắt nàng cởi quần áo trước công chúng, sau này còn có mặt mũi nào gặp Lí Hạo?</p><p>- Há, các ngươi thích xem múa thoát y như thế?</p><p>Lăng Hàn mở miệng, biểu hiện lạnh lùng, hắn đã nổi giận.</p><p>Hắn kết bạn, không để ý thực lực cao thấp, gia thế của đối phương ra sao, dù gì cũng đều không mạnh như hắn kiếp trước. Lí Hạo, Chu Tuyết Nghi cùng hắn sóng vai chiến đấu vài lần, cũng coi như bằng hữu.</p><p>Hắn người này... Bao che khuyết điểm nhất!</p><p>Trước vẫn không nhúng tay, chỉ là nhìn hai người này muốn làm đến mức nào.</p><p>- Ha ha, thiếu gia ta chỉ cần xem nữ nhân nhảy thoát y, nam nhân liền miễn. Ngươi muốn khiêu vũ, thiếu gia ta cũng sẽ không xem!</p><p>Khổng Văn Huy nhìn chằm chằm Chu Tuyết Nghi. Tuy loại mỹ nữ này ở Hoàng Đô nhiều lắm, nhưng nắm giữ tu vi Tụ Nguyên Cảnh lại rất ít, người nào cũng không phải hắn có thể đụng tới, hiện tại tự nhiên trong lòng hừng hực, có một loại cảm giác chinh phục mãnh liệt.</p><p>- Các ngươi ở trên đường cái này, khiêu vũ thoát y một canh giờ, ngày hôm nay chuyện này liền thôi.</p><p>Lăng Hàn dùng ngữ khí bình tĩnh nói.</p><p>- Ha ha ha ha ha!</p><p>Đàm Vĩ và Khổng Văn Huy liếc nhìn nhau, đều cất tiếng cười to, ngay cả nước mắt cũng sắp chảy ra. Cái này thật đúng là nhà quê a, nhất định là quen hoành hành ở địa phương nhỏ, cho rằng nơi này cũng là mảnh đất nhỏ của hắn.</p><p>Hừ, đây chính là Hoàng Đô, là long cũng phải cuộn lại, là hổ cũng phải nằm úp sấp!</p><p>- Tiểu tử, ngươi thật ngây thơ!</p><p>Đàm Vĩ lắc đầu.</p><p>- Ta thấy là ngu ngốc mới đúng.</p><p>Khổng Văn Huy mắng.</p><p>- Lăng ca, quên đi, chúng ta đi thôi!</p><p>Chu Tuyết Nghi nhỏ giọng nói. Nước ở Hoàng Đô quá sâu, hơi một tí thì có bối cảnh Dũng Tuyền, Linh Hải Cảnh, không phải bọn họ có thể trêu chọc.</p><p>- Còn muốn đi?</p><p>Khổng Văn Huy ỷ có Đàm Vĩ ở bên người, quét qua rụt rè vừa nãy, lãnh đạm nói.</p><p>- Không có nghe thiếu gia ta nói, phải nhảy thoát y sao? Hiện tại thiếu gia ta thay đổi chủ ý, ba người các ngươi đồng thời nhảy.</p><p>- Đi, không cần để ý bọn họ!</p><p>Chu Tuyết Nghi và Lí Hạo đều kéo cánh tay của Lăng Hàn. Bọn họ chỉ lo Lăng Hàn trẻ tuổi nóng tính, phát sinh xung đột với đối phương, dù sao người ta cũng là ngoan chủ ở Hoàng Đô, ai biết có bối cảnh đáng sợ gì.</p><p>Có điều dù sao nơi này cũng là dưới chân thiên tử, bọn họ thật không dám đánh học sinh của Hổ Dương Học Viện a!</p><p>Lăng Hàn cười cợt nói:</p><p>- Đi cái gì, ta được người hẹn, muốn gặp mặt ở bên trong.</p><p>Hắn chỉ chỉ Tích Hoa Các.</p><p>- Thổi, tiếp tục thổi!</p><p>Đàm Vĩ chen lời nói.</p><p>- Nhà quê, ngươi biết đây là địa phương nào không? Tích Hoa Các! Không có thân phận, ngươi có nhiều tiền hơn nữa cũng vào không được!</p><p>Lí Hạo và Chu Tuyết Nghi cũng âm thầm gật đầu. Bọn họ đều nghe nói qua Tích Hoa Các, đúng là khối bảng hiệu đệ nhất Hoàng Đô, chỉ chiêu đãi một nhóm người có thân phận đứng đầu, người bình thường coi như tiền nhiều hơn nữa cũng vô duyên.</p><p>Nhưng bọn họ đương nhiên sẽ không \"vạch trần\" Lăng Hàn, tuy bọn họ đã nhận định Lăng Hàn là mạnh miệng.</p><p>- Ngay cả thiếu gia ta cũng không có tư cách đi vào đây này!</p><p>Khổng Văn Huy nói. Khổng gia xác thực nhiều tiền, nhưng cấp bậc chỉ là Dũng Tuyền Cảnh, muốn tiến vào Tích Hoa Các, như vậy chí ít phải có bối cảnh Linh Hải Cảnh.</p><p>- Nhà quê, đừng mạnh miệng, nhanh nhảy thoát y, sau đó về quê cày ruộng đi!</p><p>Hắn làm càn cười to.</p><p>Ánh mắt Lăng Hàn phát lạnh, đã thật sự nổi giận.</p><p>- Ồ, sao Hàn thiếu còn đứng bên ngoài?</p><p>Đúng lúc này, chỉ nghe một thanh âm ôn nhu êm tai vang lên. Từ trong Tích Hoa Các đi ra một mỹ nữ tóc đỏ, vóc người nóng bỏng, yêu diễm mê người.</p><p>Chính là mỹ nữ vẫn đi theo bên cạnh Tam hoàng tử, tên là Tử Yên.</p><p>- Ơ!</p><p>Khổng Văn Huy vừa thấy, ánh mắt nhất thời tỏa sáng. Hắn nào biết đối phương là người bên cạnh Tam hoàng tử, còn tưởng rằng là nữ tiếp rượu trong Tích Hoa Các, không nhịn được miệng ba hoa nói.</p><p>- Mỹ nữ, ngủ một đêm bao nhiêu tiền? Khà khà, song Long nhất Phượng thì sao, tiền không thành vấn đề!</p><p>Mị nhãn của mỹ nữ tóc đỏ căng thẳng, tỏa ra sát khí uy nghiêm đáng sợ.</p><p>Đùng!</p><p>Đàm Vĩ tay lên chưởng xuống, nặng nề cho Khổng Văn Huy một cái tát, mắng:</p><p>- Thằng khốn, ngươi muốn chết thì đừng kéo ta theo!</p><p>Hắn vội vàng vái chào mỹ nữ tóc đỏ.</p><p>- Xin chào Tử Yên cô nương!</p><p>Khổng Văn Huy bị đánh cho không hiểu ra sao, nhưng hắn không ngu ngốc, chỉ nhìn trên trán Đàm Vĩ ứa ra mồ hôi lạnh liền có thể đoán ra, Tử Yên cô nương này tuyệt đối có lai lịch lớn, ít nhất phải trâu bò hơn Đàm Vĩ.</p><p>Tử Yên cũng không để ý tới, chỉ nhìn Lăng Hàn, yên nhiên cười nói:</p><p>- Hàn thiếu, ngươi có xung đột với hai người này sao?</p><p>Hí!</p><p>Nguyên bản Đàm Vĩ đã sợ đến run rẩy, hiện tại tim lại co rút nhanh mấy phần. Lần thứ nhất Tử Yên gọi \"Hàn thiếu\", hắn không cho rằng là đang gọi Lăng Hàn, bởi vì hắn không biết họ tên của Lăng Hàn, càng không cho là một nhà quê đáng giá người tâm phúc bên người Tam hoàng tử tự mình ra nghênh tiếp, còn phải kêu Hàn thiếu.</p><p>Nhưng lúc này... Tử Yên cô nương là mặt đối mặt nói chuyện với Lăng Hàn.</p><p>Xong đời! Xong đời!</p><p>Ngay cả Tử Yên cô nương cũng cung kính như thế, lai lịch của tiểu tử này khẳng định rất trâu bò a.</p><p>Đàm Vĩ chỉ cảm thấy toàn thân hư thoát, hai chân không tự chủ được run run, hầu như đứng không vững. Ngược lại, Khổng Văn Huy không có sợ sệt như thế, bởi vì hắn không biết thân phận của Tử Yên, chính là người không biết không sợ a.</p><p>Lí Hạo và Chu Tuyết Nghi cũng giật mình không thôi. Bọn họ không biết thân phận của cô gái này, nhưng vừa ra trận liền có thể ép Đàm Vĩ cúi đầu, lai lịch khẳng định lớn đến mức đáng sợ. Nhưng dù vậy, nàng còn miệng xưng Lăng Hàn là \"Hàn thiếu\"!</p><p>Lăng Hàn mới đến Hoàng Đô mấy ngày, đã trộn lẫn cao như thế?</p><p>Lăng Hàn cười nhạt nói:</p><p>- Hai người này nhục nhã bằng hữu của ta.</p><p>Khuôn mặt của Tử Yên lạnh lẽo, đảo qua Đàm Vĩ cùng Khổng Văn Huy, khí tức của Dũng Tuyền Cảnh dương động, để cho hai người tim đập như lôi, suýt chút nữa nhảy ra cuống họng.</p><p>- Còn không xin lỗi Hàn thiếu và bằng hữu của hắn?</p><p>---------------</p>", "images": {}, "success": true}