{"id": 140, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-140", "title": "Chương 140: Ngọn Nguồn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 140: Ngọn Nguồn</h1><p>Nhìn thấy Lăng Hàn đi vào, hai tỷ muội đồng thời lộ ra vẻ cảnh giới. Trước đó các nàng miễn cưỡng còn có sức đánh một trận, hiện tại thực là cá trên thớt, chỉ có thể mặc người xâu xé.</p><p>Lăng Hàn kéo cái ghế ngồi xuống, nói:</p><p>- Nói lai lịch của các ngươi một chút đi.</p><p>Hai nữ đồng thời lắc đầu, muội muội còn mạnh miệng nói:</p><p>- Sĩ khả sát bất khả nhục, ngươi giết chúng ta đi!</p><p>- Được, các ngươi đã một lòng muốn chết, ta sẽ tác thành các ngươi!</p><p>Lăng Hàn gật đầu, đứng lên.</p><p>Hai tỷ muội còn có chút tinh thần thấy chết không sờn, dồn dập nghển cổ đợi chết, nhưng hai tay nắm chặt đã bán các nàng. Đối mặt tử vong, ai có thể không sợ?</p><p>Lăng Hàn sờ sờ cằm, nói:</p><p>- Nhìn dáng dấp của các ngươi cũng không tệ, giết như thế, thật quá lãng phí.</p><p>- Ngươi,…. Sao ngươi có thể không giữ chữ tín!</p><p>Muội muội giận dữ chỉ trích nói.</p><p>- Nhanh giết chúng ta!</p><p>Lăng Hàn bị chọc cười, nói:</p><p>- Ta không giữ chữ tín thì lại làm sao?</p><p>- Ngươi sẽ không có kết quả tốt!</p><p>Khuôn mặt muội muội trắng bệch nói.</p><p>Lăng Hàn cười to, nói với tỷ tỷ:</p><p>- Mang theo một nha đầu ngốc như vậy, áp lực rất lớn a?</p><p>- Ngươi, ngươi còn mắng ta?</p><p>Muội muội cảm thấy cực kỳ oan ức, thiếu niên này không mắng nàng thì doạ nàng, thực sự là quá đáng ghét! Hơn nữa, hắn nhìn qua vẫn không lớn bằng mình, nhưng mà luôn miệng nói tiểu nha đầu, trang lão thành cái gì chứ.</p><p>- Trước nói tên của các ngươi, bằng không ta đánh mông!</p><p>Lăng Hàn uy hiếp nói.</p><p>- Hừ, không nói!</p><p>Muội muội quật cường nói.</p><p>- Ta tên Liễu Phong Nhi, nàng là muội muội của ta, Liễu Như Nhi.</p><p>Tỷ tỷ nói.</p><p>- Tỷ, sao tỷ nói cho hắn? Chúng ta thà chết chứ không chịu khuất phục!</p><p>Muội muội Liễu Như Nhi bĩu môi nói.</p><p>- Người các ngươi muốn giết thì sao?</p><p>Lăng Hàn lại hỏi.</p><p>- Nàng gọi Hứa Khả Hân, trước đây là người của Lạc Hoa Điện chúng ta, có điều hiện tại là kẻ địch của chúng ta!</p><p>Lúc này Liễu Như Nhi cướp đáp, không có chút khí tiết \"thà chết chứ không chịu khuất phục\", loại người nhanh miệng như nàng, căn bản không giấu được bí mật.</p><p>- Tại sao?</p><p>Lăng Hàn lại hỏi, chỉ cảm thấy lòng hiếu kỳ của mình thực sự quá lớn, kỳ thực cái này căn bản không liên quan gì tới hắn.</p><p>- Trước đây Hứa Khả Hân là đệ nhất sát thủ của Lạc Hoa Điện chúng ta, nhưng nàng lại cấu kết người ngoài, giết vào Lạc Hoa Điện, suýt chút nữa giết sạch người trong điện. Tuy Lạc Hoa Điện chỉ còn dư lại tỷ muội chúng ta, nhưng nhất định sẽ để tên phản đồ này đền mạng.</p><p>Liễu Như Nhi nghển cái cổ lên nói, một bộ dõng dạc.</p><p>Cốc! Lăng Hàn gõ một cái, đau đến thiếu nữ lập tức ôm đầu, dùng ánh mắt khổ đại cừu thâm nhìn hắn.</p><p>- Vẫn là ngươi nói đi.</p><p>Lăng Hàn nhìn về phía tỷ tỷ.</p><p>- Chúng ta đến từ Hỏa Quốc, Lạc Hoa Điện là một tổ chức sát thủ, từ nhỏ tỷ muội chúng ta đã bị Lạc Hoa Điện Thái Thượng Trưởng lão thu làm đệ tử. Hứa Khả Hân cấu kết Hoàng thất Hỏa Quốc, hầu như tàn sát sạch Lạc Hoa Điện, Hoa trưởng lão mang theo tỷ muội chúng ta đào mạng, nhưng nàng cũng bị thương nặng, chịu đựng mấy năm, năm ngoái đã chết.</p><p>Liễu Phong Nhi nói. Nàng nói vài câu liền làm rõ, không giống muội muội, cũng mặc kệ người khác có nghe hiểu hay không.</p><p>- Mà mục đích Hứa Khả Hân làm như thế... Chỉ vì cướp đoạt một viên Trú Nhan Đan mà Lạc Hoa Điện cất giấu, sau khi nàng đắc thủ liền đến Vũ Quốc, không biết dùng thủ đoạn gì thành Vũ Hoàng quý phi, phong hào Vân Phi.</p><p>- Chúng ta dùng tín vật ngày xưa nàng lưu lại dẫn nàng ra, không nghĩ tới mới qua năm năm, nữ nhân này đã đột phá Linh Hải Cảnh, để chúng ta dã tràng xe cát.</p><p>Lăng Hàn kinh ngạc, vì một viên Trú Nhan Đan lại trở mặt vô tình, diệt sư môn bồi dưỡng mình? Nhưng suy nghĩ một chút, có vài nữ nhân thích chưng diện như mạng, đối với các nàng mà nói, vì duy trì dung nhan bất biến, xác thực có thể trả bất cứ giá nào.</p><p>Chỉ là Hứa Khả Hân này quả thật có chút thủ đoạn, lại tẩy trắng nội tình, trở thành quý phi của Vũ Quốc.</p><p>- Các ngươi có thể ở đây dưỡng thương, thương lành liền lập tức rời đi, không nên liên lụy ta.</p><p>Hắn nói.</p><p>Liễu Như Nhi kinh ngạc nói:</p><p>- Tại sao ngươi muốn giúp chúng ta?</p><p>Lăng Hàn cười hì hì, cố ý nói:</p><p>- Đương nhiên là vì các ngươi xinh đẹp, chờ sau này các ngươi lấy thân báo đáp.</p><p>- Hừ, ta mới không nhìn ngươi đâu!</p><p>Liễu Như Nhi lập tức ngạo kiều nói.</p><p>- Ngốc nữu!</p><p>Lăng Hàn lắc đầu. Sau khi hiểu rõ tình huống, hắn tự nhiên hết hứng thú, xoay người rời khỏi phòng. Hắn ra tay cứu, chủ yếu là vì khó chịu Hứa Khả Hân, người phụ nữ kia lại có sát ý với hắn, hắn đương nhiên phải đối nghịch.</p><p>Mặc dù nhiều thêm hai cái miệng, nhưng so với Hổ Nữu, có thêm hai tỷ muội này hay không thật không có gì khác nhau. Ở phương diện tiêu hao đồ ăn căn bản không khiến người khác hoài nghi.</p><p>Chớp mắt là hai ngày đi qua, mỗi ngày Lăng Hàn ăn đan dược, tu vi tiến bộ cực nhanh. Thế nhưng dược có ba phần độc, tuy hắn luyện chế lượng lớn đan dược, nhưng mỗi ngày cũng chỉ có thể ăn một hai viên, bằng không dược độc tích lũy, hậu quả khó mà lường được.</p><p>Tốc độ khôi phục của tỷ muội Liễu gia rất chậm. Sử dụng Tâm Tâm Tương Ấn kích thích tiềm lực, thương chính là bản nguyên. Thương bản nguyên có dùng đan dược cũng vô dụng, cho dù hữu dụng, vậy ít nhất phải là linh dược Địa Cấp trở lên, Lăng Hàn cũng không có hào phóng đến tán gia bại sản vì các nàng.</p><p>Hổ Nữu biến thành \"trứng\" có chút biến hóa, màu sắc từ trắng đến hồng, mơ hồ có thể nhìn thấy bên trong có ánh sáng màu đỏ thắm lấp lóe, thật giống như tiểu nha đầu này sắp ấp ra.</p><p>Người đi tới cổ chiến trường cũng dồn dập trở về. Thần dược chạy, linh khí bay, thứ nên bắt được tự nhiên đã bắt được, không chiếm được tự nhiên không thể được, còn ở lại nơi đó làm gì?</p><p>Đêm đó, Tam hoàng tử khoản đãi, mời Lăng Hàn đi Tích Hoa các tụ tập.</p><p>Ấn tượng của Lăng Hàn đối với vị hoàng tử này cũng khá, bởi vậy dự định cho đối phương chút mặt mũi, đi dự tiệc.</p><p>Tích Hoa các là kim quật xa xỉ nhất Hoàng Đô, phàm là người có chút thân phận đều sẽ chọn chiêu đãi tân khách ở đây. Bởi vì nơi này chẳng những có thực liệu quý giá, rượu ngon say lòng người, còn có thị nữ trải qua huấn luyện nghiêm ngặt, khuôn mặt đẹp như hoa, dáng vẻ vạn ngàn.</p><p>Có thể nói, dáng vẻ, dung mạo của các nàng, hoàn toàn có thể giả mạo quý nữ các gia tộc lớn, cái này tự nhiên càng để nam nhân hiếu kỳ, đổ xô tới.</p><p>Thế nhưng, ngưỡng cửa của Tích Hoa các quá cao, người của tiểu gia tộc không có tư cách tiến vào nơi này, muốn đưa tiền người ta cũng không muốn đấy. Nhưng càng như vậy, chuyện làm ăn của Tích Hoa các ngược lại càng tốt, không thể không khiến người ta cảm thán chủ nhân nơi đây khéo hiểu lòng người.</p><p>Tam hoàng tử không chỉ mời một mình Lăng Hàn, còn có rất nhiều tuổi trẻ tuấn kiệt. Hắn bao một biệt viện của Tích Hoa các, ra tay có thể nói là cực kỳ xa hoa, chỉ một đêm tiêu tốn, liền đủ cho người bình thường thư thư phục phục cả đời.</p><p>Lăng Hàn lững thững đi tới trước Tích Hoa các, cửa chính có hai tỳ nữ như hoa như ngọc đang đón khách, vóc người thon dài, chất lượng tương đối cao.</p><p>- Ồ, Lăng ca?</p><p>Phía sau hắn đột nhiên truyền tới một tiếng kêu tràn ngập kinh ngạc.</p><p>Lăng Hàn quay đầu lại, chỉ thấy một đôi nam nữ trẻ tuổi đang sóng vai, để hắn không tự chủ được lộ ra nụ cười, nói:</p><p>- Lí Hạo, Tuyết Nghi.</p><p>- Đúng là ngươi!</p><p>Lí Hạo và Chu Tuyết Nghi đều lộ ra nụ cười, vội vàng nghênh đón.</p><p>- Khà khà, ta có nên chúc mừng ngươi, được mỹ nhân quy không?</p><p>Lăng Hàn dùng tay đấm Lí Hạo một cái, để tên này lộ ra vẻ ngượng ngùng, rồi lại không che giấu được vui mừng.</p><p>---------------</p>", "images": {}, "success": true}