{"id": 141, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-141", "title": "Chương 141: Giận Dữ Rút Đao", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 141: Giận Dữ Rút Đao</h1><p>Lăng Hàn chỉ hơi suy nghĩ, liền đoán ra mấu chốt trong đó.</p><p>Lí Hạo có thể tiến vào Hổ Dương Học Viện, ngày sau khẳng định tiền đồ vô lượng, Chu gia là lo lắng Lí Hạo kiến thức Hoàng Đô xa hoa sẽ đổi tâm, cho nên mới để Chu Tuyết Nghi theo tới.</p><p>Có điều, tựa hồ đôi trai gái này đã chọc thủng tầng cửa sổ kia, cảm tình đã nước chảy thành sông, nhìn mà Lăng Hàn âm thầm gật đầu, cũng mừng thay cho bọn họ.</p><p>- Lăng ca, sau khi ta vào học viện vẫn tìm ngươi, có điều không có tìm được.</p><p>Lí Hạo có chút chột dạ nói.</p><p>Lăng Hàn cười ha ha, cười trêu nói:</p><p>- Sợ là bao nhiêu thời gian, vẫn cùng Tuyết Nghi tình chàng ý thiếp, mới không tìm được a?</p><p>Lí Hạo mặt đỏ như lửa, trước đây hắn và Chu Tuyết Nghi chỉ có cảm giác mông lung, mọi người đều không vạch trần. Đến Hoàng Đô, cô nam quả nữ, lại rời xa nơi chôn rau cắt rốn, cảm tình tự nhiên tăng lên, hận không thể lúc nào cũng dính chung một chỗ.</p><p>- Lăng ca chỉ biết chế nhạo người!</p><p>Chu Tuyết Nghi làm nũng nói, thay Lí Hạo hóa giải lúng túng.</p><p>Lăng Hàn mỉm cười, Lí Hạo làm người chất phác, Chu Tuyết Nghi thì linh hoạt hơn nhiều, hai người phối hợp vừa vặn bổ sung.</p><p>- Ồ, quỷ nghèo?</p><p>Đúng lúc này, chỉ nghe một thanh âm khẽ ồ lên ở sau lưng bọn họ, một thanh niên bước nhanh tới. Lại là Khổng gia đại thiếu. Hắn nhìn thấy Lăng Hàn, không khỏi lộ ra nụ cười gằn, nói:</p><p>- Thực sự là vừa vặn, lại để ta gặp phải ngươi ở đây!</p><p>Hắn bị Lăng Hàn lừa gạt một trăm lạng, chút tiền này đối với hắn mà nói đương nhiên không tính là gì, then chốt là khó chịu a, chỉ là sau đó Hứa Khả Hân phá đám, để hắn không thể tìm Lăng Hàn tính sổ.</p><p>- Khổng thiếu, tên này là ai?</p><p>Một nữ nhân trang điểm lộng lẫy dính tới, tựa ở trong lồng ngực Khổng gia đại thiếu, mị nhãn như tơ.</p><p>- Há, một quỷ nghèo mà thôi.</p><p>Khổng gia đại thiếu phất phất tay, có vẻ cực kỳ khinh bỉ.</p><p>- Ngươi nói ai quỷ nghèo?</p><p>Lí Hạo trẻ tuổi nóng tính, không nhịn được phản bác.</p><p>Khổng gia đại thiếu đảo qua Lí Hạo và Chu Tuyết Nghi một vòng, nhất thời lộ ra vẻ khinh thường, nói:</p><p>- Các ngươi là vừa mới đến Hoàng Đô a?</p><p>- Làm sao ngươi biết?</p><p>Lí Hạo bật thốt lên.</p><p>- Ha ha, nhìn các ngươi một thân quê mùa, khẳng định là từ nông thôn chạy ra!</p><p>Khổng gia đại thiếu càng khinh thường, con mắt nhìn chằm chằm Chu Tuyết Nghi nói.</p><p>- Có điều, dáng dấp của tiểu nữu này không tệ, hảo hảo trang phục một hồi, còn có chút thú vị.</p><p>- Nói bậy!</p><p>Lí Hạo nào cho phép người yêu chịu nhục, liền vung quyền đánh tới Khổng gia đại thiếu.</p><p>- A!</p><p>Nữ tử yêu diễm lập tức rít gào lên.</p><p>- Qua một bên đợi đi!</p><p>Khổng gia đại thiếu đẩy một cái, đẩy nữ tử yêu diễm này qua một bên, hai tay rung lên, đến đón Lí Hạo.</p><p>Oành oành oành, hai người đánh lên.</p><p>Lí Hạo là Tụ Nguyên tầng bốn, Khổng gia đại thiếu là Tụ Nguyên tầng năm, trên lý thuyết hắn mạnh hơn, nhưng hắn hiển nhiên là bị các loại tài nguyên tích tụ ra, cơ sở võ đạo không vững chắc, sức chiến đấu vẻn vẹn chỉ có bốn tinh.</p><p>Bởi vậy, hai người là đánh hoà nhau, trong khoảng thời gian ngắn chiến rất kịch liệt, ai cũng không có chiếm được thượng phong.</p><p>- Ha ha ha, không nghĩ tới một tiểu tử ở nông thôn còn có chút thực lực!</p><p>Khổng gia đại thiếu cười nói.</p><p>- Nhà quê, cho thiếu gia mượn nữ nhân của ngươi chơi mấy ngày được không? Ngươi không nên cảm thấy chịu thiệt, dưới sự dạy dỗ của thiếu gia ta, nữ nhân của ngươi có thể học được rất nhiều chiêu thức, để ngươi nếm thử tư vị mới mẻ.</p><p>Nghe hắn ô nhục nữ nhân của mình lần thứ hai, con mắt của Lí Hạo đỏ bừng, giận dữ rút đao, chém tới Khổng gia đại thiếu.</p><p>- Tốt ngươi cái tiểu tử, dám động hung khí với bản thiếu?</p><p>Khổng gia đại thiếu hừ một tiếng, tương tự rút kiếm, cùng Lí Hạo liều lên.</p><p>Lí Hạo gào thét, cuối cùng dùng tới đao khí, như một Nộ Long chém về Khổng gia đại thiếu.</p><p>Khổng gia đại thiếu là dùng đan dược tăng lên tới Tụ Nguyên tầng năm, sao có khả năng chống đỡ đao khí? Hắn nhất thời lộ ra vẻ kinh hoàng, chỉ hai ba chiêu, trên người hắn đã bị đao khí vẽ ra mấy vết thương, đau đến hắn oa oa kêu thảm thiết.</p><p>- Dừng tay! Dừng tay!</p><p>Hắn kinh hô, vội vã ngừng chiến, hắn không phải là người có ý chí kiên định.</p><p>- Xin lỗi!</p><p>Lí Hạo thu đao, nhìn Khổng gia đại thiếu quát.</p><p>Sắc mặt của Khổng gia đại thiếu tái xanh. Muốn hắn xin lỗi một nhà quê, bị người ta biết mặt mũi của hắn còn đâu? Nhưng nhà quê này hiển nhiên là loại trẻ trâu, mạnh mẽ chống đỡ hắn thật có thể gặp xui xẻo.</p><p>Hắn đang định tạm thời cúi đầu, ánh mắt quét qua, trên mặt nhất thời lộ ra vẻ vui mừng, nói:</p><p>- Đàm đại ca, cứu ta!</p><p>Một người trẻ tuổi vóc người thon dài đang bước chậm đi tới, tướng mạo đẹp trai, nhất cử nhất động trong lúc đó biểu lộ tự tin mãnh liệt. Hắn gọi Đàm Vĩ, là thế hệ tuổi trẻ của một gia tộc ở Hoàng đô.</p><p>Tại Hoàng Đô, gia tộc lớn chỉ có tám nhà, cần phải có cường giả Thần Thai Cảnh tọa trấn. Còn các gia tộc tầm trung thì nhiều lắm, bởi vì chỉ cần có cường giả Linh Hải Cảnh tọa trấn, gia tộc nhỏ thì càng nhiều vô số kể, Dũng Tuyền Cảnh liền có thể.</p><p>Như Khổng gia đại thiếu, tuy bị người tôn xưng là đại thiếu, trên thực tế chỉ xuất thân gia tộc nhỏ mà thôi. Chỉ là Khổng gia đời đời kinh thương, tuy không ra mấy cường giả, nhưng gia cảnh giàu có, còn có tiền hơn rất nhiều gia tộc tầm trung.</p><p>Bởi vậy, Khổng gia đại thiếu nhận thức không ít công tử ca trong các gia tộc, cái này cũng là tư bản của hắn.</p><p>Mới đầu Đàm Vĩ không có nhận ra Khổng gia đại thiếu, bởi vì hiện tại đối phương quá chật vật, tỉ mỉ nhìn kỹ mới nhận ra. Hắn không khỏi kinh ngạc, nói:</p><p>- Khổng Văn Huy?</p><p>- Đàm đại ca, chính là ta!</p><p>Vẻ mặt Khổng Văn Huy đưa đám nói.</p><p>- Sao ngươi chật vật như vậy?</p><p>Đàm Vĩ không khỏi bật cười, bởi vì hắn phát hiện đối thủ của Khổng Văn Huy chỉ là Tụ Nguyên tầng bốn.</p><p>Khổng Văn Huy hung tợn nhìn Lí Hạo, nói:</p><p>- Chính là tên này, ỷ vào tu ra một đạo đao khí, lại dám hung hăng ở Hoàng Đô.</p><p>- Ồ?</p><p>Đàm Vĩ quét Lí Hạo một vòng, không khỏi lộ ra vẻ khinh thường. Hắn tự nhiên nhìn ra, đây là một người ngoại lai, loại khí tức ở nông thôn kia quả thực như phả vào mặt.</p><p>Hào Môn ở Hoàng Đô, bất kể là Khổng Văn Huy hay Đàm Vĩ, đều có một loại tự kiêu trời sinh, rất xem thường người từ chỗ khác đến.</p><p>- Nhà quê, quỳ xuống dập đầu xin lỗi!</p><p>Đàm Vĩ cũng không hỏi vì sao hai người xung đột, lập tức uy nghiêm đáng sợ nói với Lí Hạo.</p><p>Hắn đương nhiên sẽ không có kiêng kị gì, một nhà quê mà thôi, ở Hoàng Đô có thể có bối cảnh gì?</p><p>Lí Hạo không dám có chút bất cẩn. Người này cho hắn áp lực vượt xa Khổng Văn Huy, chí ít cũng là Tụ Nguyên hậu kỳ. Đao khí của hắn miễn cưỡng có thể tăng lên một tinh, nhưng tuyệt đối không cách nào ngang hàng với Tụ Nguyên tầng bảy.</p><p>Trừ khi Đàm Vĩ cũng hàng lởm như Khổng Văn Huy, chỉ có cảnh giới mà thôi.</p><p>- Chỉ là Tụ Nguyên tầng bốn, một ngón tay liền có thể trấn áp!</p><p>Đàm Vĩ lạnh rên một tiếng, ngạo nghễ nói.</p><p>- Ta là Tụ Nguyên tầng chín!</p><p>Lí Hạo biến sắc, dù đối phương cũng là hàng lởm, nhưng Tụ Nguyên tầng chín làm sao cũng có thể có sức chiến đấu bảy tinh, vẫn như cũ nghiền ép hắn.</p><p>- Hạo ca, quên đi!</p><p>Chu Tuyết Nghi vội vàng tới nói. Đối phương quá mạnh mẽ, mà thực lực của Lăng Hàn tuy có thể không sợ Tụ Nguyên tầng chín, nhưng nơi này dù sao cũng là Hoàng Đô, ai biết mỗi người có bối cảnh gì.</p><p>---------------</p>", "images": {}, "success": true}