{"id": 143, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-143", "title": "Chương 143: Khiêu Vũ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 143: Khiêu Vũ</h1><p>Đàm Vĩ lập tức cúi đầu nhận sai, nói:</p><p>- Hàn thiếu, là ta có mắt không tròng, kính xin Hàn thiếu tha thứ.</p><p>Tuy Khổng Văn Huy khó chịu, nhưng thấy Đàm Vĩ cúi đầu, sống lưng của hắn nào cứng nổi, cũng cúi đầu nói:</p><p>- Ta sai rồi, xin Hàn thiếu tha thứ.</p><p>- Cút!</p><p>Tử Yên chỉ tay quát.</p><p>Trong lòng hai người thầm hô may mắn, muốn chạy mất dép.</p><p>- Ai cho các ngươi đi?</p><p>Lăng Hàn mở miệng.</p><p>Tử Yên không khỏi lộ ra vẻ không vui. Nàng là người đáng tin nhất của Tam hoàng tử, toàn bộ Hoàng Đô ai thấy nàng không khách khí gọi một tiếng Tử Yên cô nương? Nhưng nàng ra điều giải, Lăng Hàn còn không bỏ qua, đây là đang cố ý xuyến mặt mũi của nàng sao?</p><p>Đàm Vĩ và Khổng Văn Huy tra nhan nhìn sắc, trong lòng nhất thời vui vẻ. Chỉ cần Lăng Hàn và Tử Yên làm căng, như vậy bọn họ liền có thể hòa nhau. Mà Lí Hạo và Chu Tuyết Nghi thì sốt sắng lên, thấp thỏm khi Lăng Hàn hùng hổ doạ người.</p><p>- Không biết Hàn thiếu còn có gì dặn dò?</p><p>Đàm Vĩ cung kính nói, hắn biết hiện tại hắn biểu hiện càng cung kính, mà Lăng Hàn càng hung hăng, như vậy sẽ càng khiến Tử Yên phản cảm.</p><p>- Vừa nãy ta đã nói rồi, hai người các ngươi ở đây khiêu vũ thoát y một canh giờ, việc này mới coi như xong.</p><p>Lăng Hàn nói.</p><p>- Hàn thiếu, sĩ khả sát bất khả nhục!</p><p>Ở phương diện dùng mưu kế nhỏ, Khổng Văn Huy hiển nhiên là hành gia, lập tức phối hợp cùng Đàm Vĩ, cố ý lộ ra vẻ mặt cực kỳ giận dữ.</p><p>Ai có thể tin tưởng, trước đó là hắn muốn Chu Tuyết Nghi nhảy thoát y?</p><p>Quả nhiên, vẻ không vui của Tử Yên càng tăng lên. Nàng không nhìn thấy toàn bộ sự tình, chỉ từ hiện tại đến xem, hiển nhiên là Lăng Hàn quá mức hùng hổ doạ người. Bất quá dù sao Lăng Hàn cũng là đối tượng Tam hoàng tử muốn khuynh lực kết giao, nàng không dám đắc tội, nói:</p><p>- Hàn thiếu, cái này có phải hơi quá không? Không bằng để bọn họ chuẩn bị một ít tạ lễ, ngày mai đến nhà xin lỗi?</p><p>- Xin nghe Tử Yên tiểu thư dặn dò!</p><p>Đàm Vĩ và Khổng Văn Huy đều cung kính gật đầu.</p><p>- Lăng ca, quên đi!</p><p>Lí Hạo cùng Chu Tuyết Nghi cũng khuyên nhủ.</p><p>Lăng Hàn không hề bị lay động nói:</p><p>- Không cần phiền toái như vậy, ngày hôm nay khiêu vũ thoát y ở đây, ân oán liền thanh toán.</p><p>- Ngươi không nên quá mức, ta cũng không tin ngươi dám giết người!</p><p>Khổng Văn Huy quát lên, dùng tới phép khích tướng.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Luật pháp Đế quốc còn đó, ai dám không tuân? Có điều, hai người các ngươi chỉ là tiểu nhân vật mà thôi, các ngươi ngoan ngoãn khiêu vũ mới là lựa chọn tốt nhất, bằng không ta sẽ lột sạch y phục của các ngươi, treo ở đầu phố ba ngày ba đêm.</p><p>- Hàn thiếu!</p><p>Tử Yên không nhịn được chen lời nói, trên mặt có một tia hàn khí.</p><p>- Làm sao, ngươi có ý kiến?</p><p>Lăng Hàn nhìn sang nàng.</p><p>- Ha ha ha ha, làm sao có khả năng!</p><p>Một tiếng cười dài truyền đến, chỉ thấy Tam hoàng tử bước ra ngoài.</p><p>- Hai người này lại dám làm lỡ tiểu Vương và Lăng huynh hội ngộ, không nghiêm trị một phen sao được!</p><p>- Tam hoàng tử!</p><p>Đàm Vĩ và Khổng Văn Huy kinh ngạc thốt lên, không nghĩ tới Lăng Hàn và Tam hoàng tử quan hệ tốt như vậy. Mà cho đến lúc này, Khổng Văn Huy mới đoán được thân phận của Tử Yên, không khỏi sợ đến run cầm cập.</p><p>Tam hoàng tử a, là hoàng tử nắm giữ thực quyền, tương lai thậm chí có cơ hội kế thừa ngôi vị.</p><p>Tử Yên lập tức lui trở lại, đứng ở sau Tam hoàng tử, phảng phất cái bóng của đối phương.</p><p>- Các ngươi cũng nghe được Lăng Hàn nói rồi đấy, liền nhảy ở ngay đây đi!</p><p>Tam hoàng tử từ tốn nói, nhưng trong giọng nói lại có nghiêm khắc không cho từ chối.</p><p>Đây là khí thế của kẻ bề trên.</p><p>Đàm Vĩ và Khổng Văn Huy lộ ra vẻ giãy dụa, nhưng cuối cùng không dám kháng mệnh, đầy khuất nhục cởi quần áo ra.</p><p>- Lăng huynh, xin mời!</p><p>Tam hoàng tử cười nói, lấy thân phận của hắn, đương nhiên sẽ không ở lại chỗ này xem hai nam nhân nhảy thoát y.</p><p>- Không ngại ta mang theo hai bằng hữu vào chứ?</p><p>Lăng Hàn cười nói.</p><p>- Đương nhiên không ngại!</p><p>Tam Hoàng cao giọng cười to.</p><p>Lăng Hàn cười nói với Lí Hạo cùng Chu Tuyết Nghi:</p><p>- Nếu như các ngươi không có chuyện gì, liền đồng thời vào đi.</p><p>- Thật sự có thể?</p><p>Lí Hạo và Chu Tuyết Nghi tim đập nhanh hơn. Đây là Tam hoàng tử a, nếu như có thể ăn bữa cơm với đối phương, sau này ở Hoàng Đô còn có ai dám bắt nạt bọn họ?</p><p>Lăng Hàn cũng là nghĩ đến điểm ấy, nên mới yêu cầu bọn họ đồng thời vào, nhất thời để bọn họ cảm kích mãnh liệt.</p><p>- Đương nhiên có thể.</p><p>Lăng Hàn cười nói.</p><p>- Đa tạ Lăng ca, đa tạ Tam hoàng tử!</p><p>Lí Hạo và Chu Tuyết Nghi đều nói, ánh mắt nhìn về phía Lăng Hàn tràn ngập cuồng nhiệt.</p><p>Tên này mới đến Hoàng Đô mấy ngày, liền thành khách quý của Tam hoàng tử, thực sự là quá trâu bò.</p><p>Năm người tiến vào Tích Hoa Các, chỉ còn Đàm Vĩ và Khổng Văn Huy đang tiếp tục biểu diễn thoát y vũ. Dù bọn người Tam hoàng tử không ở nơi này, bọn họ cũng không dám nhân cơ hội chạy trốn, bằng không Tam hoàng tử truy cứu, đó cũng không phải tội bình thường.</p><p>Hai nam nhân cởi quần áo ở trước mặt mọi người, vừa cởi vừa khiêu vũ, đây là sự tình ngạc nhiên cỡ nào, nhất thời đưa tới mọi người vây xem.</p><p>- Thực sự là đồi phong bại tục, lại nhảy thoát y ở đây!</p><p>- Khà khà, then chốt là hai người đàn ông, nếu như hai mỹ nữ mà nói, vậy thì đẹp mắt hơn nhiều.</p><p>- Thiết, hai con chim này quá nhỏ, còn không lớn bằng một nửa của ta!</p><p>- Thôi đi, ngươi thử lộ hàng ở trước mặt nhiều người xem, nói không chắc teo còn nhỏ hơn bọn họ!</p><p>- Có người đến quản không a, hai nam nhân nhảy thoát y ở giữa phố, nếu để tiểu hài tử nhìn thấy sẽ không nên!</p><p>Tất cả mọi người trêu chọc, để hai người Đàm Vĩ sắp muốn khóc.</p><p>- Đàm đại ca, chúng ta làm sao bây giờ?</p><p>Vẻ mặt của Khổng Văn Huy như đưa đám nói. Lần này không những mình mất mặt, khẳng định còn sẽ liên lụy đến gia tộc, ngày sau địa vị của hắn ở trong gia tộc sẽ rơi xuống ngàn trượng.</p><p>- Câm miệng!</p><p>Vẻ mặt của Đàm Vĩ như muốn giết người. Nếu không phải Khổng Văn Huy, hắn sao có khả năng xuống đến nước này? Hắn hận Lăng Hàn, nhưng càng hận Khổng Văn Huy.</p><p>Nhìn hai nam tử lay động chim nhỏ nhảy múa, tất cả mọi người ầm ầm cười to.</p><p>...</p><p>Tiến vào Tích Hoa Các, Lăng Hàn liền quên hai người Khổng Văn Huy ra sau đầu. Hắn còn không đến mức thù dai với hai tiểu nhân vật. Đương nhiên, nếu ngày hôm nay đối phương không chịu thua, vậy chờ bọn họ sẽ là đả kích lôi đình.</p><p>Tam hoàng tử bao một biệt viện, lúc này đã đến rất nhiều khách quý, nhìn thấy Lăng Hàn thì đều có vẻ kỳ quái, dồn dập suy đoán thân phận của hắn, không chỉ để Tam hoàng tử phái Tử Yên cô nương đi nghênh đón, thậm chí bản thân cũng đi ra theo. (Đoạn này đọc mãi khúc sau vẫn không hiểu)</p><p>- Đến đến đến, ta giới thiệu cho mọi người một chút, vị này là Lăng Hàn Lăng huynh, bạn vong niên của Phó Nguyên Thắng Phó đại sư, cùng Ngô Tùng Lâm Ngô đại sư cũng có quan hệ tâm đầu ý hợp!</p><p>Tam hoàng tử cười nói.</p><p>Khi hắn biết được Lăng Hàn lại là đại biểu của Ngô Tùng Lâm, hắn cũng rất giật mình. Hai vị Đan sư Huyền Cấp thượng phẩm của Vũ Quốc, đều có quan hệ rất sâu với Lăng Hàn, để hắn càng không dám thất lễ.</p><p>Tê, những người khác kinh ngạc thốt lên, bạn vong niên, ba chữ này há có thể dùng linh tinh?</p><p>---------------</p>", "images": {}, "success": true}