{"id": 145, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-145", "title": "Chương 145: Bá Đạo", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 145: Bá Đạo</h1><p>Lăng Hàn đã nghe qua rất nhiều lần tên của Phong Viêm.</p><p>Sớm ở trong Thất Phong Sơn, hắn gặp phải Phong Lạc, lần đầu nghe được tên của Phong Viêm, bị bọn người Lí Hạo tôn sùng. Về sau ở Đại Nguyên luận võ, tên của Phong Viêm cũng thường được mang ra, đây là một thiên tài có thể ép tới Thích Vĩnh Dạ, Lý Đông Nguyệt… Ảm đạm phai mờ.</p><p>Đến Hổ Dương Học Viện mới biết, thực lực của người này có thể xếp thứ mười trong các đệ tử chân truyền, thậm chí có tư cách khiêu chiến tam đại đệ tử nòng cốt.</p><p>Bởi vì Phong Lạc, hắn không thể tránh khỏi phát sinh xung đột với đối phương.</p><p>Ngày hôm nay, rốt cục phải gặp mặt.</p><p>- Ha ha, bất luận lúc nào Phong huynh đến, ta cũng sẽ hân hoan đón chào.</p><p>Tam hoàng tử cười to, cao giọng nói.</p><p>Vèo! Một bóng người rơi vào trong biệt viện, hiện ra một nam tử vóc người thon dài, lãng mi tinh mục, tóc đen dày đặc, cả người phảng phất như có một tầng thần quang bao phủ, toả ra hào quang nhàn nhạt, khiến người ta vừa thấy liền e sợ.</p><p>Con mắt của Lăng Hàn căng thẳng, Dũng Tuyền tầng bảy!</p><p>Thời điểm hết năm trước, không phải người này chỉ là Dũng Tuyền tầng ba sao, sao chỉ hai tháng, liền tăng lên bốn cảnh giới nhỏ, cái này thậm chí còn trâu bò hơn Lăng Hàn!</p><p>Tên này tất nhiên là được vận may lớn gì, bằng không Lăng Hàn đã là ấm sắc thuốc, lại thêm Linh Căn Thần Cấp, công pháp Thần cấp tổ hợp, ai có thể tăng cảnh giới vượt hắn?</p><p>Phong Viêm, cho dù ở trong thế hệ trẻ tuổi của Vũ Quốc, cũng là tiếng tăm lừng lẫy, mặc cho ai cũng không dám xem thường. Người này rất có khả năng tiến vào Thần Thai Cảnh, trở thành cường giả võ đạo của Vũ Quốc.</p><p>- Phong huynh!</p><p>Tam hoàng tử đứng lên, chắp tay nói với đối phương. Tuy tu vi của hắn cao hơn Lăng Hàn, nhưng không có một tia thần thức Thiên Nhân Cảnh như Lăng Hàn kiếp trước, cách xa như vậy, là không nhìn ra tu vi của Phong Viêm, huống hồ không có chuyện gì, ai đi quan sát tu vi của đối phương chứ?</p><p>- Tam hoàng tử!</p><p>Phong Viêm cũng chắp tay, ánh mắt quét mọi người một vòng, nói.</p><p>- Hôm nay mạo muội đến đây, một là vì bái kiến Tam hoàng tử. Thứ hai, nghe nói một tiểu nhân nào đó hãm hại đệ đệ của ta, hại hắn suýt chút nữa bị đuổi ra học viện cũng ở nơi đây.</p><p>Thời điểm nói đến câu sau, ánh mắt của hắn đứng ở trên người Lăng Hàn, hiển nhiên đã nhận ra Lăng Hàn.</p><p>Trong lòng Tam hoàng tử căng thẳng, có một cơn tức giận vọt lên.</p><p>Phong Viêm này nói rõ là đến trả thù, nhưng vấn đề ở chỗ, đây là tiệc rượu của hắn, Phong Viêm chạy tới quấy rối như thế, đây là không nể mặt hắn cỡ nào? Hắn xác thực rất để mắt Phong Viêm, nhưng đối phương chỉ là một giới vũ phu, nói thật, tu vi còn không cao bằng hắn, có thể làm cho hắn coi trọng cũng chỉ là tiềm lực tương lai.</p><p>Nói đến bối cảnh, Phong gia chỉ là cấp bậc Dũng Tuyền Cảnh, nói đến thực lực bản thân, Phong Viêm chỉ là Dũng Tuyền tầng ba, dựa vào cái gì dám không nể mặt hắn?</p><p>Ở trong lòng Tam hoàng tử, Lăng Hàn nắm giữ hai bá chủ đan đạo, bối cảnh hiển nhiên quan trọng hơn Phong Viêm, bởi vậy hắn tự nhiên không chút do dự, quyết định đứng về phía Lăng Hàn, nói:</p><p>- Phong huynh, chuyện này lúc trước ta cũng ở hiện trường, có thể bảo đảm đúng là lệnh đệ muốn hãm hại Lăng huynh.</p><p>Nhưng Lăng Hàn thì hơi nhướng mày, bởi vì nghe Phong Viêm nói, \"suýt chút nữa bị đuổi ra học viện\", ý kia chính là, hiện tại Phong Lạc còn ở trong học viện?</p><p>Đây là làm sao?</p><p>Muốn thu thập một lão sắc quỷ, kết quả vướng tay. Hiện tại mới vừa đuổi Phong Lạc ra học viện, lại chạy ra một Phong Viêm, không biết dùng thủ đoạn gì để Phong Lạc trở lại.</p><p>- Hừ, học viện đã điều tra rõ, này đều là trách nhiệm của Vi Hà Nhạc, là hắn trộm huy chương của ta cho Phong Lạc mượn. Mà ta hoài nghi, Vi Hà Nhạc và Lăng Hàn có cấu kết, cố ý hãm hại đệ đệ ta.</p><p>Phong Viêm uy nghiêm đáng sợ nói.</p><p>Sát, đừng vô liêm sỉ như vậy có được hay không?</p><p>Tất cả những thứ này rõ ràng đều là Phong Lạc bày ra, làm sao đến trong miệng Phong Viêm, hắn lại thành người bị hại? Thị phi trắng đen, bị điên đảo như thế?</p><p>Nhưng Lăng Hàn không chút tức giận. Lịch sử vốn là người thắng viết, ở trên thế giới này, nắm tay to mới là chân lý, đạo lý. Chỉ là để hắn không rõ là, Phong Viêm rõ ràng chỉ là Dũng Tuyền tầng bảy, sao có thể không sợ gì cả như vậy.</p><p>Phải biết, coi như Phong Viêm bước vào Linh Hải Cảnh, nhưng cũng là thần dân của Vũ Quốc, vẫn không có đạt đến mức độ có thể siêu thoát vương quyền, cái này ít nhất cũng phải Thần Thai Cảnh, nếu là Sinh Hoa Cảnh, vậy thì siêu nhiên thế tục.</p><p>Phong Viêm, tuyệt không phải người ngu như vậy.</p><p>Tam hoàng tử cũng không nghĩ tới Phong Viêm dám đối nghịch với mình, trong lòng hắn thay đổi thật nhanh, lẽ nào Phong Viêm đã nương nhờ vào lão đại hay Lão Thất, lúc này mới không sợ mình? Nhưng bất luận làm sao, một thần tử nho nhỏ lại dám tranh luận với hắn, đây là khiêu khích, là hắn không cách nào khoan dung.</p><p>- Phong Viêm, nói năng nên cẩn thận!</p><p>Hắn thu hồi nụ cười, trên mặt đều là vẻ nghiêm túc, toả ra uy nghiêm nhàn nhạt.</p><p>Thiên Tử giận dữ, máu chảy vạn dặm!</p><p>Tuy Tam hoàng tử còn không phải Thiên Tử, nhưng có thể thuyên chuyển tư thế của một quốc gia, nhất thời làm hắn cao cao tại thượng, phảng phất một vị đế vương, khiến người ta kính nể.</p><p>- Tam hoàng tử, giao người cho ta, ta nể mặt ngươi, sẽ không giết hắn!</p><p>Phong Viêm không sợ, trái lại ra điều kiện với Tam hoàng tử.</p><p>Toàn trường ồ lên!</p><p>Phong Viêm điên rồi sao? Đây là Tam hoàng tử a, người số một của Hổ Dương Học Viện, thực lực bản thân liền đủ trấn áp Phong Viêm, huống chi hắn còn là hoàng tử đương triều, quyền thế có thể nói ngập trời.</p><p>Dù lòng dạ của Tam hoàng tử lại sâu, nghe xong lời này cũng nhíu mày, cho thấy nội tâm rất phẫn nộ. Hắn hít một hơi thật sâu, ép những tâm tình này xuống, lạnh nhạt nói:</p><p>- Ngươi hơi quá rồi!</p><p>- Tam hoàng tử không muốn giao người sao?</p><p>Phong Viêm lộ ra một nụ cười trào phúng.</p><p>- Lẽ nào ngươi còn dám động thủ ở trước mặt ta sao?</p><p>Tam hoàng tử lạnh giọng nói, hắn là thật sự nổi giận rồi.</p><p>- Tập nã kẻ ác, người người có trách nhiệm, Tam hoàng tử sẽ không bao che chứ?</p><p>Phong Viêm nhanh chân tiến lên, thật không sợ Tam hoàng tử.</p><p>- Làm càn!</p><p>Tử Yên nhảy ra ngoài, hai tay rung lên, mỗi tay có một thanh chủy thủ, chém về Phong Viêm. Xoạt xoạt xoạt, lam quang bay múa, hình thành Kiếm Ảnh đầy trời, phảng phất như màn ánh sáng.</p><p>- Trò mèo!</p><p>Phong Viêm hừ một tiếng, đấm ra một quyền.</p><p>Một quyền này của hắn mạnh đến nỗi đáng sợ, phảng phất như một tòa núi cao trấn áp. Nắm đấm mới ra, khuôn mặt của Tử Yên trắng bệch, tóc đen tán loạn, thật giống như nằm trong cơn lốc.</p><p>Oành!</p><p>Cú đấm này vẫn chưa oanh tới, Tử Yên đã bị một luồng sức mạnh to lớn chấn bay ra ngoài, người ở giữa không trung liền phun ra một ngụm máu tươi.</p><p>Cái này… Tất cả mọi người ngơ ngác. Phong Viêm lại dám ra tay hại người, hắn điên rồi sao, hay là có lá bài tẩy kinh người gì?</p><p>- Phế vật!</p><p>Tam hoàng tử khẽ hừ một tiếng. Hắn vốn đã nổi nóng, thủ hạ lại bị oanh bay, để hắn không kìm được nỗi nòng, phun ra hai chữ này.</p><p>Tử Yên như bị đòn nghiêm trọng, thân thể mềm mại run rẩy, phun ra một ngụm máu tươi nữa.</p><p>Nhưng Phong Viêm chỉ nhìn chằm chằm Lăng Hàn, điềm nhiên nói:</p><p>- Lá gan của ngươi rất lớn!</p><p>---------------</p>", "images": {}, "success": true}