{"id": 147, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-147", "title": "Chương 147: Đường Dài Chém Xe", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 147: Đường Dài Chém Xe</h1><p>- Phu nhân cứ nói, nếu như tại hạ có thể làm được, đương nhiên sẽ không chối từ, nếu không thể... Vậy thì không dám nhận lễ vật này.</p><p>Lăng Hàn vô cùng bình tĩnh nói.</p><p>Thiếu nữ kia lộ ra vẻ kinh ngạc. Sau khi biết công hiệu của bộ che tay này, còn có thể trấn định như thế, tên này thực là một thiếu niên sao, sao giống như là lão đầu tử vậy.</p><p>Nghiêm phu nhân cười nói:</p><p>- Nếu thiếp thân muốn nhờ Lăng công tử, vậy khẳng định là chuyện Lăng công tử có thể làm được. Thiếp thân muốn nhờ Lăng công tử hỗ trợ, mời cao nhân phía sau Lăng công tử thay thiếp thân luyện chế một viên Hằng Ngô Đan.</p><p>- Hằng Ngô Đan?</p><p>Lăng Hàn lộ ra vẻ kinh ngạc.</p><p>- Phu nhân có bằng hữu rơi vào trạng thái chết giả sao?</p><p>- Làm sao ngươi biết!</p><p>Nghiêm phu nhân đột nhiên đứng lên, lộ ra vẻ cực kỳ kích động.</p><p>Hằng Ngô Đan, chính là đan dược Huyền Cấp thượng phẩm, nhưng vô hạn tiếp cận Địa Cấp, Đan sư có thể luyện chế ra Huyền Cấp thượng phẩm là đếm được trên đầu ngón tay. Lúc trước Nghiêm phu nhân cũng từng cầu hai người Phó Nguyên Thắng luyện chế, nhưng hai người đều không dám chắc chắn, từ chối Nghiêm phu nhân.</p><p>Hiện tại Lăng Hàn vừa nghe tên Hằng Ngô Đan liền đoán ra tác dụng, há có thể không làm nàng tin tưởng, sau lưng Lăng Hàn đứng một vị đan đạo đại sư, còn trâu bò hơn Phó Nguyên Thắng, Ngô Tùng Lâm.</p><p>Đan sư Địa Cấp!</p><p>Chuyện đã xảy ra trong Tích Hoa Các, đương nhiên chạy không thoát tai mắt của nàng. Bởi vậy khi nàng biết Lăng Hàn có quan hệ cực sâu với hai vị bá chủ đan đạo, liền suy đoán sau lưng Lăng Hàn có một Đan sư càng mạnh hơn chống lưng, bằng không thì quyết không thể để hai người Ngô Tùng Lâm hạ mình tương giao.</p><p>Điều này làm cho nàng quyết định giao hảo với Lăng Hàn, nhìn có thể nhờ Lăng Hàn mời vị đại sư phía sau kia trợ giúp nàng luyện chế Hằng Ngô Đan hay không.</p><p>- Đoán.</p><p>Lăng Hàn từ tốn nói, hắn đương nhiên sẽ không nói cho đối phương biết, kiếp trước hắn là đan đạo đế vương, đan phương gì hắn chưa nghe qua?</p><p>Hắn càng biểu hiện bình tĩnh, địa vị ở trong lòng Nghiêm phu nhân lại càng cao, cái này gọi là có niềm tin!</p><p>- Lăng công tử, vị đại sư phía sau ngươi kia, có chắc chắn luyện chế ra Hằng Ngô Đan này không?</p><p>Nghiêm phu nhân mang theo vẻ run rẩy nói.</p><p>- Có thể.</p><p>Lăng Hàn gật đầu, lộ ra nụ cười nhạt.</p><p>Trên thực tế, nếu là mấy ngày trước, hắn còn thật không chắc chắn. Bởi vì đây là đan dược vô hạn tiếp cận Địa Cấp, mà hắn chỉ có thể luyện chế đan dược Hoàng Cấp thượng phẩm mà thôi. Nhưng sau khi dung hợp Dị Hỏa, hắn có đầy đủ tự tin luyện chế tất cả đan dược dưới Địa Cấp.</p><p>Ai bảo hắn đã từng là đan đạo đế vương chứ?</p><p>- Thật sự?</p><p>Hạnh phúc tới quá đột nhiên, Nghiêm phu nhân ngược lại có một loại cảm giác không thật.</p><p>- Ừm!</p><p>Lăng Hàn gật đầu.</p><p>- Đa… Đa tạ công tử!</p><p>Nghiêm phu nhân vén áo thi lễ, trong mị nhãn chảy ra lệ quang.</p><p>Lăng Hàn nói:</p><p>- Ngươi đưa vật liệu cho ta, ba ngày sau đến Hổ Dương Học Viện lấy là được.</p><p>Ba ngày... Vấn đề quấy nhiễu mười năm, chỉ cần ba ngày liền có thể giải quyết? Nghiêm phu nhân lộ ra vẻ mặt kinh hỉ lại mờ mịt, sửng sốt một chút, sau đó mới nói:</p><p>- Sương Sương, thay ta mang vật liệu tới.</p><p>- Vâng, phu nhân!</p><p>Cô gái bên cạnh kia vội đáp ứng. Nàng gọi Vân Sương Sương, là cô nhi được Nghiêm phu nhân thu dưỡng, từ nhỏ đã được Nghiêm phu nhân xem như nữ nhi ruột thịt nuôi lớn.</p><p>Rất nhanh, Vân Sương Sương mang tới một cái hộp gỗ, so với cái vừa nãy thì lớn hơn nhiều.</p><p>- Vậy ta cáo từ.</p><p>Lăng Hàn nói, hắn đưa tay tiếp nhận hộp gỗ.</p><p>- Để thiếp thân phái xe ngựa đưa công tử trở về!</p><p>Nghiêm phu nhân chỉ chỉ hộp gỗ trong tay Lăng Hàn, cầm hai món đồ này, hành động của hắn rất bất tiện.</p><p>Kỳ thực Lăng Hàn có không gian giới chỉ, nhưng tự nhiên không thể sử dụng trước mặt Nghiêm phu nhân, liền gật đầu nói:</p><p>- Vậy thì làm phiền phu nhân.</p><p>- Lăng công tử không cần khách khí.</p><p>Nghiêm phu nhân giải quyết một vấn đề khó khăn không nhỏ, tâm tình thật tốt, tràn ra một nụ cười tươi đẹp.</p><p>- Sương Sương, thay ta đưa Lăng công tử trở lại.</p><p>- Vâng, phu nhân!</p><p>Vân Sương Sương cung kính đáp.</p><p>Ở dưới Vân Sương Sương làm bạn, Lăng Hàn ra Tích Hoa Các. Cửa đã ngừng một chiếc xe ngựa, chỉ nhìn vật cưỡi, chính là một tuấn mã toàn thân thuần trắng, trên trán mọc ra một đôi sừng hươu.</p><p>Đây là Vân Lộc Mã, một loại yêu thú, thực lực không mạnh, nhưng bởi vì vẻ ngoài đẹp, thông thường bị dùng để làm thú cưỡi, giá cả rất đắt.</p><p>Mà trong buồng xe thì càng thêm xa hoa, thậm chí có nhuyễn sàn nằm xuống nghỉ ngơi, có hoa quả, rượu ngon, trên đường lữ hành cũng có thể hưởng hết xa hoa.</p><p>- Hàn thiếu, mời!</p><p>Vân Sương Sương nói. Nàng hết sức tò mò với Lăng Hàn, một thiếu niên như thế, lại có thể giải quyết vấn đề quấy nhiễu phu nhân nhiều năm.</p><p>Lăng Hàn đi vào thùng xe, lấy ra đôi che tay kia, bắt đầu luyện hóa.</p><p>Vân Sương Sương ngồi ở một bên lại vô cùng phiền muộn. Nàng là mỹ nữ nha, nam nhân nào thấy đều hận không thể ăn nàng, nhưng tiểu tử này ngược lại tốt, chỉ quan tâm bộ che tay kia.</p><p>Nàng thừa nhận, bộ che tay này phi thường quý giá, nhưng đã là đồ vật của ngươi, lúc nào không thể nhìn, còn nàng là ai cũng có thể nhìn thấy sao?</p><p>Thật là một tiểu tử ngốc.</p><p>Lăng Hàn nào biết mình ở trong lòng cô nàng này, đã thành thiếu niên không hiểu phong tình. Hắn quan sát bộ che tay, bàn tay ma sát hoa văn lạc ấn, có vẻ đăm chiêu.</p><p>Tác dụng của Linh khí chính là tăng sức chiến đấu, nhưng bình thường đều là thông qua sức mạnh bản thân để đạt tới mục đích này. Tỷ như một Linh khí phong ấn vào lực lượng Hàn Băng, như vậy một khi triển khai, liền đóng băng ngàn dặm, tuyết bay vạn dặm, vô cùng mạnh mẽ.</p><p>Cái này không phải trực tiếp tăng lên sức chiến đấu của bản thân võ giả.</p><p>Nhưng bộ che này có thể trực tiếp tăng lên một tinh sức chiến đấu, vậy thì để Lăng Hàn có chút hứng thú, muốn thăm dò rõ ràng diệu pháp trong đó, nếu như có thể trực tiếp tác dụng lên người, này chẳng phải càng diệu?</p><p>Hắn bình chân như vại, như cao tăng đắc đạo, mặc cho đối diện ngồi một mỹ nữ như hoa như ngọc, cũng làm như không thấy.</p><p>Khuôn mặt của Vân Sương Sương không khỏi co giật, có vẻ không phục.</p><p>Quá đáng ghét, nàng là mỹ nữ nha!</p><p>Oành, bỗng nhiên sinh biến, thùng xe nứt ra, một ánh đao như chém thiên diệt địa, chém thùng xe thành hai đoạn!</p><p>Người nào lớn mật như thế, dám động thủ ở Hoàng Đô?</p><p>Lăng Hàn và Vân Sương Sương đều tung người một cái, từ trong buồng xe nhảy ra, vững vàng đứng trên mặt đất. Phu xe thì không bị thương tích gì, chỉ xua ngựa, điều khiển nửa chiếc khuyết xa, chạy đến xa xa mới ngừng lại.</p><p>Hai người Lăng Hàn ngẩng đầu nhìn cách đó không xa, trên một bức tường, có một thanh niên cầm đao mà đứng, toả ra khí thế thô bạo.</p><p>Phong Viêm!</p><p>- Lăng Hàn, ta nói rồi, ngày hôm nay sẽ đánh ngươi một trận!</p><p>Hắn nhoẻn miệng cười, nhưng biểu hiện lạnh lùng, lực áp bách cực kỳ đáng sợ.</p><p>Đây là một người thích phá hoại quy tắc.</p><p>Lăng Hàn thầm nói. Kiếp trước hắn cũng là người như vậy, không bị bất kỳ quy tắc nào ràng buộc, đó là bởi vì hắn có đủ thực lực, một trong bảy cường giả Thiên Nhân Cảnh, như thế vẫn chưa đủ trâu bò sao?</p><p>Phong Viêm tuyệt đối không phải ngu ngốc, trước chống đối Tam hoàng tử, hiện tại công nhiên cướp đường chém xe, cái này đã không phải hung hăng bình thường, mà là hắn có sức lực.</p><p>- Phong Viêm, ngươi quá mức rồi, ngay cả mặt mũi của phu nhân cũng không bán sao?</p><p>Vân Sương Sương giận dữ nói, đây là công nhiên khiêu chiến Tích Hoa Các sao?</p><p>---------------</p>", "images": {}, "success": true}