{"id": 149, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-149", "title": "Chương 149: Rút Đi", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 149: Rút Đi</h1><p>Phong Viêm biến sắc, không nhịn được ra tay, nói:</p><p>- Ta đến lĩnh giáo thực lực của các hạ một chút!</p><p>Hắn vung ra một đao, chém tới Cố Phong Hoa.</p><p>Oành!</p><p>Cố Phong Hoa vung quyền đón nhận. Cũng không biết hắn vận dụng kỹ xảo gì, thời điểm nắm đấm vung ra đã biến thành đen kịt, thật giống như kim loại, đối đầu với trường đao, bùng lên một chuỗi hỏa tinh.</p><p>Sau một đòn, hai người đều lui về phía sau vài bước, trên mặt đều lộ ra vẻ thận trọng.</p><p>- Các hạ hẳn là Dũng Tuyền tầng chín?</p><p>Phong Viêm nói, trên mặt có vẻ ngạo nghễ.</p><p>- Bằng không tuyệt không ngăn được một đao này của ta!</p><p>Cố Phong Hoa kinh ngạc nói:</p><p>- Xú nam, ngươi rõ ràng không phải biến thái, sao có thể có thực lực như vậy?</p><p>Cảm tình ở trong mắt hắn, cao thủ đều là biến thái.</p><p>Phong Viêm hừ một tiếng nói:</p><p>- Bớt giả thần giả quỷ đi, ngày hôm nay nể mặt mũi của ngươi, ta tạm thời thả tiểu tử này một con ngựa.</p><p>- Xú nam, ngươi không hiểu ra sao mà nói cái gì, biến thái anh tuấn giống như ta, sao có khả năng nhận thức tiểu tử xấu như thế?</p><p>Cố Phong Hoa có vẻ ghét bỏ, quay đầu nói với Vân Sương Sương.</p><p>- Muội tử, ta xem bộ ngực của ngươi rất lớn, mà áo quần thì hơi nhỏ, không bằng để ca ca đo giúp ngươi, may một bộ khác.</p><p>Hắn đưa tay, ra vẻ muốn đi mò bộ ngực, làm Vân Sương Sương sợ đến lùi lại lần nữa.</p><p>Phong Viêm nhìn Cố Phong Hoa một chút. Vũ Quốc lại có cao thủ mạnh mẽ như thế, sao xưa nay hắn không nghe thấy? Hắn làm người quả đoán, lúc này liền quay đầu rời đi.</p><p>- Biến thái, cảm tạ.</p><p>Lăng Hàn cười cợt nói với Cố Phong Hoa.</p><p>Vân Sương Sương không khỏi biến sắc. Người ta tự xưng biến thái là một chuyện, nhưng bị người nói là một chuyện khác, nói không chắc sẽ làm tức giận tên biến thái này.</p><p>- Ngươi thật có ánh mắt!</p><p>Cố Phong Hoa giơ ngón tay cái.</p><p>- Lại nhìn ra được ta là tên biến thái, ngươi người bạn này, ta kết giao định!</p><p>Phốc!</p><p>Vân Sương Sương liên tục ho khan, ai không nhìn ra ngươi là tên biến thái, này cũng có thể trở thành tư bản khoe khoang sao?</p><p>Quả nhiên, tâm tư biến thái không phải lẽ thường có khả năng cân nhắc.</p><p>- Ngươi không phải người của Vũ Quốc a?</p><p>Lăng Hàn nhìn đối phương, suy nghĩ một chút nói.</p><p>- Vừa nãy ngươi dùng là Hắc Thiết Thủ?</p><p>- Ồ, làm sao ngươi biết Hắc Thiết Thủ?</p><p>Cố Phong Hoa lộ ra vẻ khiếp sợ, đây là tuyệt kỹ của sư phụ hắn, lại bị một thanh niên ở Vũ Quốc nhận ra, quả thực khó mà tin nổi. Hắn trừng lớn hai mắt nhìn Lăng Hàn, nói:</p><p>- Chẳng lẽ, ngươi cũng là biến thái?</p><p>Khóe miệng của Lăng Hàn co giật một hồi, giao lưu với một tên biến thái, xác thực phải làm tốt tâm lý chuẩn bị biến thành biến thái. Hắn cười ha ha, nói:</p><p>- Đặc thù của Hắc Thiết Thủ quá rõ ràng, vận chuyển lên, tay như hắc thiết, theo cảnh giới tăng lên mà không ngừng tăng cường, tuyệt không dưới Linh khí cùng cấp.</p><p>Vẻ mặt của Cố Phong Hoa lần lượt biến đổi, cuối cùng lộ ra vẻ vui mừng, nói:</p><p>- Ngươi quả nhiên là biến thái, chúng ta có thể trở thành bằng hữu!</p><p>- Ngươi đến Vũ Quốc làm gì?</p><p>Lăng Hàn nhắc lại.</p><p>- Sư phụ ta tính ra nơi này sẽ có bí bảo xuất thế, ta liền tới xem một chút, xem có thể mò tiện nghi hay không.</p><p>Cố Phong Hoa nói.</p><p>- Để ngươi thất vọng rồi, quãng thời gian trước quả thật có một toà di tích xuất thế, có Linh khí cấp cao xuôi dòng trôi ra, chỉ là hiện tại đã không còn.</p><p>Lăng Hàn lắc đầu.</p><p>- Ai nha, một chuyến tay không!</p><p>Cố Phong Hoa nện ngực giậm chân, có vẻ vô cùng thất vọng. Nhưng hắn lập tức nhoẻn miệng cười, nói:</p><p>- Có điều, chuyến này gặp được vị biến thái khác, vẫn đáng giá.</p><p>Lăng Hàn không khỏi đổ mồ hôi lạnh, nói:</p><p>- Cũng chỉ có phong thái như ngươi mới có tư cách xưng biến thái, ta tên Lăng Hàn, tuyệt đối không thể biến thái như ngươi!</p><p>- Ha ha, ngươi rất có tự mình biết lấy!</p><p>Cố Phong Hoa có vẻ rất đắc ý, lập tức thở dài, lắc lắc đầu.</p><p>- Ai, nếu đã bỏ lỡ cơ duyên, ta phải trở về núi tu luyện tiếp a!</p><p>- Xin mời! Xin mời!</p><p>Lăng Hàn và Vân Sương Sương đều làm ra dáng dấp cung tiễn, cái tên biến thái này ai cũng không chịu nổi.</p><p>- Vậy ta đi đây.</p><p>Cố Phong Hoa nói.</p><p>- Không tiễn.</p><p>Hai người Lăng Hàn đồng thời nói.</p><p>- Cái kia…</p><p>Sau khi Cố Phong Hoa đi mấy bước, đột nhiên ngừng lại, xoay người nói.</p><p>- Muội tử, thật không thể để cho ta đo bộ ngực sao?</p><p>- Cút!</p><p>Vân Sương Sương chỉ tay một cái, mạnh mẽ nhịn xuống kích động muốn giết người.</p><p>- Xem ra ta biến thái vẫn chưa tu đến đại thành.</p><p>Cố Phong Hoa lẩm bẩm nói.</p><p>- Lần này trở về núi, nhất định phải vượt qua sư phụ, trở thành biến thái mạnh nhất!</p><p>Nói xong, hắn thả người nhảy một cái, thân hình lên xuống, đã biến mất ở trên đường phố.</p><p>- Thế giới rất lớn, quả nhiên không gì không có!</p><p>Lăng Hàn thong thả nói.</p><p>Vân Sương Sương nói:</p><p>- Phong Viêm dám phá hoại xe ngựa của Tích Hoa Các, sau khi ta trở về chắc chắn bẩm báo cho phu nhân, để phu nhân tạo áp lực cho học viện, nghiêm trị kẻ ác kia!</p><p>Lăng Hàn lắc đầu, nói:</p><p>- Phỏng chừng ngươi sẽ thất vọng, lần này hẳn là Phong Viêm kéo lên đại bối cảnh gì, học viện sẽ không xử trí hắn.</p><p>Bằng không, Phong Viêm sẽ không công nhiên hò hét với Tam hoàng tử, muốn nói ở Hoàng Đô, Tam hoàng tử tuyệt đối sẽ không kém Nghiêm phu nhân.</p><p>Vân Sương Sương vẫn thở phì phò như cũ, nàng gọi phu xe lại, cùng quay về Tích Hoa Các.</p><p>Lăng Hàn thu rương gỗ vào trong không gian giới chỉ. Nếu đáp ứng Nghiêm phu nhân, còn thu lấy chỗ tốt của người ta, hắn đương nhiên phải hết lòng, luyện Hằng Ngô Đan ra. Lúc này, cuối cùng một đường thái bình, hắn trở lại Hổ Dương Học Viện.</p><p>- Tựa hồ trị an của Hoàng Đô cũng không ra sao a!</p><p>Hắn thầm nói, Phong Viêm cản đường công kích, lại không thấy tung tích của quân đội, cũng không biết là phản ứng quá chậm, hay là căn bản không muốn động.</p><p>- Trước tiên luyện Hằng Ngô Đan ra!</p><p>Hắn bắt đầu luyện đan, lấy năng lực kiếp trước của hắn, luyện chế đan dược chuẩn Địa Cấp tự nhiên là chút lòng thành, nhưng hiện tại hắn không dám khinh thường. Dù sao cần nhờ Dị Hỏa đến tăng nhiệt độ, phương diện thao túng không thể hoàn toàn như ý.</p><p>Nhưng đối với đan đạo đế vương mà nói, này cũng chỉ là cần phải chú ý một chút mà thôi.</p><p>Phân vật liệu, tinh luyện, từng bộ từng bộ thủ pháp như nước chảy mây trôi. Nếu như Phó Nguyên Thắng, Ngô Tùng Lâm ở đây, khẳng định lại phải kinh sợ, bởi vì hiện tại tốc độ của Lăng Hàn so với lúc trước thì nhanh hơn gấp mấy lần.</p><p>Trước đó chỉ là Lăng Hàn không muốn quá mức đáng sợ mà thôi.</p><p>Oanh, Dị Hỏa bùng lên, cung cấp nhiệt độ vượt xa cảnh giới của Lăng Hàn.</p><p>Điều này làm cho Lăng Hàn chảy mồ hôi đầm đìa. Nhưng rất nhanh, mồ hôi bị nhiệt độ cao bốc hơi, da dẻ có chút rạn nứt, xuất hiện dấu hiệu mất nước. Cũng may, thể phách của hắn đủ mạnh, sắp áp sát Nham Thạch thể, kháng nhiệt độ cao như vậy là không thành vấn đề.</p><p>Sau nửa giờ, trên tay của hắn đột nhiên có ba đạo hỏa diễm màu sắc khác nhau bay ra.</p><p>Tam Hỏa Dẫn, đây là tuyệt kỹ hắn sáng tác.</p><p>- Đan thành!</p><p>Hắn cười ha ha, vạch trần nắp lò, ánh mắt đảo qua, lộ ra vẻ kinh ngạc.</p><p>- Dị Hỏa quả nhiên bất phàm, nguyên bản ta bây giờ căn bản không thể luyện chế đan dược chuẩn Địa Cấp, nhưng không chỉ luyện ra, hơn nữa còn đạt đến mười sáu tinh, vượt xa dự liệu của ta!</p><p>- Chẳng trách kiếp trước nhiều Đan sư muốn thu được một đoàn Dị Hỏa như vậy, xác thực có trợ giúp rất lớn!</p><p>- Nếu ta có thể dung hợp càng nhiều Dị Hỏa, chất lượng đan dược luyện chế ra chẳng phải còn cao hơn nữa?</p><p>---------------</p>", "images": {}, "success": true}