{"id": 154, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-154", "title": "Chương 154: Chu Vô Cửu Tâm Phục", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 154: Chu Vô Cửu Tâm Phục</h1><p>Lăng Hàn nhìn lướt qua, khẽ cau mày nói:</p><p>- Mới Tụ Nguyên tầng tám? Cảnh giới của ngươi tăng lên có chút chậm a!</p><p>Da mặt của Chu Vô Cửu co giật.</p><p>Mới mười mấy ngày a, hắn liền từ Tụ Nguyên tầng bảy hậu kỳ nhảy vọt đến đỉnh cao, thành công đột phá đến tầng tám. Điều này làm cho hắn cực kỳ mừng rỡ, cũng để hắn chân chính tin tưởng Lăng Hàn. Hắn xác thực có thể để cho mình ở trong vòng nửa năm vượt qua Nam Cung Cực.</p><p>Hắn khát vọng thực lực, một mặt có thể báo thù cho người yêu, một mặt khát vọng mạnh mẽ vốn là bản năng của võ giả. Bởi vậy, hắn vừa đột phá Tụ Nguyên tầng tám, liền chạy tới gặp Lăng Hàn, không đột phá hắn cũng thật không tiện.</p><p>Nhưng tuyệt đối không ngờ, Lăng Hàn lại còn chê hắn chậm!</p><p>- Ai, ngươi có Ngân Nguyệt thể, lần thứ nhất tu luyện Ngân Nguyệt quyết, lẽ ra nên có một lần huyết thống bạo phát, thúc đẩy cảnh giới tăng vọt, nhưng chỉ tăng chút xíu, xem ra huyết mạch của ngươi cũng không quá thuần hậu.</p><p>Lăng Hàn lắc đầu, có vẻ hơi thất vọng.</p><p>Suy nghĩ thêm, kỳ thực chuyện này cũng rất bình thường. Dù sao tương truyền Ngân Nguyệt Tộc sớm đã bị diệt tộc, huyết mạch của Chu Vô Cửu khẳng định không quá thuần khiết, nói không chắc là huyết mạch phản tổ ngẫu nhiên, cha mẹ đều là thể chất bình thường cũng có khả năng.</p><p>- Cầm, trong vòng một tháng đột phá Dũng Tuyền Cảnh, bằng không ngươi không cần tới gặp ta nữa.</p><p>Lăng Hàn ném ra một bình đan dược, bên trong chứa mười viên Cổ Thanh Đan.</p><p>Trong vòng một tháng đột phá Dũng Tuyền Cảnh?</p><p>Chu Vô Cửu sợ hết hồn, sao có thể có chuyện đó! Một tháng đột phá Tụ Nguyên tầng chín, thậm chí đạt đến tầng chín đỉnh cao, hắn tự nhận vẫn có niềm tin, nhưng đột phá Dũng Tuyền Cảnh? Này là phải luyện hóa nguyên hạch thành nguyên lực phun trào, chạm đến lĩnh ngộ cảnh giới. Đừng nói một tháng, dù năm ba năm, mười năm tám năm mới có thể đột phá cũng không tính là gì.</p><p>Ngẫm lại xem, Hổ Dương Học Viện có bao nhiêu đệ tử, nhưng có mấy Dũng Tuyền Cảnh?</p><p>Không đủ trăm người, mà đại bộ phận là qua hai mươi lăm tuổi.</p><p>Nhưng trong vòng một tháng không thể đột phá Dũng Tuyền Cảnh, mình ngay cả tư cách làm thủ hạ cũng không có?</p><p>Nhất thời Chu Vô Cửu dâng lên một luồng không phục mãnh liệt, đổi thành người khác mà nói, điều này có thể vì mình thắng được cơ hội thoát thân, còn không cao hứng chết? Nhưng hắn là người thủ tín, càng có ngông nghênh.</p><p>Ngay cả làm thủ hạ cũng bị ghét bỏ, sau này hắn còn có mặt mũi nào thẳng lưng bước đi?</p><p>- Được, trong vòng một tháng, ta chắc chắn đột phá Dũng Tuyền Cảnh!</p><p>Hắn cắn răng nói.</p><p>- Đi đi!</p><p>Lăng Hàn phất phất tay.</p><p>Chu Vô Cửu xoay người rời đi, Lăng Hàn lộ ra một nụ cười. Có đan dược lại thêm kích thích vừa nãy, tiểu tử ngốc Ngân Nguyệt Tộc này trong vòng một tháng không thể đột phá Dũng Tuyền Cảnh sao?</p><p>- Chơi! Chơi!</p><p>Hổ Nữu lắc tay hắn, có vẻ rất không cao hứng.</p><p>- Được, chúng ta đi chơi.</p><p>Lăng Hàn mang Hổ Nữu ra ngoài, quay quanh Hoàng Đô một vòng, liền tiện đường đi tới Tích Hoa Các một chuyến.</p><p>- Sao ngươi đến rồi?</p><p>Sau khi hạ nhân thông bẩm, rất nhanh, Vân Sương Sương xuất hiện ở trước mặt hắn.</p><p>Lăng Hàn lắc lắc đầu nói:</p><p>- Ngươi bị người đánh hay mắng, mà xuất khí lên trên đầu ta?</p><p>- Ngươi mới bị người đánh!</p><p>Vân Sương Sương tức giận nói. Nàng là tức giận dáng dấp nhẹ như mây gió của Lăng Hàn.</p><p>Tuy nàng chán ghét bị người dại gái nhìn chằm chằm, nhưng là một mỹ nhân tuyệt sắc, nàng đương nhiên có kiêu ngạo của mình. Thời điểm Lăng Hàn nhìn nàng, phảng phất nhìn một đoàn không khí, cái này tự nhiên khiến nàng không thoải mái, vừa nhìn thấy thiếu niên này, thì có kích động muốn nhào lên cắn một cái.</p><p>- Ầy, đây là Hằng Ngô Đan đáp ứng các ngươi luyện chế, cầm đi.</p><p>Lăng Hàn lấy ra một chiếc bình ngọc để lên bàn.</p><p>- Cái này, luyện chế được rồi?</p><p>Vân Sương Sương không lo giận dỗi, lập tức tràn ngập vui mừng nói.</p><p>- Loại đan dược cấp bậc này, chẳng lẽ còn phải chuẩn bị mấy ngày mới mở lò sao?</p><p>Lăng Hàn cắt ngang.</p><p>Vân Sương Sương không khỏi hoài nghi. Phải biết Hằng Ngô Đan là ngay cả Phó Nguyên Thắng, Ngô Tùng Lâm cũng lắc đầu, nhưng chỉ một đêm, Lăng Hàn liền cầm đan dược tới, sẽ không phải là lừa người khác chứ?</p><p>- Chẳng muốn nhiều lời với tiểu nha đầu như ngươi, ngươi đưa đan dược cho Nghiêm phu nhân a, ta đi đây.</p><p>Lăng Hàn ôm lấy Hổ Nữu, tiểu nha đầu chơi cũng chơi mệt, hiện tại đã ngủ.</p><p>Tiểu nha đầu?</p><p>Suýt chút nữa Vân Sương Sương hóa thành Mẫu Dạ Xoa nhào tới. Tiểu tử này nhất định không có mắt, không thấy vóc người mình xinh đẹp, lồi lõm có hứng thú sao? Ngươi gặp tiểu nha đầu nào có ngực lớn như nàng, mông tròn như nàng?</p><p>- Ngươi mới là tiểu tử ngốc chưa dứt sữa!</p><p>Nàng phản kích nói.</p><p>- Gặp lại, tiểu nha đầu.</p><p>Lăng Hàn phất phất tay, nhanh chân bỏ đi.</p><p>- Oa nha nha, tức chết ta rồi!</p><p>Vân Sương Sương tức đến giậm chân, nhưng một lát sau, nàng liền tự nói.</p><p>- Mặc kệ thật hay giả, trước đưa cho phu nhân xem qua.</p><p>Nàng vội đi tới biệt viện sâu xa nhất của Tích Hoa Các, lúc Nghiêm phu nhân không có chuyện gì sẽ ở chỗ này.</p><p>- Phu nhân!</p><p>Nàng đi vào sân, nhẹ gõ cửa phòng.</p><p>- Vào đi.</p><p>Bên trong truyền đến thanh âm của Nghiêm phu nhân, có vẻ hơi tiều tụy và vô lực.</p><p>Vân Sương Sương đẩy cửa vào, chỉ thấy đây là một căn phòng ngủ, Nghiêm phu nhân đang ngồi ở một bên giường, mà trên giường thì nằm một thiếu niên dáng dấp thanh tú, chỉ khoảng mười lăm, mười sáu tuổi, tướng mạo có bốn, năm phần giống Nghiêm phu nhân.</p><p>- Phu nhân, vừa nãy Lăng Hàn đến, đưa Hằng Ngô Đan tới.</p><p>Vân Sương Sương nhẹ giọng nói, mặc dù biết mình nói lớn tiếng đến đâu, cũng không thể làm thiếu niên ngủ say kia thức tỉnh.</p><p>- Cái gì!</p><p>Nghiêm phu nhân đột nhiên đứng lên, trên mặt tràn ngập kinh hỉ.</p><p>- Đây chính là Hằng Ngô Đan do Lăng Hàn đưa tới.</p><p>Vân Sương Sương lấy ra đan bình mà Lăng Hàn đưa nàng. Tuy nàng hoài nghi chai thuốc này thật giả, nhưng nàng không dám lắm miệng, giao cho Nghiêm phu nhân quyết đoán.</p><p>Nghiêm phu nhân đưa tay tiếp nhận bình đan, bởi vì quá kích động, hai tay không nhịn được run run, tối ngày hôm qua mới nhìn thấy hi vọng, không nghĩ tới hôm nay liền biến thành hiện thực.</p><p>Không phải nàng không nghĩ tới khả năng này là thuốc giả, nhưng ở trước mặt hi vọng to lớn, nàng lựa chọn không nhìn điểm ấy.</p><p>Mở bình ngọc ra, bên trong chỉ có ba viên thuốc hơi đỏ, ngửi có một luồng mùi vị cam khổ.</p><p>- Màu sắc và mùi giống Dương Quân đại nhân nói như đúc!</p><p>Nàng càng thêm kích động, nhìn thiếu niên mê man ở trên giường một chút, cắn răng nói.</p><p>- Sương Sương, lấy nước đến cho ta.</p><p>Vân Sương Sương biết Nghiêm phu nhân đã quyết định, vội đi rót một chén nước đưa tới.</p><p>Nghiêm phu nhân nạy hàm răng của thiếu niên kia, nhét vào một hạt Hằng Ngô Đan, mà Vân Sương Sương thì đưa chén tới, viên thuốc và nước tiến vào trong cơ thể thiếu niên.</p><p>Hai nữ đều dùng ánh mắt căng thẳng nhìn thiếu niên, chỉ một lát sau, mí mắt của thiếu niên nhảy một cái!</p><p>- Sương Sương, ngươi nhìn thấy không, ngươi nhìn thấy không?</p><p>Nghiêm phu nhân run giọng nói.</p><p>- Phu nhân, ta thấy!</p><p>Vân Sương Sương vội vàng gật đầu.</p><p>- Mười năm! Mười năm!</p><p>Nghiêm phu nhân mặt đầy nước mắt.</p><p>- Rốt cục Thiên nhi có thể tỉnh lại!</p><p>- Chúc mừng phu nhân!</p><p>Vân Sương Sương nở nụ cười.</p><p>---------------</p>", "images": {}, "success": true}