{"id": 156, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-156", "title": "Chương 156: Đi Thiên Dược Các Kiếm Tiền", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 156: Đi Thiên Dược Các Kiếm Tiền</h1><p>- Ta đi với ngươi!</p><p>Lưu Vũ Đồng lập tức nói.Nàng tự nhiên biết Tích Hoa Các là nơi nào, thiên đường của nam nhân a, nàng làm sao yên tâm chứ?</p><p>Lúc này Vân Sương Sương mới nhìn Lưu Vũ Đồng một chút, hơi cúi người nói:</p><p>- Hóa ra là Lưu gia quý nữ, Sương Sương thất lễ.</p><p>Lưu Vũ Đồng hơi lúng túng. Bởi vì nàng không nhận ra Vân Sương Sương, nhưng dưới cái nhìn của nàng, nữ tử xuất thân từ Tích Hoa Các, tự nhiên dơ bẩn không thể tả, nàng cũng lười nhận thức. Huống hồ đối phương còn muốn kéo Lăng Hàn vào loại địa phương đó chơi, lại càng không vui.</p><p>Bởi vậy, nàng chỉ rụt rè gật đầu, ngay cả một câu khách sáo cũng không có.</p><p>Vân Sương Sương không khỏi lộ ra một tia tức giận. Nàng là dưỡng nữ của Nghiêm phu nhân, lại không cần đãi khách, nên tự tin rất cao. Chỉ là ở Lưu Vũ Đồng xem ra, nàng rất khó thoát khỏi xuất thân hoa liễu, để trong lòng nàng khó chịu.</p><p>- Phu nhân nói, chỉ mời Lăng công tử!</p><p>Nàng không có chính diện chống đối Lưu Vũ Đồng, chỉ mang Nghiêm phu nhân ra từ chối khéo léo.</p><p>- Nữu, Nữu cũng muốn đi!</p><p>Hổ Nữu nhảy ra, treo ở trên cánh tay Lăng Hàn, dáng dấp làm nũng.</p><p>- Đúng, chúng ta đều đi!</p><p>Lưu Vũ Đồng cường điệu nói, có Hổ Nữu, dù Lăng Hàn sắc đảm bao thiên cũng phải đàng hoàng.</p><p>- Để các nàng đồng thời đi a.</p><p>Lăng Hàn ôm lấy Hổ Nữu.</p><p>- Lớn còn chịu nghe lời, nhưng nhỏ ngay cả ta cũng bãi bất bình.</p><p>- Hì hì!</p><p>Hai mắt Hổ Nữu tỏa ánh sáng nói.</p><p>- Thịt! Thịt! Thịt!</p><p>Hổ Nữu có đi hay không, Vân Sương Sương không có để ở trong lòng, nàng khó chịu là Lưu Vũ Đồng, nhưng Lăng Hàn đã nói như vậy, nàng cũng chỉ đành nói:</p><p>- Vậy thì mời ba vị buổi tối đến Tích Hoa Các, Sương Sương xin cáo lui.</p><p>Đợi nàng rời đi, sắc mặt của Lưu Vũ Đồng mới hòa hoãn một chút.</p><p>Lăng Hàn không khỏi nở nụ cười, nói:</p><p>- Tiểu thị nữ của ta, ngươi ghen sao?</p><p>- Ai… Ai ghen!</p><p>Khuôn mặt của Lưu Vũ Đồng đỏ bừng lên, sáng rực như hoa, cực kỳ mê người.</p><p>Lăng Hàn cười ha ha, chuyển đề tài nói:</p><p>- Chuyện làm ăn của cửa tiệm như thế nào?</p><p>- Tốt vô cùng, đã đoạt hết chuyện làm ăn của Trần gia. Có điều, Trần gia chắc chắn sẽ không bó tay chờ chết, sau đó sẽ chơi giá chiến, hoặc là phái người đi quấy rối tiệm của chúng ta.</p><p>Lưu Vũ Đồng hơi nhíu mày, dù sao những cửa hàng kia không có cắm cờ hiệu của Lưu gia.</p><p>Lăng Hàn mỉm cười nói:</p><p>- Giá chiến, không sao, ta vốn không muốn kiếm tiền. Nếu như bọn họ dám phái người quấy rối, khà khà, vừa vặn cho ta một lý do tới cửa động thủ!</p><p>Lưu Vũ Đồng bừng tỉnh, xác thực, cửa hàng của mình bị đập, thân là chủ nhân, Lăng Hàn tự nhiên có lý do ra tay:</p><p>- Có điều, Trần gia sẽ không tự mình động thủ, mà là mời người của Thủy Phái.</p><p>- Thủy Phái!</p><p>Trong mắt Lăng Hàn có hàn quang lấp lóe. Cái bang phái này ngay cả sự tình cướp bé gái cũng làm được, trình độ dơ bẩn không cần bàn cãi, hắn đã động ý nghĩ san bằng.</p><p>- Ta phỏng chừng, trước tiên Trần gia sẽ không đánh, mà đồng dạng chơi giá chiến, xem có thể để chúng ta biết khó mà lui hay không, thừa dịp này, ta diệt Thủy Phái trước.</p><p>Lưu Vũ Đồng không khỏi lộ ra vẻ lo lắng, nói:</p><p>- Thủy Phái có cấu kết với Bát Đại Gia Tộc, ngươi động Thủy Phái, có thể khiến Bát Đại Gia Tộc nhúng tay.</p><p>Lăng Hàn khó chịu đến cực điểm, kiếp trước hắn nào có thời điểm trói tay trói chân như vậy? Ai bảo hiện tại hắn chỉ là Tụ Nguyên Cảnh, ngay cả địa phương nhỏ như Vũ Quốc cũng không thể xưng hùng.</p><p>- Trước tiên đi Thiên Dược Các, hiện tại xài tiền như nước, ta đến đó kiếm ít tiền.</p><p>Hắn suy nghĩ một chút nói.</p><p>Đi Thiên Dược Các kiếm tiền?</p><p>Lưu Vũ Đồng lộ ra vẻ mặt quái lạ. Ai đi Thiên Dược Các không phải dùng tiền, nhưng tên này ngược lại tốt, lại đánh chủ ý kiếm tiền đến trên đầu Thiên Dược Các. Nhưng ngẫm lại năng lực luyện đan đáng sợ kia của Lăng Hàn, tựa hồ lại trở thành chuyện đương nhiên.</p><p>- Đi, nếu buổi tối có người mời khách, vậy buổi trưa ăn ở bên ngoài a!</p><p>Lăng Hàn ôm Hổ Nữu ra ngoài.</p><p>- Hai người kia thì sao?</p><p>Lưu Vũ Đồng đuổi theo, nàng chỉ chính là tỷ muội Liễu gia.</p><p>- Há, thu nhận giúp đỡ các nàng đã không tệ, còn muốn ta chăm sóc các nàng một ngày ba bữa? Tự mình nấu đi.</p><p>Lăng Hàn cười nói.</p><p>Nhất thời Lưu Vũ Đồng tràn ra nụ cười mê người. Hiển nhiên Lăng Hàn đối với tỷ muội Liễu gia là một chút hứng thú cũng không có, bằng không quyết sẽ không như thế. Phát hiện như vậy làm cho nàng rất vui vẻ, ngay cả bản thân nàng cũng cảm thấy kỳ quái.</p><p>Mang theo hai mỹ nhân một lớn một nhỏ, Lăng Hàn đi tới Thiên Dược Các.</p><p>- Hàn thiếu!</p><p>Mới vừa đến, liền thấy một ông lão hơn sáu mươi tuổi cũng vừa vặn đi tới, phát hiện Lăng Hàn, ông lão vội bước nhanh tới, dùng ngữ khí cực kỳ cung kính hô.</p><p>Phía sau ông lão còn có bốn người, là đồ đệ của hắn, thấy thế đều lộ ra vẻ khiếp sợ không cách nào hình dung.</p><p>Vị này là Nguyên Sơ Nguyên đại sư a, Đan sư Huyền Cấp trung phẩm hàng thật đúng giá, chỉ thiếu chút nữa liền có thể ngang hàng với hai vị bá chủ đan đạo của Vũ Quốc. Nhưng nhìn Nguyên Sơ khom người, không hề che giấu kính ý, kia căn bản không phải giả ra, mà là tôn trọng xuất phát từ nội tâm.</p><p>Nếu như Lăng Hàn là Ngô Tùng Lâm, hay Phó Nguyên Thắng, này không có gì kỳ quái. Đan đạo cũng như võ đạo, kém một cảnh giới chính là chênh lệch một thiên địa, nhưng đối phương chỉ là một tiểu tử chưa ráo máu đầu, chuyện này há có thể không làm cho bọn họ kinh ngạc đến ngây người?</p><p>Quái đản, quái đản, bọn họ đều dùng sức xoa mắt của mình, làm sao cũng không thể tin được.</p><p>- Ngươi là…</p><p>Lăng Hàn chỉ nhận ra đối phương là Đan sư ngày đó quan sát thủ pháp luyện đan của mình, nhưng cụ thể là ai thì làm sao biết.</p><p>Phốc!</p><p>Tất cả mọi người đều té xỉu, thì ra Nguyên Sơ đại sư còn đem mặt nóng dán mông lạnh a. Ngươi thậm chí ngay cả Nguyên Sơ đại sư là ai cũng không biết, đây thực sự là, thực sự là, hoàn toàn không biết nói cái gì mới tốt.</p><p>- Lão hủ Nguyên Sơ, quãng thời gian trước quan sát Hàn thiếu luyện đan, thu hoạch không ít. Chỉ là ngày đó lão hủ chìm đắm trong thủ pháp của Hàn thiếu, nên không biết Hàn thiếu rời đi lúc nào, thực là tội lỗi, mong Hàn thiếu thứ tội!</p><p>Hắn mặt mày tái mét nói.</p><p>Tê, mọi người khiếp sợ lần thứ hai, lấy thân phận của Nguyên Sơ đại sư, lại bởi vì không tiễn đưa Lăng Hàn mà xin lỗi, đến cùng tiểu tử này có lai lịch gì, quả thực hù chết người.</p><p>Lăng Hàn cười cợt nói:</p><p>- Không sao.- Hàn thiếu, ngày hôm nay lại muốn tới luyện đan sao?</p><p>Nguyên Sơ tràn ngập chờ mong nói. Hắn có loại tự tin không tên, chỉ cần nhìn Lăng Hàn luyện đan mấy lần, hắn nhất định có thể đột phá Huyền Cấp thượng phẩm, nên rất tích cực.</p><p>Lăng Hàn cười cợt nói:</p><p>- Không sai, muốn luyện chế một ít đan dược.</p><p>- Xin mời! Xin mời!</p><p>Nguyên Sơ cung kính mời.</p><p>Dưới Nguyên Sơ cung nghênh, Lăng Hàn tiến vào đại điện.</p><p>- Hàn thiếu!</p><p>Tiểu Anh lập tức tiến lên đón, vẻ mặt vui mừng. Hiện tại nàng đã là tiểu quản sự, nguyên bản không cần đãi khách, nhưng nàng muốn gặp lại Lăng Hàn, bởi vậy những ngày qua vẫn như vậy, cuối cùng để nàng được toại nguyện.</p><p>Lăng Hàn cười gật đầu với đối phương, để khóe miệng của Lưu Vũ Đồng không nhịn được câu lên, tên này thật là lưu tình khắp nơi!</p><p>---------------</p>", "images": {}, "success": true}