{"id": 159, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-159", "title": "Chương 159: Tỉ Lệ Thành Đan Khủng Bố", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 159: Tỉ Lệ Thành Đan Khủng Bố</h1><p>Chín viên!</p><p>Sao có thể có chuyện đó?</p><p>Phải biết coi như tỉ lệ thành đan của Lăng Hàn đạt đến trăm phần trăm, không lãng phí một chút xíu, nhưng vật liệu Phó Nguyên Thắng cung cấp chỉ đủ luyện chế ra tám viên Trúc Cơ Đan, hiện tại lại xuất hiện chín viên, đây là đạo lí gì?</p><p>Khẳng định là thất bại!</p><p>- Mọi người tự mình xem đi!</p><p>Phó Nguyên Thắng lấy ra một viên đan dược, đưa cho một người ở bên cạnh.</p><p>Người kia tiếp nhận, vội vã nhìn xem, ngửi ngửi, cuối cùng lộ ra vẻ kinh hãi, nói:</p><p>- Tuy tài năng của ta kém cỏi, nhưng có thể khẳng định trăm phần trăm, đây tuyệt đối là Trúc Cơ Đan, hơn nữa, hơn nữa…</p><p>- Hơn nữa cái gì?</p><p>Mọi người hỏi.</p><p>- Hơn nữa, tựa hồ phẩm chất vượt qua mười tinh!</p><p>Người kia ấp a ấp úng, mới mở miệng.</p><p>Phốc, tất cả mọi người suýt chút nữa té xỉu, tràn ngập không tin.</p><p>Trên lý thuyết mà nói, Đan sư Huyền Cấp thượng phẩm luyện chế đan dược Huyền Cấp thượng phẩm, chỉ đạt đến năm tinh là tốt lắm rồi. Thiên tài có thể đạt đến khoảng tám tinh, khoáng thế kỳ tài có thể thẳng tiến mười tinh.</p><p>Nhưng mười một tinh, mười hai tinh... Đây căn bản là chuyện không thể nào, chỉ có Đan sư cấp cao đi luyện chế đan dược cấp thấp, mới có thể làm được.</p><p>Chẳng lẽ nói thực lực đan đạo của Lăng Hàn, đã đạt đến Địa Cấp?</p><p>Hí!</p><p>- Cho ta nhìn một chút!</p><p>Tất cả mọi người lao lên.</p><p>Phó Nguyên Thắng vội quát bảo ngưng lại, Trúc Cơ Đan là đan dược chuẩn Địa Cấp, quý giá bực nào. Hắn để mọi người xếp hàng, sau đó từng người lên kiểm duyệt.</p><p>- Thực sự là Trúc Cơ Đan, cái màu sắc này, cái mùi này,… Giống đan dược miêu tả trong sách như đúc.</p><p>- Xác thực, nhìn ánh sáng lộng lẫy kia, phẩm chất đã vượt qua mười tinh.</p><p>- Trời ạ, ta điên mất rồi, lại thật có chuyện như vậy.</p><p>Tất cả mọi người kinh ngạc thốt lên. Một thiếu niên mới mười bảy tuổi, lại luyện ra đan dược chuẩn Địa Cấp, thậm chí cấp bậc còn vượt qua mười tinh. Không không không, còn phải cân nhắc đến tỉ lệ thành đan đáng sợ kia của Lăng Hàn, trăm phần trăm!</p><p>- Không phải trăm phần trăm, rõ ràng chỉ có thể luyện chế ra tám viên, tại sao lại chín viên?</p><p>Có người nghĩ đến điểm này.</p><p>Phó Nguyên Thắng kiểm duyệt tám viên Trúc Cơ Đan còn lại, kết luận nói:</p><p>- Lão phu có thể lấy danh dự của mình bảo đảm, những Trúc Cơ Đan này không chỉ luyện thành, hơn nữa phẩm chất không kém viên vừa nãy chút nào!</p><p>Lấy danh dự của một vị Đan sư Huyền Cấp thượng phẩm bảo đảm, vậy nhất định là không có bất cứ vấn đề gì.</p><p>- Thiên tài, Hàn thiếu thực sự là thiên tài đan đạo!</p><p>- Ta rõ ràng, bởi vì lúc trước, trong quá trình Hàn thiếu tinh luyện, lấy ra tinh hoa dược liệu rất cao, cho nên mới có thể luyện thành chín viên Trúc Cơ Đan!</p><p>- Đúng vậy, chúng ta nói cực hạn tám viên, là xây dựng ở thủ pháp tinh luyện phổ thông, nhưng phối hợp thủ pháp của Hàn thiếu, quả thật có khả năng luyện nhiều hơn một viên.</p><p>-Trời!</p><p>Tất cả mọi người kinh ngạc thốt lên, ánh mắt nhìn về phía Lăng Hàn tràn ngập cuồng nhiệt, như nhìn một vị đan thần.</p><p>Trên thực tế, tuy không chính xác trăm phần trăm, nhưng cách cũng không xa rồi.</p><p>Lăng Hàn đứng lên nói:</p><p>- Được rồi được rồi, tiền đã thu, biểu diễn cũng biểu diễn xong, ta đi trước.</p><p>Hắn thu đan dược, cất vào trong bình ngọc, sau đó nói với Phó Nguyên Thắng.</p><p>- Lúc nào làm xong chứng thực, thì đưa huy chương tới.</p><p>Phó Nguyên Thắng vội đáp ứng, thần thái cung kính, như đan đồng mới vừa nhập môn.</p><p>Lăng Hàn mang theo Hổ Nữu rời đi, tiểu nha đầu đã sớm nhàm chán nằm nhoài trong lồng ngực của Lưu Vũ Đồng ngủ, có điều, khi bọn họ tới tửu lâu, ngửi được hương vị món ăn mê người, tiểu nha đầu nhíu mũi, lập tức tỉnh lại.</p><p>- Thịt! Thịt!</p><p>Nàng hoan hô nói.</p><p>Sau khi thỏa mãn cái bụng của Hổ Nữu, ba người đi tới Linh Bảo Các. Hắn không có ý định giữ lại chín viên Trúc Cơ Đan này, tự nhiên phải lấy ra bán. Mà loại đan dược hi hữu này, thuộc về có tiền cũng không thể mua được, sao có thể bán tháo, đương nhiên phải đấu giá.</p><p>Tại Hoàng Đô, không còn sàn đấu giá tốt hơn Linh Bảo Các. Chỉ là muốn bán đấu giá, phải có quá trình tuyên truyền, không thể lập tức thu tiền, nhưng không quan trọng, Lăng Hàn mới vừa kiếm hơn 10 triệu, đủ để hắn kéo một quãng thời gian.</p><p>- Hai vị khách nhân muốn mua thứ gì?</p><p>Một nhân viên lập tức tiến lên đón, đương nhiên Hổ Nữu sẽ bị hắn bỏ qua.</p><p>Lăng Hàn nở nụ cười nói:</p><p>- Ta có chút đan dược muốn bán đấu giá, mời chuyên gia giám định của các ngươi đến đi.</p><p>- Đan dược? Khà khà!</p><p>Bên cạnh vừa vặn có một đôi nam nữ, nam đại khái chừng bốn mươi, khinh thường nói.</p><p>- Một thanh niên có thể lấy ra đan dược gì, đừng ở chỗ này mất mặt xấu hổ!</p><p>Hắn nhìn lướt qua Lưu Vũ Đồng, vẻ mặt không khỏi kinh diễm.</p><p>- Vị này là Phạm Đông Bình Phạm đại sư, Đan sư Hoàng Cấp trung phẩm!</p><p>Nữ tử bên cạnh hắn lập tức giới thiệu, tướng mạo cũng được, chỉ là trang điểm có chút quá mức.</p><p>Nhân viên có chút lúng túng, khách nhân muốn bán đấu giá vật gì là tự do của khách, chỉ cần giám định đủ đẳng cấp, liền có thể tiến hành đấu giá, Linh Bảo Các cũng có trích phần trăm cố định a.</p><p>Nhưng một tên Đan sư Hoàng Cấp trung phẩm, không phải hắn có thể đắc tội, lúc này chắp tay với Phạm Đông Bình nói:</p><p>- Tiểu nhân đi mời Mã Giám Định Sư tới.</p><p>Hắn chạy như một làn khói.</p><p>Phạm Đông Bình đắc ý, dùng dư quang quét nhìn Lưu Vũ Đồng một chút, hi vọng nhìn thấy vẻ mặt kinh ngạc của đối phương. Nhưng để hắn thất vọng là, mỹ nữ lạnh như băng sơn kia không có chút biểu tình.</p><p>Diễm nữ thì lại dùng ánh mắt ghen tỵ nhìn chằm chằm Lưu Vũ Đồng. Nữ nhân này đẹp hơn nàng, có khí chất hơn nàng, càng quan trọng là, tuổi còn trẻ hơn nàng!</p><p>Một lát sau, chỉ thấy nhân viên dẫn một trung niên chừng bốn mươi tuổi tới, tu vi Tụ Nguyên tầng bảy, nhưng cả người toả ra khí tức thư sinh nhàn nhạt, khiến người ta có loại cảm giác thư thái.</p><p>- Vị này là Mã Thiên Thanh Mã Giám Định Sư.</p><p>Nhân viên giới thiệu.</p><p>Lăng Hàn cũng không sao cả, đưa đan bình cho Mã Thiên Thanh nói:</p><p>- Phiền phức Mã Giám Định Sư xem giúp ta.</p><p>- Vẫn là ta đến đi!</p><p>Đột nhiên Phạm Đông Bình ra tay, đoạt mất bình đan, sau đó cười nói với Mã Thiên Thanh.</p><p>- Ta là Đan sư Hoàng Cấp trung phẩm, nói đến giám định đan dược, hẳn là sẽ không kém Mã huynh chứ?</p><p>Mã Thiên Thanh có vẻ không vui, nhưng vướng bởi thân phận của đối phương nên không phát tác, trầm mặt gật đầu nói:</p><p>- Xin cứ tự nhiên.</p><p>Phạm Đông Bình thấy thế không khỏi đắc ý, hắn tự nhiên là đang cố ý biểu hiện, muốn khiến Lưu Vũ Đồng chú ý, nhưng không nghĩ tới mình đã chừng ấy tuổi, còn muốn trâu già gặm cỏ non.</p><p>Hắn mở nắp bình, chỉ vừa ngửi, lập tức biến sắc, sau đó nhìn vào trong, liền vội che nắp bình lại, trực tiếp thu vào trong túi, lúc này mới nói với Lăng Hàn:</p><p>- Tiểu tử, chai Tụ Linh Đan này không đáng mấy đồng tiền, ầy, đây là ngân phiếu 10 ngàn lượng, coi như ta làm việc tốt, thu thay ngươi.</p><p>Lăng Hàn kinh ngạc, hắn biết Phạm Đông Bình vô liêm sỉ, nhưng có thể vô liêm sỉ đến mức này, vẫn để hắn không nghĩ tới, này và cướp khác nhau chỗ nào?</p><p>Mã Thiên Thanh không biết trong bình có đan dược gì, nhưng nhìn thấy dáng dấp của Phạm Đông Bình khẩn trương như vậy, liền biết không đơn giản, nhất thời phẫn nộ, nói:</p><p>- Đây là khách nhân giao cho Trân Bảo Các chúng ta đấu giá, kính xin giao cho ta giám định!</p><p>- Ai, muốn làm người tốt cũng khó khăn, cầm lấy đi!</p><p>Phạm Đông Bình lấy ra một cái bình thuốc, ném về phía Mã Thiên Thanh.</p><p>Lăng Hàn đảo qua một chút, không khỏi cười gằn, bởi vì bình đan đã bị đánh tráo.</p><p>Thực sự là to gan!</p><p>---------------</p>", "images": {}, "success": true}