{"id": 151, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-151", "title": "Chương 151: Phát Hiện Kinh Người", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 151: Phát Hiện Kinh Người</h1><p>Tiểu nha đầu ăn thịt trở về.</p><p>- Ôm một cái! Ôm một cái!</p><p>Hổ Nữu liếc mắt liền thấy Lăng Hàn, lập tức nhào lại, quăng vào trong ngực Lăng Hàn, ủi ủi đầu nhỏ vô trong ngực của hắn.</p><p>Ồ? Ồ? Ồ?</p><p>Lăng Hàn trên dưới đánh giá tiểu nha đầu, sao không có sừng, cánh gì đó, nha đầu này một điểm biến hóa cũng không có a!</p><p>Đây là vì sao a?</p><p>Hắn ăn hai phần thần dược, một luyện da thịt, một luyện xương cốt, quả thực thoát thai hoán cốt, biến hóa cực kỳ rõ ràng. Nhưng Hổ Nữu lại không có chút biến hóa, cái này không phải ăn không sao?</p><p>Không không không không, có chút biến hóa là không thể thấy được từ bề ngoài, khẳng định thân thể của tiểu nha đầu đã phát sinh biến hóa to lớn.</p><p>- Khịt! Khịt!</p><p>Hổ Nữu nhăn cái mũi nhỏ, đột nhiên trong đôi mắt tỏa ra hung quang. Đằng, nàng nhảy ra khỏi lồng ngực của Lăng Hàn, khôi phục dáng dấp như dã thú, tứ chi phát lực ở trên đất, vèo, gấp nhảy ra.</p><p>- Ai nha!</p><p>Lăng Hàn lập tức nghĩ đến, Hổ Nữu là ngửi thấy khí tức của hai tỷ muội Liễu gia.</p><p>Nha đầu này như dã thú, không chỉ mũi linh đến kinh người, hơn nữa còn có ý thức lãnh địa cường đại. Hiện tại trong lãnh địa của nàng có hai người xa lạ, đương nhiên tiểu nha đầu sẽ hung tính đại phát.</p><p>Lăng Hàn vội đuổi theo.</p><p>Oành!</p><p>Hổ Nữu chỉ nhảy mấy cái đã đi tới gian phòng của mình, không chút nghĩ ngợi trực tiếp đâm lên. Cửa phòng bị va nát, nàng như một con hổ con nhảy vào, khẽ nhếch miệng nhỏ, hai tay hóa thành lợi trảo, bất cứ lúc nào cũng chuẩn bị đánh ra.</p><p>- Đồ lưu manh, ngươi quả nhiên không hết lòng gian!</p><p>Từ khi Liễu Như Nhi nhìn thấy Lăng Hàn tắm, tim vẫn đập như trống, mặt đỏ như máu, nơi nào ngủ được. Lúc này nghe tiếng phá cửa, tự nhiên cho rằng Lăng Hàn sắc tâm quá độ, chạy tới muốn cường bạo, nhất thời bắn người lên, vung chưởng bổ ra.</p><p>Oành!</p><p>Một chưởng này nàng vỗ tới trên người Hổ Nữu, tuy sức mạnh của nàng rơi xuống đáy vực, nhưng mấy ngày điều dưỡng, sức mạnh làm sao cũng phải vượt qua Luyện Thể Cảnh, vỗ một cái, Hổ Nữu bị chấn bay trở lại.</p><p>Có điều, nàng lập tức phát hiện không đúng, này không phải đại sắc lang, đại lưu manh, mà là một tiểu nha đầu.</p><p>Vèo, Lăng Hàn vội theo vào, hay tay vồ lấy, tiếp được Hổ Nữu bị đánh bay.</p><p>- Xú… Lưu manh!</p><p>Liễu Như Nhi nhìn thấy Lăng Hàn, không nhịn được mắng. Mà phát sinh động tĩnh lớn như vậy, tự nhiên Liễu Phong Nhi cũng tỉnh lại, mắt quét tới quét lui, có chút không rõ tình huống.</p><p>- Giết! Giết!</p><p>Hổ Nữu giẫy giụa ở trong lồng ngực của Lăng Hàn, cũng không có bị thương gì.</p><p>Lăng Hàn yên tâm, cười nói:</p><p>- Hiểu lầm mà thôi. Nơi hiện tại các ngươi ở là gian phòng của tiểu nha đầu này. Mấy ngày trước tiểu nha đầu không có mặt, hiện tại mới vừa trở về, phát hiện các ngươi chiếm phòng của nàng, cho rằng các ngươi là kẻ địch, nên mới kích động.</p><p>Đâu chỉ là kích động, quả thực muốn ăn thịt người a!</p><p>Tỷ muội Liễu gia nhìn vẻ mặt Hổ Nữu hung tính mười phần, ở trong lòng đều nói. Bất quá chỗ này là địa bàn của Lăng Hàn, hắn nói thế nào chính là cái đó.</p><p>- Ha ha, không quấy rầy các ngươi nghỉ ngơi.</p><p>Lăng Hàn cười nói, lui ra. Chỉ là cánh cửa đã bị Hổ Nữu va nát, là không có cách nào đóng lại, ngày mai nói sau đi.</p><p>...</p><p>Trở lại phòng ngủ của mình, Lăng Hàn thả Hổ Nữu ngồi ở trên giường, nói:</p><p>- Nha đầu, hai nữ nhân kia tạm thời xem như là bằng hữu, không nên công kích các nàng.</p><p>Hổ Nữu bĩu môi biểu thị không vui. Nàng chán ghét trong lãnh địa của mình có vật còn sống khác, nhưng Lăng Hàn đã nói như vậy, nàng chỉ đành tiếp nhận. Nhưng tiểu nha đầu dù sao cũng là tiểu nha đầu, rất nhanh đã quên không vui, dính vào trong lồng ngực Lăng Hàn, nói:</p><p>- Ôm một cái! Ôm một cái!</p><p>Lăng Hàn cười ha ha, lại tỉ mỉ kiểm tra Hổ Nữu một phen, nhưng hoàn toàn không có phát hiện nàng có biến hóa gì khác thường, để hắn cảm thấy rất quái lạ.</p><p>- Không đúng!</p><p>Hắn lập tức lắc đầu, trước đó Hổ Nữu là ăn một đòn của Liễu Như Nhi, nhưng mà không mất một sợi tóc. Thể phách của tiểu nha đầu đã được cường hóa rất lớn, nhưng mà cụ thể đạt đến cấp bậc gì, thì cần thông qua không ngừng tăng lên sức mạnh đả kích mới có thể xác định.</p><p>Quên đi, cái đó sau này hãy nói.</p><p>Nhìn sắc trời cũng có chút sáng, Lăng Hàn quyết định không ngủ nữa, bắt đầu tu luyện.</p><p>Hắn ngồi xuống, vận chuyển Ngũ Hành Thiên Cực Công. Linh Căn Thần Cấp rung động, lập tức như kình ngư hút nước, hấp thu linh khí bốn phía. Sau khi ăn thần dược tăng lên xương cốt, huyết nhục, kinh mạch, tốc độ hấp thu linh khí của hắn cũng tăng cao mấy phần.</p><p>Ngược lại không phải linh căn tăng cường, mà là hiện tại kinh mạch của hắn tinh khiết, để linh khí lưu động càng thêm thông thuận, tương tự đưa đến tác dụng tăng tốc độ tu luyện lên.</p><p>Đương nhiên, cái này cũng là linh căn của hắn đủ trâu bò, bằng không ngươi hấp thu nhiều linh khí như vậy, không kịp luyện hóa thành nguyên lực, này lại có ý nghĩa gì?</p><p>Cuối cùng, hắn ăn một viên Cổ Thanh Đan, gia tốc tăng tu vi lên.</p><p>Hổ Nữu nhìn một hồi liền tẻ nhạt, học theo răm rắp, nàng cũng ngồi xếp bằng trên giường.</p><p>Lăng Hàn lập tức cảm giác được không đúng. Bởi vì bên cạnh hắn xuất hiện một vòng xoáy hấp thu linh khí khác, cướp giật linh khí của hắn, để tốc độ tu luyện của hắn hạ thấp.</p><p>Hắn mở mắt ra, nhìn thấy Hổ Nữu đàng hoàng trịnh trọng ngồi xếp bằng, trên khuôn mặt nho nhỏ lại có dáng vẻ trang nghiêm.</p><p>Nha!</p><p>Tuy hắn đã khẳng định, nhưng tận mắt xác nhận vẫn giật mình không thôi.</p><p>Hổ Nữu lại thức tỉnh linh căn, chính thức đi lên con đường tu luyện!</p><p>Khó mà tin nổi, nha đầu này mới bao lớn?</p><p>Bình thường phải đến mười một mười hai tuổi, mới sẽ thức tỉnh linh căn, sớm cũng chỉ một hai năm. Nhưng tiểu nha đầu là sớm bảy, tám năm. Hơn nữa, nhìn cường độ cướp đoạt linh lực đến xem, linh căn của Hổ Nữu tuyệt đối là Thần cấp, có thể sánh ngang với hắn.</p><p>Phải biết, linh căn của hắn là Ngũ hành đầy đủ, ở trong Linh Căn Thần Cấp có thể xếp hạng đầu tiên, vậy linh căn của tiểu nha đầu là cái gì?</p><p>Lăng Hàn tụ thần thức ở trên hai mắt, vận dụng một tia linh hồn kiếp trước, nhìn về phía đan điền của Hổ Nữu.</p><p>Hách!</p><p>Lăng Hàn cảm thấy hai mắt đau xót, vội quay đầu đi, đưa tay quét qua, lại phát hiện trên tay dính máu. Nhưng hắn không lo lắng điểm ấy, mà là chấn động hình ảnh nhìn thấy vừa nãy.</p><p>Đây là thật sao?</p><p>Hắn nhìn thấy linh căn của Hổ Nữu, nhưng này là linh căn sao?</p><p>Lăng Hàn cảm thấy khó mà tin nổi, cả người có một loại hàn ý ứa ra.</p><p>Trong đan điền của Hổ Nữu, đạo linh căn kia, là một người ngủ say!</p><p>Đây là một mỹ nhân tuyệt sắc, tuy hai mắt nhắm nghiền, làm cho nàng thất sắc rất nhiều, nhưng vẫn đẹp đến kinh tâm động phách. So sánh với nàng, Lưu Vũ Đồng và Lý Tư Thiền đều ảm đạm phai mờ.</p><p>Tuyệt đối không sai, chính là tuyệt đại mỹ nhân kia đang hấp thu thiên địa linh khí, hiệu suất không kém hắn mảy may.</p><p>Từ trước tới nay Lăng Hàn chưa từng gặp qua linh căn như vậy, lại hóa thành hình người!</p><p>Nhưng cái này không phải địa phương để hắn sợ, mà là lúc hắn ngưng thần nhìn tuyệt đại mỹ nhân kia, đối phương lại mở mắt ra, một đạo sát ý đáng sợ chém tới thần thức của hắn. Nếu không có Hắc Tháp đúng lúc rung lên, phỏng chừng hắn không phải bị chém chảy máu mắt, mà là thần thức bị chém chết.</p><p>---------------</p>", "images": {}, "success": true}