{"id": 152, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-152", "title": "Chương 152: Quỷ Dị", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 152: Quỷ Dị</h1><p>Linh hồn là căn cơ của một người, thần thức diệt, vậy chỉ còn dư lại một cái xác không hồn mà thôi.</p><p>Vừa nãy, Lăng Hàn đi một vòng qua Quỷ Môn Quan.</p><p>- Thực sự là hiếu kỳ hại chết mèo!</p><p>Lăng Hàn lắc đầu, nếu không phải trong cơ thể hắn cũng cất giấu một quái vật, thì vừa nãy thực sự là chơi xong.</p><p>Không nghi ngờ chút nào, thần dược mở ra một loại \"năng lực\" nào đó cho Hổ Nữu, hoặc là làm cho nàng thức tỉnh, mà khả năng này vốn nên ở bốn, năm năm sau mới phát sinh.</p><p>Nhưng Lăng Hàn lại có cảm giác quỷ dị mãnh liệt. Bởi vì linh căn trong cơ thể Hổ Nữu, tuyệt đại mỹ nhân kia, cho hắn cảm giác cường đại hơn Thiên Nhân Cảnh rất nhiều! Kiếp trước, bất kể là Kiếm Đế hay Thiên Phượng thần nữ, hai người này là tồn tại mạnh nhất trong Thiên Nhân Cảnh, đều không thể cho hắn áp bách như vậy.</p><p>Hắn tự nghĩ coi như khôi phục lại tu vi Thiên Nhân Cảnh, đối đầu nhân vật như vậy, cũng không có sức chống cự, như kiếp trước hắn bị Hắc Tháp dễ dàng đập tan thân thể vậy.</p><p>Đây tuyệt đối không phải sức mạnh của Phàm Giới!</p><p>Hắc Tháp đã đủ thần bí, lấy thân thể của hắn làm nhà, nhưng Hổ Nữu càng tuyệt, một tồn tại vô thượng hóa thành linh căn!</p><p>Rõ ràng chỉ là một tiểu nha đầu Luyện Thể Cảnh mà thôi.</p><p>Nhưng suy nghĩ thêm, hai người có phải khá giống hay không?</p><p>Tuyệt đại mỹ nhân kia, có thể cũng là một loại Bảo khí vô thượng nào đó diễn hóa ra hay không? Muốn nói đạt đến cấp độ như vậy, hóa thành hình người, tựa hồ cũng không có gì kỳ quái.</p><p>Thực sự là quái đản!</p><p>Lăng Hàn lấy tay xoa trán, đời này thực sự là quá quỷ dị. Trước đây không lâu mới nhìn thấy một cường giả Phá Hư Cảnh, bị vô số cường giả Thiên Nhân Cảnh vây công đến chết, lượng lớn Linh khí cấp chín xuôi dòng trôi ra, thậm chí còn sinh ra một cây thần dược lưu manh, một đoàn Dị Hỏa.</p><p>Mà hiện tại, trong cơ thể Hổ Nữu lại có một tồn tại ngự trị ở trên Thiên Nhân Cảnh, trong cơ thể hắn cũng có một vị Hắc Tháp vô thượng.</p><p>Tựa hồ Phá Hư Cảnh trở nên không đáng giá a.</p><p>Hiển nhiên Hổ Nữu không có kiên trì gì, tu luyện một chút liền ngừng lại. Thấy Lăng Hàn đang nhìn mình, không khỏi nở một nụ cười, đùng! Liền nhào vào trong lồng ngực hắn, xoa bụng nhỏ nói:</p><p>- Đói bụng!</p><p>Cũng đúng, nha đầu này đã có mấy ngày chưa ăn a.</p><p>- Ngươi ngoan ngoãn tu luyện, ta đi nấu cơm cho ngươi, nếu như không cố gắng tu luyện, liền không có thịt ăn.</p><p>Lăng Hàn mở ra điều kiện.</p><p>- Ồ.</p><p>Hổ Nữu bĩu môi, có vẻ rất không cao hứng. Nàng không thích tu luyện, quá khô khan quá tẻ nhạt.</p><p>Lăng Hàn chạy vào phòng bếp nấu cơm. Nếu kẻ tham ăn trở về, đồ ăn chồng chất như núi ở đây, chỉ sợ không có mấy ngày liền tiêu hao sạch sẽ. Bởi vì hắn có thể đoán được, sau khi trải qua một phen lột xác, khẩu vị của Hổ Nữu sẽ tăng lên không ít.</p><p>Hắn đã có tâm lý chuẩn bị, nhưng khẩu vị của Hổ Nữu tăng vọt vẫn dọa hắn nhảy một cái.</p><p>Lượng cơm này... Vọt lên gấp đôi còn chưa hết a!</p><p>- May mà hiện tại ca có tiền, còn có thể chiếm tiện nghi của Tam hoàng tử, nếu không sẽ không nuôi nổi nha đầu này.</p><p>Hắn lắc lắc đầu.</p><p>Ăn được một nửa, thì tỷ muội Liễu gia cũng đến, sau khi tới nhà bếp, các nàng lập tức sợ hết hồn, khuôn mặt không khỏi co giật.</p><p>Đây thực là tiểu nha đầu sao?</p><p>Nhìn thấy hai nữ, Hổ Nữu lập tức lộ ra thái độ bảo vệ thức ăn, hai mắt tàn bạo nhìn chằm chằm hai nữ, trong cổ họng phát ra tiếng gầm nhẹ. Một bộ các ngươi dám đưa tay, ta liền cắn chết các ngươi.</p><p>- Đồ lưu manh, ngươi quả nhiên là tên biến thái!</p><p>Liễu Như Nhi hoa dung thất sắc, trong phòng của một thiếu niên lại nuôi một Tiểu cô nương, điều này hiển nhiên là có vấn đề a.</p><p>- Ta không phải biến thái, chỉ là người xấu.</p><p>Lăng Hàn sửa lại danh ngôn của Cố Phong Hoa.</p><p>- Tiểu cô nương, mau tới đây, chúng ta sẽ bảo vệ ngươi!</p><p>Liễu Như Nhi vẫy tay với Hổ Nữu, nhưng động tác như thế ở Hổ Nữu xem ra, là một loại khiêu khích, để tiểu nha đầu nhảy lên bàn, thủ thế chờ đợi.</p><p>- Quên đi, không cần chấp nhặt với các nàng.</p><p>Lăng Hàn xách Hổ Nữu xuống, thuận tiện nhét một miếng thịt vào trong miệng tiểu nha đầu, để tiểu nha đầu đắc ý ăn tiếp.</p><p>- Ngươi nói ai không có kiến thức?</p><p>Liễu Như Nhi không phục nói.</p><p>Lăng Hàn chỉ cười hì hì, nói:</p><p>- Các ngươi dưỡng thương ở chỗ của ta cũng chừng mấy ngày đi, có phải nên giao ít tiền thuê không?</p><p>- Hừ, đòi tiền sao?</p><p>Liễu Như Nhi khinh bỉ nói.</p><p>- Ngươi muốn bao nhiêu?</p><p>- Giá hữu nghị thôi, mỗi người con số này.</p><p>Lăng Hàn giơ lên một ngón tay.</p><p>- Một triệu lượng?</p><p>Liễu Như Nhi lại hừ một tiếng.</p><p>- Thành giao! Có điều, nếu ngươi thu tiền của chúng ta, chúng ta chính là cố chủ của ngươi, chúng ta có quyền yêu cầu ngươi làm việc!</p><p>- Thiết, một triệu lượng?</p><p>Lăng Hàn lắc lắc đầu.</p><p>- Phải biết, nếu ta giao hai ngươi ra, các ngươi liền mất mạng. Cho nên nói, bây giờ nói là giá các ngươi bán mình, ngươi cảm thấy một triệu lượng thích hợp sao?</p><p>- Bán, bán mình? Ngươi mới bán mình!</p><p>Liễu Như Nhi hoa dung thất sắc, nhưng lập tức lại nói.</p><p>- Vậy ngươi muốn bao nhiêu tiền, mười triệu lượng?</p><p>Nói đến mười triệu lượng, chính nàng cũng giật nảy mình.</p><p>Không phải các nàng không có nhiều tiền như vậy, nhưng dù sao chỉ mới vừa xuất đạo, từ đâu tới nhiều tích trữ như thế.</p><p>- Sai rồi, như hoa như ngọc như các ngươi, làm sao cũng phải một trăm triệu lượng chứ? Ngươi đừng khiêm tốn, nếu không ta sẽ đưa các ngươi đến Tích Hoa Các. Hai mỹ nữ Dũng Tuyền Cảnh tiếp khách, chuyện làm ăn sẽ nóng nảy cỡ nào a?</p><p>Lăng Hàn có vẻ rất dõng dạc.</p><p>Liễu Như Nhi nháy mắt, chỉ cảm thấy đáp ứng không được, không đáp ứng cũng không được.</p><p>Đáp ứng, nàng từ đâu tới nhiều bạc như vậy? Không đáp ứng, cái này không phải tự hạ giá trị bản thân sao?</p><p>Năng lực ứng biến của nàng không đủ, nhất thời ấp a ấp úng, có vẻ không biết làm thế nào.</p><p>- Lăng huynh, ngươi không nên bắt nạt tiểu muội.</p><p>Liễu Phong Nhi khẽ mỉm cười.</p><p>- Tốt a, lưu manh, ngươi cố ý giở trò!</p><p>Liễu Như Nhi phản ứng lại, thở phì phò nói.</p><p>- Ngốc nữu.</p><p>Lăng Hàn lắc đầu.</p><p>- Muốn ở lại nơi này, phải tuân thủ quy củ của ta, loại cử động như không gõ cửa liền tiến vào kia, đó mới gọi lưu manh.</p><p>Liễu Như Nhi biết hắn đang nói sự tình tối ngày hôm qua nhìn đối phương tắm, không khỏi xấu hổ, miệng nhỏ đô lên. Nàng mới không phải lưu manh, ai có thể nghĩ tới, đêm khuya lại có người sẽ tắm ở trong phòng bếp chứ.</p><p>Nghĩ tới đây, nàng không khỏi lộ ra nụ cười cổ quái, đây chính là tinh thần thắng lợi.</p><p>- Sau này, một ngày ba bữa liền giao cho các ngươi.</p><p>Lăng Hàn nói.</p><p>Hắn chăm sóc Hổ Nữu, không muốn nàng xung đột với hai nữ, liền bảo nàng hảo hảo tu luyện. Hắn vốn muốn đi chỗ Mạc Cao, nhưng nghĩ tới đối phương đã bắt đầu bế quan xung kích Dũng Tuyền Cảnh, không thể làm gì khác hơn là bỏ qua.</p><p>Lăng Hàn thay đổi địa phương xa một chút, ngồi xếp bằng tu luyện, miễn cho cách tiểu nha đầu quá gần, lẫn nhau tranh đoạt linh khí, ngược lại phát huy không được ưu thế của Linh Căn Thần Cấp.</p><p>Vừa tu luyện chính là gần nửa ngày, Lăng Hàn lộ ra nụ cười thỏa mãn, hiện tại hắn chỉ cần năm, sáu ngày liền có thể tăng lên một cảnh giới nhỏ, không cần bao lâu liền có thể cho Phong Viêm một niềm vui lớn.</p><p>Đến trưa, Lưu Vũ Đồng và Lý Tư Thiền dồn dập tới, mang đến một tin tức quan trọng.</p><p>---------------</p>", "images": {}, "success": true}