{"id": 153, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-153", "title": "Chương 153: Bối Cảnh Của Phong Viêm?", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 153: Bối Cảnh Của Phong Viêm?</h1><p>Thời điểm sáng sớm, Cấm Vệ Quân liền chạy tới học viện bắt Phong Viêm, nhưng kết quả lại bị Phong Viêm phản kháng. Cuối cùng sự tình làm lớn, còn kinh động đến Liên Quang Tổ, hắn giúp đỡ Phong Viêm, đuổi Cấm Vệ Quân ra khỏi học viện.</p><p>Cấm Vệ Quân tới bắt người, không phải Tam hoàng tử gợi ý chính là Nghiêm phu nhân cáo trạng, ngày hôm qua Phong Viêm đã đắc tội hai vị này a.</p><p>Nhưng Phong Viêm lại gan to bằng trời đến kháng cự, mà Liên Quang Tổ lại còn đứng về phía hắn, cái này thật khiến người ta mở rộng tầm mắt, làm sao cũng không thể nào tin nổi.</p><p>Tại sao dũng khí của Phong Viêm lớn như vậy? Tại sao Liên Quang Tổ che chở hắn như vậy, không tiếc đối nghịch với Hoàng thất?</p><p>Phong Viêm không nói, Liên Quang Tổ cũng không nói, mọi người chỉ có thể suy đoán, lẽ nào Phong Viêm là con riêng của Liên Quang Tổ?</p><p>Chỉ nửa ngày, tin tức ngầm này đã truyền khắp học viện.</p><p>Sau đó, Phong Lạc còn phát ra Thu Thập Lệnh, muốn thu thập chứng cứ làm xằng làm bậy của Lăng Hàn, phàm ai cung cấp đều sẽ cho khen thưởng tương xứng.</p><p>Lưu Vũ Đồng và Lý Tư Thiền còn không biết chuyện xảy ra tối hôm qua, vừa kỳ quái vừa uất ức.</p><p>- Lẽ nào Phong Lạc này cầm tinh con gián, rõ ràng chỉ là phế vật, lại có thể nhảy nhót tưng bừng.</p><p>Lăng Hàn cũng không nói gì, rõ ràng đã bị khai trừ ra học viện, nhưng bị thu lại trong nháy mắt.</p><p>- Đó là bởi vì Phong Viêm.</p><p>Lưu Vũ Đồng gật đầu nói.</p><p>- Đến tột cùng tên này ôm vào bắp đùi của ai, lại làm lão gia hỏa kia cũng phải che chở hắn như thế?</p><p>Lăng Hàn không hiểu nói.</p><p>- Coi như là con riêng cũng không thể sủng ái như vậy.</p><p>Lưu Vũ Đồng và Lý Tư Thiền đều khinh thường. Cũng chỉ có Lăng Hàn mới dám nói thế với một vị cường giả Thần Thai Cảnh.</p><p>- Hiện tại Phong Lạc nói muốn thu tập tội chứng của ngươi, nói rõ là đang buồn nôn ngươi. (Không hiểu chỗ này)</p><p>Lý Tư Thiền nói. Phong Lạc không phải là người quan trường, hơn nữa sưu tập đến tội chứng cũng không thể làm chứng cứ, chỉ là buồn nôn Lăng Hàn mà thôi, làm bẩn thanh danh của hắn.</p><p>Lăng Hàn xoa mũi, nói:</p><p>- Xem ra, Phong Viêm còn rất để mắt ta, không chỉ muốn đưa ta vào chỗ chết, còn muốn ta thân bại danh liệt.</p><p>Lưu Vũ Đồng và Lý Tư Thiền đều cau mày. Hiện tại có Liên Quang Tổ bảo bọc, ngay cả Vũ Hoàng cũng phải cho mấy phần mặt mũi. Bởi vậy, chỉ cần Phong Viêm không công nhiên trái với luật pháp đế quốc, tỷ như giết người trong Hoàng Đô,… Là hoàn toàn có thể hoành hành bá đạo.</p><p>Kỳ thực Lăng Hàn cũng được, phía sau hắn đứng hai vị bá chủ đan đạo, trên thực tế sức lực còn mạnh hơn Phong Viêm.</p><p>Nhưng hiển nhiên, Liên Quang Tổ không phải là dựa dẫm của Phong Viêm.</p><p>- Dựa dẫm của Phong Viêm, không ở trong Vũ Quốc.</p><p>Cuối cùng, Lăng Hàn chắc chắn nói.</p><p>Đối phương buông hào ngôn, nói sau ba tháng thậm chí dám giết Lăng Hàn. Điều này có ý vị gì? Hắn cũng không để Vũ Hoàng vào mắt.</p><p>Có người nói Vũ Quốc có cường giả Sinh Hoa Cảnh tọa trấn. Nếu Phong Viêm có thể không nhìn Hoàng thất, nói rõ sức mạnh sau lưng của hắn chí ít cũng phải là Sinh Hoa Cảnh, cái này ở Vũ Quốc là tìm không ra nhân vật số hai.</p><p>Lăng Hàn vuốt cằm, hắn có nên đi chứng thực Đan sư Địa Cấp hay không?</p><p>Nếu như có vầng sáng của Đan sư Địa Cấp, vậy đừng nói Sinh Hoa Cảnh, dù là cường giả Linh Anh Cảnh cũng phải khách khí. Có điều, Vũ Quốc cao nhất chỉ có thể chứng thực Đan sư Huyền Cấp thượng phẩm, bởi vì không có Đan sư cao hơn tồn tại, căn bản không có nhân chứng.</p><p>- Tạm thời Đan sư Huyền Cấp thượng phẩm là được rồi, tin tưởng Sinh Hoa Cảnh cũng phải cho mấy phần mặt mũi.</p><p>Lăng Hàn âm thầm nói. Nếu như hắn có vầng sáng Đan sư hộ thân, chí ít không người nào dám ở bên ngoài đối phó hắn.</p><p>- Đời này, tuy ta không muốn đặt trọng tâm ở đan đạo, nhưng ai bảo ta quá phong cách, mới Tụ Nguyên Cảnh liền chọc phiền toái lớn như vậy.</p><p>Hắn thở dài, nhưng vẻ mặt lại không thèm để ý.</p><p>Kiếp trước hắn là cường giả Thiên Nhân Cảnh, quãng thời gian cuối cùng ra vào các loại di tích, gặp phải tình huống nguy hiểm lần nào không nghiêm trọng hơn lúc này gấp trăm lần, nhưng hắn vẫn đi tới đó thôi.</p><p>Phong Viêm, chỉ là một trở ngại nhỏ trên con đường hắn trưởng thành mà thôi.</p><p>Hiện tại có thể làm Lăng Hàn để ở trong lòng, một là Hắc Tháp thần bí, hai là tuyệt đại mỹ nhân trong đan điền Hổ Nữu, thứ ba là tao ngộ của bốn đồ đệ.</p><p>- Phong Lạc này cũng quá đáng ghét, rõ ràng chính là tiểu nhân, ta đi mời sư phụ đứng ra, khai trừ hắn đi, không tin Liên đại nhân còn sẽ thu hắn vào Vũ Viện.</p><p>Lý Tư Thiền không phục nói.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Không cần, không cần, ta ngược lại muốn nhìn một chút, đôi huynh đệ này sẽ chơi ra trò gian gì!</p><p>Phong Viêm muốn giết hắn, hắn cũng không có gì phải khách khí, đợi tích trữ đủ thực lực, sẽ chém huynh đệ Phong Viêm dưới kiếm. Không chỉ đôi huynh đệ này, còn có Ngô Ba, chạy đến Lăng Gia đại khai sát giới, há có thể tha thứ?</p><p>Mặt khác, còn có một Trần Vân Tường.</p><p>Tên này cũng nên thu thập.</p><p>Lăng Hàn nhìn về phía Lưu Vũ Đồng, nói:</p><p>- Trần gia kinh thương cái gì?</p><p>- Trang phục.</p><p>Lưu Vũ Đồng trả lời, hiển nhiên nàng đã điều tra qua, trước không thể thu thập Trần Vân Tường, làm nàng bứt rứt lương tâm.</p><p>- Ngươi giúp ta làm một chuyện, ở bên cạnh hết thảy cửa hàng của Trần gia, đều mở một điếm may, lấy thấp hơn giá vốn một thành tiêu thụ.</p><p>Lăng Hàn nói, một bên lấy ra ngân phiếu kín đáo đưa cho đối phương.</p><p>Lưu Vũ Đồng lập tức rõ ràng dụng ý của Lăng Hàn, đây là muốn phá tan Trần gia ở trên kinh tế. Trần Vân Tường có thể đắc thủ nhiều lần, chính là bởi vì tài lực của Trần gia, để hắn có thể thuê nổi Thủy Phái bắt người cho hắn.</p><p>Nếu như không còn tài lực, Tôn gia chỉ có thể che chở tính mạng của hắn an toàn mà thôi.</p><p>- Được, ta biết nên làm như thế nào.</p><p>Nàng gật đầu nói.</p><p>- Chỉ là, khả năng cái này sẽ là động không đáy, ngươi có thể tiêu hao sao?</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Yên tâm, tiền không là vấn đề.</p><p>Đối với một vị Đan sư cấp cao mà nói, tiền đương nhiên không phải vấn đề. Chỉ cần hắn luyện chế chút đan dược Huyền Cấp thượng phẩm, bảo đảm sẽ bị cướp phá đầu.</p><p>Lúc này Lưu Vũ Đồng mới yên tâm, nàng còn muốn nói điều gì, đột nhiên mũi ngửi một cái, nói:</p><p>- Làm sao nơi này lại có hương vị của nữ nhân?</p><p>- Há, thu nhận hai cô gái nhỏ không nhà để về.</p><p>Lăng Hàn thuận miệng nói.</p><p>- Hả?</p><p>Lưu Vũ Đồng và Lý Tư Thiền hai mặt nhìn nhau, đồng thời lộ ra vẻ cảnh giác.</p><p>- Các nàng ở đâu?</p><p>Hai nữ đồng thời hỏi.</p><p>Ồ, lúc nào các nàng hiểu nhau như thế?</p><p>- Xin chào hai vị cô nương!</p><p>Chỉ thấy tỷ muội Liễu Phong Nhi sóng vai đi ra, bốn đại mỹ nhân tụ tập dưới một mái nhà, thật giống như để gian nhà này trở nên sáng sủa hơn rất nhiều.</p><p>Tứ nữ líu ra líu ríu nói chuyện, Lăng Hàn tẻ nhạt, đi ra ngoài. Vèo, Hổ Nữu không biết từ nơi nào nhảy ra, treo ở trên người hắn, như một con khỉ vung qua vung lại.</p><p>- Chơi! Chơi!</p><p>Tiểu nha đầu lắc cánh tay của Lăng Hàn, vẻ mặt năn nỉ.</p><p>- Được, đi chơi.</p><p>Lăng Hàn cười ha ha, mới vừa đi tới cửa, chỉ thấy một thanh niên trẻ đi tới, nhìn thấy hắn liền bái nói.</p><p>- Chu Vô Cửu bái kiến chủ nhân!</p><p>---------------</p>", "images": {}, "success": true}