{"id": 150, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-150", "title": "Chương 150: Trứng Nở", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 150: Trứng Nở</h1><p>Lăng Hàn cảm khái không thôi, kiếp trước hắn đã sớm đứng ở đỉnh cao đan đạo, căn bản không nghĩ tới dung hợp Dị Hỏa gì, nhưng hiện tại xem ra, dù hắn trở lại đỉnh cao đan đạo, Dị Hỏa vẫn có giúp đỡ cực lớn.</p><p>- Sau này nếu gặp phải Dị Hỏa khác, nhất định không thể bỏ qua!</p><p>- Hiện tại... Trước tiên đi tắm rửa cái đã!</p><p>Sau khi luyện đan, không thể tránh khỏi nhiễm lượng lớn tro bụi, sau đó sẽ buồn ngủ. Dù Lăng Hàn không có bệnh thích sạch sẽ, nhưng vẫn cảm thấy không thoải mái.</p><p>Hắn nấu nước trong phòng bếp, nấu xong liền rót vào một thùng nước lớn, đủ đến eo của hắn, trước sau nấu mấy lần mới có thể đầy. Lăng Hàn cởi quần áo, bước vào thùng nước, thủy dịch ôn hòa bay bổng, để toàn thân hắn thoải mái.</p><p>Trước đó luyện đan, chính hắn cũng bị mệt gần chết, sắp bốc hơi, hiện tại được nước ấm thoải mái, da dẻ lấy tốc độ mà mắt thường cũng có thể thấy được trở nên bóng loáng.</p><p>Hắn nhắm mắt dưỡng thần, cân nhắc chuyện kế tiếp.</p><p>Tại Hoàng Đô, hắn vốn đã sống rất thoải mái, thuyết phục hai bá chủ đan đạo, hoàn toàn có thể nghênh ngang mà đi, nhưng Phong Viêm trở về mang đến nhân tố cực không ổn định.</p><p>Người này... Giống như hắn, không để quy tắc ở trong mắt.</p><p>Then chốt là, đối phương khẳng định cũng có lá bài tẩy như vậy, để hắn có thể không nhìn quy tắc.</p><p>Nếu như hiện tại hắn là Dũng Tuyền Cảnh, đương nhiên sẽ không e ngại Phong Viêm, nhưng Tụ Nguyên tầng sáu... Cách Dũng Tuyền Cảnh có chút nhiều.</p><p>- Vốn tưởng rằng tiến bộ đã rất nhanh, nhưng hiện tại xem ra còn chưa đủ!</p><p>Lông mày của hắn không khỏi nhăn lại.</p><p>- Lẽ nào, ta phải dùng kim châm độ huyệt kích thích tiềm lực, mau chóng đột phá Dũng Tuyền Cảnh? Nhưng làm như vậy không khác nào uống rượu độc giải khát, là tiêu hao tiềm lực tương lai đánh đổi, nếu không phải vạn bất đắc dĩ, thì không nên dùng.</p><p>- Hơn nữa, một đời chỉ có một cơ hội, thời điểm cần sẽ không còn.</p><p>- Nghe Phong Viêm nói, trong vòng ba tháng ta vẫn là tương đối an toàn.</p><p>- Bằng vào tốc độ tiến cảnh của ta hiện tại, ba tháng đủ để tăng lên tới Dũng Tuyền Cảnh, thậm chí là Dũng Tuyền tầng bảy, tầng tám. Đến thời điểm đó ta cũng không cần sợ hắn.</p><p>- Chỉ là Liên Quang Tổ kia có chút kỳ quái, trước một bộ muốn thu ta làm đệ tử thân truyền, nhưng sau khi ném ta tới đây lại chẳng quan tâm. Thái độ của hắn, có chút ám muội nha!</p><p>- Được rồi, chỉ cần ta tăng thực lực của mình lên là được, chỉ cần đủ thực lực, bất kỳ âm mưu quỷ kế gì cũng vô dụng.</p><p>Một tiếng cọt kẹt, cửa phòng bếp đẩy ra, đi vào một bóng người, chính là Liễu Như Nhi. Nàng đi lặng lẽ, thật giống như làm tặc, tiếu nhãn đảo qua, nhìn thấy trong thùng gỗ, đang có một cái đầu nhô ra, liền ngẩn ngơ.</p><p>Nàng vốn đã ngủ, nhưng lại đói bụng, liền bò dậy muốn làm ít thức ăn, không nghĩ tới lại đụng phải chủ nhân, tự nhiên để nàng tràn ngập lúng túng như làm tặc bị tóm.</p><p>- A…</p><p>Nhưng nháy mắt sau đó, nàng đột nhiên rít lên một tiếng, lấy tay che mắt, xoay người bỏ chạy.</p><p>- Lưu manh!</p><p>Nàng trách mắng.</p><p>Vẻ mặt Lăng Hàn quái lạ, đây là nhà của hắn, khuya khoắt mà tắm chiêu ai trêu chọc ai, sao ngược lại hắn thành lưu manh? Lại nói, cả người hắn đều ngồi ở trong thùng gỗ, ngươi cái gì cũng không nhìn thấy, phản ứng lớn như vậy làm gì?</p><p>Chỉ là bị nàng nháo như thế, hắn cũng không có tâm tình tắm tiếp, đứng dậy, cầm khăn lau chùi, dự định trở về phòng đi ngủ.</p><p>- Đồ lưu manh, ngươi không nên đến, ta muốn lấy ít đồ ăn… Phốc!</p><p>Ai ngờ lúc này, Liễu Như Nhi lại đi trở về, cô gái nhỏ nói chuyện thật nhanh, tiếng nói mới xuống, người đã đi vào rồi.</p><p>Xoạt, thời gian phảng phất như ngừng lại, hai người mắt to trừng đôi mắt nhỏ.</p><p>- A!</p><p>Liễu Như Nhi lại hét lên một tiếng, chạy ra ngoài.</p><p>- Tử lưu manh, thối lưu manh!</p><p>Lăng Hàn sờ cằm, thùng nước kia cao đến hông của hắn, hoàn toàn chặn lại chỗ yếu hại, căn bản không có cảnh \"xuân\" tiết ra ngoài a, tại sao cô nàng này lại ngượng ngùng?</p><p>- Ta không phải là biến thái chứ!</p><p>Hắn lẩm bẩm nói, nghĩ đến Cố Phong Hoa, không khỏi lộ ra nụ cười.</p><p>- Tiểu nha đầu, ta nghiêm trọng cảnh cáo, hiện tại ta muốn mặc quần áo, ngươi lại dám nhìn lén, ta liền đánh mông của ngươi.</p><p>Lăng Hàn trước tiên cảnh cáo, lúc này mới bước ra thùng nước, lau thân thể qua loa, liền mặc quần áo vào.</p><p>Bên ngoài, Liễu Như Nhi tim đập như hươu chạy, khuôn mặt đỏ như máu, nàng hận hận giậm chân:</p><p>- Đồ lưu manh đáng ghét, nếu không phải thực lực của ta chưa hồi phục, nhất định sẽ gọt xuống đầu chó của ngươi! Oa a a, tức chết ta rồi!</p><p>Nghĩ đến Lăng Hàn lõa thể khắc ở trong đầu, liền để nàng muốn phát điên hơn.</p><p>Lăng Hàn ung dung trở lại trong phòng, liếc mắt nhìn \"Trứng\" Hổ Nữu, tựa hồ vẫn không có thay đổi gì, hắn liền nằm xuống giường ngủ.</p><p>Cách cách cách, thanh âm rất nhỏ vang lên, ở lúc trời tối người tĩnh thì có vẻ đặc biệt rõ ràng.</p><p>Lăng Hàn mở hai mắt ra, đứng lên, hai tay một âm một dương bảo hộ ở trước người, đây là bản năng của một võ giả. Nhưng hắn lập tức phát hiện, cái dị hưởng này không phải đến từ kẻ địch, mà là phát ra từ trong phòng.</p><p>Cái trứng lớn kia.</p><p>Hổ Nữu?</p><p>Trong phòng không có đốt đèn, cửa sổ cũng đóng lại, vốn nên tối đen như mực, nhưng hiện tại lại có ánh sáng thăm thẳm, điều này là bởi vì quả trứng kia đang phát sáng.</p><p>Trên vỏ trứng có từng đạo mạch văn, hiện tại giống như sống lại, không ngừng lóe lên.</p><p>Hổ Nữu muốn ấp ra?</p><p>Lăng Hàn có loại cảm giác cổ quái, đến cùng tiểu nha đầu này là chủng tộc gì.</p><p>Không nghi ngờ chút nào, Hổ Nữu là sau khi ăn thần dược mới phát sinh biến hóa như thế. Từ điểm đó mà nói, Hổ Nữu hẳn là được lợi ích cực kỳ lớn, đây là một loại biến hóa tốt.</p><p>Chỉ là có thể như hồ điệp, sâu lông đi vào, đi ra là một con bướm hay không?</p><p>Đáp án chẳng mấy chốc sẽ công bố.</p><p>Tách tách tách, vỏ trứng hiện ra từng vết rạn, bên trong truyền ra một tiếng tim đập mạnh mẽ. Hiển nhiên, trước đó Hổ Nữu nằm ở trạng thái như ngủ đông, theo thân thể hoàn thành thay đổi, rốt cục tỉnh lại.</p><p>Nếu không, lấy khẩu vị của tiểu nha đầu này, mấy ngày không ăn không uống đã sớm tạo phản, đâu có thể nào bé ngoan nghỉ ngơi lâu như vậy.</p><p>Oành! Oành! Oành!</p><p>Tiếng tim đập như nổi trống, Lăng Hàn không khỏi biến sắc. Kiếp trước hắn đã gặp qua nhiều chủng tộc mạnh mẽ, mà tim đập có thể từ một loại ý nghĩa nào đó phản ứng ra sức sống mạnh mẽ.</p><p>Từ điểm đó mà nói, Hổ Nữu đủ nằm ở hàng trước nhất.</p><p>Lăng Hàn càng ngày càng hiếu kỳ, không khỏi suy đoán, sau khi tiểu nha đầu chạy ra, có thể nhiều thêm hai cái sừng, hoặc nhiều một đôi cánh hay không.</p><p>Một đoàn tia sáng lấp lóe, xoay tròn trong vỏ trứng, mơ hồ có thể nhìn thấy một hình người nho nhỏ cuộn mình.</p><p>- Thịt!</p><p>Trong một tiếng hô to, tiểu nhân kia giang tứ chi, đùng! Vỏ trứng chia năm xẻ bảy, hiện ra một tiểu nha đầu.</p><p>---------------</p>", "images": {}, "success": true}