{"id": 163, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-163", "title": "Chương 163: Kim Vô Cực Thỉnh Cầu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 163: Kim Vô Cực Thỉnh Cầu</h1><p>Trở lại Hổ Dương Học Viện, Lăng Hàn và Lưu Vũ Đồng tách ra, hắn mới vừa trở lại tiểu viện của mình, liền bị Liễu Như Nhi lải nhải một trận.</p><p>- Làm chủ nhà trọ như ngươi quá thất bại, ngay cả cơm nước cũng không chuẩn bị cho chúng ta!</p><p>Nàng tức giận nói.</p><p>Vẻ mặt của Lăng Hàn quái lạ, nói:</p><p>- Sẽ không phải các ngươi không biết làm cơm chứ?</p><p>Liễu Như Nhi trợn mắt hạnh lên, bật thốt:</p><p>- Làm sao ngươi biết?</p><p>- Nhìn dáng dấp đần độn của ngươi liền biết rồi.</p><p>Lăng Hàn thở dài, cảm thấy đôi tỷ muội sát thủ này thực quá thất bại, giết người không được, ngay cả cơm cũng không biết nấu.</p><p>- Hừ, ngươi nói ai là trẻ đần độn!</p><p>Liễu Như Nhi không phục.</p><p>- Chờ ta khôi phục tu vi, nhất định sẽ đánh ngươi!</p><p>Lăng Hàn không khỏi bật cười, nói:</p><p>- Vậy ta còn nuôi hai người các ngươi làm chi! Ai, gần đây vừa vặn thiếu tiền, liền báo tin tức hai trọng phạm lên, sẽ được thưởng không ít tiền a.</p><p>Liễu Như Nhi hoa dung thất sắc, kinh hô:</p><p>- Ngươi làm ta sợ!</p><p>- Thật sao?</p><p>Lăng Hàn nhếch chân, dáng dấp cao thâm khó dò.</p><p>Liễu Như Nhi do dự. Nàng vẫn sống dưới cánh chim của tỷ tỷ, căn bản không cần lo lắng lòng người hiểm ác, hiện tại để nàng độc lập đối mặt Lăng Hàn làm người hai đời, tự nhiên sẽ bị đùa xoay quanh.</p><p>- Đến, hát cho đại gia một tiểu khúc, hát tốt, đại gia tha ngươi một mạng.</p><p>Lăng Hàn cười nói.</p><p>Lúc này Liễu Như Nhi mới biết Lăng Hàn đang cố ý doạ mình, không khỏi vỗ vỗ bộ ngực cao vút, nói:</p><p>- Ngươi thật là xấu!</p><p>Nhưng nàng lập tức ngẩn đầu nói.</p><p>- Được, ta liền hát một khúc, nhưng mà, không phải ta sợ ngươi, mà là đã lâu không hát, cổ họng ngứa!</p><p>Nàng mở miệng hát, khúc ca uyển chuyển, rất cảm động.</p><p>Lăng Hàn âm thầm gật đầu, cô nàng này mơ mơ màng màng, nhưng nói đến ca, quả thật rất có tạo nghệ.</p><p>- Ồn ào! Ồn ào!</p><p>Hổ Nữu bị tiếng ca làm thức tỉnh, dùng ánh mắt không thích nhìn chằm chằm Liễu Như Nhi, lộ ra hung tính.</p><p>Liễu Như Nhi không vui, nói:</p><p>- Tiếng ca hay như thế, ngươi lại còn nói ồn ào, thực sự là không có chút nhã khí!</p><p>- Hừ!</p><p>Hổ Nữu không phục trừng mắt nhìn nàng.</p><p>Hai nữ trừng mắt nhìn nhau, một bộ ngươi không dung ta, ta cũng không dung ngươi, dự định trừng đến lúc thiên hoang địa lão.</p><p>Lăng Hàn ngáp một cái, đứng dậy đi về phòng ngủ, buồn ngủ rồi.</p><p>Vèo, Hổ Nữu nhảy phốc, treo ở trên người Lăng Hàn, sau đó quay đầu cho Liễu Như Nhi một cái mặt quỷ.</p><p>Thật thất bại, ngay cả một đứa bé cũng không thể giải quyết.</p><p>Liễu Như Nhi khổ não bức tóc, đường đường sát thủ, lại không thắng được một tiểu nha đầu, nàng thật thích hợp làm sát thủ sao?</p><p>...</p><p>Tỉnh lại sau giấc ngủ, đông phương hiện ra một chút ngân quang, Lăng Hàn ngồi xếp bằng, bắt đầu tu luyện.</p><p>Hiện tại hắn đang cố ý thức dậy sớm một chút, dịch ra thời gian tu luyện với Hổ Nữu, như vậy sẽ không cần hắn chạy tới chạy lui.</p><p>- Không tệ, chỉ ba ngày nữa ta có thể đột phá Tụ Nguyên tầng tám.</p><p>Lăng Hàn lộ ra một nụ cười. Hiện tại hắn khát vọng nhất chính là đột phá Dũng Tuyền Cảnh, tìm bí mật của Hắc Tháp.</p><p>Lúc này Thái Dương đã lên cao, Lăng Hàn gọi Hổ Nữu dậy. Tuy tiểu nha đầu không vui, nhưng vẫn ở dưới sự yêu cầu của Lăng Hàn bắt đầu tu luyện. Tiềm lực của Hổ Nữu cực kỳ đáng sợ, thành tựu ngày sau sẽ không dưới hắn.</p><p>Lăng Hàn chuẩn bị điểm tâm, chuyện này để hắn rất phiền muộn. Trước đây chỉ có một tiểu nha đầu thì thôi, nhưng hiện tại có thêm hai đại nha đầu, lại còn để hắn làm cơm, thật là không có thiên lý.</p><p>Oành oành oành, cửa lớn vang lên.</p><p>Là ai?</p><p>Lăng Hàn đi tới, mở cửa nhìn, lại là Kim Vô Cực.</p><p>Ồ, sao tên này lại tới đây?</p><p>- Kim huynh, sao đến sớm như thế?</p><p>Lăng Hàn cười hỏi.</p><p>Kim Vô Cực cười khổ nói:</p><p>- Lăng huynh, ta muốn ngươi giúp một chuyện.</p><p>- Chuyện gì?</p><p>Lăng Hàn hỏi, cũng không có quá để ý.</p><p>Kim Vô Cực do dự một chút, mới nói:</p><p>- Không biết Lăng huynh có thể bao một vị trí của Tích Hoa Các hay không?</p><p>Ồ?</p><p>Lăng Hàn không khỏi dùng ánh mắt cổ quái nhìn Kim Vô Cực. Chẳng lẽ tên này đã hỏi Nghiêm phu nhân, ngày hôm qua hắn mới lấy được Tích Hoa Lệnh, ngày hôm nay liền có người xin hắn hỗ trợ bao vị trí của Tích Hoa Các.</p><p>- Lăng huynh, ta cũng chẳng còn cách nào khác! Ngươi quen biết nhiều, ta thực sự đã cùng đường mạt lộ, mới mặt dày tìm ngươi hỗ trợ.</p><p>Kim Vô Cực than thở.</p><p>Lăng Hàn cười nói:</p><p>- Đến tột cùng đã xảy ra chuyện gì, vì sao ngươi cần vị trí của Tích Hoa Các?</p><p>- Nói ra ngươi không nên cười ta!</p><p>Kim Vô Cực đỏ mặt.</p><p>Lăng Hàn đàng hoàng trịnh trọng nói:</p><p>- Tuyệt đối không cười.</p><p>Kim Vô Cực ổn định tâm tư, bắt đầu kể chuyện. Hóa ra, một năm trước, hắn ở Hoàng đô quen biết tiểu thư của một gia tộc nhỏ, gọi Khương Phi Yên, hai người tình đầu ý hợp, đã đến mức độ đàm hôn luận gả.</p><p>Nhưng Kim gia ở Đại Nguyên thành là một phương hào môn, nhưng phóng tới Hoàng Đô, vậy chỉ là gia tộc nhỏ. Huống hồ, dưới chân thiên tử, người nơi này trời sinh liền cảm thấy cao hơn một bậc, Khương gia cũng không hài lòng con rể tương lai như Kim Vô Cực, luôn muốn chia uyên rẽ thúy.</p><p>Kim Vô Cực vẫn vắt hết óc, muốn thay đổi cái nhìn của Khương gia đối với hắn.</p><p>Ở trong Tích Hoa Các mời nhà họ Khương ăn một bữa, cái này không thể nghi ngờ là một biện pháp hay. Bởi vì ngưỡng cửa của Tích Hoa Các quá cao, muốn bao chỗ chí ít cũng phải là gia tộc tầm trung.</p><p>Nhưng vấn đề ở chỗ, đừng nói hiện tại hắn chỉ là Tụ Nguyên Cảnh, coi như đột phá Dũng Tuyền Cảnh, Tích Hoa Các lại há có thể nghía hắn?</p><p>Mấy ngày gần đây, Khương gia có ý định gả Khương Phi Yên cho Thất thiếu gia của một Hào Môn trung đẳng, bởi vậy Kim Vô Cực không còn cách nào, liền tới chỗ Lăng Hàn thử vận may.</p><p>Dù sao, Lăng Hàn vừa tới Hoàng Đô liền nhận thức đệ tử của Ngô Tùng Lâm, càng có khả năng là thượng khách của Ngô đại sư, bởi vậy, dù Lăng Hàn không bao được vị trí của Tích Hoa Các, vẫn có thể đi chỗ Ngô Tùng Lâm hỏi.</p><p>Sau khi nghe xong, Lăng Hàn liền cười ha ha, nói:</p><p>- Thật không nghĩ tới, Kim huynh còn là một tình chủng.</p><p>- Lăng huynh, nói không được cười rồi.</p><p>Kim Vô Cực thở dài không ngớt, vẻ mặt khổ não.</p><p>Lăng Hàn vẫn cười, vỗ vai của Kim Vô Cực, nói:</p><p>- Kim huynh, vị trí của Tích Hoa Các, ta bao không tới, thế nhưng…</p><p>Kim Vô Cực nghe được câu trước, thì lộ ra vẻ thất vọng, Nhưng phía sau lại có chuyển ngoặt, không khỏi để trái tim của hắn đập mạnh:</p><p>- Lăng huynh có biện pháp gì?</p><p>- Bao không được vị trí phổ thông, nhưng biệt viện được không?</p><p>Lăng Hàn cười nói.</p><p>Phốc!</p><p>Kim Vô Cực phun ra ngoài.</p><p>Muốn bao vị trí ở Tích Hoa Các, này nhất định phải có thực lực hoặc bối cảnh Linh Hải Cảnh. Tỷ như con cháu các gia tộc trung đẳng, có thể đi Tích Hoa Các đặt vị trí, nhưng nhất định phải đặt trước, bởi vì chuyện làm ăn của Tích Hoa Các quá tốt, không đặt trước căn bản không có vị trí.</p><p>Mà biệt viện, này nhất định phải có thực lực và bối cảnh Thần Thai Cảnh mới được.</p><p>- Lăng huynh, không phải ngươi đang nói đùa chứ?</p><p>Kinh hỉ quá lớn, Kim Vô Cực nói cũng run cầm cập.</p><p>---------------</p>", "images": {}, "success": true}