{"id": 165, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-165", "title": "Chương 165: Đoán Chúng Ta Nhìn Thấy Ai?", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 165: Đoán Chúng Ta Nhìn Thấy Ai?</h1><p>- Kêu cái gì chứ, cái mông của ngươi là mông cọp sao, còn không thể sờ?</p><p>Đại biểu ca Trương Hoa hừ một tiếng, có vẻ rất khó chịu. Dù sao sờ mông người là chuyện khá bỉ ổi, dù hắn tự nhận phong lưu, cũng không muốn bị vạch trần ở trước mặt mọi người.</p><p>- Còn không mau quỳ xuống nhận lỗi với biểu ca của ta?</p><p>Nhị biểu ca Đồng Viễn cũng mở miệng, vẻ mặt ngạo mạn.</p><p>- Chúng ta là quý khách của Tích Hoa Các các ngươi! Ngươi có hiểu cái gì gọi là quý khách hay không? Có thể đi vào biệt viện, đều là cấp bậc Thần Thai Cảnh, chúng ta há mồm liền có thể làm toàn gia ngươi chết sạch!</p><p>Tên thị nữ kia xấu hổ, nàng chỉ là một thị nữ nhu nhược, rõ ràng bị thiệt thòi, nhưng lại thành kẻ ác.</p><p>Hai tên cô cô đều hờ hững. Ở trong mắt các nàng, chỉ là một thị nữ, tự nhiên không sánh được một sợi tóc của con trai mình. Sờ cái mông thì thế nào, cũng không mất khối thịt, hơn nữa, nữ nhân nơi này không phải đều bán thân sao, trang cái gì chứ?</p><p>- Đại biểu ca, nhị biểu ca, quên đi!</p><p>Khương Phi Yên mở miệng nói, cùng là nữ nhân, nàng tự nhiên đồng tình với tên thị nữ kia, nhưng ai bảo người chiếm tiện nghi là biểu ca của nàng, nàng cũng không thể giúp người ngoài a?</p><p>- Phi Yên, sau này ngươi là con dâu của đại gia tộc, thân phận cao quý cỡ nào, không cần đồng tình tiểu tiện nhân này!</p><p>Đại cô lập tức nói với Khương Phi Yên, sặc mùi giáo huấn.</p><p>- Đúng, Phi Yên, lòng dạ mềm yếu như ngươi, là không thể được, làm chủ mẫu của đại gia tộc, phải có lòng dạ độc ác.</p><p>Tiểu cô cũng tiếp lời, nhưng cha mẹ của Khương Phi Yên lại trầm mặc. Xem ra ở Khương gia là không có quyền nói chuyện gì, còn không bằng hai nữ nhi đã gả ra ngoài.</p><p>Trên thực tế cũng xác thực như vậy, Khương gia gia chủ đương thời là tổ mẫu của Khương Phi Yên, rất sủng nịch hai nữ nhi đã gả ra ngoài này. Bởi vì các nàng gả chỗ tốt, hôn phu của các nàng đều là con em gia tộc trung đẳng, mặc dù không đủ tư cách lên mặt bàn, nhưng dựa lưng đại thụ hóng gió mát, ở trước mặt người thân là tiểu gia tộc, tự nhiên sức lực mười phần.</p><p>Mỗi lần các nàng về nhà mẹ đẻ, đều sẽ diễu võ dương oai ở trước mặt huynh đệ, lâu dần, Khương phụ Khương mẫu mất đi quyền lên tiếng, mặc các nàng nói thoải mái.</p><p>Lần này Khương Phi Yên muốn thông gia một gia tộc trung đẳng, tự nhiên cũng là xuất phát từ hai cô cô này sắp xếp. Theo các nàng, cái này tự nhiên là suy nghĩ cho Khương Phi Yên.</p><p>Có điều, hiện tại Kim Vô Cực trở nên trâu bò, ngay cả biệt viện của Tích Hoa Các cũng có thể bao, để thái độ của hai cô cô đại biến, bắt đầu chữa trị quan hệ với Khương phụ, mưu đồ ngày sau có thể leo lên cành cao.</p><p>Tên thị nữ kia bị hai cô cô nói tới nước mắt chảy xuống, chỉ là Tích Hoa Các có quy củ của Tích Hoa Các, nàng căn bản không dám che mặt rời đi.</p><p>Trương Hoa thấy thế, sắc đảm không khỏi to thêm, nói:</p><p>- Đến, ngồi ở bên cạnh tiểu gia, bồi tiểu gia uống rượu.</p><p>- Hừ!</p><p>Lăng Hàn đứng lên, hắn biết người của Khương gia dựa thế bá đạo, lại không nghĩ rằng hai tiểu bối cũng sắc quỷ như vậy. Lắn đi tới bên người tên thị nữ kia, lấy ra một tấm ngân phiếu nói.</p><p>- Thực là không tiện, đây là chút tâm ý nho nhỏ, tuy không thể bù đắp tôn nghiêm của ngươi, nhưng xin hãy nhận lấy.</p><p>Thị nữ kia nhìn ngân phiếu một chút, không khỏi kinh hãi đến biến sắc, bởi vì nó có mệnh giá một vạn lượng!</p><p>Phải biết nàng chỉ là một thị nữ, tu vi Luyện Thể tầng bảy, mỗi tháng được ba trăm lạng bạc. Tuy cái này không thấp, nhưng so với 10 ngàn lượng bạc, xác thực là chênh lệch rất lớn.</p><p>- Công tử, ta không thể nhận!</p><p>Nàng đỏ mặt nói.</p><p>- Nhận lấy đi!</p><p>Lăng Hàn cười cười, phất phất tay nói.</p><p>- Nơi này không cần các ngươi hầu hạ, các ngươi đều đi xuống đi!</p><p>- Vâng, công tử!</p><p>Tám tên thị nữ đều vén áo thi lễ, các nàng tự nhiên biết Lăng Hàn mới thật là người có thể làm chủ, dồn dập dùng ánh mắt cảm kích nhìn Lăng Hàn, mà lúc quét nhìn mấy người Khương gia, thì không khỏi mang theo xem thường cùng khinh bỉ.</p><p>- Ai để cho các ngươi đi, nhanh đứng lại cho ta!</p><p>Trương Hoa quát.</p><p>- Đúng, sao các ngươi dám đi?</p><p>Đồng Viễn đứng lên, làm dáng muốn đi ngăn cản.</p><p>Kim Vô Cực cũng vội vã đứng lên, đè Đồng Viễn xuống, nói:</p><p>- Nhị biểu ca, quên đi.</p><p>Hắn biết Lăng Hàn đã không thích, nếu Đồng Viễn lại sinh sự, khó tránh khỏi để Lăng Hàn bạo phát ở trước mặt mọi người.</p><p>Hai cô cô của Khương gia vốn đã muốn di chuyển, nhưng thấy Kim Vô Cực cũng nói quên đi, tự nhiên không thể làm gì khác hơn là áp chế tức giận. Hiện tại các nàng không dám đắc tội Kim Vô Cực, dù sao đây chính là nam nhân có thể tới biệt viện của Tích Hoa Các.</p><p>- Vô Cực, không phải nhị cô nói gì ngươi, ngươi tốt với bằng hữu đó là ngươi giảng nghĩa khí, nhưng bằng hữu chung quy là người ngoài, nào đáng tin cậy như người mình!</p><p>Nhị cô bĩu môi, chỉ đầu mâu về phía Lăng Hàn.</p><p>- Đúng, ngươi xem một chút, ngươi tốt bụng để bằng hữu của ngươi tới đây va chạm xã hội. Nhưng hắn ngược lại tốt, còn dẫn theo một tiểu nha đầu bẩn thỉu, thật giống như cả đời chưa từng ăn uống, mất mặt không thể tả? Đại cô khuyên ngươi sớm cắt đứt quan hệ với loại bằng hữu này đi!</p><p>Đại cô cũng nói.</p><p>Tiếng nói của hai người đều không thấp, hiển nhiên là cố ý để Lăng Hàn nghe được.</p><p>Kim Vô Cực sợ hết hồn, cắt đứt loại bằng hữu này? Cắt đứt loại bằng hữu này rồi, ngày hôm nay các ngươi có tư cách ngồi ở chỗ này ăn cơm sao? Hắn lén lút nhìn Lăng Hàn, thấy Lăng Hàn không tức giận, lúc này mới thở dài một hơi, nhưng không dám để hai người này nói tiếp, vội nói:</p><p>- Đến đến đến, mọi người uống rượu dùng bữa! Bá phụ, bá mẫu, ta mời các ngươi một chén!</p><p>Hắn ngẩng đầu, uống một hơi cạn sạch.</p><p>Lăng Hàn biết, đây là Kim Vô Cực biến tướng xin lỗi hắn. Hắn cười nhạt, ngày hôm nay là trả ân tình cho Kim Vô Cực, hắn đương nhiên sẽ không dễ dàng phát tác, nếu không hai cô cô Khương gia đã không biết chết bao nhiêu lần.</p><p>Rượu đến trung tuần, bọn họ đều hơi say, đại cô đứng lên, nói với nhị cô:</p><p>- Trước đây chưa từng tới biệt viện, chúng ta đi dạo một chút đi, nói không chắc sẽ gặp được đại nhân vật gì, nếu như có thể kết giao, sau này chúng ta liền phát đạt!</p><p>- Đúng đúng đúng!</p><p>Nhị cô vội vã đứng lên.</p><p>Hai tỷ muội dìu nhau đi ra ngoài, nhưng chỉ một chút liền thấy các nàng trở về, trên mặt giống như phát ra ánh sáng vậy:</p><p>- Các ngươi đoán chúng ta vừa nhìn thấy ai?</p><p>Không chờ mọi người trả lời, các nàng đã vội vã nói:</p><p>- Nguyên Sơ Nguyên đại sư! Các ngươi có biết Nguyên đại sư là ai không? Đan sư Huyền Cấp trung phẩm, hù chết các ngươi a!</p><p>Mọi người Khương gia cũng sợ hết hồn. Đan sư Huyền Cấp trung phẩm a, đối với bọn hắn mà nói, là cao bằng một ngọn núi, để bọn họ chỉ có thể ngước nhìn.</p><p>- Hoa nhi, Viễn nhi, nhanh đi theo ta, chúng ta đi bái kiến Nguyên đại sư. Nói không chắc Nguyên đại sư cao hứng, luyện chế cho chúng ta mấy lô đan dược cũng khó nói, đến thời điểm đó, các ngươi đột phá Tụ Nguyên Cảnh liền dễ như trở bàn tay.</p><p>Đại cô hưng phấn nói, đây mới là nguyên nhân hai nàng trở lại nhanh như vậy.</p><p>- Không ổn đâu, thân phận của Nguyên đại sư cao quý, chúng ta tùy tiện tới quấy rối, có thể sẽ làm Nguyên đại sư tức giận.</p><p>Kim Vô Cực nói. Lăng Hàn cho hắn mặt mũi không phát tác, nhưng Nguyên đại sư thân phận cỡ nào, sao cho hắn mặt mũi, càng sẽ không cho Khương gia mặt mũi.</p><p>- Thiết, hiện tại chúng ta cũng là khách quý, không phải là luyện mấy lô đan dược thôi sao!</p><p>Nhị cô hời hợt nói.</p><p>Các ngươi là heo sao?</p><p>Kim Vô Cực thầm kêu, có một loại kích động muốn xông lên quất hai người này.</p><p>---------------</p>", "images": {}, "success": true}