{"id": 167, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-167", "title": "Chương 167: Truy Cứu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 167: Truy Cứu</h1><p>- Các ngươi là người của gia tộc nào, thật là to gan, lại dám diễu võ dương oai lệnh Nguyên đại sư luyện đan, ta ngược lại muốn xem xem, là Bát Đại Gia Tộc hay là Hoàng thất!</p><p>Ngoài cửa đứng ba đàn ông trung niên, mỗi người đều mang theo vẻ mặt xem thường.</p><p>Bọn họ đến từ Ngô gia trong Bát Đại Hào Môn, bởi vì Bát Đại Gia Tộc và hoàng tộc lẫn nhau đều biết gốc biết rễ, vì lẽ đó bọn họ đương nhiên biết những người này không phải một trong chín thế lực lớn đó. Mà nếu không phải, ở trong Vũ Quốc, còn có thế lực nào sánh bằng Ngô gia?</p><p>Ở bọn hắn nghĩ, những người này hẳn là từ trong góc nào đó nhô ra, không biết vì lý do gì có thể tiến vào biệt viện của Tích Hoa Các, tự cho là người trên người, nên làm càn trước mặt Nguyên Sơ đại sư.</p><p>- Chúng ta, chúng ta…</p><p>Đại cô run cầm cập, nói chuyện cũng không gọn gàng, trong ánh mắt có sợ hãi mãnh liệt. Nàng đã sớm nhận ra kí hiệu gia tộc trên thân ba người kia… Ngô gia!</p><p>Một trong Bát Đại Hào Môn!</p><p>Tuy nàng gả vào thế gia, nhưng chỉ là thế lực trung đẳng, huống chi nam nhân của mình chỉ là một tiểu nhân vật trong gia tộc, căn bản không chen mồm vào được. Nếu biết nàng đắc tội Ngô gia, bảo đảm sẽ lập tức chặt đầu nàng đi tạ tội.</p><p>Bát Đại Hào Môn chủ sinh tử, chỉ đứng sau Thiên gia!</p><p>- Ta cái gì ta, nhanh nói, ai cho các ngươi gan chó, lại dám yêu năm uống sáu với Nguyên Sơ đại sư?</p><p>Ba người Ngô gia hùng hổ, liên tục cười lạnh.</p><p>Khương phụ suýt chút nữa té xỉu. Hắn chỉ nghe hai tỷ tỷ hời hợt nói cầu đan bị cự tuyệt, nào ngờ tới hai tỷ tỷ ngớ ngẩn này lại dám làm càn với Nguyên Sơ đại sư, lần này để sắc mặt hắn trắng bệch.</p><p>Đan sư Huyền Cấp trung phẩm tức giận, Ngô gia trong Bát Đại Hào Môn ra tay, Khương gia tuyệt đối sẽ xong đời, hơn nữa bất luận người nào cũng không dám nói cái gì.</p><p>Không phải sao, ai bảo bọn họ đắc tội một vị Đan sư trước?</p><p>Đan sư là một quần thể siêu nhiên, mọi người nịnh bợ còn không kịp, ngươi ngược lại tốt, lại dám vô lễ với Đan sư, không diệt ngươi thì diệt ai?</p><p>- Lão Lục, lão Bát, vả miệng đi, miệng của hai tiện nhân này quá thối. Vừa nãy vướng bởi Nguyên Sơ đại sư, nên không có đánh thoải mái, hiện tại các ngươi ra sức vào!</p><p>Một trung niên mặc áo xanh nói.</p><p>- Tốt!</p><p>Hai người khác đều đi ra ngoài, tóm tới đại cô cùng nhị cô.</p><p>Bọn họ đều là Tụ Nguyên tầng chín, thực lực vượt xa, tuy hai người muốn chạy trốn, nhưng há có thể toại nguyện, nhất thời bị tóm gọn.</p><p>Bốp bốp bốp bốp, hai cái miệng tiện bị đánh liên tục, rất nhanh mặt liền sưng lên, thậm chí còn có răng gãy bay ra. Này còn là hai người hạ thủ lưu tình, nếu ra tay toàn lực, chỉ là hai Luyện Thể Cảnh lại tính cái gì.</p><p>Trương Hoa và Đồng Viễn rắm cũng không dám đánh một cái, chỉ ôm lẫn nhau, cuộn mình thành một đoàn.</p><p>- Ta là con dâu của Đoan Mộc gia, đừng có giết ta!</p><p>Đại cô khóc ròng nói, khuôn mặt tràn đầy máu tươi cùng nước mắt, xấu không cách nào hình dung.</p><p>- Đoan Mộc gia?</p><p>Nam tử mặc áo xanh hừ một tiếng.</p><p>- Lúc nào Đoan Mộc gia trâu bò như thế, ta cũng muốn tìm Đoan Mộc Tường hỏi cho rõ.</p><p>Đoan Mộc Tường là Đoan Mộc gia gia chủ, nhưng nghe khẩu khí của nam tử mặc áo xanh này, là hoàn toàn không có để trong mắt, không khỏi để đại cô tuyệt vọng. Nàng nhanh trí, vội vàng nói:</p><p>- Vô Cực! Vô Cực! Cứu ta!</p><p>- Đúng, Vô Cực, ngươi có thể đặt biệt viện này, thân phận nhất định không thể thấp hơn hắn, mang ra đè chết hắn đi!</p><p>Nhị cô cũng như ở trong mộng mới tỉnh, nhìn Kim Vô Cực kêu.</p><p>- Ha ha ha!</p><p>Nam tử mặc áo xanh cười gằn, lại muốn dùng thân phận đè chết hắn, phải nhìn một chút ai trâu bò như thế.</p><p>Kim Vô Cực cảm thấy trên người đều là mồ hôi lạnh. Hắn chỉ là Kim gia Tam thiếu gia ở Đại Nguyên thành, cái tên này ở Đại Nguyên thành, xác thực có thể đè chết rất nhiều người, nhưng phóng tới Hoàng Đô, phi, tính cái lông gà a!</p><p>- Ngươi chính là Vô Cực gì kia?</p><p>Nam tử mặc áo xanh cười gằn.</p><p>- Hiện tại lão tử đứng ở chỗ này, ngươi báo tên họ ra, nhìn làm sao đè chết lão tử?</p><p>- Đại nhân nói đùa, đây chỉ là một chuyện hiểu lầm!</p><p>Kim Vô Cực chắp tay nói.</p><p>- Hai vị trưởng bối này uống nhiều, mới sẽ lỗ mãng đi tìm Nguyên Sơ đại sư, kính xin mấy vị đại nhân và Nguyên Sơ đại sư thứ lỗi.</p><p>- Khà khà, ngươi có biết, hai tiện phụ này gọi Nguyên Sơ đại sư là cái gì không?</p><p>Nam tử mặc áo xanh cười trào phúng.</p><p>- Lão cẩu! Có nghe hay không, các nàng gọi Nguyên Sơ đại sư là lão cẩu! Ta sống đến nay, lại là lần đầu tiên nhìn thấy, có người dám mắng Nguyên Sơ đại sư là lão cẩu.</p><p>Sắc mặt của Kim Vô Cực và ba người Khương gia đều trở nên trắng bệch, suýt chút nữa vồ tới bóp chết hai tiện nhân kia!</p><p>Muốn chết thì tự mình chết, sao còn muốn liên lụy người khác?</p><p>Hai người kia cũng hối hận không thôi. Các nàng sẽ lớn lối như vậy, một bộ phận nguyên nhân là đột nhiên có thể ngồi ở trong biệt viện của Tích Hoa Các, làm cho các nàng cảm thấy thân phận tăng vọt, nhưng một nguyên nhân càng mấu chốt khác là các nàng uống say.</p><p>Bằng không, coi như các nàng lại ngu xuẩn, cũng không đến nỗi tùy tiện đi cầu đan, thậm chí mắng Nguyên Sơ là lão cẩu.</p><p>Nhưng hiện tại, đã chậm!</p><p>- Không lời nào để nói a?</p><p>Nam tử mặc áo xanh chắp hai tay sau lưng, ánh mắt đảo qua, không khỏi hừ một tiếng.</p><p>- Các ngươi cũng thật hung hăng, lão tử đến lâu như vậy, lại còn có người dám ngồi!</p><p>Hắn rốt cục phát hiện Lăng Hàn.</p><p>Lăng Hàn nhìn cũng không thèm nhìn, chỉ nỗ lực tranh thức ăn với Hổ Nữu. Đương nhiên hắn chỉ là đùa giỡn tiểu nha đầu, bởi vì hắn cướp mấy lần, liền no rồi.</p><p>- Thật to gan, thấy lão tử, còn dám ngồi?</p><p>Nam tử mặc áo xanh trừng mắt, tỏa ra một đạo khí thế ép người.</p><p>Ánh mắt Lăng Hàn phát lạnh, tiện tay vung một cái, khúc xương trong tay bay ra, đánh tới nam tử mặc áo xanh.</p><p>Nam tử mặc áo xanh giương tay, ai ngờ tay vừa muốn đụng tới khúc xương, thì khúc xương này lại như kỳ tích bẻ phương hướng, vòng qua tay, bốp! Dán ở trên mặt của hắn.</p><p>Cái này một là hắn khinh địch, hai là Lăng Hàn dùng lực xảo diệu, mới phát huy ra hiệu quả như vậy.</p><p>- Ngươi tìm chết!</p><p>Nam tử mặc áo xanh gào thét, đột nhiên thả người nhảy lên, nhào tới Lăng Hàn, vung quyền liền đánh.</p><p>Lăng Hàn bắn ra, triển khai Xuất Vân Bộ, ứng phó như thường.</p><p>Chỉ là cặn bã Tụ Nguyên Cảnh, lại có thể thong dong đối phó Dũng Tuyền Cảnh?</p><p>Lần thứ nhất nam tử mặc áo xanh bị đánh bất thình lình, nhưng ra tay mấy chiêu lại không bắt được Lăng Hàn, không khỏi lộ ra vẻ thận trọng, thu tay lại nói:</p><p>- Tiểu tử, ngươi là người phương nào?</p><p>- Ngươi tự đánh mười cái bạt tai, ta lại nói chuyện với ngươi.</p><p>Lăng Hàn từ tốn nói. Dám xưng lão tử ở trước mặt hắn, không đánh một trận sao được.</p><p>- Cuồng ngạo!</p><p>Nam tử mặc áo xanh hừ lạnh một tiếng, lần thứ hai công kích về phía Lăng Hàn.</p><p>Vèo, Hổ Nữu nhảy ra, lao về phía nam tử mặc áo xanh, tốc độ cực nhanh.</p><p>- Ồ!</p><p>Mới đầu nam tử mặc áo xanh còn không để Hổ Nữu ở trong mắt, nhưng nhìn thấy một chuỗi động kia, hắn liền kinh hãi. Tiểu nha đầu này chỉ năm, sáu tuổi, lại là Tụ Nguyên Cảnh!</p><p>Ngươi dám tin sao?</p><p>Nhưng hắn càng ngày càng bạo, không làm gì được Lăng Hàn, liền bắt tiểu nha đầu này khai đao! Hắn cười gằn, đột nhiên đấm ra một quyền, mạnh mẽ đập tới Hổ Nữu.</p><p>- Ngươi dám!</p><p>Lăng Hàn quát, người này ngay cả tiểu nha đầu như Hổ Nữu cũng có thể xuống tay nặng như thế, quả thực không có nhân tính! Hắn vội nhảy ra, muốn hóa giải cú đấm này thay Hổ Nữu.</p><p>---------------</p>", "images": {}, "success": true}