{"id": 166, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-166", "title": "Chương 166: Gặp Rắc Rối", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 166: Gặp Rắc Rối</h1><p>Ngồi ở trong biệt viện của Tích Hoa Các uống rượu ăn cơm, là có thể cho rằng thân phận bằng nhau sao, đây là logic kỳ ba cỡ nào a?</p><p>Hai con heo này, thân phận của Nguyên đại sư cao cỡ nào, lỗ mãng đi vào bái phỏng, vạn nhất kích thích đối phương, bị giết chết cũng là chết vô ích.</p><p>Chỉ tiếc, đôi tỷ muội này đã hồ đồ.</p><p>- Nương, chúng ta thật có thể tiến vào Tụ Nguyên Cảnh sao?</p><p>Trương Hoa thập phần hưng phấn nói.</p><p>- Đương nhiên, người ta là Đan sư Huyền Cấp trung phẩm, đừng nói Tụ Nguyên Cảnh, dù Dũng Tuyền Cảnh cũng dễ như ăn cháo!</p><p>Đại cô phất phất tay, thật giống như Nguyên Sơ là thủ hạ của nàng vậy, bảo hắn luyện đan liền đi luyện đan.</p><p>- Được được được, chúng ta nhanh đi!</p><p>Trương Hoa và Đồng Viễn đứng lên. Thiên phú võ đạo của bọn họ đều không cao, kẹt ở Luyện Thể tầng chín chậm chạp không cách nào đột phá, tu vi bực này ở Hoàng Đô, tự nhiên là phế vật trong phế vật.</p><p>Hai đôi mẹ con đều như khỉ gấp đi ra cửa, cha mẹ của Khương Phi Yên muốn khuyên can, nhưng Lăng Hàn cho Kim Vô Cực một ánh mắt, ý bảo hắn ngăn cha mẹ của Phi Yên lại.</p><p>- Để bọn họ ăn chút vị đắng đi!</p><p>Lăng Hàn từ tốn nói.</p><p>- Lăng huynh, kia là Nguyên đại sư a, vạn nhất hắn phẫn nộ…</p><p>Kim Thái Cực không phải ngớ ngẩn. Đan sư Huyền Cấp trung phẩm muốn đối phó tiểu gia tộc Dũng Tuyền Cảnh, này chỉ là một ý nghĩ.</p><p>Bốn tên điên kia chết thì chết, nhưng chớ kéo Khương gia vào a.</p><p>- Không sao.</p><p>Lăng Hàn khẽ mỉm cười. Đổi thành người khác, có lẽ hắn còn phải phí chút tay chân, nhưng Nguyên Sơ, vốn là tiểu đệ của hắn a.</p><p>Khương Phi Yên và cha mẹ của nàng không ngốc, nghe hai người đối thoại, sao còn không hiểu đạo lý, biết Lăng Hàn mới là nguyên nhân mà bọn họ có thể tiến vào Tích Hoa Các. Buồn cười a buồn cười, trước đó còn tưởng rằng hắn là ăn theo Kim Vô Cực.</p><p>- Nếu Lăng huynh nói như vậy, ta liền yên tâm.</p><p>Kim Vô Cực thấy ba người Khương Phi Yên đã hiểu được, tự nhiên cũng không giấu giếm nữa.</p><p>- Lần này có thể vào biệt viện của Tích Hoa Các, đều là công lao của Lăng huynh, ta chỉ là thơm lây mà thôi.</p><p>Cha mẹ của Phi Yên đều mỉm cười. Thứ nhất bọn họ không hám lợi như hai cô cô kia, thứ hai là thông minh hơn các nàng. Cái này không quan hệ tới Kim Vô Cực có công lao hay không, then chốt là có bằng hữu thân thuộc như thế.</p><p>Sau này chỉ cần Kim Vô Cực cưới Khương Phi Yên, người ta nể mặt Lăng Hàn, làm sao cũng phải cho Khương gia mấy phần mặt mũi.</p><p>Giao lưu với người thông minh, không thể nghi ngờ sẽ rất vui vẻ, bầu không khí trên bàn rượu trở nên náo nhiệt, để Hổ Nữu cũng vỗ bàn ồn ào muốn uống rượu, dẫn tới mọi người cười to.</p><p>Chỉ nhìn dáng dấp của tiểu nha đầu, là rất được người ta yêu thích, để Khương Phi Yên nhìn chằm chằm không chớp mắt.</p><p>- Khương cô nương yêu thích hài tử như thế, không bằng sớm kết thành vợ chồng với Kim huynh, sinh vài nhi tử mập mạp, ta nhất định sẽ cho một bao lì xì lớn!</p><p>Lăng Hàn cười trêu nói.</p><p>Khuôn mặt của Khương Phi Yên đỏ bừng, cúi đầu xuống, mà da mặt của Kim Vô Cực thì dày hơn nhiều, cười to nói:</p><p>- Lăng huynh, đây chính là ngươi nói, tiền lì xì lớn, ta nhớ kỹ, ngàn vạn lần không thể quên.</p><p>- Nữu Nữu cũng muốn tiền lì xì!</p><p>Hổ Nữu nhấc tay nói.</p><p>- Ngươi lo ăn đi!</p><p>Lăng Hàn nhét qua một cái đùi gà, tiểu nha đầu lập tức gặm ăn.</p><p>- Ô ô ô!</p><p>Đúng lúc này, chỉ thấy cửa viện mở ra, Trương Hoa và Đồng Viễn đỡ mẹ của bọn họ đi vào, mỗi cái vẻ mặt đưa đám, còn giống như bị người đánh cho một trận, mắt mũi sưng bầm, dáng dấp vô cùng chật vật.</p><p>Khương phụ dù sao cũng là đệ đệ của hai nữ, vội đứng lên nói:</p><p>- Xảy ra chuyện gì?</p><p>- Cậu!</p><p>Trương Hoa và Đồng Viễn đều sợ đến run cầm cập nói.</p><p>- Chúng ta đi mời Nguyên đại sư luyện đan, có điều Nguyên đại sư không đáp ứng, mẫu thân và a di nói chuyện hơi cương, kết quả chọc giận Nguyên đại sư. Đại sư sai người đánh chúng ta một trận, còn nói, còn nói đợi lát nữa sẽ đi qua, nhìn xem là gia tộc nào mà dám hung hăng như thế!</p><p>- Cậu, ta còn trẻ, ta không muốn chết, ngươi nhất định phải cứu ta!</p><p>- Vô Cực, ta là đại biểu ca của ngươi, ngươi không thể trơ mắt nhìn ta chết, ngươi nhất định có biện pháp giúp chúng ta, đúng hay không?</p><p>Hai người vừa cầu xin Khương phụ, một bên cầu xin Kim Vô Cực.</p><p>Khương phụ nhíu mày, lộ ra vẻ không vui. Hai tỷ tỷ này ở trong gia tộc vẫn xem thường hắn, thậm chí còn cắm hai đứa con trai vào Khương gia, nói rõ muốn cướp đoạt gia sản của Khương gia.</p><p>Hắn có thể nhịn, bởi vì hắn vốn là người không coi trọng quyền lực tài vật. Huống hồ chỉ sinh một đứa con gái, nguyện vọng duy nhất chính là con gái có thể gả cho một nam nhân tốt, hắn có thể yên lòng, cùng ái thê chu du thiên hạ.</p><p>Nhưng hai người này lại nổi cơn điên, đi chọc giận một Đan sư Huyền Cấp, đây là muốn lôi Khương gia xuống nước sao?</p><p>Chuyện này liên lụy quá lớn, hắn đương nhiên không thể bồi táng toàn bộ Khương gia, nói:</p><p>- Họa là các ngươi gây ra, chính các ngươi nghĩ biện pháp đi cầu Nguyên đại sư tha thứ đi!</p><p>- Tốt ngươi cái Khương Bá Tâm, thật ác độc!</p><p>Đại cô lập tức nhảy lên, giương nanh múa vuốt.</p><p>- Đây chính là cháu ngoại trai của ngươi, ngươi muốn trơ mắt nhìn chúng chết sao?</p><p>Khương phụ lắc đầu, đến hiện tại hai tỷ tỷ này còn không ý thức được mình sai ở nơi nào, thực sự là không thể nói lý. Hắn giận dữ nói:</p><p>- Đến tột cùng các ngươi nói cái gì với Nguyên đại sư, lại để hắn muốn đi qua?</p><p>- Cái này…</p><p>Bốn người hai mặt nhìn nhau, đều do dự không nói.</p><p>Lấy hiểu biết của Khương phụ đối với bọn họ, sao có thể đoán không ra? Khẳng định bốn người này vì thoát thân, đã kéo người nơi này vào, báo lên tên tuổi gì đó, lúc này mới có thể trốn về.</p><p>Dù sao, có thể đặt biệt viện ở Tích Hoa Các, đều là người có thân phận, Nguyên đại sư sẽ không chấp nhặt người ngu ngốc, nhưng nhất định sẽ đến gặp chủ nhân nơi đây, tính món nợ này lên đầu chủ nhân.</p><p>Thực sự là bị bọn họ hại thảm.</p><p>Khương phụ có loại kích động muốn thổ huyết. Hai đôi mẹ con này ngu như lợn thì thôi, lại còn kéo bọn họ xuống nước, để hắn hận không thể giết chết bốn người.</p><p>Bên ngoài, truyền đến tiếng bước chân, càng ngày càng gần, sau đó vang lên tiếng gõ cửa, một người nói:</p><p>- Chúng ta đại biểu Nguyên Sơ đại sư, đến bái phỏng chủ nhân nơi đây.</p><p>Xoạt, đám người Kim Vô Cực đồng thời đứng lên, ai cũng lộ ra vẻ lo lắng.</p><p>Mặc dù Lăng Hàn nói không có chuyện gì, nhưng hắn quá trẻ, ai biết hắn có bao nhiêu tự tin? Nghĩ rằng, coi như Lăng Hàn trâu bò, cũng là thế lực sau lưng trâu bò, nhưng thế lực gì có thể ép một vị Đan sư Huyền Cấp trung phẩm?</p><p>Trong Vũ Quốc, chỉ có Vũ Hoàng hiện nay, gia chủ của Bát Đại Hào Môn và mấy người mà thôi.</p><p>- Nhanh đi nghênh đón Nguyên đại sư!</p><p>Khương phụ vội vàng nói, hắn không tin bối cảnh của Lăng Hàn còn mạnh hơn một vị Đan sư Huyền Cấp trung phẩm. Rất đơn giản a, hắn không phải Hoàng thất, lại không phải đời sau của Bát Đại Hào Môn.</p><p>Tất cả mọi người đi ra cửa, thân thể đều run run, một vị Đan sư Huyền Cấp trung phẩm, áp lực thực sự quá lớn.</p><p>Lăng Hàn vẫn ngồi tại chỗ, bồi tiếp Hổ Nữu ăn cơm.</p><p>---------------</p>", "images": {}, "success": true}