{"id": 162, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-162", "title": "Chương 162: Nghiêm Thiên Chiếu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 162: Nghiêm Thiên Chiếu</h1><p>Dáng dấp của Nghiêm Thiên Chiếu ngại ngùng, động một chút là sẽ đỏ mặt, để Nghiêm phu nhân nhìn mà yêu thích, cũng làm cho hảo cảm của Lưu Vũ Đồng và Vân Sương Sương tăng nhiều, thương yêu hắn như đệ đệ.</p><p>Bởi vì như thế, hàn ý trong lòng Lăng Hàn lại càng ngày càng mãnh liệt.</p><p>Nhưng lấy sủng nịch của Nghiêm phu nhân đối với hắn, nếu Lăng Hàn mở miệng nói muốn diệt trừ, tuyệt đối sẽ trở mặt tại chỗ, trấn áp Lăng Hàn như là tà ma. Lăng Hàn chắc chắn sẽ không đánh giá thấp trình độ điên cuồng của một mẫu thân, vì con của mình, nàng có thể làm bất cứ chuyện gì.</p><p>Huống hồ, này chỉ là cảm giác của hắn.</p><p>Trừ khi hắn đạt đến cấp độ vô địch, như vậy chỉ cần cho là mình đúng, liền có thể buông tay làm, căn bản không cần để ý ánh mắt của người trong thiên hạ.</p><p>Đáng tiếc, hiện tại hắn chỉ là Tụ Nguyên tầng bảy.</p><p>- Lăng đại ca, vì sao huynh rầu rĩ không vui?</p><p>Đột nhiên Nghiêm Thiên Chiếu nhìn Lăng Hàn nói, khóe miệng ngậm lấy vẻ tươi cười, ánh mắt thâm thúy.</p><p>Lăng Hàn cười nói:</p><p>- Ta nào có cái gì không vui?</p><p>- Lăng công tử có Lưu tiểu thư bồi bạn, sao có khả năng không vui chứ?</p><p>Nghiêm phu nhân hé miệng cười duyên. Nàng là bà chủ nơi phong nguyệt, trong lời nói tự nhiên có chút phóng đãng.</p><p>Lưu Vũ Đồng bị nàng nói xấu hổ đỏ mặt, nhưng trong ánh mắt lại lộ ra hỉ khí, liếc mắt nhìn Lăng Hàn, thấy thần sắc của hắn tự nhiên, thì khó tránh khỏi có chút thất vọng.</p><p>- Vẫn không có chúc mừng Lăng đại ca, lúc nào ngươi thành hôn với Vũ Đồng tỷ tỷ?</p><p>Nghiêm Thiên Chiếu nhìn như thiên chân vô tà hỏi.</p><p>Tiểu tử này quả nhiên tà môn!</p><p>Lăng Hàn thầm nói, theo lý thuyết, thời điểm Nghiêm Thiên Chiếu mê man chỉ năm, sáu tuổi, như vậy hiện tại hắn tỉnh lại, cũng chỉ có linh trí lúc năm, sáu tuổi, ít nhất phải trải qua một quãng thời gian khôi phục, mới có thể giống người bình thường.</p><p>Nhưng nhìn trình độ nói chuyện của hắn, ai có thể tin tưởng hắn hôn mê mười năm?</p><p>Bất quá Nghiêm phu nhân, Lưu Vũ Đồng, Vân Sương Sương lại không nhìn thấy điểm ấy. Coi như ý thức được, chỉ sợ các nàng cũng cho rằng, tiểu tử này là một thiên tài, có thể lập tức hòa vào cuộc sống bình thường.</p><p>Vậy thì nhìn ngươi tà môn đến đâu.</p><p>Lăng Hàn lộ ra nụ cười, hiện tại thiếu niên này không có chút tu vi, hắn há phải sợ? Trước đã nói, chẳng qua là hắn cảm thấy Nghiêm Thiên Chiếu này cho mình một cảm giác không thoải mái, thật giống như trong cơ thể cất giấu một linh hồn tà ác, để hắn buồn nôn.</p><p>- Phu nhân, lên thêm chút thức ăn đi, tiểu nha đầu này không phải ham ăn bình thường a.</p><p>Lăng Hàn cười nói, chỉ chỉ Hổ Nữu đã bắt đầu gặm lấy gặm để.</p><p>Nghiêm phu nhân và Vân Sương Sương đều kinh ngạc, một hài tử nho nhỏ, sao có thể có khẩu vị kinh người như vậy.</p><p>- Ăn nhiều là chuyện tốt.</p><p>Nghiêm phu nhân cười nói.</p><p>- Nhưng ăn quá nhiều, ta sẽ bị nàng ăn nghèo.</p><p>Lăng Hàn thở dài.</p><p>Lưu Vũ Đồng khinh thường. Tên này chỉ dùng một buổi trưa, liền kiếm hơn trăm triệu lượng, dù Hổ Nữu ăn nhiều hơn nữa, cũng không đuổi kịp tốc độ kiếm tiền của hắn, còn khóc than nghèo, thật biết trang bức!</p><p>Nghiêm phu nhân ra lệnh một tiếng, lượng lớn mỹ thực được đưa lên. Hổ Nữu ai đến cũng không cự tuyệt, cũng không cần đũa, dùng hai tay nắm, tốc độ nhanh kinh người, để bọn người Nghiêm phu nhân lộ ra vẻ thán phục.</p><p>Thấy ăn nhiều rồi, nhưng có thể ăn nhiều như vậy... Tuyệt đối là chưa từng thấy.</p><p>Nghiêm Thiên Chiếu nhìn chằm chằm Hổ Nữu, khóe miệng hiện ra nụ cười, có vẻ rất hứng thú. Nhưng Hổ Nữu cực kỳ mẫn cảm, lập tức ngẩng đầu lên lườm hắn một cái, tràn ngập hung tính và sát khí, dọa hắn hết cả hồn.</p><p>Chuyện này ngoại trừ Lăng Hàn ra, thì không có ai chú ý tới.</p><p>Bởi vì không ai cho rằng, Nghiêm Thiên Chiếu có một linh hồn tà ác. Đương nhiên cũng không có ai cho rằng, một tiểu nha đầu như Hổ Nữu, sẽ có năng lực hại người gì, chỉ coi nàng ăn nhiều mà thôi.</p><p>Nghiêm Thiên Chiếu phát hiện ánh mắt của Lăng Hàn bất thường, liền nhìn hắn cười cười. Nhưng Lăng Hàn cho hắn một ánh mắt rất thâm ý, để Nghiêm Thiên Chiếu chậm rãi thu hồi nụ cười, trong ánh mắt lóe lên thần thái khác lạ. Cái này hoàn toàn không giống một thiếu niên mười lăm mười sáu tuổi, huống chi hắn hôn mê hơn mười năm, chỉ tỉnh lại mới mấy ngày mà thôi.</p><p>- Tấm Tích Hoa lệnh này, kính xin Lăng công tử nhận lấy.</p><p>Nghiêm phu nhân đưa lên một tấm ngọc bài, điêu khắc thành hình hoa.</p><p>- Cầm lệnh bài này, không chỉ có thể bớt tám phần trăm tiêu phí trong Tích Hoa Các, còn có thể miễn hẹn trước, có biệt viện chuyên môn dùng để chiêu đãi quý khách như Lăng công tử.</p><p>Lăng Hàn tiếp nhận, cười nói:</p><p>- Đa tạ phu nhân.</p><p>Tổng thể mà nói, bữa tiệc này ăn rất vui vẻ. Đương nhiên vui vẻ nhất khẳng định là Hổ Nữu, ăn đến bụng nhỏ phình lên, nhưng cân nhắc đến nàng ăn nhiều như vậy, lại chỉ để bụng nhỏ hơi gồ, quả thực là khó mà tin nổi.</p><p>Hiện tại Lăng Hàn đã không kỳ quái đồ vật nàng ăn chạy đi nơi nào, so sánh với đó, linh căn trong cơ thể tiểu nha đầu mới càng doạ người hơn.</p><p>Nghiêm phu nhân phái một chiếc xe ngựa đưa ba người trở về. Lúc này Vân Sương Sương không có đồng hành, chỉ cùng Nghiêm phu nhân, Nghiêm Thiên Chiếu đưa đến cửa.</p><p>Trên xe ngựa, Hổ Nữu ăn được ngủ được, đã tìm một vị trí thoải mái trong lồng ngực Lăng Hàn ngủ, chỉ chốc lát liền phát ra tiếng thở nhỏ dài.</p><p>- Nghiêm phu nhân thực là đáng thương, một phụ nữ lo chuyện làm ăn của Tích Hoa Các, còn phải chăm sóc hài tử mê man, nếu như ta là nàng, chỉ sợ sớm đã tan vỡ.</p><p>Lưu Vũ Đồng cảm khái nói.</p><p>Lăng Hàn suy nghĩ một chút, nói:</p><p>- Ngươi có nghĩ tới hay không, lúc trước vì sao Nghiêm Thiên Chiếu lại hôn mê?</p><p>- Hẳn là bị một loại quái bệnh gì đó, như Tam Âm Tuyệt Mạch của ta chẳng hạn.</p><p>Lưu Vũ Đồng nói. Cũng chính vì điểm ấy, để nàng có cảm giác đồng bệnh tương liên, coi Nghiêm Thiên Chiếu là đệ đệ.</p><p>- Vậy lúc hắn hôn mê chỉ năm, sáu tuổi, hiện tại vừa tỉnh, nhưng biểu hiện lại như người bình thường, chuyện này không kỳ quái sao?</p><p>Lăng Hàn lại hỏi.</p><p>- Có lẽ hắn trời sinh thông minh?</p><p>Lưu Vũ Đồng ngừng một chút, nói.</p><p>- Ồ, tựa hồ ngươi có mâu thuẫn với Thiên Chiếu?</p><p>- Ta không thích người này.</p><p>Lăng Hàn không chút ẩn giấu.</p><p>- Nữu Nữu cũng không thích!</p><p>Đột nhiên Hổ Nữu tỉnh lại, ngồi nghiêm chỉnh ở trên đùi Lăng Hàn, dáng dấp rất nghiêm túc.</p><p>- Tại sao?</p><p>Lưu Vũ Đồng kỳ quái.</p><p>Lăng Hàn lắc đầu nói:</p><p>- Nói không được là tại sao, luôn cảm giác tiểu tử này cực kỳ tà ác, để ta có kích động muốn đánh hắn. Vì lẽ đó, tốt nhất tiểu tử này đừng có xuất hiện ở trước mặt ta, nếu không…</p><p>Thật tùy hứng.</p><p>- Đánh hắn! Đánh!</p><p>Hổ Nữu cũng vung vẩy tay nhỏ.</p><p>- Các ngươi…</p><p>Lưu Vũ Đồng không nói gì, tại sao Lăng Hàn ghét Nghiêm Thiên Chiếu như thế? A, lẽ nào bởi vì ta quá mức thương yêu hắn, để tên này ghen? Nghĩ tới đây, trái tim của Lưu Vũ Đồng không khỏi đập mạnh lên.</p><p>- Nếu ngươi không thích, sau này ta sẽ không gặp hắn.</p><p>Nàng nắm góc áo nói, khuôn mặt đỏ ửng, rất mê người.</p><p>Có phải cô nàng này hiểu lầm cái gì không?</p><p>Nhưng không đáng kể, chỉ cần đừng tiếp xúc với Nghiêm Thiên Chiếu là được. Tuy tiểu tử này không có chút sức mạnh, nhưng Lăng Hàn luôn cảm thấy hắn tà môn. Mà nếu phán đoán của hắn không sai, Nghiêm Thiên Chiếu là bị người phong ấn thần thức, như vậy lúc trước có người đã phát hiện hắn tà ác, lại không đành lòng sát hại một hài tử năm, sáu tuổi, nên mới chỉ làm hắn mê man.</p><p>---------------</p>", "images": {}, "success": true}