{"id": 172, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-172", "title": "Chương 172: Hấp Huyết Nguyên Kim", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 172: Hấp Huyết Nguyên Kim</h1><p>Một trước một sau, tương tự là bằng hữu của Lăng Hàn, nhưng ý nghĩa hoàn toàn không giống.</p><p>Ngay cả Đan sư Huyền Cấp trung phẩm cũng phải xưng Lăng Hàn là Hàn thiếu, có thể làm bằng hữu với Lăng Hàn, đây là vinh quang cỡ nào?</p><p>Cha mẹ Khương gia, kể cả Khương Phi Yên đều mừng rỡ, đại cô cùng nhị cô thì tập hợp tới, đại cô nói:</p><p>- Hàn thiếu, Hoa nhi và Viễn nhi nhà ta đều rất ngoan, nhất định có thể làm bằng hữu của Hàn thiếu.</p><p>- Đúng đúng đúng, có thể làm bằng hữu.</p><p>Nhị cô cũng vội nói.</p><p>Thực là không biết xấu hổ.</p><p>Lăng Hàn lạnh nhạt nói:</p><p>- Ta biết các ngươi sao?</p><p>Đại cô và nhị cô đều câm họng. Thay đổi lúc trước, các nàng khẳng định đã giương nanh múa vuốt, nhưng hiện tại ngay cả cái rắm cũng không dám thả, không ngừng nháy mắt với Khương Phi Yên, hi vọng nàng có thể giúp hai người nói chuyện.</p><p>Nếu như con trai của mình có thể trở thành bằng hữu với Lăng Hàn, này không phải có thể đi nghênh ngang ở Hoàng Đô sao?</p><p>- Các ngươi cút đi!</p><p>Lăng Hàn không nhịn được nói.</p><p>Đại cô và nhị cô sao cam tâm, làm như không nghe thấy, dự định chết cũng ở lại.</p><p>Lăng Hàn cười gằn nói:</p><p>- Chẳng lẽ muốn ta gọi Ngô Thiên Phong và Nguyên Sơ trở về, tính nợ cũ với các ngươi?</p><p>Tha cho bọn họ một lần, đã là nể mặt Kim Vô Cực, nếu không hắn đã sớm đánh một trận.</p><p>Lúc này đại cô và nhị cô mới bất đắc dĩ rời đi.</p><p>Lăng Hàn ngồi xuống bồi tiếp bọn người Kim Vô Cực uống rượu một lát, liền cáo từ rời đi. Một là bầu không khí không đúng, bây giờ thân phận của hắn quá cao, để bốn người Kim Vô Cực trở nên gò bó, thứ hai hắn cũng muốn trở lại nghiên cứu đồ vật lấy được từ chỗ Ngô Thiên Phong.</p><p>Mang theo Hổ Nữu, Lăng Hàn trở về học viện, trong ánh mắt khiêu khích của Liễu Như Nhi, hắn đóng cửa phòng lại. Hơi suy nghĩ, trong không gian giới chỉ lập tức có một vật xuất hiện.</p><p>Đây là một vật đen như mực, đã mảnh lại dài, vừa xuất hiện liền động đậy, bắn tới Lăng Hàn, phảng phất như một mũi tên nhọn.</p><p>Tốc độ của nó cực nhanh, lúc trước ngay cả Ngô Thiên Ba cũng trúng chiêu, làm hại tu vi của hắn mười năm không thể tăng lên, có thể thấy được nó mau lẹ cỡ nào. Ngay cả Linh Hải tầng bảy cũng không thể may mắn thoát khỏi, huống chi là Tụ Nguyên tầng bảy như Lăng Hàn?</p><p>Vèo, vật ấy bắn tới bên hông của Lăng Hàn, muốn chui vào.</p><p>- Hừ!</p><p>Lăng Hàn sầm mặt lại, oanh! Bên hông có một đoàn xích diễm dấy lên.</p><p>- Làm càn, vừa rồi ta có thể bức ngươi ra, chẳng lẽ còn sợ ngươi?</p><p>Vật này không ngừng bắn ra, muốn chui vào người Lăng Hàn. Nhưng bị Dị Hỏa ngăn cản nhiều lần, cuối cùng bị Lăng Hàn nắm lấy, oanh! Dị Hỏa bốc lên thiêu đốt nó.</p><p>Vật này vặn vẹo, giãy dụa, từ trạng thái dài nhỏ biến thành hình khối, lại biến thành hình kiếm, hình đao,… Cực kỳ thần kỳ.</p><p>- Quả nhiên là Hấp Huyết Nguyên Kim.</p><p>Lăng Hàn lộ ra nụ cười.</p><p>Hấp Huyết Nguyên Kim không phải yêu thú, càng không phải sinh linh, mà là một loại kim loại, nhưng loại kim loại này vô cùng quỷ dị. Nó thích ăn huyết dịch, thật giống như có sinh mệnh, nhưng cụ thể là vì sao, chính Lăng Hàn cũng không rõ ràng.</p><p>Nhưng có người suy đoán, sau khi kim loại quỷ dị này ăn uống đủ nhiều, đủ mạnh, nói không chắc sẽ mở ra linh trí, trở thành một hình thái sinh mệnh hoàn toàn mới.</p><p>Mà tác dụng lớn nhất của loại kim loại này, là có thể tùy ý biến hóa, công dụng rất nhiều, chế tạo thành binh khí, có thể biến hóa vô tận! Ở kiếp trước, trong bảy đại cường giả Thiên Nhân Cảnh, binh khí của Lạc Nhật Đao Hoàng…Trảm Nhật đao, chính là dùng Hấp Huyết Nguyên Kim chế tạo, bảo đao hấp thu máu huyết của cường giả, uy lực không ngừng tăng lên, hầu như có thể sánh ngang một vị cường giả Thiên Nhân Cảnh, cực kỳ đáng sợ.</p><p>Có điều khối Hấp Huyết Nguyên Kim này quá nhỏ, muốn chế tạo thành binh khí còn thiếu rất nhiều, thế nhưng, làm một cái chìa khoá là hoàn toàn không có vấn đề.</p><p>Tùy ý biến hình, ý nghĩa có thể mở ra bất kỳ ổ khóa nào của thế gian.</p><p>Như thế vẫn chưa đủ trâu bò sao?</p><p>Kiếp trước Lăng Hàn chỉ thấy Hấp Huyết Nguyên Kim trong tay Lạc Nhật Đao Hoàng. Nhưng sau khi nghe Ngô Thiên Phong nói, hắn liền có suy đoán, nếu không vô duyên vô cớ, hắn há có thể chữa bệnh cho người của Ngô gia?</p><p>Cũng may không có để hắn thất vọng.</p><p>- Ăn nha nha!</p><p>Dị Hỏa truyền cho Lăng Hàn một ý nghĩ mơ hồ, nó muốn dung luyện khối kim loại này, Lăng Hàn có thể cảm giác được nó căm ghét Hấp Huyết Nguyên Kim.</p><p>Thực là kỳ quái.</p><p>Sau khi dung luyện, có thể phá hoại năng lực biến hóa của Hấp Huyết Nguyên Kim hay không? Nhưng không dung luyện, tên này căn bản sẽ không nghe lời. \"Bản năng\" thị huyết của nó vượt qua tất cả, làm binh khí thì thích hợp, nhưng làm chìa khoá là tuyệt đối không được.</p><p>- Dung luyện a, nhìn có thể diệt \"bản năng\" Thị Huyết của nó hay không.</p><p>Lăng Hàn quyết định, mặc cho Dị Hỏa luyện hóa Hấp Huyết Nguyên Kim.</p><p>Có điều, lúc trước Hấp Huyết Nguyên Kim có thể được Lạc Nhật Đao Hoàng vừa ý, dùng làm bảo đao, là vì tính chịu hỏa khủng bố, bị Dị Hỏa thiêu đốt chỉ trở nên ửng đỏ, lại không chút thay đổi.</p><p>Nếu không phải hỏa khắc kim, phỏng chừng thật không làm gì được nó.</p><p>Vậy thì chậm rãi dung luyện, không tin không thu phục được.</p><p>Lăng Hàn khoanh chân ngồi xuống, vận chuyển nguyên lực trong cơ thể, chuyển hóa thành hỏa lực, gia nhập luyện hóa Hấp Huyết Nguyên Kim.</p><p>Từ từ, khối kỳ thiết này trở nên mềm, dần dần có xu thế hóa thành nước thép.</p><p>Trảm Nhật đao của Lạc Nhật Đao Hoàng tuyệt đối không chỉ có trình độ như thế, hầu như có thể nói vạn vật không thương, ngay cả Kiếm Đế nắm giữ Kiếm Tâm, được xưng một kiếm chém thiên, cũng chém không đứt đao này, có thể thấy được chút ít.</p><p>Nguyên do là vì Hấp Huyết Nguyên Kim có tính trưởng thành, thông qua hấp huyết cường hóa bản thân. Hiện tại khối Hấp Huyết Nguyên Kim này không có hút quá nhiều máu tươi, bởi vậy nên không làm gì được một tên võ giả Linh Hải Cảnh, mười năm cũng không có hút sạch đối phương, có thể thấy được yếu cỡ nào.</p><p>Bằng không, thật muốn đổi thành trình độ như thanh Trảm Nhật đao của Lạc Nhật Đao Hoàng, vậy Lăng Hàn đừng nói luyện hóa, khẳng định vừa thấy là quay đầu bỏ chạy. Lấy thực lực của hắn bây giờ, sao có thể đối kháng yêu vật như vậy.</p><p>Khối kim loại này không ngừng biến hóa hình dạng, thậm chí còn hóa thành một tiểu nhân, ra vẻ rít gào, khiến người ta không thể không hoài nghi đây là một khối kim loại nắm giữ sinh mệnh. Nhưng vật thể có sinh mệnh là không thể thu vào không gian giới chỉ, bởi vậy có thể xác định, Hấp Huyết Nguyên Kim là vật chết.</p><p>Chỉ là hơi quỷ dị mà thôi.</p><p>Ròng rã nung một ngày một đêm, khối Hấp Huyết Nguyên Kim kia mới biến thành chất lỏng, không còn biến hóa nữa.</p><p>Lăng Hàn nghiêm mặt, bắt đầu đưa thần thức của mình vào trong Hấp Huyết Nguyên Kim.</p><p>Muốn Hấp Huyết Nguyên Kim theo ý mình biến hóa hình thái, nhất định phải lạc ấn thần thức, tế luyện khối Hấp Huyết Nguyên Kim này như Linh khí.</p><p>Vù, đột nhiên thần thức của Lăng Hàn tiến vào một thế giới đen kịt, bên tai vang lên tiếng giết rung trời. Trước mắt hắn dần dần trở nên sáng sủa, chỉ thấy ở phía trước, đang có vô số người thảo phạt một người khổng lồ.</p><p>Người khổng lồ này đỉnh thiên lập địa, cả người toả ra ánh sáng lộng lẫy như kim loại, cực kỳ cứng rắn. Bởi vì mặc cho hơn vạn người cầm lợi khí oanh kích, nhưng trên da của hắn chỉ xuất hiện các vết lún, lập tức lại khôi phục bình thường, giống như dùng ngón tay nhấn ở trên người.</p><p>Lăng Hàn ngơ ngác, bởi vì thân thể của người khổng lồ kia, hoàn toàn là do Hấp Huyết Nguyên Kim tạo thành!</p><p>---------------</p>", "images": {}, "success": true}