{"id": 175, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-175", "title": "Chương 175: Lăng Hàn Nổi Giận", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 175: Lăng Hàn Nổi Giận</h1><p>Cả người Lăng Hàn toả ra hàn khí, hai tay như một, nghênh đón bốn người.</p><p>Đây là đang tìm chết sao?</p><p>Bốn Dũng Tuyền Cảnh liên thủ, chỉ là Tụ Nguyên Cảnh lại không né không tránh, còn muốn chống đỡ, đây là dũng khí ở đâu ra?</p><p>Oành oành oành oành! Tiếng oanh kích dày đặc truyền ra, trong nháy mắt, vẻ mặt của mọi người trở nên kinh ngạc!</p><p>Chỉ thấy bốn bóng người bị đánh bay ra ngoài, không phải tứ đại Kim Cương của Phong Viêm thì là ai?</p><p>Thân hình của Lăng Hàn không ngừng, đã đi tới phía trên Phong Lạc, đùng! Hắn đạp xuống một cước.</p><p>Oành!</p><p>Một tiếng vang trầm thấp, cả cái đầu của Phong Lạc bị giẫm vào trong bùn, thân thể quỳ trên mặt đất, hai cánh tay vô lực rủ xuống, cái mông cao cao nhếch lên, thật giống như muốn người bạo hoa cúc.</p><p>- Oa!</p><p>Thân hình của Lăng Hàn rơi xuống đất, đột nhiên phun ra một ngụm máu.</p><p>Này không phải bị tứ đại Kim Cương kia đánh ra, mà là hắn tự thương hại bản thân, vận chuyển Cô Lang Huyết, chỉ là lúc đó không kịp phun ra mà thôi.</p><p>Toàn trường kinh ngạc.</p><p>Một Tụ Nguyên Cảnh oanh bay bốn tên Dũng Tuyền Cảnh, ai có thể tin tưởng? Ai có thể tiếp thu? Tuy Lăng Hàn bị thương, ói ra huyết, nhưng điều này cũng không thể che lấp hào quang của hắn.</p><p>Quá trâu bò.</p><p>Lăng Hàn lộ ra một nụ cười nhạt, nói:</p><p>- Một con ruồi gọi ong ong ong, đập nó đi, quả nhiên thế giới trở nên thanh tĩnh hơn rất nhiều.</p><p>- Lí Hạo!</p><p>Vừa nãy Chu Tuyết Nghi đã che mặt không đành lòng nhìn, nhưng nghe mọi người kinh ngạc thốt lên liền mở hai mắt ra. Thấy Lí Hạo không chỉ không bị thương, ngược lại là Phong Lạc bị áp chế, không khỏi mừng rỡ, vội vã chạy tới.</p><p>Lăng Hàn hỗ trợ đỡ Lí Hạo lên nói:</p><p>- Liên lụy ngươi rồi.</p><p>- Chúng ta không phải bằng hữu sao?</p><p>Lí Hạo nói.</p><p>- Ha ha, bằng hữu, không sai, bằng hữu!</p><p>Lăng Hàn vỗ vai Lí Hạo một cái, trước đây chẳng qua là hắn cảm thấy đối phương có thể thành châu báu, nên hơi giúp đỡ. Nhưng sau khi trải qua chuyện này, hắn cuối cùng xem đối phương là bằng hữu.</p><p>Vì bằng hữu, Lăng Hàn có thể trở nên điên cuồng.</p><p>- Tuyết Nghi, ngươi chăm sóc Lí Hạo một chút, ta tính nợ với người nào đó a!</p><p>Lăng Hàn uy nghiêm đáng sợ nói, Lí Hạo bị đánh rất thảm, ít nhất cũng phải tĩnh dưỡng khoảng chừng nửa tháng.</p><p>- Lăng Hàn, ngươi biết mình đang làm gì không?</p><p>Tứ đại Kim Cương dồn dập đi trở về, mỗi người trung khí mười phần, toả ra uy thế mạnh mẽ.</p><p>Bọn họ chỉ bị đẩy lui, không có bị thương.</p><p>Lăng Hàn nhìn lướt qua, lạnh nhạt nói:</p><p>- Các ngươi rất may mắn, đây là ở trong học viện, vì lẽ đó ta chỉ dự định phế bọn ngươi, có thể lưu lại một cái mạng nhỏ!</p><p>- Làm càn!</p><p>Tứ đại Kim Cương quát mắng.</p><p>Tiểu tử này thật to gan, phải biết tuy bọn họ bị chấn bay, nhưng đó là vì bọn họ bất cẩn, xem thường thực lực của Lăng Hàn. Chỉ nhìn bọn họ không mất một sợi tóc liền biết, thực lực của bọn họ vô cùng mạnh mẽ.</p><p>- Thả Lạc thiếu xuống!</p><p>Một tên Kim Cương nói, tứ đại Kim Cương này phân biệt lấy Hổ, Tượng, Báo, Lang làm tên, nói chuyện chính là Tượng Kim Cương.</p><p>- Ngươi không nói, ta ngược lại đã quên.</p><p>Lăng Hàn nhoẻn miệng cười, dùng chân đạp mông của Phong Lạc một cái.</p><p>- Này là chủ nhân của bốn con chó các ngươi! Đến, bái một chút đi.</p><p>- Cái gì!</p><p>Tứ đại Kim Cương trợn mắt, lại muốn bọn họ quỳ xuống?</p><p>- Thế nào, quỳ với chủ nhân cũng không được sao?</p><p>Lăng Hàn từ tốn nói, một bên rút trường kiếm ra.</p><p>- Vậy có khi ta không vui, nói không chắc sẽ gọt mất một cánh tay của hắn.</p><p>Tứ đại Kim Cương đều kinh hãi. Bọn họ tự nhiên không để Phong Lạc ở trong mắt, nhưng Phong Lạc là đệ đệ của Phong Viêm. Bọn họ nhận được mệnh lệnh của Phong Viêm, phải bảo vệ Phong Lạc, nếu như Phong Lạc bị đánh tàn phế, bọn họ còn có mặt mũi đi gặp Phong Viêm sao?</p><p>- Dương lão sư, người này hành hung học viên, kính xin lão sư đứng ra ngăn cản người này!</p><p>Lang Kim Cương nói với một người ở bên cạnh.</p><p>Vị Dương lão sư này chỉ có tu vi Dũng Tuyền Cảnh sơ kỳ, nhưng thân phận của hắn không giống, lão sư của Hổ Dương học viện nói chuyện, phân lượng đương nhiên cũng không giống.</p><p>Dương lão sư có vẻ không vui. Trước đó Phong Lạc ỷ thế hiếp người, hoàn toàn không nhìn quy củ của học viện, đã sớm để hắn bất mãn. Chỉ là hắn nhận được mệnh lệnh, hết thảy đều phải phối hợp Phong Lạc, bởi vậy chỉ có thể nén bất mãn ở trong lòng.</p><p>Nhìn thấy Lăng Hàn đạp Phong Lạc vào trong đất, hắn còn rất cao hứng, âm thầm tán thưởng Lăng Hàn. Không nghĩ đến đám người Phong Lạc này quá vô liêm sỉ, thời điểm mình phá hoại quy tắc coi hắn là không khí, hiện tại người khác bắt đầu phá hoại quy tắc, lại mang hắn ra ngoài.</p><p>Hắn vạn lần không muốn quản, nhưng nghĩ đến mệnh lệnh, chỉ có thể bất đắc dĩ thở dài, nói:</p><p>- Lăng Hàn, trong học viện cấm chỉ hại người, còn không ngừng tay?</p><p>Lời này vừa ra, nhất thời để mọi người ồ lên.</p><p>Có ý gì, trước đó thời điểm Phong Lạc hại người, tại sao không nói?</p><p>- Cái này vẫn là học viện sao?</p><p>- Không không không, cái này vẫn là Hổ Dương Học Viện của Vũ Quốc sao, sao cảm thấy như là Phong gia mở ra vậy?</p><p>- Phải, dù hoàng tử công chúa ở trong học viện, cũng phải tuân thủ quy củ, lẽ nào Phong Viêm, Phong Lạc có thể ngự trị ở trên hoàng gia?</p><p>- Ta không phục!</p><p>- Ta cũng không phục!</p><p>Tất cả mọi người dồn dập hô to. Ngày hôm nay là Lí Hạo, ngày mai có khả năng là mình, khi đặc quyền không có hạn chế, chuyện này nguy hại quá lớn, mọi người bắt đầu có tâm ý hoảng sợ.</p><p>Dương lão sư nghẹn lời, hắn vốn chột dạ, hiện tại tự nhiên không nắm lý.</p><p>Một bên là mệnh lệnh, một bên là đạo đức, hai bên giao chiến, hắn cuối cùng thở dài, nói:</p><p>- Chuyện này, ta mặc kệ!</p><p>Trực tiếp xoay người rời đi, đúng là mặc kệ thật.</p><p>Sắc mặt của Tứ đại Kim Cương đều tái xanh, không ai không hừ một tiếng.</p><p>- Lăng Hàn, ngươi muốn thế nào mới bằng lòng thả Lạc thiếu ra?</p><p>Tượng Kim Cương hỏi.</p><p>Lăng Hàn chỉ liếc mắt nhìn hắn, nói:</p><p>- Đơn giản, hắn đánh bằng hữu của ta trọng thương, còn muốn chém một tay, vậy ta cũng đánh hắn gần chết, lại gọt hai cánh tay của hắn là được.</p><p>- Ngươi thật quá mức!</p><p>Lang Kim Cương phẫn nộ quát.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Con người của ta từ trước đến giờ có thù tất báo, ai muốn chém tay ta, ta liền chặt tứ chi của hắn, lần này chỉ chém hai tay, đã đủ hạ thủ lưu tình!</p><p>- Ngươi dám!</p><p>Tứ đại Kim Cương đồng thời lao tới. Bọn họ muốn lấy công kích lôi đình ra tay với Lăng Hàn, chỉ cần cứu Phong Lạc ra, chỉ là Tụ Nguyên Cảnh, lại có thể làm gì?</p><p>Lăng Hàn dùng chân vẩy một cái, Phong Lạc bị hắn xách ở trong tay, xoạt, xem là vũ khí đón lấy tứ đại Kim Cương.</p><p>Vũ khí hình người vừa ra, tự nhiên tứ đại Kim Cương không dám chống đỡ, chỉ lo thương tổn Phong Lạc, liền liên tiếp lui về phía sau.</p><p>Trong khoảng thời gian ngắn, chỉ thấy một thiếu niên Tụ Nguyên Cảnh đại phát thần uy, làm cho bốn Dũng Tuyền Cảnh chật vật trở ra, ngay cả một chiêu cũng không dám đón.</p><p>- Đê tiện! Vô liêm sỉ!</p><p>Tứ đại Kim Cương đều phẫn nộ quát.</p><p>---------------</p>", "images": {}, "success": true}