{"id": 170, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-170", "title": "Chương 170: Chẳng Lẽ Muốn Phó Đại Sư Đứng Ra?", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 170: Chẳng Lẽ Muốn Phó Đại Sư Đứng Ra?</h1><p>Người Khương gia đều muốn té xỉu. Đầu tiên là Nguyên Sơ đại sư nịnh nọt Lăng Hàn, hiện tại Ngô Thiên Phong cũng nâng đỡ Lăng Hàn, để bọn họ cảm thấy thế giới muốn tan vỡ.</p><p>Nhưng bọn họ không ngốc, như đại cô nhị cô say rượu cũng sớm bị đánh tỉnh, lúc này đều run rẩy. Nghĩ đến trước đó xem thường bất kính với Lăng Hàn, không biết hắn có thu sau tính sổ hay không.</p><p>Các nàng cũng rất hối hận. Nếu sớm biết Lăng Hàn trâu bò, tâng bốc nịnh nọt hắn thì tốt bao nhiêu? Nhìn dáng điệu siểm nịnh của Nguyên Sơ đại sư, đừng nói chỉ luyện mấy lò đan, ngay cả cha đẻ cũng chịu gọi a.</p><p>Ai bảo các nàng mắt chó nhìn người?</p><p>Nguyên Sơ tức giận nói:</p><p>- Hàn thiếu, đến cùng bọn họ đã làm cái gì?</p><p>- Há, tên này tự xưng lão tử ở trước mặt ta.</p><p>Lăng Hàn chỉ chỉ nam tử mặc áo xanh.</p><p>Phốc, Ngô Thiên Phong suýt chút nữa nhảy lên. Những người tập võ như bọn họ tự nhiên thô lỗ, mở miệng ngậm miệng xưng lão tử rất bình thường a, ngươi lại vì vậy đánh người ta một trận, thật là quá mức?</p><p>Nhưng Nguyên Sơ lại biến sắc, nói:</p><p>- Gan chó thật lớn, lại dám tự xưng lão tử ở trước mặt Hàn thiếu, đáng chết!</p><p>Thân phận của Lăng Hàn là gì, đan đạo đại sư chân chính, không bao lâu nữa liền có thể mang huy chương Đan sư Huyền Cấp thượng phẩm! Mà chỉ cần là người ngày hôm qua nhìn Lăng Hàn luyện đan đều biết, Lăng Hàn có thể luyện ra đan dược chuẩn Địa Cấp, trên thực tế đã một chân bước vào Đan sư Địa cấp.</p><p>Đại nhân vật cao cao tại thương như vậy, ai có thể tự xưng lão tử ở trước mặt hắn?</p><p>Nha, ngươi làm lão tử của Đan sư Địa Cấp, vậy bọn họ những Đan sư Huyền Cấp này, không phải trở thành tôn tử, chắt trai sao?</p><p>Đám người Nguyên Sơ đã sớm bị Lăng Hàn thuyết phục, coi hắn là bán sư, sư chịu nhục, đệ tử há có thể không giận?</p><p>Hắn nhìn ba người kia, lạnh lùng nói:</p><p>- Các ngươi muốn chết như thế nào?</p><p>Ta sát, tự xưng lão tử liền phải chết, vậy một ngày Vũ Quốc phải chết bao nhiêu người?</p><p>Ba người kia tái mặt, bọn họ mới là người bị hại a, bị đánh thảm như vậy, hiện tại còn bị hỏi muốn chết như thế nào, bọn họ thực sự là chết oan a.</p><p>Lúc này ngay cả Ngô Thiên Phong cũng có chút nhìn không được, nói:</p><p>- Nguyên Sơ đại sư, cái này quá mức rồi?</p><p>- Quá mức?</p><p>Nguyên Sơ cười gằn.</p><p>- Vậy thì đi bái kiến Phó Nguyên Thắng Phó đại nhân, xem Phó đại nhân sẽ nói thế nào! Có điều, lão phu có thể bảo đảm, nếu như Phó đại nhân ra tay, khả năng ngay cả Ngô gia gia chủ cũng phải đích thân đứng ra xin lỗi.</p><p>Hắn vừa nói xong, toàn trường yên lặng như tờ.</p><p>Ngô gia gia chủ cũng phải đích thân xin lỗi! Khái niệm này nghĩa là gì? Dù tiểu tử này là con ruột của Phó Nguyên Thắng cũng không thể sủng ái như thế a, quả thực là như cha ruột.</p><p>Ngô Thiên Phong lau mồ hôi lạnh, nói:</p><p>- Nguyên đại sư, ngươi nói đùa sao?</p><p>Thấy thế nào Lăng Hàn cũng không giống nắm giữ năng lượng như vậy a.</p><p>- Ngươi có thể thử xem.</p><p>Nguyên Sơ lạnh lùng nói.</p><p>Ngô Thiên Phong không khỏi do dự. Nếu như Nguyên Sơ không khuếch đại, vậy nếu náo đến Phó Nguyên Thắng đứng ra, như vậy sự tình liền khó dẹp. Vấn đề là, đến tột cùng có thể tin tưởng Nguyên Sơ hay không.</p><p>Một vị Đan sư Huyền Cấp, hẳn là sẽ không nói khoác, nhưng lời này cũng quá khuếch đại a, Ngô Thiên Phong rất khó tin tưởng.</p><p>Hắn không khỏi khó xử đôi bề.</p><p>- Quên đi, để bọn họ nói lời xin lỗi, việc này liền thôi.</p><p>Lăng Hàn phẩy phẩy tay.</p><p>- Hàn thiếu thực rộng lượng!</p><p>Nguyên Sơ nịnh hót.</p><p>Cái này còn nói rộng lượng? Đánh người một trận, còn muốn người nói xin lỗi, ngươi không nên bá đạo như vậy a?</p><p>Ngô Thiên Phong thở dài, hắn quyết định chịu thua. Bởi vì hắn còn có việc cầu Nguyên Sơ, cho nên mới mời tiệc đối phương, không nghĩ tới lại phát sinh chuyện như vậy. Kỳ thực hắn cũng rất oan, rõ ràng là hai nữ nhân đanh đá kia gây sự, hắn để tộc nhân giúp Nguyên Sơ hả giận, lại không nghĩ đá đến khối thiết bản này.</p><p>- Tử Phong, nhanh xin lỗi Hàn thiếu!</p><p>Hắn đè lửa giận trong lòng xuống, nói với nam tử mặc áo xanh.</p><p>Nam tử mặc áo xanh chỉ cảm thấy trong thân thể có lửa giận không cách nào hình dung, hai tay nắm chặt, chỉ muốn đánh Lăng Hàn một trận. Nhưng nhìn thấy ánh mắt của Ngô Thiên Phong tràn ngập uy hiếp, không khỏi bò dậy, cắn răng nói:</p><p>- Ta sai rồi, xin Hàn thiếu tha thứ.</p><p>Lăng Hàn mỉm cười, hắn đối với Ngô gia là không có một chút hảo cảm, Ngô Ba là hắn nhất định phải giết.</p><p>- Nguyên đại sư, Trùng Dương Đan kia...</p><p>Ngô Thiên Phong hỏi Nguyên Sơ.</p><p>- Hừ, phát sinh chuyện như vậy, còn muốn lão phu luyện chế Trùng Dương Đan giúp ngươi?</p><p>Nguyên Sơ trừng mắt, không chút do dự cự tuyệt.</p><p>Ngô Thiên Phong đầu đầy mồ hôi lạnh, nói:</p><p>- Nguyên đại sư, ngươi không thể nói không giữ lời a!</p><p>- Lão phu không muốn luyện đan cho Ngô gia các ngươi thì lại làm sao?</p><p>Nguyên Sơ rất vô lại nói.</p><p>- Ngươi…</p><p>Ngô Thiên Phong chỉ tay, nhưng nói không ra lời. Đừng nói Nguyên Sơ và hắn đều là Linh Hải Cảnh, chỉ nhìn tên tuổi Đan sư Huyền Cấp trung phẩm, hắn cũng không dám uy hiếp.</p><p>Ánh mắt của Lăng Hàn đảo qua, không khỏi hơi kinh ngạc, nói:</p><p>- Lão Ngô, ngươi muốn luyện chế Trùng Dương Đan sao?</p><p>Lão… Lão Ngô?</p><p>Ngô Thiên Phong suýt chút nữa quất tới một bạt tai. Hắn là cường giả Linh Hải Cảnh, tuổi cũng đủ làm gia gia của Lăng Hàn, lại bị gọi thành lão Ngô, để hắn làm sao chịu nổi?</p><p>Nhưng trong mắt Lăng Hàn, chỉ là Linh Hải Cảnh, hơn sáu mươi tuổi, không có kêu một tiếng tiểu Ngô đã đủ nể tình.</p><p>- Hàn thiếu, chân của hắn giống như bị một loại rắn kịch độc cắn, cần Trùng Dương Đan giải độc.</p><p>Nguyên Sơ giải thích.</p><p>Lăng Hàn có thể thấy, chân trái của Ngô Thiên Phong lớn hơn chân phải một vòng, hắn hết sức tò mò nói:</p><p>- Ngươi kéo ống quần lên, để ta xem một chút.</p><p>Ngô Thiên Phong lộ ra vẻ không vui, ngươi là ra lệnh cho ta sao?</p><p>Nguyên Sơ thong thả nói:</p><p>- Trình độ đan đạo của Hàn thiếu còn trên lão phu, Trùng Dương Đan này lão phu luyện chế vô cùng miễn cưỡng, nhưng Hàn thiếu... Việc nhỏ!</p><p>- Hàn thiếu mời xem!</p><p>Ngô Thiên Phong không nói hai lời, lập tức kéo ốngquần lên.</p><p>Trở mặt nhanh chóng thật khiến người ta líu lưỡi, cũng để những người khác ngất xỉu, hóa ra da mặt của cường giả Linh Hải Cảnh cũng có thể dày như vậy.</p><p>Một mùi quái lạ truyền ra, giống như rỉ sắt, nhìn kỹ lại, chỉ thấy chân trái của Ngô Thiên Phong sưng to, hơn nữa còn đen kịt như mực, như trúng phải kỳ độc.</p><p>Lăng Hàn nhẹ nhàng nhấn đùi một cái, nói:</p><p>- Ngươi còn nhớ lúc trước là làm sao bị cắn không?</p><p>- Ngày đó lão phu thăm dò một tòa mộ cổ, phát hiện một đồ vật màu đen, vừa định cầm lên xem, nó liền trốn đi, cắn lão phu một cái rồi biết mất.</p><p>Ngô Thiên Phong đáp.</p><p>Lăng Hàn lộ ra một nụ cười, nói:</p><p>- Vấn đề của ngươi, ta có thể giải quyết.</p><p>- Thật… Thật sự?</p><p>Ngô Thiên Phong kích động.</p><p>- Nếu Hàn thiếu nói như vậy, chẳng lẽ còn có thể gạt ngươi sao!</p><p>Nguyên Sơ không vui hừ nói.</p><p>- Khà khà, lão phu không phải kích động sao, kính xin Hàn thiếu bao dung!</p><p>Ngô Thiên Phong cười bồi nói, hiện tại dáng dấp của hắn nào còn có một tia ngạo khí.</p><p>---------------</p>", "images": {}, "success": true}