{"id": 183, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-183", "title": "Chương 183: Tôn Tử Diễm", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 183: Tôn Tử Diễm</h1><p>Lăng Hàn cười nói:</p><p>- Trước đó mấy ngày, ta ăn cơm ở trong tửu lâu, bất ngờ gặp được một đôi thích khách, còn chết ba Hắc Vân Quân.</p><p>Đại hoàng tử sững sờ nói:</p><p>- Ngày đó Hàn thiếu cũng ở hiện trường?</p><p>- Ừm.</p><p>Lăng Hàn gật đầu nói.</p><p>- Tựa hồ nữ tử kia là người trong hoàng thất a? Nhìn qua còn chưa tới ba mươi tuổi, không ngờ đã bước vào Linh Hải Cảnh, thật khiến người ta thán phục.</p><p>Sắc mặt của Đại hoàng tử trở nên âm trầm, trầm mặc một hồi mới nói:</p><p>- Cô gái này tên Hứa Khả Hân, tiến cung ở mấy năm trước, bị phụ hoàng phong làm Vân Phi, rất được sủng ái. Nếu Hàn thiếu biết nhất quốc chi thế có thể trợ giúp người tiến vào Sinh Hoa Cảnh, thì nên biết nó cũng có thể gia tốc tăng tu vi, chỉ là nhất quốc chi thế có hạn, phụ hoàng lại cho một nữ nhân lượng lớn quốc vận, hừ!</p><p>Nói đến câu sau cùng, đã có chút đại nghịch bất đạo rồi, lại dám chê trách thánh thượng hiện nay. Nhưng cũng có thể thấy được, hắn bất mãn với Hứa Khả Hân cỡ nào.</p><p>Lăng Hàn nghĩ tới Hứa Khả Hân mị thái ngàn vạn, không khỏi âm thầm suy nghĩ. Chẳng trách ngay cả Vũ Hoàng cũng phải nghiêng ngã, đúng là vưu vật mê người. Chỉ nhìn nàng có thể mang theo Hắc Vân Quân xuất cung liền biết, nếu như không được Hoàng Đế sủng ái, thân là quý phi đương triều, sao có thể dễ dàng ly cung.</p><p>- Vị Vân Phi này có nhi tử không?</p><p>Lăng Hàn thuận miệng hỏi.</p><p>- May là không có.</p><p>Đại hoàng tử lắc đầu, bằng không lấy Vũ Hoàng ân sủng Vân Phi, hắn và Tam hoàng tử cũng đừng nghĩ tranh ngôi vị hoàng đế.</p><p>Trong khi hai người nói chuyện, đã đi tới Linh Bảo Các, bọn họ xuống xe ngựa, đã thấy một thanh niên tiến lên đón, nói:</p><p>- Tôn Tử Diễm bái kiến Đại hoàng tử!</p><p>Tôn Tử Diễm?</p><p>Trong lòng Lăng Hàn hơi động, nhìn lại tên thanh niên này. Tướng mạo không tệ, vóc người thon dài, hẳn là vừa bước vào Dũng Tuyền Cảnh, khí tức còn không quá vững chắc.</p><p>- Tử Diễm miễn lễ.</p><p>Đại hoàng tử hơi giơ tay, tự nhiên tỏa ra khí thế thượng vị giả.</p><p>Vũ Quốc tự nhiên lấy Thích gia là Đệ Nhất Hào Môn, chưởng quản giang sơn xã tắc, quyền khuynh thiên hạ.</p><p>Có điều, Tôn gia chỉ kém Thích gia một đường, Tôn Tử Diễm cũng không quá kiêng kỵ Đại hoàng tử, sau khi thi lễ liền nhìn về phía Lăng Hàn, nói:</p><p>- Lăng huynh, chúng ta rốt cục gặp mặt.</p><p>Xem ra, đối phương là chuyên môn ở chỗ này chờ hắn.</p><p>- Tôn Tử Diễm, ngươi muốn làm gì?</p><p>Lưu Vũ Đồng lạnh lùng nói, thân là thị nữ, đương nhiên phải lên tuyến đầu tiên.</p><p>Tôn Tử Diễm lộ ra vẻ hâm mộ. Lưu Vũ Đồng và Lý Tư Thiền cùng xưng Hoàng Đô song mỹ, nam nhân thích các nàng có thể quay quanh Hoàng Đô vài vòng, hắn cũng là một trong những người ái mộ.</p><p>Chỉ là hiện tại, hai đóa kiều hoa này lại bị một nam nhân hái, thật khiến người ta ước ao ghen tị a!</p><p>Nếu Lăng Hàn biết ý nghĩ hiện tại của hắn, nhất định sẽ lớn tiếng kêu oan. Trời đất chứng giám, hắn chẳng hề làm gì cả, thuần khiết như một đóa hoa a.</p><p>Tôn Tử Diễm cười nói:</p><p>- Ta chỉ muốn hóa giải một đoạn ân oán với Lăng huynh mà thôi.</p><p>- Há, còn có chuyện như vậy?</p><p>Đại hoàng tử chen lời nói.</p><p>- Một chút hiểu lầm nhỏ mà thôi.</p><p>Tôn Tử Diễm hời hợt trả lời.</p><p>- Ồ?</p><p>Ánh mắt của Lăng Hàn lạnh lẽo.</p><p>- Ngươi là nói chuyện cha vợ ngươi mơ ước hai muội muội của ta, sau khi dụ dỗ không được, lại phái người cướp giật sao? Này là hiểu lầm, chà chà!</p><p>Tôn Tử Diễm lộ ra vẻ giận dữ, nhưng mạnh mẽ khắc chế nói:</p><p>- Lăng huynh, không phải hai muội muội của ngươi vẫn hảo hảo sao? Ta đại biểu nhạc phụ xin lỗi ngươi. Mặt khác còn có thể đưa lên một phần tạ lễ, kính xin Lăng huynh bỏ qua việc này, không nên làm sự tình lưỡng bại câu thương.</p><p>Đại hoàng tử cũng gật đầu, cười nói:</p><p>- Nếu Tử Diễm có thành ý như vậy, không bằng Lăng huynh cho chút mặt mũi?</p><p>Lưu Vũ Đồng có chút bận tâm, nàng biết tính cách của Lăng Hàn, sợ Lăng Hàn trực tiếp xung đột với Đại hoàng tử.</p><p>Lăng Hàn cười ha ha, Đại hoàng tử và Tôn Tử Diễm thấy thế cũng nở nụ cười, tự nhiên cho rằng \"hiểu lầm\" đã giải quyết.</p><p>- Không được!</p><p>Đúng lúc này, Lăng Hàn lại đột nhiên nói.</p><p>Khặc! Khặc!</p><p>Đại hoàng tử và Tôn Tử Diễm bị sặc, không ngừng ho khan. Mặt của bọn họ đều đen, nếu không đồng ý hòa giải, ngươi cười vui vẻ như vậy làm gì.</p><p>- Lăng huynh, ta rất có thành ý!</p><p>Ngữ khí của Tôn Tử Diễm cũng trầm thấp hơn rất nhiều, mang theo một tia uy hiếp.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Ta cũng rất thành ý nói cho ngươi, chuyện này không có cửa đâu! Cha vợ của ngươi chính là cặn bã, sống trên cõi đời này quá chà đạp lương thực.</p><p>- Lăng huynh, ngươi là muốn khai chiến với Tôn gia sao?</p><p>Tôn Tử Diễm điềm nhiên nói.</p><p>- Ha ha, Tử Diễm nói quá nghiêm trọng đi?</p><p>Đại hoàng tử đứng ra điều đình. Hắn không muốn còn chưa được Lăng Hàn trợ giúp, kết quả đã kết oán với Tôn gia.</p><p>Lăng Hàn cười nói:</p><p>- Tôn Tử… Diễm, ngươi thật có thể đại biểu Tôn gia?</p><p>- Ngươi dám mắng ta?</p><p>Tôn Tử Diễm trừng mắt, tên này nhất định là cố ý, đem tên của hắn nói thành Tôn Tử, lại thêm chữ Diễm.</p><p>- Ồ, Tôn Tử Diễm không phải tên của ngươi sao, lẽ nào gọi tên ngươi chính là mắng ngươi? Thực sự là một đóa kỳ hoa.</p><p>Lăng Hàn lắc đầu.</p><p>- Hừ, bình thường gọi tên của ta tự nhiên không có chuyện gì, nhưng mới vừa rồi khẳng định là ngươi cố ý!</p><p>Tôn Tử Diễm lạnh lùng nói.</p><p>Lăng Hàn làm ra vẻ vô tội nói:</p><p>- Vừa nãy ta gọi ngươi cái gì?</p><p>- Tôn Tử… Diễm!</p><p>Tôn Tử Diễm không nghi ngờ, học theo Lăng Hàn nói. Nhưng lời vừa ra khỏi miệng, hắn liền phản ứng lại, nhất thời giận tím mặt, quát lên.</p><p>- Lăng Hàn, ngươi dám đùa ta!</p><p>- Thông minh!</p><p>Lăng Hàn lắc đầu.</p><p>- Nhưng chỉ xứng làm Tôn Tử!</p><p>- Muốn chết!</p><p>Tôn Tử Diễm giận dữ, đánh tới một quyền.</p><p>Keng!</p><p>Lưu Vũ Đồng nghênh đón, lấy vỏ kiếm chặn nắm đấm của Tôn Tử Diễm, lãnh đạm nói:</p><p>- Tôn Tử Diễm, không nên ép ta rút kiếm!</p><p>Tôn Tử Diễm lui về phía sau một bước, ánh mắt cảnh giác nhìn chằm chằm Lưu Vũ Đồng. Hắn nhìn không thấu khí tức của đối phương, hiển nhiên cảnh giới ở trên hắn, không thể không thận trọng đối mặt.</p><p>- Ha ha, các vị đều là trọng thần quốc gia, cần gì phát sinh xung đột.</p><p>Đại hoàng tử chen lời nói, che ở giữa hai người.</p><p>Hai người đều là đệ tử hào môn, luận bàn một chút thì không sao, nhưng vạn nhất xảy ra án mạng, hắn làm Đại hoàng tử cũng khó thoát liên can. Ở thời kì cạnh tranh ngôi vị hoàng đế then chốt, một chút sai lầm nhỏ cũng có thể làm hắn chôn vùi mộng hoàng đồ.</p><p>- Trở về nói Trần Vận Tường rửa cổ sạch sẽ, ta sẽ đích thân đưa hắn lên đoạn đầu đài.</p><p>Lăng Hàn từ tốn nói, nhưng trong giọng nói lại mang theo vẻ kiên quyết.</p><p>Tôn Tử Diễm bình tĩnh lại, nói:</p><p>- Lăng Hàn, ngươi muốn liều lưỡng bại câu thương sao?</p><p>- Cái gì gọi là lưỡng bại câu thương?</p><p>Lăng Hàn cười nói.</p><p>- Hừ, đã như vậy, thì đừng trách ta ra chiêu!</p><p>Tôn Tử Diễm lạnh lùng nói.</p><p>- Ta nhắc nhở ngươi một câu, sau này những cửa hàng kia sẽ rất được lưu ý, Hoàng Đô quá lớn, khó tránh khỏi sẽ có một ít côn đồ cắc ké đến phá hoại!</p><p>Lăng Hàn thở dài nói:</p><p>- Vậy ta không thể làm gì khác hơn là diệt thêm một nhà.</p><p>Hắn nói rất nhẹ, nhưng Đại hoàng tử vẫn mơ hồ nghe được, nhất thời biến sắc.</p><p>---------------</p>", "images": {}, "success": true}