{"id": 182, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-182", "title": "Chương 182: Nghĩ Lại", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 182: Nghĩ Lại</h1><p>Lăng Hàn sửng sốt một chút, không khỏi bật cười.</p><p>Đúng a, hắn lại quên mình. Kiếp trước hắn là đan đạo đế vương, tự nhiên cho rằng hết thảy Đan sư tôn kính hắn là chuyện quá bình thường, nhưng đã quên hiện tại hắn chỉ mới mười bảy tuổi.</p><p>Ở trong mắt người nắm quyền, hắn cũng là nhân tố không xác định, có thể ảnh hưởng đến Thích gia thống trị, lúc cần thiết thậm chí có thể xoá bỏ!</p><p>- Nếu như bọn họ biết chín viên Trúc Cơ Đan kia là của ta, nói vậy sẽ càng thêm khiếp sợ?</p><p>Lăng Hàn tự nói. Trúc Cơ Đan là \"Thần đan\" chân chính có thể ảnh hưởng cách cục thế lực của Vũ Quốc, nếu như lại xuất hiện mười mấy cường giả Thần Thai Cảnh, vậy khẳng định sẽ lộn xộn.</p><p>Bởi vì bánh ngọt chỉ lớn chừng ấy, có người mới gia nhập thì phải chia, người cũ tất nhiên phải nhường ra một bộ phận.</p><p>Thịt đã ăn vào miệng, ai cam lòng phun ra?</p><p>- Ta thật có chút cân nhắc không chu đáo.</p><p>Lăng Hàn nhìn lại quỹ tích nhân sinh từ khi mình trùng sinh tới nay. Ở Thương Vân Trấn, Đại Nguyên thành thì thôi, nhưng sau khi tiến vào Hoàng Đô, tựa hồ hắn hơi lộ liễu.</p><p>- Lộ liễu thì lộ liễu, có thân phận Đan sư Huyền Cấp thượng phẩm trong tay, ngay cả Vũ Hoàng cũng không dám tùy tiện ra tay với ta.</p><p>Lăng Hàn gõ bàn, trong mắt có ánh sáng lấp lóe.</p><p>- Có điều, sự tình lấy Chân Thị Chi Nhãn phải cân nhắc lần nữa.</p><p>- Tuy chưa từng gặp Vũ Hoàng, nhưng nghe nói vị đế vương này rất có tầm nhìn, năng lực quản lý rất mạnh. Hai đứa con trai của hắn mưu đông mưu tây ngay trước mắt, hắn sẽ không phát giác được sao?</p><p>- Nói không chắc bên người hai hoàng tử đều có cơ sở ngầm của Vũ Hoàng a.</p><p>- Nếu như ta mở nội khố lấy Chân Thị Chi Nhãn, 'vừa vặn' bị người tóm, như vậy, dù có thân phận Đan sư cũng không gánh nổi, tất sẽ bị chém đầu. Hoặc bị nhốt lại, cả đời luyện đan cho Thích gia.</p><p>Khóe miệng của Lăng Hàn lộ ra một nụ cười, thầm nói:</p><p>- Kiếp trước ta có lực lượng, không người nào dám dùng âm mưu quỷ kế với ta, sau khi sống lại có chút đắc ý, nói không chắc sẽ lật thuyền trong mương.</p><p>- Việc cấp bách nhất, là đột phá Dũng Tuyền Cảnh, mở ra bí mật chân chính của Hắc Tháp!</p><p>- Đây mới là bảo vật quý giá nhất, ta không thể bỏ quả dưa lấy hạt vừng.</p><p>Thấy hắn suy nghĩ xuất thần, Lưu Vũ Đồng và Lý Tư Thiền đồng thời nói:</p><p>- Nghĩ gì thế?</p><p>Nói xong, hai nữ trừng nhau một chút, sao đối phương lại học mình nói chuyện, quá đáng ghét.</p><p>- Không có gì, ta vừa đột phá, cần ổn định cảnh giới một chút.</p><p>Lăng Hàn cười nói.</p><p>- Tụ Nguyên tầng chín!</p><p>Lưu Vũ Đồng hét lên.</p><p>- Cái gì!</p><p>Lý Tư Thiền cũng khiếp sợ. Bởi vì ngày hôm qua Lăng Hàn rõ ràng là Tụ Nguyên tầng bảy.</p><p>Một ngày tăng lên hai cảnh giới nhỏ, còn có thể khuếch đại hơn nữa sao?</p><p>- Không có gì phải ngạc nhiên cả.</p><p>Lăng Hàn cười nhạt. Kiếp trước hắn đã đến Thiên Nhân Cảnh, đột phá ở Tụ Nguyên Cảnh, làm sao có khả năng để hắn mừng rỡ.</p><p>- Trang bức!</p><p>Hai nữ đồng thời cho hắn một ánh mắt khinh bỉ.</p><p>Ta trang bức lúc nào?</p><p>Lăng Hàn cảm thấy rất vô tội, nhưng cũng lười tranh luận với hai nữ nhân, tiếp tục cân nhắc Kiếm đạo của hắn, muốn tu ra tia kiếm khí thứ bảy.</p><p>Bước vào hàng ngũ bảy tia kiếm khí, sức chiến đấu của hắn còn có thể tăng vọt một cấp độ, chủ yếu hơn là, càng thêm tiếp cận Kiếm mang.</p><p>Phong Viêm và Lăng Hàn xung đột ở trong học viện, đã gây nên sóng to gió lớn, bởi vì cuối cùng ngay cả hai vị viện trưởng đại nhân cũng phải đứng ra.</p><p>Lăng Hàn còn tốt, bởi vì Ngô Tùng Lâm không có nói quá nhiều, mọi người chỉ cho rằng hắn vừa vặn đi ngang qua, mới giữ gìn lẽ phải. Nhưng Phong Viêm không giống, tin đồn nói hắn là con riêng của Liên Quang Tổ, đã được rất nhiều người tin tưởng.</p><p>Đương nhiên cũng có ít người nhìn càng sâu, thái độ của Liên Quang Tổ đối với Phong Viêm không giống như con riêng, mà như lão bộc với chủ nhân. Chỉ là sống lưng của lão bộc hơi thẳng, chủ nhân thì quá yếu, bởi vậy quan hệ không hòa hợp.</p><p>Bất kể nói thế nào, Phong Viêm đã trở thành nhân vật \"hot\" nhất trong học viện, chỉ là đệ đệ bị Lăng Hàn chém hai tay lại không làm gì được Lăng Hàn, không khỏi đả kích hắn mạnh mẽ.</p><p>Phong Viêm đã công khai lên tiếng, Lăng Hàn là kẻ thù của hắn, không ra ba tháng sẽ chém dưới đao, ai giao hảo với Lăng Hàn, đến thời điểm đó cũng khó thoát nạn.</p><p>Lời này vừa ra, tất cả mọi người đều ồ lên, một bên tự nhủ Phong Viêm hung hăng.</p><p>Đừng nói Phong Viêm chỉ là \"con riêng\" của Liên Quang Tổ, coi như hắn là lão tử của Liên Quang Tổ, cũng không có tư cách công nhiên kêu gào ở Hoàng Đô, nói muốn giết người gì đó. Dù sao đây là thiên hạ của Thích gia, không phải của Liên gia.</p><p>Ngoài ý muốn chính là, Hoàng thất lại không phản ứng chút nào. Cũng không biết là làm bộ không nghe thấy, hay cho rằng phân lượng của Phong Viêm quá nhẹ, nể mặt Liên Quang Tổ nên không tính toán.</p><p>Nhưng Linh Bảo Các sắp đấu giá, có chín viên Trúc Cơ Đan ở trong hàng ngũ đấu giá, khiến cho tất cả gia tộc điên cuồng, ngay cả Hoàng thất cũng ngồi không yên.</p><p>Dù sao toàn bộ Vũ Quốc chỉ có một Sinh Hoa Cảnh, hơn nữa nhiều năm không hiện thế, cũng không biết còn sống hay đã chết. Tại Vũ Quốc, Thần Thai Cảnh là lực lượng mạnh nhất, có thể hoành hành, trên cơ bản không nhìn luật pháp đế quốc, cực kỳ siêu nhiên.</p><p>Trúc Cơ Đan có thể tăng xác suất đột phá Thần Thai Cảnh, tự nhiên khiến tất cả các thế lực cuồng nhiệt, ai không muốn nhà mình nhiều thêm mấy nhân vật như vậy tọa trấn?</p><p>Thế giới võ giả, cái gì cũng phải dựa vào thực lực mới chiếm được.</p><p>Các gia tộc trung đẳng muốn có Trúc Cơ Đan để bước vào hàng ngũ Hào Môn, mà Bát Đại Hào Môn, Hoàng thất tự nhiên cũng hi vọng gia tộc mình nhiều thêm mấy Thần Thai Cảnh, để thực lực mạnh hơn, địa vị càng ổn hơn.</p><p>Lần này nhất định sẽ phát sinh tranh đoạt kịch liệt.</p><p>Lăng Hàn không để ý chút nào, tiền, chỉ là hắn dùng để thu mua vật liệu, nhiều quá cũng không có tác dụng gì.</p><p>Tới ngày đấu giá, Đại hoàng tử đến rất sớm, ân cần mời mọc. Lưu Vũ Đồng và Lý Tư Thiền sớm biết sự tình đấu giá, tự nhiên cũng tới sớm, bởi vậy, Lăng Hàn còn phải mang theo hai người bọn họ cộng thêm Hổ Nữu.</p><p>- Ha ha ha, hóa ra Hàn thiếu đã hái mất hai đóa kiều hoa đẹp nhất Hoàng Đô, trước kia tiểu Vương còn kỳ quái, phong lưu phóng khoáng như Hàn thiếu, sao sẽ không dính nữ sắc chứ.</p><p>Đại hoàng tử cười to, dáng dấp như người trong đồng đạo.</p><p>Lưu Vũ Đồng và Lý Tư Thiền đỏ mặt, nhưng không mở miệng phản bác. Cũng không biết là kính nể Đại hoàng tử, hay đơn giản là ngầm thừa nhận.</p><p>Lăng Hàn thì khinh thường. Trước kia tên này là hoài nghi phương diện kia của mình có vấn đề, hay gay gì đó? Hắn cười hì hì nói:</p><p>- Vũ Đồng và Tư Thiền đều là bạn tốt của ta.</p><p>- Bạn tốt, tiểu Vương hiểu! Tiểu Vương hiểu!</p><p>Đại hoàng tử cười càng ngày càng hèn mọn.</p><p>Mẹ nó, cái thằng tâm linh không thuần khiết này.</p><p>Lăng Hàn chuyển đề tài nói:</p><p>- Đại hoàng tử cũng muốn Trúc Cơ Đan sao?</p><p>- Tuy Tiểu Vương chưa đột phá Linh Hải Cảnh, nhưng cảnh giới này nhiều lắm là quấy nhiễu tiểu Vương thêm một năm mà thôi!</p><p>Đại hoàng tử tràn đầy tự tin nói.</p><p>- Có một viên Trúc Cơ Đan, sau này tiểu Vương xung kích Thần Thai sẽ nhiều hơn mấy phần nắm chắc. Đáng tiếc, tiểu Vương tài lực có hạn, nếu không sẽ mua hết chín viên Trúc Cơ Đan, vậy đột phá Thần Thai hẳn là nắm chắc.</p><p>Lưu Vũ Đồng và Lý Tư Thiền không khỏi nhìn lại Lăng Hàn. Tên này tùy ý liền luyện chế ra chín viên Trúc Cơ Đan, ngươi ôm bắp đùi của hắn, đó mới là nắm chắc.</p><p>---------------</p>", "images": {}, "success": true}