{"id": 184, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-184", "title": "Chương 184: Mời Tới Lầu Ba", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 184: Mời Tới Lầu Ba</h1><p>Diệt nhiều một nhà? Tôn gia sao?</p><p>Đại hoàng tử không khỏi nhìn Lăng Hàn một chút. Tuy hắn rất coi trọng Lăng Hàn, nhưng coi như phía sau Lăng Hàn đứng hết thảy Đan sư của Vũ Quốc, cũng không thể diệt Tôn gia, bởi vì Bát Đại Gia Tộc đều là rường cột của nước nhà. Thật muốn đến một bước kia, không chỉ Vũ Hoàng xuất thủ, ngay cả lão tổ tông vẫn ẩn núp cũng sẽ ra tay.</p><p>Nhưng nhìn dáng dấp bình tĩnh đến lạnh lùng của Lăng Hàn, tựa hồ không giống như là nhất thời kích động nói cho hả giận, ánh mắt thâm thúy thậm chí để Đại hoàng tử lạnh cả người.</p><p>Làm sao có khả năng!</p><p>Hắn là Dũng Tuyền tầng chín, một chân bước vào Linh Hải Cảnh, hơn nữa còn là Đại hoàng tử đương triều, lại bị ánh mắt của một thiếu niên dọa sợ.</p><p>- Hừ, hi vọng ngươi không ngu như thế!</p><p>Tôn Tử Diễm không nghe được câu lẩm bẩm kia của Lăng Hàn, vẩy vẩy tay áo, có vẻ cực kỳ không vui.</p><p>Đây là đương nhiên, hắn vốn tưởng rằng có mình đứng ra, muốn điều giải ân oán giữa Lăng Hàn và Trần Vận Tường, còn không phải chuyện một câu nói, nhưng vạn lần không ngờ, Lăng Hàn lại không nể mặt mũi như vậy.</p><p>Đại hoàng tử cũng không khuyên nữa, câu nói vừa rồi kia, hiển nhiên là Lăng Hàn cố ý để hắn nghe được, hắn khuyên tiếp, Lăng Hàn có thể nói lại câu \"diệt thêm một nhà\" không?</p><p>Vậy thì thật là đại nghịch bất đạo.</p><p>Tôn Tử Diễm xoay người rời đi. Thời điểm đi tới cửa lớn của Linh Bảo Các, chỉ thấy một ông lão tiến lên đón:</p><p>- Tử Diễm, tiểu tử kia nói thế nào?</p><p>Chính là Trần Vận Tường.</p><p>Tôn Tử Diễm lộ ra vẻ không vui, tuy hắn không để ý tính mạng của mấy tiện dân, nhưng ông lão này lại có loại ham mê kia, vẫn khiến hắn cực kỳ căm ghét, nhưng ai bảo đây là cha vợ của hắn chứ?</p><p>- Không chịu bỏ qua!</p><p>Hắn lắc đầu.</p><p>Trần Vận Tường cả kinh, sau đó bực tức nói:</p><p>- Tiểu tử này ỷ có Lưu gia quý nữ bảo bọc, thậm chí mặt mũi của Tử Diễm cũng không bán!</p><p>Tôn Tử Diễm hừ một tiếng. Hắn tự nhiên biết Trần Vận Tường đang khích bác, nhưng xác thực hắn rất khó chịu:</p><p>- Tựa hồ Đại hoàng tử, Tam hoàng tử và tiểu tử này có quan hệ không tệ, không chỉ là bám váy đàn bà đơn giản như vậy.</p><p>- Cái gì!</p><p>Trần Vận Tường chảy mồ hôi lạnh. Trần gia chỉ là tiểu gia tộc, thật muốn chọc nhân vật như Đại hoàng tử và Tam hoàng tử, vậy chỉ một khắc liền có thể diệt Trần gia.</p><p>- Ngươi sợ cái gì?</p><p>Tôn Tử Diễm lạnh lùng nói.</p><p>- Khà khà, có Tử Diễm thay ta chống đỡ, ta đương nhiên không cần sợ.</p><p>Trần Vận Tường vội nịnh hót nói, tuy hắn là cha vợ, nhưng địa vị của song phương không giống.</p><p>Lúc này Tôn Tử Diễm mới hừ một tiếng, quay đầu lại nhìn đám người Lăng Hàn, khóe miệng cười gằn.</p><p>- Bái kiến Đại hoàng tử!</p><p>Đám hộ vệ của Linh Bảo Các đương nhiên là người cơ trí, nhìn thấy Đại hoàng tử tới liền vội khom người hành lễ, mà một vị tiểu quản sự thì lập tức chạy ra đón.</p><p>- Đại hoàng tử còn có mấy vị thiếu gia, quý nữ đại giá quang lâm, thật là vinh hạnh! Xin mời! Xin mời!</p><p>Dưới sự dẫn dắt của tên quản sự kia, bọn họ theo cầu thang đi lên.</p><p>Lầu hai lầu ba đều là phòng khách, nhưng lầu ba chỉ có hai mươi gian, đó là để cho Vũ Hoàng hiện nay, gia chủ Bát Đại Hào Môn, hai vị viện trưởng của Hổ Dương Học Viện, Các chủ Thiên Dược Các, cùng với vài đại nhân vật, những người khác, coi như là Đại hoàng tử, Tam hoàng tử, cũng chỉ có thể ở lầu hai.</p><p>Bởi vậy, đi tới lầu hai, bọn họ tự nhiên phải ngừng lại.</p><p>- Mấy vị khách nhân tôn kính, phòng của các vị ở lầu ba.</p><p>Tên chấp sự kia rất kỳ quái nói.</p><p>Ồ!</p><p>Tất cả mọi người kinh ngạc, lầu ba? Làm sao có khả năng! Trong bọn họ, muốn nói ai có thân phận cao quý nhất, vậy khẳng định là Đại hoàng tử. Nhưng Đại hoàng tử cũng không có tư cách lên lầu ba a, trừ khi hắn trở thành Hoàng đế, thành thiên hạ chí tôn.</p><p>- Hàn thiếu là khách nhân tôn quý nhất của bản các, đương nhiên có tư cách lên lầu ba!</p><p>Tiểu chấp sự nói, một bên cung kính hành lễ với Lăng Hàn.</p><p>Cái gì!</p><p>Tất cả mọi người kinh ngạc đến ngây người, sao lại có thể như thế?</p><p>Tiểu tử này, mười sáu, mười bảy tuổi, Tụ Nguyên tầng chín, dựa vào cái gì leo lên lầu ba, ngang hàng với gia chủ của Bát Đại Hào Môn, hai vị viện trưởng, các đan đạo bá chủ, thậm chí Vũ Hoàng hiện nay?</p><p>Lăng Hàn nhìn tiểu chấp sự kia một chút, đối phương cho hắn một nụ cười nịnh nọt. Hắn biết, Linh Bảo Các vì xác nhận lai lịch của Trúc Cơ Đan, khẳng định đã đi Thiên Dược Các tìm hiểu, cũng biết viên thuốc này là Lăng Hàn luyện.</p><p>Trúc Cơ Đan a, đan dược chuẩn Địa Cấp, chuyện này ý nghĩa Lăng Hàn không chỉ đã là Đan sư Huyền Cấp thượng phẩm, tương lai chính là Đan sư Địa Cấp.</p><p>Nhân vật như vậy còn chưa đủ tư cách leo lên lầu ba?</p><p>- Ha ha, nhờ phúc của Hàn thiếu, tiểu Vương cũng có thể lên lầu ba ngồi một lần.</p><p>Đại hoàng tử cười to nói, nhưng trong ánh mắt lại có một tia đố kị, còn có khiếp sợ.</p><p>Linh Bảo Các là thương nhân, há có thể xằng bậy? Nếu cho Lăng Hàn một gian phòng khách ở lầu ba, nói rõ Lăng Hàn có thực lực hoặc bối cảnh tương ứng. Điều này làm cho hắn khiếp sợ, Lăng Hàn dựa vào cái gì ngang hàng với gia chủ của Bát Đại Hào Môn, đan đạo bá chủ?</p><p>Vẻ mặt của Tôn Tử Diễm trở nên âm trầm. Trước đó hắn xem thường Lăng Hàn, cho rằng đối phương là loại bám váy đàn bà, không biết tại sao lại ôm được đùi của Đại hoàng tử, Tam hoàng tử, nhưng từ hiện tại đến xem, hắn sai rồi.</p><p>Ngay cả Đại hoàng tử cũng không có tư cách leo lên lầu ba, huống chi là Lăng Hàn.</p><p>Hắn cũng như vậy, thì Trần Vận Tường càng thêm chấn kinh, sợ đến mặt trắng bệch, âm thầm hối hận tại sao mình xui xẻo như vậy, lại va vào tên sát tinh Lăng Hàn này.</p><p>Nhìn Lăng Hàn từng bước đăng cao, Tôn Tử Diễm lộ ra vẻ phức tạp. Hắn còn muốn một đường hắc xuống, đối nghịch với Lăng Hàn sao? Hiển nhiên, bối cảnh của đối phương có khả năng cường đại đến kinh người.</p><p>Lại liếc mắt nhìn Trần Vận Tường, hắn nghĩ đến tiểu thiếp yêu mị động nhân của mình, ánh mắt không khỏi kiên định.</p><p>Chuyện này hắn phải quản, không chỉ vì tiểu thiếp của hắn, còn vì bản thân hắn, đường đường Tôn gia thiếu gia, ai cũng đừng nghĩ giẫm hắn!</p><p>Lầu ba chỉ có hai mươi gian, nhưng mỗi một gian đều rất rộng rãi, đủ chứa mấy chục người, hơn nữa bên trong còn có thị nữ mỹ lệ hầu hạ, đưa nước bưng thức ăn, cực kỳ ân cần.</p><p>Mấy người Lăng Hàn ngồi xuống, Hổ Nữu đàng hoàng trịnh trọng ngồi trên hai chân của Lăng Hàn, thân thể nhỏ ưỡn thẳng tắp.</p><p>- Hàn thiếu, đây là lệnh muội sao?</p><p>Đại hoàng tử cười nói.</p><p>- Coi như thế đi.</p><p>Lăng Hàn cười nói, cưng chiều xoa đầu Hổ Nữu. Tiểu nha đầu lập tức lộ ra vẻ thỏa mãn, như con mèo nhỏ dùng đầu cà ngực của Lăng Hàn.</p><p>Đại hoàng tử nhìn Hổ Nữu một chút, không khỏi lộ ra vẻ khiếp sợ, ngơ ngác chỉ vào Hổ Nữu nói:</p><p>- Nàng nàng nàng nàng…. Nàng là Tụ Nguyên Cảnh!</p><p>Tiểu nha đầu này chỉ năm, sáu tuổi, nhưng đã có tu vi Tụ Nguyên Cảnh, chuyện này quả thật hù chết người!</p><p>Hổ Nữu bất mãn trừng mắt Đại hoàng tử. Lăng Hàn ghét bị người dùng tay chỉ mặt, nàng bị Lăng Hàn ảnh hưởng sâu nhất, tự nhiên cũng như thế, mở miệng nhỏ, lộ ra hàm răng trắng, có xúc động muốn cắn người.</p><p>- Nữu Nữu ngoan.</p><p>Lăng Hàn cười nói, Hổ Nữu liền thu hồi hung tính, ngọt ngào nở nụ cười.</p><p>Đại hoàng tử vẫn khiếp sợ như cũ. Thế gian sao có Tụ Nguyên Cảnh trẻ như vậy, quá không chân thực! Quả nhiên là ngưu tầm ngưu, mã tầm mã, vật họp theo loài, người phân theo bầy, Lăng Hàn là quái vật, người bên cạnh hắn cũng là quái vật!</p><p>---------------</p>", "images": {}, "success": true}