{"id": 193, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-193", "title": "Chương 193: Hoàn Thành Tổ Đội", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 193: Hoàn Thành Tổ Đội</h1><p>Câu nói này, Quảng Nguyên không có áp súc thanh âm thành tuyến, bởi vậy tất cả mọi người đều nghe rõ ràng.</p><p>- Cái gì, Thất Quyền Toái Sơn Quảng Nguyên đại nhân tiếp nhận ủy thác?</p><p>- Kia là Quảng Nguyên đại nhân a!</p><p>- Có Quảng Nguyên đại nhân chống lưng, chúng ta còn sợ cái gì?</p><p>- Ta cũng báo danh!</p><p>Thấy Quảng Nguyên tiếp nhận ủy thác, rất nhiều cao thủ Dũng Tuyền Cảnh đều lao tới.</p><p>- Xin mời các vị đi đại điện lĩnh nhiệm vụ.</p><p>Lăng Hàn cười nói.</p><p>- Sau đó tới nơi này tập hợp.</p><p>- Ngày hôm nay coi như một ngày?</p><p>Tất cả mọi người khó mà tin nổi.</p><p>- Đương nhiên.</p><p>Lăng Hàn tùy ý nói.</p><p>Tên này thật biết đốt tiền, hiện tại sắp vào buổi trưa, đại diện cho đã có nửa ngày tiền bị thiêu hủy. Có điều, tài chủ như vậy không phải làm cho người yêu thích nhất sao?</p><p>Có một vị cường giả Linh Hải Cảnh gia nhập, dũng khí của mọi người tăng nhiều, trời sập xuống cũng có người cao gánh. Tấm gương sức mạnh là vô cùng, rất nhanh lại có cường giả Linh Hải Cảnh tiếp nhận ủy thác, đã như thế, dù xông vào Địa Thủy Phái thì lại làm sao, Dương Thiên không muốn lưỡng bại câu thương, chỉ có thể nhịn.</p><p>Cường giả Linh Hải Cảnh tiếp thu ủy thác càng nhiều, sức hấp dẫn của nhiệm vụ này tự nhiên càng lớn. Ngược lại chỉ cần mọi người bảo vệ Lăng Hàn an toàn mà thôi, không cần bọn họ vi phạm pháp lệnh, chí ít có thể toàn thân trở ra.</p><p>Sau một tiếng, đã triệu tập đủ trăm tên cao thủ Dũng Tuyền Cảnh, kỳ thực còn có rất nhiều Dũng Tuyền Cảnh muốn gia nhập, chỉ là Lăng Hàn không cần, có điều Linh Hải Cảnh chỉ mới bảy cái.</p><p>Dù sao Linh Hải Cảnh là cường giả tuyệt đối.</p><p>Tán tu đi đến một bước này cũng không dễ dàng, hơn một giờ liền chiêu mộ được bảy người, trên thực tế đã là kỳ tích.</p><p>Một là điều kiện của Lăng Hàn đủ hấp dẫn. Thứ hai là có Quảng Nguyên gia nhập trước, kéo lòng người.</p><p>Bảy Linh Hải Cảnh cũng gần như đủ rồi.</p><p>Lăng Hàn suy nghĩ một chút, tuy không phong cách như mười cái, nhưng cũng không xê xích bao nhiêu.</p><p>- Hàn thiếu, lúc nào chúng ta xuất phát?</p><p>Tất cả mọi người hỏi Lăng Hàn. Tuy tu vi của mỗi người đều cao hơn Lăng Hàn, nhưng ai bảo hắn là tài chủ? Tán tu không có kiêu ngạo như con cháu thế gia. Bằng không tuyệt đối không thể xưng Lăng Hàn là Hàn thiếu, trừ khi biết gốc gác của hắn.</p><p>- Chờ người tiếp nhiệm vụ tới đủ, chúng ta liền xuất phát.</p><p>Lăng Hàn nói.</p><p>- Được!</p><p>Tất cả mọi người gật đầu, đã thấy một khoản tiền lớn đang vẫy tay với bọn họ.</p><p>- Chính là hắn!</p><p>Đúng lúc này, chỉ thấy cách đó không xa, có một người chỉ vào Lăng Hàn, vẻ mặt giận dữ, chính là Nguyễn Sĩ Trung trước đó ép mua ép bán. Bên cạnh hắn còn có mấy người. Bốn cái là tiểu đệ của hắn, còn có một người trung niên, khí tức trầm ổn hơn nhiều, chính là một cao thủ Dũng Tuyền Cảnh.</p><p>Người đàn ông trung niên này tên Ngả Tùng, một Đường chủ của Địa Thủy Phái, nghe Nguyễn Sĩ Trung nói sự tình Kim Hoa Nội Thạch, nhất thời không kiềm chế nổi lòng tham, liền theo bọn họ tới đây.</p><p>- Tiểu tử, đệ tử phái ta Nguyễn Sĩ Trung sai lầm bán ra báu vật trong phái. Còn không trả lại báu vật!</p><p>Ngả Liên ngạo nghễ quát Lăng Hàn.</p><p>Người tiếp thu Lăng Hàn ủy thác lập tức lộ ra hung mang. Nhiệm vụ của bọn họ chính là bảo đảm Lăng Hàn an toàn. Không nghĩ tới còn chưa ra Thiên Vũ Điện, thù địch đã tìm tới, thật là thú vị.</p><p>Những tán tu này, mỗi người đều là hạng người đầu đao liếm huyết, có thể nói, tu vi của bọn họ tăng lên, đều dựa vào sức mạnh của chính mình, đương nhiên sẽ có chút không vẻ vang, như cường đoạt cướp giết...</p><p>Bọn họ so với con cháu thế gia thì càng liều mạng, thiết huyết, thiện chiến.</p><p>Đáng thương, Ngả Tùng còn mờ mịt không tự biết, hắn cảm giác hài lòng, cho rằng ăn chắc Lăng Hàn.</p><p>Lăng Hàn khẽ mỉm cười, nói:</p><p>- Minh mua minh bán, đồ vật đương nhiên là của ta. Hiện tại ta không có hứng thú bán đồ vật này, vì lẽ đó, cút!</p><p>Cút?</p><p>Vẻ mặt của Ngả Tùng nguyên bản ngạo nhiên, giống như bị người đánh một quyền, trở nên cực kỳ khó coi, điềm nhiên nói:</p><p>- Tiểu tử, ngươi có biết ta là ai không?</p><p>- Ngu ngốc.</p><p>Lăng Hàn cười nói.</p><p>- Cái… Cái gì!</p><p>Ngả Tùng sững sờ, sau đó lộ ra vẻ giận dữ.</p><p>Lăng Hàn tiếp tục nói:</p><p>- Ta phát hiện hết thảy ngu ngốc đều có một đặc điểm giống nhau, là thích nói 'ngươi có biết ta là ai không?' hoặc 'ngươi biết ta là ai không?' ta con mẹ nó làm sao biết ngươi là cái ngu ngốc nào!</p><p>- Muốn chết!</p><p>Ngả Tùng không nhịn được, thân hình nhào tới Lăng Hàn, đấm ra một quyền. Hắn muốn đánh trọng thương tiểu tử nói năng lỗ mãng này.</p><p>- Cút về, ngu ngốc!</p><p>Một bóng người nhảy tới, tương tự đấm ra một quyền, đón đánh Ngả Tùng.</p><p>Oành, nắm đấm của hai người va chạm, nhất thời hình thành một tia sóng gợn mà mắt trần có thể thấy được, lan tràn ra bốn phương tám hướng, thân hình của Ngả Tùng run lên, hừng hực,… Liền lùi lại mười ba bước, mà thân hình tên kia cũng lùi về sau, nhưng chỉ bảy bước mà thôi.</p><p>Ngả Liên không khỏi lộ ra vẻ tức giận, nói:</p><p>- Khá lắm tiểu tử, chẳng trách dám mạnh miệng với bản tọa, hóa ra có người cho chỗ dựa! Ngươi là người nào, có biết ta là ai không?</p><p>Nói đến câu sau cùng, hắn bỗng nhiên nghĩ đến Lăng Hàn chế nhạo, không khỏi lộ ra vẻ lúng túng.</p><p>- Lão tử sao biết ngươi là tên ngu ngốc nào!</p><p>Người kia nhún vai một cái. Hắn tự nhiên là bảo tiêu được Lăng Hàn chiêu mộ, tên là Hồ Tam, tu vi Dũng Tuyền tầng bốn.</p><p>- Ha ha ha ha.</p><p>Những người khác đều bật cười.</p><p>Ngả Tùng hừ một tiếng nói:</p><p>- Đừng tưởng rằng thực lực của ngươi có thể áp chế ta, vừa nãy chỉ là ta bất cẩn mà thôi.</p><p>Đây là lời nói thật, hắn đương nhiên không thể đánh chết Lăng Hàn, bởi vậy cú đấm kia chỉ dùng sức mạnh rất nhỏ.</p><p>- Bản tọa chính là Trung Nghĩa Đường Đường chủ Ngả Tùng của Địa Thủy Phái, ngươi còn muốn đối nghịch với bản tọa sao?</p><p>Hắn lại bổ sung một câu.</p><p>Mọi người không khỏi \"Ồ\" một hồi. Chẳng trách có cừu oán với Lăng Hàn, bởi vì Lăng Hàn đang muốn đối phó Địa Thủy Phái a, cũng không biết bọn họ căn bản không có đoán đúng.</p><p>- Cút!</p><p>Hồ Tam trừng mắt lên. Tuy tán tu thế yếu, nhưng cũng có một chỗ tốt, chính là không có nỗi lo về sau, làm việc cực kỳ lưu manh, muốn đánh liền đánh, đánh không lại liền chạy, cùng lắm đi chỗ nào đó trốn vài năm là được.</p><p>- Tốt, dám đối nghịch Địa Thủy Phái ta, thực sự là to gan.</p><p>Ngả Tùng phẫn nộ nói.</p><p>Lăng Hàn đi tới trước mặt Nguyễn Sĩ Trung, cười nói:</p><p>- Vừa vặn còn không biết sào huyệt của Địa Thủy Phái ở đâu, đến, ngươi dẫn đường đi.</p><p>- Làm càn!</p><p>Ngả Tùng ra tay với Lăng Hàn lần thứ hai, nhưng Hồ Tam vẫn đánh ra một quyền, cản hắn lại.</p><p>Lăng Hàn đưa tay chộp một cái, Nguyễn Sĩ Trung liền bị hắn bắt. Hắn khẽ mỉm cười nói:</p><p>- Ta đã cho ngươi một cơ hội, đáng tiếc ngươi không có nắm lấy, lại chạy tới chọc ta. Ngươi phải biết, trong đời không phải là luôn có cơ hội lần thứ hai!</p><p>Rắc, hai tay hắn gập lại, cánh tay phải của Nguyễn Sĩ Trung bị bẻ gãy, lấy một góc độ khủng bố phiêu đãng, khiến người ta nhìn mà phát lạnh.</p><p>- A…</p><p>Nguyễn Sĩ Trung lập tức kêu thảm thiết.</p><p>Lần này, đừng nói Ngả Tùng, ngay cả đám người Quảng Nguyên Chư cũng có vẻ hết sức kinh ngạc, bởi vì ở Hoàng Đô công nhiên hại người, cũng không phải là việc nhỏ a.</p><p>Tiểu tử này cũng quá ác đi?</p><p>---------------</p>", "images": {}, "success": true}