{"id": 191, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-191", "title": "Chương 191: Kim Hoa Nội Thạch", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 191: Kim Hoa Nội Thạch</h1><p>Lăng Hàn phất tay mấy lần, kim quang càng ngày càng mãnh liệt, cuối cùng hóa thành một đoàn óng ánh, khiến con mắt người ta không mở ra được.</p><p>Nhưng kim quang trở nên ảm đạm rất nhanh, thình lình trong tay của Lăng Hàn có thêm một cây thực vật màu vàng, giống như hoa cúc, thân hoa óng ánh long lanh, có vẻ đẹp không cách nào hình dung.</p><p>- Ồ!</p><p>- A!</p><p>- Ừ!</p><p>Tất cả mọi người kinh ngạc thốt lên, trong tảng đá lại sinh dưỡng một kỳ vật như vậy, nghĩ như thế nào cũng khó mà tin nổi.</p><p>- Đưa đóa hoa này cho ta!</p><p>Chủ sạp lập tức đỏ mắt thét lên. Coi như hắn không biết hàng, cũng có thể đoán được trong đá chứa hoa, vậy tuyệt đối là bất phàm, không phải hai ngàn lạng bạc có thể mua được.</p><p>Lần này hắn đã rõ ràng, trước đó Lăng Hàn chỉ là giả vờ sợ, trên thực tế đã sớm nhìn chằm chằm tảng đá này.</p><p>Tiểu tử đáng ghét này!</p><p>Lăng Hàn chỉ làm như không nghe thấy, nói với Hổ Nữu:</p><p>- Nữu Nữu, ngươi có biết đây là cái gì không?</p><p>Hổ Nữu ngửi một cái, lập tức lộ ra vẻ mặt không có hứng thú, nói:</p><p>- Ăn không ngon!</p><p>Lăng Hàn cười ha ha nói:</p><p>- Cái này gọi là Kim Hoa Nội Thạch, được thiên địa linh khí súc tích, chỉ có loại Cửu Độc thạch này mới có thể nuôi dưỡng được. Mà tác dụng, chính là giải độc. Chỉ cần một cánh hoa nho nhỏ, liền có thể giải thiên hạ vạn độc. Mà thân cây càng quý giá, độc gì cũng có thể hóa giải.</p><p>- Tiểu ca, Kim Hoa Nội Thạch này rất đáng giá sao?</p><p>Bên cạnh có người hỏi.</p><p>- Đương nhiên.</p><p>Lăng Hàn gật đầu.</p><p>- Võ giả khó tránh khỏi phải đi vào nơi có hoàn cảnh tràn ngập kịch độc mạo hiểm, mà chỉ cần ngậm cánh hoa của Kim Hoa Nội Thạch, liền có thể chống đỡ vạn độc, ngươi nói đáng giá cỡ nào?</p><p>- Một mảnh có giá trị 10 ngàn lượng bạc không?</p><p>Có người run giọng hỏi.</p><p>- 10 ngàn lạng?</p><p>Lăng Hàn cười lắc đầu nói.</p><p>- Đi địa phương nguy hiểm như vậy mạo hiểm, thu hoạch tự nhiên lớn đến mức kinh người, vì thế tiêu tốn mấy triệu lượng, thậm chí mấy chục triệu lượng chuẩn bị cũng không ngạc nhiên chút nào. Bởi vậy, một cánh hoa ít nhất cũng phải mười vạn lạng.</p><p>Bốn phía một mảnh hít khí lạnh. Trên mười vạn lượng bạc, cái này quá đáng sợ, bởi vì đóa kim hoa này có bao nhiêu cánh hoa? Ít nhất cũng mấy trăm đi, vậy thì giá trị mấy chục triệu.</p><p>Hơn nữa, thân cây được xưng có thể giải tất cả độc tố, dĩ nhiên càng thêm đáng giá.</p><p>- Ha ha ha ha, tiểu tử, trả Kim Hoa Nội Thạch cho ta!</p><p>Chủ sạp nghe Lăng Hàn giải thích, biết giá trị của đóa kim hoa này, tự nhiên vừa mừng vừa sợ, ở trong tối cười Lăng Hàn ngu si, lại vạch trần bảo vật ở trước mặt mọi người, trong lòng vui vẻ, lần này hắn giàu to.</p><p>- Ngươi có bệnh sao?</p><p>Lăng Hàn cười nhạt.</p><p>- Đây chính là đồ vật của ta, có quan hệ gì tới ngươi?</p><p>- Đây là tiền của ngươi, trả lại cho ngươi!</p><p>Chủ sạp ném ra hai tấm ngân phiếu.</p><p>- Hiện tại, đưa Kim Hoa Nội Thạch cho ta!</p><p>- Giao dịch hoàn thành, vật này tự nhiên là của ta, mà ta, không muốn bán vật này cho ngươi.</p><p>Lăng Hàn nghiêm nghị nói.</p><p>- Ha ha, đồ vật Nguyễn Sĩ Trung ta vừa ý, ai dám không bán?</p><p>Chủ sạp cười gằn, đưa tay bắt về cổ của Lăng Hàn.</p><p>Hổ Nữu ra tay, Hổ chưởng đập tới, oành! Nguyễn Sĩ Trung bị đập bay ra ngoài, nặng nề đụng vào một bức tường, chậm rãi tuột xuống, đã bị đập hôn mê bất tỉnh.</p><p>Mọi người ngơ ngác, một tiểu nha đầu chỉ năm, sáu tuổi, sao có khả năng nắm giữ sức mạnh lớn như vậy?</p><p>Lăng Hàn cầm qua một tấm vải bố, bao Kim Hoa Nội Thạch lại, trước mắt mọi người, hắn không muốn lộ ra bí mật của không gian giới chỉ, liếc mắt nhìn bốn tên du côn khác, cười nói:</p><p>- Các ngươi cũng muốn cướp đồ vật của ta sao?</p><p>Bốn người kia vội lắc đầu, mồ hôi lạnh chảy ròng trên trán.</p><p>Nguyễn Sĩ Trung là thực lực mạnh nhất trong năm người bọn họ. Luyện Thể tầng tám, lại bị một tiểu nha đầu đập ngất, có thể suy ra thiếu niên này càng không đơn giản.</p><p>Giả heo ăn thịt hổ, tuyệt đối giả heo ăn thịt hổ!</p><p>Trước đó tên này cố ý sợ hãi, chỉ là trêu đùa bọn họ mà thôi. Hiện tại bọn hắn tự tay lấy hai ngàn lượng bạc bán tháo một chí bảo, sau này mỗi khi nhớ tới sẽ để bọn họ đau đớn, tâm muốn tự sát cũng có, đây là trừng phạt to lớn nhất đối với bọn hắn.</p><p>Chẳng trách tiểu tử này lấy Kim Hoa Nội Thạch ở trước mặt mọi người, chính là vì kích thích bọn họ.</p><p>Đáng ghét a!</p><p>Lăng Hàn nắm tay Hổ Nữu, nghênh ngang rời đi. Lưu Vũ Đồng nhoẻn miệng cười, nàng biết Lăng Hàn đã phát hiện cái gì.</p><p>Hai lớn một nhỏ rời đi, lưu lại mọi người vừa ước ao vừa khâm phục.</p><p>- Sĩ Trung ca!</p><p>Bốn tên du côn vội đi đỡ Nguyễn Sĩ Trung, sau một trận ấn huyệt giội nước, cuối cùng để Nguyễn Sĩ Trung tỉnh lại.</p><p>- A!</p><p>Nguyễn Sĩ Trung phát ra một tiếng rống to.</p><p>- Bảo vật của ta!</p><p>Hắn đột nhiên nhảy lên, phát hiện mọi người đều dùng vẻ mặt cười trên sự đau khổ của người khác nhìn hắn, sắc mặt của hắn đỏ chót, vừa xấu hổ vừa phẫn nộ.</p><p>- Sĩ Trung ca, làm sao bây giờ?</p><p>Bốn du côn hỏi.</p><p>Nguyễn Sĩ Trung suy nghĩ một chút, nói:</p><p>- Hai người các ngươi theo tiểu tử kia, nhìn hắn đi nơi nào. Hai người các ngươi theo ta trở lại, tìm Ngả Đường chủ đứng ra đoạt bảo vật lại!</p><p>- Nhưng mà Sĩ Trung ca, mời Ngả Đường chủ đứng ra, cái kia nhất định phải cho hắn!</p><p>Một lưu manh cẩn thận từng li từng tí nói.</p><p>Đùng, Nguyễn Sĩ Trung tát qua một cái, mắng:</p><p>- Ngươi ngớ ngẩn sao, nếu như không mời Ngả Đường chủ đối phó tiểu tử kia, chúng ta cái rắm cũng mò không được. Nếu như Ngả Đường chủ đoạt bảo vật lại, chí ít chúng ta còn có thể uống chút canh.</p><p>- Đúng đúng đúng, vẫn là Sĩ Trung ca thông minh.</p><p>Bốn tên du côn dồn dập gật đầu.</p><p>- Còn không mau đi!</p><p>Nguyễn Sĩ Trung trừng mắt.</p><p>- Những thứ kia?</p><p>Một lưu manh chỉ đồ vật trên đất.</p><p>- Vốn không đáng giá, lại nói, ai dám trộm đồ của lão tử?</p><p>Năm người phân công nhau hành động, hai cái chăm chú theo sau Lăng Hàn, ba người khác đi tìm viện binh. Bảo vật dính đến mấy chục triệu, bọn họ sao chịu buông tay.</p><p>- Hàn thiếu, có người theo chúng ta.</p><p>Lưu Vũ Đồng nói.</p><p>- Để bọn họ theo, sau đó cùng nhau giải quyết.</p><p>Lăng Hàn cười nói.</p><p>- Nữu muốn một người đánh mười người!</p><p>Hổ Nữu hưng phấn nói. Tiểu nha đầu theo mãnh hổ lớn lên, vốn dã tính mười phần, rất yêu thích bạo lực.</p><p>- Được!</p><p>Lăng Hàn cười to, trong cơ thể tiểu nha đầu có linh căn quái lạ, tương lai đừng nói một người đánh mười người, dù toàn bộ thiên hạ cũng có thể run rẩy trong tay nàng.</p><p>Lưu Vũ Đồng không khỏi khinh thường. Lăng Hàn lại giáo dục Hổ Nữu như vậy, cái này không phải giựt giây cho tiểu nha đầu xằng bậy sao?</p><p>Một đường đi tới, rất nhanh, bọn họ đã tới Thiên Vũ Điện.</p><p>Nơi này rất náo nhiệt, một toà đại điện vàng son lộng lẫy, bốn phía là một quảng trường hình vuông, mà trên quảng trường này đang đứng rất nhiều người, có còn người giơ bảng tìm nhân thủ, tổ đội hoàn thành nhiệm vụ…</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Chúng ta cũng giơ bảng nhận người a!</p><p>Không nghĩ tới ở đây mua bảng hiệu còn rất quý, lại muốn mười lượng bạc, Lăng Hàn không để ý, nhưng Lưu Vũ Đồng không muốn phí tiền như vậy, trợn mắt nhìn người kia một phen.</p><p>Lăng Hàn viết chữ như rồng bay phượng múa, sau đó quấn lên một tảng đá cố định. (Không hiểu ý câu này)Nhất thời, hắn thành trung tâm chú ý của mọi người.</p><p>---------------</p>", "images": {}, "success": true}