{"id": 197, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-197", "title": "Chương 197: Báo Quan", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 197: Báo Quan</h1><p>Xoảng xoảng xoảng, Lăng Hàn ra tay, tàn phá không chút lưu tình. Hổ Nữu đã trở lại bên người Lăng Hàn, miễn cho bị Địa Thủy Phái đánh lén, vạn nhất bị chộp làm con tin, Lăng Hàn sẽ có chút đau đầu.</p><p>- Dừng tay!</p><p>Người của Địa Thủy Phái dồn dập ngăn cản. Nhưng bọn họ hơi động, mấy người Quảng Nguyên liền ra tay, nhích một phát mà động toàn quân, đó là một phen loạn chiến.</p><p>- Kính xin các vị nhân huynh không làm khó dễ chúng ta.</p><p>Đám người Quảng Nguyên dồn dập nói.</p><p>Địa Thủy Phái đã có người thổ huyết. Rõ ràng là tiểu tử này chạy đến chỗ bọn họ ngang ngược, sao còn khuyên bọn họ không nên ra tay làm khó dễ? Trên đời này còn có đạo lý như thế sao?</p><p>Lăng Hàn thấy cái gì đập cái đó, Hổ Nữu thì hóa thân thành bạo lực cuồng, chà đạp gia cụ, trang sức nơi này rất tàn nhẫn. Tuy một lớn một nhỏ chỉ có hai người, nhưng lực phá hoại của Tụ Nguyên Cảnh đâu thể khinh thường?</p><p>- Hừm, cái bình hoa này không tệ!</p><p>Lăng Hàn cầm lấy một cái bình hoa, Xoảng… Ném cái nát tan, hắn nhún vai một cái nói.</p><p>- Ôi, trượt tay!</p><p>Xoảng, lại một cái bình hoa tinh mỹ bị đánh nát.</p><p>- Tay lại trượt.</p><p>Xoảng!</p><p>- Sao hôm nay tay trơn thế nhỉ!</p><p>- Dương đại chưởng môn, lúc nào quyết định bồi thường, thì đến đàm luận với ta!</p><p>Lăng Hàn cười nói, một bên đập nát bích hoạ trên vách phòng khách, để Hổ Nữu vỗ tay kêu hay.</p><p>Bởi vì phía trên vẽ một con mãnh hổ bị người cưỡi, hiển nhiên phạm vào kiêng kỵ của tiểu nha đầu.</p><p>Sắc mặt của Dương Thiên Đô âm trầm, cắn răng trầm mặc chốc lát, mới nói:</p><p>- Đi Cấm Vệ Quân báo án, nói có người xông vào bản trạch làm ác!</p><p>- Chưởng môn…</p><p>Người của Địa Thủy Phái đều kinh ngạc thốt lên. Nếu như đi Cấm Vệ Quân báo án, vậy mặt mũi của bọn họ còn đâu? Đường đường một đại phái, lại bị một thiếu niên ép mời Cấm Vệ Quân ra giải quyết, sau khi truyền ra ngoài, bọn họ nào còn mặt mũi?</p><p>- Các ngươi cảm thấy như bây giờ, trên mặt có quang sao?</p><p>Dương Thiên Đô hừ một tiếng.</p><p>Mọi người trở nên trầm mặc. Đúng a, Lăng Hàn đập đến không còn biết trời đâu đất đâu, nhưng bọn họ chỉ có thể trơ mắt nhìn, này có mặt mũi sao?</p><p>- Ta đi!</p><p>Lô Nhạc cắn răng, lĩnh nhiệm vụ này. Thực là không đành lòng trơ mắt nhìn Lăng Hàn phá hoại, rời đi, mắt không thấy tâm không phiền.</p><p>- Khổ cực Lô trưởng lão rồi.</p><p>Dương Thiên Đô nói.</p><p>Lô Nhạc rời đi, đến một bước này, người của Địa Thủy Phái cũng đã nhìn ra, chỉ có thể chờ Cấm Vệ Quân tới thu thập Lăng Hàn. Phải biết đế quốc có luật pháp của đế quốc, công nhiên hủy dinh thự của người khác, là tội tương đối nghiêm trọng.</p><p>Chỉ sau nửa giờ, Lô Nhạc liền dẫn một nhánh Cấm Vệ Quân mấy chục người tới. Tuy người không nhiều, thậm chí người cầm đầu chỉ là Dũng Tuyền Cảnh, thế nhưng thân phận của bọn họ còn ở đó, đám người Quảng Nguyên còn dám tiếp tục ra tay sao?</p><p>Ra tay, chính là đối nghịch đế quốc, là tội phản quốc.</p><p>Người của Địa Thủy Phái chưa từng khát vọng nhìn thấy Cấm Vệ Quân như bây giờ. Mỗi người kích động đến con mắt đỏ lên, dồn dập tiến lên nghênh tiếp, có thể nói rất nhiệt tình, để những Cấm Vệ quân kia sợ hết hồn. Những người này cười quá đáng sợ, mọi người đều là nam nhân a, nắm tay ta làm cái gì, còn kéo không buông. Lẽ nào có ý định với hoa cúc của mình?</p><p>- Tả đội trưởng!</p><p>Dương Thiên Đô hỏi thăm tiểu đội trưởng của Cấm Vệ Quân, nói.</p><p>- Có cuồng đồ ở chỗ này phá hoại, không nhìn luật pháp đế quốc, kính xin bắt hắn, nghiêm trị theo luật pháp!</p><p>Tả đội trưởng lộ ra vẻ cổ quái, nói:</p><p>- Lấy thực lực của Dương đại nhân còn không bắt được cuồng đồ này sao?</p><p>Người của Địa Thủy Phái đều đỏ mặt, nhưng Dương Thiên Đô lại nhẹ như mây gió:</p><p>- Chúng ta là thần dân tuân thủ luật pháp, há có thể dễ dàng động võ, tự nhiên phải báo cho Tả đội trưởng, do Cấm Vệ Quân bắt người, lúc này mới là chuyện đương nhiên, phù hợp quốc pháp.</p><p>Chà chà, nói thật dễ nghe.</p><p>Da mặt của Tả đội trưởng hơi co giật. Hắn tự nhiên biết Địa Thủy Phái là mặt hàng gì, nghe Dương Thiên Đô tự xưng thần dân lương thiện, hắn có loại kích động muốn nôn mửa, phải cố lắm mới nhịn xuống được. Bằng không phun lên mặt Dương Thiên Đô, dù cho hắn là tiểu đội trưởng của Cấm Vệ Quân, cũng không dễ bàn giao.</p><p>- Ha ha ha, sự nhẫn nại của Dương đại chưởng môn thật khiến người khâm phục, để ta nghĩ đến loại rùa đen kia!</p><p>Quảng Nguyên cười to.</p><p>- Nếu như ngày nào đó Dương đại chưởng môn về nhà, nhìn thấy một dâm tặc đang muốn *** với tiểu thiếp của mình, có phải Dương đại nhân cũng tuân theo pháp luật, trước đi Cấm Vệ Quân báo án không?</p><p>- Đó là tất nhiên!</p><p>Có tán tu nở nụ cười.</p><p>- Chỉ là như vậy, trên đầu sẽ xanh lắm a?</p><p>- Nói không chắc do Dương đại nhân nhiều năm không con, mới nhẫn trên đầu đội nón xanh, kiếm một nhi tử để làm cha thì sao?</p><p>- Ha ha ha ha!</p><p>Tán tu vốn là không có lòng kính nể gì, dồn dập cười to.</p><p>Dương Thiên Đô tức giận đến phát run, nhưng hắn chỉ làm như không nghe thấy, nói:</p><p>- Tả đội trưởng, kính xin giữ gìn lẽ phải!</p><p>- Được!</p><p>Tả đội trưởng đáp ứng một tiếng, đây là chức trách của hắn.</p><p>- Cuồng đồ ở đâu?</p><p>- Bên kia!</p><p>Dương Thiên Đô chỉ vào một chỗ bụi mù đang tung bay, hiển nhiên Lăng Hàn đang phá hoại ở nơi đó.</p><p>Tả đội trưởng vung tay lên, mang người đi tới. Chỉ một hồi, hắn liền nhìn thấy Lăng Hàn và Hổ Nữu đang chơi phấn khởi, nhất thời, trong lòng hắn run lên.</p><p>Hắn thấy chân dung của Lăng Hàn, đây là cấp trên hạ xuống nghiêm lệnh, chỉ cần Lăng Hàn không giết người, như vậy mặc kệ hắn làm chuyện gì cũng phải mở một mắt nhắm một mắt, thậm chí thời điểm hắn gặp nguy hiểm còn phải ra tay giúp đỡ.</p><p>- Tả đội trưởng, xin mau mau ra tay, miễn cho tạo thành tổn thất lớn hơn.</p><p>Dương Thiên Đô nói, bởi vì Tả đội trưởng đột nhiên không còn động tĩnh.</p><p>Tả đội trưởng thở dài, lắc đầu nói:</p><p>- Chuyện này ta quản không được!</p><p>- Cái gì!</p><p>Dương Thiên Đô có loại kích động muốn phát điên. Ngay cả Cấm Vệ Quân cũng quản không được, ngươi là lừa ta sao?</p><p>- Dương đại nhân, tự lo lấy đi!</p><p>Tả đội trưởng lộ ra nụ cười ý vị thâm trường.</p><p>- Còn có, cho Dương đại nhân một lời khuyên, tuyệt đối không thể tổn thương người này, bằng không... Sợ là ta cũng không thể không bắt Dương đại nhân.</p><p>Ta sát!</p><p>Dương Thiên Đô cảm thấy cực kỳ phiền muộn. Hắn mời Cấm Vệ Quân tới là vì hỗ trợ, nhưng hiện tại lại hỗ trợ đối phương, để hắn làm sao chịu nổi?</p><p>Tả đội trưởng không nói nữa, vung tay lên, mấy chục người đứng qua một bên, thật giống như đang giám sát Dương Thiên Đô.</p><p>Trong khoảng thời gian ngắn, người Địa Thủy Phái đều thăm hỏi tổ tông mười tám đời của Tả đội trưởng, không bắt nạt người như thế a.</p><p>Oành! Oành! Oành!</p><p>Một bên khác, Lăng Hàn và Hổ Nữu vẫn phá hoại, một bộ không dỡ Địa Thủy Phái xuống thì không bỏ qua.</p><p>Dương Thiên Đô thở dài, nhắm hai mắt lại, hai tay siết chặt, bởi vì dùng sức quá lớn mà để hai tay khẽ run lên. Một lúc sau, hắn mở hai mắt ra, nói:</p><p>- Hàn thiếu, chúng ta đàm luận sự tình bồi thường a!</p><p>Hắn sợ rồi.</p><p>Hết cách a, đấu lực, phía sau Lăng Hàn đứng bảy Linh Hải Cảnh, một trăm Dũng Tuyền Cảnh, đủ để nghiền ép Địa Thủy Phái. Đi con đường chính thức, người ta càng ngưu, Cấm Vệ Quân không chỉ mặc kệ, còn phải bảo vệ hắn.</p><p>Cái này còn làm sao chơi?</p><p>- Ha ha ha ha!</p><p>Đám người Quảng Nguyên cười to.</p><p>- “Quy Phái thần công” của Dương đại nhân thực là tu đến lô hỏa thuần thanh, co rút như thường a!</p><p>- Khâm phục!</p><p>- Ta là khẳng định luyện không ra!</p><p>---------------</p>", "images": {}, "success": true}