{"id": 190, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-190", "title": "Chương 190: Ép Bán", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 190: Ép Bán</h1><p>Vũ Quốc có rất nhiều tán tu, sau lưng bọn họ không có thế lực mạnh mẽ chống đỡ, nhưng tu luyện là một sự tình đốt tiền, như vậy, bọn họ lấy tiền từ đâu?</p><p>Tự nhiên là làm công cho người ta.</p><p>Tỷ như hộ tống đội buôn, truy nã tội phạm, hay hái dược liệu mà cố chủ cần… Lâu dần, liền hình thành tổ chức và địa phương chuyên môn để tán tu nhận nhiệm vụ, chính là Thiên Vũ Điện.</p><p>Bất luận ai cũng có thể gia nhập Thiên Vũ Điện, chỉ cần đăng kí thân phận, liền có thể nhận nhiệm vụ, mở ra con đường kiếm tiền. Đương nhiên Thiên Vũ Điện càng hoan nghênh kim chủ đến tuyên bố nhiệm vụ, này có chút giống phòng đấu giá, sau khi hoàn thành nhiệm vụ, Thiên Vũ Điện sẽ lấy một phần lợi ích.</p><p>Tán tu giới, phân tán năm bè bảy mảng, nhưng liên hợp lại tuyệt đối là một thế lực không thể khinh thường. Bởi vậy trong quá trình phát triển, Hoàng thất sẽ trực tiếp tham dự vào, không chỉ chia sẻ bộ phận lợi ích, còn phái ra lượng lớn nhân viên giám thị, miễn cho có người ở trong bóng tối liên hợp, đoàn kết những tán tu này lại, dao động quyền thống trị của mình.</p><p>Bởi vậy, Thiên Vũ Điện cũng càng ngày càng chính quy, luật lệ sâm nghiêm.</p><p>Có điều, có một số việc không tiện đăng ký tại bàn, mà trực tiếp bàn bạc trong âm thầm. Việc này sẽ không quá bảo đảm, có khả năng cố chủ không trả thù lao, hay nữa chừng bỏ việc, vậy thì chỉ có thể tự gánh vác phong hiểm.</p><p>Tại Thiên Vũ Điện chỉ có một quy củ: Có tiền mua tiên cũng được.</p><p>Lăng Hàn đi tiền trang đổi ngân phiếu, sau đó tới Đông thành, nơi đó chính là vị trí của Thiên Vũ Điện.</p><p>Lưu Vũ Đồng đi theo phía sau Lăng Hàn, có chút mặt ủ mày chau. Tuy danh tiếng của Địa Thủy Phái ác liệt, như chuột chạy qua đường, nhưng Chưởng môn là Linh Hải Cảnh hàng thật đúng giá, muốn đối phó cường giả như vậy, làm sao cũng phải mời cao thủ Linh Hải Cảnh, khả năng còn phải vài người.</p><p>Đạt đến Linh Hải Cảnh, võ giả còn cần làm dong binh sao, hoàn toàn có thể tiến vào một thế lực lớn làm cung phụng, Trưởng lão,… Mỗi ngày chỉ cần tu luyện, không tu luyện thì hưởng lạc, thời điểm mấu chốt mới ra tay.</p><p>Mà thuê mấy trăm Dũng Tuyền Cảnh thì có ích lợi gì, đối đầu với Linh Hải Cảnh chỉ có phần miểu sát.</p><p>Hổ Nữu thì không để ý chút nào, chạy loạn khắp nơi cười đùa vui vẻ.</p><p>- Xú nha đầu, đại nhân của ngươi đâu!</p><p>Một thanh âm nổi giận đùng đùng truyền đến, thu hút sự chú ý của Lăng Hàn. Đó là một đại hán bày sạp ở rìa đường, đang hét với Hổ Nữu.</p><p>Hóa ra, Hổ Nữu đánh ngã vài món hàng hắn bày. Có điều này là do hắn chiếm diện tích quá mức, đã lan ra lòng đường, để dòng người không thể không đi vòng, tiểu nha đầu không chú ý liền đánh ngã vài món.</p><p>Hổ Nữu tự nhiên không phải dễ trêu, nhe răng trừng tráng hán, bộc lộ bộ mặt hung ác.</p><p>Lăng Hàn đi tới, xoa xoa đầu Hổ Nữu, nói:</p><p>- Có chuyện gì sao?</p><p>- Tiểu nha đầu nhà ngươi làm ngã đồ vật của ta, thường tiền!</p><p>Tráng hán nhìn chằm chằm Lăng Hàn nói. Lúc nói chuyện, phía sau đi tới bốn đại hán thân hình dũng mãnh, từng cái từng cái ôm tay trước ngực, cười gằn.</p><p>Lăng Hàn rõ ràng, tráng hán kia là cố ý bày hàng như vậy, chỉ cần có người không cẩn thận làm ngã đồ vật, hắn liền nhân cơ hội nhảy ra đòi bồi thường. Mà bốn người khác đương nhiên là đồng bọn của hắn, dùng để đe dọa.</p><p>Ánh mắt của Lăng Hàn quét qua đám hàng hóa, những thứ này đều là đồ vật lừa người, có chút nhìn như nhân sâm, kỳ thực là cây cải củ nối râu nhân tham, vài món kim khí chỉ có bề ngoài, nội bộ lấp Đồng thau, vẻ hỗn tạp hết sức rõ ràng, đâu thể nào giấu giếm được nhãn lực của hắn.</p><p>Hắn đang muốn cho năm người này chút giáo huấn, nhưng ánh mắt bị một khối Thạch Đầu hình thù kỳ quái hấp dẫn, không khỏi nói:</p><p>- Tảng đá kia bán thế nào?</p><p>Chủ sạp vốn định làm khó dễ, nhưng xem Lăng Hàn muốn mua đồ của hắn, thì không khỏi lộ ra nụ cười, nói:</p><p>- Cái này coi như bán rẻ cho ngươi, một ngàn lạng bạc.</p><p>- Một ngàn lạng? Muốn tiền muốn điên rồi sao.</p><p>- Phải a, một tảng đá vụn mà thôi, coi như là Vũ Hoa Thạch, Thiên Khúc Thạch tốt nhất, một khối như vậy cũng chỉ chừng trăm lượng bạc.</p><p>- Xuỵt, bọn họ là người của Thủy Phái, tuyệt đối đừng làm bọn họ tức giận!</p><p>- Mỗi ngày bọn họ đều bắt nạt người ngoài, cũng không có ai quản!</p><p>Ven đường có người nhìn không được, lập tức chỉ trích nói, nhưng cũng có người vạch trần thân phận của bọn họ, nhắc nhở.</p><p>- Con mẹ nó, các ngươi còn dám nói lung tung, lão tử chém chết các ngươi!</p><p>Chủ sạp trừng mắt, lộ ra hung quang, bốn tráng hán phía sau cũng cười gằn, làm mấy người nói chuyện sợ hãi, quả nhiên không dám nói nữa.</p><p>- Tiểu ca, đây là linh thạch tinh xảo, ngươi xem hình dạng này quái lạ không, trời cao hình thành kỳ phẩm a!</p><p>Chủ sạp thổi phồng nói.</p><p>- Không thích!</p><p>Lăng Hàn lắc đầu, biết mấy người này là người của Địa Thủy Phái, hắn liền động ý chỉnh đối phương.</p><p>- Không thích?</p><p>Chủ sạp cười gằn.</p><p>- Không thích ngươi hỏi làm gì, là đang đùa ta sao? Chậm, hiện tại ngươi mua cũng phải mua, không muốn mua cũng phải mua!</p><p>- Quá bắt nạt người!</p><p>- Nào có ép bán như vậy!</p><p>- Ai bảo bọn họ là người của Địa Thủy Phái, trước đây có người báo quan, nhưng Cấm Vệ Quân đến cũng vô dụng, ngược lại cùng bọn chúng vừa nói vừa cười.</p><p>Bên cạnh lại có người căm phẫn mắng, nhưng có chút \"lão nhân\" bản địa nói ra sự thực bất đắc dĩ, những du côn này có chống lưng nên không sợ gì.</p><p>Lăng Hàn giả vờ sợ sệt nói:</p><p>- Ta không mua, lẽ nào ngươi còn muốn đánh ta sao?</p><p>- Hừ, tiểu nha đầu này làm hư vật của ta, ngươi lại lãng phí thời gian của ta. Ngươi mua khối đá này, vậy thì xóa bỏ, bằng không... Khà khà!</p><p>Chủ sạp nháy mắt, bốn người ở sau lưng đồng thời móc ra một cây chủy thủ, chơi đùa ở trong tay, ý uy hiếp đã quá rõ ràng.</p><p>- Có chuyện từ từ nói!</p><p>Lăng Hàn vội vã xua tay nói.</p><p>- Ta mua là được rồi.</p><p>- Cái này còn tạm được!</p><p>Chủ sạp cười gằn, thấy Lăng Hàn tựa hồ mềm yếu dễ bắt nạt, tham niệm không khỏi bành trướng.</p><p>- Hiện tại tăng giá, phải hai ngàn lượng bạc!</p><p>Hắn giận dữ nhìn Lăng Hàn.</p><p>- Làm sao, không muốn trả thù lao?</p><p>- Trả trả.</p><p>Lăng Hàn nói, đưa tới hai tấm ngân phiếu.</p><p>- Ha ha ha ha!</p><p>Chủ sạp đắc ý cười to, tiểu tử này không biết là tên ngu si ở đâu tới, vừa doạ liền ngoan ngoãn giao tiền.</p><p>- Khối đá này là của ta a?</p><p>Lăng Hàn cười hỏi.</p><p>- Cứ tự nhiên!</p><p>Chủ sạp phất phất tay. Khối đá này là mấy ngày trước hắn phát hiện ở hậu viện, bởi vì tướng mạo quái lạ, có tính xem xét nhất định, hắn mới đem ra bán, mục đích ban đầu tự nhiên là lừa gạt, không nghĩ tới lại bán ra hai ngàn lượng bạc.</p><p>Lưu Vũ Đồng nhìn ở trong mắt, trong lòng khó hiểu, lấy khả năng của Lăng Hàn, muốn giải quyết năm tên du côn này tự nhiên là chuyện dễ dàng, tại sao hắn lại cố ý bị lừa?</p><p>Lăng Hàn cười hì hì, nhẹ nhàng vỗ Thạch Đầu một cái, nguyên lực phun trào, đùng, trên tảng đá hiện ra từng vết nứt, bị hắn phất đi, đá vụn dồn dập rơi xuống đất, bên trong lại có kim quang lấp lóe.</p><p>- Ồ?</p><p>Mọi người không khỏi nhìn lại.</p><p>---------------</p>", "images": {}, "success": true}