{"id": 196, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-196", "title": "Chương 196: Bồi Hay Không?", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 196: Bồi Hay Không?</h1><p>Lăng Hàn và Hổ Nữu đều là loại phá hoại, vung ra một quyền, đạp qua một cước, từ cửa lớn bắt đầu, thấy cái gì đập cái đó, một đường tàn phá về phía phòng khách chính, lưu lại mảnh vụn đầy đất.</p><p>Tự nhiên có rất nhiều đệ tử của Địa Thủy Phái nhảy ra ngăn cản, nhưng Lăng Hàn thuê đến trăm Dũng Tuyền Cảnh, lúc này tự nhiên là thời điểm bọn họ phát huy, dồn dập nhảy ra, nghênh đón những người kia, bảo vệ Lăng Hàn an toàn.</p><p>Thời điểm Lăng Hàn đập đến phòng khách chính, đại trạch nguyên bản mỹ lệ, tao nhã này đã tàn tạ, khắp nơi tan hoang, trụ gãy đầy đất, thật giống như đang phá dỡ.</p><p>- Dừng tay!</p><p>Một âm thanh tràn ngập uy nghiêm vang lên. Chỉ thấy một ông lão vóc người cao to xuất hiện, cả người toả ra hàn ý cùng uy thế vô cùng, tràn ngập cảm giác thượng vị giả.</p><p>Chính là Dương Thiên Đô, Chưởng môn của Địa Thủy Phái, Linh Hải tầng năm.</p><p>Tất cả mọi người đều không tự chủ được ngừng tay. Cây có bóng, người có tên, dù sao Dương Thiên Đô cũng là người đứng đầu một phái, tự nhiên có lực ảnh hưởng.</p><p>Chỉ là mặt mũi của hắn, sức ảnh hưởng hiển nhiên vô hiệu với hai người.</p><p>Xoảng! Oành! Cạch!</p><p>Lăng Hàn cùng Hổ Nữu đập không còn biết trời đâu đất đâu, trong phòng khách chính, đồ vật có thể đập nhiều lắm, bàn, ghế, bình hoa, bình phong…. Đặc biệt là Hổ Nữu, nàng được mãnh thú nuôi lớn, trong máu ẩn chứa bản năng giết chóc, phá hoại, chỉ là thời điểm theo Lăng Hàn bị hạn chế, hiện tại được thả cửa, liền nhe răng, bộc lộ bộ mặt hung ác, như một con hổ con.</p><p>- Bản tọa bảo các ngươi dừng tay!</p><p>Dương Thiên Đô giận dữ hét, oanh! Thanh âm hắn hóa thành một đạo sóng gợn, chấn về phía Lăng Hàn và Hổ Nữu.</p><p>Chỉ thấy thân hình của Hổ Nữu lóe lên, thật giống như thuấn di lướt qua sóng âm. Mà Lăng Hàn thì rung tay trái lên, Hấp Huyết Nguyên Kim hóa thành một mặt kính, sóng âm hội tụ lại bị đàn hồi, hóa thành một đạo thẳng tắp, phốc, chấn hai chân của một tên đệ tử Địa Thủy Phái thành bọt máu.</p><p>Lăng Hàn thu hồi Hấp Huyết Nguyên Kim, lắc đầu nói:</p><p>- Dương Chưởng môn quả nhiên thần công cái thế. Hống một tiếng liền có thể khiến huyết nhục của người ta hóa vũ, không hổ là cao thủ Linh Hải Cảnh! Chỉ là vì sao ngươi ra tay với mình người. Lẽ nào hắn đeo mũ xanh cho ngươi?</p><p>Dù lòng dạ của Dương Thiên Đô thâm hậu, nhưng nghe xong lời này, sắc mặt cũng không khỏi xám ngắt, lãnh đạm nói:</p><p>- Tiểu tử, họa là từ miệng ra. Ngày hôm nay ngươi chết chắc rồi!</p><p>Hắn ra tay, thân hình như điện, chỉ nháy mắt liền đến trước người Lăng Hàn, đưa tay đập tới.</p><p>- Cút!</p><p>Quảng Nguyên ra tay, hóa thành một vị Phật Đà Kim Sắc, vỗ ra một chưởng, kim quang đầy trời.</p><p>Oành!</p><p>Hai người đối đầu một chiêu, thân hình hơi chấn động, sau đó đều thối lui bảy bước. Nhưng Quảng Nguyên hơi biến sắc, lại lui thêm một bước, lúc này mới đứng vững bước chân. Đây là vì hắn có ẩn tật, nếu không chắc chắn sẽ không rơi xuống hạ phong.</p><p>- Quảng Nguyên?</p><p>Dương Thiên Đô nhận ra được đối phương.</p><p>- Loạn Ảnh kiếm Dương Thiên Đô!</p><p>Quảng Nguyên từ tốn nói.</p><p>Dương Thiên Đô không khỏi lộ ra vẻ thận trọng. Quảng Nguyên đồng dạng là Linh Hải tầng năm, vừa nãy mặc dù một chiêu kia đối phương hơi rơi xuống hạ phong, nhưng chỉ cần lại tới một người liên thủ với hắn, vậy đủ đối kháng mình.</p><p>Bên Lăng Hàn tổng cộng có bảy tên Linh Hải Cảnh, bên hắn chỉ có ba, số lượng chịu thiệt quá nhiều.</p><p>- Quảng Nguyên huynh, xưa nay chúng ta không thù không oán, không bằng khoanh tay đứng nhìn, Dương mỗ nợ ngươi một ân tình, được không?</p><p>Dương Thiên Đô quyết định nhẫn nhất thời.</p><p>Quảng Nguyên xem thường nở nụ cười, nói:</p><p>- Thanh danh của Địa Thủy Phái ra sao, chẳng lẽ Dương đại chưởng môn còn không rõ ràng? Nhân tình của ngươi, dù cho cũng không ai dám lấy!</p><p>Dương Thiên Đô tức giận đến phát run, đây là trần trụi chế nhạo hắn a!</p><p>- Có điều…</p><p>Quảng Nguyên chuyển đề tài.</p><p>- Chúng ta chỉ là được thuê bảo vệ Hàn thiếu, chỉ cần Hàn thiếu bình an vô sự, chúng ta tự nhiên sẽ không ra tay. Vì lẽ đó, không bằng Dương đại chưởng môn cho ta chút thể diện, để Hàn thiếu đi dạo một chút, chúng ta thì đi uống trà, nói chuyện phiếm, được không?</p><p>Đi dạo con mẹ ngươi a!</p><p>Người của Địa Thủy Phái như muốn giết người. Lăng Hàn đi dạo là một chút cũng không an phận, một đường đập phá, so với thổ phỉ còn thổ phỉ hơn. Để hắn dạo nửa ngày, tổng bộ của Địa Thủy Phái có thể còn lại một miếng ngói lành sao?</p><p>Ánh mắt của Dương Thiên Đô đảo qua, ánh mắt sáng lên nói:</p><p>- Các vị, các ngươi chỉ bảo vệ thiếu niên này an toàn, đúng không?</p><p>- Phải!</p><p>Đám người Quảng Nguyên gật đầu.</p><p>- Vậy cô gái này cùng tiểu nha đầu kia, không nằm trong hàng ngũ bảo vệ của các vị a?</p><p>Dương Thiên Đô nhếch miệng cười gằn.</p><p>Hắn chỉ chính là Lưu Vũ Đồng và Hổ Nữu.</p><p>- Xác thực không phải!</p><p>Đám người Quảng Nguyên lại gật đầu.</p><p>- Được!</p><p>Dương Thiên Đô vung tay lên, chỉ vào Lưu Vũ Đồng và Hổ Nữu nói.</p><p>- Bắt hai người này cho ta!</p><p>Hắn khí định thần nhàn, nâng chung trà lên uống một hớp, cảm thấy tất cả lại trở về trong lòng bàn tay của mình.</p><p>- Vâng, Chưởng môn đại nhân!</p><p>Người của Địa Thủy Phái đều tinh thần đại chấn. Rốt cuộc tìm được chỗ đột phá, rốt cục có thể vươn mình làm chủ!</p><p>Lăng Hàn cười hì hì nói:</p><p>- Cho phép ta giới thiệu một chút! Vị tiểu thư xinh đẹp này họ Lưu, tên Vũ Đồng, Lưu gia quý nữ trong Bát Đại Hào Môn! Khà khà, ta thực sự khâm phục Dương đại chưởng môn, quyết đoán kinh người, ngay cả đại tiểu thư của Lưu gia cũng dám động! Trâu bò a, lá gan như vậy, ở Hoàng Đô là tuyệt không tìm được cái thứ hai!</p><p>Phốc!</p><p>Dương Thiên Đô phun ra ngoài. Lô Nhạc vừa lên sao có thể ngờ tới lại bị \"đánh lén\" như vậy, nhất thời bị dính đầy mặt.</p><p>- Dừng, dừng tay!</p><p>Dương Thiên Đô không có thời gian an ủi Lô Nhạc, vội quát thủ hạ ngưng lại, nếu như dám động võ với Lưu gia quý nữ, phỏng chừng chẳng mấy chốc sẽ có cường giả của Lưu gia tới cửa, san bằng Địa Thủy Phái.</p><p>- Đúng là tiểu thư Lưu gia, trước đây ta đã gặp qua một lần.</p><p>- Hoàng Đô song mỹ a, ai chưa từng nghe nói, quả nhiên đẹp kinh người.</p><p>- Sao nàng lại trộn lẫn với tiểu tử đáng ghét kia?</p><p>Người của Địa Thủy Phái xì xào bàn tán. Dính vào Lưu gia quý nữ, để bọn họ ngửi được khí tức bất an, lẽ nào Lưu gia không hài lòng bọn họ, cố ý để Lăng Hàn đến gõ một hồi?</p><p>- Đừng hiểu lầm!</p><p>Lăng Hàn khẽ mỉm cười, chủ động giải thích.</p><p>- Việc này không quan hệ tới Lưu gia, hôm nay ta tới, rất đơn giản, ngày hôm qua các ngươi đập phá… Vũ Đồng, chúng ta bị đập phá bao nhiêu cửa hàng?</p><p>- Bốn mươi bảy cửa hàng.</p><p>Lưu Vũ Đồng lập tức trả lời.</p><p>- Các ngươi đập phá bốn mươi bảy cửa hàng của ta, ngày hôm nay ta tới đòi công đạo.</p><p>Lăng Hàn nhoẻn miệng cười.</p><p>- Các ngươi dự định bồi ta bao nhiêu bạc?</p><p>Mẹ nó, ngươi chạy đến Địa Thủy Phái đập phá, lại còn muốn chúng ta trả lại công đạo cho ngươi?</p><p>Người của Địa Thủy Phái đều tức giận không thôi. Bình thường bọn họ bắt nạt bá tánh, làm đủ điều ác, cũng coi như người vô liêm sỉ, nhưng hiện tại lại thua chị kém em, da mặt kém xa Lăng Hàn.</p><p>- Ngươi chạy tới bản phái ngang ngược, còn muốn bản phái bồi thường ngươi?</p><p>Dương Thiên Đô tức quá mà cười, ngữ khí uy nghiêm đáng sợ.</p><p>- Không bồi?</p><p>Lăng Hàn nhoẻn miệng cười.</p><p>- Vậy ta liền đập tiếp!</p><p>---------------</p>", "images": {}, "success": true}