{"id": 192, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-192", "title": "Chương 192: Đi Địa Thủy Phái Đánh Nhau (Tham Quan?)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 192: Đi Địa Thủy Phái Đánh Nhau (Tham Quan?)</h1><p>Điều này là bởi vì cái bảng của Lăng Hàn viết có chút kinh người.</p><p>- Chiêu nhân viên đi Địa Thủy Phái đánh nhau, thù lao như sau: Dũng Tuyền Cảnh, 10 ngàn lượng bạc một ngày, Linh Hải Cảnh, mười vạn lượng bạc một ngày, Tụ Nguyên Cảnh chớ quấy rầy.</p><p>Đi Địa Thủy Phái đánh nhau?</p><p>Địa Thủy Phái là nơi nào? Có cường giả Linh Hải Cảnh tọa trấn, có thể ngang hàng gia tộc trung đẳng, đi nơi đó đánh nhau, chính là phải đối kháng cường giả Linh Hải Cảnh! Toàn bộ Vũ Quốc mới bao nhiêu Thần Thai Cảnh, mà dưới Thần Thai tự nhiên là Linh Hải xưng tôn, ai dám làm bừa?</p><p>Nhưng mặt khác, Lăng Hàn ra thù lao cũng quá kinh người. Dũng Tuyền Cảnh có thể kiếm 10 ngàn lượng, Linh Hải Cảnh mười vạn lượng một ngày.</p><p>Ngày thu mười vạn, một tháng ba triệu, khái niệm này nghĩa là gì?</p><p>Dù cho là đại gia tộc như Bát Đại Hào Môn, một tháng lãi ròng cũng không vượt qua ngàn vạn. Hiện tại một người liền có thể kiếm lời ba triệu, bằng một phần ba thu nhập của Hào Môn, chuyện này kinh người cỡ nào?</p><p>Hơn nữa, Bát Đại Hào Môn là có Thần Thai Cảnh tọa trấn, mới lời nhiều như vậy, hiện tại ba Linh Hải Cảnh liền có thể sánh ngang!</p><p>Nhất thời, chuyện này đưa tới rất nhiều người vây xem. Nhưng mỗi người chỉ là xem, không ai tới tìm hiểu tình huống cụ thể. Dù sao, Lăng Hàn quá trẻ, ai tin tưởng hắn có thể đào ra một khoản tiền lớn như vậy, mặt khác, Địa Thủy Phái cũng không dễ trêu.</p><p>Bởi vậy, hiện tại mọi người lấy quan sát làm chủ.</p><p>- Ngươi bày sạp ở đây không được, hợp tác không được Thiên Vũ Điện tán đồng và bảo đảm, mọi người sẽ không tin tưởng ngươi có tài lực như vậy.</p><p>Lưu Vũ Đồng nhắc nhở.</p><p>- Ah. Vậy chúng ta đi vào trong.</p><p>Lăng Hàn cất bước đi vào Thiên Vũ Điện.</p><p>Hắn đi tới trước một cửa sổ nói:</p><p>- Ta muốn tuyên bố nhiệm vụ.</p><p>- Vị thiếu gia này, ngài muốn tuyên bố nhiệm vụ gì?</p><p>Thiếu nữ phụ trách ghi chép ngọt ngào hỏi.</p><p>Lăng Hàn khẽ mỉm cười:</p><p>- Đi Địa Thủy Phái đánh nhau.</p><p>Thiếu nữ co giật một hồi, nàng đương nhiên biết Địa Thủy Phái là nơi nào, vội lắc đầu nói:</p><p>- Thiếu gia, ngài không nên đùa giỡn, Địa Thủy Phái là thế lực ở Hoàng Đô. Đừng nói thiếu gia có thực lực như vậy hay không, coi như có, Cấm Vệ Quân cũng sẽ cấm ngài đi gây sự. Ủy thác như vậy, Thiên Vũ Điện sẽ không tiếp nhận.</p><p>- Như vậy a!</p><p>Lăng Hàn suy nghĩ một chút, lại nói.</p><p>- Vậy đổi thành đi Địa Thủy Phái tham quan, mời người bảo vệ ta an toàn.</p><p>Tham quan?</p><p>Khóe miệng của thiếu nữ co giật lần thứ hai, địa phương nhà ai có thể để người đi vào tham quan?</p><p>- Ủy thác như vậy không thành vấn đề chứ?</p><p>Lăng Hàn cười nói.</p><p>Từ trên mặt chữ, tham quan đương nhiên không có vấn đề, nhưng ai cũng biết dưới cái này nhất định là đánh nhau. Thiếu nữ cười khổ một tiếng, nói:</p><p>- Đúng là không thành vấn đề, nhưng mà thiếu gia…</p><p>- Không thành vấn đề ngươi liền treo lên cho ta, những chuyện khác ngươi không cần để ý đến.</p><p>Lăng Hàn cười, một bên đưa ngân phiếu nói.</p><p>- Thù lao như sau…</p><p>Hắn nói đãi ngộ một lần, sau đó bổ sung.</p><p>- Linh Hải Cảnh mười cái là được, Dũng Tuyền sao, một trăm đi.</p><p>Thiếu nữ biến sắc, đây là chi tiêu khổng lồ cỡ nào? Phản ứng đầu tiên của nàng chính là Lăng Hàn đang nói đùa, nhưng ngân phiếu đưa tới không giả, tổng cộng sáu triệu lượng, đủ để thuê một chi đội ngũ như vậy ba ngày.</p><p>Tên phá gia chi tử này.</p><p>Nàng vội đăng ký cho Lăng Hàn. Ngược lại chỉ cần không trái với quy định của Thiên Vũ Điện, lại thanh toán thù lao, như vậy bất kể ủy thác cổ quái gì, cũng phải công khai ra.</p><p>Bởi vì thù lao quá lớn, nên lập tức thành tiêu điểm.</p><p>- Cái gì? Mời bảo tiêu đi Địa Thủy Phái tham quan? Đây là đang nói đùa sao?</p><p>- Không nói có phải đùa giỡn hay không, nhiệm vụ đã ghi, nói rõ phương diện thù lao không có vấn đề.</p><p>- Tê, một ngày 10 ngàn lượng!</p><p>- Nếu như ngươi là Linh Hải Cảnh, một ngày mười vạn a.</p><p>Toàn bộ quảng trường trở nên náo nhiệt, có mấy người nghĩ đến trước đó Lăng Hàn treo bảng hiệu, dồn dập xoay người tìm đi qua.</p><p>Lăng Hàn cũng đứng ở đó, những người kia lập tức hỏi hắn.</p><p>- Vị thiếu gia này, ta là Tụ Nguyên tầng chín, một chân bước vào Dũng Tuyền Cảnh, như thế nào, ta chỉ cần 5000 lạng.</p><p>- Ta là Tụ Nguyên tầng tám, ta chỉ cần bốn ngàn lạng.</p><p>Người dò hỏi cơ bản là Tụ Nguyên Cảnh, chỉ tham gia trò vui mà thôi, mà cao thủ Dũng Tuyền Cảnh còn đang quan sát, dù sao ba chữ Địa Thủy Phái không phải chuyện đùa.</p><p>Lăng Hàn chỉ chỉ bảng hiệu hắn dựng. Cần Tụ Nguyên Cảnh làm gì, bản thân hắn là Tụ Nguyên tầng chín, tiểu đệ như vậy căn bản không đủ phong cách.</p><p>Ánh mắt của hắn đảo qua, đột nhiên cười nhẹ, cất bước đi về phía trước. Chỉ thấy một đại hán trung niên ngồi ở trên một con sư tử bằng đá, trong tay cầm một hồ lô rượu, đang uống không ngừng.</p><p>- Ồ, nhãn lực của tiểu tử này không tệ, lại nhìn chằm chằm Quảng Nguyên đại nhân!</p><p>- Cái gì, được xưng bảy quyền nát sơn Quảng Nguyên đại nhân?</p><p>- Không phải hắn thì ai, một trong mười đại cường giả của Thiên Vũ Điện chúng ta!</p><p>- Tê, hắn là có tu vi Linh Hải tầng năm, lúc trước cũng là một vị kỳ tài võ đạo, không biết xảy ra chuyện gì, bồi hồi ở Linh Hải tầng năm lâu như vậy.</p><p>- Ngươi ngớ ngẩn sao, Linh Hải Cảnh một bước một thang trời, có mấy người khốn cả đời cũng không ngạc nhiên.</p><p>Nhìn thấy đại hán trung niên kia, tất cả mọi người kinh ngạc thốt lên.</p><p>Lăng Hàn không biết đại hán này tên Quảng Nguyên, hắn chỉ nhìn thấu tu vi của đối phương, nên mới đi qua. Có điều, theo sự chú ý của hắn tập trung lại, hắn phát hiện nhiều thứ hơn, khóe miệng không khỏi lộ ra một nụ cười.</p><p>- Tửu vào sầu càng sầu thêm.</p><p>Hắn nói với Quảng Nguyên.</p><p>- Một thằng nhóc, biết sầu gì chứ.</p><p>Quảng Nguyên không quay đầu, từ tốn nói.</p><p>- Ngươi tu luyện Đại Nhật Thiên Tâm Kinh a?</p><p>Lăng Hàn ép âm thanh thành tuyến, chỉ để Quảng Nguyên nghe được.</p><p>Quảng Nguyên biến sắc, không khỏi dừng động tác uống rượu. Hắn nhìn Lăng Hàn, tương tự ép âm thanh thành tuyến, nói:</p><p>- Làm sao ngươi biết?</p><p>- Ta không chỉ biết ngươi tu luyện Thái Nhật Thiên Tâm Kinh, còn biết công pháp của ngươi sai đường, hiện tại có phải xương sống lưng thứ ba mơ hồ đau nhức không?</p><p>Lăng Hàn từ tốn nói.</p><p>Lần này, Quảng Nguyên không ngồi yên được nữa, đột nhiên nhảy xuống thạch sư, đứng trước người Lăng Hàn, nói:</p><p>- Ngươi đến tột cùng là ai?</p><p>Hắn cũng chỉ mới phát hiện việc tu luyện của mình xảy ra vấn đề, mà bệnh trạng chính như Lăng Hàn nói, xương sống lưng thứ ba mơ hồ đau đớn.</p><p>- Đến đến đến, tiếp thu ủy thác của ta, ta liền cho ngươi một hồi tạo hóa, không chỉ giải quyết vấn đề của ngươi, thậm chí còn có thể tiến thêm một bước.</p><p>Lăng Hàn mỉm cười nói, như một ác ma đầu độc lòng người.</p><p>Lúc này Quảng Nguyên mới nhìn thấy bảng hiệu của Lăng Hàn, không khỏi lộ ra vẻ mặt quái lạ, nói:</p><p>- Lá gan của ngươi cũng không nhỏ nha.</p><p>- Bình thường thôi, cho nên mới tìm mấy bảo tiêu!</p><p>Lăng Hàn cười nói.</p><p>Quảng Nguyên lộ ra vẻ suy tư. Đối phương có thể một lời nói ra hắn tu luyện Thiên Nguyên Tâm Kinh, lại nhìn ra việc tu luyện của hắn có vấn đề, như vậy giải quyết vấn đề của hắn là có niềm tin rất lớn.</p><p>Hắn quyết định đánh cược một lần.</p><p>- Được, cái ủy thác này, ta nhận!</p><p>---------------</p>", "images": {}, "success": true}