{"id": 199, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-199", "title": "Chương 199: Thu Phục QuảNg Nguyên", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 199: Thu Phục QuảNg Nguyên</h1><p>Quảng Nguyên lập tức hừ một tiếng, nói:</p><p>- Ngươi một Tụ Nguyên Cảnh nho nhỏ, lại muốn ta làm tùy tùng?</p><p>Hắn là cường giả Linh Hải Cảnh, khái niệm này nghĩa là gì?</p><p>Trên Linh Hải Cảnh, chính là Thần Thai Cảnh, mà Thần Thai Cảnh chính là người mạnh nhất của tám đại Hào Môn, Hoàng thất!</p><p>Nói cách khác, toàn bộ Vũ Quốc, người có thể ổn ép Quảng Nguyên chỉ chừng trăm cái.</p><p>Nhân khẩu của Vũ Quốc đại khái khoảng chừng một trăm triệu, trong trăm triệu nhân khẩu xếp thứ một trăm, cái này không trâu bò sao?</p><p>- Thay điều kiện!</p><p>Hắn nói.</p><p>- Vậy làm bảo tiêu cho ta một năm.</p><p>Lăng Hàn biết nghe lời phải nói.</p><p>Cái này có cái gì khác nhau?</p><p>Quảng Nguyên trợn mắt, có loại kích động muốn đánh người. Nhưng nghĩ đến Lăng Hàn còn nắm giữ huyền bí của Đại Nhật Thiên Tâm Kinh, chỉ phải nhịn xuống nói:</p><p>- Lại đổi một cái.</p><p>- Ta nói Quảng lão ca, ngươi cũng quá soi mói đi! Trái không được, phải cũng không được, vậy coi như thôi, ta cũng lười suy nghĩ như vậy.</p><p>Lăng Hàn nhún vai, muốn nắm tay Hổ Nữu rời đi.</p><p>- Ồ!</p><p>Hắn đi hai bước, liền quay đầu nói với Quảng Nguyên.</p><p>- Quảng lão ca cầm y phục của ta không tha, đây là ý gì?</p><p>- Bản tọa có lôi kéo ngươi sao, con mắt nào của ngươi nhìn thấy?</p><p>Quảng Nguyên trợn mắt nói dối.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Quảng lão ca có ý là, ta không sửa lại công pháp, ngươi liền không cho ta đi?</p><p>- Ngươi muốn đi thì đi, bản tọa không phải cướp, sao có khả năng ép ngươi.</p><p>Quảng Nguyên nói rất quang minh chính đại, nhưng tay lại nắm góc áo của Lăng Hàn, làm sao cũng không chịu buông tay.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Quảng lão ca, làm bảo tiêu một năm mà thôi, nhưng đổi lấy hi vọng tiến vào Thần Thai Cảnh, khoản buôn bán này ngươi cảm thấy thiệt thòi sao?</p><p>Quảng Nguyên nhíu mày:</p><p>- Ngươi thật có thể bảo đảm ta đột phá Thần Thai Cảnh?</p><p>Không biết vì sao, hắn lựa chọn tin tưởng thiếu niên ăn nói ba hoa này. Phải biết coi như hắn giải quyết mầm họa thì đã làm sao, xung kích Thần Thai Cảnh vẫn cực kỳ khó khăn.</p><p>Vũ Quốc mới bao nhiêu Thần Thai Cảnh, hơn nữa đều ở trong Hoàng thất, Bát Đại Thế Gia. Tình cờ có ngoại lệ cũng thuộc về thế lực lớn, tỷ như Thiên Dược Các, Hổ Dương Học Viện. Nhưng chưa từng nghe nói tán tu nào đạt tới thành tích như vậy.</p><p>- Tam dương phá thiên, nguyên khóa trọng quan.</p><p>Lăng Hàn đột nhiên nói.</p><p>Quảng Nguyên biến sắc nói:</p><p>- Làm sao ngươi biết khẩu quyết của Đại Nhật Thiên Tâm Kinh?</p><p>- Có gì ngạc nhiên, nếu như ta không biết, làm sao giải quyết vấn đề cho ngươi?</p><p>Lăng Hàn khẽ mỉm cười.</p><p>Quảng Nguyên thở dài nói:</p><p>- Ngươi thắng!</p><p>Tiểu tử này vẫn ung dung không vội, hiển nhiên là ăn chắc mình.</p><p>- Quảng lão ca, ngươi không nên thất lạc, sau này ngươi sẽ biết, đây là lựa chọn chính xác nhất trong cuộc đời của ngươi.</p><p>Lăng Hàn cười nói.</p><p>Quảng Nguyên lắc đầu, bất đắc dĩ nói:</p><p>- Vừa nhìn tiểu tử ngươi liền biết không phải loại an phận, bản tọa làm hộ vệ cho ngươi, có khi sẽ gặp phải nguy hiểm, nói không chắc còn góp cái mạng này vào ấy chứ.</p><p>- Yên tâm, nguy hiểm là có, nhưng chết thì không đến nổi!</p><p>Lăng Hàn vỗ vai của hắn.</p><p>- Quên đi. Bản tọa đã quyết định bước lên thuyền giặc của ngươi, thì sẽ không nghĩ nhiều chuyện như vậy.</p><p>Quảng Nguyên là người cầm được thì cũng buông được, không đi xoắn xuýt chuyện này nữa.</p><p>Lăng Hàn nói:</p><p>- Tam dương phá thiên, nguyên khóa trọng quan, câu khẩu quyết này chính là vấn đề tu luyện của ngươi. Trước đây ta gặp một người, giống như ngươi, lý giải câu nói này là khóa một bộ phận nguyên lực ở đốt sống lưng thứ ba. Như vậy quả thật có thể tăng lực bộc phát lên, nhưng thời gian lâu dài, sẽ tạo thành thương tổn to lớn cho thân thể. Nếu ngươi còn tu luyện như vậy, không tới ba năm, khẳng định xương sống lưng sẽ đứt đoạn, trở thành một phế nhân.</p><p>Quảng Nguyên biến sắc. Đối với một cường giả Linh Hải Cảnh mà nói, một khi mất đi tu vi, này không khác chết. Hơn nữa, tính cách của hắn quái đản, bình thường đắc tội rất nhiều người, một khi mất tu vi, tất nhiên sẽ có rất nhiều người bỏ đá xuống giếng, kết cục bi thảm là không cần nhiều lời.</p><p>- Xin hỏi Hàn thiếu, câu khẩu quyết này nên lý giải làm sao?</p><p>Hắn hạ thấp tư thái, thỉnh giáo Lăng Hàn.</p><p>Lăng Hàn khẽ mỉm cười. Nhắc tới cũng vừa vặn, kiếp trước hắn gặp một người tu luyện Đại Nhật Thiên Tâm Kinh, đi nhầm đường ở câu khẩu quyết kia, hơn nữa tình huống còn nghiêm trọng hơn nhiều, toàn bộ xương sống lưng đã nát tan.</p><p>Hắn được người nhờ vã, luyện một loại đan dược Thiên Cấp tên Phục Sinh Cốt, xuất phát từ cân nhắc thận trọng, hắn còn xem Đại Nhật Thiên Tâm Kinh để đối chiếu, lúc này mới nhìn ra vấn đề của Quảng Nguyên.</p><p>- Vậy chúng ta thảo luận một chút.</p><p>Lăng Hàn nói.</p><p>Chỉ mấy phút sau, Quảng Nguyên liền lộ ra vẻ tín phục, biểu hiện càng ngày càng nghiêm túc. Ở trong lòng hắn, địa vị của Lăng Hàn đã tiêu thăng vô hạn.</p><p>Biết Đại Nhật Thiên Tâm Kinh đã rất đáng gờm, phải biết hắn chỉ thu được tàn quyển ở trong một tòa mộ cổ, có ký ức siêu quần, tự nhiên có thể nhớ kỹ.</p><p>Nhưng Lăng Hàn đã vượt qua trình độ học bằng cách nhớ, thậm chí còn sâu sắc hơn hắn biết, để hắn thỉnh thoảng có loại cảm giác sáng sủa, một ít địa phương bình thường không nghĩ ra, nhất thời trở nên sáng tỏ.</p><p>Chẳng trách Lăng Hàn nói hắn có cơ hội tiến quân Thần Thai Cảnh. Kiến giải của đối phương như võ đạo đại sư, để hắn cảm thấy nhỏ bé vô tận.</p><p>Lăng Hàn liếc mắt nhìn hắn, lộ ra nụ cười nhàn nhạt. Muốn thu phục người này chỉ là hứng thú nhất thời, cân nhắc đến Phong Viêm uy hiếp, dù sao Ngô Tùng Lâm, Phó Nguyên Thắng không thể cả ngày đi theo hắn.</p><p>Nhưng nhiều nhất chỉ một năm, hắn nhất định có thể đạt đến Linh Hải Cảnh, như vậy Quảng Nguyên đã không thể giúp được hắn. Bởi vậy, hắn mới đặt trước kỳ hạn một năm, còn đến thời điểm đó Quảng Nguyên chịu rời đi hay không, vậy phải nhìn hắn có tâm tình thu nhận hay không.</p><p>Quảng Nguyên còn phải sắp xếp việc tư, bởi vậy ước định ba ngày sau sẽ đi Hổ Dương Học Viện tìm Lăng Hàn.</p><p>- Một cường giả Linh Hải Cảnh liền bị ngươi thu phục?</p><p>Bây giờ Lưu Vũ Đồng còn có chút không thể tin được.</p><p>- Chỉ là Linh Hải Cảnh mà thôi.</p><p>Lăng Hàn thở dài. Thả ở kiếp trước, Linh Hải Cảnh trông cửa cho hắn cũng không được, ai bảo bây giờ thực lực của hắn quá yếu, Linh Hải Cảnh thì Linh Hải Cảnh, chấp nhận một chút đi.</p><p>Lưu Vũ Đồng trợn trắng mắt, nếu có một vị cường giả Linh Hải Cảnh gia nhập Lưu gia, bảo đảm Lưu gia lão tổ sẽ đích thân đứng ra nghênh tiếp, hứa hẹn rất nhiều.</p><p>Không tinh tướng sẽ chết sao!</p><p>- Nữu cũng làm bảo tiêu cho Lăng Hàn!</p><p>Hổ Nữu không cam lòng yếu thế nói.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Được, sau này ta liền dựa vào Nữu Nữu bảo vệ!</p><p>Hổ Nữu nhếch miệng vui cười, có vẻ cực kỳ hài lòng.</p><p>Ba người trở lại học viện, Lưu Vũ Đồng trở về chỗ ở của mình, Lăng Hàn nắm tay Hổ Nữu về tiểu viện, thật xa liền nhìn thấy một cô gái đang canh giữ ở cửa, hết nhìn đông tới nhìn tây, vẻ mặt lo lắng.</p><p>Chính là Vân Sương Sương.</p><p>- Gì thế, Nghiêm phu nhân lại muốn mời ta ăn cơm sao?</p><p>Lăng Hàn cười nói.</p><p>- Xin Hàn thiếu cứu ta!</p><p>Đột nhiên Vân Sương Sương quỳ xuống.</p>", "images": {}, "success": true}