{"id": 201, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-201", "title": "Chương 201: Thăm Dò", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 201: Thăm Dò</h1><p>- Giết cái đầu của ngươi!</p><p>Lăng Hàn xì một tiếng.</p><p>- Ngươi dám mắng ta?</p><p>Liễu Như Nhi cực kỳ oan ức, bĩu môi lên.</p><p>- Bên ngoài là Linh Hải Cảnh!</p><p>Lăng Hàn nói.</p><p>Liễu Như Nhi im lặng. Tỷ muội các nàng chính là thua ở trong tay Linh Hải Cảnh Hứa Khả Hân, nếu có thể giết chết cường giả như vậy, thì hiện tại các nàng không cần trốn ở chỗ này chữa thương.</p><p>- Làm sao bây giờ?</p><p>Vân Sương Sương nhìn về phía Lăng Hàn, dưới dâm uy của Nghiêm phu nhân, nàng hoàn toàn không có chủ ý.</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Các ngươi đều đi vào buồng trong trốn đi.</p><p>Ba nữ vội đi tới buồng trong, Lăng Hàn thì đi ra cửa lớn, mở cửa.</p><p>Ngoài cửa, Nghiêm phu nhân đang lấy một tư thế uyển chuyển đứng đó, tỏa ra phong tình thành thục xinh đẹp, tuyệt không phải tiểu nha đầu chưa dứt sữa có thể so sánh. Nàng khẽ mỉm cười nói:</p><p>- Lăng công tử đang bận rộn gì sao, để thiếp thân đợi lâu như vậy!</p><p>Khả nghi?</p><p>Lăng Hàn bất động thanh sắc. Nữ nhân này yêu tử tình thâm, điểm ấy không thể nghi ngờ, nhưng không nghĩ tới tâm cơ thâm trầm đáng sợ như vậy, từ thật nhiều năm trước đã thiết kế Vân Sương Sương. Nếu không phải Vân Sương Sương nghe lén nàng và Nghiêm Thiên Chiếu đối thoại, e là Vân Sương Sương đến chết cũng cực kỳ cảm kích nàng.</p><p>Suy nghĩ một chút, có thể làm Tích Hoa Các phát triển lớn như vậy, Nghiêm phu nhân lại là nhân vật đơn giản sao?</p><p>- Không có gì, đang chơi với Hổ Nữu.</p><p>Lăng Hàn cười nói.</p><p>- Phu nhân có chuyện gì không?</p><p>- Không có chuyện gì thì không thể tới ngồi một chút sao?</p><p>Nghiêm phu nhân nở nụ cười xinh đẹp, phong tình vạn chủng.</p><p>Nhưng Lăng Hàn lại nổi một lớp da gà.</p><p>Ngươi đã gần bốn mươi tuổi, lại phong tình cũng không thể gặm cây cỏ non như ta chứ? Hắn hơi nhướng mày nói:</p><p>- Cô nam quả nữ, sợ là không quá thuận tiện.</p><p>- Lăng công tử thật biết nói đùa, ngươi và Thiên Chiếu là huynh đệ, là hậu bối của thiếp thân, cô nam quả nữ từ đâu tới?</p><p>Nghiêm phu nhân hời hợt nói, sau đó cười ha ha, thân thể mềm mại run rẩy.</p><p>- Không phải Lăng công tử kim ốc tàng kiều, sợ bị thiếp thân phát hiện chứ?</p><p>Nàng mạnh mẽ đi vào, Lăng Hàn căn bản không ngăn được, Linh Hải Cảnh mạnh hơn hắn quá nhiều.</p><p>Hổ Nữu trợn mắt nhìn, tự nhiên xem Nghiêm phu nhân là kẻ địch.</p><p>Lăng Hàn ôm Hổ Nữu lên, miễn cho tiểu nha đầu xuất kích bị Nghiêm phu nhân gây thương tích. Hắn đi theo sau Nghiêm phu nhân. Nói:</p><p>- Ta thực có ẩn giấu một cô nương.</p><p>- Há, là ai?</p><p>Nghiêm phu nhân thuận miệng hỏi.</p><p>- Không phải là tiểu nha đầu này sao?</p><p>Lăng Hàn cười ha ha nói. Hắn biết Nghiêm phu nhân đã nghi, mới mạnh mẽ xông vào. Hiển nhiên ở trong lòng Nghiêm phu nhân, phân lượng của Vân Sương Sương rất nặng, thậm chí đến không tiếc trở mặt với hắn.</p><p>Cái này dính đến tiền đồ của Nghiêm Thiên Chiếu.</p><p>Ngàn vạn lần không thể đánh giá thấp sự điên cuồng của một mẫu thân, nàng có thể làm ra sự tình không thể tưởng tượng nổi.</p><p>Nghiêm phu nhân hơi sững sờ, sau đó cười duyên, không ngần ngại bày \"cuộn sóng\" ở trước mặt Lăng Hàn, để Lăng Hàn nhìn mà phát tởm. Thân thịt này quá già, hắn không muốn xem. (Không hiểu)</p><p>- Lăng công tử, Sương Sương có từng tới chỗ của ngươi không?</p><p>Đột nhiên nàng dừng bước, xoay người hỏi.</p><p>- Tự nhiên đã tới.</p><p>Lăng Hàn gật đầu.</p><p>- Mấy ngày trước phu nhân mời ta dự tiệc, không phải là sai Sương Sương cô nương đến sao?</p><p>- Ngày hôm nay Sương Sương không tới sao?</p><p>Nghiêm phu nhân mang theo ẩn ý hỏi.</p><p>Lăng Hàn biết, đây là đến thời điểm ngả bài.</p><p>Nếu như hắn không trả lời, mà Nghiêm phu nhân lại tìm Vân Sương Sương ở đây, như vậy quan hệ của song phương đã tuyên cáo vỡ tan.</p><p>- Không!</p><p>Lăng Hàn không chút nghĩ ngợi, trực tiếp nói.</p><p>Tuy xưa nay hắn không quá đồng tình người yếu, nhưng tính toán với dưỡng nữ như thế, Lăng Hàn không thích người như vậy.</p><p>- Lăng công tử không ngại để thiếp thân đi xem một chút chứ?</p><p>Nghiêm phu nhân nói.</p><p>- Ta nói ngại, phu nhân sẽ nghe ta sao?</p><p>Lăng Hàn hỏi ngược lại, nhưng trong lòng âm thầm thở dài. Nếu như ngày hôm nay Quảng Nguyên đến thì tốt rồi.</p><p>Nghiêm phu nhân chỉ cười duyên khanh khách, bắt đầu di chuyển, rất nhanh đi tới phòng ngủ của tỷ muội Liễu gia. Nàng nhẹ nhàng đẩy một cái, phát hiện cửa phòng bị khóa, khóe miệng không khỏi lộ ra một nụ cười gằn. Đột nhiên lòng bàn tay phát lực, cạch, khóa cửa bị chấn nát tan.</p><p>Cọt kẹt, cửa phòng mở ra một cái khe.</p><p>Nghiêm phu nhân nhẹ nhàng đẩy, cánh cửa liền mở ra.</p><p>- Nha!</p><p>Một cô gái đang mặc quần áo, thấy thế vội dùng quần áo che ở trước ngực, kinh hoảng nói.</p><p>- Ai?</p><p>Ánh mắt của Nghiêm phu nhân đảo qua, đây là một nữ tử tuổi còn trẻ, tướng mạo cực kỳ xinh đẹp, nhưng khác xa Vân Sương Sương. Hơn nữa, nàng quá quen thuộc Vân Sương Sương, dù đối phương cải trang cũng không thể giấu diếm được nàng.</p><p>Cô gái này hiển nhiên không phải.</p><p>- Ai, xin phu nhân bảo mật thay ta!</p><p>Lăng Hàn cố ý thở dài.</p><p>- Tuyệt đối không nên nói cho Vũ Đồng!</p><p>Trên mặt Nghiêm phu nhân có chút hoài nghi. Lẽ nào cô gái này là tiểu tình nhân của Lăng Hàn, vì lẽ đó hắn mới nhiều lần ngăn cản mình vào nhà? Chỉ đơn giản như vậy? Có điều, sao dáng dấp của cô gái này có chút quen nhỉ?</p><p>Thầm nghĩ, nàng chậm rãi gật đầu, cười nói:</p><p>- Nam nhân quả nhiên đều háo sắc, Vũ Đồng là Lưu gia quý nữ, ngươi cẩn thận đối đãi nàng, tuyệt đối không nên bỏ qua nhân duyên tốt này.</p><p>Lăng Hàn chỉ lúng túng cười.</p><p>- Không quấy rầy các ngươi nữa, thiếp thân có chút việc, xin được cáo lui trước, Lăng công tử rảnh rỗi, thì đến Tích Hoa Các vui đùa một chút, Thiên nhi rất nhớ ngươi và Vũ Đồng.</p><p>Nghiêm phu nhân xoay người rời đi.</p><p>- Ta đưa phu nhân.</p><p>Lăng Hàn quay đầu nháy mắt với Liễu Phong Nhi, sau đó đưa Nghiêm phu nhân đi ra ngoài.</p><p>Khi đi tới cửa, đột nhiên Nghiêm phu nhân xoay người lại, nói:</p><p>- Lăng công tử, vừa nãy cô gái kia tên là gì, thật giống như thiếp thân gặp ở nơi nào đó?</p><p>- Làm sao có khả năng, nàng là một nha đầu ngốc chưa từng va chạm xã hội.</p><p>Lăng Hàn cười nói.</p><p>Nghiêm phu nhân gật đầu, xoay người rời đi.</p><p>Lăng Hàn đóng cửa, bước nhanh đi tới buồng trong, lúc này, Liễu Như Nhi và Vân Sương Sương cũng từ dưới đáy giường bò ra, trước đó các nàng vẫn ở dưới giường, kìm nén hô hấp, lúc này đang thở hổn hển.</p><p>- Hô, may là lão yêu bà kia bị lừa gạt!</p><p>Liễu Như Nhi vỗ ngực nói.</p><p>Lăng Hàn lắc đầu:</p><p>- Không hẳn!</p><p>- Không phải nàng đã đi rồi sao?</p><p>Liễu Như Nhi không hiểu nói.</p><p>- Đi là đi rồi, nhưng chưa hết nghi ngờ.</p><p>Lăng Hàn nói.</p><p>- Nếu không phải nàng chưa muốn hoàn toàn trở mặt với ta, mới vừa rồi khẳng định sẽ tìm khắp nơi, nhưng này cũng chỉ có thể kéo dài nhất thời.</p><p>Hắn dừng một chút, nói với Liễu Phong Nhi:</p><p>- Vì thân phận của ngươi lộ ra ngoài, ta tin tưởng chẳng mấy chốc nàng sẽ nghĩ đến, ngươi chính là tội phạm truy nã kia.</p><p>- Không thể!</p><p>Liễu Như Nhi lắc đầu, sau đó đắc ý nói.</p><p>- Vừa nãy ta cố ý để tỷ tỷ đứng ra, dáng dấp của nàng không có người thấy!</p><p>- Ngươi là heo sao?</p><p>Lăng Hàn không khách khí nói, chỉ vào gương đồng.</p><p>- Chính ngươi nhìn, dáng dấp của hai người các ngươi có bao nhiêu khác nhau? Chân dung truy nã lại có chút sai lệch, bởi vậy hai người các ngươi hoàn toàn có thể coi như là một người!</p><p>- Giờ khắc này có lẽ nàng sẽ đi báo Cấm Vệ Quân, không bao lâu nữa sẽ có Cấm Vệ Quân đến đây lục soát. Đến thời điểm đó ba người các ngươi đều sẽ bị lôi ra, mục đích của nàng tự nhiên cũng đạt đến.</p><p>---------------</p>", "images": {}, "success": true}