{"id": 204, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-204", "title": "Chương 204: Huyền Nguyên Tam Thức", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 204: Huyền Nguyên Tam Thức</h1><p>Quảng Nguyên nói:</p><p>- Nếu như Tụ Nguyên Cảnh phổ thông bế quan một tháng, khẳng định đã sớm treo, tiểu tử ngươi lại còn có thể mở miệng nói chuyện, thực sự là quái lạ!</p><p>Ánh mắt của hắn nhìn Lăng Hàn, hận không thể mổ thân thể ra xem rõ ngọn ngành.</p><p>Ăn ngay nói thật, mười ngày đầu Lăng Hàn vẫn ăn uống, nhưng hai mươi ngày sau thì thật không có, thậm chí ngay cả chính hắn cũng không có chú ý tới thời gian trôi qua. Chỉ là dung hợp Ngũ hành nguyên hạch, thành công đi ra, lại phát hiện đã qua hai mươi ngày.</p><p>Khi đó, hắn rơi vào trạng thái kỳ diệu, lấy thiên địa linh khí làm thức ăn, duy trì sinh cơ.</p><p>Võ giả bước vào Sinh Hoa Cảnh, chỉ cần hấp thụ thiên địa linh khí liền có thể sống. Bởi vì sau khi đột phá Sinh Hoa Cảnh, sinh mệnh sẽ phát sinh biến hóa, đã không còn ỷ lại tuyệt đối với thức ăn thông thường.</p><p>Trước đó, hắn dung hợp Ngũ hành nguyên hạch, bắt giữ \"nhất\", cộng hưởng với thiên địa đại đạo, tương đương tạm thời tăng lên tầng thứ sinh mệnh, mới không thấy cái gì.</p><p>Nhưng hiện tại đi ra ngoài, hắn liền cảm giác đói bụng, suy yếu.</p><p>Lưu Vũ Đồng bưng hoa quả tới, Lăng Hàn liền ăn, trước tiên cần phải lót dạ, chờ sau đó lại ăn thịt, bằng không thân thể sẽ không chịu được.</p><p>Quảng Nguyên nhìn Lăng Hàn, hắn luôn cảm thấy lạ ở chỗ nào đó, đột nhiên vỗ tay nói:</p><p>- Đúng rồi, sao tu vi của ngươi rơi xuống Tụ Nguyên tầng một?</p><p>Trước đó tiểu tử này rõ ràng là Tụ Nguyên tầng chín.</p><p>Người ta bế quan, đều là xung kích cảnh giới cao hơn, coi như thất bại cũng không thể rút lui a, huống hồ là từ tầng chín rút lui đến tầng một.</p><p>Chuyện này quả thật quá kinh ngạc, toàn bộ giới võ đạo còn có thể tìm ra người thứ hai sao?</p><p>Trái tim của Lưu Vũ Đồng căng thẳng, tỉ mỉ nhìn Lăng Hàn. Quả nhiên cảm ứng được khí tức trong đan điền tản mát ra, xác thực chỉ có một viên nguyên hạch. Nhất thời nàng hoa dung thất sắc, nhưng nghĩ tới Lăng Hàn khẳng định càng thêm khổ sở, vội vã an ủi:</p><p>- Không có chuyện gì, lấy tốc độ tu luyện của ngươi, tu luyện trở lại nhiều nhất chỉ hai, ba tháng.</p><p>Lăng Hàn mỉm cười, hắn tự nhiên biết tình huống của mình. Tuy trong cơ thể chỉ có một viên nguyên hạch, nhưng so với lúc hắn ở Tụ Nguyên tầng chín, thì cường đại hơn gấp mấy lần. Hắn không giải thích, cái này liên lụy quá lớn, nói ra, sợ là cũng không có ai tin tưởng.</p><p>- Không đúng!</p><p>Quảng Nguyên lại cả kinh, hai mắt nhìn chằm chằm đan điền của Lăng Hàn nói.</p><p>- Rõ ràng chỉ là Tụ Nguyên tầng một, tại sao cho ta cảm giác cường đại như vậy, thật giống như có thể sánh ngang Dũng Tuyền tầng một!</p><p>Tụ Nguyên tầng một sánh ngang Dũng Tuyền tầng một? Cái này nói ra nhất định sẽ bị ăn tát, có phải là uống say nên hồ đồ không.</p><p>Nhưng Lăng Hàn âm thầm gật đầu, Linh Hải Cảnh dù sao cũng là Linh Hải Cảnh, nhãn lực cao minh hơn rất nhiều.</p><p>- Ha ha ha, sao lại có thể như thế, nhất định là ta hoa mắt.</p><p>Quảng Nguyên cười ha ha, vỗ đầu của mình.</p><p>Phốc!</p><p>Lăng Hàn suýt chút nữa phun ra ngoài. Mới vừa rồi còn biểu dương nhãn lực của hắn cao minh, tên này liền cho hắn một bạt tai vang dội.</p><p>- Đúng rồi, có một tiểu tử ngốc ở mấy ngày trước tới tìm ngươi, nói đã hoàn thành ước hẹn một tháng gì đó, phải đi làm một chuyện, sau đó sẽ tới nghe ngươi điều khiển.</p><p>Quảng Nguyên lại nói.</p><p>Nha, kia hẳn là Chu Vô Cửu, hắn đột phá Dũng Tuyền Cảnh.</p><p>Hắn nói đi làm một chuyện? Kia khẳng định là đi khiêu chiến Nam Cung Cực, đúng là người trọng tình trọng nghĩa.</p><p>Lăng Hàn âm thầm gật đầu. Nếu Chu Vô Cửu không có tính cách như vậy, hắn nhiều nhất chỉ truyền công pháp của Ngân Nguyệt Tộc, sẽ không lưu hắn ở bên người, ai cũng có cơ hội ở bên cạnh hắn, được hắn sai phái sao?</p><p>Ăn ít hoa quả xong, Lăng Hàn cũng khôi phục chút khí lực. Qua một lúc, hắn lại ăn cơm, Hổ Nữu đương nhiên không ngại ăn cùng hắn, kết quả... Ăn còn gấp mười lần hắn, mà đây chỉ là tiểu nha đầu tùy tiện ăn một chút.</p><p>Lăng Hàn lấy cớ tu luyện, một người đi ra ngoài rừng cây, hắn muốn thử xem thực lực của mình bây giờ.</p><p>Hắn hội tụ nguyên lực lên tay phải, đạt đến mức tận cùng, rồi đột nhiên đánh ra, quyền lực tuôn chảy, hóa thành một nắm đấm thực chất, to bằng đầu người, đánh tới phía trước.</p><p>Oành oành oành, mười mấy cây đại thụ phía trước bị đánh sập, tro bụi đầy trời.</p><p>Lăng Hàn thu quyền, trên mặt có vẻ hài lòng.</p><p>Lực lượng của cú đấm này, tuyệt đối có thể sánh ngang Dũng Tuyền tầng một sơ kỳ, thật giống như Tụ Nguyên tầng mười là Dũng Tuyền tầng một vậy.</p><p>- Từ Tụ Nguyên đột phá Dũng Tuyền, đây là bản chất bay vọt, sức mạnh chí ít có thể tăng lên gấp mười lần. Vậy khi ta chân chính bước vào Dũng Tuyền Cảnh, về mặt sức mạnh liền có thể sánh ngang tầng sáu thậm chí tầng bảy, huống chi là sức chiến đấu.</p><p>- Cảnh giới càng cao, liền càng khó có thể vượt cấp khiêu chiến. Nhưng dung hợp nguyên hạch, năng lực vượt cấp chiến đấu của ta càng tăng. Lúc trước thời điểm ở Tụ Nguyên tầng một, chiến lực của ta chỉ có năm tinh đến sáu tinh.</p><p>- Có sức mạnh to lớn như vậy, ta có thể tu luyện võ kỹ Huyền Cấp chứ?</p><p>Tim của Lăng Hàn đập thình thịch. Nếu như hiện tại hắn có thể sử dụng võ kỹ Huyền Cấp, vậy đối với sức chiến đấu của hắn mà nói, là một tăng lên đáng sợ.</p><p>- Thử xem!</p><p>Hắn hơi suy nghĩ, tìm kiếm võ kỹ thích hợp bản thân. Có điều, thuộc tính của hắn là Ngũ hành đầy đủ, ngoại trừ võ kỹ hệ lôi ra, thì bất kỳ vũ kỹ nào hắn cũng có thể sử dụng, bởi vậy có rất nhiều lựa chọn.</p><p>- Này, chính là cái này, Huyền Nguyên Tam Thức, kiếm pháp mà tên gia hỏa Kiếm Đế kia từng dùng. Có người nói hắn thôi diễn môn kiếm pháp này mà hình thành Kiếm mang, lúc trước cầu ta luyện đan thì bị ta đòi. Khi đó ta chỉ là nhất thời hưng phấn, không nghĩ tới lại có tác dụng lớn!</p><p>Hắn khoanh chân ngồi xuống, ở trong đầu thôi diễn môn kiếm pháp này.</p><p>Đây là một môn võ kỹ Huyền Cấp thượng phẩm, nhưng cùng là võ kỹ Huyền Cấp thượng phẩm cũng có phân chia ưu khuyết. Có chút thậm chí có thể vô hạn tiếp cận Địa Cấp. Nếu như cho điểm từ một đến mười, đại bộ phận võ kỹ Huyền Cấp thượng phẩm chỉ dưới năm, tình cờ mới có sáu, bảy điểm.</p><p>Nhưng Huyền Nguyên kiếm pháp là mười điểm!</p><p>Cách võ kỹ Địa Cấp chỉ một bước, có thể nói là kỹ xảo mạnh nhất trước Thần Thai Cảnh.</p><p>Nhưng... Diệu lý phức tạp, rất khó có thể lý giải.</p><p>Cũng may, tuy Lăng Hàn chỉ là Tụ Nguyên Cảnh, nhưng nói đến lý giải võ đạo lại là Thiên Nhân Cảnh. Có lẽ muốn lĩnh ngộ võ kỹ Thiên Cấp còn có chút khó khăn, nhưng võ kỹ Địa Cấp, chỉ là việc nhỏ như con thỏ, huống chi đây chỉ tiếp cận Địa Cấp mà thôi.</p><p>- Thức thứ nhất, Huyền Diệu Tam Thiên!</p><p>Lăng Hàn vung kiếm, kiếm chiêu có vẻ rất thô sáp, uy lực không bao nhiêu. Thậm chí, còn có chút xiêu xiêu vẹo vẹo, bị người nhìn thấy phỏng chừng sẽ cười rụng răng.</p><p>- Kiếm Đế quả nhiên là tên biến thái, ở Dũng Tuyền Cảnh lại học được kiếm thuật như vậy!</p><p>Hắn thầm mắng, lấy ngộ tính Thiên Nhân Cảnh tu luyện môn kiếm pháp này, cũng cảm thấy hơi vất vả, có thể thấy được lúc trước Kiếm Đế yêu nghiệt đến cỡ nào.</p><p>Nhưng hắn không nghĩ, Kiếm Đế há là ngày một ngay hai liền học được môn kiếm pháp này?</p><p>Lăng Hàn không ngừng múa kiếm, kiếm pháp càng ngày càng trôi chảy. Dù sao đây chính là một vị cường giả Thiên Nhân Cảnh thôi diễn, không có hiệu quả như vậy mới kỳ quái.</p><p>Xèo xèo xèo, hắn vung ra một chiêu kiếm, nguyên lực di chuyển, kết hợp thiên địa linh khí, hóa thành mấy chục thanh lợi kiếm oanh kích về phía trước.</p><p>Oành!</p><p>Đại địa gào thét rung động, cây cối phía trước ngã xuống rất nhiều.</p><p>Lăng Hàn ngơ ngác, kiếm pháp thực là đáng sợ.</p><p>---------------</p>", "images": {}, "success": true}