{"id": 205, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-205", "title": "Chương 205: Mạnh Đến Muốn Nghịch Thiên", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 205: Mạnh Đến Muốn Nghịch Thiên</h1><p>- Lợi hại! Thực sự là lợi hại!</p><p>Lăng Hàn không ngừng gật đầu.</p><p>- Dựa theo kiếm pháp nói, một chiêu kiếm phải vung ra ba ngàn tia kiếm vũ mới xem như đại thành, chiêu kiếm này của ta chỉ có mấy chục tia kiếm, mới đạt đến một phần trăm, nhưng uy lực... Mỗi một tia kiếm tương đương với một kích toàn lực của ta, dù đổi thành chính ta tới gánh, cũng chỉ có thể dùng Hấp Huyết Nguyên Kim ngăn chặn, bằng không căn bản không có cách hóa giải!</p><p>- Chỉ bằng chiêu thức này, ta đột phá Dũng Tuyền, đối đầu với Phong Viêm tuyệt đối là một chiêu miểu sát!</p><p>- Có điều, tên kia còn có lá bài tẩy, muốn thuấn sát hắn cũng không dễ dàng.</p><p>- Hơn nữa, chiêu kiếm pháp này quá tiêu hao nguyên lực, một chiêu bằng oanh kích toàn lực mấy chục lần, nếu không phải đan điền của ta mở rộng gấp trăm lần, căn bản không thể dùng mấy lần.</p><p>- Kiếm Đế quả nhiên là tên biến thái!</p><p>- Lúc còn trẻ, tên này khẳng định đã dùng qua Không Gian Đan, bằng không coi như là Dũng Tuyền Cảnh cũng không chịu nổi tiêu hao như thế.</p><p>- Nói như vậy, kiếp trước ngoại trừ Kiếm Đế, Thiên Phượng Thần Nữ khống chế nghiệp hỏa vô tận, phỏng chừng là dung hợp một đoàn Dị Hỏa, thậm chí không chỉ một. Lạc Nhật Đao Hoàng được Hấp Huyết Nguyên Kim, tương tự rất kinh người. Còn có Mã Vị Ương, Tử Tuyết Tiên, Nạp Lan Đột, ba người này cũng không đơn giản, thật giống như đều có bí bảo, chỉ có sức chiến đấu của ta là yếu nhất.</p><p>- Bây giờ suy nghĩ một chút, mới thấy gốc gác của bọn họ quá mạnh mẽ, có thể để bọn họ lúc tuổi còn trẻ liền đặt chân Thiên Nhân Cảnh, ta là nhờ đan dược phát lực, mới đi sau mà tới trước, vượt xa bọn họ.</p><p>- Nước của Hằng Thiên Đại Lục này, tựa hồ sâu hơn ta thấy rất nhiều.</p><p>- Quên đi, đã qua mười ngàn năm, những người kia bụi quay về bụi, đất trở về với đất, chẳng cần phải suy nghĩ.</p><p>Lăng Hàn khôi phục nguyên lực, lại bắt đầu tu luyện thức thứ hai của Huyền Nguyên kiếm pháp, Vạn Pháp Quy Nhất.</p><p>Đây là một đại chiêu, cần thời gian súc lực nhất định, thật giống như dung hợp một vạn lần công kích, sau đó hóa thành một đánh ra.</p><p>Kiếp trước Lăng Hàn lấy được Huyền Nguyên kiếm pháp chỉ nhìn qua loa, bởi vì căn bản không muốn tu luyện, tự nhiên không có để ở trong lòng, nhưng hiện tại nghiên cứu, hắn không khỏi thất sắc.</p><p>Cái này thật là võ kỹ Huyền Cấp sao?</p><p>Một thức đánh ra ba ngàn lần công kích toàn lực, một thức khác dung hợp vạn lần công kích thành một kích, uy lực mạnh mẽ đến phát điên. Đừng nói Địa Cấp, coi như võ kỹ Thiên Cấp cũng không có trâu bò như thế!</p><p>Sao có thể có chuyện đó!</p><p>Nếu như là Địa Cấp Thiên Cấp, vậy tại sao bây giờ hắn có thể tu luyện?</p><p>Luyện Thể, Tụ Nguyên chỉ có thể tu luyện võ kỹ Hoàng Cấp. Dũng Tuyền và Linh Hải thì có thể lên trên một bước, tu võ kỹ Huyền Cấp. Thần Thai tiến thêm một bước nữa, có thể tu võ kỹ Địa Cấp. Mà chỉ có thoát thai hoán cốt, sau khi bước vào Sinh Hoa Cảnh, mới có tư cách tra tìm võ kỹ Thiên Cấp.</p><p>Đã như vậy, hiện tại hắn là không thể tu luyện võ kỹ Địa Cấp, càng không nói đến Thiên Cấp. Nhưng kiếp trước hắn bước vào Thiên Nhân Cảnh, rõ ràng biết uy lực của võ kỹ Địa Cấp, Thiên Cấp, tự nhiên có thể kết luận, uy lực của Huyền Nguyên Tam Thức tuyệt đối không thể là Huyền Cấp.</p><p>Lăng Hàn hồi tưởng, chẳng trách lúc trước Kiếm Đế giống như cha mẹ chết. Hắn vốn tưởng rằng lấy thực lực của Kiếm Đế lúc đó, căn bản sẽ không quan tâm một môn kiếm pháp Huyền Cấp, không nghĩ tới Tam Thức Kiếm Pháp này kinh khủng như thế.</p><p>Như vậy... Thức thứ ba thì sao?</p><p>Lăng Hàn không có tiếp tục tu luyện Vạn Pháp Quy Nhất, mà toàn lực thôi diễn thức thứ ba, sau đó hắn sợ hết hồn.</p><p>Thức thứ ba tên là Phá Cực, cần nguyên lực quả thực như hải dương.</p><p>Theo hắn suy tính, coi như hắn đạt đến Linh Hải Cảnh, cũng cần súc lực mấy tiếng, mới có thể phát động chiêu thức này.</p><p>Đây căn bản không phải dùng để đối địch.</p><p>Trong đầu Lăng Hàn hiện ra một màn, một vị cường giả tuyệt thế đối mặt một toà đại trận, nâng kiếm, rất lâu sau đó mới chém ra, một ánh kiếm xẹt qua, toàn bộ đại trận bị gọt nát.</p><p>Không sai, Phá Cực là dùng để chém trận pháp. Trước mặt chiêu thức như vậy, dù là thượng cổ đại trận cũng có khả năng đổ nát, trực tiếp giết chết vạn ngàn sinh linh trong đó.</p><p>Thức kiếm pháp này đã không cách nào dùng cấp độ đến cân nhắc.</p><p>Lăng Hàn chống cằm, lộ ra vẻ trầm tư.</p><p>Kiếp trước hắn chưa từng đánh qua với sáu tên Thiên Nhân Cảnh khác, bởi vì hắn tự biết cảnh giới của mình là đan dược tăng lên, sức chiến đấu yếu nhất, tự nhiên lười đi tự rước lấy nhục. Nhưng sáu người khác là rất thường đánh, tranh cướp vị trí lão đại.</p><p>Coi như bọn người Nạp Lan Đột, Tử Tuyết Tiên… Xếp thứ ba trở xuống, nhưng có thể giao thủ với Kiếm Đế mà không chết, thậm chí không trọng thương, bây giờ suy nghĩ một chút quả thực là đáng sợ.</p><p>Lúc đó sáu người kia là quái thai gì a!</p><p>Lăng Hàn không khỏi có chút phát điên. Kiếp trước sau khi thành tựu Thiên Nhân Cảnh, hắn đều tiêu thời gian vào tìm kiếm phương pháp đột phá Phá Hư Cảnh, bằng không đã đi thăm dò sáu người kia, hiện tại cũng không đến nỗi mờ mịt như vậy.</p><p>- Từ trong mảnh vỡ ký ức của Hấp Huyết Nguyên Kim, có thể nhìn thấy một thịnh thế võ đạo đáng sợ. Mà sau khi ta 'chết' mấy chục năm hoặc mấy trăm năm, Hằng Thiên Đại Lục xuất hiện mấy trăm Thiên Nhân Cảnh, nói rõ ta căn bản không có hiểu thế giới này.</p><p>- Huống chi, còn cất giấu thần vật như Hắc Tháp, linh căn của tiểu nha đầu cũng rất kinh người.</p><p>- Thú vị! Thú vị!</p><p>Lăng Hàn đứng lên, tiếp tục tu luyện Vạn Pháp Quy Nhất. Đây là một đại chiêu đối địch, nếu như cho hắn thời gian súc lực, Phong Viêm có nhiều lá bài tẩy hơn nữa, hắn cũng có lòng tin chém giết.</p><p>Cái này quá tiêu hao nguyên lực, chỉ một lát Lăng Hàn lại ngồi xuống, vừa ăn đan dược, vừa hấp thụ linh khí khôi phục.</p><p>- Kiếm Đế a Kiếm đế, tuy ngươi đã sớm treo, nhưng nếu như sư môn của ngươi vẫn còn, ta ngược lại muốn tìm tòi nghiên cứu một chút. Đến tột cùng Thiên Kiếm Tông ở nơi nào, lại có võ kỹ khủng bố như thế.</p><p>Luyện luyện ngừng ngừng, rất nhanh một ngày đã đi qua.</p><p>Hiện tại tinh lực của Lăng Hàn vẫn chủ yếu đặt ở tăng lên cảnh giới, chỉ có đột phá Dũng Tuyền Cảnh, hắn mới có thể hiểu rõ bí mật của Hắc Tháp.</p><p>Cũng may, chuyện này chỉ cần nửa tháng.</p><p>Đúng, tuy hắn chỉ còn lại một viên Nguyên hạch, nhưng muốn nó lớn mạnh đến mức tận cùng, cần thời gian là ròng rã gấp ba.</p><p>Ngày thứ hai, Lưu Vũ Đồng nhẹ nhàng đi tới.</p><p>- Nói cho ngươi một tin tức tốt! Phong Viêm rời học viện, thật giống như đi cầu linh dược gì đó, có thể để cho hai tay của Phong Lạc hoàn hảo như lúc ban đầu.</p><p>Nàng nói.</p><p>Lăng Hàn kinh ngạc, lẽ nào Phong Lạc này cầm tinh con gián?</p><p>Lúc trước bị hắn đánh, bị hắn đạp,… Nhưng không bao lâu lại trở nên sĩ cao khí ngang, hiện tại cánh tay bị hắn cắt bỏ, lại còn có hy vọng phục hồi như cũ, thực sự là cẩu nhật.- Hiện tại cánh tay của hắn đã nối liền?</p><p>- Hừm, đã nối liền, nhưng không linh hoạt, căn bản không thể dùng sức, vì lẽ đó Phong Viêm mới đi cầu linh dược.</p><p>Lưu Vũ Đồng nói.</p><p>Người ca ca này thật đúng là rất xứng chức.</p><p>Oành oành oành, tiếng gõ cửa vang lên, Hổ Nữu chạy đi mở cửa, rất nhanh thì dẫn một người vào, chính là Chu Vô Cửu.</p><p>- Ta ở bảy ngày trước đột phá Dũng Tuyền Cảnh, hoàn thành ước định với ngươi. Nhưng hiện tại xem ra, ta không có cách nào làm tùy tùng của ngươi, chỉ có thể kiếp sau báo đáp!</p><p>Chu Vô Cửu nói.</p><p>- Tại sao?</p><p>Lăng Hàn hỏi.</p><p>- Ta khiêu chiến Nam Cung Cực, phế bỏ đan điền của hắn, không bao lâu nữa học viện sẽ bắt ta, coi như không xử tử cũng sẽ phế bỏ tu vi của ta.</p><p>Chu Vô Cửu từ tốn nói, trên mặt không có chút sợ hãi hay hối hận.</p><p>---------------</p>", "images": {}, "success": true}