{"id": 209, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-209", "title": "Chương 209: Thu Tiểu Đệ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 209: Thu Tiểu Đệ</h1><p>Tàn Dạ tản mát ra sát khí như thực chất, người có ý chí lại kiên định cũng sẽ nổi lên một lớp da gà. Nhưng ánh mắt của hắn cực kỳ trong suốt, phảng phất như hài tử thuần khiết, đem hai loại khí chất mâu thuẫn dung hợp lại với nhau.</p><p>Điều này bởi vì hắn là đao khách trời sinh, rút đao, chỉ vì chém hết địch thủ, đi về đỉnh cao đao đạo mà thôi.</p><p>Khí chất như vậy, Lăng Hàn cảm nhận được ở trên người của Lạc Nhật Đao Hoàng.</p><p>Cũng không phải nói tương lai Tàn Dạ nhất định có thể thành Lạc Nhật Đao Hoàng thứ hai, nhưng ít ra có tiềm lực như vậy, nếu có thể được bồi dưỡng giống như Lạc Nhật Đao Hoàng. Nhưng nếu hắn ở Vũ Quốc một đời, Thần Thai Cảnh khẳng định chính là thành tựu đỉnh cao của hắn.</p><p>Lăng Hàn múa kiếm rất chậm, bởi vì hắn đang đối kháng sát khí của Tàn Dạ, cái trán không khỏi có mồ hôi rơi xuống.</p><p>Đánh nhau cùng cấp, hươu chết vào tay ai còn chưa biết được. Huống chi hiện tại cảnh giới của Lăng Hàn kém rất nhiều, tự nhiên chịu đựng áp lực cực lớn. Nhưng càng như vậy, ánh mắt của Lăng Hàn càng sáng sủa, phảng phất có thể bắn thủng bầu trời.</p><p>Hai người điên này, quái vật a! Quảng Nguyên âm thầm líu lưỡi, trong lòng hắn dâng lên một ý nghĩ, nếu ép tu vi của hắn xuống tương đương, hắn tuyệt đối không có dũng khí chiến với bất luận ai.</p><p>Chỉ là khí thế cũng làm người ta tuyệt vọng.</p><p>Tàn Dạ chưa bao giờ nói dối. Vèo, hắn di chuyển, chém ra một đao, hàn quang như nước, tung về phía Lăng Hàn. Quả nhiên, hắn căn bản không cho Lăng Hàn cơ hội súc tích, đánh ra kiếm chiêu kia.</p><p>Ở trong mắt hắn, chỉ cần để hắn rút đao, vậy thì là kẻ địch, mà đối với kẻ địch, hắn đều toàn lực ứng phó, triệt để đánh tan đối thủ.</p><p>Tử vong áp sát.</p><p>Mắt của hắn vẫn trong suốt như cũ, không có một tia sát khí, nhưng hắn vung đao lại như một Tử Thần, phất liêm đao muốn thu cắt mạng người.</p><p>Lăng Hàn quả đoán không có tiếp tục đánh ra kiếm chiêu, bởi vì hắn nhiều nhất chỉ đánh ra một phần ba sẽ bị chém đứt, máu phun năm bước! Nhưng chuyện này nằm trong dự liệu của hắn, hắn xòe tay trái, một đạo hắc quang tuôn ra, hóa thành một tầng màng, sau đó bao cả người hắn lại, hình thành một vòng cầu.</p><p>Oành!</p><p>Một đao kia chém tới, nhưng viên cầu màu đen cực kỳ cứng cỏi, lại không có bị chém ra, nhưng sức mạnh to lớn chấn động, làm viên cầu này mang theo Lăng Hàn bay lên cao cao.</p><p>Vèo, viên cầu ở giữa không trung bất ngờ biến hóa. Cấp tốc mở ra, hóa thành một cái ô lớn, thế xuống bị giảm nhiều.</p><p>Lăng Hàn như thiên ngoại phi tiên, từ giữa bầu trời chậm rãi hạ xuống, vững vàng rơi ở trên mặt đất. Ô lớn màu đen thu lại, hóa thành một cái vòng tay.</p><p>Oa một tiếng, Lăng Hàn phun ra một ngụm máu. Tuy hắn dùng Hấp Huyết Nguyên Kim xảo diệu hóa giải một đao này, nhưng vẫn ăn lực lượng chấn động rất mạnh, để phế phủ của hắn rung động, cực kỳ khó chịu.</p><p>So sánh với đó, Tàn Dạ cường đại hơn quá nhiều. Trước đó Lăng Hàn dùng một chiêu đánh ngã Nam Cung Hành, nhưng hiện tại ngay cả một đao của Tàn Dạ cũng không đón được, nếu như chỉ bằng thực lực của bản thân.</p><p>Tuy tu vi của Tàn Dạ còn cao hơn nữa, đạt đến Dũng Tuyền tầng năm, nhưng cũng có thể thấy được trình độ đao đạo của thanh niên này.</p><p>Như vậy cũng được?</p><p>Quảng Nguyên và Lưu Vũ Đồng trừng hai mắt. Lấy nhãn lực của bọn họ cũng nhìn không ra Lăng Hàn dùng thủ đoạn gì hóa giải công kích của Tàn Dạ, đó là Linh khí gì, có vẻ rất trâu bò a.</p><p>Rất nhanh, Lăng Hàn đã khôi phục bình thường, hắn tu thành Khô Mộc thể, còn có Bất Diệt Thiên Kinh lưu chuyển, chỉ cần không đánh chết hắn, thương thế gì cũng có thể khôi phục nhanh chóng. Hắn mỉm cười nói:</p><p>- Tàn Dạ tiểu đệ, đánh nữa hay không?</p><p>Tàn Dạ cầm đao mà đứng, hai mắt nhắm lại, sau khi suy nghĩ một lát, hắn mở hai mắt ra, lắc đầu nói:</p><p>- Không đánh, ta không phá được chiêu vừa nãy của ngươi.</p><p>Tuy nói khó giải, nhưng vẻ mặt của hắn rất bình tĩnh, thật giống như thắng cũng không thích, bại cũng không bi, bình tĩnh đến khiến người ta sợ.</p><p>- Vậy sau này ngươi liền làm tiểu đệ của ta.</p><p>Lăng Hàn cười nói, thu một tiểu đệ tiền đồ vô lượng, không tệ, nên uống một chén lớn.</p><p>Tàn Dạ suy nghĩ một chút nói:</p><p>- Đợi ta có thể phá giải chiêu phòng ngự kia của ngươi, ta sẽ lại khiêu chiến ngươi. Nếu như ngươi thắng, ta tiếp tục nghe lệnh của ngươi, bằng không... Ngươi sẽ mất mạng.</p><p>- Công bằng!</p><p>Lăng Hàn nhoẻn miệng cười.</p><p>Tàn Dạ gật đầu nói:</p><p>- Vậy ta đi trước, có việc thì thổi cái kèn này, ta nghe được sẽ lập tức chạy tới.</p><p>Hắn dương tay vung ra, một cái kèn bay tới tay Lăng Hàn.</p><p>Lăng Hàn tiếp nhận, sắc mặt không khỏi quái lạ. Ngươi là chó sao, còn có thể sử dụng kèn triệu hoán.</p><p>- Tiểu tử, ngươi thật hèn hạ, lại dùng phương pháp vô liêm sỉ như vậy lừa dối một thiên tài đao đạo!</p><p>Chờ Tàn Dạ đi rồi, Quảng Nguyên lập tức nhảy lên, chỉ vào Lăng Hàn nói.</p><p>Lăng Hàn đưa tay nói:</p><p>- Cái gì gọi là lừa dối? Lừa muội muội ngươi! Ta là dùng thực lực chân thật thuyết phục tiểu tử kia, nếu ngươi không phục…</p><p>Quảng Nguyên cười hì hì nói:</p><p>- Nếu bản tọa không phục thì đã làm sao, lẽ nào ngươi cũng muốn đánh với bản tọa một trận?</p><p>- Ngươi không phục, cửa lớn ở đó, ra ngoài quẹo phải, tạm biệt không tiễn.</p><p>Lăng Hàn lười biếng nói.</p><p>Quảng Nguyên không còn tính khí. Hắn còn muốn nhờ Lăng Hàn chỉ đạo tu luyện Đại Nhật Thiên Tâm Kinh. Thậm chí Đại Nhật Thiên Tâm Kinh hắn có cũng không trọn vẹn, còn hi vọng Lăng Hàn giúp hắn bổ sung hoàn chỉnh, hiện tại nếu như ra ngoài quẹo phải, vậy hết thảy đều xong.</p><p>- Bản tọa tốt xấu gì cũng là cường giả Linh Hải Cảnh, chẳng lẽ ngươi không có chút tôn trọng sao?</p><p>Hắn sâu xa nói.</p><p>Lăng Hàn nhất thời muốn nôn mửa, nói:</p><p>- Quảng lão huynh, ngươi không nên buồn nôn như thế!</p><p>Quảng Nguyên cười ha ha. Hắn không phải Linh Hải Cảnh của đại gia tộc, mà là tán tu, co được dãn được, chắc chắn sẽ không sĩ diện. Bằng không đổi thành Linh Hải Cảnh của đại gia tộc, bị Lăng Hàn sỉ nhục như thế, tuyệt đối sẽ nổi giận rời đi.</p><p>Hắn thở dài nói:</p><p>- Vừa nãy tiểu tử kia thực không tồi, trời sinh là thiên tài võ đạo. Đáng tiếc hắn dùng đao, bằng không bản tọa muốn thu hắn làm đệ tử.</p><p>- May là hắn dùng không phải quyền, bằng không ngươi muốn thu hắn làm đệ tử, nhất định sẽ bị Liên Quang Tổ đánh thành đầu heo.</p><p>Lăng Hàn cười hắc hắc nói.</p><p>Quảng Nguyên cả kinh nói:</p><p>- Tiểu tử kia là đệ tử thân truyền của Liên Quang Tổ?</p><p>- Thật trăm phần trăm.</p><p>Quảng Nguyên sửng sốt một chút, sau đó đột nhiên nhảy lên, muốn đi bóp cái cổ của Lăng Hàn:</p><p>- Ngươi cái gia hỏa gan to bằng trời này, lại gạt đệ tử thân truyền của Liên đại nhân làm tiểu đệ, nếu như bị Liên đại nhân biết, nhất định sẽ gọt chết ngươi, ngay cả bản tọa cũng bị ngươi liên lụy!</p><p>Lăng Hàn cười ha ha nói:</p><p>- Không có chuyện gì, đến thời điểm đó ta nhất định sẽ đẩy trách nhiệm lên người Quảng lão huynh, ai tin tưởng Tụ Nguyên tầng một như ta có năng lực như vậy chứ?</p><p>Quảng Nguyên chỉ muốn ngửa mặt lên trời thét dài. Đấu khẩu với Lăng Hàn, hắn thật giống như chưa từng chiếm tiện nghi, ngược lại vẫn luôn bị đối phương nắm mũi dẫn đi. Sắc mặt hắn quái lạ nói:</p><p>- Ngươi thực là Tụ Nguyên tầng một?</p><p>- Thật trăm phần trăm.</p><p>Lăng Hàn mỉm cười.</p><p>- Sát, ta tin ngươi, vậy ta là heo!</p><p>Quảng Nguyên xì một tiếng.</p><p>---------------</p>", "images": {}, "success": true}