{"id": 207, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-207", "title": "Chương 207: Không Có Mắt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 207: Không Có Mắt</h1><p>Chỉ là Tụ Nguyên tầng một mà thôi, lại lớn lối như thế?</p><p>Lẽ nào cho rằng đánh với Phong Viêm hai ba chiêu liền coi mình là Dũng Tuyền Cảnh?</p><p>Nam Cung Hành một chút cũng không tin, chỉ cho rằng lúc đó bảo sao hay vậy, nghe sai đồn bậy, mới sẽ hình thành lời đồn hoang đường như thế.</p><p>Tụ Nguyên Cảnh đối kháng Dũng Tuyền Cảnh? Ta phi!</p><p>Nam Cung Hành lạnh lùng nói:</p><p>- Đã như vậy, thì đừng trách ta không khách khí! Ngươi bao che tội phạm học viện truy nã, tội tương đồng. Ta chính là tiểu đội trưởng của Hội chấp pháp, phụng lệnh bắt người, nếu như ai ngăn trở, ta có đặc quyền kích sát.</p><p>Lưu Vũ Đồng dũng cảm đứng ra. Nàng cho rằng Lăng Hàn vượt cửa ải thất bại, tu vi rơi xuống Tụ Nguyên tầng một, sao có thể để Lăng Hàn đi đối kháng Dũng Tuyền tầng ba.</p><p>Lăng Hàn cười ha ha, nhẹ nhàng đẩy nàng qua một bên, cười nói:</p><p>- Không thấy ngay cả Quảng lão huynh cũng không đứng ra sao, ngươi gấp cái gì? Cái mặt hàng này, ta có thể thu thập dễ dàng.</p><p>- Không sai, loại mặt hàng này giao cho hắn là được rồi.</p><p>Quảng Nguyên lẫm lẫm liệt liệt nói.</p><p>- Tiểu tử này có chút quái lạ, không phải, là rất quái lạ!</p><p>Hắn luôn cảm thấy Lăng Hàn không đúng. Tuy xác thực chỉ có một viên nguyên hạch, nhưng không biết vì sao, lại cho hắn cảm giác là vượt xa Tụ Nguyên Cảnh.</p><p>Nghe hắn nói như vậy, Lưu Vũ Đồng mới hơi định, ngoan ngoãn lui sang một bên. Tin tưởng lấy thực lực của cường giả Linh Hải Cảnh, coi như Lăng Hàn gặp phải nguy hiểm cũng có thể cứu đúng lúc.</p><p>Chu Vô Cửu còn muốn nghển cổ, nói ai làm nấy chịu, lại bị Lăng Hàn tát một cái, chỉ có thể dùng ánh mắt ai oán nhìn Lăng Hàn.</p><p>- Ngươi làm thủ hạ lại không có ánh mắt, không thấy bản thiếu đang muốn đại triển thần uy sao? Ngay cả chuyện này cũng muốn cướp! Ngươi xem Quảng lão ca thông minh hơn nhiều.</p><p>Lăng Hàn cười mắng.</p><p>- A phi!</p><p>Quảng Nguyên gắt một cái.</p><p>Hắn chỉ là khinh thường ra tay mà thôi, Dũng Tuyền tầng ba, hắn chỉ dùng một ngón tay liền có thể trấn áp. Nhưng bị Lăng Hàn nói như thế, lại thành biểu hiện vuốt mông ngựa, để hắn tức giận đến cái mũi xì khói.</p><p>- Các ngươi nói đủ chưa!</p><p>Nam Cung Hành cắn răng nói. Đây chính là Hổ Dương Học Viện, Hội chấp pháp nắm giữ quyền lực cao nhất, hai người này lại dám vui cười đùa giỡn ở trước mặt hắn, cũng quá không để hắn ở trong mắt đi.</p><p>- Muốn ăn đòn gấp như thế sao? Được, phóng ngựa đến đây đi!</p><p>Lăng Hàn ngoắc ngoắc ngón tay.</p><p>- Lăng Hàn. Việc này nguyên bản không có quan hệ gì tới ngươi!</p><p>Nam Cung Hành uy nghiêm đáng sợ nói.</p><p>- Nhưng ngươi lại muốn quản việc không đâu! Loại người như ngươi, thông thường sẽ chết rất nhanh.</p><p>- Quản ngươi cái rắm?</p><p>Lăng Hàn dựng ngón giữa.</p><p>- Đệt!</p><p>Nam Cung Hành không nhịn được, đột nhiên phi thân lên, đâm ra một chiêu kiếm, hàn quang như điện, bay vụt tới ngực của Lăng Hàn.</p><p>Lăng Hàn cười nhạt, tiện tay trảo một cái. Chỉ thấy giống như Nam Cung Hành đang phối hợp hắn, thân kiếm bị Lăng Hàn tóm gọn.</p><p>Ồ?</p><p>Tất cả mọi người kinh ngạc, lấy thực lực Dũng Tuyền tầng ba của Nam Cung Hành, kiếm của hắn tựa như tia chớp, Lăng Hàn ngay cả quỹ tích cũng bắt giữ không tới, huống chi là nắm lấy. Thế nhưng, nắm lấy thì có lợi ích gì, sức mạnh của Dũng Tuyền tầng ba rót vào thân kiếm, chỉ cần khẽ rung, liền có thể gọt xuống năm ngón tay của Lăng Hàn.</p><p>- Muốn chết!</p><p>Quả nhiên, Nam Cung Hành hừ một tiếng, muốn xoay thân kiếm.</p><p>Nhưng hắn lập tức biến sắc, bởi vì thân kiếm như mọc rễ ở trong tay Lăng Hàn, mặc hắn dùng sức thế nào cũng không nhúc nhích.</p><p>Sao có thể có chuyện đó!</p><p>Chỉ là Tụ Nguyên tầng một, sao có khả năng nắm giữ sức mạnh kinh khủng như thế?</p><p>Lăng Hàn cười nhạt nói:</p><p>- Cho ngươi một lời khuyên, thả kiếm xuống, miễn cho ăn đau khổ.</p><p>- Hừ, kiềm còn người còn, kiếm vong người… A…</p><p>Nam Cung Hành còn muốn cậy mạnh nói vài câu hoa mỹ, nhưng đột nhiên hét lên, vội buông tay. Chỉ thấy bàn tay đỏ chót, thật giống như bị đốt cháy khét.</p><p>Đây là Lăng Hàn vận dụng Dị Hỏa, thông qua thân kiếm truyền nhiệt độ cao tới. May là vì còn cách một thanh kiếm, bằng không bị Dị Hỏa thiêu đốt, bàn tay của hắn cũng có thể bị đốt thành than.</p><p>Nam Cung Hành biến sắc, tất cả mọi người dùng ánh mắt cổ quái nhìn hắn, để hắn không khỏi đỏ mặt. Hắn nhìn chằm chằm Lăng Hàn, nói:</p><p>- Lăng Hàn, ngươi nhất định muốn bao che người này sao?</p><p>- Não của ngươi có vấn đề sao? Đây là tiểu đệ của ta, được ta bảo bọc, nếu như ngươi muốn khiêu chiến hắn, ta sẽ không nhúng tay. Có điều muốn lấy thủ đoạn không công chính gì đó đến bắt nạt tiểu đệ của ta, vậy thì đừng kỳ quái ta không khách khí!</p><p>Lăng Hàn nói.</p><p>- Người này phế bỏ đệ đệ của ta, chẳng lẽ không nên bị học viện trừng phạt?</p><p>Nam Cung Hành lạnh lùng nói.</p><p>- Vậy chỉ có thể nói đệ đệ ngươi có tội thì phải chịu, ân oán giữa hắn và Nam Cung Cực, nghĩ đến ngươi cũng có thể rõ ràng. Ngươi muốn báo thù, có thể, Chu Vô Cửu sẽ tiếp nhận khiêu chiến của ngươi, nhưng muốn cáo mượn oai hùm? Cút!</p><p>Lăng Hàn lạnh lùng nói.</p><p>- Lăng Hàn, ngươi đây là đang đối nghịch Hổ Dương Học Viện!</p><p>Sắc mặt của Nam Cung Hành tái xanh, gằn từng chữ nói.</p><p>Lăng Hàn nhún vai nói:</p><p>- Vậy thì như thế nào, dù đến nhiều cao thủ, cũng có Quảng lão ca chống.</p><p>- Này này này, lúc nào ta nói giúp ngươi đối kháng cao thủ của Hổ Dương Học Viện?</p><p>Quảng Nguyên vội vã xua tay.</p><p>- Quảng lão ca thực là khiêm tốn, không phải là sự tình duỗi tay sao!</p><p>Lăng Hàn cười nói.</p><p>Quảng Nguyên hung hăng lắc đầu. Hổ Dương Học Viện là có cường giả Thần Thai Cảnh tọa trấn, hắn điên mới đi đối kháng nhân vật như vậy.</p><p>Nam Cung Hành biết hiện tại không thể bắt Chu Vô Cửu, nên căm hận nói:</p><p>- Chuyện này không có đơn giản như vậy, Lăng Hàn, coi như học viện không truy cứu, Nam Cung gia ta cũng sẽ không bỏ qua!</p><p>- Ngươi đây là đang uy hiếp ta sao?</p><p>Vẻ mặt của Lăng Hàn lạnh lẽo.</p><p>- Phải thì đã làm sao?</p><p>- Ta ghét nhất là bị người uy hiếp!</p><p>Lăng Hàn đi về phía Nam Cung Hành.</p><p>- Đối với người như thế, từ trước đến giờ ta đều trực tiếp đánh tới phục mới thôi.</p><p>- Ngươi không khỏi tự tin quá mức đi!</p><p>Nam Cung Hành cười gằn.</p><p>- Vừa nãy ta không biết ngươi dùng thủ đoạn gì, nhưng ta ăn thiệt thòi một lần, chắc chắn sẽ không trúng chiêu lần hai.</p><p>- Thật sao?</p><p>Lăng Hàn rút kiếm, vừa vặn thử xem uy lực của Huyền Nguyên kiếm pháp. Chỉ mong hắn còn có thể thu phát tự nhiên, nếu không phế mất Nam Cung Hành thì hơi phiền toái.</p><p>- Cầm kiếm tới!</p><p>Nam Cung Hành đưa tay về phía sau, lập tức có người rút kiếm của mình ra, đưa tới cho hắn. Hắn múa kiếm nói:</p><p>- Liền để ngươi nhìn uy lực Thất Diệu kiếm pháp của Nam Cung gia một chút.</p><p>Lăng Hàn cười hì hì, giơ ngang trường kiếm, mũi kiếm hơi buông xuống. Nhất thời, mũi kiếm có từng tia sóng gợn đẩy ra, thật giống như ném một hòn đá vào trong hồ nước, tạo nên từng tầng gợn sóng.</p><p>Sóng gợn đẩy ra, vẻ mặt của Quảng Nguyên vốn hững hờ liền trở nên nghiêm nghị, sau đó sắc mặt kịch biến, ngơ ngác.</p><p>Hắn còn chưa từng thấy uy lực thực sự của chiêu kiếm pháp này, nhưng chỉ là kiếm thế liền để hắn có loại cảm giác mưa gió nổi lên, một khi phát sinh, tất nhiên kinh động thiên hạ, cực kỳ đáng sợ.</p><p>Cái này đến tột cùng là kiếm pháp gì, hơn nữa còn xuất hiện ở trên người một võ giả Tụ Nguyên Cảnh?</p><p>Trên mặt của Nam Cung Hành xuất hiện mồ hôi lạnh, sau đó không ngừng lăn xuống dưới, thân thể lạnh run, thật giống như muốn tan vỡ.</p><p>---------------</p>", "images": {}, "success": true}