{"id": 202, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-202", "title": "Chương 202: Lựa Chọn Con Đường Tu Luyện", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 202: Lựa Chọn Con Đường Tu Luyện</h1><p>- Vậy làm sao bây giờ?</p><p>Ba nữ đều lộ ra vẻ lo lắng.</p><p>- Tự nhiên là tránh đi!</p><p>Lăng Hàn phất phất tay.</p><p>- Lập tức, các ngươi dịch dung, rời khỏi Hoàng Đô.</p><p>- Ồ, sao ngươi biết chúng ta biết dịch dung?</p><p>Liễu Như Nhi lại kinh ngạc.</p><p>Lăng Hàn thở dài, khinh bỉ nói:</p><p>- Đừng quên, ta đã gặp qua dáng dấp khi dịch dung của tỷ tỷ ngươi.</p><p>- Đúng nha!</p><p>Liễu Như Nhi vỗ tay, sau đó lộ ra vẻ uể oải. Nàng thật ngốc, luôn bị người này cười nhạo.</p><p>- Mau hành động, các ngươi không có bao nhiêu thời gian.</p><p>Lăng Hàn thúc giục.</p><p>Ba nữ vội dịch dung, tỷ muội Liễu gia đều là hành gia ở phương diện này, dịch dung mình trước, sau đó dịch dung cho Vân Sương Sương. Trong nháy mắt đã biến thành ba thanh niên to xác, để Lăng Hàn tấm tắc lấy làm kỳ lạ chính là, bộ ngực của ba nữ đều dẹp lại, hầu kết xông ra ngoài.</p><p>Các nàng đều thay quần áo của Lăng Hàn, cầm một chút bạc vụn, loại hình quần áo như váy đều bị thiêu hủy.</p><p>- Hàn thiếu, cảm tạ ngươi, ngày sau có cơ hội, Sương Sương sẽ làm trâu làm ngựa báo đáp đại ân của ngươi!</p><p>Vân Sương Sương bái tạ nói.</p><p>Lăng Hàn nhún vai:</p><p>- Nếu ngươi không bị tỷ muội các nàng bán đi, ngày sau hãy nói đi.</p><p>- Phi, chúng ta không phải con buôn!</p><p>Liễu Như Nhi liếc mắt, chỉ cảm thấy Lăng Hàn thực đáng giận, luôn đấu võ mồm với nàng.</p><p>- Lăng công tử, sau này còn gặp lại.</p><p>Liễu Phong Nhi vén áo thi lễ, bất quá hiện tại tướng mạo của nàng là nam nhi, cái chào này thực khó chịu tới cực điểm.</p><p>- Đi thôi.</p><p>Lăng Hàn phất tay.</p><p>Ba nữ ra ngoài, rất nhanh liền biến mất.</p><p>- Ha ha, hiện tại rốt cục thanh tĩnh.</p><p>Lăng Hàn nhếch miệng nở nụ cười. Kỳ thực đây mới là mục đích chủ yếu của hắn, cuối cùng đuổi hai khách trọ không trả tiền đi, để tâm tình của hắn thật tốt.</p><p>- Phải!</p><p>Hổ Nữu cũng vỗ tay chúc mừng, tuy nàng không biết đang ăn mừng cái gì.</p><p>Có điều, Lăng Hàn cũng không đoán sai, chỉ qua hơn một giờ, một đội Cấm Vệ Quân tới. Tuy ngôn từ khẩn thiết, liên tục nói xin lỗi, nhưng kiên trì lục soát tiểu viện của Lăng Hàn một lần.</p><p>Đương nhiên không có phát hiện cái gì.</p><p>Bọn họ áy náy cáo từ, đến vội vã, đi cũng vội vã.</p><p>Lăng Hàn thở dài, xem ra đã triệt để đi tới phía đối lập với Nghiêm phu nhân! Nếu một người có thể biến mất, vậy dĩ nhiên cũng có thể là hai cái, thậm chí ba cái!</p><p>Nghiêm phu nhân vì nhi tử, trăm phương ngàn kế, ngay cả con gái nuôi cũng tính toán, huống chi là hắn.</p><p>- Quên đi, đắc tội thì đắc tội, ngược lại kẻ thù của ta cũng đủ nhiều, thêm một cái cũng không sao.</p><p>Lăng Hàn chậm rãi xoay người, đi làm cơm. Hổ Nữu treo ở trên cổ của hắn, không ngừng ồn ào.</p><p>- Thịt thịt thịt.</p><p>Ba ngày thoáng một cái đã qua, Quảng Nguyên đã tới, nhưng không có ở trong tiểu viện của Lăng Hàn, mà ở phụ cận, ngược lại nơi này có rất nhiều tiểu viện hoang phế.</p><p>Có bảo tiêu Linh Hải Cảnh, trong lòng Lăng Hàn tự nhiên nhẹ nhõm không ít, đây chính là sức chiến đấu chân thật, chỉ cần Thần Thai Cảnh không ra, người có thể thắng Quảng Nguyên cũng không nhiều. Hơn nữa, nếu hắn chịu chỉ điểm một chút, đủ để Quảng Nguyên vô địch trong Linh Hải Cảnh.</p><p>Có điều hiện tại Lăng Hàn không có tâm tình này.</p><p>Tu vi của hắn tăng lên quá nhanh, hiện tại đã đạt đến Tụ Nguyên tầng chín đỉnh cao. Hoặc là đột phá Dũng Tuyền Cảnh, hoặc là ngừng ở nơi này, thực lực không cách nào tăng lên.</p><p>Không phải không cách nào đột phá Dũng Tuyền, mà là hắn đối mặt một lựa chọn, hắn còn có thể thử nghiệm xung kích Tụ Nguyên tầng mười.</p><p>Đây là một cảnh giới chỉ tồn tại ở trong truyền thuyết, là không tưởng. Chí ít lấy tri thức của Lăng Hàn, từ xưa tới nay chưa từng có ai đạt đến cảnh giới này.</p><p>Đột phá cực hạn, bắt giữ \"Nhất\" trong thiên địa, thành tựu viên mãn.</p><p>Nhưng thật có thể sao?</p><p>Trong thủ trạc kia nói, chỉ là một suy đoán, không có thành công qua.</p><p>Lăng Hàn nghiêm túc nghĩ, tiến hành phán đoán.</p><p>Kiếp trước hắn là Thiên Nhân Cảnh, tự nhiên không cần nghĩ vấn đề này, đã sớm vượt qua giai đoạn đó. Nhưng hiện tại hắn có lĩnh ngộ vượt cảnh giới, lại có điều kiện xung kích, mới để hắn do dự.</p><p>Khả năng này đến cùng lớn bao nhiêu?</p><p>Lăng Hàn thôi diễn, nhưng không có kết quả.</p><p>Chỉ có thể nói, lý luận quả thật có khả năng, nhưng không qua thực tế chứng minh, vậy hết thảy đều là lời nói suông.</p><p>Trong ánh mắt của hắn dần dần điên cuồng lên, quyết định đánh bạc một lần.</p><p>Đời này, hắn tu luyện Bất Diệt Thiên Kinh, đây là thiên địa diệu pháp, cấp bậc cao đến không cách nào phỏng đoán. Như vậy, muốn xứng với công pháp này, hắn cũng phải dựng nội tình cực kỳ vững chắc?</p><p>Tụ Nguyên Cảnh, cảnh giới thứ hai của võ đạo, có thể nói vừa cất bước, nhưng cực kỳ trọng yếu, bởi vì bảy cảnh giới phía sau đều diễn hóa ở trên nó.</p><p>Cái phong hiểm này, hắn nhận!</p><p>Hắn bắt đầu bế quan, xung kích Tụ Nguyên tầng mười chưa ai từng thử kia.</p><p>Ở trong đan điền của hắn, chín viên nguyên hạch lớn, bốn mươi lăm nguyên hạch nhỏ, hình thành một Cửu Cung Trận, cực kỳ ổn định, cực kỳ vi diệu.</p><p>Lại muốn cắm vào một viên nguyên hạch, để chỗ nào mới tốt?</p><p>Lăng Hàn đau đầu. Tuy hắn quyết định mạo hiểm xung kích, nhưng thật không biết nên ra tay từ đâu, đổi mới nào có dễ dàng.</p><p>Hắn nghĩ tới rất nhiều khả năng, nhưng lại bị hắn phủ định từng cái. Bởi vì những thứ hắn có thể nghĩ tới, nhiều tổ tiên tự nhiên cũng có thể nghĩ đến, dù mình bỏ qua cơ hội, chẳng lẽ không để hậu bối thử nghiệm sao?</p><p>Muốn bước ra một bước này, cần đi con đường không tầm thường, thậm chí là tử lộ, lúc này mới có thể tuyệt địa trùng sinh.</p><p>Lăng Hàn có chút do dự, nếu dựa theo bước chân kiếp trước, chỉ cần nện vững chắc cơ sở, lấy Linh Căn Thần Cấp, lại thêm Bất Diệt Thiên Kinh, hắn tất có thể đi nhanh hơn, xa hơn kiếp trước, tựa hồ không cần thiết mạo hiểm như vậy.</p><p>Thế nhưng, tâm linh của hắn kiên định lại lần thứ hai.</p><p>Đời này hắn muốn làm đến mạnh nhất!</p><p>Tâm linh của hắn bình tĩnh, bắt đầu suy nghĩ rất nhiều phương án mạo hiểm.</p><p>Rất nhiều phương án vừa hiện lên liền bị hắn bài trừ, cuối cùng lưu lại hai cái.</p><p>Một là để chín nguyên hạch bài xích lẫn nhau, hình thành một không gian đặc thù, chứa nguyên hạch thứ mười. Thứ hai, là dung hợp chín viên nguyên hạch lớn, hình thành một nguyên hạch lớn hơn, cái này cũng có thể xem như là \"Nhất\", hơn nữa rất phù hợp thiên đạo, là \"Nhất\" chạy trốn kia.</p><p>So sánh với nhau, phương án thứ hai quả thực rất điên cuồng.</p><p>Lăng Hàn quyết định trước thử nghiệm biện pháp thứ nhất.</p><p>Hắn nỗ lực để chín nguyên hạch bài xích lẫn nhau, hình thành một không gian đặc thù.</p><p>Bước đi này có thể được, nhưng vấn đề là, chín nguyên hạch chính là nguồn sức mạnh của hắn, hiện tại bài xích lẫn nhau, sức mạnh đều hao phí cho chuyện đó, còn làm sao thừa lực dùng để ngưng ra nguyên hạch thứ mười?</p><p>Lăng Hàn thử nghiệm các loại biện pháp, nhưng trước sau không cách nào giải quyết vấn đề này.</p><p>Thoáng qua như vậy đã là mười ngày, hắn vẫn dậm chân tại chỗ.</p><p>Cái phương án này vẫn không được sao?</p><p>Lăng Hàn thở dài. Hắn đã lãng phí mười ngày, không thể lại lầm lỡ xuống như thế. Hắn còn muốn nhanh đột phá Dũng Tuyền, hiểu rõ bí mật của Hắc Tháp.</p><p>Vậy thì thử nghiệm loại phương án thứ hai a.</p><p>---------------</p>", "images": {}, "success": true}