{"id": 206, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-206", "title": "Chương 206: Bắt Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 206: Bắt Người</h1><p>Lăng Hàn cười ha ha nói:</p><p>- Sự tình nhỏ như đánh rắm!</p><p>Sự tình nhỏ như đánh rắm?</p><p>Trước không nói thân phận của Nam Cung Cực, quy củ còn ở đàng kia, có thể luận bàn, nhưng nghiêm cấm đánh chí tử, người vi phạm sẽ bị phạt nặng. Hơn nữa thân phận của Nam Cung Cực rất lớn, người ta là thiếu gia của gia tộc trung đẳng, có một ca ca là đệ tử chân truyền, Nam Cung gia sẽ bỏ qua sao?</p><p>Chu Vô Cửu rất lưu manh, hắn là người cô đơn, không có gì phải lo, nên phế luôn Nam Cung Cực.</p><p>Đối với một võ giả mà nói, phế tu vi còn thảm hơn giết chết. Đặc biệt là ở trong đại gia tộc, địa vị sẽ xuống dốc không phanh, ai cũng có thể chạy tới giẫm một cước, loại chênh lệch mãnh liệt kia đủ khiến người tự sát.</p><p>Hiển nhiên, Chu Vô Cửu có thể giết Nam Cung Cực, nhưng chỉ phế tu vi đối phương, là muốn Nam Cung Cực trải nghiệm tra tấn, trừng phạt đối phương ở trên tinh thần.</p><p>- Ngươi trước ở lại nơi này, xem ai dám đến bắt ngươi.</p><p>Lăng Hàn từ tốn nói.</p><p>Khẩu khí thật lớn, chờ sau đó Hội chấp pháp của học viện phái người tới, ngươi thật dám nhảy ra sao? Coi như nhảy ra thì đã làm sao, chỉ là Tụ Nguyên Cảnh, không phải châu chấu đá xe sao?</p><p>Nhưng ngẫm lại Lăng Hàn cũng có ý tốt, Chu Vô Cửu liền gật đầu nói:</p><p>- Cảm tạ, có điều, là ta gây họa, tuyệt sẽ không liên lụy ngươi!</p><p>Lăng Hàn chỉ mỉm cười, nói thêm nữa, sợ sẽ càng bị đối phương cho rằng đang nổ. Hắn không muốn bị một hậu duệ của Ngân Nguyệt Tộc khinh bỉ.</p><p>- Tiểu tử, có rất nhiều người tới đây!</p><p>Quảng Nguyên tung người tới, hắn nghe được động tĩnh, ngẫm lại hiện tại là bảo tiêu cho Lăng Hàn, đương nhiên phải tới báo tin, cũng ở một bên nhìn.</p><p>- Là tới bắt ta.</p><p>Chu Vô Cửu bình tĩnh nói. Hắn đã hoàn thành tâm nguyện, hiện tại đã không để ý sống hay chết.</p><p>- Không sai, chính là tới bắt ngươi!</p><p>Một nhóm mười người đi tới, người cầm đầu là một thanh niên hai mươi lăm, hai mươi sáu tuổi, trên mặt có ngạo nhiên cùng vẻ giận dữ.</p><p>Nam Cung Hành, Tiểu đội trưởng đội chấp pháp thứ tư, ca ca của Nam Cung Cực, Dũng Tuyền tầng ba!</p><p>Hắn đương nhiên phẫn nộ, Chu Vô Cửu lại dám phế đan điền của đệ đệ hắn. Cái này vừa khiêu khích Nam Cung gia, vừa tàn nhẫn đánh mặt hắn, để hắn có loại kích động muốn giết người.</p><p>- Nếu ngươi đã biết, còn không bó tay chịu trói?</p><p>Nam Cung Hành lạnh lùng nói, ánh mắt nhìn về phía Lăng Hàn mang theo một tia khiêu khích.</p><p>Hắn rất không phục, chỉ là Tụ Nguyên Cảnh lại có thể khuấy lên phong vân, hiện tại trở thành nhân vật nổi danh ở Hổ Dương Học Viện, có người nói Lưu Vũ Đồng, Lý Tư Thiền đã bị hắn ôm ấp.</p><p>Điều này làm cho hắn đố kị đến đỏ mắt!</p><p>Dưới cái nhìn của hắn, Lăng Hàn chỉ là đi vận cứt chó, mượn quang mang của Phong Viêm mới có thanh danh hiện tại. Mà nếu không phải vận may của hắn tốt, vừa vặn được Đan Viện viện trưởng đi ngang qua cứu, tên này sớm đã bị Phong Viêm giết thành cặn bã.</p><p>Hắn nhìn Lăng Hàn, khóe miệng hiện lên một nụ cười gằn, nói:</p><p>- Lăng Hàn, ngươi là muốn bao che tội nhân này sao?</p><p>- Không liên quan gì tới Lăng Hàn!</p><p>Chu Vô Cửu đứng dậy. Hắn nhờ Lăng Hàn giúp đỡ mới vượt qua Nam Cung Cực, báo được đại thù. Hiện tại không thể báo ân thì thôi, sao có thể kéo Lăng Hàn xuống nước?</p><p>- Coi như ngươi thức thời.</p><p>Nam Cung Hành hừ một tiếng. Nếu như Lăng Hàn dám cậy mạnh, hắn không ngại bắt thêm một người.</p><p>Không phải ngươi rất uy phong sao, hiện tại bắt ngươi đi một vòng khắp học viện, xem sau này ngươi còn mặt mũi gặp người không.</p><p>- Bắt, áp tải đi!</p><p>Nam Cung Hành vung tay.</p><p>Lập tức có hai người đi ra, ép tới Chu Vô Cửu, một người trong tay còn cầm xích. Đây là dùng Hắc Huyết thiết chế tạo, một khi khoá lên, ngay cả Linh Hải Cảnh cũng không thể phá.</p><p>- Chậm!</p><p>Lăng Hàn đứng dậy, đưa tay cản lại nói.</p><p>- Đây là người của ta, các ngươi muốn bắt hắn, được ta gật đầu sao?</p><p>- Ha ha ha!</p><p>Nam Cung Hành đại hỉ, Lăng Hàn lại thật muốn nhúng tay, vậy thì quá tốt rồi. Hắn đang lo không có cớ chỉnh Lăng Hàn, tiểu tử này lại đưa mặt ra cho hắn giẫm.</p><p>- Lăng Hàn, ngươi thật to gan!</p><p>Hắn quát một tiếng.</p><p>- Đây chính là tội phạm mà học viện hạ lệnh bắt!</p><p>- Sai!</p><p>Lăng Hàn vươn ngón tay lắc lắc.</p><p>- Có tội hay không, cần Thẩm Phán mới có thể kết luận, ngươi mở miệng ngậm miệng nói tội phạm, đây là ngự trị trên học viện sao? Ta xem, ngươi mới là gan to bằng trời.</p><p>Nam Cung Hành không khỏi cứng lại, tức giận nói:</p><p>- Lăng Hàn, ngươi nói bậy! Ta phụng lệnh bắt người, nếu ngươi dám ngăn trở, ta liền bắt cả ngươi!</p><p>- Khà khà, muốn động người của ta, ta không ngại đánh gãy chân chó của hắn.</p><p>Lăng Hàn nhìn một vòng, nhoẻn miệng cười.</p><p>- Không sợ, các ngươi có thể thử, đừng trách ta không nhắc nhở trước!</p><p>Người của Hội chấp pháp đều biến sắc. Nghĩ đến Phong Lạc chính là bị hắn cắt hai tay, cái này theo viện quy xử lý, là không nhẹ hơn Chu Vô Cửu phế bỏ tu vi của Nam Cung Cực.</p><p>Nhưng tên này vẫn sống hảo hảo, ngay cả Phong Viêm như mặt trời ban trưa cũng không làm gì được hắn, hắn uy hiếp ai dám coi như gió bên tai.</p><p>Nhìn thấy thủ hạ lộ ra vẻ sợ hãi, Nam Cung Hành không khỏi thẹn quá thành giận, nói:</p><p>- Đây chính là Hổ Dương Học Viện, ai có thể ngự trị ở trên viện quy?</p><p>Nghe nói như thế, không ít người đều khinh thường.</p><p>Trước kia không có, nhưng mới đây không lâu Phong Lạc phá hoại viện quy, vô duyên vô cớ khai trừ Lí Hạo. Tiếp theo chính là Lăng Hàn, chém hai tay của Phong Lạc, nhưng như không có chuyện gì xảy ra. Bây giờ nói viện quy, thật có một loại cảm giác trào phúng.</p><p>- Hàn thiếu, ta không muốn liên lụy ngươi.</p><p>Chu Vô Cửu xoay người lại, nghiêm mặt nói với Lăng Hàn. Phần ân tình này hắn chỉ có thể chân thành ghi nhớ.</p><p>- Phí lời, sau này ngươi muốn chết trận vì ta, cơ hội nhiều lắm, hiện tại câm miệng, đi ra sau đứng.</p><p>Lăng Hàn phất tay, sau đó nhìn về phía Nam Cung Hành.</p><p>- Chỗ của ta không hoan nghênh người ngoài, tự các ngươi đi, hay là ta ném các ngươi ra ngoài?</p><p>- Lăng Hàn, ngươi không nên đắc ý tự mãn!</p><p>Nam Cung Hành bước tới, trường kiếm ra khỏi vỏ, nhìn Lăng Hàn một hồi, sau đó cười lạnh nói.</p><p>- Ngươi tẩu hỏa nhập ma sao, tu vi lại rơi xuống Tụ Nguyên tầng một? Chút thực lực ấy cũng dám làm càn ở trước mặt ta, xem ta một chiêu liền trấn áp bọn ngươi!</p><p>Chu Vô Cửu cắn răng, cản ở trước mặt Lăng Hàn, cũng rút trường kiếm ra nói:</p><p>- Nam Cung Hành, ta có thể trở lại với các ngươi, chuyện này không quan hệ với Hàn thiếu, không nên ép ta động thủ!</p><p>Nam Cung Hành hơi do dự, Chu Vô Cửu cũng là Dũng Tuyền Cảnh, tuy thực lực kém hắn, nhưng chênh lệch không nhiều. Thật muốn bức đối phương liều mạng, vậy cho dù hắn bắt được cũng phải trả giá thảm trọng.</p><p>Hắn chỉ là đố kị Lăng Hàn, mới muốn gọt mặt mũi của đối phương, nhưng nếu đánh đổi là mình bị trọng thương? Hắn không ngốc như vậy.</p><p>- Được!</p><p>Hắn gật đầu.</p><p>- Tiểu Cửu, lúc nào đến phiên ngươi tới làm quyết định, qua một bên đợi đi!</p><p>Lăng Hàn đưa tay đặt lên vai của Chu Vô Cửu, kéo hắn trở lại, chân khí đã hoàn toàn kích phát. Hắn nhìn Nam Cung Hành, phất tay nói:</p><p>- Mau cút, đừng nói ta bắt nạt ngươi, thay người lợi hại hơn đến.</p><p>Thao, Nam Cung Hành tức điên rồi.</p><p>---------------</p>", "images": {}, "success": true}