{"id": 211, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-211", "title": "Chương 211: Xuất Phát", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 211: Xuất Phát</h1><p>Lăng Hàn \"nhìn thấy\" trận chiến ngày xưa ở trong mảnh vỡ Hấp Huyết Nguyên Kim, có thể khẳng định chính là, người khổng lồ kia đã bị đánh bại.</p><p>Ở trong ý nghĩ của hắn, người khổng lồ này hẳn là bị \"phanh thây\", mảnh vỡ văng khắp nơi. Nhưng còn có khả năng khác, tỷ như bị đánh nát một phần, đại bộ phận thân thể vẫn còn hoàn hảo.</p><p>Nếu như vậy, người khổng lồ bị trấn áp ở trong bí cảnh, còn mảnh vỡ thì xuất hiện ở Vũ Quốc.</p><p>Đương nhiên khả năng này rất nhỏ, nhỏ đến đáng thương.</p><p>Nhưng tưởng tượng đến người khổng lồ đáng sợ, Lăng Hàn vẫn quyết định đi Ma Thiên Bí Cảnh nhìn một chút. Nếu như người khổng lồ kia bị trấn áp ở đó, vậy nhất định phải bảo đảm phong ấn là đang gia cố, mà không phải đang cởi ra.</p><p>- Đã qua nhiều năm như vậy, quái vật kia cũng nên chết rồi nhỉ?</p><p>Lăng Hàn an ủi mình như vậy. Nhưng nhân vật như Nguyên Kim Cự Nhân, dù cho nó thật chết già, thân thể bất diệt vẫn có thể thai nghén ra sinh mệnh thứ hai, chỉ là một \"người\" khác mà thôi.</p><p>Bất kể nói thế nào, hắn phải đi Ma Thiên Bí Cảnh.</p><p>- Làm sao tiến vào Ma Thiên Bí Cảnh.</p><p>Hắn hỏi.</p><p>- Rất đơn giản, bí cảnh mở ra, sẽ xuất hiện cửa truyền tống ở nhiều địa phương, sau khi chuyển tiếp liền có thể tiến vào bí cảnh.</p><p>Lưu Vũ Đồng nói, dừng một chút lại nói.</p><p>- Sở dĩ chúng ta biết bí cảnh mở ra, là bởi vì cửa này đã xuất hiện.</p><p>- Lần này Vũ Quốc phát hiện ba cửa vào, gần chúng ta nhất, là ở phía đông cách Hoàng Đô 300 dặm.</p><p>Lý Tư Thiền nói.</p><p>Lăng Hàn gật đầu, lại hỏi:</p><p>- Trong Ma Thiên Bí Cảnh, ngoại trừ Huyết cương thi ra, còn có nguy hiểm gì nữa không?</p><p>- Bên trong không có Nhân tộc, nhưng có chút yêu thú, hơn nữa tựa hồ bọn chúng bị trấn áp ở trong đó, căn bản không thể mang ra. Mà chúng ta cũng không cách nào ở bên trong quá lâu, đến thời gian nhất định sẽ tự động bài xích ra bí cảnh.</p><p>Lưu Vũ Đồng hồi đáp.</p><p>- Có người nói nơi sâu xa của bí cảnh có nhân vật đáng sợ, đó là vùng cấm. Chúng ta chỉ đi dạo ở phía ngoài, qua lâu như vậy bí cảnh mới tái hiện, nhất định sẽ có lượng lớn linh thảo thành thục, đó là mục tiêu chủ yếu của chúng ta.</p><p>Lý Tư Thiền nói.</p><p>Lưu Vũ Đồng cũng gật đầu biểu thị đồng ý, công pháp võ kỹ gì đó, bị từng đời người tìm kiếm hầu như đã không còn. Nhưng linh thảo không giống, lần này thu gặt một nhóm, lần tiếp chí ít cũng mấy chục năm sau.</p><p>Đặc biệt là lần này, cách ba trăm năm mới mở ra, tất nhiên có lượng lớn linh thảo thành thục.</p><p>- Tiến vào bí cảnh có hạn chế gì không.</p><p>Lăng Hàn tiếp tục hỏi.</p><p>- Bình thường thì thực lực càng thấp sẽ càng dễ dàng thông qua, nhưng mỗi lần đều không nhất định, có lúc Thần Thai Cảnh cũng có thể vào, có lúc ngay cả Dũng Tuyền Cảnh cũng không thể thông qua.</p><p>Lưu Vũ Đồng lắc đầu nói.</p><p>Lăng Hàn suy nghĩ một chút, cảm thấy cũng ổn.</p><p>Đầu tiên hắn không đắc tội cường giả Thần Thai Cảnh nào. Thứ hai, nếu như Linh Hải Cảnh có thể đi vào, bên cạnh hắn cũng có một Quảng Nguyên. Thứ ba, nếu phải dưới Dũng Tuyền Cảnh mới có thể tiến vào, vậy hắn hoàn toàn không sợ, dù gặp phải cao thủ như Tàn Dạ, Đại hoàng tử… Hắn cũng có năng lực bảo vệ tính mạng.</p><p>Lại nói, hiện tại Tàn Dạ là tiểu đệ của hắn a.</p><p>Một lúc sau, Hổ Dương Học Viện liền tuyên bố thông cáo, lệnh hết thảy học sinh tức khắc lên đường, tiến vào Ma Thiên Bí Cảnh, mà đi tới Thiên điện huyết tế chính là cửa thứ nhất, nếu cung cấp không đủ máu tươi, sẽ có Huyết cương thi nhảy ra gieo vạ thiên hạ, thì không biết phải chết bao nhiêu người.</p><p>Rất nhanh, đám người Thích Vĩnh Dạ, Lý Đông Nguyệt, Kim Vô Cực, Bách Lý Đằng Vân dồn dập chạy đến chỗ Lăng Hàn. Mọi người đều đến từ Đại Nguyên thành, đương nhiên phải ôm đoàn sưởi ấm, hỗ trợ lẫn nhau.</p><p>- Ồ, Lăng huynh, tu vi của ngươi…</p><p>Thích Vĩnh Dạ phát hiện lạ là, không khỏi kinh hãi.</p><p>- Làm sao rơi đến Tụ Nguyên tầng một.</p><p>Đám người Kim Vô Cực dồn dập cảm ứng khí tức của Lăng Hàn, xác thực chỉ có một viên nguyên hạch, cũng lộ ra vẻ không thể tin tưởng. Xưa nay chỉ nghe nói có người bị kẹt ở cửa ải nào đó chậm chạp không thể đột phá, nhưng tu vi rút lui lớn như vậy, thực sự là lần thứ nhất nhìn thấy.</p><p>Lăng Hàn cười hì hì, đương nhiên sẽ không giải thích, nói:</p><p>- Nếu người đã đến đủ, vậy chúng ta lên đường đi.</p><p>- Ừ.</p><p>Mấy người Thích Vĩnh Dạ biết Lăng Hàn là cao thủ luyện đan, ở Đại Nguyên thành thì có ba vị Đan sư Huyền Cấp khom lưng, hiện tại càng ngưu hơn, ngay cả Đan sư Huyền Cấp trung phẩm cũng phải cung kính.</p><p>Như vậy cảnh giới của Lăng Hàn cao hay thấp lại có quan hệ gì?</p><p>Bọn họ xuất phát, Lăng Hàn còn đi tới Thiên Dược Các một chuyến, gọi Lí Hạo theo, lúc này đoàn người mới ra Hoàng thành, một đường hướng đông.</p><p>Trên đường, người càng ngày càng nhiều.</p><p>Ma Thiên Bí Cảnh không chỉ quan hệ tới công pháp, linh thảo,… Hơn nữa còn cần nhiều người huyết tế, không cho Huyết cương thi xuất thế. Bởi vậy, không quản thực lực của ngươi ra sao, tốt nhất đều đưa vào cống hiến một ít máu tươi.</p><p>Đây là đại sự quốc gia, lực lượng của Hoàng thất đã vận chuyển hết công suất, điều động nhân viên ở mỗi thành thị lao về Ma Thiên Bí Cảnh.</p><p>Nửa ngày sau, đoàn người Lăng Hàn đã tới vị trí cổng truyền tống.</p><p>Cái này nói là cổng, còn không bằng nói là một vòng xoáy, có vầng sáng màu đen xoay tròn, cao chừng mười mét, rất hùng vĩ. Cổng truyền tống này không có chính phản khác biệt, bất luận từ nơi nào nhảy vào, người cũng sẽ lập tức biến mất, thật giống như bị nuốt chửng.</p><p>Lăng Hàn âm thầm gật đầu, kiếp trước hắn cũng không có thủ đoạn như vậy, phải là đại năng Phá Hư Cảnh mới được.</p><p>Có mấy người đã không thể chờ đợi được nữa mà đi vào, có mấy người thì còn chờ ở bên ngoài, thật giống như muốn tổ đội, chờ nhiều người mới cùng nhau đi vào. Mà trước khi mỗi người tiến vào, đều sẽ bị lạc ấn cùng tặng kèm một tờ bản đồ.</p><p>Dấu ấn là đại biểu người của Vũ Quốc, mà địa đồ thì vô cùng giản lược, đánh dấu vị trí của Thiên điện.</p><p>Bắc Hoang Cửu Quốc có thể thông qua cổng truyền tống ở các nơi tiến vào bí cảnh, cũng không chỉ thần dân của Vũ Quốc. Tỷ như Hỏa Quốc giáp giới Vũ Quốc, thường thường bạo phát xung đột, mấy ngàn năm qua không biết chết bao nhiêu người, sớm là sinh tử đại địch, vừa thấy mặt khẳng định sẽ quyết đấu sinh tử.</p><p>Cái dấu ấn này chính là dùng để phân chia kẻ địch, có thể kéo dài một tháng, vậy là đủ rồi.</p><p>Mà lần này cổng truyền tống áp chế không quá lớn, Linh Hải Cảnh cũng có thể đi vào, nhưng Thần Thai Cảnh thì không được.</p><p>- Lăng Hàn…</p><p>Một thanh âm nghiến răng nghiến lợi vang lên, mang theo oán hận vô tận.</p><p>Lăng Hàn quay đầu nhìn lại, sắc mặt không khỏi quái lạ.</p><p>Phong Lạc.</p><p>Cầm tinh con gián lại xuất hiện.</p><p>Hơn nữa, hai cánh tay của hắn đã nối liền, chỉ hơi không linh hoạt, thật giống như dán lên, đãng ở hai bên, trông rất buồn cười. Dù sao, có thể nối liền cánh tay đã tốt lắm rồi, còn muốn linh hoạt như thường, thì quả thực không có thiên lý.</p><p>...</p><p>---------------</p>", "images": {}, "success": true}