{"id": 212, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-212", "title": "Chương 212: Giết Phong Lạc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 212: Giết Phong Lạc</h1><p>- A!</p><p>Lăng Hàn phất tay chào hỏi.</p><p>Vẻ mặt của Phong Lạc nguyên bản như muốn ăn thịt người, thấy thế cái mũi càng thêm bốc khói, hận không thể xông lên bóp chết Lăng Hàn. Chỉ là thứ nhất thực lực của hắn không đủ, thứ hai tay không nhấc lên nổi, hơi dùng sức nói không chắc sẽ rơi xuống, chỉ có thể tức giận mà thôi.</p><p>- Lăng Hàn, nếu ngươi dám vào Ma Thiên Bí Cảnh, vậy chính là tử địa của ngươi!</p><p>Hắn cắn răng nói.</p><p>Phía sau, tứ đại Kim Cương cùng nhau tiến lên trước một bước, lộ ra vẻ bễ nghễ.</p><p>Ồ, hơn một tháng không thấy, cảnh giới của bốn người này lại bay lên một cấp độ, đều bước vào Dũng Tuyền tầng hai. Phải biết cảnh giới càng cao, đột phá càng khó, thiên tài như Lưu Vũ Đồng, nắm giữ Tam Âm Huyền Mạch, tu luyện công pháp Thiên Cấp, lại có Lăng Hàn cung cấp đan dược, nhưng tiến cảnh chỉ khoảng hai tháng một bậc mà thôi.</p><p>Bốn người này có tài cán gì, lại có thể sánh vai với Lưu Vũ Đồng?</p><p>Lăng Hàn nghĩ đến Phong Viêm. Tên này tiến bộ mãnh liệt, lẽ nào đào được một bảo tàng thượng cổ, ngay cả người ở bên cạnh cũng đắc đạo theo?</p><p>Tứ đại Kim Cương đều hung thần ác sát nhìn chằm chằm Lăng Hàn. Trước đó bốn người bọn họ liên thủ, lại bị Lăng Hàn ở trước mặt bắt Phong Lạc đi, may là, dù Phong Viêm tự mình xuất thủ, cũng không thể cứu hai cánh tay của Phong Lạc, lúc này mới để tội của bọn họ nhẹ đi.</p><p>Nhưng chuyện này vẫn để bọn họ rất mất thể diện, hận Lăng Hàn đến tận xương tủy, hận không thể chém vụn thi thể, để rửa sạch sỉ nhục này.</p><p>Mà trong bí cảnh, hiển nhiên là địa phương giải quyết thù riêng rất tốt.</p><p>Ở trong đó quá lớn, luôn có thời điểm lạc đàn, một khi tao ngộ... Khà khà! Hơn nữa, người của Bắc Hoang Cửu quốc đều có thể đi vào, giết Lăng Hàn xong cũng có thể nói là võ giả quốc gia khác.</p><p>Lăng Hàn bật cười, chỉ là trong ánh mắt đã toả ra sát khí.</p><p>Lần thứ nhất gặp phải Phong Lạc, nể tình đối phương không có lộ ra sát ý, nên hắn chỉ giáo huấn đối phương một chút, nhưng không coi là chuyện to tát gì. Không nghĩ tới con gián này mệnh lại dài như vậy, hơn nữa còn làm người ta ghét như vậy.</p><p>Hổ Nữu le lưỡi, cho Phong Lạc một cái mặt quỷ, nhe răng nanh nhỏ, dáng dấp khinh bỉ.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Phong Lạc, ngươi xem ngay cả Nữu Nữu nhà ta cũng không sợ ngươi, không biết ngươi hả hê cái gì nhỉ?</p><p>Mấy người Thích Vĩnh Dạ cũng cười to.</p><p>Phong Lạc tức giận đến run rẩy, hắn cắn răng nói:</p><p>- Lăng Hàn, ta thề, sẽ giết hết thảy người thân, bằng hữu của ngươi, cuối cùng mới khai đao với ngươi!</p><p>Lăng Hàn sầm mặt lại, sát cơ ngập trời.</p><p>Hắn không ngại vui đùa với loại tiểu nhân vật này một chút, ngược lại tùy ý một cước liền có thể giẫm chết. Nhưng đối phương dám uy hiếp nói muốn giết thân nhân bằng hữu của hắn? Thuộc tính mạnh nhất của hắn chính là bao che khuyết điểm a!</p><p>- Muốn chết!</p><p>Hắn nhanh chân đi về phía Phong Lạc.</p><p>- Lăng Hàn, ngươi sống thiếu kiên nhẫn sao?</p><p>Tứ đại Kim Cương đều cười gằn. Trước kia chỉ vì bọn hắn xem thường Lăng Hàn, mới để hắn nhân cơ hội bắt Phong Lạc làm con tin, khiến bọn họ trói chân trói tay.</p><p>Nhưng chuyện này không thể nói thực lực của Lăng Hàn có thể đối kháng bọn họ. Tụ Nguyên Cảnh chỉ là Tụ Nguyên Cảnh mà thôi.</p><p>- Cút, mấy con rệp!</p><p>Lăng Hàn lạnh lùng nói, tản mát ra sát khí như thực chất.</p><p>Tứ đại Kim Cương đều lộ ra vẻ giận dữ, lúc này ngươi không có con tin ở trong tay, lấy cái gì chống đối bọn họ?</p><p>- Giết hắn! Giết hắn!</p><p>Phong Lạc gào lên, theo Lăng Hàn tiếp cận, hắn nhịn không được nhớ lại mấy lần đối kháng với Lăng Hàn… Bị doạ đi, bị đạp bay, bị đánh rơi răng, cuối cùng ngay cả hai cánh tay cũng bị chém đứt.</p><p>Nhìn bóng người của Lăng Hàn tiếp cận, tinh thần của hắn đã tan vỡ.</p><p>- Giết! Giết hắn!</p><p>Hắn kêu lên, nước mắt nước mũi chảy ra.</p><p>Bộ dạng như vậy để Tứ đại Kim Cương rất khinh bỉ, nhưng ai bảo đây là huynh đệ của Phong Viêm? Bọn họ đều dùng ánh mắt uy nghiêm đáng sợ nhìn chằm chằm Lăng Hàn, hiện tại là một cơ hội ra tay rất tốt.</p><p>- Ngày hôm nay ngươi sẽ chết!</p><p>Lăng Hàn không nói, thân hình hơi động, hung hãn giết tới Tứ đại Kim Cương.</p><p>- Lớn mật!</p><p>Tứ đại Kim Cương đều quát. Tiểu tử này đã lừa bọn họ một lần, chẳng lẽ còn muốn làm tiếp, khinh bọn họ ngớ ngẩn sao?</p><p>- Lăng Hàn!</p><p>Đám người Thích Vĩnh Dạ kinh ngạc thốt lên, không nghĩ tới hắn lại cương mãnh như thế, dám đối kháng bốn cường giả Dũng Tuyền Cảnh.</p><p>Rầm rầm rầm rầm, bốn công kích oanh tới, bay về phía Lăng Hàn. Lần này, thực lực của Tứ đại Kim Cương tăng lên một tinh, bốn người liên thủ, tuyệt đối có thể thuấn sát bất luận Tụ Nguyên tầng chín nào, thiên tài hơn nữa cũng vô dụng.</p><p>Nhưng mà, Lăng Hàn không phải Tụ Nguyên đỉnh cao, mà hóa chín thành một, bắt lấy \"nhất\" chạy trốn kia.</p><p>Tụ Nguyên tầng mười!</p><p>Lăng Hàn triển khai Xuất Vân Bộ, thân hình quỷ mị, như kỳ tích phá vòng vây, từ trong tay Tứ đại Kim Cương liên thủ, lóe lên liền xuất hiện ở trước mặt Phong Lạc, lấy tay chụp vào cổ của hắn.</p><p>- Cứu ta!</p><p>Phong Lạc thét to.</p><p>Tứ đại Kim Cương vừa giận vừa sợ. Bọn họ không cách nào tưởng tượng Lăng Hàn làm cách nào đột phá vòng vây của bọn họ, trong lòng đều nổi lên một ý nghĩ: E là chuyện xưa lại tái diễn.</p><p>Quả nhiên, bọn họ lạc hậu một bước, thì căn bản không có cách ngăn cản Lăng Hàn, chỉ có thể trơ mắt nhìn Phong Lạc bị Lăng Hàn bắt.</p><p>- Nhanh thả Lạc thiếu xuống!</p><p>Tứ đại Kim Cương kêu lên, nhưng sợ ném chuột vỡ đồ, không dám ra tay nữa.</p><p>Tình cảnh này quá quen thuộc, để khuôn mặt của bọn họ nóng rát, thật giống như bị người đánh một tát. Chỉ một câu, một hoàn cảnh, lại nói hai lần, lẽ nào đều là heo sao?</p><p>Đương nhiên không phải!</p><p>Điều này là bởi vì thực lực bây giờ của Lăng Hàn mạnh hơn.</p><p>Lăng Hàn không để ý đến Tứ đại Kim Cương, chỉ nhìn chằm chằm Phong Lạc, điềm nhiên nói:</p><p>- Ngươi muốn giết cả nhà của ta?</p><p>- Lăng Hàn, ngươi không dám giết ta! Ngươi có gan lại phế bỏ hai tay của ta, ca ca ta lại cứu ta trở về! Ngươi chờ, chỉ cần ca ca trở về, ta nhất định sẽ khiến cả nhà ngươi chết sạch!</p><p>Hoảng sợ đến cực hạn, Phong Lạc ngược lại không thèm đến xỉa, dùng ánh mắt hung tợn đối diện với Lăng Hàn.</p><p>- Đến a, có gan phế ta a!</p><p>- Không động thủ chính là tôn tử của ta!</p><p>- Lăng Hàn, ta không sợ ngươi, ngươi căn bản không biết ca ca ta nắm giữ sức mạnh cỡ nào, dù Vũ Hoàng…</p><p>Phốc!</p><p>Một tiếng vang giòn, đầu của Phong Lạc đã không thấy tăm hơi, bị Lăng Hàn đập vào trong lồng ngực, một lát sau, mới có máu tươi từ cổ của hắn tuôn ra.</p><p>Bốn phía, hoàn toàn tĩnh mịch.</p><p>Lăng Hàn vỗ vỗ hai tay, nói:</p><p>- Thế giới liền thanh tĩnh.</p><p>- Lạc thiếu!</p><p>Tứ đại Kim Cương kêu to. Không được Lăng Hàn nắm, Phong Lạc loạng chà loạng choạng mấy lần, mới ầm ầm ngã xuống. Đầu bị nhét vào lồng ngực, làm sao có khả năng sống?</p><p>Trừ khi hắn thực sự là con gián.</p><p>- Giết người! Giết người!</p><p>Thấy cảnh này, có người la lên, chỉ là tuy nơi này có lượng lớn Cấm Vệ Quân duy trì trật tự, nhưng người tới quá nhiều, đâu đâu cũng có hò hét, trong thời gian ngắn lại không có một Cấm Vệ Quân chạy tới.</p><p>- Ngươi giết Lạc thiếu, sau khi đại nhân trở về, nhất định sẽ chém ngươi vạn đoạn!</p><p>Tượng Kim Cương lớn tiếng quát.</p><p>- Nói giống như ta và Phong Viêm quan hệ rất tốt vậy.</p><p>Lăng Hàn nhún vai, hoàn toàn không để uy hiếp này ở trong lòng.</p><p>---------------</p>", "images": {}, "success": true}