{"id": 218, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-218", "title": "Chương 218: Tái Ngộ Cố Phong Hoa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 218: Tái Ngộ Cố Phong Hoa</h1><p>Thật sắc bén.</p><p>Lăng Hàn gật đầu. Chỉ nhìn lực phá hoại mà nói, ngưu giác này đã vượt qua thanh kiếm hắn dùng hiện tại. Đương nhiên, nếu như hắn có thể dùng Linh khí thích hợp, uy lực kia tuyệt đối sẽ không kém ngưu giác.</p><p>- Ợ!</p><p>Hổ Nữu ợ một cái, thỏa mãn vỗ bụng nhỏ. Ngày hôm nay nàng ăn không nhiều, bởi vì năng lượng ẩn chứa trong thịt của Hỏa Nhãn Ngưu quá mức phong phú, ăn nhiều nàng cũng không chịu được.</p><p>Lăng Hàn cũng ăn rất no. Tuy hắn nắm giữ sức mạnh của Dũng Tuyền tầng một, nhưng trên thực tế vẫn là Tụ Nguyên Cảnh, bởi vậy thịt yêu thú cấp ba cũng có tác dụng rất lớn với hắn. Đáng tiếc, hắn không có mang theo linh thảo, bằng không nấu một nồi canh, để các loại tinh hoa giao hòa, đó mới gọi đại bổ.</p><p>Hắn ngồi xuống luyện hóa những lực lượng kia, Hổ Nữu thì vắt chân lên cổ chạy. Đây là một trong những phương thức hấp thu sức mạnh của nàng, một loại khác đương nhiên là ngủ.</p><p>Gần như hai giờ sau, Lăng Hàn đứng lên, lộ ra nụ cười:</p><p>- Nhục thể có tăng lên chút ít, tu vi lại tăng lên rất nhanh. Hiển nhiên, vật càng quý thì càng tăng ở căn bản, chỉ có thể tăng cao tu vi chính là cặn bã a.</p><p>- Mỗi ngày ăn thịt Hỏa Nhãn Ngưu, lại thêm đan dược, chỉ mười ngày ta liền có thể chân chính đạt đến Tụ Nguyên đỉnh cao, bước vào Dũng Tuyền Cảnh, thăm dò bí mật của Hắc Tháp.</p><p>Hắn xử lý phần còn lại của Hỏa Nhãn Ngưu, thu vào trong không gian giới chỉ.</p><p>Hai người tiếp tục đi về phía Hoàn Hình Sơn.</p><p>Một đường đi qua, cây cối càng ngày càng nhiều, còn có thôn trang, nhưng đã sớm hoang phế, không nhìn thấy một bóng người.</p><p>Trong thôn trang còn có vài đại trạch, trang trí rất hoa lệ, đáng tiếc đã rách nát. Bởi vì mấy ngàn năm qua, không biết bị người tìm tòi bao nhiêu lần. Dù nguyên bản vẫn hoàn chỉnh cũng bị đào ba thước đất.</p><p>Có người nói đại gia tộc của Bắc Hoang Cửu quốc đều nhờ lần thứ nhất tiến vào Ma Thiên Bí Cảnh, mới đánh ra một quốc gia to lớn, thành tựu cơ nghiệp mấy ngàn năm.</p><p>Vẫn có người chưa từ bỏ ý định, còn tìm kiếm ở trong thôn trang. Nói không chắc vận may lớn, được một bảo vật bị tất cả mọi người bỏ qua thì sao? Cũng có người rắp tâm bất lương, mai phục ở trong thôn trang, muốn cướp người có thu hoạch.</p><p>Lăng Hàn và Hổ Nữu song hành, trên người không có một kiện hành lý, quả thực là nghèo rớt mùng tơi, bởi vậy hai người bọn họ không có bị tập kích, một đường thuận lợi, vài ngày sau, bọn họ đi tới dưới chân núi Hoàn Hình Sơn.</p><p>Đây thực là một ngọn núi sao?</p><p>Lăng Hàn ngẩng đầu nhìn, lộ ra vẻ hoài nghi. Bởi vì vách núi quá cheo leo, nói nó là núi, còn không bằng nói là một bức tường.</p><p>Nhưng tường nào có thể cao vạn trượng?</p><p>Thủ bút của đại năng Phá Hư Cảnh sao?</p><p>Hắn cảm thán, trước đây hắn chưa từng tiến vào bí cảnh, bằng không lấy tu vi Thiên Nhân Cảnh của hắn lúc đó, khẳng định có tư cách thăm dò chân tướng.</p><p>Bởi vì nơi này không thể phân biệt phương hướng, Lăng Hàn và Hổ Nữu liền đi vòng quanh Hoàn Hình Sơn, dù sao nơi này có tới bốn hẻm núi, nhiều nhất cũng chỉ đi một phần tư mà thôi.</p><p>Hai ngày sau, bọn họ vẫn không có tìm thấy hẻm núi, nhưng phía trước lại xuất hiện một hồ nước nhỏ, Hổ Nữu liền ồn ào muốn tắm.</p><p>Lăng Hàn có không gian giới chỉ, vật dụng hàng ngày đều nhét trong đó. Nhưng không thể ngay cả nước tắm, bồn tắm cũng mang theo, đây thực sự là quá chiếm thể tích. Bọn họ đi vào bí cảnh này đã năm ngày, Hổ Nữu vốn lôi thôi, ghét nhất là tắm, nhưng lăn lộn với Lưu Vũ Đồng và Lý Tư Thiền nhiều ngày như vậy, lại biến thành thích tắm, mỗi ngày phải trang điểm tắm rửa thật sạch, huống chi hôm nay đã là ngày thứ năm.</p><p>- Xem thử có an toàn hay không đã.</p><p>Lăng Hàn nói. Hắn sợ trong hồ có yêu thú nguy hiểm gì, thậm chí bản thân hồ nước là một uy hiếp.</p><p>Rầm, hồ nước lưu chuyển, hiện ra một bóng người uyển chuyển, có vẻ đẹp kinh người.</p><p>Lăng Hàn vội ấn Hổ Nữu ngồi xuống, thầm kêu xui xẻo, lại nhìn thấy một nữ nhân đang tắm. Hắn hạ thấp giọng nói:</p><p>- Nữu Nữu, chúng ta chờ chút đã.</p><p>Hổ Nữu không rõ, nhất thời bĩu môi biểu thị bất mãn.</p><p>Bốn phía hồ nước đều là bụi cây, tính bí mật rất cao, một lớn một nhỏ ngồi trên đất cũng không dễ bị người phát hiện. Chỉ là mới một chút, thanh âm sa sa sa vang lên, lá cây lay động, lại có một người xông ra.</p><p>Tên này cong mông lên, nửa nằm trên mặt đất, vừa nhìn hồ nước, vừa bò tới, thật giống như chuyển góc độ. Hắn một bên xem một bên chảy nước miếng, lẩm bẩm nói:</p><p>- Mỹ nữ quả nhiên phải thay đổi góc độ thưởng thức mới đã nghiền!</p><p>Lăng Hàn vừa nhìn, sắc mặt không khỏi quái lạ nói:</p><p>- Biến thái huynh, tại sao lại ở đây?</p><p>Người này chính là biến thái phong hoa tuyệt đại… Cố Phong Hoa.</p><p>Làm tặc bị người bắt được, Cố Phong Hoa suýt chút nữa nhảy lên, hắn quay đầu nhìn Lăng Hàn một chút, trên mặt lộ ra vẻ nghi hoặc, nói:</p><p>- Làm sao ngươi biết ta biến thái? Lẽ nào ta biến thái đã tỏa sáng như thái dương, đạt đến mức độ ai thấy cũng có thể nhìn ra?</p><p>- Biến thái huynh không nhớ ta?</p><p>Lăng Hàn cười nói.</p><p>Cố Phong Hoa nhìn chằm chằm Lăng Hàn một hồi, lắc đầu liên tục, nói:</p><p>- Ngươi không phải mỹ nữ, ta làm sao có khả năng nhớ ngươi! Ồ, chẳng lẽ là người có cùng đam mê?</p><p>Ánh mắt hắn sáng lên, chỉ chỉ hồ nước.</p><p>- Biến thái huynh bàn luận trên trời dưới biển như thế, không sợ kinh động vị cô nương kia sao?</p><p>Lăng Hàn cười nói.</p><p>Cố Phong Hoa vội che miệng, nói:</p><p>- Suýt chút nữa bị ngươi làm lỡ đại sự, nếu để cô nàng kia phát hiện, chẳng phải lãng phí một đường theo dõi, cũng thừa dịp nàng không chú ý, ném Kỳ Dương Tán lên người nàng, ép nàng phải tắm rửa sao?</p><p>Khóe miệng của Lăng Hàn co giật nói:</p><p>- Nghị lực của biến thái huynh, tại hạ khâm phục, quả nhiên đủ biến thái!</p><p>Cố Phong Hoa đắc ý, không nhịn được nở nụ cười, hơn nữa càng cười âm thanh càng lớn, trung khí mười phần.</p><p>- Ai!</p><p>Lớn tiếng như vậy, nữ tử đang tắm trong hồ đương nhiên cũng nghe được. Xoạt, bóng trắng lóe lên, nàng đã đi vào trong lùm cây, tay duỗi ra, tóm quần áo treo ở trên cây tới.</p><p>Chỉ mấy cái hô hấp, một đạo kiếm khí bổ tới, chém đến lá cây bay lượn đầy trời. Một cô gái trẻ tung người, sợi tóc trên đầu còn chưa khô, có từng giọt sương rơi xuống, nhưng khuôn mặt lại che kín sát khí.</p><p>Lăng Hàn ôm Hổ Nữu, cùng Cố Phong Hoa đồng thời vọt ra, tránh thoát chiêu kiếm này.</p><p>- Mỗi lần biến thái huynh nhìn trộm đều sẽ ánh đao bóng kiếm như vậy sao?</p><p>Lăng Hàn cười nói.</p><p>- Ngươi không nên oan uổng ta! Tại hạ chỉ biến thái, không phải người xấu, chuyện nhìn trộm tự nhiên không quan hệ gì tới ta!</p><p>Cố Phong Hoa nghiêm nghị, liên tục đung đưa hai tay, đẩy sạch sành sanh.</p><p>- Ơ, nếu hai vị ca ca yêu thích muội tử, cứ việc nói ra, nhìn dáng dấp hai vị ca ca tuấn tú như vậy, muội tử cũng không phải là không thể bồi hai vị ca ca vui chơi, hà tất nhìn lén chứ!</p><p>Cô gái này thấy đánh không có kết quả, lại thu hồi sát khí, nụ cười đầy mặt.</p><p>Không phải nử tử đoan trang a.</p><p>---------------</p>", "images": {}, "success": true}