{"id": 229, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-230", "title": "Chương 230: Tìm Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 230: Tìm Người</h1><p>Đây chỉ là công năng ở tầng thứ nhất của Hắc Tháp.</p><p>Lăng Hàn chấn động. Chẳng trách Tiểu Tháp nói phải giữ nghiêm bí mật của Hắc Tháp. Bởi vì một khi tiết lộ, toàn bộ cường giả của Hằng Thiên Đại Lục sẽ truy ở sau cái mông của hắn cướp Hắc Tháp.</p><p>- Ta nói, chúng ta quen nhau như thế, có thể cho ta mấy lần quán lực hay không?</p><p>Lăng Hàn thấy sang bắt quàng làm họ hỏi.</p><p>- Không được!</p><p>Tiểu Tháp run rẩy, thật giống như đang lắc đầu.</p><p>- Tại sao, chúng ta là người một nhà, ngươi sẽ không muốn bị người khác đoạt đi chứ?</p><p>Lăng Hàn dụ dỗ.</p><p>Tiểu Tháp lại đong đưa nói:</p><p>- Không phải vậy. Quá trình quán lực kỳ thực là một lần cải tạo thân thể ngươi. Mỗi cảnh giới ngươi chỉ có thể chịu đựng một lần, lần thứ hai quán thể sẽ thương tổn bản nguyên. Lần thứ ba chắc chắn phải chết.</p><p>- Ta tu luyện Bất Diệt Thiên Kinh, sẽ không có chuyện gì nha.</p><p>Lăng Hàn nói.</p><p>- Bất Diệt Thiên Kinh truyền từ Hắc Tháp, sao ngươi có khả năng dựa vào đồ vật của Hắc Tháp truyền thừa đến hóa giải áp lực mà Hắc Tháp gây ra?</p><p>Tiểu Tháp nói.</p><p>Này cũng có đạo lý.</p><p>Vậy mỗi cảnh giới chỉ có thể được một cơ hội.</p><p>- Thời gian quán lực càng muộn càng tốt, thể chất của ngươi tăng lên sẽ càng lớn.</p><p>Tiểu Tháp nói.</p><p>Lăng Hàn gật đầu, ở phương diện này tiểu Tháp mới là hành gia, hắn chỉ có thể nghe theo. Hắn không khỏi phiền muộn, vốn tưởng rằng tròng lên quan hệ với khí linh, hắn có thể hoàn toàn khống chế Hắc Tháp. Không nghĩ tới hiện tại chỉ có thể đi vào tầng thứ nhất mà thôi.</p><p>Cũng may, công năng ở tầng thứ nhất đã để hắn cực kỳ kinh hỉ, cũng càng ngày càng chờ mong. Công năng của tầng thứ hai, tầng thứ ba… sẽ kinh người như thế nào.</p><p>Sau khi Hổ Nữu chạy một vòng, lúc này mới đứng ở bên người Lăng Hàn, nghiêng đầu nhìn tới nhìn lui Tiểu Tháp, có vẻ cực kỳ hiếu kỳ.</p><p>- Nữu muốn chơi!</p><p>Nàng nhảy lên, nhào tới Tiểu Tháp.</p><p>Vèo, bóng người của nàng trực tiếp xuyên qua tiểu tháp, thật giống như tiểu tháp không tồn tại.</p><p>Xác thực, khí linh vốn là tồn tại giống như thần thức, làm sao có khả năng bị đụng chạm?</p><p>- Nên đi tìm Ngạo Dương Danh tính toán nợ nần rồi!</p><p>Lăng Hàn lắc người đi ra Hắc Tháp. Tuy hắn vẫn chưa hoàn toàn nắm giữ bảo vật này, nhưng không quan trọng. Tâm thần của hắn liên hệ với Hắc Tháp, tiểu Tháp có thể câu thông với hắn bất cứ lúc nào.</p><p>Hắn về Trung Xu Điện, nhìn xem có thể tìm được tăm tích của đoàn người Ngạo Dương Danh hay không.</p><p>Dọc theo đường đi, Lăng Hàn nghe Tiểu Tháp giảng giải một ít chi tiết về Hắc Tháp. Tỷ như chỉ cần hắn tiến vào Hắc Tháp, thì tương đương được che chở hoàn toàn. Lực lượng mạnh hơn nữa cũng không thể gây thương tổn, hoàn cảnh lại hiểm ác cũng không thể thương tổn được hắn.</p><p>Đương nhiên, đây chỉ giới hạn ở thế giới này.</p><p>Lăng Hàn đã xác định ở trên thế giới này còn có thế giới càng cao hơn. Chính là thế giới mà Phá Hư Cảnh đạt đến đỉnh phong, phá tan hư không tiến vào. Có điều, hai thế giới hiển nhiên có bình chướng rất khó vượt qua. Chí ít đời trước Lăng Hàn chưa từng thấy \"Thần linh\". Thậm chí ngay cả Phá Hư Cảnh còn sống cũng chưa từng thấy.</p><p>Dù sao hiện tại hắn không thể gặp tồn tại mạnh mẽ như vậy, nên không cần lo lắng.</p><p>Mặt khác, ở trong Hắc Tháp, bởi vì hắn là chủ nhân của Thần khí, nên nắm giữ quyền lực tuyệt đối. Hắn có thể phi hành, có thể thuấn di, có thể tùy ý thay đổi quy tắc trong Hắc Tháp, phảng phất thành cường giả Thiên Nhân Cảnh như ngày xưa!</p><p>Không, còn trâu bò hơn Thiên Nhân Cảnh! Bởi vì Thiên Nhân Cảnh không có năng lực thuấn di, không thể thay đổi quy tắc.</p><p>Có thể nói như thế này, dù Kiếm Đế tiến vào Hắc Tháp cũng chỉ có thể bị Lăng Hàn xâu xé. Trừ khi thực lực của đối phương đã siêu thoát trình độ của Hắc Tháp.</p><p>Lăng Hàn đi tới Trung Xu Điện. Xa xa nhìn lại, tình huống người chen chúc như thủy triều đã không còn nữa, mà vắng ngắt. Nghĩ đến có lẽ Dung Hoàn Huyền còn chưa rời đi, hắn đang ở đây ôm cây đợi thỏ.</p><p>Lăng Hàn không muốn dùng cơ hội quán lực duy nhất ở trên người một Thi Binh, việc cấp bách là cứu Lưu Vũ Đồng.</p><p>Hắn tìm bốn phía một vòng, nhưng không có phát hiện tăm tích của Ngạo Dương Danh.</p><p>Cái bí cảnh này có thể so với một quốc gia, muốn tìm một người ở chỗ này, đó là chuyện khó khăn cỡ nào?</p><p>Lăng Hàn hơi suy nghĩ, Hổ Nữu đã xuất hiện ở bên cạnh hắn. Tiểu nha đầu ngủ một giấc thức dậy, ở trong Hắc Tháp phát chán, đang ồn ào muốn đi ra.</p><p>Hắn nắm tay Hổ Nữu, định tìm người hỏi thăm.</p><p>Đi một lúc, nhưng phụ cận không có một bóng người, Lăng Hàn không khỏi thất vọng, lẩm bẩm nói:</p><p>- Mấy tên kia chạy đi đâu nhỉ?</p><p>- Lăng Hàn, ngươi muốn tìm ai?</p><p>Hổ Nữu hỏi.</p><p>- Vũ Đồng, còn có tên tiểu tử Ngạo Dương Danh kia.</p><p>Lăng Hàn thuận miệng nói.</p><p>- Nữu biết!</p><p>Hổ Nữu nhấc tay nói.</p><p>- Nữu Nữu biết?</p><p>Lăng Hàn có chút không tin.</p><p>Hổ Nữu làm ra động tác ngửi ngửi, nói:</p><p>- Nữu nghe được mùi vị!</p><p>Lăng Hàn kinh ngạc, hắn biết khứu giác của dã thú rất nhạy bén, nhưng tiểu nha đầu chỉ là từ nhỏ sống cùng mãnh hổ, lẽ nào cũng có thể tăng khứu giác? Dù sao hắn cũng không có phương hướng, không ngại nghe tiểu nha đầu a.</p><p>- Được, ngươi chỉ đường!</p><p>Hắn nói.</p><p>Hổ Nữu cao hứng, lập tức chỉ đường.</p><p>Lăng Hàn đi theo. Hai người vừa đi vừa nghỉ, thời điểm ngừng lại không phải Hổ Nữu đói bụng, chính là ngửi mùi. Hai ngày sau, động tác của Hổ Nữu trở nên nghiêm nghị.</p><p>- Sắp tìm được rồi.</p><p>Nàng nói.</p><p>Lăng Hàn gật đầu, Hổ Nữu duy trì thói quen săn bắn của dã thú, càng tiếp cận con mồi sẽ càng cẩn thận, hắn nói:</p><p>- Nữu Nữu, ngươi vào trong tháp trước, chờ ta cứu Vũ Đồng ra, lại chơi với ngươi.</p><p>- Ừm! Ừm!</p><p>Hổ Nữu gật đầu, mặc cho Lăng Hàn thu nàng vào trong Hắc Tháp.</p><p>Lăng Hàn triển khai thân hình, tiếp tục tiến lên. Không lâu lắm hắn liền nhìn thấy phía trước xuất hiện năm lều vải. Hắn nhảy lên một cây đại thụ, lưu tâm quan sát.</p><p>Rất lâu sau, chỉ thấy Ngạo Dương Danh, Phúc bá còn có hai gã tùy tùng khác từ trong lều vải đi ra, đốt lửa trại, bắt đầu nướng thịt khô. Đợi thịt chín, Ngạo Dương Danh tới trước một lều vải, đi vào. Sau đó nghe không rõ nói cái gì, một lát sau, thì thấy một cô gái đi ra, chính là Lưu Vũ Đồng.</p><p>- Hả?</p><p>Phúc bá khẽ cau mày, thân hình đột nhiên nhảy ra, như một Đại Bằng, rơi xuống dưới gốc đại thụ mà Lăng Hàn ẩn thân.</p><p>- Phúc bá, có cái gì không đúng sao?</p><p>Ngạo Dương Danh hỏi.</p><p>Phúc bá ngẩng đầu nhìn, nhưng cành lá rậm rạp, không có một tia dị dạng. Hắn xoay đầu lại nói:</p><p>- Lão nô đa nghi rồi.</p><p>Vừa nãy hắn cảm ứng được có một luồng gợn sóng khí tức, nên mới nhảy ra, nhưng không có phát hiện cái gì.</p><p>Hắn tự tin ở khoảng cách ngắn như vậy, cùng cảnh giới căn bản không có ai có thể chạy trốn. Mà Thần Thai Cảnh lại không thể đi vào, bởi vậy khẳng định là hắn đa nghi rồi.</p><p>Hắn đi trở lại, đặt mông ngồi xuống, liếc nhìn Lưu Vũ Đồng, không vui nói:</p><p>- Lưu tiểu thư, thiếu gia nhà ta lấy thành ý đối đãi ngươi, vì sao ngươi không biết phân biệt?</p><p>- Phúc bá!</p><p>Ngạo Dương Danh vội vã khoát tay, ngăn cản Phúc bá nói thêm gì nữa. Sau đó hăn nhìn Lưu Vũ Đồng, khẽ mỉm cười nói.</p><p>- Phúc bá chỉ là quan tâm ta, Vũ Đồng chớ trách!</p><p>---------------</p>", "images": {}, "success": true}