{"id": 228, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-229", "title": "Chương 229: Hắc Tháp Mở Ra", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 229: Hắc Tháp Mở Ra</h1><p>Vù, một tiểu Tháp màu đen xuất hiện, chìm nổi ở trước mặt Lăng Hàn.</p><p>Hắc Tháp!</p><p>Trong lòng Lăng Hàn không khỏi cảm khái. Từ vạn năm trước gặp Hắc Tháp, cái này vẫn là lần thứ hai hắn dùng mắt thường nhìn thấy Hắc Tháp.</p><p>- Sai, ta không phải Hắc Tháp mà vạn năm trước ngươi nhìn thấy, mà chỉ là khí linh của Hắc Tháp.</p><p>Thật giống như tiểu Tháp này có thể nghe được tiếng lòng của Lăng Hàn. Nó khẽ đung đưa, phát ra thần niệm, thẳng vào thức hải của Lăng Hàn.</p><p>Cái gì!</p><p>Lăng Hàn cả kinh nói:</p><p>- Ngươi là khí linh? Vậy ta ở nơi nào?</p><p>- Đương nhiên là ở trong Hắc Tháp.</p><p>Tiểu Tháp nói.</p><p>Lăng Hàn không hiểu ra sao:</p><p>- Hắc Tháp ở trong đan điền của ta, nhưng ta lại đang ở trong Hắc Tháp, sao có thể có chuyện đó?</p><p>- Ngươi nhìn lại đan điền của ngươi xem.</p><p>Tiểu Tháp nói.</p><p>Lăng Hàn nhìn đan điền, lại phát hiện trong đan điền trống rỗng, không còn Hắc Tháp tồn tại.</p><p>- Ngươi tiến vào Hắc Tháp, Hắc Tháp tự nhiên nằm ở trong thế giới của ngươi.</p><p>Tiểu Tháp từ tốn nói, trên thực tế ngữ điệu của nó vẫn bình thản không có gì lạ, không có một tia tình cảm.</p><p>- Hổ Nữu!</p><p>Lăng Hàn cả kinh. Hắn đã gặp qua thủ bút của Hắc Tháp, hơn nữa nó còn nắm giữ uy năng vô thượng, một tia hào quang liền đánh chết hắn kiếp trước. Hổ Nữu đả tọa ngay ở bên cạnh, có thể bị đè chết hay không?</p><p>Coi như không bị đè chết, lấy dã tính của tiểu nha đầu, nhất định sẽ nhào lên cắn một trận. Hậu quả kia đồng dạng không thể tưởng tượng nổi.</p><p>- Yên tâm đi, ngươi tiến vào Hắc Tháp, bản thân Hắc Tháp sẽ hóa thành giới tử, không khác gì tro bụi. Bất luận người nào cũng đừng hòng nhìn thấy được.</p><p>Ngữ khí của tiểu Tháp như người chết nói.</p><p>Lúc này Lăng Hàn mới thở phào nhẹ nhõm, sau đó vỗ đầu, nhổ nước bọt nói:</p><p>- Tại sao đột nhiên chạy đến một khí linh nói chuyện với ta, ta lại không có cảm thấy kỳ quái nhỉ?</p><p>- Chờ đã, ngươi nói ta ở trong Hắc Tháp?</p><p>Đột nhiên Lăng Hàn phản ứng lại.</p><p>- Đúng.</p><p>Tiểu Tháp bình tĩnh nói.</p><p>Lăng Hàn há to miệng:</p><p>- Sao có thể có chuyện đó! Nếu Hắc Tháp có thể hóa thành một hạt bụi, còn có khí linh, vậy nói rõ là một Linh khí. Như vậy, hình thành không gian cũng giống không gian giới chỉ. Tại sao có thể thu vật còn sống?</p><p>- Không gian nơi này tự thành một giới, tự nhiên có thể thu lấy vật sống. Có cái gì kỳ quái?</p><p>Tiểu Tháp từ tốn nói.</p><p>Lăng Hàn kinh ngạc, sau đó lộ ra vẻ mừng như điên.</p><p>Hắc Tháp có thể thu vật còn sống, bản thân có thể hóa thành một hạt bụi, điều này có ý vị gì? Chỉ cần gặp phải nguy hiểm, hắn có thể đi vào trong Hắc Tháp, giống như Dung Hoàn Huyền trốn vào trong quan tài vậy.</p><p>Khác nhau là, không gian trong Hắc Tháp lớn hơn nhiều lắm. Hơn nữa bản thân lại có thể hóa thành hạt bụi, để kẻ địch không biết chuyện gì xảy ra, chỉ cho rằng hắn dùng không gian truyền tống.</p><p>Thần vật, đây tuyệt đối là thần vật! Chưa từng nghe nói loại Không Gian Dung Khí nào có thể thu vật còn sống, bản thân còn có thể biến hóa to nhỏ. Còn nữa, trên tay hắn còn mang không gian giới chỉ!</p><p>Phải biết, Không Gian Dung Khí là không thể chồng chất lẫn nhau. Nghĩa là một Không Gian Dung Khí không thể thu một Không Gian Dung Khí khác vào trong. Nhưng hiện tại người hắn ở trong Hắc Tháp, trên tay còn mang không gian giới chỉ. Nói rõ hai vật này có thể chồng chất.</p><p>- Ta có thể mang người khác vào không?</p><p>Lăng Hàn hỏi.</p><p>- Có thể!</p><p>- Làm thế nào?</p><p>Tiểu Tháp truyền cho Lăng Hàn một đạo thần niệm, dạy hắn làm sao mang vật khác, kể cả người sống, sinh linh sống vào trong Hắc Tháp. Nhưng then chốt là, vật còn sống phải không có ý chống lại, bằng không chỉ có trước đánh ngất đối phương.</p><p>Vèo, thân hình Lăng Hàn lóe lên, đã xuất hiện ở trong rừng rậm. Hổ Nữu đang mờ mịt nhìn chung quanh, nhìn thấy Lăng Hàn xuất hiện liền nhào tới:</p><p>- Sao vừa nãy Nữu không tìm được ngươi?</p><p>Lăng Hàn cười hì hì nói:</p><p>- Ta mang ngươi đi một nơi, ngươi không nên chống cự.</p><p>- Ồ.</p><p>Hổ Nữu như hiểu như không gật đầu.</p><p>Lăng Hàn ôm Hổ Nữu, dựa theo thần niệm mà Tiểu Tháp truyền tới, tâm niệm xoay chuyển… Vèo, hắn và Hổ Nữu đã xuất hiện ở trong Hắc Tháp.</p><p>- Oa!</p><p>Hổ Nữu lộ ra vẻ kinh ngạc, không khỏi mở hai tay ra, chạy loạn ở trong thiên địa trống trải, vừa chạy vừa phát sinh tiếng cười khanh khách, cực kỳ vui vẻ.</p><p>- Ngươi nhìn tiểu nha đầu này có gì đó cổ quái không?</p><p>Lăng Hàn hỏi Tiểu Tháp.</p><p>Tiểu Tháp rung nhè nhẹ, thật giống như lắc đầu nói:</p><p>- Ta bị thương rất nặng, không còn bất kỳ trí nhớ gì trước đây.</p><p>- Cái gì?</p><p>Lăng Hàn kinh ngạc thốt lên. Hắc Tháp nhẹ nhàng chấn động, cường giả Thiên Nhân Cảnh như hắn liền biến thành tro bụi. Nhưng Thần khí như vậy lại bị trọng thương, ngay cả trí nhớ trước kia cũng không còn. Như vậy, chuyện này là ai tạo thành?</p><p>- Ta mơ hồ có loại cảm giác, sự tồn tại của ta sẽ khiến cho rất nhiều người mơ ước. Vì lẽ đó trước khi ngươi nắm giữ thực lực đủ mạnh, thì tuyệt đối không thể để lộ ra ta.</p><p>Tiểu Tháp từ tốn nói.</p><p>Lăng Hàn gật đầu. Không nói Hắc Tháp, chỉ là Bất Diệt Thiên Kinh liền quan hệ cực kỳ trọng đại, đánh chết hắn cũng không tiết lộ ra.</p><p>- Có điều, ngươi thật gọi Hắc Tháp sao?</p><p>Hỏi hắn.</p><p>Tiểu Tháp run rẩy nói:</p><p>- Ta đã mất hết thảy ký ức, ngay cả tên cũng quên.</p><p>Lăng Hàn không khỏi phiền muộn. Hắn vốn tưởng rằng đột phá Dũng Tuyền cảnh, có thể hiểu rõ bí mật của Hắc Tháp. Không nghĩ tới ngoại trừ nhiều một cái \"pháo đài\" có thể mang theo, thì không có biến hoá gì khác.</p><p>Đương nhiên, tòa pháo đài này đủ khiến cường giả Phá Hư Cảnh đỏ mắt, không tiếc đánh đổi bất cứ giá nào.</p><p>- Hắc Tháp tổng cộng có chín tầng. Chỉ cần thực lực của ngươi đạt đến, liền có thể tương ứng mở ra. Mỗi một tầng đều có công năng khác biệt.</p><p>Tiểu Tháp nói.</p><p>Lăng Hàn lộ ra nét mừng nói:</p><p>- Có những công năng gì?</p><p>- Trí nhớ của ta đã thất lạc, vì lẽ đó, chỉ sau khi ngươi mở ra một tầng, ta mới có thể có được tin tức tương quan.</p><p>Tiểu Tháp thong thả nói.</p><p>- Bởi vậy, hiện tại ta chỉ có thể nói cho ngươi biết công năng của tầng một.</p><p>Nó ngừng một chút, lại nói:</p><p>- Tầng thứ nhất là vườn thuốc. Linh thảo gieo ở đây, một năm tương đương một ngàn năm ở bên ngoài.</p><p>Phốc!</p><p>Lăng Hàn phun ra ngoài, một năm bằng ngàn năm? Vậy ta muốn nhân sâm ngàn năm, chẳng phải chỉ cần chờ một năm?</p><p>- Ta có trí nhớ mơ hồ, là mở ra tầng nào đó, còn có thể gia tốc thời gian.</p><p>Tiểu Tháp lại bổ sung một câu.</p><p>Lăng Hàn suýt chút nữa nhảy lên.</p><p>Quấy nhiễu Đan sư, tổng cộng có hai vấn đề.</p><p>Thứ nhất là trình độ luyện đan. Ngươi không thể để một Đan sư Địa cấp đi luyện đan dược Thiên Cấp. Thứ hai là vật liệu. Không bột đố gột nên hồ, Đan sư Thiên Cấp cũng không thể bỗng dưng luyện ra đan dược Hoàng Cấp.</p><p>Mà đẳng cấp đan dược càng cao, yêu cầu linh thảo cũng càng cao. Động một chút là trăm năm ngàn năm, thậm chí có chút linh thảo cực phẩm cần tới vạn năm!</p><p>Trên đời này linh thảo chỉ có bấy nhiêu, từng đời hái xuống, có nhiều ngàn năm, vạn năm như vậy sao?</p><p>Một trăm năm cũng rất ít!</p><p>Nhưng Hắc Tháp có thể dễ dàng giải quyết vấn đề này, linh thảo ở đây một năm tương đương với ngoại giới ngàn năm. Thậm chí, mở ra tầng nào đó còn có thể gia tốc.</p><p>Nghịch thiên!</p><p>Tuyệt đối là Thần khí!</p><p>---------------</p>", "images": {}, "success": true}