{"id": 226, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-227", "title": "Chương 227: Lựa Chọn Của Lưu Vũ Đồng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 227: Lựa Chọn Của Lưu Vũ Đồng</h1><p>- Các ngươi đi trước đi!</p><p>Lăng Hàn nói với đám người Thích Vĩnh Dạ.</p><p>- Ngươi thì sao?</p><p>Lưu Vũ Đồng vội vàng hỏi.</p><p>Lăng Hàn cười nói:</p><p>- Tạm thời không đi được. Có điều, chẳng mấy chốc ta sẽ đuổi theo các ngươi!</p><p>- Ha ha ha, ngươi không đi được!</p><p>Trong quan tài truyền đến âm thanh tức giận của Dung Hoàn Huyền.</p><p>- Các ngươi đều phải chết, trở thành đồ ăn của Thi Binh!</p><p>Lăng Hàn chỉ làm như không nghe thấy, lại nói:</p><p>- Các ngươi đi rồi, ta mới không có nỗi lo về sau!</p><p>Lúc này đám người Thích Vĩnh Dạ mới gật đầu rời đi. Không biết vì sao, bọn họ lại tin tưởng Lăng Hàn không nghi ngờ. Thật giống như thiếu niên này có một loại mị lực không cách nào hình dung, để bọn họ không tự chủ được làm theo lời của đối phương.</p><p>Trước đó bọn họ đứng bên Lăng Hàn, cũng có một bộ phận nguyên nhân là do mị lực.</p><p>- Giết cho ta, không thả một cái!</p><p>Dung Hoàn Huyền ở trong quan tài kêu lên.</p><p>Ngân Giáp Thi lập tức dứt bỏ Phúc bá, trấn thủ lối ra, đại khai sát giới với người muốn chạy trốn. Sức chiến đấu của nó là Linh Hải Cảnh, thậm chí trên cửu tinh. Tuy không thể sử dụng võ kỹ, nhưng nó có thi độc, lực sát thương không giảm chút nào. Thậm chí hiệu quả đối với người cảnh giới thấp càng tốt hơn, quét qua chính là một đám lớn.</p><p>- Ngăn cản nó!</p><p>Vài tên Linh Hải Cảnh kêu lên. Tiểu bối nơi này đều là người của quốc gia bọn họ, hơn nữa còn dính đến vấn đề huyết tế, nếu như gặp phải Huyết Cương Thi, vậy thì thật xảy ra đại sự.</p><p>Tám tên Linh Hải Cảnh liên thủ đối phó Ngân Giáp Thi, một bên quát:</p><p>- Tất cả mọi người lập tức rời đại điện, trên đường nếu như gặp phải những người khác. Bảo bọn họ chuyển đường đi Trung Xu Điện khác!</p><p>Tám người này chặn Ngân Giáp Thi, những người khác rốt cục có cơ hội, dồn dập chạy ra ngoài điện.</p><p>- Đi!</p><p>Lăng Hàn nhìn Lưu Vũ Đồng nói.</p><p>- Ngươi không đi, ta cũng không đi!</p><p>Lưu Vũ Đồng cắn răng nói.</p><p>- Hừ, còn rất ân ái a!</p><p>Ngạo Dương Danh cười lạnh nói.</p><p>- Phúc bá, bắt bọn họ lại!</p><p>- Vâng, thiếu gia!</p><p>Phúc bá vội gật đầu, lạnh lùng nhìn Lăng Hàn, từng bước một ép tới.</p><p>- Nên đi rồi! Ôm ta!</p><p>Lăng Hàn một tay ôm Hổ Nữu, lại kêu Lưu Vũ Đồng.</p><p>Khuôn mặt của Lưu Vũ Đồng đỏ lên, nhưng không chút do dự ôm lấy Lăng Hàn. Nghe khí tức nam tử trên người đối phương, nàng chỉ cảm thấy trái tim thịch thịch thịch, sắp từ trong cổ họng nhảy ra.</p><p>- Đi? Còn muốn đi nơi nào?</p><p>Phúc bá cười lạnh nói. Hắn đã chặn ở cửa điện, lẽ nào Lăng Hàn còn muốn xông qua sao?</p><p>Lăng Hàn chạy nhanh, chỉ vài bước đã đi tới biên giới đại điện. Nơi này bốn phía không tường, hướng nào cũng có thể nhảy ra, nhưng chỉ có phương hướng lối vào mới có bậc thang. Ba mặt khác thì xin lỗi, độ cao hơn nghìn mét, phía dưới là quảng trường đá cứng. Từ độ cao như vậy nhảy xuống, chỉ có một con đường chết.</p><p>- Phúc bá, bắt bọn hắn lại!</p><p>Ngạo Dương Danh vội vàng kêu. Lăng Hàn chết thì chết, nhưng giai nhân như Lưu Vũ Đồng, nếu rơi máu thịt be bét thì rất đáng tiếc.</p><p>- Lão nô rõ ràng!</p><p>Phúc bá lẻn đến biên giới cung điện, thò ra một tay, hóa thành một bàn tay nguyên lực to lớn, rất nhanh chộp tới Lăng Hàn. Linh Hải Cảnh dù sao cũng là Linh Hải Cảnh, bàn tay liền đuổi tới phía sau của hắn.</p><p>Lưu Vũ Đồng thấy thế, đột nhiên cắn răng, lộ ra vẻ kiên định.</p><p>Lăng Hàn nhìn ở trong mắt, vội vàng nói:</p><p>- Không cần loạn!</p><p>Nhưng Lưu Vũ Đồng chỉ làm như không nghe thấy. Hai tay nàng đẩy Lăng Hàn một cái. Vèo, Lăng Hàn gia tốc rơi xuống, mà nàng thì đánh tới bàn tay lớn kia. Keng, trường kiếm ra khỏi vỏ, chém về phía bàn tay nguyên lực.</p><p>Nhưng thực lực chênh lệch quá lớn, bàn tay nguyên lực nắm chặt, Lưu Vũ Đồng liền bị bắt được. Chỉ là nàng ngăn trở như thế, Lăng Hàn đã vượt qua cực hạn mà bàn tay nguyên lực có khả năng đạt đến, không thể không cuốn Lưu Vũ Đồng trở về.</p><p>Đùng, Phúc bá ném Lưu Vũ Đồng ra đất, nói với Ngạo Dương Danh:</p><p>- Lão nô vô năng, xin thiếu chủ trách phạt!</p><p>- Không sao, ngược lại tên kia chắc chắn phải chết!</p><p>Ngạo Dương Danh cười lạnh nói. Hắn quan tâm chỉ là Lưu Vũ Đồng, Lăng Hàn rơi nát bét thì đã làm sao? Ngược lại cổ tịch có rơi xuống cũng không hư, đến thời điểm đi kiếm thi thể là được.</p><p>Nhưng trên mặt của hắn lập tức lộ ra vẻ kinh ngạc. Bởi vì Lăng Hàn đang rơi nhanh xuống lại tạo ra một cái ô lớn, tốc độ lập tức chậm lại. Thật giống như sợi bông tung bay trong không trung, rơi về rừng rậm xa xa.</p><p>Lần này, dù Phúc bá lập tức đuổi theo, cũng không có tác dụng. Lăng Hàn đã sớm lọt vào trong rừng rậm. Đây là tấm bình phong thiên nhiên, làm sao có thể tìm được Lăng Hàn chứ?</p><p>- Đáng ghét!</p><p>Hắn lập tức rống lên một tiếng, nhưng ánh mắt đảo qua Lưu Vũ Đồng, khóe miệng lại cười gằn. Có người này ở trong tay, không sợ Lăng Hàn ẩn núp không ra!</p><p>Xa xa, ánh mắt của Lăng Hàn như có thể xuyên thấu không gian, chăm chú nhìn Ngạo Dương Danh.</p><p>Thời khắc này, hắn có sát ý mãnh liệt.</p><p>Ngạo Dương Danh không khỏi lạnh cả tim. Nhưng lập tức nghĩ đến thân phận của hắn, hà tất e ngại một tiểu tử như vậy? Nhất thời ưỡn ngực thẳng tắp.</p><p>Lăng Hàn dùng khẩu hình nói vài chữ, lại không nhìn nhiều, thân hình nhảy vào trong rừng rậm.</p><p>- Ngươi xem, ngươi vì hắn không tiếc sinh mệnh, nhưng hắn ngay cả nhìn cũng không nhìn ngươi một chút.</p><p>Ngạo Dương Danh nói với Lưu Vũ Đồng, lúc này đương nhiên phải ly gián.</p><p>Lưu Vũ Đồng không hề bị lay động, chỉ nhìn Ngạo Dương Danh một chút:</p><p>- Hắn sẽ đến cứu ta!</p><p>- Há, hắn dựa vào cái gì tới cứu ngươi?</p><p>Ngạo Dương Danh cười nhạo nói.</p><p>- Một Tụ Nguyên Cảnh nho nhỏ mà thôi.</p><p>Lưu Vũ Đồng không nói nữa, thật giống như khinh bỉ Ngạo Dương Danh. Ngạo Dương Danh giận dữ, đang lúc tức giận, lại nghe Phúc bá nói:</p><p>- Thiếu gia, nơi này nguy hiểm, chúng ta rời đi trước lại nói!</p><p>Ngạo Dương Danh không thể làm gì khác hơn là gật đầu:</p><p>- Đi!</p><p>Đoàn người rời đại điện, xa xa còn có thể nghe được thanh âm ác chiến của tám Linh Hải Cảnh với Ngân Giáp Thi, trên mặt không khỏi hiện ra vẻ ưu lo.</p><p>...</p><p>Lăng Hàn thu hồi Hấp Huyết Nguyên Kim, sắc mặt âm trầm đi về phía trước. Hổ Nữu cảm giác được dưới vẻ mặt bình tĩnh kia ẩn dấu lửa giận, cũng nhe răng phẫn nộ, thật giống như muốn cắn người.</p><p>- Tiểu thị nữ không thể không cứu! Có điều, ta đi qua như vậy chỉ có thể chịu chết!</p><p>Lăng Hàn vừa đi vừa nghĩ.</p><p>- Biện pháp duy nhất, là đột phá Dũng Tuyền Cảnh. Khi đó ta có thể được một cơ hội Hắc Tháp quán lực, nắm giữ sức mạnh của Linh Hải tầng một. Lại tìm cơ hội phát động Vạn Pháp Quy Nhất, một chiêu kiếm giết chết lão cẩu kia!</p><p>Vạn Pháp Quy Nhất, luyện đến mức tận cùng thì có thể dung hợp vạn kích vào một chiêu, này đủ để Lăng Hàn vượt qua cảnh giới giết người. Nhưng chiêu này cần nguyên lực quá khủng bố, bây giờ Lăng Hàn căn bản không thể đánh ra. Nhưng có lực lượng của Linh Hải Cảnh, vậy thì không có vấn đề.</p><p>- Bất kể nói thế nào, nhất định phải đột phá Dũng Tuyền cảnh!</p><p>Lăng Hàn quyết định. Hắn tìm một địa phương bí mật ở trong rừng, bắt đầu trùng kích.</p><p>Nguyên Hạch ở trong đan điền của hắn vẫn chưa đạt đến mức tận cùng, nhưng nhiều nhất chỉ cần ba ngày. Hiện tại hắn toàn lực xung kích, có thể ở trong hai ngày đạt đến cực hạn của Tụ Nguyên Cảnh.</p><p>Hai ngày, hắn chỉ cần hai ngày!</p><p>---------------</p>", "images": {}, "success": true}