{"id": 221, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-221", "title": "Chương 221: Ghi Chép", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 221: Ghi Chép</h1><p>Bọn họ đi về phía ngoại vi của Hoàn Hình Sơn một đoạn đường. Quả nhiên, Dương Minh lấy ra một quyển cổ tịch ở trong một gốc cây khô, bìa sắp nát hết, giấu đi cũng không tỉ mỉ, có nửa đoạn còn lộ ra.</p><p>Hiển nhiên, lúc đó Dương Minh chỉ né ở sau thân cây một hồi, tiện tay nhét cổ tịch vào, sau đó lập tức rời đi, mới giấu không tỉ mỉ như vậy.</p><p>- Hàn thiếu, cho ngươi.</p><p>Dương Minh dâng cổ tịch lên, đầu cúi rất thấp, trong mắt có một tia không cam lòng.</p><p>Đối với người bình thường, bản cổ tịch này không đáng một đồng. Nhưng đối với một ít người mà nói, nó có khả năng vượt qua thiên kim.</p><p>Lăng Hàn không chút khách khí tiếp nhận. Trên đường đi hắn cũng nói tên cho đối phương biết, ân công ân công gì đó, nghe rất khó chịu. Hắn lật xem ở trước mặt Dương Minh, cũng không e dè.</p><p>Đây quả thật là một phần ghi chép của tiền nhân, bộ phận đầu ghi một ít việc vặt. Người này tên Tiêu Đinh, từng là một trưởng thôn, quản lý một thôn trang, cuộc sống rất yên tĩnh.</p><p>Tổ tiên Tiêu gia đời đời kiếp kiếp ở nơi đây, nhưng đến đời Tiêu Đinh lại phát sinh biến hóa. Toàn bộ người trong thôn trang đều bị đuổi ra bí cảnh, thế nhưng, Tiêu Đinh lại dùng kế lưu lại.</p><p>Hắn vi phạm cái gọi là mệnh lệnh của \"Ma Chủ\" thời đó, tiến vào nơi sâu xa của Hoàn Hình Sơn, muốn biết tại sao bọn họ lại bị trục xuất.</p><p>Dựa vào kinh nghiệm sống lâu ở nơi đây, hắn lẩn tránh rất nhiều cửa ải, một đường thâm nhập. Nhưng hắn cũng không thể đi vào khu vực hạch tâm, một luồng sức mạnh thần bí cảm hoá hắn, để hắn cảm giác không còn là mình.</p><p>Hắn lập tức đào tẩu, nhưng đã quá muộn, chỉ chạy tới thôn trang liền cảm giác lực bất tòng tâm, miễn cưỡng ghi chép xuống một ít điều nghe thấy của hắn ở trong núi. Nhật ký đến đây liền kết thúc.</p><p>Hẳn là chết rồi!</p><p>Tiêu Đinh miêu tả tỉ mỉ các loại cấm chế ở trong núi, này đại khái là vì hắn sợ quên, nên ghi lại cực kỳ tường tận. Cuối cùng, hắn còn suy đoán, trong Ma Thiên Bí Cảnh không có trấn áp nhân vật khủng bố gì. Trung Xu Điện chỉ là một sách lược hậu bị, thông qua phương thức huyết tế gia cố cấm chế trong núi. Nó có thể tồn tại ở rất lâu trước, nhưng đến đời của hắn lại xảy ra vấn đề.</p><p>Nếu người trong bí cảnh đều triệt hết, vậy còn để cấm chế làm gì? Chỉ có một khả năng, là bên trong trấn áp cái gì đó, không rõ nguyên do!</p><p>Lăng Hàn khép ghi chép lại, rơi vào trầm tư.</p><p>Từ hiện tại đến xem, bí cảnh này vẫn rất ổn định, như vậy bản thân bí cảnh là không xảy ra vấn đề gì. Như vậy, tại sao lúc đó lại đuổi tất cả mọi người đi?</p><p>Trước đây, trong Ma Thiên Bí Cảnh đã từng xuất hiện Huyết cương thi. Trong ghi chép Tiêu Đinh lại nói \"không rõ nguyên do\", cho rằng nơi này phong ấn đồ vật đáng sợ gì đó, hai người này có quan hệ gì không? Lúc trước, có phải vì Huyết cương thi xuất hiện, mới dẫn đến tất cả mọi người bị ép rút đi không?</p><p>Bí cảnh là do Phá Hư Cảnh mở ra, nhưng không có nghĩa là mỗi một bí cảnh đều có cường giả như vậy tọa trấn. Nếu như cường giả Phá Hư Cảnh không thể Phá Toái Hư Không, đi vào Thần giới, như vậy cũng sẽ chết già.</p><p>Trong này có rất nhiều Huyết cương thi, không phải Phá Hư Cảnh là không thể trấn áp. Nhưng trong Ma Thiên Bí Cảnh lại không có cường giả như vậy. Bởi vậy chỉ có thể ép toàn bộ lui lại, thực hiện kế vườn không nhà trống, lấy bí cảnh này nhốt những thứ kia.</p><p>- Hàn thiếu, chúng ta có thể xuất phát chưa?</p><p>Dương Minh cẩn thận từng li từng tí hỏi.</p><p>Lăng Hàn gật đầu nói:</p><p>- Đi.</p><p>Ba người lên đường, tiến về phía trước. Lại đi hơn nửa ngày, xa xa rốt cục có thể nhìn thấy một hẻm núi thật lớn.</p><p>Đây giống như bổ một đao lên Hoàn Hình Sơn, miễn cưỡng bổ ra một cái khe. Nhìn mặt vỡ từ bầu trời kéo xuống, quả thực đáng sợ đến kinh người, thậm chí, Lăng Hàn cảm giác được một tia đao ý.</p><p>Năm xưa, có một vị cường giả vô thượng chém bốn đao, chém Hoàn Hình Sơn thành bốn đoạn.</p><p>Phá Hư Cảnh, tuyệt đối là Phá Hư Cảnh.</p><p>Lăng Hàn thầm nói. Kiếp trước hắn cũng không có sức mạnh to lớn như thế, chỉ có Phá Hư Cảnh ở trong truyền thuyết mới có thần thông như vậy. Thậm chí, không biết đã trải qua bao nhiêu năm, còn để lại một tia đao ý, không có bị thời gian giội rửa.</p><p>Thật đáng sợ, đao ý có thể vượt qua thiên cổ, chưa từng nghe thấy.</p><p>Tuy hẻm núi đã xuất hiện, nhưng nhìn núi chạy chết ngựa, muốn tới còn cần một đoạn đường rất dài. Bất quá mục tiêu đã xuất hiện, sức mạnh của bọn họ liền tăng nhiều.</p><p>- A!</p><p>Xa xa có tiếng kêu thảm thiết truyền đến. Hiển nhiên, lại có chém giết đang phát sinh, ở đây đã là chuyện hết sức bình thường.</p><p>Xoạt xoạt xoạt, trong rừng rậm bên trái, đột nhiên có sáu người nhảy ra. Trong tay mỗi người đều cầm đao kiếm. Nhưng hiện tại mỗi người đều như thấy quỷ, biểu hiện kinh hoảng, chỉ biết lao nhanh thoát thân.</p><p>Vèo, một cái bóng màu đen lao ra, vô cùng nhanh, chỉ nhảy một cái đã đuổi theo một người, phất tay đập tới.</p><p>Tựa hồ người kia đã không còn dũng khí, ngay cả chống đỡ cũng không dám, chỉ lo cắm đầu chạy. Nhưng hắn căn bản không thể so tốc độ với bóng đen kia. Chỉ nghe bụp, cả cái đầu đã bị đập nát bét, một luồng máu nóng phun mạnh ra.</p><p>Một màn đáng sợ lại buồn nôn xuất hiện… Bóng đen kia nhào tới, uống máu, gặm thịt của người đó.</p><p>Hí!</p><p>- Huyết cương thi?</p><p>Lăng Hàn hơi nhướng mày, tự nhiên nghĩ đến đồ vật tà ác này.</p><p>- Sai sai sai, đây không phải Huyết cương thi, mà là Đồng giáp thi cấp hai.</p><p>Một thanh niên mặc áo đen từ trong rừng rậm đi ra. Sắc mặt hắn trắng bệch không chút huyết sắc, cho người một cảm giác ma quái.</p><p>Trong tay hắn còn nắm ba sợi xích sắt, đang kéo rất căng, thật giống như buộc vào vật nặng gì đó, nhưng đang ở trong rừng rậm, không có cách nào nhìn thấy.</p><p>- Thiên Thi Tông?</p><p>Lăng Hàn hơi nhướng mày.</p><p>- Cái gì, ngươi biết Thiên Thi Tông?</p><p>Thanh niên mặc áo đen nhìn chằm chằm Lăng Hàn, toát ra sát khí mãnh liệt.</p><p>Lăng Hàn hừ một tiếng, lộ ra vẻ chán ghét.</p><p>Thiên Thi Tông là một thế lực cực kỳ tà môn. Người tông môn này đi ra, thực lực bản thân không mạnh, nhưng mỗi người đều biết luyện hóa thi thể cường giả thành sức chiến đấu, xưng là Thi Binh. Bọn chúng dễ sai khiến, sức chiến đấu cực kỳ kinh người.</p><p>Bọn họ chia Thi quân thành Đồng giáp thi, Ngân giáp thi, Kim giáp thi. Mỗi một cấp lại chia từ cấp một đến cấp ba. Tổng cộng có chín cấp, phân biệt đối ứng võ giả từ Luyện Thể cảnh đến Thiên Nhân cảnh.</p><p>Thi Binh của Thiên Thi Tông từ đâu mà đến? Đương nhiên là trộm thi thể của võ giả. Mà khi còn sống, thực lực của võ giả càng mạnh, chế thành Thi Binh sẽ càng mạnh mẽ. Kim Giáp Thi cấp ba có thể sánh ngang với cường giả Thiên Nhân Cảnh.</p><p>Vì trộm thi thể mạnh mẽ, có thể nói Thiên Thi Tông đã phát điên. Bọn chúng không chỉ đào cổ mộ, ngay cả thi thể cường giả mới vừa chôn xuống không bao lâu cũng đào. Bởi vậy tông môn này khiến cả đại lục căm thù, đã từng bị liên hợp vây công.</p><p>Lăng Hàn vốn tưởng rằng Thiên Thi Tông đã biến thành tro bụi, không nghĩ tới hiện tại lại chạy ra một truyền nhân.</p><p>---------------</p>", "images": {}, "success": true}