{"id": 231, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-232", "title": "Chương 232: Bắt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 232: Bắt</h1><p>- Vũ Đồng… Ngạo Dương Danh vừa vạch lều vải, liền thấy một thiếu niên đang cười tủm tỉm nhìn hắn, để hắn ngơ ngác cả kinh.</p><p>- Lăng Hàn! Hắn kinh hô lên.</p><p>Vèo! Phúc bá chạy ra, nhiệm vụ của hắn chính là bảo vệ Ngạo Dương Danh. Nhưng đã chậm! Chỉ thấy Ngạo Dương Danh đã rơi vào trong tay một thiếu niên, trên yết hầu đặt một thanh trường kiếm, có vết máu chảy xuống, để hắn chỉ có thể im bặt. Hiện tại Lăng Hàn là Dũng Tuyền Cảnh hàng thật đúng giá. Hơn nữa là dung hợp chín viên nguyên hạch thành một viên nguyên hạch siêu cấp, lại hoá lỏng thành nguồn suối, so với Dũng Tuyền tầng một phổ thông thì mạnh mẽ hơn bao nhiêu lần? Hắn vốn nắm giữ Ngũ hành nguyên hạch, lực lượng cao hơn đồng cấp bốn năm lần. Lại bắt được “nhất” trong thiên địa, vượt qua mười mấy lần là chí ít! Coi như mỗi cảnh giới nhỏ của Dũng Tuyền Cảnh chênh lệch rất to lớn, nhưng chỉ là lực lượng, hắn chí ít có thể ngang Dũng Tuyền tầng năm. Cái này còn bởi vì hắn vừa đột phá, không có đạt đến Dũng Tuyền tầng một đỉnh cao! Hơn nữa còn không có tính cả các loại võ kỹ, thủ đoạn,… Luận sức chiến đấu chân thực, hắn tuyệt đối vượt qua cửu tinh. Dũng Tuyền cửu tinh đối phó một Tụ Nguyên Cảnh, chẳng lẽ còn không thể thành công?</p><p>- Lăng Hàn! Ngạo Dương Danh nghiến răng nghiến lợi, trên mặt có vẻ nổi giận mãnh liệt. Hắn vốn tưởng rằng Lưu Vũ Đồng thỏa hiệp với hắn, không nghĩ tới là đối phương cho hắn cái tròng. Nói cách khác, Lưu Vũ Đồng vẫn lựa chọn Lăng Hàn như cũ. Cái này quả thực là quất mặt của hắn.</p><p>- Thả thiếu gia ra! Phúc bá lạnh lùng nói, trong ánh mắt đều là sát khí. Hắn rốt cuộc biết trước đó mình cảm giác có dị động không phải mình già hoa mắt, mà là thủ đoạn của tiểu tử kia cao minh, giấu diếm được con mắt của hắn. Lăng Hàn khẽ mỉm cười nói:</p><p>- Lão gia hỏa, ngươi đừng dọa ta. Ta nhát gan, một khi làm ta sợ, tay ta run lên, cổ của thiếu gia nhà ngươi bị cắt đứt, thì ngươi chớ có trách ta. Tay của hắn run lên, máu từ giữa cổ của Ngạo Dương Danh chảy ra, hóa thành một châu tuyến lăn xuống dưới. Phúc bá sợ xanh mặt nói:</p><p>- Dừng tay!</p><p>- Ngươi lại làm ta sợ! Lăng Hàn giả vờ u oán nói, tay run càng thêm lợi hại. Phúc bá không còn biện pháp, không thể làm gì khác hơn là lùi về phía sau mấy bước nói:</p><p>- Thiếu niên, có chuyện gì từ từ nói. Ngạo Dương Danh lại hết sức ngạo mạn:</p><p>- Lăng Hàn, ta là đệ tử đích truyền của Đông Nguyệt Tông. Ngươi dám động ta một sợi lông, lực lượng của Đông Nguyệt Tông sẽ diệt tất cả mọi người bên cạnh ngươi! Đùng! Lăng Hàn tát Ngạo Dương Danh một cái:</p><p>- Chó mất chủ, từ đâu tới cảm giác ưu việt?</p><p>- Lăng Hàn… Ngạo Dương Danh kêu gào nói. Hắn lớn như vậy còn chưa bị người đánh mặt qua, điều này để ánh mắt của hắn đỏ bừng, hận không thể chém Lăng Hàn thành vạn đoạn.</p><p>- Kêu la cái gì! Lăng Hàn hừ một tiếng, trực tiếp đập Ngạo Dương Danh hôn mê bất tỉnh.</p><p>- Thiếu gia! Phúc bá kinh ngạc thốt lên, nhưng phát hiện Ngạo Dương Danh chỉ ngất đi. Trong lòng hơi định, hắn một lần nữa nhìn Lăng Hàn nói:</p><p>- Thả thiếu gia, lão phu để cho các ngươi an toàn rời đi.</p><p>- Lão cẩu, ngươi coi người khác ngớ ngẩn sao? Lăng Hàn cười nhạo.</p><p>- Ta vừa thả người, e là ngươi sẽ giết ta ngay lập tức a!</p><p>- Lão phu lấy danh dự đảm bảo… - Cút, một tên cẩu nô tài, danh dự cái rắm, đừng mất mặt xấu hổ! Lăng Hàn khinh thường nói. Phúc bá tức giận đến run rẩy cả người. Tuy hắn vâng mệnh bảo vệ Ngạo Dương Danh, tự xưng lão bộc, nhưng làm một cường giả Linh Hải Cảnh, hắn tự nhiên cũng có tôn nghiêm. Cho dù ở Đông Nguyệt Tông, Linh Hải Cảnh cũng là sức mạnh không thể bỏ qua.</p><p>- Cút ra ngoài, ta muốn ngủ một giấc. Ngủ xong ta mới có tinh thần, lại thảo luận vấn đề chuộc thân với con chó già ngươi. Lăng Hàn phủi tay nói.</p><p>- Không đi ngươi có thể quỳ ở trong này. Phúc bá đương nhiên không thể quỳ, nhưng nhìn thấy Lăng Hàn gác kiếm lên cổ của Ngạo Dương Danh, hắn chỉ có thể thở dài đi ra ngoài, khép lều vải lại, khoanh chân ngồi dưới đất. Hắn đang chờ cơ hội. Chỉ cần Lăng Hàn muốn chạy, như vậy hắn sẽ lấy khí thế như sấm vang chớp giật đánh tan đầu của đối phương, không cho đối phương có cơ hội lấy Ngạo Dương Danh uy hiếp hắn. Trong lều vải, Lăng Hàn khẽ mỉm cười với Lưu Vũ Đồng, tới sát bên tai của nàng nói:</p><p>- Ta dẫn ngươi đi một chỗ, ngươi không nên chống cự. Cảm giác miệng của Lăng Hàn ấm áp phun ở cổ của mình, khuôn mặt của Lưu Vũ Đồng đỏ chót, căn bản không hề nghe rõ Lăng Hàn đang nói cái gì, chỉ biết gật đầu lung tung. Lăng Hàn nắm lấy tay nhỏ của Lưu Vũ Đồng, hơi suy nghĩ, vèo, đã mang theo Lưu Vũ Đồng và Ngạo Dương Danh tiến vào Hắc Tháp. Lưu Vũ Đồng sửng sốt một chút, sau đó mới giựt mình hô lên. Trước đó bọn họ rõ ràng ở trong một cái lều vải, sao giờ lại đến không gian lớn như thế?</p><p>- Nơi này là chỗ nào? Nàng lẩm bẩm nói.</p><p>- Chỗ an toàn. Lăng Hàn không có giải thích cặn kẽ. Bởi vì cái này rất khó giải thích, lại liên quan đến kiếp trước của hắn. Còn nữa, Hắc Tháp tồn tại quan hệ quá to lớn, không phải hắn không tin Lưu Vũ Đồng, mà là bí mật này bản thân là một gánh nặng, hắn không muốn Lưu Vũ Đồng gánh vác. Lưu Vũ Đồng gật đầu, đối với Lăng Hàn nàng tự nhiên là cực kỳ tín nhiệm.</p><p>- Oa! Hổ Nữu phi tới. Giữa lúc Lưu Vũ Đồng cho rằng tiểu nha đầu là đang nhớ mình, mở hai tay ra muốn ôm nàng, thì Hổ Nữu lại vòng qua nàng, nhào vào trong ngực Lăng Hàn. Nàng dùng đầu nhỏ cà cà, sau đó quay đầu lại, nhìn Lưu Vũ Đồng giả trang một mặt quỷ, ý thị uy mười phần. Lăng Hàn là của ta! Đây là ý ở ngoài lời của nàng. Lưu Vũ Đồng không khỏi kinh ngạc. Không nghĩ tới tiểu nha đầu này chua ngoa ghê như vậy. Lăng Hàn vỗ vỗ đầu của Hổ Nữu, nói với Lưu Vũ Đồng:</p><p>- Ta có thể tìm được ngươi nhanh như vậy, đều là công lao của Nữu Nữu, ngươi nên hảo hảo cảm tạ nàng. Hổ Nữu càng thêm đắc ý, nhếch miệng cười với Lưu Vũ Đồng. Lưu Vũ Đồng không nói gì. Nàng cảm giác mình gặp phải một đối thủ mạnh mẽ. Bởi vì Lăng Hàn có thể phòng bị với bất kỳ ai, nhưng sẽ không cảnh giác với một tiểu nha đầu nha. Tiểu nha đầu có thể tận tình làm nũng, cả ngày dính lên người Lăng Hàn, đây là nàng và Lý Tư Thiền không thể làm. Hơn nữa, tiểu nha đầu hiển nhiên xem Lăng Hàn là tài sản riêng của nàng, vừa nãy rõ ràng là cử động \"hộ thực\", chua ngoa đến quá mức.</p><p>- Ngươi nghỉ ngơi trước đi, ta thẩm vấn người này một chút. Lăng Hàn xách Ngạo Dương Danh qua một bên. Tên bạch nhãn lang này đương nhiên phải chết, nhưng hắn còn muốn hỏi một ít sự tình của Đông Nguyệt Tông. Ngoại giới, Phúc bá đột nhiên nhướng mày, bởi vì đã rất lâu hắn không nghe thấy trong lều vải có động tĩnh gì. Hắn cẩn thận lắng nghe, liền biến sắc. Bởi vì hắn không nghe thấy tiếng tim đập và hô hấp. Hắn vội thả người nhảy vào trong lều vải, nhưng trong lều trống rỗng, nào có một bóng người? Sao lại có thể như thế? Sắc mặt của Phúc bá xám như tro tàn. Lẽ nào tiểu tử kia nắm giữ năng lực thuấn di, đã mang theo Ngạo Dương Danh trốn xa?</p><p>---------------</p>", "images": {}, "success": true}