{"id": 238, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-239", "title": "Chương 239: Chiến Dung Hoàn Huyền", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 239: Chiến Dung Hoàn Huyền</h1><p>Nghiệt Ma Thụ là một loại sinh linh kỳ lạ. Xen lẫn thực vật và yêu vật, bọn nó giống như một yêu thú súc tích ra nội đan. Như đan điền của võ giả, đây là cội nguồn sức mạnh, chính là lõi cây. Bởi vì xem như là một nửa thực vật, nên lõi cây của Nghiệt Ma Thụ cũng như linh thảo, rất dễ luyện hóa, bởi vậy càng thêm quý giá. Lăng Hàn đuổi chết không buông, đánh cho đại quân Nghiệt Ma Thụ quân lính tan rã. Cuối cùng có bảy cây Nghiệt Ma Thụ bị hắn đào lõi, còn lại thì nhân cơ hội trốn chạy không còn bóng dáng.</p><p>Có điều, bởi vì Nghiệt Ma Thụ còn có một nửa thuộc tính thực vật, nên không còn lõi cây cũng không chết, vài năm sau sẽ từ từ mọc ra. Bảy lõi cây, có thể để cho hắn đột phá đến Dũng Tuyền tầng hai không? Lăng Hàn rất tò mò. Đến Dũng Tuyền tầng một đỉnh cao, hắn sẽ hình thành nguồn suối thứ hai, hay tiếp tục mở rộng nguồn suối thứ nhất? Hắn cũng không vội luyện hóa lõi cây, mà tiếp tục đi tới. Mỗi lần bí cảnh mở ra, gần như có thể kéo dài hai tháng, hắn đã dùng gần một nửa thời gian, phải tăng nhanh tốc độ mới được. Cũng may, hắn có thủ trát của tiền nhân, một đường né tránh rất nhiều cấm chế, hữu kinh vô hiểm đi tới. Càng thâm nhập, địa mạo càng thêm bằng phẳng.</p><p>Trước còn có đồi núi trập trùng, đến nơi này thì chỉ còn lại bình nguyên, thật giống như không có phần cuối. Xa xa, một đạo hắc quang phóng lên cao, xuyên thẳng bầu trời, thật giống như một cự trụ thông thiên. Mà ở trên đỉnh nó, thì có mây đen vòng quanh xoay tròn, mơ hồ có thể nhìn thấy từng cái điểm nhỏ. Nhưng cụ thể là cái gì thì bởi vì quá xa nên không thấy rõ. Vị trí hắc quang kia, chính là hạt nhân của bí cảnh. Nơi đó đến tột cùng ẩn giấu bí mật gì? Tư! Lăng Hàn vẫn chưa cất bước, lại nghe thanh âm cổ quái truyền đến. Chỉ thấy ba cái quan tài đồng từ đằng xa trượt lại. Thanh âm quái dị kia chính là do quan tài ma sát mặt đất sinh ra. Chúng dừng cách Lăng Hàn ba trượng. Oành, nắp quan tài mở rộng, nhảy ra một người trẻ tuổi. Chính là Dung Hoàn Huyền.</p><p>- Tiểu tử ngươi cũng thật quái lạ, lại có thể đi tới nơi này! Dung Hoàn Huyền mang theo vẻ khâm phục nói.</p><p>- Cũng vậy! Cũng vậy! Lăng Hàn cười nói. Nếu đối phương không sử dụng Ngân Giáp Thi, vậy hắn đủ đối phó.</p><p>- Đột phá? Ánh mắt của Dung Hoàn Huyền lơ đãng quét qua Lăng Hàn, nhất thời há miệng thật to, đủ để nhét vào một quả trứng gà.</p><p>- Trước kia ngươi rõ ràng chỉ là Tụ Nguyên tầng một, làm sao đột nhiên đã biến thành Dũng Tuyền tầng một? Đây thực sự là khó mà tin nổi, tu vi của ai có thể tăng nhanh như vậy?</p><p>- Hừm, có lẽ ngươi ăn linh quả gì đó, tu vi mới nhảy vọt như vậy đi? Hắn gật gù, tự mình trả lời vấn đề của mình. Như vậy mới hợp tình hợp lý. Lăng Hàn đương nhiên sẽ không giải thích:</p><p>- Ngươi có thể tới nơi này, là bởi vì ba chiếc quan tài này a? Vừa nãy Dung Hoàn Huyền mượn quan tài mới tới được. Đây là chí bảo của Thiên Thi Tông. Nói không chắc là Linh khí cấp mười, mới có thể đối kháng cấm chế nơi này. Dung Hoàn Huyền cười ngạo nghễ nói:</p><p>- Không sai! Sau đó hắn hỏi:</p><p>- Làm sao ngươi qua được?</p><p>- Vận may. Lăng Hàn cười nói.</p><p>- Vận may của ngươi thật kém! Dung Hoàn Huyền lộ ra sát khí.</p><p>- Vì sao?</p><p>- Bởi vì ngươi sắp chết ở trong tay ta! Dung Hoàn Huyền giết tới, tay phải hóa quyền đánh ra. Không khí dơ bẩn từ trong cơ thể hắn bay ra ngoài, biến mười trượng quanh người hắn thành tử địa. Có thi khí không ngừng bốc lên, hóa thành từng cái đầu lâu nhào tới Lăng Hàn.</p><p>- Hừ, tà bất thắng chính! Lăng Hàn nhẹ rên một tiếng, hơi suy nghĩ, trong cơ thể phun ra hỏa diễm đối kháng thi khí. Linh căn của hắn là Ngũ hành đầy đủ, nguyên lực có thể chuyển hóa thành bất kỳ thuộc tính nào, thả hỏa diễm đương nhiên là chút lòng thành. Mà hỏa diễm đối với tà khí lại có lực khắc chế rất mạnh. Đối kháng như vậy, là trực tiếp so đấu nguyên lực. Dung Hoàn Huyền là Dũng Tuyền tầng năm, sức mạnh vượt qua Lăng Hàn! Tầng năm vượt xa tầng một, cái này vốn là chuyện rất bình thường. Nhưng Lăng Hàn là Ngũ hành đầy đủ, lại trải qua quá trình chín hạch hợp nhất, kỳ thực sức mạnh của hắn còn vượt qua tầng năm phổ thông. Điều này nói rõ Dung Hoàn Huyền cũng không phải nhân vật phổ thông, mới có sức mạnh vượt qua cảnh giới. Lăng Hàn không khỏi lắc đầu. Hắn là thiên tài không sai, nhưng chẳng lẽ không cho phép có thiên tài khác sao? Mà tuy Thiên Thi Tông người người hô đánh, nhưng không thể phủ nhận nó đã từng nắm giữ một đoạn năm tháng hào hùng. Gốc gác thâm hậu, chẳng lẽ còn tạo không ra một hai thiên tài tuyệt thế? Hắn hơi kinh ngạc, còn Dung Hoàn Huyền thì càng thêm khiếp sợ. Bởi vì hắn rõ ràng biết, mặc dù mình là Dũng Tuyền tầng năm, nhưng thực lực có thể so với Dũng Tuyền tầng bảy. Mà sức chiến đấu càng bay thẳng cửu tinh. Nhưng đối kháng nguyên lực thuần túy, hắn lại chỉ hơi vượt Lăng Hàn? Thực sự là bất khả tư nghị!</p><p>- Ngươi rất quái lạ, nói không chắc tương lai sẽ là đại địch của ta. Vì lẽ đó ngươi nhất định phải chết! Dung Hoàn Huyền nghiêm nghị nói. Lăng Hàn cười cợt:</p><p>- Nghe xong lời này, ta nên cảm thấy vinh hạnh, hay sợ sệt?</p><p>- Vừa vinh hạnh vừa sợ sệt đi! Dung Hoàn Huyền uy nghiêm đáng sợ nói.</p><p>- Tựa hồ ngươi rất hiểu rõ Thiên Thi Tông. Đại khái ngươi cho rằng ta chỉ dựa vào mấy cỗ Thi Binh mới có thể hoành hành, nhưng lại không biết thực lực của bản thân ta cũng rất mạnh!</p><p>- Vậy ta rất muốn lĩnh giáo một hồi. Lăng Hàn từ tốn nói.</p><p>- Ngươi sẽ hối hận! Dung Hoàn Huyền xuất thủ. Một quyền đảo ra, hóa thành đầu lâu to lớn đập tới Lăng Hàn, miệng quát:</p><p>- Thi khí khai thiên, ta chủ thiên địa!</p><p>- Khẩu hiệu rất cuồng, chỉ là thực lực … Lăng Hàn lắc đầu, ánh mắt mãnh liệt, tay phải đã vung kiếm chém tới.</p><p>- Thanh thiên sáng sủa, yêu ma quỷ quái, còn không tránh xa! Ánh kiếm tùy ý, như mặt trời ban trưa.</p><p>- Không tệ, có chút thực lực. Dung Hoàn Huyền cười gằn, vẫn đánh ra từng quyền. Quả đấm của hắn bao vây thi khí, cũng không ngại liều mạng với lợi kiếm. Chủ yếu bởi vì thanh kiếm này chỉ là phàm khí. Nếu như là Linh khí cấp ba, bảo đảm Dung Hoàn Huyền không dám cuồng như thế. Cảnh giới của hắn chiếm cứ ưu thế. Hơn nữa còn là ưu thế tuyệt đối.Lại thêm võ kỹ bất phàm, rất nhanh liền nắm giữ quyền chủ động, từng quyền càng thêm bá đạo.</p><p>- Ta quả nhiên không có nhìn lầm. Sức chiến đấu của ngươi vô cùng mạnh mẽ, chí ít có thể so với tám tinh. Đáng tiếc, ngươi gặp phải ta! Hắn cười ha ha, có cảm giác ngoài ta ra không còn ai. Tên này đúng là một thiên tài. Hơn nữa được Thiên Thi Tông truyền thừa, muốn không mạnh cũng khó. Lăng Hàn hét dài một tiếng, lấy sừng trâu của Hỏa Nhãn Ngưu ra, phân biệt nắm ở trong hai tay. Nguyên lực phun trào, văn mạch trên sừng trâu thắp sáng. Oanh, mỗi cái có một đạo hỏa diễm phun ra.</p><p>- Thấy thế nào? Lăng Hàn xem sừng trâu như chuôi kiếm, hỏa diễm như thân kiếm, công về phía Dung Hoàn Huyền. Hiệu quả rất tốt nha. Dung Hoàn Huyền tu luyện công pháp chí âm chí tà, nên sợ nhất, ghét nhất chính là công pháp hệ hỏa, đây là khắc chế trời sinh. Dưới hỏa diễm bay múa, nhất thời để thế tiến công của hắn chậm lại, song phương lại kéo về trình độ ngang nhau.</p><p>- Không thể để ngươi sống nữa! Sát khí của Dung Hoàn Huyền bạo tăng.</p><p>---------------</p>", "images": {}, "success": true}