{"id": 236, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-237", "title": "Chương 237: Trì Hoa Lan", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 237: Trì Hoa Lan</h1><p>Lăng Hàn cho Hổ Nữu không gian giới chỉ cũng là có cân nhắc. Bởi vì khẩu vị của tiểu nha đầu quá lớn. Chỉ cần nhồi đồ ăn vào trong không gian giới chỉ, như vậy cho dù phát sinh bất ngờ gì, nàng đi một mình, trong khoảng thời gian ngắn cũng không cần cân nhắc vấn đề đói bụng. Chuyện này Lưu Vũ Đồng và Lý Tư Thiền cũng chỉ có thể bất đắc dĩ gật đầu, đồng thời cũng thở phào nhẹ nhõm. Bởi vì giới chỉ chỉ có một, đưa cho ai cũng làm người kia buồn bã ủ rũ. Các nàng còn tranh không qua một tiểu nha đầu sao? Mấy ngày kế tiếp, Lăng Hàn luôn cảm thấy bầu không khí có chút quái lạ. Số lần Lưu Vũ Đồng và Lý Tư Thiền cãi vã càng ngày càng ít, để hắn cảm giác mặt trời mọc ở hướng tây. Một ngày này, Lăng Hàn rốt cuộc tìm được địa phương nói trong ghi chép. Bờ sông có hai trụ đá đột nhiên nhô lên, cao khoảng trăm trượng, đặc thù hết sức rõ ràng. Mà nơi này chính là vị trí của ám cọc. Bọn họ dừng lại chờ. Sau hơn năm giờ, chỉ thấy từng cái cọc màu đen đột nhiên nhô lên. Nhưng chúng tuyệt đối không phải xuất hiện từ đáy sông, mà như ở Trung Xu Điện, bỗng dưng sinh ra. Lăng Hàn không chút do dự nói:</p><p>- Các ngươi đi vào trước! Hắn cuốn một cái, thu ba nữ vào trong Hắc Tháp, mình thì vọt nhanh tới. Xoạt xoạt xoạt, hắn như chuồn chuồn lướt nước, mũi chân điểm ở trên từng cọc, mau chóng lao về bờ sông bên kia. Xoạt! Đúng lúc này, chỉ thấy một bóng người uyển chuyển bắn ra, theo sát ở phía sau Lăng Hàn. Lăng Hàn bay vút, đã đi tới bờ bên kia, quay đầu nhìn lại, chỉ thấy một cô gái cũng qua sông. Ánh mắt đảo qua, con mắt của hắn hơi căng thẳng, cô gái này lại có tu vi Linh Hải Cảnh! Nhìn kỹ, Lăng Hàn không khỏi có cảm giác kinh diễm. Lưu Vũ Đồng và Lý Tư Thiền đều xem như tuyệt sắc, ở trong Hoàng Đô là mỹ danh lan xa, được gọi song mỹ nhân. Nhưng nếu so với cô gái này lại thất sắc rất nhiều. Lăng Hàn đánh giá, vẻ đẹp của cô gái này ở trong các mỹ nhân mà hắn gặp có thể liệt mười vị trí đầu, thậm chí có thể vọt vào ba vị trí đầu. Phải biết kiếp trước hắn là cường giả Thiên Nhân Cảnh, đã gặp bao nhiêu mỹ nhân? Nhiều vô số kể! Cô gái này có thể đứng vào mười vị trí đầu, xác thực là xuất trần tuyệt thế. Then chốt là, nàng rất trẻ, nhiều nhất hai mươi tuổi. Linh Hải Cảnh hai mươi tuổi, cái này ngay cả Lăng Hàn cũng phải gật gù. Đặt ở kiếp trước cũng có thể xếp hàng đầu. Bắc Hoang Cửu Quốc nho nhỏ, sao lại có thiên tài như thế?</p><p>- Trì tiên tử! Trì tiên tử! Bờ sông bên kia truyền đến tiếng kêu, bóng người của Cố Phong Hoa xuất hiện, hiển nhiên là đuổi theo cô gái này mà tới. Bỗng nhiên Lăng Hàn nghĩ đến, tên kia nói trên đường gặp phải một Thiên Tiên tuyệt sắc, một đường theo đối phương mới tiến vào bí cảnh, hẳn là cô gái này a. Xác thực đẹp đến kinh người. Nhưng vào lúc này, biến hóa đột nhiên phát sinh! Những cái cọc kia biến mất rồi. Không phải một cái tiếp một cái biến mất, mà là trong nháy mắt không còn một cái, thật giống như bọn chúng chưa từng tồn tại. Cố Phong Hoa dừng chân. Hắn là biến thái, nhưng không phải người ngu, nào dám vượt Lôi Hà. Cô gái kia cũng cả kinh, nhưng không hốt hoảng chút nào. Nàng khẽ quát một tiếng, cả người tuôn ra một đoàn liệt diễm, hình thành một lực đẩy mạnh, làm cho thân ảnh đang cấp tốc rơi xuống của nàng dừng lại, bay về phía bờ sông bên kia. Bạch y tung bay, hỏa diễm lan tràn, tựa như Phi Tiên. Cố Phong Hoa nhìn mà tâm thần thoải mái, nhưng lập tức cho mình một cái tát nói:</p><p>- Hiện tại không phải là thời điểm thưởng thức! Trì mỹ nhân, cố lên! Cố lên! Cái tên này cũng thật biết nói! Lăng Hàn lắc đầu. Ánh mắt đảo qua liền biết, nếu cô gái kia không có thủ đoạn gì khác, vậy chắc chắn không thể trượt tới bờ bên mình. Hiển nhiên cô gái kia cũng biết điểm ấy. Khuôn mặt nàng lộ ra vẻ không cam lòng. Chẳng lẽ mình lại đần độn u mê chết ở chỗ này sao? Xoạt! Đúng lúc này, chỉ thấy một sợi kim loại nhỏ như tàm ti đánh tới, nhẹ nhàng quấn lấy eo của nàng. Một nguồn sức mạnh dâng lên, kéo nàng tăng tốc về bờ bên kia. Nàng há có thể bỏ qua hi vọng sống như vậy? Lập tức vội dựa vào nguồn sức mạnh này, bắn ra sức bật kinh người. Thân hình khó mà tin nổi cất cao thêm mấy phần. Lăng Hàn thu tay lại. Vèo, Hấp Huyết Nguyên Kim hóa thành một cái thủ hoàn bám vào cổ tay của hắn. Có luồng ngoại lực này giúp đỡ, cô gái kia nhẹ nhàng rơi xuống đất. Đột nhiên thân thể mềm mại chấn động, phun ra một ngụm máu tươi. Vừa nãy toàn thân nàng phun ra hỏa diễm, mạnh mẽ đánh tan xu thế rơi xuống, kỳ thực trả giá cũng rất lớn.</p><p>- Tốt! Nhìn thấy cô gái kia vững vàng rơi xuống đất, Cố Phong Hoa lập tức nhảy lên, nhìn Lăng Hàn phất tay nói.</p><p>- Không hổ là nam nhân ta xem trọng, làm rất khá! Lời này nghe sao mà khó chịu. Lăng Hàn rùng mình, không hổ là biến thái. Cô gái kia lấy ra một viên đan dược nuốt vào, sau đó nhìn Lăng Hàn nói:</p><p>- Cảm ơn. Lăng Hàn nói:</p><p>- Chỉ là nhấc tay, không cần khách khí.</p><p>- Ân cứu mạng, Trì Hoa Lan tất có báo đáp. Cô gái kia lần thứ hai nói, vẻ mặt rất trịnh trọng. Nếu ngươi kiên trì như vậy, Lăng Hàn cũng không sao cả:</p><p>- Được, có điều, lấy thân báo đáp thì miễn. Ta phi! Trì Hoa Lan phi một tiếng, thầm nghĩ coi như ngươi muốn cũng không có cửa! Nàng làm sao sẽ gả cho một người bình thường được cơ chứ. Có điều, chuyện cười này vừa mở, ngữ khí của nàng liền lạnh một chút:</p><p>- Ngươi không cần lo lắng chuyện này!</p><p>- Lăng Hàn, thay ta chăm sóc Trì tiên tử! Cố Phong Hoa ở bờ sông bên kia quát. Hiển nhiên không cam lòng làm ngọn nến.</p><p>- Ngươi biết người kia? Trì Hoa Lan hỏi Lăng Hàn, trong ánh mắt có vẻ khinh bỉ. Lăng Hàn câm nín. Ai bảo hắn và tên biến thái kia gặp nhau hai lần, kết thành bằng hữu chứ? Hắn gật đầu nói:</p><p>- Hắn là bằng hữu của ta. Vẻ khinh bỉ trong ánh mắt của Trì Hoa Lan càng nặng. Làm bằng hữu với một tên biến thái, vậy đối phương cũng không bình thường đi nơi nào. Nàng không nói nữa. Ân cứu mạng nàng sẽ trả, nhưng nàng tuyệt không muốn có quan hệ gì với Lăng Hàn, ngay cả nói mấy câu cũng cảm thấy buồn nôn. Lăng Hàn nhìn vẻ mặt của nàng ở trong mắt, trong lòng xì một tiếng. Hắn cứu người chỉ là tâm huyết dâng trào. Thế giới này mỗi thời mỗi khắc đều có thiên tài bởi vì bất ngờ mà chết, cũng không kém đối phương. Hắn không quan tâm đối phương nữa, mà nhìn về phía trước. Bắt đầu từ đây, mới thật sự là bí cảnh. Mấy ngàn năm qua, người đặt chân tới nơi này có thể đếm được trên đầu ngón tay. Nhưng... Cái gì cũng không thấy rõ! Rất quái lạ, cách Lôi Hà có thể rõ ràng nhìn thấy bên này là một mảnh núi rừng, chí ít có thể nhìn xa mấy chục dặm. Nhưng đến đầu sông bên này, lại thấy đâu đâu cũng có sương mù. Đừng nói ngoài mấy chục dặm, ngay cả đồ vật ở ngoài mấy trượng cũng thấy không rõ lắm.</p><p>- Kỳ quái! Lăng Hàn và Trì Hoa Lan đều thầm nói. Đây là tác dụng của trận pháp.</p><p>- Nơi này vô cùng nguy hiểm, ta khuyên ngươi ở lại chỗ này. Thời điểm cầu nổi xuất hiện liền về bờ bên kia, không nên nộp mạng oan ức. Trì Hoa Lan nói. Không nghĩ tới nữ nhân này còn trong nóng ngoài lạnh. Lăng Hàn khẽ mỉm cười nói:</p><p>- Đa tạ quan tâm.</p><p>- Quỷ mới quan tâm ngươi! Trì Hoa Lan hừ một tiếng.</p><p>- Ta chỉ là không muốn còn chưa báo đáp ân cứu mạng, ngươi đã chết rồi.</p><p>---------------</p>", "images": {}, "success": true}