{"id": 233, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-234", "title": "Chương 234: BàN Hỏi", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 234: BàN Hỏi</h1><p>- Nhạc Hồng Thường? Ngạo Dương Danh lộ ra vẻ mờ mịt, lắc đầu nói.</p><p>- Không … Nhìn thấy biểu tình của Lăng Hàn trở nên bất thiện, hắn lập tức đưa tay che miệng nói:</p><p>- Ta thật chưa từng nghe nói.</p><p>- Vậy lưu ngươi có tác dụng gì? Lăng Hàn lệ khí quát. Ngạo Dương Danh không khỏi phiền muộn. Đông Nguyệt Tông từ trên xuống dưới mấy vạn người, hắn làm sao có khả năng biết tên từng người? Nhưng đối mặt sát thần Lăng Hàn, hắn lại không dám thả một cái rắm, chỉ có thể thầm nhổ nước bọt ở trong lòng. Lăng Hàn nghĩ nghĩ:</p><p>- Vậy Nhạc Chấn Sơn thì sao?</p><p>- Nhạc chấp sự? Ngạo Dương Danh sững sờ. Địa vị của Nhạc Chấn Sơn ở Đông Nguyệt Tông có thể nói chỉ đứng sau Ngạo Phong. Bởi vì Nhạc gia đồng dạng có một lão tổ tọa trấn, tu vi Linh Anh Cảnh, thực lực không dưới lão tổ của Ngạo gia. Lăng Hàn rõ ràng là tiểu nhân vật ở Vũ Quốc, làm sao có khả năng biết sự tình của Nhạc gia? Hơn nữa còn biết hắn là nhi tử của Ngạo Phong, thật giống như rất hiểu rõ Đông Nguyệt Tông. Nhìn thấy Lăng Hàn nghiêm mặt, hắn vội vàng nói:</p><p>- Nhạc chấp sự như phụ thân ta, tương tự là Thần Thai Cảnh đỉnh cao. Có điều, Nhạc chấp sự vẫn không cách nào so với gia phụ, hắn là ở hai năm trước mới đạt đến. Tên này có vẻ hơi đắc ý. Lăng Hàn hừ một tiếng nói:</p><p>- Đến tột cùng ngươi có phải là nhi tử của Ngạo Phong hay không, sao phế đến như vậy? Ngạo Dương Danh vừa thẹn vừa giận, nhưng vô lực phản bác. Ngạo gia ở Đông Nguyệt Tông nắm giữ quyền lực cực lớn, tài nguyên kinh người. Nhưng vấn đề là, Ngạo gia cũng không chỉ có một Ngạo Phong, mà còn có rất nhiều tộc nhân, còn có rất nhiều cường giả phụ thuộc vào Ngạo gia. Lại nói, Ngạo Phong có quá nhiều con riêng, đâu thể nào người người đều chiếm đủ tài nguyên tu luyện? Thậm chí có chút nhi tử còn chạy đi môn phái khác, dựa vào thân phận trái lại có thể thu được càng nhiều tài nguyên tu luyện. Như Ngạo Dương Danh chạy tới Hổ Dương Học Viện, nói rõ ta là đệ tử của Đông Nguyệt Tông, hiện tại muốn vào Hổ Dương Học Viện, các ngươi có thu hay không? Nhất định phải thu, thu rồi ngươi có thể ném qua một bên mặc kệ sao? Đương nhiên không, phải hầu hạ như đại gia là bình thường. Nhưng đại bộ phận con riêng của Ngạo Phong vẫn rất chú trọng mặt mũi, không chịu làm loại sự tình này, Ngạo Dương Danh cũng như thế. Bởi vậy, hắn có thân phận đệ tử đích truyền của Đông Nguyệt Tông, nhưng tu vi chỉ là Tụ Nguyên tầng năm, thậm chí còn không bằng đám người Thích Vĩnh Dạ.</p><p>- Lăng Hàn, đồ vật ngươi muốn biết, ta đã nói cho ngươi, có thể thả ta đi không? Hắn nói. Lăng Hàn cười nhạt nói:</p><p>- Ta cứu ngươi một mạng, ngươi lấy cổ tịch trao đổi, xem như công bằng. Nhưng ngươi không nên động oai niệm với ta, từ lúc ngươi bước ra một bước kia, ngươi đã đẩy mình vào tử vực!</p><p>- Cái gì, ngươi muốn giết ta? Ngạo Dương Danh khó mà tin nổi nói.</p><p>- Ngươi căn bản không giấu được chuyện này! Đến lúc đó Đông Nguyệt Tông sẽ giết cả nhà ngươi! Lăng Hàn cười ha ha nói:</p><p>- Sai rồi, dù Đông Nguyệt Tông không tìm đến ta, ta cũng sẽ giết tới cửa, cùng bọn hắn tính nợ cẩn thận. Đặc biệt là lão tử của ngươi! Ngươi còn có di ngôn gì không? Ngạo Dương Danh trợn mắt ngoác mồm. Tên này điên sao, rõ ràng chỉ là một tiểu võ giả ở Vũ Quốc, lại nói muốn giết tới Đông Nguyệt Tông. Lẽ nào hắn không biết Đông Nguyệt Tông có mấy trăm Thần Thai Cảnh, mười mấy Sinh Hoa Cảnh, gần mười Linh Anh Cảnh sao? Thế lực như vậy ở Bắc Vực có thể xếp hàng đầu, ngươi một Tụ Nguyên cảnh nho nhỏ, lại không để vào mắt, đến tột cùng là xảy ra chuyện gì? Không đúng, khí tức của tên này… Con mắt của Ngạo Dương Danh bỗng nhiên mở to:</p><p>- Làm sao có khả năng, ngươi đã là Dũng Tuyền tầng một? Ở Đông Nguyệt Tông, hắn tiếp xúc qua rất nhiều Dũng Tuyền Cảnh. Tu vi quá cao hắn cảm ứng không ra, nhưng Dũng Tuyền Cảnh vẫn có thể. Mấy ngày trước tên này vẫn là Tụ Nguyên tầng một, nhưng hiện tại lại thành Dũng Tuyền tầng một, chuyện gì thế này? Tu vi của người khác đều là từ một đến chín, sau đó đột phá đại cảnh giới, lẽ nào tên này chỉ cần vượt một bước? Lăng Hàn thở dài nói:</p><p>- Di ngôn của ngươi thật quái lạ, quên đi, ta cũng không để ý, ngươi có thể đi chết!</p><p>- Không, đừng giết ta! Đừng giết ta! Ngạo Dương Danh vội xua tay.</p><p>- Ta có thể nghe lệnh của ngươi!</p><p>- Phế vật như thế, muốn làm gì? Lăng Hàn tiện tay vỗ một chưởng… Oanh, một luồng hỏa diễm cuốn qua, trong nháy mắt liền đốt Ngạo Dương Danh thành tro tàn. Ở trong Hắc Tháp, hắn chính là chúa tể, nắm giữ năng lực vượt qua Thiên Nhân Cảnh. Hắn xuyên thấu Hắc Tháp nhìn ra ngoài. Đám người Phúc bá đã rời đi, đại khái cho rằng hắn dùng biện pháp gì đó bỏ chạy, đang như con ruồi không đầu tìm kiếm chung quanh. Hắn gọi Lưu Vũ Đồng cùng Hổ Nữu tới, nói:</p><p>- Chúng ta đi ra ngoài. Hơi suy nghĩ, hắn đã mang theo hai nữ đi ra ngoài. Hổ Nữu bởi vì đã chơi mấy lần, lại thêm tuổi còn nhỏ, nên chỉ cảm thấy chơi vui mà thôi. Nhưng Lưu Vũ Đồng lại chấn kinh đến hoa dung thất sắc. Cái này hoàn toàn vượt qua phạm vi hiểu biết của nàng. Vị trí bọn họ xuất hiện là lều vải lúc trước. Nhưng hiện tại lều vải đã biến mất, trên đất có thêm một cái hố, đại khái là Phúc bá nghĩ bọn họ đào đất chạy trốn đi. Ở trong thời gian ngắn như vậy có thể đào ra một cái động sao? Hiển nhiên không thể. Phúc bá làm ra chuyện như vậy, hiển nhiên là cái gì cũng có thể thử khi tuyệt vọng.</p><p>- Lăng Hàn, tại sao chúng ta lại ở chỗ này? Vừa nãy là nơi nào? Lưu Vũ Đồng vô cùng mờ mịt. Lăng Hàn cười cợt nói:</p><p>- Ta đạt được một bảo vật, vừa nãy chúng ta ở bên trong bảo vật đó. Lưu Vũ Đồng càng thêm khiếp sợ. Chỗ lúc trước rõ ràng lớn đến quá mức, sao có thể mang theo bên người? Hơn nữa bọn họ xuất hiện ở tại chỗ này, nói rõ trước đó bọn họ vẫn ở đây. Không gian lớn như thế, đám người Phúc bá bị mù sao? Lăng Hàn không có dự định giải thích. Hắc Tháp tồn tại là bí mật lớn, phải là người mà hắn hoàn toàn tín nhiệm mới thể tiến vào, người khác… trừ khi đi vào không thể ra ngoài nữa.</p><p>- Đi, chúng ta đi vào nơi sâu xa nhìn xem. Hắn tràn đầy phấn khởi nói. Hiện tại có Hắc Tháp, tương đương với bảo đảm an toàn, Lăng Hàn có niềm tin rất lớn thâm nhập bí cảnh, thăm dò bí mật trong đó. Lưu Vũ Đồng và Hổ Nữu đương nhiên sẽ không phản đối. Ba người qua lại ở trong rừng rậm, không ngừng thâm nhập. Sau một ngày, bọn họ đi ra rừng rậm, phía trước xuất hiện núi nhỏ trập trùng bất định.</p><p>- Bắt đầu từ đây là tiến vào khu vực nguy hiểm của Ma Thiên Bí Cảnh, yêu thú nơi này vô cùng đáng sợ, nhưng linh thảo cũng bắt đầu tăng lên. Lưu Vũ Đồng nói.</p><p>- Đã từng có người ở đây ăn được một trái cây thần bí, lập tức từ Tụ Nguyên Cảnh nhảy lên tới Linh Hải Cảnh. Đây quả thật là rất kinh người, nhưng bí cảnh này dính líu tới Phá Hư Cảnh, có linh quả như vậy kỳ thực cũng không tính ngạc nhiên.</p><p>- Có điều, càng đi về phía trước, liền có một con sông lớn, gia tộc có nghiêm lệnh, tuyệt đối không thể qua. Lưu Vũ Đồng dừng một chút, nghiêm mặt nói.</p><p>- Từ xưa tới nay chưa từng có ai có thể sống từ bên kia trở về.</p><p>---------------</p>", "images": {}, "success": true}