{"id": 237, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-238", "title": "Chương 238: Nguyệt Ma Thụ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 238: Nguyệt Ma Thụ</h1><p>Nữ nhân này thật không biết nói chuyện, đâm người lợi hại a. Lăng Hàn khẽ mỉm cười nói:</p><p>- Yên tâm, ta nhất định sẽ sống lâu trăm tuổi.</p><p>- Ta thấy chưa hẳn! Trì Hoa Lan lại hừ một tiếng. Lăng Hàn không khỏi nghĩ đến Liễu Như Nhi, nha đầu này cũng thích hừ hừ a. Ngạo kiều! Hắn ở trong lòng dán cho Trì Hoa Lan một cái nhãn mác, sau đó lấy ghi chép nhìn kỹ. Trì Hoa Lan đương nhiên không thể biết đồ vật trong tay Lăng Hàn quý giá cỡ nào, có thể chỉ dẫn xuyên qua trận pháp! Nàng ngồi khoanh chân lại. Tuy ăn một viên đan dược, nhưng vẫn cần phối hợp nguyên lực vận chuyển, khôi phục thương thế. Rất nhanh Lăng Hàn liền gấp ghi chép lại, cất bước tiến lên. Tuy Trì Hoa Lan đang chữa thương, nhưng nào dám bất cẩn? Tự nhiên liền phân ra một bộ phận tâm thần chú ý Lăng Hàn, miễn cho bị đối phương đột nhiên ra tay ám toán. Nàng biết dung mạo của mình sẽ làm cho nam nhân điên cuồng cỡ nào.</p><p>Nhưng Lăng Hàn lại đi rồi!</p><p>Cứ như thế đi rồi? Tên này tốt xấu cũng là ân nhân cứu mạng của nàng, coi như hắn mặt dầy muốn ở lại bên cạnh, nàng cũng không thể cầm kiếm đuổi người a? Nhưng Lăng Hàn lại buông tha cơ hội tốt, làm cho nàng giống như thấy quỷ. Lạt mềm buộc chặt? Mới đầu Trì Hoa Lan nghĩ như vậy. Nhưng rất nhanh nàng liền không nghe được tiếng bước chân của Lăng Hàn nữa, trong đất trời phảng phất chỉ còn lại mỗi một mình nàng. Đi thật rồi! Khuôn mặt của Trì Hoa Lan co giật một hồi. Tuy nàng chưa từng có ý nghĩ mê đảo tất cả nam nhân trong thiên hạ, nhưng đã gặp rất nhiều nam nhân nhìn thấy nàng liền mắt không dời nổi. Hiện tại đột nhiên chạy đến một quái thai chân chính không để nàng ở trong mắt, lại làm cho nàng có cảm giác tức giận. Tên kia nói không nên lấy thân báo đáp... Không phải đang nói đùa, mà là thật nghĩ như thế chứ? Trì Hoa Lan nghĩ nghĩ. Nàng quả thực muốn điên, lại bị người ghét bỏ!</p><p>- Trì tiên tử, ngươi mau trở lại a… Đối diện, Cố Phong Hoa hô to.</p><p>- Cút! Trì Hoa Lan đang phẫn nộ, tự nhiên tàn nhẫn cho Cố Phong Hoa một ánh mắt muốn giết người. Khí tức Tiên tử bị phá hỏng hoàn toàn. Nàng hít một hơi thật sâu, ngồi xuống đất lần nữa. Đó chỉ là một kẻ ngu si, không cần để ở trong lòng, không cần để ở trong lòng. Nàng tự nói với mình, nhưng hai tay không nhịn được nắm thật chặt. Nếu như hiện tại Lăng Hàn xuất hiện ở trước mặt, nàng nhất định sẽ ra tay đánh đối phương một trận tơi bời. Lăng Hàn nhanh chân tiến lên. Đời này lực chú ý của hắn chỉ ở trên võ đạo, dáng dấp của Trì Hoa Lan lại đẹp thì đã làm sao, thưởng thức một hồi liền đủ. Hắn dựa theo ghi chép, mỗi một bước đều không đạp sai. Bằng không hắn có khả năng bị vây vĩnh viễn ở trong đoàn sương mù này, không còn khả năng rời đi. Chỉ mong Trì Hoa Lan sẽ không đầu óc nóng lên vọt vào. Nhưng hắn không phải người lỗ mãng.</p><p>Trước không nói qua nhiều năm như vậy, trận pháp có thể sản sinh biến hóa gì đó hay không, ngay cả độ chân thực của bản ghi chép này cũng không thể hoàn toàn khẳng định. Nói không chắc là cạm bẫy, muốn kéo người ta đi vào? Lăng Hàn để Hấp Huyết Nguyên Kim hóa thành sợi tơ. Một đầu thắt ở bờ sông, còn hắn thì thả sợi đi tới. Vạn nhất thật lạc mất phương hướng, hắn cũng có thể theo sợi mà về. Ở trong di tích lang bạt vô số lần, nên kinh nghiệm của hắn rất phong phú. Bất quá bản ghi chép này không có vấn đề, gần mười phút sau, sương mù dần dần tản đi. Tuy vẫn tồn tại, nhưng so với trước lại khác nhau rất nhiều. Nơi này rất âm u, thật giống như nửa đêm, lại có ánh trăng yếu ớt. Nó dù tối tăm rồi lại không đến nỗi đưa tay không thấy được năm ngón, hình thành một hoàn cảnh vô cùng ngột ngạt. Cánh tay của Lăng Hàn run lên, thu Hấp Huyết Nguyên Kim lại. Hiện tại hắn có thể hoàn toàn nắm chắc đi trở về. Theo lý thuyết, khi đại môn của bí cảnh đóng, sẽ bài xích người ngoại lai ra ngoài. Nhưng có người nói người qua sông liền từ đây biến mất, không còn xuất hiện nữa, vậy cũng chỉ có hai khả năng. Thứ nhất, đến nơi này sẽ không bị bài xích ra ngoài. Thứ hai, người tới nơi này đều chết, vậy dĩ nhiên sẽ không thể đi ra ngoài. Bởi vì không biết nơi này ẩn giấu nguy hiểm gì, nên Lăng Hàn không dám thả ba nữ ra. Ngược lại, tinh thần của hắn đang tập trung cao độ, bất cứ lúc nào cũng có thể tiến vào Hắc Tháp.</p><p>Đùng, một bóng đen đột nhiên kéo tới, như mũi tên đâm về phía Lăng Hàn. Lăng Hàn lập tức có phản ứng. Trường kiếm từ trong Hắc Tháp bay ra, hắn đưa tay chộp một cái, bổ tới bóng đen. Kiếm quang lướt qua, bùng nổ ra một đoàn hào quang chói mắt, cũng làm cho bóng đen kia hiện ra bộ mặt thật. Lại là một dây leo! Lăng Hàn chém qua một kiếm, sáu đạo kiếm khí ngang dọc. Một tiếng vang trầm thấp vang lên. Dây leo bị chém trúng, thân cây múa tung, còn có chất lỏng màu đen phun ra, phảng phất như cánh tay của người bị chém đứt. Xoạt xoạt xoạt, đúng lúc này, chỉ thấy mấy trăm dây leo đồng thời đâm lại. Ánh mắt của Lăng Hàn ngưng tụ, tay trái mở ra, Hấp Huyết Nguyên Kim hóa thành một cái bố mạc che ở trước mặt. Phốc phốc phốc phốc, âm thanh va chạm không ngừng truyền đến. Lực phản chấn làm Lăng Hàn không ngừng lùi lại. Hắn đột nhiên thu hồi Hấp Huyết Nguyên Kim. Có chút thời gian này giảm xóc, hắn đã chuẩn bị xong Huyền Diệu Tam Thiên. Đột nhiên hắn vung ra một chiêu kiếm, xoạt xoạt xoạt! Mấy chục tia kiếm ảnh đồng thời hiện lên, thiên địa linh khí hội tụ, cấp tốc hóa thành thực thể.</p><p>- Đi! Lăng Hàn hét lớn một tiếng, điều khiển mấy chục ánh kiếm phản kích dây leo. Chiêu kiếm này quá mạnh mẽ, nhất thời dây leo gãy nát bay múa đầy trời, chất lỏng màu đen rơi như mưa. Oanh! Chỉ thấy một bóng đen to lớn xuất hiện, là một cây đại thụ. Nhưng hiện tại nó lại rút ra mặt đất, vô số sợi rễ quấn cùng nhau, hóa thành bốn cái chân, để nó có thể cất bước đi lại.</p><p>- Nghiệt Ma Thụ! Lăng Hàn nói, hơi thay đổi sắc mặt.</p><p>- Nghiệt Ma Thụ chỉ là yêu linh cấp ba, bản thân cũng chẳng có gì lạ, thế nhưng xưa nay đều kết bè kết lũ xuất hiện… Hắn còn chưa nói xong, lại một cây đại thụ xuất hiện. Sau đó là cây thứ ba, cây thứ tư, số lượng càng ngày càng nhiều, lít nha lít nhít.</p><p>- Lõi cây của Nghiệt Ma Thụ là vật đại bổ, chỉ là nhiều như vậy, có chút khó đối phó! Lăng Hàn lẩm bẩm nói. Oanh! Vô số dây leo kéo tới, chí ít mười mấy cây Nghiệt Ma Thụ đồng thời tấn công hắn. Lăng Hàn vội lắc mình tránh né, thỉnh thoảng cũng vung kiếm phản kích. Chỉ là Nghiệt Ma Thụ này quá cao to, hơn nữa giống như Khô Mộc thể của hắn, thân cây cứng cỏi, kiếm khí đánh tới chỉ đánh rơi chút vỏ cây mà thôi. Hắn đang muốn trốn vào Hắc Tháp tạm thời tránh mũi nhọn, nhưng Dị Hỏa lại lan truyền cho hắn một đạo thần niệm. Nó muốn ra đối phó Nghiệt Ma Thụ.</p><p>- Hỏa khắc mộc, đúng là có thể thử xem. Lăng Hàn hơi suy nghĩ. Phừng! Dị Hỏa lập tức bốc lên, tỏa ra khí tức mạnh mẽ. Phải biết đoàn Dị Hỏa này được thai nghén ra từ trong di cốt của một vị Phá Hư Cảnh, từ trên bản chất mà nói cấp bậc của nó cao đến kinh người. Dị Hỏa vừa ra, Nghiệt Ma Thụ dồn dập rút lui, lộ ra ý sợ hãi mãnh liệt.</p><p>- Ha ha, không nghĩ tới ba mươi năm phong thuỷ luân lưu chuyển nhanh như vậy! Đừng chạy, lưu lõi cây lại! Lăng Hàn giết đi ra ngoài.</p><p>---------------</p>", "images": {}, "success": true}