{"id": 245, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-246", "title": "Chương 246: Phục Sinh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 246: Phục Sinh</h1><p>Dung Hoàn Huyền mắng một tiếng, vội trốn vào trong quan tài. Hiện tại hắn cũng biết sự tình không đúng. Nhưng Ma Sinh Kiếm là thật, hắn vẫn muốn có được. Khí tức của đoàn khói đen kia giống hoa văn lúc trước xuất hiện ở trên người hắn. Hắn nào dám để nó nhào lên, đương nhiên phải lập tức trốn vào trong quan tài đồng. Còn cánh tay của hắn và Ma Sinh Kiếm lại chậm rãi kiếm Lăng Hàn tìm trở lại. Chỉ là, ý nghĩ của hắn rất hay, nhưng hiện thực quá tàn khốc! Tốc độ của khói đen so với tốc độ né tránh của hắn thì nhanh hơn nhiều lắm. Lăng Hàn có thể đúng lúc né tránh, là bởi vì chỉ cần hắn chuyển động ý nghĩ liền có thể đi vào Hắc Tháp. Nhưng Dung Hoàn Huyền không được. Hắn phải tự mình tiến vào trong quan tài, tốc độ của hai người hoàn toàn không thể so sánh. Vèo, hắn còn chưa nhào vào trong quan tài, đoàn khói đen kia đã tiến vào trong cơ thể hắn. Hắn hoảng hốt, nhưng tựa hồ khói đen không có đáng sợ như trong tưởng tượng. Hắn vẫn tiến vào trong quan tài, cheng… Hắn khép nắp quan tài lại, muốn sử dụng biện pháp cũ trục xuất ma khí. Loảng loảng xoảng,… Quan tài không ngừng xóc nảy, trên thân quan tài không ngừng có ký tự màu đen lấp lóe. Hơn nữa càng lúc càng kịch liệt, thật giống như muốn nổ tung. Nhưng chỉ chớp mắt, quan tài yên tĩnh lại, không có một chút dấu hiệu. Đùng, nắp quan tài mở ra, Dung Hoàn Huyền xuất hiện lần nữa. Nhìn qua thì hắn không hề có biến hóa, tay cụt còn đang chảy máu tươi. Nhưng vẻ mặt của hắn lại cực kỳ bình tĩnh, trong ánh mắt có từng đạo hắc quang cuồn cuộn. Nếu nhìn kỹ, này là hình ảnh của nhật nguyệt tinh thần. Một võ giả Dũng Tuyền Cảnh, nhưng trong ánh mắt lại phản chiếu nhật nguyệt tinh thần, đây là khó mà tin nổi cỡ nào.</p><p>- Tuy thân thể này không tính quá tốt, nhưng miễn cưỡng vẫn có thể sử dụng. Dung Hoàn Huyền lẩm bẩm nói. Con mắt nhìn khuỷu tay đứt rời, một luồng hắc khí từ nơi tay cụt tuôn ra. Tình cảnh quái dị xuất hiện. Tay phải của hắn lấy tốc độ mà mắt thường cũng có thể thấy được sinh ra! Lăng Hàn người ở trong Hắc Tháp, nhưng thông qua Hắc Tháp nhìn rõ ràng chuyện vừa nãy, cũng nghe được thanh thanh sở sở. Dung Hoàn Huyền đã không phải Dung Hoàn Huyền nữa, mà bị ý thức trong khói đen kia đoạt xá. Thủ đoạn thật đáng sợ! Chí ít lấy Lăng Hàn biết, đừng nói Thiên Nhân Cảnh, dù Phá Hư Cảnh cũng không thể đoạt xá. Bằng không cõi đời này Phá Hư Cảnh sẽ tầng tầng lớp lớp, một đời so với một đời nhiều. Bởi vì vĩnh viễn không chết được. Thần linh! Lăng Hàn nghĩ đến Tu La Ma Đế từng nói, nơi này trấn áp một Thần linh, xem ra không sai rồi. Chỉ là Thần linh này không phải Hỗn Nguyên Thần gì, mà chính là bản thân Tu La Ma Đế! Chẳng trách hắn giựt giây Lăng Hàn và Dung Hoàn Huyền đi lấy Ma Sinh Kiếm, mở cấm chế ra. Càng không tiếc tiêu hao ma khí, để ngăn cản Lăng Hàn kéo Dung Hoàn Huyền.</p><p>- Hóa ra ngươi gọi Lăng Hàn! Dung Hoàn Huyền lẩm bẩm nói. Tựa hồ sau khi hắn chiếm cứ thân thể của Dung Hoàn Huyền còn có thể nắm giữ ký ức của đối phương. Hắn cười hì hì nói:</p><p>- Đi ra đi, ta biết ngươi vẫn còn ở nơi này! Hắn dừng một chút, thấy bốn phía không có động tĩnh gì, không khỏi hừ một tiếng nói:</p><p>- Ta biết ngươi đạt được một Thần khí, chỉ có Thần khí mới có thể thu vật còn sống. Khà khà, lấy kiến thức của ngươi căn bản không thể biết, liền để bản tọa giảng cho ngươi một khóa!</p><p>- Năm đó bản tọa ở Thần giới cũng là nhân vật có thể hoành hành, hiểu rõ Thần khí không biết hơn ngươi bao nhiêu! Chỉ cần bị bản tọa tìm được, liền có thể luyện hóa, ngươi chờ chết ở bên trong đi!</p><p>- Trước kia bản tọa không làm gì được ngươi, là bởi vì bản tọa bị trấn áp ở dưới trận pháp. Hiện tại có thực thể, ngươi chỉ có một con đường chết!</p><p>- Hừ, nếu ngươi muốn lãng phí thời gian, vậy bản tọa liền bắt ngươi ra! Hắn khẽ quát một tiếng, trên người phun ra đoàn đoàn ma khí, bay bổng ở bốn phía. Hiển nhiên đang tìm tăm tích của Hắc Tháp. Lăng Hàn tự nhiên nghe được, không khỏi có chút sốt sắng. Dù sao năm đó Tu La Ma Đế cũng là Thần linh, tuy hiện tại chỉ còn lại một phần chín thân thể. Chuyện này Lăng Hàn rất hiếu kỳ. Không phải nói nơi này trấn áp một cánh tay của hắn sao, sao lại thành một đoàn hắc khí? Nhưng bất kể nói thế nào, lạc đà gầy còn lớn hơn ngựa, khẳng định có một ít năng lực mạnh mẽ. Nói thí dụ như Lăng Hàn, hắn còn có một tia thần thức của Thiên Nhân Cảnh, nên nhãn lực, sức phán đoán… không dưới kiếp trước chút nào.</p><p>- Không cần lo lắng, người này chỉ là ngoài mạnh trong yếu. Tiểu Tháp đột nhiên xuất hiện, bình luận.</p><p>- Hắn bị trấn áp quá lâu, hơn nữa linh hồn không hoàn chỉnh, muốn khôi phục thực lực năm đó trước tiên phải bù đắp linh hồn. Hiện tại hắn chỉ có thể vận dụng lực lượng thân thể. Có điều, ma khí nhập thể, sức chiến đấu của hắn tăng lên rất nhiều, nhưng sẽ không đạt tới trình độ thái quá.</p><p>- Ý của ngươi là, ta có thể so đấu với hắn? Lăng Hàn không khỏi hiếu chiến. Tiểu Tháp nhìn hắn một chút, rung động nhè nhẹ mới nói:</p><p>- Trừ khi ngươi dùng sức mạnh của ta, bằng không còn không phải đối thủ của hắn. Hiện tại sử dụng Hắc Tháp quán lực? Lăng Hàn lắc đầu, chuyện này không có lời. Thép tốt phải dùng ở trên lưỡi dao. Nếu Tu La Ma Đế cần tập hợp chín tia linh hồn mới có thể tái hiện lực lượng Thần linh, vậy hắn cũng làm không ra bọt nước gì quá lớn. Dù sao Hằng Thiên Đại Lục cũng không phải không có cường giả.</p><p>- Có điều, ngươi có thể luyện hóa những ma khí kia. Tiểu Tháp đột nhiên nói.</p><p>- Vậy ít nhất có thể để cho tu vi của ngươi tăng lên ba cấp, còn có thể cường hóa thể phách, Phỏng chừng Bất Diệt Thiên Kinh cũng có thể tu đến Nham Thạch Thể. Lăng Hàn gật đầu, liền ngồi xếp bằng xuống. Tay phải ngoặc một cái, đoàn ma khí kia liền xuất hiện ở trước mặt hắn. Ở trong Hắc Tháp, hắn chính là Thần linh.</p><p>- Luyện hóa! Hắn nhẹ rên một tiếng. Oanh, ma khí tan rã, như sương mù bao phủ ở quanh người hắn. Đây chính là năng lượng của một Thần linh tu luyện ra, dù chỉ có một đoàn. Bình thường mà nói Lăng Hàn tuyệt đối không thể luyện hóa. Tới Phá Hư Cảnh còn có mấy phần khả năng, nhưng tuyệt đối không thể làm được ở Dũng Tuyền Cảnh. Nhưng ở trong Hắc Tháp, hắn không gì không làm được. Coi như là lực lượng của Thần linh thì lại làm sao, chỉ có thể ngoan ngoãn bị hắn luyện hóa mà thôi.</p><p>- Ạch! Ma khí vào thể, Lăng Hàn lập tức rên ra tiếng, cả người bành trướng gấp đôi, biến thành một tên béo. Đây là do năng lượng trong ma khí quá sung túc. Dù sao cũng là lực lượng của Thần cấp, dù chỉ một chút cũng cường đại đến kinh người. Dị Hỏa lập tức nhảy lên, phát ra ý niệm muốn \"ăn\" với Lăng Hàn. Lăng Hàn vốn có chút \"chống đỡ\", tự nhiên không ngần ngại phân cho nó một chút. Kết quả tay trái của hắn đột nhiên thả ra một đoàn liệt diễm, sau đó lập tức tắt, Dị Hỏa đã không còn động tĩnh. Chết no sao? Lăng Hàn dùng thần thức quét qua, liền yên tâm. Hẳn là Dị Hỏa đang hấp thu năng lượng mạnh mẽ. Hiện tại lấy trạng thái giống như giả chết tiêu hóa năng lượng, đợi nó thức tỉnh tất có thể tiến hóa đến một tầng thứ cao hơn. Lăng Hàn mở hết hỏa lực, hấp thu những năng lượng này. Nguốn suối đang mở rộng, thể chất đang tăng lên, thậm chí thần hồn của hắn cũng tăn</p>", "images": {}, "success": true}