{"id": 248, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-249", "title": "Chương 249: Ra Bí Cảnh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 249: Ra Bí Cảnh</h1><p>Trước kia Lăng Hàn đã thấy qua. Dù Dung Hoàn Huyền đứt một cánh tay cũng bị Tu La Ma Đế tái tạo, năng lực khôi phục này thật có chút mạnh nổ trời. Lần thứ hai nhìn thấy, hắn ngoại trừ kinh ngạc vẫn là kinh ngạc. Lực khôi phục này có khả năng sánh ngang Bất Diệt Chân Dịch, nhưng bây giờ hắn cao nhất cũng chỉ có ba giọt mà thôi. Nhưng vừa nghĩ, Tu La Ma Đế có tu vi gì? Thần Cảnh! Tuy người ta bị nhốt ở trong thân thể Dũng Tuyền Cảnh, không thể phát huy ra thực lực vốn có, nhưng làm sao cũng phải có một ít dị năng nha. Bằng không trước đây sẽ không phải bị trấn áp, mà là bị đánh giết mấy trăm lần. Còn nữa, Tu La Ma Đế nhận thức Huyền Diệu Tam Thiên, còn nói ra ba chữ Thiên Kiếm Cung. Thiên Kiếm Tông, Thiên Kiếm Cung, hơn nữa Huyền Nguyên Tam Thức… Hai người này tất nhiên có liên hệ mật thiết.</p><p>- Hừ, không nghĩ tới ngươi lại là đệ tử của Thiên Kiếm Cung, không lưu ngươi được! Dung Hoàn Huyền lớn tiếng nói. Thân hình hắn bắn lên. Ầm! Phía sau tuôn ra một mảnh hắc vụ, để hắn giống như mọc cánh, có thể linh động như thường ở trên không trung. Thần Cảnh dù sao cũng là Thần Cảnh, dù hiện tại khuất thân trong cơ thể một Dũng Tuyền Cảnh, cũng có thể phát huy ra thực lực làm cho người sợ hãi. Lăng Hàn không sợ. Ma Sinh Kiếm xuất kích, bộc phát ra kiếm ảnh như ngọc. Đây chính là Linh khí cấp mười, dù không có ý chí võ đạo vận chuyển, nhưng chỉ bản thân bảo kiếm liền nắm giữ uy lực đáng sợ, sắc bén kinh người, tước cái gì còn không phải dễ dàng? Kiếm khí ngang dọc, như kiếm thần trên đời, uy năng vô địch. Dung Hoàn Huyền không ngừng trúng kiếm, huyết nhục văng tung tóe. Chỉ là ma khí nắm giữ năng lực khôi phục cường đại, chỉ trong nháy mắt mọi thương thế liền khép lại, đủ để tái chiến. Nhưng ma khí của hắn cũng không phải vô cùng vô tận. Trước bởi vì phải vây khốn Lăng Hàn mà tiêu hao hơn phân nửa, đoạt thân thể của Dung Hoàn Huyền lại tiêu hao rất nhiều. Nếu còn phải không ngừng khôi phục thương thế như vậy, cho dù là Tu La Ma Đế cũng chịu không được.</p><p>- Ghê tởm! Ghê tởm! Dung Hoàn Huyền ngửa mặt lên trời rống giận.</p><p>- Loại cặn bã này, thời kỳ toàn thịnh, chỉ một ánh mắt là bản tọa có thể giết vạn lần. Hiện tại lại làm bản tọa bị thương, thực sự là tức chết ta rồi!</p><p>- Nếu ngươi thật tức chết, ta sẽ rất cao hứng. Lăng Hàn rất nghiêm túc nói. Dung Hoàn Huyền quá giận. Tiểu tử này lại còn dám châm chọc! Nhưng thân thể này của hắn thực sự quá yếu. Ma khí lại không cách nào khống chế Lăng Hàn, khiến cho vũ khí mạnh nhất của hắn mất đi tác dụng. Hiện tại ngoại trừ chịu đòn còn có thể làm gì?</p><p>- Hừ, bản tọa vừa thoát khốn, liền tha cho ngươi một mạng. Ngày sau tái kiến, chắc chắn bầm thây ngươi vạn đoạn! Dung Hoàn Huyền bỏ xuống một câu ngoan thoại, lập tức chui vào trong Tam Sinh Thi Quan. Việc cấp bách nhất không phải đánh sống đánh chết với Lăng Hàn, mà là tìm bí cảnh áp chế tám linh hồn khác, tu bổ toàn vẹn linh hồn của hắn. Đến lúc đó hắn sẽ lập tức khôi phục lại tu vi Thần cấp. Ầm, đồng quan mở đường, phóng về phía tế đàn, mạnh mẽ đụng vào khe lớn hình thành lúc trước. Lăng Hàn đưa ngón tay giữa ra, làm một động tác khinh bỉ. Bất quá Tam Sinh Thi Quan cũng là Linh khí cấp mười, dù hắn có Ma Sinh Kiếm cũng không thể chém đứt, nên chỉ có thể thôi. Nhưng chỉ trong nháy mắt, sắc mặt của hắn liền đại biến. Đại địa nổ vang, từng khe nứt kéo ra, giống như mạng nhiện hiện đầy đại địa. Nhưng so với tơ nhện chân chính thì không biết lớn gấp bao nhiêu lần. Cả vùng đang biến thành vô số thung lũng! Sát! Trước khi Tu La Ma Đế này đi còn không quên hại người. Hắn nhất định là điều khiển Tam Sinh thi quan đánh vào hạch tâm của bí cảnh, hiện tại bí cảnh này sắp tan vỡ! Lão quái vật kia bị trấn áp ở chỗ này mấy vạn năm, khẳng định quá quen thuộc tình huống nơi đây. Thình thịch! Thình thịch! Thình thịch! Từng đạo địa hỏa phóng lên cao, nham thạch đỏ rực chảy ra ngoài. Trong nháy mắt toàn bộ bình nguyên biến thành địa ngục nhân gian. May mắn chỗ này không có sinh linh gì, nếu không nhất định là một hồi tai nạn. Tạp tạp tạp, không gian cũng không ổn định, xuất hiện từng cái khe. Bí cảnh này muốn hủy diệt. Trong khoảng thời gian ngắn, Lăng Hàn cũng không kịp nghĩ cái khác, thân hình lóe lên tiến vào Hắc Tháp. Hiện tại hắn chỉ có sức tự vệ, về phần những người khác trong bí cảnh sẽ có tao ngộ gì thì không phải hắn có thể suy tính. Ầm, một sức mạnh to lớn bắn ra, toàn bộ bí cảnh hướng ra phía ngoài phun trào. Hắc Tháp hóa thành giới tử cũng mang theo, không biết bị bắn đi phương nào. Lăng Hàn xuyên thấu Hắc Tháp quan sát. Hắc Tháp xuyên qua một khu vực hư không, rơi vào trong một ngọn núi. Hắn lắc mình ly khai Hắc Tháp, đưa mắt đảo qua, thì càng hoảng sợ. Nguyên lai cánh rừng này là một khối lục địa to lớn đập xuống. Hiện tại sơn lâm nguyên bản đã không thấy, hoàn toàn bị đặt ở phía dưới, cũng không biết đã chết bao nhiêu sinh linh. Tu La Ma Đế thật không thẹn với chữ Ma. Rõ ràng hắn có khả năng thong dong ly khai bí cảnh, nhưng hết lần này tới lần khác muốn phá hủy bí cảnh. Hủy thì hủy, nhưng bí cảnh từ trong hư không bay ra, tạo thành giết chóc càng thêm đáng sợ. Toàn bộ sơn lâm đều bị đè mất, sinh linh đồ thán ra sao? May mắn chính là, phần lớn \"thân thể\" bí cảnh đều giải thể ở trên hư không. Bằng không toàn bộ bí cảnh đập ra ngoài mà nói, vậy phỏng chừng một quốc gia cũng bị đập bằng. Cái này sẽ càng thêm kinh khủng. Lăng Hàn lắc đầu, ly khai phiến sơm lâm, lúc này mới đưa ba nữ từ trong Hắc Tháp ra. Nghe Lăng Hàn nói tình huống vừa rồi, Lưu Vũ Đồng và Lý Tư Thiền đều vô cùng khiếp sợ. Lại đi một hồi, bọn họ tìm được một cái trấn nhỏ, hỏi thăm khu vực bọn họ đang ở. May mắn, bọn họ vẫn đang trong phạm vi của Vũ Quốc, chỉ là cách Hoàng Đô chừng hơn hai ngàn dặm. Lăng Hàn không thiếu tiền, mua bốn con Thiết Huyết Mã đi thay chân, chạy về Hoàng Đô. Thiết Huyết Mã là cước lực thượng hạng, sự chịu đựng kinh người. Bọn họ lại chạy đi gấp, bởi vậy chỉ ba ngày sau liền trở về Hoàng Đô. Đã có người trở về. Có người nói, phần lớn mọi người cảm nhận được sự chấn động khó hiểu, thân thể bị bài xích ra bí cảnh, không nhìn thấy cảnh tượng sơn băng đia liệt kia. Lăng Hàn minh bạch. Từ lúc Tu La Ma Đế thoát khốn, người ở ngoài Lôi Hà đã bị truyền ra, mà hắn bởi vì ở trong trận pháp, mới không có bị bài xích ra ngoài. Những người này thật đúng là vận khí tốt. Bằng không khẳng định không có mấy người có thể còn sống trở về. Bởi vì ly khai quá lâu, Lưu Vũ Đồng và Lý Tư Thiền đều phải về chỗ gia tộc, sư phụ báo tiếng bình an. Lăng Hàn tự nhiên sẽ không ngăn trở, hắn cũng trở về tiểu viện của mình. Chỉ thấy Quảng Nguyên cùng Chu Vô Cửu ra đón, nói bọn hắn đã trở về mấy ngày.</p><p>- Di! Quảng Nguyên nhìn hắn, liền nhảy dựng lên, bộ dáng như gặp quỷ, kinh hô:</p><p>- Tại sao ngươi là Dũng Tuyền Cảnh? Lăng Hàn cười nhạt nói:</p><p>- Quảng lão ca, ngươi dầu gì cũng là cường giả Linh Hải Cảnh, sao lại sửng sốt như thế? Không cảm thấy không hợp thân phận sao?</p><p>- Thân phận cái quái gì, tiểu tử ngươi ở một tháng trước rõ ràng chỉ là Tụ Nguyên tầng một, sao hiện tại là Dũng Tuyền tầng một? Quảng Nguyên hô to kêu nhỏ, hoàn toàn không để ý mình là cường giả Linh Hải Cảnh. Chu Vô Cửu cũng hoảng sợ, sau đó tự cho là đã hiểu nói:</p><p>- Chắc là Hàn thiếu ở trong bí cảnh chiếm được cơ duyên lớn, mới hoàn thành vượt qua như vậy! Chúc mừng Hàn thiếu! Hắn thật lòng chúc mừng.</p><p>---------------</p>", "images": {}, "success": true}