{"id": 244, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-245", "title": "Chương 245: Ma Đầu Xuất Thế", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 245: Ma Đầu Xuất Thế</h1><p>Lăng Hàn cảm thấy cánh tay này của mình thoát ly khống chế, tự nhiên không cách nào đánh Hấp Huyết Nguyên Kim ra. Mà ma văn đang nhanh chóng mở rộng, lan tràn về phía đầu của hắn. Đồng thời cũng có một luồng khí tức tà ác không cách nào hình dung sinh sôi ở trong cơ thể hắn, thật giống như muốn nuốt chửng hắn.</p><p>- Ha ha ha ha, trở thành nô bộc của bản tọa đi! Tựa hồ trên người ngươi cất giấu bí mật gì đó, bản tọa rất muốn biết! Thanh âm của Tu La Ma Đế lại vang lên. Lăng Hàn hừ một tiếng, nhưng lúc này hắn không kịp nghĩ tới Dung Hoàn Huyền. Nếu thật cho ma văn lan tràn đến đầu, ý thức của hắn chắc chắn sẽ bị ma khí xóa đi. Từ đây trở thành một xác chết di động, bị Tu La Ma Đế chi phối. Thân hình hắn lóe lên, đã tiến vào trong Hắc Tháp.</p><p>- Cút ra ngoài cho ta! Hắn quát to, sức mạnh huyền diệu phun trào. Từng luồng hắc khí từ trong cơ thể hắn bay ra, để hắn cảm giác tinh thần thoải mái.</p><p>- Tiểu Tháp! Không gian rung động, Tiểu Tháp xuất hiện. Nó chỉ khẽ run lên, hết thảy hắc khí bị ngưng tụ thành một đoàn, trong nháy mắt liền bị xóa đi ý thức, trở thành một đoàn ma khí thuần túy. Thân hình của Lăng Hàn lại lóe lên, xuất hiện ở ngoại giới.</p><p>- Cái gì, nhanh như vậy liền đuổi ma khí ra, luyện hóa ý thức của bản tọa! Tu La Ma Đế thét kinh hãi.</p><p>- Hừ, mấy vạn năm mưu đồ, há có thể hủy trong tay một tiểu nhi? Ngày hôm nay coi như trả giá to lớn hơn nữa, bản tọa cũng phải đạt thành mục đích! Oanh, trên người Lăng Hàn lại hiện ra hắc khí, phảng phất như linh xà, tranh nhau chen lấn chui vào trong cơ thể hắn.</p><p>- Đệt! Lăng Hàn mắng một tiếng, ngay lập tức lại tiến vào Hắc Tháp. Tiểu Tháp ra tay, quét tận ma khí trên người hắn. Lăng Hàn thầm so sánh, trước sau hai cỗ ma khí có chút không giống. Cỗ ma khí trước có ý thức của Tu La Ma Đế, muốn khống chế hắn, điều khiển hắn. Nhưng đoàn ma khí sau chỉ có thể hỗn loạn tâm trí của hắn, không còn ý thức của Tu La Ma Đế ở trong đó. Rất đơn giản, đối phương sợ ý thức của mình bị tiêu diệt. Thần hồn của một người là có hạn. Tiêu diệt một bộ phận liền vĩnh viễn thiếu một bộ phận, đây là vĩnh viễn không thể bù đắp lại. Bởi vậy, tuy Tu La Ma Đế muốn ngăn cản hắn kéo Dung Hoàn Huyền. Nhưng tuyệt đối không thể đưa tới lượng lớn ý thức cho hắn tiêu diệt, cái này là tự sát. Bởi vậy, Tu La Ma Đế bỏ đi ý nghĩ điều khiển hắn, chỉ muốn tâm trí của hắn lạc lối. Dưới sự ảnh hưởng của ma khí biến thành ngớ ngẩn không có ý thức. Đương nhiên, tiêu hao ma khí như vậy khẳng định sẽ để nguyên khí của Tu La Ma Đế tổn thương nặng nề. Vì lẽ đó hắn mới nói \"trả giá to lớn hơn nữa, bản tọa cũng phải đạt thành mục đích\". Nhưng cũng có thể suy ra, mưu đồ của Tu La Ma Đế lớn đến mức nào, để hắn không tiếc tiêu hao cũng phải ngăn cản Lăng Hàn. Lăng Hàn xuất hiện lần nữa, lần này chỉ bỏ ra nửa cái hô hấp. Hắn nhìn lướt qua, chỉ thấy quan tài đồng cách Ma Sinh Kiếm càng ngày càng gần, nhưng Linh khí cấp mười kia không có dấu hiệu phát uy chút nào. Bằng không, Linh khí cấp mười đối kháng Linh khí cấp mười, Tam Sinh quan tuyệt đối không chiếm được lợi ích gì. Nghĩ đến trước kia Tu La Ma Đế và khí linh của Ma Sinh Kiếm một xướng một họa, hiển nhiên Ma Sinh Kiếm đã bị Tu La Ma Đế thu phục. Hiện tại Dung Hoàn Huyền đang làm chân chạy cho Tu La Ma Đế, Ma Sinh Kiếm đương nhiên sẽ không phát uy. Ngược lại, nếu như hiện tại hắn tiến vào tế đàn, vậy khẳng định sẽ bị Ma Sinh Kiếm đánh phủ đầu. Như thế hắn ngoại trừ trốn vào Hắc Tháp thì không có biện pháp khác. Tu La Ma Đế chỉ nhìn thấy tốc độ luyện hóa ma khí của hắn nhanh, cho rằng bảo vật trên người hắn mạnh hơn Tam Sinh quan nhiều. Trên thực tế hắn không thể lấy ra Hắc Tháp. Coi như thả Lăng Hàn tiến lên, Lăng Hàn cũng không thể ngăn cản Dung Hoàn Huyền, chỉ cần Ma Sinh Kiếm ra tay là được. Nhưng làm sao Tu La Ma Đế có khả năng biết? Thấy Lăng Hàn vừa ra, hắn liền thuyên chuyển lượng lớn ma khí đi ăn mòn hắn. Vừa ra vừa vào, hai người giống như chơi trốn tìm. Lăng Hàn thu hoạch ma khí càng ngày càng nhiều, để hắn không khỏi vui vẻ. Những ma khí này bị Tiểu Tháp luyện hóa đi tà tính, sẽ trở thành năng lượng cao cấp, có thể để hắn tăng thể chất, tu vi. Người tốt a! Lăng Hàn thật muốn phát cho Tu La Ma Đế một tấm huy chương. Người tốt như vậy không nhiều đâu, hắn cảm khái nói. Nhưng vẫn ra ra vào vào rất nhiều lần, vơ vét lấy nhiều chỗ tốt hơn nữa. Tu La Ma Đế quả thực muốn phát điên. Nhưng hắn lại không biết kỳ thực Lăng Hàn hầu như không thể ngăn cản Dung Hoàn Huyền, còn tận lực dùng ma khí ăn mòn Lăng Hàn. Cái tiêu hao này lớn đến mức để hắn không chịu nổi. Cũng may, quan tài đồng rốt cục đi tới trước Ma Sinh Kiếm. Hắn không khỏi dừng vận chuyển ma khí, tuy chỉ là một đạo thần thức, nhưng tỏa ra chờ mong vô cùng. Nếu như lúc này hắn có thể hiển hóa, tất nhiên là mỏi mắt chờ mong, vô cùng kích động. Dung Hoàn Huyền đẩy nắp quan tài, đưa tay ra, chụp vào Ma Sinh Kiếm. Lăng Hàn vừa vặn đi ra, đang kỳ quái tại sao không còn ma khí, để hắn không quen. Bỗng hắn ngẩng đầu lên, liền nhìn thấy màn này. Lúc này coi như hắn có thể ra tay cũng đã chậm, liền ngồi bàng quang, nhìn xem tiếp theo sẽ phát sinh cái gì. Dung Hoàn Huyền tay nắm lấy Ma Sinh Kiếm, một tia hào quang bắn ra. Mà quan tài đồng cũng phát sinh ánh sáng chói mắt, hình thành ký tự màu đen, đón lấy đoàn ánh sáng kia. Lăng Hàn chỉ cảm thấy lóa mắt, cái gì cũng không nhìn thấy. Nhưng hai tia sáng bắn ra một hồi liền dập tắt. Chỉ nghe Dung Hoàn Huyền hét thảm một tiếng, cánh tay phải đứt rời, đang phun máu tươi. Vèo, cánh tay cụt của hắn vẫn còn cầm Ma Sinh Kiếm. Thật khéo, lại đang bay về phía Lăng Hàn. Ầm ầm ầm, tế đàn rung động kịch liệt, cột sáng phóng lên trời kia xuất hiện từng vết rạn, vô số điểm đen từ giữa bầu trời rơi xuống. Oanh! Từ đỉnh cột sáng bắt đầu đổ nát, một đường lan tràn xuống dưới. Chỉ một hơi thở, liền hoàn toàn đổ nát. Đùng đùng đùng đùng, thi thể rơi xuống đất. Nhưng lần này không có đập ra lỗ thủng gì, cũng không có bò lên, mà mỗi người đều bị đập nát bét, biến thành một vũng máu. Một tiếng vang ầm ầm, tế đàn nứt ra, xuất hiện một khe nứt sâu không thấy đáy. Ngay sau đó, một đạo khói đen đột nhiên từ phía dưới xông ra, ở phía trên tế đàn hóa thành bóng người. Lăng Hàn tay mắt lanh lẹ, đã tóm lấy tay cụt của Dung Hoàn Huyền, tự nhiên thuận tiện tóm Ma Sinh Kiếm luôn.</p><p>- Đưa tay của ta! Còn có kiếm của ta! Dung Hoàn Huyền vừa thấy, không kịp nghĩ tới đau, nhìn Lăng Hàn gầm lên. Vèo, hình người trên bầu trời kia đột nhiên lao đến chỗ Lăng Hàn. Đây quả nhiên là âm mưu! Lăng Hàn thầm nghĩ. Nhưng ai bảo thằng ngu Dung Hoàn Huyền này kiên trì muốn đi rút kiếm chứ? Hiện tại thả ma đầu trấn áp trong bí cảnh ra, hắn cũng bó tay hết cách. Thân hình hắn lóe lên, đã tiến vào trong Hắc Tháp. Đoàn khói đen kia vồ hụt, lập tức xoay người lại, nhìn chằm chằm Dung Hoàn Huyền.</p><p>- Đệt! Dung Hoàn Huyền kinh hãi.</p><p>---------------</p>", "images": {}, "success": true}