{"id": 243, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-244", "title": "Chương 244: Trận Pháp Hạch Tâm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 244: Trận Pháp Hạch Tâm</h1><p>Kỳ thực Lăng Hàn còn có nhiều vấn đề không có hỏi Tu La Ma Đế. Tỷ như vì sao ở trên trời có nhiều thi thể như vậy? Nếu Ma Thiên Bí Cảnh cách một thời gian sẽ mở ra, tại sao đến lúc này mới tìm tới hắn và Dung Hoàn Huyền? Lẽ nào trước kia không có ai chạy qua Lôi Hà sao? Lăng Hàn nghĩ đến ma khí, lẽ nào không chống đỡ được ma khí liền không có tư cách tiếp xúc Tu La Ma Đế? Hắn đi ở phía sau, ngược lại chỉ cần không mất dấu là được. Bọn họ đi rất lâu, Ma Sinh Kiếm rốt cục ngừng lại. Phía trước xuất hiện một tế đàn to lớn, hình tròn, trung gian nhô cao. Mà bốn phía là bình đài, có thể nhìn thấy trên đất vẽ từng ký tự, thâm ảo khó hiểu. Lăng Hàn cũng xem không hiểu. Hắn đưa mắt nhìn bộ phận nhô ra của tế đàn. Phía trên đặt một thanh kiếm, dáng dấp hoàn toàn tương tự khí linh tự xưng Ma Sinh Kiếm kia. Xem ra, nó đúng là khí linh của thanh kiếm này. Trên thân kiếm quấn quanh từng sợi hắc khí, thật giống như hóa thành Ma Long, đang không ngừng cuốn lấy. Vèo, giữa bầu trời, khí linh kia đột nhiên đi vào trong bảo kiếm, không còn tái hiện nữa.</p><p>- Người trẻ tuổi, tạo hóa chỉ có một, ai được Ma Sinh Kiếm, bản tọa liền ban cho hắn tạo hóa. Thanh âm của Tu La Ma Đế vang lên lần thứ hai. Dung Hoàn Huyền cười ha ha, từ trong quan tài nhảy ra nói:</p><p>- Tự nhiên là của ta! Nhưng chỉ trong nháy mắt, trên người hắn đột nhiên che kín ma văn màu đen, cả kinh đến hắn hô to một tiếng, lập tức nhảy vào trong quan tài. Con mắt của Lăng Hàn căng thẳng. Ma khí nơi này quá mãnh liệt, Dung Hoàn Huyền chỉ hiện thân liền bị ma khí quấn quanh. Nếu không phải hắn có Tam Sinh quan, phỏng chừng một chút ấy cũng đủ để tâm thần hắn thất thủ, trở thành con rối bị ma khí điều khiển. Kỳ quái, vậy sao hắn không có chuyện gì? Lẽ nào, hắn luyện hóa đạo ma khí kia, ma khí trong này sợ hãi? Hô! Tam Sinh quan rung động nhè nhẹ, mặt trên có từng đạo từng đạo hoa văn phát sáng, hình thành một ký tự cổ điển. Tiếp theo liền có từng sợi từng sợi hắc khí từ trong quan tài xông ra, rất nhạt. Hiển nhiên, cái thi quan này đang giúp Dung Hoàn Huyền loại bỏ ma khí. Chỉ là nó còn xa mới có thể so với Hắc Tháp. Lăng Hàn chỉ cần một ý nghĩ liền trục xuất ma khí, Tiểu Tháp càng dễ dàng hàng phục ma khí. Qua chí ít một canh giờ, quan tài đồng mới không thả ra hắc khí nữa. Hiển nhiên ma khí trên người Dung Hoàn Huyền đã bị trục xuất sạch sẽ.</p><p>- Lăng Hàn, tại sao ngươi không có chuyện gì? Dung Hoàn Huyền ở trong quan tài kêu lên, hiển nhiên là không dám hiện thân. Lăng Hàn nhún vai một cái nói:</p><p>- Tại sao phải nói cho ngươi?</p><p>- Hừ! Dung Hoàn Huyền cũng biết mình phí lời, nhưng hắn rất hiếu kỳ. Ngay cả hắn cũng phải dựa vào Tam Sinh quan mới miễn bị ma khí ăn mòn, Lăng Hàn dựa vào cái gì? Lăng Hàn vòng quanh tế đàn nói:</p><p>- Không sai. Đây là hạch tâm của một trận pháp, mà Ma Sinh Kiếm chính là mắt trận. Lấy Ma Sinh Kiếm, trận pháp này không nói hoàn toàn mất hiệu lực, nhưng chí ít cũng phế hơn nửa.</p><p>- Người trẻ tuổi, bản tọa thật coi thường ngươi, lại có kiến thức như vậy! Thanh âm của Tu La Ma Đế lại vang lên.</p><p>- Lấy thanh kiếm này, không chỉ có thể được Linh khí cấp mười, thậm chí có thể được cánh tay của Thần! Lăng Hàn không nói. Một lát sau, hắn lộ ra nụ cười nói:</p><p>- Trên đời này không có chỗ tốt tặng không, rất nhiều bất hạnh đều bắt nguồn từ tham lam. Ta không tin ngươi!</p><p>- Tại sao? Tu La Ma Đế không hiểu hỏi.</p><p>- Một ác ma tùy ý dùng ma khí điều khiển người khác, giao dịch với hắn, không phải là bị người bán còn muốn đếm tiền cho người ta sao? Lăng Hàn từ tốn nói. Hắn áp chế lòng tham của mình.</p><p>- Người trẻ tuổi, ngươi hiểu lầm. Bản tọa tu luyện ma công, sau khi dung hợp với trận pháp, ma khí tự nhiên tràn ngập cả thế giới này. Hơn nữa, bản tọa đã mất thân thể, căn bản không thể khống chế ma khí! Tu La Ma Đế giải thích. Lăng Hàn nhún vai nói:</p><p>- Ta cảm thấy như vậy rất tốt. Không bằng để Hỗn Nguyên Thần này vẫn bị trấn áp. Lại quá mấy trăm năm, ta có thể đạt đến Phá Hư Cảnh. Đến thời điểm đó ta lại trở về gia cố trận pháp, bảo đảm để hắn vĩnh viễn không thể vươn mình. Tu La Ma Đế nhất thời im lặng, qua một hồi lâu mới nói:</p><p>- Cơ duyên lớn như vậy, ngươi lại bỏ qua? Linh khí cấp mười, cánh tay Thần, xác thực đều là thứ tốt, nhưng Lăng Hàn luôn cảm thấy sự tình quá thuận lợi, thuận lợi như là một cái bẫy, để hắn cảnh giác mãnh liệt.</p><p>- Không, cơ duyên này là của ta! Oanh, một cái quan tài bay tới. Tiếng gào của Dung Hoàn Huyền cũng từ trong truyền ra.</p><p>- Cơ duyên của ta, ai cũng không cướp được! Hắn chính là bị ép vào tuyệt cảnh mới được truyền thừa của Thiên Thi Tông, thu được thực lực vươn mình, tiêu diệt kẻ thù. Hơn nữa tiền đồ quang minh, có hi vọng trở thành cường giả hiếm có trong thiên địa. Bởi vậy, hắn rất tin tưởng cơ duyên, càng tin tưởng vận may của mình. Linh khí cấp mười, cánh tay Thần này chính là thượng thiên cho hắn, chỉ thuộc về hắn, tuyệt không thể bị người đoạt! Ầm ầm ầm, dưới sự sai khiến của hắn, quan tài đồng trực tiếp trượt về phía tế đàn. Ong ong ong, toà tế đàn này bị kích hoạt. Đây là hạch tâm của toàn bộ trận pháp, cũng là bộ phận có uy lực mạnh nhất. Từng đạo mạch văn phát sáng, những ký tự kia đột nhiên sống lại, dồn dập tái hiện. Một màn kinh người xuất hiện! Những ký tự này hóa thành từng hình người bạch sắc, nhưng không mũi không mắt không miệng, khắp toàn thân từ trên xuống dưới đều là ký tự lít nha lít nhít phát sáng. Oanh, những phù nhân kia dồn dập ra tay, đập tới quan tài đồng. Lăng Hàn lộ ra vẻ kinh ngạc. Hắn có thể trăm phần trăm khẳng định, sức mạnh của những phù nhân này chỉ là Thiên Nhân Cảnh! Sao có thể có chuyện đó? Có một Linh khí cấp mười làm mắt trận, trận pháp hóa ra phù nhân làm sao cũng có thể nắm giữ sức mạnh của Phá Hư Cảnh a! Bằng không thì dứt khoát dùng mười Linh khí cấp chín thay thế. Lẽ nào một Linh khí cấp mười còn không sánh được mười Linh khí cấp chín sao? Oành oành oành, những công kích này đánh lên quan tài, kích thích mạch văn trên quan tài kích hoạt, thả ra hào quang màu đen. Không chỉ cản lại công kích của phù nhân, còn thuận thế phản kích, có vẻ rất thô bạo. Quan tài đồng này tuyệt đối là bảo vật cấp mười. Hắc quang diệu chuyển, chỉ cần phù nhân bị chiếu trúng, ký tự đó sẽ lập tức ảm đạm. Nhưng không có giống như trước, hắc quang tràn ra, mở rộng thương thế. Hiển nhiên, đối đầu tồn tại cấp chín, tuy quan tài đồng chiếm thượng phong, nhưng không đến nỗi nghịch thiên. Tuy quan tài đồng bị hạn chế, nhưng vẫn không ngừng di động về phía trước, chỉ là tốc độ rất chậm. Lăng Hàn nhíu chặt lông mày. Nếu như để Dung Hoàn Huyền lấy Ma Sinh Kiếm, trời mới biết sẽ xảy ra chuyện gì. Hắn hừ một tiếng, xòe tay trái ra, muốn dùng Hấp Huyết Nguyên Kim kéo quan tài đồng trở về.</p><p>- Người trẻ tuổi, ngươi không muốn cơ duyên thì thôi, còn muốn ngăn trở người khác thu được cơ duyên, ngươi quá mức rồi! Thanh âm của Tu La Ma Đế vang lên. Trên tay Lăng Hàn xuất hiện một đám lớn ma văn màu đen, để động tác của hắn ngừng lại.</p>", "images": {}, "success": true}