{"id": 251, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-252", "title": "Chương 252: Khuyên", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 252: Khuyên</h1><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Chỉ là đột phá Dũng Tuyền Cảnh, có cái gì đáng kinh ngạc?</p><p>Có cái gì đáng kinh ngạc?</p><p>Ngươi có biết, những người bọn họ sớm ở hai năm trước liền đạt đến Tụ Nguyên tầng chín, nhưng đến hiện tại vẫn là Tụ Nguyên tầng chín hay không! Mà ngươi, mấy tháng trước mới chỉ là Tụ Nguyên tầng bốn, hiện tại đã bỏ qua bọn họ, thẳng tiến Dũng Tuyền Cảnh.</p><p>Cái này còn không cho người kinh ngạc? Quả thực hù chết người!</p><p>- Lăng Hàn, ngươi đây là phạm vào nhiều người tức giận! Ngươi xem một chút, nơi này có bao nhiêu khổ chủ vẫn bị vây ở Tụ Nguyên đỉnh cao?</p><p>Thích Vĩnh Dạ lập tức kêu lên. Ngay cả Bách Lý Đằng Vân cũng gật đầu liên tục. Hắn cũng đạt đến Tụ Nguyên tầng chín, nắm giữ tư cách xung kích Dũng Tuyền.</p><p>Nhưng có tư cách đột phá cùng thật sự đột phá lại là lạch trời, không biết cần bao nhiêu thời gian đến lấp. Số may, có thể hoàn thành ở trước hai mươi lăm tuổi.</p><p>Nhưng Lăng Hàn còn chưa tới mười tám tuổi!</p><p>Võ đạo có bao nhiêu năm có thể hao phí, không phá Sinh Hoa, thế nhân đều là phàm phu tục tử, chỉ có trăm năm tuổi thọ.</p><p>- Đúng vậy!</p><p>Mọi người vừa hâm mộ, vừa cao hứng thay Lăng Hàn.</p><p>- Dũng Tuyền Cảnh chưa tới mười tám tuổi, cái này ở trong lịch sử của Vũ Quốc có thể xếp vào top 10 nha!</p><p>Lý Đông Nguyệt cảm khái nói.</p><p>Lăng Hàn cười cợt. Nếu như những người này biết Hổ Nữu đã là Tụ Nguyên tầng chín, không biết sẽ bị doạ thành cái dạng gì. Có điều Hổ Nữu có năng lực che lấp khí tức, nếu không phải hắn có một tia thần thức của Thiên Nhân Cảnh còn cảm giác không ra.</p><p>Ngay cả Quảng Nguyên cũng không biết tiểu nha đầu đã đạt đến Tụ Nguyên tầng chín. Hắn chỉ cho rằng nàng kỳ quái hơn hài tử bình thường một chút, tinh lực sung túc, ăn nhiều, hơn nữa khí lực rất lớn.</p><p>- Lăng Hàn, ngươi thật muốn tham gia hôn lễ ngày mai sao?</p><p>Mọi người cuối cùng nói đến đề tài chính.</p><p>- Tại sao lại không chứ?</p><p>Lăng Hàn hỏi ngược lại.</p><p>- Đây chính là Lưu gia a!</p><p>Thích Vĩnh Dạ cau mày nói.</p><p>- Lưu gia thì lại làm sao?</p><p>Lăng Hàn cười nói.</p><p>Bị hắn liên tục hỏi ngược lại, tất cả mọi người không biết nên nói cái gì cho phải. Hiển nhiên Lăng Hàn không để Lưu gia ở trong mắt.</p><p>- Lăng ca, ngày mai ta đi với ngươi!</p><p>Lí Hạo khẽ cắn răng nói. Được Lăng Hàn trợ giúp nhiều như vậy, cũng nên đến thời điểm hắn báo lại.</p><p>- Còn có ta!</p><p>Kim Vô Cực trầm giọng nói.</p><p>Chu Vô Cửu thì chỉ vỗ vỏ kiếm, ánh mắt sắc bén, tràn ngập kiên định.</p><p>Bọn người Thích Vĩnh Dạ cảm thán. Mấy tháng trước Kim Vô Cực và Lăng Hàn vẫn là kẻ thù, nhưng hiện tại hắn đồng ý bồi Lăng Hàn mạo hiểm.</p><p>Mà đồng dạng là mấy tháng trước, Lăng Hàn và Phong gia oan gia đối đầu, hiện tại không chỉ không hòa giải, còn kết thù đến mức độ không chết không thôi… Nhân sinh thật tràn ngập kỳ diệu.</p><p>Lăng Hàn vung tay lên nói:</p><p>- Ngày mai các ngươi đều đến xem náo nhiệt. Có điều, ai cũng không được ra tay!</p><p>Mấy người Thích Vĩnh Dạ, Lý Đông Nguyệt nghe Lăng Hàn nói muốn bọn họ đồng thời đi, trong lòng không khỏi căng thẳng. Bọn họ không có dũng khí đối nghịch Lưu gia, nhưng nghe được câu sau, thì mặt không khỏi đỏ lên.</p><p>Coi như Lăng Hàn cần giúp đỡ, cũng không tới phiên mấy người bọn hắn a, bọn họ thực là quá để ý mình.</p><p>Ánh mắt của Lăng Hàn đảo qua ba người Chu Vô Cửu, tràn ngập uy nghiêm, để ba người đều không tự chủ được gật đầu, không dám nói cái gì nữa.</p><p>- Khà khà, vậy bản tọa cũng không cần ra tay chứ?</p><p>Quảng Nguyên cười nói.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Không ai đánh ta, Quảng lão huynh tự nhiên không cần ra tay. Nhưng nếu có cao thủ gì, vậy Quảng lão huynh làm bảo tiêu, đương nhiên phải phát huy tác dụng. Lấy thực lực và uy danh của Quảng lão huynh, làm sao cũng phải một đánh mười nha!</p><p>- Ta nói Lăng tiểu tử, ngươi như vậy không phải hại ta sao?</p><p>Quảng Nguyên mặt mày ủ rũ.</p><p>Lăng Hàn chỉ nở nụ cười. Nếu như ngày mai Quảng Nguyên không lùi bước, vậy hắn không ngại giúp Quảng Nguyên một tay. Ngày sau đừng nói Thần Thai Cảnh, coi như Sinh Hoa, Linh Anh cũng không phải là không có khả năng đạt đến.</p><p>Nhưng hắn không phải người lương thiện, lại há có thể không duyên cớ đưa ra nhân tình lớn như vậy?</p><p>Muốn hắn vun bón, thì phải chứng minh có tư cách làm bằng hữu của hắn, được sự tin tưởng của hắn.</p><p>Như hiện nay mà nói, Lí Hạo, Chu Vô Cửu hợp lệ, Kim Vô Cực còn phải quan sát một chút. Còn như đám người Thích Vĩnh Dạ, Bách Lý Đằng Vân thì chỉ có thể làm như quen biết hời hợt.</p><p>Bọn người Thích Vĩnh Dạ lại khuyên một trận, thấy Lăng Hàn căn bản không hề bị lay động, không thể làm gì khác hơn là bất đắc dĩ rời đi. Một lát sau, Tam hoàng tử lặng yên tới.</p><p>- Thật không nghĩ tới, Phong Viêm lại thành đệ tử của Đông Nguyệt Tông, hơn nữa còn bái một cường giả Linh Anh Cảnh làm sư phụ!</p><p>Tam hoàng tử vừa vào cửa liền nói. Trên mặt có ước ao, cũng có không cam lòng.</p><p>Hắn vốn là thiên kiêu mạnh mẽ nhất ở độ tuổi này, một trong ba đệ tử nòng cốt của Hổ Dương học dương. Nhưng ngày hôm qua bị Phong Viêm khiêu chiến, kết quả hắn hoàn toàn thất bại. Đây nhất định là Phong Viêm được bí truyền của Đông Nguyệt Tông, mới có thể vượt qua hắn, dễ dàng đánh bại hắn.</p><p>Dựa vào cái gì?</p><p>Phong Viêm chỉ là một đệ tử chân truyền của Hổ Dương Học Viện, mà hắn là hoàng tử Vũ Quốc, đệ tử nòng cốt! Tại sao Đông Nguyệt Tông lựa chọn Phong Viêm mà không lựa chọn hắn?</p><p>Điều này làm cho Tam hoàng tử vừa đố kị vừa căm hận.</p><p>Lăng Hàn cười nhạt. Bộ dáng tức đến nổ phổi của Tam hoàng tử để hắn xem thấp rất nhiều. Hắn cũng không thèm để ý đối phương càu nhàu, chỉ làm như không nghe thấy.</p><p>- Lăng Hàn, ngày mai ngươi có tính toán gì không?</p><p>Tam hoàng tử nghiêm nghị hỏi, đây mới là ý đồ hắn đến.</p><p>Lăng Hàn nhìn Tam hoàng tử nói:</p><p>- Điện hạ muốn ta có tính toán gì?</p><p>Tam hoàng tử không khỏi lộ ra nụ cười. Ở trong mắt hắn, Lăng Hàn chỉ là một hòn đá kê chân để hắn thượng vị, xưa nay không phải bằng hữu, tự nhiên hết thảy đều phải lấy lợi ích của hắn làm trọng. Hắn nói:</p><p>- Hiện tại Phong Viêm thế lớn, nhưng không bao lâu nữa hắn sẽ rời Vũ Quốc, vì lẽ đó ta hi vọng ngươi nhẫn nại nhất thời.</p><p>- Điện hạ ý tứ là, ngày mai ta nên ở chỗ này?</p><p>Lăng Hàn thản nhiên nói.</p><p>- Ta biết Lưu gia quý nữ là mỹ nhân tuyệt sắc, nhưng chúng ta là người làm đại sự, há có thể để tư tình nhi nữ quấy nhiễu? Hiện tại nếu ngươi và Phong Viêm xung đột, dù bị hắn đánh giết, phụ hoàng cũng chỉ có thể mở một con mắt nhắm một con mắt. Vì lẽ đó, nhẫn nại nhất thời, đổi được tương lai bao la hơn.</p><p>Tam hoàng tử khuyên nhủ.</p><p>Lăng Hàn từ trong miệng hắn nghe ra thái độ của Hoàng thất. Ân oán giữa hắn và Phong Viêm, bất kể nháo ra sao, Hoàng thất cũng sẽ không quản. Như trước đó Phong Viêm nửa đêm cản đường tập kích, thì không có một Cấm Vệ Quân xuất hiện. Mà hắn phế hai tay của Phong Lạc, Hoàng thất cũng mặc kệ không hỏi. Thậm chí sau đó Phong Lạc bị hắn giết, trở về cũng không thấy Hoàng thất truy cứu.</p><p>Phong Viêm thì không cần phải nói. Bái vào Đông Nguyệt Tông, Hoàng thất tuyệt không dám động hắn. Mà Lăng Hàn trước tiên có hai vị đan đạo bá chủ làm chỗ dựa, hiện tại đã trở thành bá chủ như vậy, Hoàng thất cũng không dám động hắn.</p><p>Trừ khi Lăng Hàn làm ra việc dao động địa vị thống trị của Hoàng thất.</p><p>Vì lẽ đó tùy tiện các ngươi đánh đi, ngược lại là ân oán cá nhân.</p><p>Thế nhưng, hậu trường của song phương đều không thể ra tay. Bất kể là Phó Nguyên Thắng làm thịt Phong Viêm, hay cường giả nào đó của Đông Nguyệt Tông giết Lăng Hàn, Hoàng thất đều không thể bàn giao. Nếu như hậu trường của song phương ra tay, như vậy Hoàng thất cũng chỉ có thể bị ép tham gia.</p><p>Lăng Hàn lộ ra nụ cười. Sau khi biết điểm mấu chốt của Hoàng thất, hắn liền có thể mượn lực đả lực.</p><p>- Hôn lễ ngày mai, ta sẽ tham gia!</p><p>Hắn nói.</p><p>- Ngươi…</p><p>Tam hoàng tử không khỏi giận dữ.</p><p>---------------</p>", "images": {}, "success": true}