{"id": 267, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-268", "title": "Chương 268: Tất Cả Thả Tin Tức", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 268: Tất Cả Thả Tin Tức</h1><p>Phong Viêm lần thứ hai thả ra tin tức. Hắn sẽ tham gia luận võ, cũng sẽ ở trong luận võ giết Lăng Hàn.</p><p>Điều kiện tham gia đấu võ đã quyết định, cuối cùng khẳng định là Lăng Hàn và Phong Viêm đối kháng. Nhưng Phong Viêm không kiêng kị nói muốn giết chết Lăng Hàn, biểu hiện hung hăng vô cùng nhuần nhuyễn.</p><p>Lăng Hàn lại có chút bị động.</p><p>Bởi vì Vũ Hoàng chỉ để hắn đánh bại Phong Viêm, mà không nói có thể giết chết.</p><p>Vũ Hoàng hung hăng thì hung hăng, nhưng hắn làm hoàng đế, phải từ đại cục xuất phát, là tuyệt đối không thể kết tử thù với Đông Nguyệt Tông. Nếu Lăng Hàn giết Phong Viêm, vậy Vũ Hoàng khẳng định không nói hai lời, trực tiếp trói hắn lại đưa tới Đông Nguyệt Tông.</p><p>Không cần hoài nghi, chỉ có kết quả này.</p><p>Nếu Lăng Hàn là một người cô đơn, vậy không có gì. Giết xong trực tiếp trốn vào Hắc Tháp. Trước trốn một quãng thời gian tự nhiên có thể an toàn rời đi. Lẽ nào Vũ Hoàng sẽ cả ngày canh giữ ở bên cạnh Hắc Tháp hay sao?</p><p>Huống hồ hắn căn bản không biết Lăng Hàn dùng loại thủ đoạn nào biến mất!</p><p>Vấn đề là, Lăng Hàn có người nhà, hắn chạy trốn, Lăng Đông Hành chạy thế nào?</p><p>Lăng Hàn không khỏi khó khăn. Hắn phải làm sao bảo toàn bản thân, lại có thể làm thịt Phong Viêm?</p><p>Nghĩ tới nghĩ lui, chuyện này là không thể.</p><p>Bởi vì Vũ Hoàng sẽ không cho phép xảy ra chuyện như vậy, hắn nhất định sẽ tọa trấn, bất cứ lúc nào cũng có thể ra tay hóa giải nguy cơ. Mặc kệ là Lăng Hàn, hay Phong Viêm, bọn họ một là đệ tử của cường giả Linh Anh Cảnh, một là Đan sư chuẩn Địa Cấp, bất luận người nào chết, Vũ Hoàng cũng không thể bàn giao.</p><p>Hiện tại Vũ Hoàng mượn quốc thế, hầu như chính là Sinh Hoa Cảnh, năng lực không phải phàm nhân có khả năng tưởng tượng. Muốn ở dưới mí mắt của hắn giết người? Căn bản không thể, Cừu Khổ chính là vết xe đổ.</p><p>Đã như vậy, Lăng Hàn liền thả tin tức hắn trở thành Đan sư Huyền Cấp thượng phẩm ra, để Phong Viêm cũng phiền muộn một hồi. Lại nói, đối kháng với Phong Viêm hắn chưa từng ăn thiệt thòi. Ngược lại là đệ đệ của Phong Viêm chết, đường đệ cũng chết, khẳng định là Phong Viêm càng thêm khó chịu.</p><p>Tin tức này vừa ra, Phong Viêm thì không biết, nhưng toàn bộ Hoàng Đô đều sôi trào.</p><p>So với Phong Viêm bị cường giả Linh Anh Cảnh thu làm đệ tử, này sẽ chỉ làm người ước ao ghen tị, nói Phong Viêm đi vận khí cứt chó, nhưng Lăng Hàn không giống. Đan sư Huyền Cấp thượng phẩm chỉ có thể dựa vào thực lực bản thân đi lấy, tuyệt đối là chân tài thật học.</p><p>Huống hồ, Thiên Dược Các, Linh Bảo Các cũng dồn dập chứng minh, chín viên Trúc Cơ Đan kia chính là Lăng Hàn luyện chế!</p><p>Đan dược chuẩn Địa Cấp. Hơn nữa phẩm chất còn đạt đến mười ba tinh, khái niệm này nghĩa là gì?</p><p>Lăng Hàn tất thành Đan sư Địa Cấp!</p><p>Vũ Quốc chưa từng có một vị Đan sư Địa Cấp. Nhưng lịch sử sắp bị thay đổi, bởi vì chỉ cần Lăng Hàn không chết, như vậy hắn trở thành Đan sư Địa Cấp là chuyện chắc như đinh đóng cột.</p><p>Chỉ gần nửa ngày, cửa viện của Lăng Hàn liền trở nên náo nhiệt.</p><p>Trước đó mọi người còn quan sát. Dù sao Lăng Hàn và Phong Viêm quyết tử chiến, đại bộ phận người đều xem trọng Phong Viêm. Dù sao người ta là đệ tử của cường giả Linh Anh Cảnh, thậm chí tiện tay còn có thể lấy ra một đạo pháp chỉ, ai biết còn có bao nhiêu bảo vật?</p><p>Nhưng hiện tại… Dù cường giả Linh Anh Cảnh đích thân tới, cũng phải suy tính xem có nên ra tay không. Dù sao thân phận của Đan sư chuẩn Địa Cấp quá mẫn cảm. Rút dây động rừng, nếu như khiến Đan sư hiệp hội tức giận, vậy sẽ có hậu quả như thế nào?</p><p>Nghĩ như thế, mọi người đều tới nịnh nọt Lăng Hàn, cùng hắn giao hảo. Hơn nữa, sự tình Lăng Hàn vì Lưu Vũ Đồng đại náo hôn lễ cũng đã sớm truyền ầm ầm, càng làm cho rất nhiều người chạy tới cầu hôn, muốn gả khuê nữ cho Lăng Hàn.</p><p>Thiếu niên này không chỉ tiền đồ vô lượng, hơn nữa còn trọng tình trọng nghĩa, tuyệt đối là con rể tốt.</p><p>Mới đầu Lăng Hàn còn ứng phó một chút, nhưng sau đó hắn liền thiếu kiên nhẫn, đóng cửa viện lại.</p><p>Ai dám xông tới? Đan sư Huyền Cấp thượng phẩm nha, ở Vũ Quốc là đan đạo bá chủ. Trước kia chỉ có hai vị mà thôi, hơn nữa hiện tại hai vị bá chủ này còn lấy Lăng Hàn làm đầu.</p><p>Có điều, những người này dễ đuổi, nhưng đám người Thích Vĩnh Dạ đến, Lăng Hàn chỉ có thể tiếp đãi một hồi.</p><p>Dù bọn họ không thể thành tri giao, nhưng đều từ Đại Nguyên thành đi ra, lúc trước vì cứu viện Lăng Đông Hành mà bôn ba. Phần ân tình này Lăng Hàn vẫn để ở trong lòng.</p><p>Hắn ở trong viện làm hai bàn, chúc mừng hắn trở thành Đan sư Huyền Cấp thượng phẩm. Cái này với hắn mà nói đương nhiên là trò cười. Đường đường đan đạo đế vương, cần bởi vậy mà chúc mừng sao? Nhưng không chịu nổi mọi người nhiệt tình, không thể làm gì khác hơn là cố hết sức.</p><p>Hắn lấy nguyên liệu nấu ăn trong Hắc Tháp ra, lại thuê đầu bếp lâm thời từ tửu lâu tới, rất nhanh thì có món ngon mỹ vị đưa tới.</p><p>Đây mới thực là mỹ vị nhân gian. Bản thân nguyên liệu nấu ăn đã cực kỳ ngon, mọi người chỉ nếm thử một miếng liền tranh cướp, có thể nói rất chật vật. Làm đầu bếp kia không hiểu. Phải biết mặc dù tài nấu nướng của hắn không tệ, nhưng ăn tới mức đánh nhau... Đây là lần đầu!</p><p>Lẽ nào trù nghệ của hắn tiến nhanh, ngay cả chính mình cũng không biết?</p><p>Sau khi làm ra một món ăn, hắn cũng nếm thử một miếng, đầu lưỡi suýt chút nữa hòa tan.</p><p>Mỹ vị, tuyệt đối mỹ vị! Không cách nào nói ra, không cách nào tưởng tượng!</p><p>Nếm thử một miếng, lại nếm thử một miếng… Trong lúc vô tình, hắn lại có cảm giác lửng dạ, mới ý thức được, hắn lại ăn hết một nửa!</p><p>Bị người phát hiện, hắn tự nhiên là bị hành hung một trận, không thể làm gì khác hơn là sưng mặt sưng mũi tiếp tục nấu ăn.</p><p>- Xong, xong, mùi vị này quá ngon, ăn một lần liền không quên được, ăn còn muốn ăn, sau này làm sao bây giờ!</p><p>Có người kêu thảm thiết nói.</p><p>- Đúng, cái này không phải là công lực của đầu bếp, mà là bản thân nguyên liệu nấu ăn quá ngon. Lăng Hàn ngươi mua ở đâu, nhanh nói cho ta, không thì sau này ta không có cách nào sống!</p><p>- Nói mau!</p><p>Tất cả mọi người đã quên là đến chúc mừng Lăng Hàn trở thành Đan sư Huyền Cấp thượng phẩm, hiện tại trong mắt chỉ có những mỹ vị kia.</p><p>Lăng Hàn mỉm cười. Hắn đương nhiên sẽ không nói những thức ăn này là trồng trong Hắc Tháp. Mà gà heo gì đó, bởi vì thời gian còn ngắn nên không có giết, nếu không còn có thể càng mỹ vị hơn.</p><p>Ăn được một nửa thì Lưu Vũ Đồng nhẹ nhàng đi tới.</p><p>- Cảm ơn.</p><p>Nàng ẩn tình đưa tình nhìn Lăng Hàn. Một nam nhân đồng ý vì mình xông Lưu gia, náo hôn lễ, đây là dũng khí cỡ nào? Người bình thường ngay cả nghĩ cũng không dám nghĩ.</p><p>- Ngươi là tiểu thị nữ của ta, ta làm sao có thể để ngươi gả cho người ngươi không thích.</p><p>Lăng Hàn từ tốn nói. Đối với Lưu Vũ Đồng, Lý Tư Thiền hắn đều có hảo cảm, nhưng cùng tình yêu nam nữ lại có chút xa.</p><p>Dù sao làm người hai đời, kiếp trước hắn đã hai trăm tuổi. Tuy đại bộ phận thời gian đều tiêu ở đan đạo, nhưng trái tim há lại dễ dàng bị người công phá? Hơn nữa đời này trong mắt hắn chỉ có võ đạo, muốn kích thích tình cảm của hắn, khó!</p><p>Lưu Vũ Đồng như bị tạt một chậu nước lạnh, ánh sáng trong ánh mắt lập tức phai nhạt xuống. Nhưng rất nhanh nàng liền tăng đấu chí. Nếu Lăng Hàn vì nàng có thể không tiếc sinh mệnh náo hôn lễ, nàng làm sao có thể lùi bước? Quá lắm thì cùng Lăng Hàn đánh lâu dài.</p><p>Chỉ cần vẫn đi theo bên cạnh hắn, còn sợ không thể đánh hạ hắn sao?</p><p>- Này, tiểu thị nữ, ngươi đang suy nghĩ gì thế, lại chảy cả nước miếng ra.</p><p>Nàng đang suy nghĩ, lại nghe Lăng Hàn chế nhạo.</p><p>---------------</p>", "images": {}, "success": true}