{"id": 261, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-262", "title": "Chương 262: Vũ Hoàng Khí Phách", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 262: Vũ Hoàng Khí Phách</h1><p>Tất cả mọi người đều biết, Lưu gia đáp ứng gả Lưu Vũ Đồng cho Phong Minh, khẳng định là đạt được chỗ tốt gì, hoặc hứa hẹn gì của Phong Viêm. Nhưng loại giao dịch ngầm này sao có thể nói ra ở trước mặt nhiều người như vậy?</p><p>Sắc mặt của Lưu gia gia chủ tối sầm lại. Nhưng Phong Viêm trắng trợn không kiêng dè, huống hồ hậu trường cứng đến nỗi kinh người, cho dù hắn bất mãn thì đã làm sao? Chẳng lẽ còn có thể đánh Phong Viêm sao?</p><p>Nghĩ đến lợi ích mà Lưu gia có thể có được, Lưu gia gia chủ chỉ do dự một chút liền đứng dậy, nói với Phó Nguyên Thắng:</p><p>- Phó đại sư, nể mặt lão phu, khoanh tay đứng nhìn được không?</p><p>Phó Nguyên Thắng biến sắc nói:</p><p>- Nếu lão phu ra tay, ngươi muốn ngăn cản lão phu?</p><p>- Không sai!</p><p>Lưu gia gia chủ khẽ cắn răng nói.</p><p>- Lưu Phi Bằng, hiện tại lão phu rất khó chịu, nói không chắc sau này Thiên Dược Các sẽ không bán một viên đan dược cho Lưu gia. Ngươi vẫn nhất định muốn trêu chọc lão phu?</p><p>Phó Nguyên Thắng uy hiếp nói.</p><p>Hai tay của Lưu gia gia chủ nhẹ nhàng run rẩy, hiển nhiên nội tâm đang giãy dụa. Nhưng hắn lập tức nói:</p><p>- Phó đại sư, còn xin không nên ra tay!</p><p>Hắn quyết tâm muốn đứng bên Phong Viêm.</p><p>Phó Nguyên Thắng giận dữ.</p><p>Thật không biết Phong Viêm hứa cho Lưu gia chỗ tốt gì. Không chỉ để Lưu gia chịu đưa ra một tộc nhân thiên tài, thậm chí còn không tiếc trở mặt với Thiên Dược Các. Phải biết tuy Lưu gia cũng có Đan sư của mình, nhưng căn bản không thể cung cấp đủ cho Lưu gia, nhất định phải đi Thiên Dược Các mua đan dược bổ sung.</p><p>Hắn hừ một tiếng nói:</p><p>- Vậy lão phu liền tới lĩnh giáo một hồi!</p><p>Nhưng Lưu gia gia chủ không động. Chỉ cần Phó Nguyên Thắng không ra tay, hắn chắc chắn sẽ không chủ động công kích. Dù sao đối phương cũng là Thần Thai Cảnh, đánh nhau lực phá hoại quá to lớn, đây chính là Lưu gia a.</p><p>- Cừu chấp sự, hiện đang không có người có thể ngăn cản ngươi!</p><p>Phong Viêm cười nói, vẻ mặt vô cùng cuồng ngạo.</p><p>Cừu Khổ cười ha ha, nhanh chân bức bách tới Lăng Hàn.</p><p>Hiện tại ở đây tổng cộng có bốn tên Thần Thai Cảnh. Có hai cái sáng tỏ đứng bên Phong Viêm, mà chỉ có một đứng bên Lăng Hàn. Còn Cổ Bá Vân thì như người mù, ngồi ngay ngắn bất động, bình chân như vại.</p><p>Hiển nhiên, Linh Bảo Các đồng ý chống tràng cho Lăng Hàn, nhưng chắc chắn sẽ không vì hắn đi đắc tội Đông Nguyệt Tông.</p><p>Lăng Hàn làm sao bây giờ?</p><p>Bọn người Chu Vô Cửu, Thất hoàng tử nhíu mày. Mà Đại hoàng tử cùng Tam hoàng tử thì cười gằn. Ai bảo Lăng Hàn không nghe khuyên bảo, nhất định cầm trứng đi chọi đá. Đáng đời!</p><p>Lăng Hàn thở dài. Chuyện đến nước này không thể làm gì khác hơn là lấy thân phận Đan sư Huyền Cấp thượng phẩm ra.</p><p>- Hừ! Ở địa bàn của trẫm cũng dám làm càn!</p><p>Đúng lúc này, một âm thanh tràn ngập uy nghiêm vang vọng, chấn đến tất cả mọi người run lên, cảm thấy kính nể phát ra từ linh hồn.</p><p>- Bệ… bệ hạ!</p><p>Lưu gia gia chủ kinh ngạc thốt lên. Thanh âm này chính là Hoàng Đế của Vũ Quốc hiện nay!</p><p>- Vũ Hoàng!</p><p>Sắc mặt của Cừu Khổ căng thẳng. Tuy Vũ Hoàng chỉ là Thần Thai Cảnh, nhưng đối phương là chủ một quốc gia, ở trên khí thế có thể nghiền ép tất cả Thần Thai Cảnh, ngay cả hắn cũng không dám coi thường.</p><p>- Đây là Vũ Quốc của trẫm, không phải của Đông Nguyệt Tông!</p><p>Thanh âm của Vũ Hoàng lại vang lên, như kinh lôi.</p><p>- Ân oán của giới trẻ, trẫm có thể mở một mắt nhắm một mắt. Nhưng nếu như nhân vật đời trước muốn ra tay, bổn hoàng thấy một giết một!</p><p>Quá thô bạo!</p><p>Cừu Khổ là Thần Thai Cảnh của Đông Nguyệt Tông, nhưng Vũ Hoàng vẫn nói \"thấy một giết một\", Thiên Tử há sẽ nói đùa?</p><p>Người trẻ tuổi ở bốn phía đều vô cùng kích động.</p><p>Đây chính là Vũ Hoàng, quả nhiên là một đời hùng chủ! Đối mặt cường giả của Đông Nguyệt Tông cũng không kinh sợ chút nào, để nhiệt huyết của bọn họ sôi trào, chỉ muốn đại chiến một trận.</p><p>Nhưng sắc mặt của Đại hoàng tử và Tam hoàng tử lại kịch biến. Bọn họ căn bản không nghĩ tới Vũ Hoàng sẽ làm chỗ dựa cho Lăng Hàn. Suy nghĩ tới lập trường của bọn họ, đây hoàn toàn là trống đánh xuôi, kèn thổi ngược! Cái này còn kế thừa ngôi vị hoàng đế kiểu gì?</p><p>Chỉ có Thất hoàng tử thì lộ ra nụ cười hưng phấn! Hắn thắng cược, Vũ Hoàng một đời kiêu ngạo, há cho phép người ngoài bắt nạt lên đầu mình?</p><p>- Vũ Hoàng, khẩu khí của ngươi không khỏi quá lớn đi! Nếu bản tông đến một vị cường giả Sinh Hoa Cảnh, ngươi còn dám nói như thế sao?</p><p>Cừu Khổ lạnh lùng nói. Đông Nguyệt Tông tự nhiên mạnh mẽ hơn Vũ Quốc, mà cảnh giới của hắn cũng tương đương Vũ Hoàng, làm sao sẽ sợ Vũ Hoàng?</p><p>- Trong ba tức, cút ngay lập tức, bằng không bổn hoàng quất ngươi đi ra ngoài!</p><p>Thanh âm của Vũ Hoàng vang lên, lạnh lùng thô bạo.</p><p>- Ha ha, lão phu ngược lại muốn lĩnh giáo một chút!</p><p>Cừu Khổ nhìn về phía Lăng Hàn, lộ ra sát khí. Tương tự là Thần Thai Cảnh, hơn nữa hắn là chấp sự của Đông Nguyệt Tông, há có thể bị Vũ Hoàng doạ đi.</p><p>Nhưng hắn vẫn còn có chút căng thẳng. Bởi vì đến hiện tại hắn vẫn không có thăm dò ra vị trí của Vũ Hoàng!</p><p>Thanh âm ầm ầm, phảng phất là từ bốn phương tám hướng đồng thời xuất hiện, căn bản là không có cách nào phân biệt.</p><p>Một tức!</p><p>Tất cả mọi người thầm đếm, mà Cừu Khổ cũng bước chân về phía Lăng Hàn.</p><p>Hai tức!</p><p>Cừu Khổ đi cũng không nhanh. Hắn đã tăng tinh khí thần lên tới cực hạn. Nghe tiếng Vũ Hoàng là thiên tài võ đạo đã lâu, sức chiến đấu kinh người, hắn sao lại dám bất cẩn?</p><p>Ba tức!</p><p>Cừu Khổ ra tay, tay phải thò ra hóa thành một bàn tay lớn màu tím. Trên bàn tay có từng đạo mạch văn phát sáng, phảng phất có thể che kín bầu trời.</p><p>- Hừ!</p><p>Thanh âm của Vũ Hoàng lại vang lên, oành! Nóc nhà bị đánh tan, chỉ thấy một nắm đấm từ trên trời giáng xuống, tàn nhẫn đập tới Cừu Khổ.</p><p>- Thiên Tử Quyền Pháp!</p><p>Ba tên hoàng tử đồng thời kinh ngạc thốt lên!</p><p>Không quản bọn họ dùng binh khí gì, tự nhiên mỗi người đều tu luyện qua Thiên Tử Quyền Pháp. Nhưng thời điểm nhìn thấy nắm đấm kia, bọn họ chỉ có chấn động vô tận.</p><p>Thiên Tử ra quyền, dẹp yên thiên hạ!</p><p>Không thể đỡ, không thể địch!</p><p>Ở dưới cú đấm này, tất cả mọi người đều cảm thấy mình nhỏ bé như giun dế. Bất kỳ cử động phản kháng nào đều như châu chấu đá xe, chỉ có thể bị hoàng uy cuồn cuộn ép bằng.</p><p>Cừu Khổ biến sắc. Hai tay vội vã vung lên, đánh ra một mảnh Tinh Vân màu tím, đón lấy nắm đấm màu vàng kia.</p><p>Ầm!</p><p>Quả nhiên như châu chấu đá xe!</p><p>Ở dưới nắm đấm nghiền ép, trong nháy mắt Tinh Vân liền bị nổ nát. Nắm đấm màu vàng hạ xuống, oanh! Kình phong không thể chống đỡ tuôn ra, oành oành oành oành… Người ở trong đại sảnh tựa như rơm rạ bị chấn bay ra ngoài.</p><p>Bụi mù tràn ngập, chỉ thấy cả đại sảnh đã bị san thành bình địa. Mà duy nhất không có bị chấn bay ra, chỉ có Cừu Khổ.</p><p>Cái tên này... là chết hay sống?</p><p>Chờ bụi mù tản đi, liền thấy Cừu Khổ hiện hình chữ đại, nằm dang tay dang chân ở trên mặt đất. Lồng ngực hơi phập phồng nói rõ hắn vẫn còn sống.</p><p>Mọi người hít một ngụm khí lạnh. Cừu Khổ là Thần Thai Cảnh a, nhưng Vũ Hoàng còn chưa lộ mặt, liền oanh hắn thành chó chết, thực lực của Vũ Hoàng cũng quá mạnh đi? Đây là thực lực của Thần Thai Cảnh sao?</p><p>Dù hung hăng như Phong Viêm cũng ngậm miệng lại. Trước thực lực tuyệt đối, bất luận người nào cũng chỉ có run sợ.</p><p>- Lăng Hàn, Phong Viêm, ân oán cá nhân giữa hai người các ngươi, trẫm cho phép các ngươi tự mình giải quyết. Nhưng nếu có những người khác muốn nhúng tay, người này chính là tấm gương!</p><p>Thanh âm của Vũ Hoàng lại vang lên, ầm ầm rung động. Dù còn có ba tên Thần Thai Cảnh ở đây, nhưng vẫn không cách nào biết thanh âm này từ đâu tới.</p><p>- Lăng Hàn, vào hoàng cung gặp trẫm!</p><p>---------------</p>", "images": {}, "success": true}