{"id": 262, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-263", "title": "Chương 263: Gặp Vua", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 263: Gặp Vua</h1><p>Từ đầu tới đuôi, Vũ Hoàng không hề lộ mặt, nhưng sự thô bạo của hắn lại thâm nhập lòng người. Dù cường giả Thần Thai Cảnh như Phó Nguyên Thắng, Lưu gia gia chủ cũng kính nể, không có một chút ý phản kháng.</p><p>Đây mới thực sự là bá chủ, mở miệng thành luật, ở dưới hoàng ân, đều là thần tử.</p><p>Nhưng ánh mắt của Lăng Hàn lại nhìn về phía hoàng cung xa xôi. Bởi vì thần thức của hắn bắt được, kỳ thực thanh âm của Vũ Hoàng là từ nơi đó truyền tới.</p><p>Người bình thường biết nhất định sẽ kinh ngạc thốt lên, sao có thể có chuyện đó?</p><p>Cách ít nhất mười dặm, tại sao có thể truyền thanh âm rõ ràng như vậy? Còn có Thiên Tử quyền pháp kia, oanh bất tỉnh một tên cường giả Thần Thai Cảnh!</p><p>Quả thực như là thần thoại, đây cũng quá mạnh mẽ đi.</p><p>- Thần Thai Cảnh tuyệt không có năng lực như vậy!</p><p>Lăng Hàn thầm nói.</p><p>- Lẽ nào Vũ Hoàng đã đột phá Sinh Hoa Cảnh?</p><p>Thần Thai, Sinh Hoa, chỉ kém một cấp. Nhưng vượt qua một bước này như trời và đất, Thần Thai là người, Sinh Hoa là thần!</p><p>Chỉ có Sinh Hoa Cảnh mới có thể ở ngoài mười dặm truyền âm, như đích thân tới. Một niệm sinh, quyền ý đến, ung dung trấn áp Thần Thai Cảnh.</p><p>- Không đúng!</p><p>Lăng Hàn khẽ nhíu mày. Hắn mơ hồ bắt lấy một tia thần niệm của Vũ Hoàng. Vẫn không có đạt đến Sinh Hoa Cảnh, thực kỳ quái!</p><p>- Lăng Hàn, lại để ngươi sống thêm mười ngày. Sau mười ngày, ta sẽ đích thân lấy mạng của ngươi!</p><p>Phong Viêm cười lạnh, xách Cừu Khổ lên. Thân hình hắn bắn đi, rất nhanh liền biến mất.</p><p>Không người nào dám ngăn hắn, dù cho trước đó hắn giết nhiều người như vậy.</p><p>- Lăng Hàn…</p><p>Thất hoàng tử đi tới, trên mặt tràn ngập vẻ vui mừng. Hắn thắng khi cược tính cách của Vũ Hoàng. Vị quân chủ thô bạo vô song kia, làm sao có thể khoan dung Đông Nguyệt Tông bắt nạt tới cửa, tất nhiên sẽ hung hăng phản kích.</p><p>Chỉ là ngay cả hắn cũng không nghĩ tới thái độ của Vũ Hoàng lại cứng rắn như thế, trực tiếp đánh ngất Cừu Khổ.</p><p>Bất kể nói thế nào, hắn đi đúng rồi! Hắn nhất định sẽ được Vũ Hoàng tán thưởng, cách ngôi vị hoàng đế lại gần thêm một bước.</p><p>- Phụ hoàng mời, ngươi vẫn là mau đi thôi.</p><p>Hắn cười nói.</p><p>Rất ít khi Vũ Hoàng đơn độc mời người. Có thể thu được đặc thù này, trước kia chỉ có Tàn Dạ và Triệu Hoan. Ngay cả mấy hoàng tử như bọn hắn cũng rất ít khi đơn độc bái kiến Vũ Hoàng.</p><p>Lăng Hàn hơi gật đầu. Hoạn nạn thấy chân tình, so sánh với đó, biểu hiện của Đại hoàng tử và Tam hoàng tử quá kém. Hắn liếc nhìn Lưu Vũ Đồng, nàng sớm đã được người của Lưu gia nâng lên. Hắn suy nghĩ một chút, cũng không có dự định đi qua nói chuyện, chủ yếu là khó chịu người của Lưu gia.</p><p>Vũ Hoàng đã biểu đạt sáng tỏ. Hơn nữa một quyền đập nát đại sảnh của Lưu gia, rõ ràng là rất bất mãn. Tin tưởng Lưu gia sẽ không dám cấu kết làm bậy với Phong Viêm nữa.</p><p>- Hàn thiếu!</p><p>Đại hoàng tử và Tam hoàng tử đồng thời đi tới. Trên mặt mang theo nụ cười dối trá, nhưng trong lòng thì loạn tùng phèo.</p><p>Bọn họ hối hận chết rồi. Tính ra tính vào, nhưng không tính tới Vũ Hoàng sẽ ra tay! Bọn họ thấy trước kia Phong Viêm huyên náo lớn như vậy, nhưng Hoàng thất lại căn bản không phản ứng, nên cho rằng lần này cũng như thế, lại không nghĩ tới lại xuất hiện bất ngờ.</p><p>Sớm biết như thế bọn họ sẽ liều chết cùng Lăng Hàn. Vừa có thể kết giao tình với đối phương, còn được Vũ Hoàng xem trọng. Hiện tại ngược lại tốt, cả hai đều không còn!</p><p>Lăng Hàn chỉ cười nhạt nói:</p><p>- Ta phải đi gặp bệ hạ, không rảnh trò chuyện với hai vị hoàng tử!</p><p>Nói xong hắn liền vung tay, nghênh ngang rời đi.</p><p>Trong con ngươi của Đại hoàng tử và Tam hoàng tử đồng thời lộ ra lửa giận. Một phàm phu nho nhỏ mà thôi, lại dám xem thường hai hoàng tử như bọn hắn.</p><p>Nhưng hiện tại không phải là thời điểm tính toán vấn đề này. Thất hoàng tử đột nhiên phát lực, đã ở trong tranh đoạt hoàng quyền đi trước một bước.</p><p>Ở trước mặt ngôi vị hoàng đế, cái gì cũng có thể để qua một bên.</p><p>Hai người liếc nhìn nhau, đồng thời lộ ra nụ cười. Hiện tại danh tiếng của thất đệ quá cao, nhất định phải chèn ép một hồi, để ba người lần thứ hai trở lại vạch xuất phát.</p><p>Lăng Hàn xa xa gật đầu với đám người Quảng Nguyên. Cũng ra hiệu Quảng Nguyên, Chu Vô Cửu mang Hổ Nữu về trước, còn mình thì đi hướng hoàng cung. Khoảng mười dặm đường đối với Dũng Tuyền Cảnh mà nói chỉ cần mười phút, rất nhanh hắn đã đi tới trước hoàng cung.</p><p>- Mời đi theo ta.</p><p>Một tên thị vệ đi tới, vóc người trung đẳng, tuổi tác chỉ chừng ba mươi, nhưng đã là Linh Hải Cảnh. Cái này ở Vũ Quốc là rất kinh người.</p><p>Nếu Vũ Hoàng mời, tự nhiên đều đã an bài xong.</p><p>Lăng Hàn đi theo tên thị vệ kia, nói:</p><p>- Không biết đại nhân xưng hô như thế nào?</p><p>- Tể Hạng.</p><p>Thị vệ kia lạnh như băng nói, rất có phong cách của Tàn Dạ.</p><p>- Tể Tương?</p><p>Lăng Hàn không khỏi sững sờ. Thầm nghĩ sợ là cha mẹ ngươi phải thất vọng, hiện tại là làm vũ vệ a.</p><p>- Hạng, không phải Tương.</p><p>Tể Hạng từ tốn nói.</p><p>Ai biết hắn nói là cái Tương gì, nhưng nếu hắn biện giải, nói rõ khẳng định không phải \"Tể Tương\". Lăng Hàn cười hì hì, cũng không dây dưa ở vấn đề này nữa. Dù sao đối phương là Linh Hải Cảnh, đừng thẹn quá thành giận mà quay sang đập hắn là được.</p><p>Người này hẳn là tâm phúc của Vũ Hoàng, chừng ba mươi tuổi đã là Linh Hải Cảnh. Lại được Vũ Hoàng dốc lòng vun bón, có thể ở chừng bốn mươi bước vào Thần Thai Cảnh.</p><p>Tể Hạng không phải người nói nhiều. Lăng Hàn không hỏi, hắn là tuyệt không lên tiếng, chỉ dẫn Lăng Hàn đi tới. Trên đường thị vệ nhìn thấy Tể Hạng liền cung kính hành lễ, không có ý tứ kiểm tra thân phận của Lăng Hàn chút nào.</p><p>Hiển nhiên, địa vị của Tể Hạng đã được hết thảy thị vệ tán thành.</p><p>Hai người đi tới Chính Thiên điện. Đây là địa phương Vũ Hoàng chủ trì sự vụ, triều thần bái kiến. Hiện tại đã qua thời gian triều chính, bởi vậy toàn bộ đại điện có vẻ rất trống rỗng.</p><p>- Tự mình vào đi.</p><p>Tể Hạng lạnh lùng nói.</p><p>Thật là một gia hỏa lạnh nhạt.</p><p>Lăng Hàn thầm nói, tự mình tiến vào đại điện.</p><p>Đây là toà cung điện to lớn nhất trong quần thể cung điện. Từng trụ đá cao tới trăm mét đẩy lên mái điện khổng lồ, làm cho người ta có cảm giác hùng vĩ đồ sộ. Phóng tầm mắt nhìn lại, toàn bộ cung điện trống rỗng. Nhưng Lăng Hàn lại biết, phía sau mỗi trụ đá đều cất giấu một tên thị vệ, thực lực đều là Linh Hải Cảnh.</p><p>Mà ở cuối cung điện, là vương tọa cao lớn vững chãi, một nam tử khoảng chừng năm mươi tuổi đang ngồi. Rõ ràng chỉ là ngồi, nhưng tỏa ra khí thế vô tận, khiến lòng người lạnh lẽo.</p><p>Vũ Hoàng!</p><p>Hắn đã sắp sáu mươi, nhưng nhìn qua chỉ khoảng năm mươi, bảo dưỡng cũng không tệ.</p><p>Ở bên chân Vũ Hoàng, có một cô gái ngã ngồi, tựa hồ đang phụng dưỡng hắn. Nhưng Lăng Hàn có thể thấy, kỳ thực cô gái này là đang tu luyện.</p><p>Lại là Hứa Khả Hân.</p><p>Đều nói nữ tử này rất được sủng ái, quả nhiên không giả, ngay cả ban ngày cũng có thể làm bạn bên đế quân. Có điều, làm bạn quân vương phải luôn chú ý hầu hạ, nhưng tại sao nàng lại đang tu luyện? Đây là một quái sự.</p><p>Hơn nữa, Lăng Hàn chỉ liếc mắt liền có thể xác định, Vũ Hoàng tuyệt đối không phải người trọng sắc, bằng không hắn tuyệt đối không thể có thực lực như bây giờ.</p><p>Nửa bước Sinh Hoa Cảnh!</p><p>Không đúng không đúng!</p><p>Nửa bước Sinh Hoa Cảnh cũng chỉ là tiếp cận Sinh Hoa. Trên thực tế vẫn là Thần Thai Cảnh, như cũ là phàm nhân.</p><p>Ý niệm trong lòng Lăng Hàn thay đổi thật nhanh. Thầm nghĩ có lẽ có quan hệ tới quốc thế, mới có thể làm cho Vũ Hoàng vượt qua nửa bước này, chân chính nắm giữ uy năng của Sinh Hoa Cảnh.</p><p>- Người trẻ tuổi, ngươi khiến trẫm rất đau đầu!</p><p>Vũ Hoàng mở miệng, có đại thế vô tận dương động.</p><p>---------------</p>", "images": {}, "success": true}