{"id": 266, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-267", "title": "Chương 267: Bách Độc Ngọc Cao", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 267: Bách Độc Ngọc Cao</h1><p>Lăng Hàn hoàn toàn không có tín nhiệm với Hứa Khả Hân, bởi vậy hắn lập tức mở vải đỏ ra. Bên trong quả nhiên là một cái rương màu đen, không phải kim loại, mà là gỗ, tỏa ra mùi đàn hương nhàn nhạt.</p><p>Hắn đo lường cái rương, Hứa Khả Hân tự nhiên cũng kiểm nghiệm Trúc Cơ Đan, hai người đều không nói gì.</p><p>Quả nhiên không mở ra.</p><p>Cũng không phải bởi vì khóa lại, mà là do cái nắp này vừa khớp, căn bản không chỗ dùng sức. Xem ra chỉ có thể dùng bạo lực mạnh mẽ đập ra.</p><p>Lăng Hàn lộ ra vẻ kinh ngạc, bởi vì hắn biết vật liệu gỗ này.</p><p>Thông Nguyên Tâm Mộc.</p><p>Đây là một loại vật liệu phi thường quý giá. Nó có hai đặc điểm, một là cứng cỏi, hai là có thể ngăn linh khí trôi đi. Bởi vậy, nó rất thích hợp cất chứa dược liệu quý giá. Chỉ cần bỏ vào trong, có thể bảo đảm dược liệu ngàn năm thậm chí vạn năm không hỏng.</p><p>Hắn hơi lung lay một chút, bên trong có đồ vật. Nghe động tĩnh phán đoán, hẳn là chỉ có một vật phẩm, cảm giác rất nặng. Nhưng cụ thể là cái gì, hắn lại không thể phán đoán.</p><p>- Tiểu đệ đệ, tỷ tỷ cảm tạ ngươi!</p><p>Hứa Khả Hân cười duyên nói, hết sức hài lòng thu hồi bình ngọc. Tuy nàng cũng rất muốn biết trong hộp gỗ cất giấu món đồ gì, càng biết chắc đó là bảo vật. Nhưng nàng đã nghiên cứu rất nhiều năm, thử tất cả biện pháp đều không thể mở ra, Nên nàng quyết tâm giao cho Lăng Hàn, miễn làm nàng lo lắng, mắt không thấy tâm không phiền.</p><p>Lăng Hàn không có để ý đến nàng, làm cho nàng mất hứng. Nhưng bởi vì tâm tình đang tốt, nên không có để ở trong lòng, đẩy cửa mà đi.</p><p>Đợi nàng rời đi, Lăng Hàn trực tiếp thu hộp gỗ vào trong Hắc Tháp. Hắn không có lập tức tiến vào Hắc Tháp, mà đứng dậy rời đi. Dù sao đã vào Hắc Tháp thì nhất định là đồ vật của hắn, ai cũng không thể lấy đi.</p><p>Hắn trở lại học viện, đóng cửa phòng, lúc này mới tiến vào Hắc Tháp.</p><p>Thả ở kiếp trước, lấy tu vi Thiên Nhân Cảnh của hắn, muốn mở hộp gỗ do Thông Nguyên Tâm Mộc chế thành tự nhiên là dễ như ăn cháo, nhưng tu vi Dũng Tuyền Cảnh thì kém rất nhiều. Bằng không Hứa Khả Hân há sẽ bó tay? Người ta tốt xấu gì cũng là Linh Hải Cảnh a.</p><p>Có điều, ở trong Hắc Tháp, Lăng Hàn là Thần!</p><p>Hắn hơi suy nghĩ, hộp gỗ liền mở ra, dễ dàng như lật tay vậy.</p><p>Trong hộp, là một khối ngọc. Vừa đưa nó ra thì có hương vị nồng nặc, để tinh thần của hắn đại chấn, lỗ chân lông toàn thân muốn thư giãn ra.</p><p>Lăng Hàn lộ ra vẻ kích động. Đây không phải ngọc, mà là dược cao, Bách Độc Ngọc Cao!</p><p>- Không nghĩ tới, lại còn có thứ này tồn tại!</p><p>Hắn đưa tay nhấn một cái, hết thảy mùi thơm đều bị hắn đẩy về trong hộp gỗ. Ở trong Hắc Tháp hắn có thể điều khiển tất cả, như Thần linh.</p><p>Bách Độc Ngọc Cao không phải thiên nhiên hình thành, mà là hậu thiên điều phối ra. Cần dùng hơn một trăm độc vật, lại thêm Thất Hương Ngọc, lấy bí pháp phối chế mà thành.</p><p>Cái này không phải độc dược, ai muốn dùng nó đi độc người, đó là lãng phí của trời.</p><p>Nếu sử dụng riêng một trăm loại độc vật kia, ngay cả cường giả Sinh Hoa Cảnh cũng có thể độc chết. Nhưng đặt cùng một chỗ, lấy phương pháp kỳ diệu dung hợp, độc tính sẽ bị khắc chế, hóa độc dược thành bổ dược. Độc tính càng lợi hại, thì tác dụng càng dồi dào.</p><p>Nhưng nếu như ai ăn trực tiếp, tuyệt đối là một con đường chết. Bởi vì trăm loại độc vật trộn lẫn, năng lượng bộc phát ra quá khủng bố, giết Sinh Hoa Cảnh chỉ là chút lòng thành.</p><p>Thế nhưng lại thêm Thất Hương Ngọc, liền có thể dung hòa năng lượng, từ đó có thể bị hấp thu.</p><p>Đương nhiên, Bách Độc Ngọc Cao không phải dùng để ăn, mà là lau ở trên người, thông qua da hấp thu vào trong cơ thể. Ăn không phải không được, nhưng bách độc vào miệng, vẫn sẽ tạo thành ảnh hưởng đối với thân thể.</p><p>Cái này diệu dụng ở chỗ, tu vi cao có thể lau nhiều. Tu vi thấp thì lau mỏng một chút. Có thể cho tất cả cảnh giới sử dụng để tăng cao tu vi, tăng cường thể phách, chính là bảo vật cực kỳ quý giá.</p><p>Độc vật dễ tìm, nhưng Thất Hương Ngọc quá hiếm thấy. Dù hắn ở kiếp trước, trong tay nắm rất nhiều tài nguyên, nhưng chỉ từng phối chế một lần. Hơn nữa phân lượng còn không bằng hiện tại.</p><p>Bảo vật như vậy xác thực cần dùng Thông Nguyên Tâm Mộc chứa. Bằng không dược lực sẽ trôi qua rất nhanh, một tháng cũng không tới.</p><p>Không biết là ai a, thật bạo tay, lại đồng thời chôn Thông Nguyên Tâm Mộc và Bách Độc Ngọc Cao, quả thực là thiên đại lãng phí.</p><p>- Vừa vặn tiện nghi ta!</p><p>Lăng Hàn cười nói, một bên cởi quần áo, chà Bách Độc Ngọc Cao ở trên người. Một luồng tâm ý lành lạnh vọt tới, để cả người hắn thoải mái.</p><p>- Tựa hồ Phong Viêm rất nắm chắc, tự tin có thể ở sau mười ngày thắng ta. Nghĩ tới nghĩ lui, hắn dựa vào hẳn là có thể ở trong vòng mười ngày này đột phá. Đại cảnh giới dù sao cũng là một cửa ải, vượt không qua chênh lệch rất nhiều.</p><p>Lăng Hàn khoanh chân ngồi xuống, vận chuyển Ngũ Hành Thiên Cực Công hấp thu dược lực. Ở trong Hắc Tháp hắn có thể khóa lại dược cao phát huy, hoàn toàn tác dụng ở trên người hắn, bảo đảm không có một chút xíu lãng phí.</p><p>Cái này là rất kinh người, hấp thu trăm phần trăm dược lực quả thực khủng bố.</p><p>- Đấu võ chỉ chừng mười ngày nữa, ta không thể ở trong thời gian ngắn như vậy đột phá đến Linh Hải Cảnh. Nhưng thực lực có thể tăng lên một ít liền tăng một ít, ta nhất định phải lấy được Chân Thị Chi Nhãn.</p><p>Chỉ một lúc, Lăng Hàn liền cảm giác toàn thân nóng lên. Dược lực đã phát huy tác dụng, da dẻ muốn xé rách ra, cực kỳ đau rát.</p><p>- Mẹ kiếp, không có kinh nghiệm, lau hơi nhiều.</p><p>Hắn cắn răng. Tuy kiếp trước điều phối qua Bách Độc Ngọc Cao, nhưng này là cho bốn đồ đệ dùng. Lúc đó bốn người yếu nhất cũng đã là Thần Thai Cảnh.</p><p>Hiện tại hắn đã bớt hàm lượng, nhưng Dũng Tuyền Cảnh cách Thần Thai Cảnh quá xa, vẫn để hắn hô to không chịu nổi.</p><p>Cũng may hắn tu thành Nham Thạch Thể, không chỉ sức phòng ngự kinh người, thậm chí còn có thể Nham Thạch hóa, chặt đứt cảm giác. Chủ động vận chuyển, cảm giác đau lập tức biến mất. Nhưng mắt trần có thể thấy, làn da của hắn xuất hiện từng vết rạn nứt, có máu tươi rỉ ra.</p><p>Hắn trong khổ mua vui, thầm nghĩ may là không có lau ở chỗ mấu chốt, bằng không hiện tại hắn sẽ khóc.</p><p>Oanh, trong cơ thể hắn có năng lượng mạnh mẽ lưu chuyển, thúc đẩy nguồn suối không ngừng mở rộng, phun trào ra nguyên lực mãnh liệt.</p><p>Sau ba tiếng, Lăng Hàn ngừng lại. Dược cao lau ở trên người đã bị hắn hấp thu, tu vi tăng lên tới Dũng Tuyền tầng năm hậu kỳ. Cứ theo đà này, đợi đến ngày luận võ, tu vi của hắn có thể đạt đến Dũng Tuyền tầng tám.</p><p>- Tầng tám đối kháng Linh Hải, nên có sức đánh một trận a.</p><p>Lăng Hàn gật đầu. Tình huống của hắn đặc thù, sức chiến đấu vượt xa cảnh giới.</p><p>Bất Diệt Thiên Kinh vận chuyển, vết thương trên người hắn khép lại rất nhanh. Hắn lấy nước sạch, thanh tẩy vết máu trên người, liền mặc quần áo vào.</p><p>Ngày hôm nay Hổ Nữu lại không có tới dây dưa hắn, mà đàng hoàng ở trong Hắc Tháp. Thần thức của Lăng Hàn quét qua, hóa ra nha đầu này đang trùng kích Dũng Tuyền Cảnh.</p><p>Dũng Tuyền Cảnh năm sáu tuổi, ngẫm lại cũng làm người ta líu lưỡi.</p><p>---------------</p>", "images": {}, "success": true}