{"id": 263, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-264", "title": "Chương 264: Châm Biếm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 264: Châm Biếm</h1><p>Lăng Hàn chắp tay nói:</p><p>- Vãn bối tham kiến Vũ Hoàng!</p><p>Hắn tự xưng vãn bối, tự nhiên là hành lễ như võ giả, không cần quỳ lạy. Mà nếu lấy thân phận thần tử tham kiến, như vậy hắn nhất định phải quỳ xuống. Đây là hai loại lập trường hoàn toàn khác nhau.</p><p>Vũ Hoàng cũng không có trách cứ, trái lại nở một nụ cười nói:</p><p>- Người trẻ tuổi, ngạo khí rất đủ nha!</p><p>Ở bên chân của hắn, Hứa Khả Hân bị thức tỉnh. Nàng mở hai mắt ra nhìn Lăng Hàn, khuôn mặt không khỏi lộ ra vẻ kinh ngạc. Nàng từng thấy người trẻ tuổi này, lúc đó còn động một tia sát niệm, chỉ là không có ra tay mà thôi.</p><p>Không nghĩ tới, hắn lại có tư cách bái kiến Vũ Hoàng, cái này rất kinh người.</p><p>- Bệ hạ mới là oai phong lẫm liệt, một quyền liền đánh đổ chấp sự chó má của Đông Nguyệt Tông, để vãn bối nhiệt huyết sôi trào nha.</p><p>Lăng Hàn nịnh nọt nói.</p><p>- Ha ha ha ha!</p><p>Vũ Hoàng cười to, lắc đầu nói.</p><p>- Ngươi cho rằng miệng ngọt một chút, trẫm có thể quên phiền phức ngươi gây ra sao?</p><p>Hứa Khả Hân không khỏi khiếp sợ. Nàng hầu hạ ở bên người Vũ Hoàng mấy năm, hầu như chưa từng thấy Vũ Hoàng cười sảng khoái như vậy. Còn dùng ngữ khí trêu chọc nói chuyện với một thanh niên, quả thực làm cho nàng không thể tin tưởng.</p><p>Lăng Hàn nghiêm nét mặt nói:</p><p>- Kính xin bệ hạ thứ tội!</p><p>Vũ Hoàng hừ một tiếng nói:</p><p>- Coi như trẫm bá khí hơn nữa, cũng không dám làm gì một vị Đan sư Huyền Cấp thượng phẩm a!</p><p>Đôi mắt đẹp của Hứa Khả Hân trợn to. Đan sư Huyền Cấp thượng phẩm? Là thiếu niên trước mặt này? Làm sao có khả năng! Nhưng Vũ Hoàng há có thể ăn nói ba hoa, chuyện này không tin cũng phải tin.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Vẫn không có cảm tạ ân giải vây của bệ hạ, ngày sau tất sẽ báo đáp.</p><p>Nếu Vũ Hoàng chỉ rõ thân phận Đan sư Huyền Cấp thượng phẩm của hắn, hắn cũng dùng thân phận Đan sư nói chuyện với Vũ Hoàng, ở trên địa vị chỉ hơi kém mà thôi.</p><p>Vũ Hoàng dùng ngón tay nhẹ nhàng gõ tay vịn nói:</p><p>- Lão Đại, lão Tam cùng lão Thất, ngươi đều gặp. Ngươi cho rằng người nào thích hợp kế thừa ngôi vị hoàng đế nhất?</p><p>Vấn đề này, nên hỏi hắn sao? Lăng Hàn suy nghĩ một chút nói:</p><p>- Trong lòng bệ hạ đã sớm có quyết đoán, ta không dám vọng ngôn.</p><p>- Nhưng ngươi là Đan sư Huyền Cấp thượng phẩm. Phó Nguyên Thắng, Ngô Tùng Lâm lại rất nghe lời ngươi. Nếu ý kiến của ngươi không hợp với trẫm, ngày sau cổ động Đan sư không bán đan dược cho thần dân Vũ Quốc, chẳng phải giang sơn Vũ Quốc sẽ hủy hoại trong một ngày hay sao?</p><p>Vũ Hoàng từ tốn nói.</p><p>Lăng Hàn không khỏi đổ mồ hôi lạnh. Cái mũ này có chút lớn a! Thiên Tử lại hỉ nộ vô thường, vạn nhất cho rằng hắn là mối họa, sẽ uy hiếp đến hoàng quyền, vậy không quản ngươi là ai, trực tiếp diệt!</p><p>Tinh thần của hắn tập trung cao độ. Có một dị động hắn sẽ tiến vào Hắc Tháp. Nhiều nhất chỉ là để Vũ Hoàng phát hiện hắn có bí pháp thuấn di, hoặc có loại hình ẩn thân. Coi như lộ ra ngoài một chút bí mật cũng tốt hơn mất mạng nhỏ.</p><p>- Yên tâm đi, nếu như trẫm muốn giết ngươi, ngươi sẽ không thể sống sót đi tới đây.</p><p>Vũ Hoàng từ tốn nói.</p><p>Lăng Hàn cười hì hì. Bề ngoài thì thở phào nhẹ nhõm, nhưng trong lòng lại không buông lỏng chút nào. Hắn sẽ không dễ dàng tin tưởng một người khác.</p><p>- Lăng Hàn, trẫm nên làm sao với ngươi?</p><p>Vũ Hoàng nói.</p><p>- Một Đan sư có thể luyện chế ra Trúc Cơ Đan, thậm chí Vũ Quốc sẽ bởi vì ngươi mà rối loạn!</p><p>Phốc!</p><p>Hứa Khả Hân không nhịn được ho khan. Trúc Cơ Đan huyên náo sôi sùng sục ở Hoàng Đô lại là Lăng Hàn luyện chế? Khó mà tin nổi, khó mà tin nổi, hắn mới bao lớn, làm sao có khả năng luyện chế Trúc Cơ Đan?</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Ngày sau nếu ta lại luyện chế ra Trúc Cơ Đan, sẽ ưu tiên một nửa cho Hoàng thất.</p><p>- Được!</p><p>Vũ Hoàng lộ ra nụ cười, không khí sốt sắng nhất thời tan rã.</p><p>Thực sự là gần vua như gần cọp. Đế vương hỉ nộ vô thường, hơi một tí là giết người, muốn người ta không sốt sắng cũng khó khăn.</p><p>Lăng Hàn không khỏi oán thầm. Nếu như hắn còn tu vi kiếp trước, khẳng định sẽ đánh Vũ Hoàng một trận. Lại dám doạ hắn! Nhưng giờ phút này, hắn chỉ có thể cười khổ nói:</p><p>- Suýt chút nữa bị bệ hạ hù chết!</p><p>Vũ Hoàng làm nền một phen, lại đe dọa, kỳ thực chính là vì Trúc Cơ Đan mà thôi.</p><p>- Ha ha, ngày sau ngươi tất thành Đan sư Địa Cấp, dù trẫm thấy cũng phải đón chào. Nhân lúc cánh của ngươi vẫn chưa cứng, trẫm đương nhiên phải gõ một cái, bắt nạt một chút, nếu không ngày sau liền không còn cơ hội.</p><p>Vũ Hoàng cười nói.</p><p>Lăng Hàn cũng cười cười. Kỳ thực Vũ Hoàng là người vui tính, chỉ là hắn khôi hài có thể hù chết người ta.</p><p>- Lão đại, lão tam ở trên tâm tính có chút kém. Có dã tâm, nhưng không có khí thế tương ứng!</p><p>Vũ Hoàng mở miệng, bình phẩm cho mấy con trai của mình.</p><p>- Lão thất thì quá cẩn thận, thủ thành quả có sẵn thì thừa, nhưng không đủ tiến thủ.</p><p>Hắn dừng một chút, lại nói:</p><p>- Có lẽ ngươi sẽ giúp đỡ lão thất. Có một vị Đan sư Địa Cấp tương lai giúp đỡ, trẫm cũng có thể yên lòng lui xuống. Trẫm quyết định, chờ sau ngày mừng thọ sáu mươi tuổi, liền truyền ngôi vị hoàng đế cho lão thất, từ nay về sau chuyên tâm võ đạo.</p><p>Hứa Khả Hân kinh hãi, vẻ mặt trắng xám, không khỏi kêu lên:</p><p>- Bệ hạ…</p><p>Vũ Hoàng đưa tay nhấn một cái, ngăn nàng lại nói:</p><p>- Ngươi cũng nên rời đi!</p><p>Lăng Hàn không có để ý hai người bí hiểm, chỉ nói:</p><p>- Chúc mừng bệ hạ.</p><p>- Vì sao phải chúc mừng trẫm?</p><p>Vũ Hoàng cười hỏi.</p><p>- Thả xuống quốc sự, bệ hạ liền có thể toàn lực xung kích Sinh Hoa Cảnh, từ đây Siêu Phàm Nhập Thánh!</p><p>Lăng Hàn cười nói.</p><p>Ánh mắt của Vũ Hoàng sáng ngời, nhất thời khí thế mãnh liệt giống như thuỷ triều:</p><p>- Ngươi có thể nhìn ra tu vi của trẫm?</p><p>Lăng Hàn mỉm cười, đúng mực nói:</p><p>- Ta là Đan sư, thần thức mạnh mẽ hơn người bình thường rất nhiều.</p><p>Vũ Hoàng gật đầu. Thiếu niên này xác thực rất khác loại. Bằng không cũng không thể ở Tụ Nguyên Cảnh liền luyện chế ra đan dược chuẩn Địa Cấp.</p><p>- Nửa tháng sau, trẫm sẽ tổ chức tiệc mừng thọ. Đồng thời còn tiến hành một trận đấu võ, coi như chúc mừng đại thọ của trẫm.</p><p>Lăng Hàn không biết lời nói này có ý nghĩa gì, chỉ gật đầu, không có tiếp lời.</p><p>- Người đoạt được thứ nhất, phần thưởng là một bảo vật trong nội khố.</p><p>Vũ Hoàng thong thả nói.</p><p>Tâm thần của Lăng Hàn chấn động.</p><p>Chân Thị Chi Nhãn!</p><p>Vũ Hoàng đã là nửa bước Sinh Hoa. Lại thêm quốc thế giúp đỡ, hắn ở Vũ Quốc như một thần linh, thị giác, thính giác hầu như có mặt khắp nơi. Nghĩ đến Đại hoàng tử, Tam hoàng tử và hắn giao dịch đều không giấu được Vũ Hoàng.</p><p>Trong lòng Lăng Hàn căng thẳng. Như vậy sự tình của tỷ muội Liễu gia thì sao? Nghiêm ngặt mà nói, hắn bao che hung phạm ám sát quý phi, cái này không khác gì tạo phản.</p><p>Ân, hẳn là sẽ không biết.</p><p>Dù sao Vũ Hoàng chỉ là người, coi như đột phá Sinh Hoa Cảnh cũng chỉ siêu thoát phàm nhân, cách thành Thần còn kém xa. Hắn hẳn chỉ sẽ chú ý mấy nhân vật trọng điểm mà thôi.</p><p>Tỷ như ba nhi tử có tư cách cạnh tranh ngôi vị hoàng đế của hắn. Nhất cử nhất động của bọn họ khẳng định đều không gạt được hắn, âm thầm so sánh xem người nào mới càng thích hợp kế thừa ngôi vị hoàng đế.</p><p>Bởi vậy, Lăng Hàn và Đại hoàng tử Tam hoàng tử thương lượng sự tình đánh cắp Chân Thị Chi Nhãn, đương nhiên không gạt được vị Vũ Hoàng này.</p><p>Hiện tại Vũ Hoàng xem Chân Thị Chi Nhãn là vật khen thưởng, ý tại ngôn ngoại chính là ngươi mờ ám trẫm biết rõ, chỉ cần ngươi an phận, mới có lợi cho ngươi.</p><p>---------------</p>", "images": {}, "success": true}