{"id": 264, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-265", "title": "Chương 265: Mở Điều Kiện", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 265: Mở Điều Kiện</h1><p>Đối với Chân Thị Chi Nhãn, Lăng Hàn nhất định muốn lấy được!</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Bệ hạ, Chân Thị Chi Nhãn dính đến một môn thần thông. Đến thời điểm đó khẳng định có vô số người tham chiến, nói không chắc cường giả Thần Thai Cảnh cũng sẽ mặt dầy ra tay, ta thực không có bao nhiêu tự tin.</p><p>Trừ khi hắn lấy Hắc Tháp ra. Nhưng Hắc Tháp vừa ra, sẽ có cường giả Thần Cảnh giáng thế cướp giật. Này quan hệ lớn hơn một môn thần thông quá nhiều.</p><p>Vũ Hoàng cười ha ha nói:</p><p>- Không cần dùng mánh lới ở trước mặt trẫm. Lần này luận võ, người tham gia hạn định ba mươi tuổi trở xuống, ngươi còn không có năng lực đoạt thứ nhất, vậy thì chỉ trách mình không có bản lãnh.</p><p>Lăng Hàn vừa nghĩ. Ba mươi tuổi trở xuống, vậy có thể làm đối thủ của hắn chỉ có Phong Viêm.</p><p>- Ngươi là thần dân của Vũ Quốc. Trẫm muốn ngươi ở trước mặt người trong thiên hạ đánh bại Phong Viêm, chấn oai Vũ Quốc.</p><p>Vũ Hoàng nói, quả nhiên như Lăng Hàn suy đoán.</p><p>Xem ra Phong Viêm huyên náo quá hung, trước đó còn tùy ý đánh giết vài nhân vật quyền quý, để Vũ Hoàng cũng nổi giận. Chỉ là Vũ Hoàng rất uy phong, nhưng hắn làm quân chủ của một quốc gia, không thể chỉ cân nhắc khí phách nhất thời.</p><p>Nếu giết Phong Viêm, vậy tất nhiên sẽ chọc ra cường giả của Đông Nguyệt Tông. Cho dù Vũ Quốc không diệt cũng phải bỏ ra cái giá khổng lồ đến hóa giải lửa giận của Đông Nguyệt Tông. Chuyện như vậy đương nhiên không phải một vị đế vương muốn làm.</p><p>Nhưng hắn sẽ mặc cho Phong Viêm lớn lối, làm càn như vậy sao?</p><p>Vũ Hoàng khí phách như vậy, đương nhiên sẽ không cho phép dưới mí mắt xuất hiện một cái gai! Không thể giết, vậy thì oanh bại, chém nhuệ khí của Phong Viêm, cho hắn một bài học.</p><p>Lăng Hàn gật đầu. Coi như không có yêu cầu của Vũ Hoàng, hắn cũng sẽ không khách khí với Phong Viêm. Nếu có cơ hội, hắn tuyệt không ngại giết người này.</p><p>- Đi thôi!</p><p>Vũ Hoàng phất phất tay, nhắm hai mắt lại, thật giống như ngủ. Hiển nhiên không muốn nói chuyện với Lăng Hàn nữa.</p><p>Lăng Hàn lui ra, ở Tể Hạng làm bạn đi khỏi hoàng cung. Người này xoay người đi hai bước, đột nhiên quay đầu lại nói:</p><p>- Lăng Hàn, không nên phụ kỳ vọng của bệ hạ!</p><p>Cũng không chờ Lăng Hàn trả lời, hắn nghênh ngang rời đi, có vẻ rất thô bạo.</p><p>Lăng Hàn lắc đầu. Vũ Hoàng thô bạo, là bởi vì người ta có thực lực để thô bạo. Mỗi tiếng nói cử động của Tể Hạng đều mô phỏng theo Vũ Hoàng, nhưng chỉ học được hình, căn bản không cách nào học được ý.</p><p>Hắn cũng lười tính toán, đi trở về Hổ Dương Học Viện.</p><p>- Lăng Hàn đúng không?</p><p>Thanh âm yểu điệu vang lên ở sau lưng hắn, quyến rũ đến tận xương.</p><p>Lăng Hàn quay đầu nhìn lại. Hứa Khả Hân dịu dàng xinh đẹp đứng ở sau người hắn. Thân thể mềm mại, rất hấp dẫn nhãn cầu. Nhưng hắn không có nhìn nhiều, chỉ nói:</p><p>- Có gì chỉ giáo?</p><p>Hiện tại hắn là Đan sư Huyền Cấp thượng phẩm, hoàn toàn không cần thiết phải ăn nói khép nép với một quý phi.</p><p>- Thật không nghĩ tới, lúc trước chỉ là một nhân vật nho nhỏ, hiện tại lại thành đan đạo đại sư!</p><p>Hứa Khả Hân lắc đầu, sau đó khom người thi lễ. Quần trắng phiêu phiêu, như một đóa hoa tỏa ra.</p><p>- Khả Hân bái kiến đại sư!</p><p>Lăng Hàn cười nhạt nói:</p><p>- Không dám, cái lễ này của Hứa quý phi quá nặng.</p><p>Hứa Khả Hân đứng lên, hé miệng nở nụ cười:</p><p>- Đại sư, Khả Hân muốn cầu một chuyện!</p><p>- Hứa quý phi, có vẻ như ngươi cầu sai người rồi. Vũ Hoàng bệ hạ là Vũ Quốc chi chủ, ngươi có nhu cầu gì, thỉnh cầu bệ hạ mới hợp lý đi?</p><p>Lăng Hàn nói.</p><p>Hứa Khả Hân thở dài, biểu hiện ai oán. Nếu có người không liên quan thấy, nhất định sẽ ta thấy mà yêu, bị dáng dấp điềm đạm đáng yêu của nàng đánh động. Đáng tiếc, cái trò này hoàn toàn vô dụng ở trước mặt Lăng Hàn.</p><p>- Đại sư có chỗ không biết, Khả Hân chỉ là phi tử trên danh nghĩa của bệ hạ mà thôi.</p><p>Nàng thấy Lăng Hàn bình chân như vại, chỉ có thể thăm thẳm nói.</p><p>- Ồ.</p><p>Lăng Hàn gật đầu, xoay người liền đi.</p><p>- Chờ đã!</p><p>Hứa Khả Hân vội đuổi theo nói.</p><p>- Khả Hân muốn dùng một môn công pháp, đổi lấy mười viên Trúc Cơ Đan!</p><p>Hiện tại nàng là Linh Hải tầng ba. Tuy cách tầng chín rất xa, nhưng dưới Sinh Hoa, vượt qua cảnh giới nhỏ không khó, đây chỉ là vấn đề thời gian. Bởi vậy, mấy năm sau nàng có thể xung kích Thần Thai Cảnh, nếu có mười viên Trúc Cơ Đan, tự nhiên nắm chắc sẽ tăng lớn.</p><p>Lăng Hàn không khỏi bật cười:</p><p>- Khẩu vị của Hứa quý phi thật lớn. Ngươi nói là mười viên Trúc Cơ Đan, không phải mười viên Hồi Nguyên Đan nha.</p><p>Trên thực tế ở trong mắt đan đạo đế vương như hắn, Trúc Cơ Đan và Hồi Nguyên Đan thật không khác gì nhau.</p><p>Hứa Khả Hân cũng biết mình công phu sư tử ngoạm. Nhưng cò kè mặc cả, làm sao có khả năng lập tức nói ra giới hạn của mình cho người ta biết? Nàng nói:</p><p>- Đó là bởi vì công pháp mà Khả Hân dùng để trao đổi tuyệt đối đáng giá!</p><p>- Há, nói nghe một chút.</p><p>Lăng Hàn không tỏ ý kiến.</p><p>- Xin mời đại sư theo Khả Hân đi một chỗ yên tĩnh.</p><p>Hứa Khả Hân nói.</p><p>Lăng Hàn hơi có chút hiếu kỳ, liền gật đầu đồng ý. Hai người đi tới một trà lâu, thuê một phòng khách, ngồi đối diện nhau.</p><p>- Công pháp gì?</p><p>Lăng Hàn không có tâm tình vòng tới vòng lui.</p><p>Hứa Khả Hân cũng nhìn ra Lăng Hàn thiếu kiên nhẫn, nên không dám thả mồi câu, nói:</p><p>- Vô Tương Tâm Kinh, hoàn hoàn chỉnh chỉnh sáu tầng công pháp!</p><p>Trong đầu Lăng Hàn bay lên mấy ý nghĩ, đem một ít chuyện xâu chuỗi lại.</p><p>Trước không nói Vô Tương Tâm Kinh là công pháp đẳng cấp nào, then chốt là có sáu tầng hoàn chỉnh, chuyện này ý nghĩa có thể tu luyện tới Sinh Hoa Cảnh! Mà Bắc Hoang Cửu Quốc thiếu nhất là cái gì?</p><p>Chính là công pháp của Sinh Hoa Cảnh, lúc này mới hạn chế võ giả Sinh Hoa Cảnh xuất hiện. Dựa vào khí vận của một nước gia trì thì không tính. Đây căn bản là không thể rời bổn quốc, bằng không mất đi Quốc Vận giúp đỡ, tu vi sẽ bị đánh về nguyên hình. Hơn nữa nếu tuổi thọ vượt giới hạn, vừa đi ra biên giới liền chết già.</p><p>Quan hệ giữa Vũ Hoàng và Hứa Khả Hân rất đặc thù. Lại liên tưởng đến trước đó nàng nói mình chỉ là phi tử trên danh nghĩa của Vũ Hoàng, hắn đại khái có thể khẳng định, Hứa Khả Hân và Vũ Hoàng làm giao dịch. Đại khái là có thể mượn dùng Quốc Vận tu luyện, mới ở trong vòng mấy năm đột phá Linh Hải Cảnh.</p><p>Hắn đoán, năm xưa Hứa Khả Hân và Lạc Hoa Điện trở mặt, thật chỉ vì một viên đan dược trú nhan sao? Sợ là vì Vô Tương Tâm Kinh mới đúng, để Hứa Khả Hân có tâm độc chiếm. Hoặc là cao tầng của Lạc Hoa Điện muốn giết người diệt khẩu, ngược lại bị Hứa Khả Hân dẫn đầu làm khó dễ, dẫn đến Lạc Hoa Điện diệt vong.</p><p>Sau đó Hứa Khả Hân chạy trốn tới Vũ Quốc, giao dịch với Vũ Hoàng. Bởi vậy, Vũ Hoàng mới có thể tiến thêm một bước, trở thành nửa bước Sinh Hoa. Mở ra cánh cửa Sinh Hoa Cảnh, không bao lâu nữa liền có thể chân chính vượt qua.</p><p>Hứa Khả Hân tuyệt đối sẽ không nghĩ đến, nàng chỉ nói ra tên của một bộ công pháp, lại làm cho Lăng Hàn nghĩ đến nhiều chuyện như vậy. Nếu nàng biết mà nói, nhất định sẽ bị năng lực trinh thám của Lăng Hàn doạ ngất.</p><p>Lăng Hàn không có hứng thú với Vô Tương Tâm Kinh. Đừng nói chỉ có sáu tầng, dù có chín tầng hắn cũng không thèm liếc mắt nhìn. Hắn lạnh nhạt nói:</p><p>- Ta cách Sinh Hoa Cảnh còn rất xa, tạm thời không có hứng thú.</p><p>Hứa Khả Hân khẽ nhếch miệng, cực kỳ giật mình.</p><p>---------------</p>", "images": {}, "success": true}