{"id": 265, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-266", "title": "Chương 266: Giao Dịch", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 266: Giao Dịch</h1><p>Ở Hứa Khả Hân nghĩ đến, công pháp tầng thứ sáu đối với Vũ Quốc, không, đối với hết thảy võ giả của Bắc Hoang Cửu Quốc đều có sức hấp dẫn cực lớn. Bởi vì nó có thể bước ra bước then chốt, từ đây thoát khỏi phàm nhân, có tư cách trở thành Thần.</p><p>Đương nhiên, Sinh Hoa Cảnh còn kém rất xa. Nhưng không thể nghi ngờ đã bước ra bước thứ nhất.</p><p>Nàng tung mồi nhử như vậy, tin tưởng Lăng Hàn nhất định sẽ mắc câu, thành khẩn giao dịch. Nhưng nàng tuyệt đối không ngờ rằng, Lăng Hàn lại từ chối. Hơn nữa còn từ chối không chút do dự như vậy.</p><p>Lẽ nào…</p><p>- Tiểu đệ đệ, lẽ nào ngươi đã nắm giữ công pháp tầng thứ sáu?</p><p>Hứa Khả Hân chứng nào tật nấy, dùng bộ dáng yểu điệu, mị thái nảy sinh.</p><p>Lăng Hàn nói:</p><p>- Hứa quý phi cảm thấy điều này có thể sao?</p><p>Đương nhiên không thể, Vũ Quốc làm sao có khả năng có công pháp tầng thứ sáu!</p><p>Trong lòng Hứa Khả Hân nghĩ như vậy, nhưng Lăng Hàn từ chối quá thoải mái, làm cho nàng cảm thấy đối phương có thể nắm giữ công pháp tầng thứ sáu. Nàng chưa từng do dự bất quyết như thế, làm cho nàng có cảm giác sắp phát điên.</p><p>Lăng Hàn chủ động giải thích:</p><p>- Ta là một Đan sư, cần tu vi quá mạnh mẽ làm gì?</p><p>Này ngược lại có đạo lý!</p><p>Hắn tuổi còn trẻ cũng đã là Đan sư chuẩn Địa Cấp, tiền đồ tương lai không thể đo lường! Mà một người tinh lực có hạn, phân tâm ham nhiều, vậy chỉ có thể mọi thứ không tinh.</p><p>Hứa Khả Hân vẫn có chút hoài nghi, nhưng nàng không dám tiếp tục truy hỏi. Dù sao cũng là nàng cầu Lăng Hàn. Nàng do dự hồi lâu mới nói:</p><p>- Ta còn có một bảo vật, có thể làm trao đổi.</p><p>- Há, là cái gì?</p><p>Lăng Hàn thuận miệng nói.</p><p>- Ta cũng không biết.</p><p>Hứa Khả Hân lắc đầu nói. Người này không giống nàng dự đoán chút nào, làm lòng nàng rối như tơ, chỉ có thể thu hồi mị thái, trở nên chính kinh.</p><p>Lăng Hàn không khỏi bật cười:</p><p>- Hứa quý phi đang nói đùa sao?</p><p>Nào có chuyện như vậy, nói muốn cầm bảo vật ra trao đổi, nhưng ngay cả bảo vật là cái gì cũng không biết, vậy sao ngươi có thể xác định nó là bảo vật?</p><p>Hứa Khả Hân nói:</p><p>- Ở bảy năm trước, ta và mấy vị trưởng bối của sư môn phát hiện một cổ mộ, ở bên trong được bộ Vô Tương Tâm Kinh này. Mặt khác, ở bên cạnh Vô Tương Tâm Kinh, còn có một cái hộp phong kín, nhưng không cách nào mở ra.</p><p>Nàng dừng một chút, lại nói:</p><p>- Có thể đặt ở cùng Vô Tương Tâm Kinh, vật trong hộp này tất nhiên rất quý giá.</p><p>Lăng Hàn mỉm cười nói:</p><p>- Hứa quý phi muốn dùng đồ vật thật giả không biết kia trao đổi mười viên Trúc Cơ Đan?</p><p>- Không sai.</p><p>Hứa Khả Hân gật gù.</p><p>- Đại sư có nguyện đánh bạc một lần không?</p><p>- Được.</p><p>Lăng Hàn không chút do dự nói. Ngược lại hắn tiện tay liền có thể luyện chế Trúc Cơ Đan, ung dung vui vẻ. Coi như chỉ đổi đến một cái hộp phổ thông, cũng chỉ là hắn lãng phí mấy triệu lượng cùng chút thời giờ mà thôi.</p><p>Nhưng vạn nhất trong hộp thật có bảo bối thì sao?</p><p>- Ngày mai lúc này, ngươi mang theo hộp lại đây, ta sẽ mang theo Trúc Cơ Đan.</p><p>Hắn nói.</p><p>Hứa Khả Hân đại hỉ, vội xác nhận nói:</p><p>- Là mười viên Trúc Cơ Đan!</p><p>- Phải.</p><p>Lăng Hàn gật đầu.</p><p>- Một lời đã định!</p><p>Hứa Khả Hân vui mừng khôn xiết.</p><p>Lăng Hàn đứng dậy rời đi. Nếu quyết định làm khoản buôn bán này, hắn tự nhiên phải chuẩn bị vật liệu. Đáng tiếc vườn thuốc trong Hắc Tháp vẫn chưa hoàn thiện, bằng không hắn có thể tự cung tự cấp. Dù sao từ bí cảnh đi ra chưa được mấy ngày, đâu có thể nào chuẩn bị hết thảy dược thảo nhanh như vậy.</p><p>Hắn đi tới Thiên Dược Các, sau khi cảm ơn Phó Nguyên Thắng, mua đủ vật liệu cần thiết luyện chế Trúc Cơ Đan, liền trở về Hổ Dương Học Viện.</p><p>Rất nhiều người đều ở cửa chờ hắn, muốn kéo giao tình. Dù sao hắn vừa được Vũ Hoàng triệu kiến, hoàng ân chính thịnh. Nhưng Lăng Hàn nào có tâm tình để ý tới, tùy ý vài câu liền đuổi tất cả mọi người đi.</p><p>Tiến vào sân, Hổ Nữu lập tức dính tới. Lăng Hàn nói với nàng vài câu, liền dẫn nàng tiến vào trong Hắc Tháp. Tiểu nha đầu sung sướng chơi đùa, Lăng Hàn thì bắt đầu luyện đan.</p><p>Cái này tự nhiên là chút lòng thành, chỉ sau một tiếng, mười viên Trúc Cơ Đan ra lò.</p><p>Ngày thứ hai, Hoàng thất thả ra một tin tức quan trọng.</p><p>Vũ Hoàng đại thọ sáu mươi, lần này đương nhiên phải tổ chức tiệc mừng. Hơn nữa còn sẽ mở hội đấu võ, biểu thị vũ lực của đế quốc. Lần này quán quân đấu võ được Vũ Hoàng tự mình khen ngợi, mà phần thưởng là một môn thần thông!</p><p>Thần thông là thứ gì, đại bộ phận người không hiểu, nhưng cũng không trở ngại mọi người đoán ra thần thông quý giá. Vũ Hoàng ban thưởng, sẽ là đồ vật phổ thông sao?</p><p>Trong khoảng thời gian ngắn, tâm tình dân chúng tăng vọt. Ngay cả cường giả Thần Thai Cảnh của Bát Đại Hào Môn cũng rục rà rục rịch. Nhưng khi nhìn thấy điều kiện tham gia, không ít người ỉu xìu. Bởi vì chỉ giới hạn ba mươi tuổi trở xuống.</p><p>Cũng đúng, tương lai của đế quốc tự nhiên dựa vào thế hệ trẻ tuổi, các lão đầu tử tham gia náo nhiệt làm gì?</p><p>Ba mươi tuổi trở xuống... Vậy cũng chỉ có hai người, Lăng Hàn, Phong Viêm!</p><p>Người tinh tường đã nhìn ra, đây là Vũ Hoàng dựng võ đài cho hai người, muốn ở trước mặt người trong thiên hạ quyết thắng thua.</p><p>- Thần thông?</p><p>Trong Tích Hoa Các, Nghiêm Thiên Chiếu lẩm bẩm, trong tay cầm một ly rượu, nhàn nhã mà ngồi, tràn ngập khí chất xuất trần. Mà ở bên cạnh hắn lại có một bà lão mờ mịt thất thần, thật giống như không còn hồn.</p><p>Nhìn kỹ, bà lão này giống Nghiêm phu nhân đến mấy phần.</p><p>- Vốn định ly khai Vũ Quốc, không nghĩ tới lại có trò hay. Hiện tại lại gặp gỡ một môn thần thông. Thần thông có yếu có mạnh, nhưng bất luận làm sao, có thể được gọi là thần thông đều hữu dụng, không ngại lấy xem một chút.</p><p>Nghiêm Thiên Chiếu để chén rượu xuống, nhìn về phía bà lão, cười nói.</p><p>- Mẫu thân, ta liền cầm quán quân luận võ, lộ diện ở trước mặt người trong thiên hạ, ngươi có hài lòng không?</p><p>Nàng quả nhiên là Nghiêm phu nhân. Nhưng tại sao nàng lại đột nhiên mất đi dung mạo như hoa, biến thành một bà lão?</p><p>Nghiêm phu nhân như người đã chết. Qua một hồi lâu trong ánh mắt mới lướt qua một tia tức giận, run giọng nói:</p><p>- Ngươi không phải con của ta! Ngươi là ma quỷ! Ngươi là ma quỷ!</p><p>- Sai, ta đúng là con trai của ngươi, chỉ là nhiều hơn một chút kinh nghiệm mà thôi.</p><p>Nghiêm Thiên Chiếu chỉ chỉ đầu của mình, khóe miệng tràn ra một nụ cười cực kỳ tà khí.</p><p>- Còn phải cảm tạ mẫu thân đại nhân, đem tu vi chuyển cho ta. Bằng không ta muốn nắm giữ tu vi bây giờ, làm sao cũng phải tu luyện mười năm tám năm.</p><p>Nghiêm phu nhân chỉ lắc đầu, không ngừng nói:</p><p>- Ngươi không phải con của ta! Ngươi không phải con của ta!</p><p>Nghiêm Thiên Chiếu thu hồi ánh mắt, cầm chén rượu lên uống, nhìn bầu trời nói:</p><p>- Tất cả mọi người đều cho rằng lần này thứ nhất không phải Lăng Hàn chính là Phong Viêm. Vậy để ta cho tất cả mọi người một bạt tai, để bọn họ biết, còn có Nghiêm Thiên Chiếu ta!</p><p>...</p><p>Buổi chiều, Lăng Hàn đi tới trà lâu hôm qua, hoàn thành giao dịch với Hứa Khả Hân.</p><p>- Mười viên Trúc Cơ Đan.</p><p>Lăng Hàn tiện tay lấy ra một chiếc bình ngọc, để lên bàn.</p><p>Tâm tình của Hứa Khả Hân rất tốt, yểu điệu nói:</p><p>- Tiểu đệ đệ không sợ tỷ tỷ hắc đan dược của ngươi sao?</p><p>- Ngươi có thể thử.</p><p>Lăng Hàn từ tốn nói.</p><p>- Ai, ngươi người này thật không biết khôi hài một chút nào.</p><p>Hứa Khả Hân lắc đầu, từ bên cạnh lấy ra một cái hộp dùng vải màu đỏ bao bọc, để lên bàn.</p><p>---------------</p>", "images": {}, "success": true}