{"id": 279, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-280", "title": "Chương 280: Về Thương Vân Trấn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 280: Về Thương Vân Trấn</h1><p>Vũ Hoàng lôi lệ phong hành, chỉ hai ngày sau thì có thánh chỉ, truyền ngôi cho Thất hoàng tử. Mà Đại hoàng tử và Tam hoàng tử thì bị điều tới biên cương trấn thủ, phong trạch bị thu hồi. Hiển nhiên là phải chết già ở tái ngoại, cả đời không thể trở về Hoàng Đô.</p><p>Cái này rất phù hợp tính khí của Vũ Hoàng. Hoặc là không ra tay, vừa ra tay sẽ không chút lưu tình. Dù cho đó có là con trai của mình cũng vậy.</p><p>Đại hoàng tử, Tam hoàng tử rời võ đài chính trị của Vũ Quốc từ đây. Mặc cho trước kia bọn họ quyền thế ngập trời, nhưng ở trước mặt hoàng quyền chân chính, lại yếu đến không có chút sức chống cự. Ngay cả cò kè mặc cả, tìm địa phương thanh tĩnh dưỡng lão cũng không được.</p><p>Nhưng điều này cũng bảo đảm hoàng quyền thuận lợi quá độ!</p><p>Không có Đại hoàng tử, Tam hoàng tử gây sóng gió, ngôi vị hoàng đế của Thất hoàng tử sẽ vững như núi. Hơn nữa, trước đó Vũ Hoàng hung hăng ra tay, đã gieo xuống ấn tượng vô địch ở trong đầu Bát Đại Hào Môn. Coi như hiện tại Thất hoàng tử còn trẻ, chỉ có tu vi Tụ Nguyên Cảnh, nhưng ai dám xem thường?</p><p>Vũ Hoàng ngay cả cường giả Thần Thai Cảnh của Đông Nguyệt Tông cũng dám đánh, thậm chí bức lui Sinh Hoa Cảnh!</p><p>Tuy nhiên đại bộ phận người đều không muốn Vũ Hoàng thoái vị. Dù sao Vũ Hoàng vừa đánh ra danh khí, như một Thần linh ở trong mắt tất cả mọi người, ai không muốn tùy tùng một vị đế vương như vậy?</p><p>Tân hoàng đăng cơ định ở mười ngày sau. Có điều Lăng Hàn không chờ được đến ngày đó! Hắn giải quyết xong mọi chuyện ở Hoàng Đô, liền xuất phát trở về Thương Vân Trấn.</p><p>Lần này đi Tinh Diệu Điện, hắn cũng trải qua đắn đo suy nghĩ…</p><p>Bởi vì muốn chữa trị linh căn của Lăng Đông Hành, Vũ Quốc căn bản không có ba vị thuốc chính kia!</p><p>Chỉ có phóng tầm mắt tới địa phương rộng lớn như Bắc Vực, mới có thể tìm được chủ tài. Dù sao đây là vật liệu luyện chế đan dược Địa Cấp trung phẩm, dù là Đông Nguyệt Tông cũng coi như trân bảo.</p><p>Đồng hành có Quảng Nguyên, Chu Vô Cửu, Tàn Dạ, Lưu Vũ Đồng, Lý Tư Thiền, Chư Hòa Tâm cùng Thích Chiêm Thai. Hổ Nữu đã tỉnh lại, không có chút sự tình, nhảy nhót tưng bừng, tinh lực dồi dào không thôi.</p><p>Quả thật là ăn được, ngủ được, biết đánh nhau, còn có thể chịu đòn. Một tiểu yêu quái mà.</p><p>- Nữu không phải tiểu yêu quái, Nữu là tiểu yêu tinh!</p><p>Hổ Nữu cười khanh khách, còn hôn Lăng Hàn một cái, để Lý Tư Thiền và Lưu Vũ Đồng tái mặt.</p><p>Trải qua chuyện bức hôn, Lưu Vũ Đồng đã hoàn toàn thất vọng với gia tộc, toàn tâm toàn ý muốn đi theo \"chủ nhân\". Lý do của Lý Tư Thiền thì “cao lớn” hơn nhiều: Theo Lăng Hàn học tập đan thuật. Có điều ngộ tính của nàng xác thực rất tốt, Lăng Hàn mới không phản đối.</p><p>Lý do của Tàn Dạ thì càng thêm đơn giản: Hắn tuân thủ ước định đi theo Lăng Hàn, cho đến có một ngày nào đó đánh bại Lăng Hàn mới thôi.</p><p>Chư Hòa Tâm thì nghe Lăng Hàn muốn đi Tinh Diệu Điện, liền hùng hục theo tới. Nói đến ở trong rất nhiều Đan sư, vẫn là hắn và Lăng Hàn quan hệ thân thiết nhất. Dù sao cũng là kết giao với Lăng Hàn lúc hắn yếu ớt nhất, phần giao tình này sâu hơn người khác rất nhiều.</p><p>Bởi vậy, Lăng Hàn cũng không ngại nhiều chỉ điểm hắn một chút. Chỉ là thiên tư của Chư Hòa Tâm có hạn, đời này cực hạn chính là Đan sư Huyền Cấp thượng phẩm. Dù như vậy, Chư Hòa Tâm cũng hưng phấn đến muốn khóc.</p><p>Cái này ở Vũ Quốc là đan đạo bá chủ a!</p><p>Thích Chiêm Thai thì một lòng bám theo. Một hồi nói muốn theo Lăng Hàn học tập đan thuật. Một hồi thì nói về Đại Nguyên thành thăm người thân, như da trâu không cách nào đuổi đi. Nhưng Lăng Hàn quyết định, đến Đại Nguyên thành nhất định phải quăng nàng, dù sao cũng không quen.</p><p>Sau năm ngày, bọn họ trở về Đại Nguyên thành. Trước tiên ném Thích Chiêm Thai cho Đại Nguyên Vương, bọn họ lại đi Thương Vân Trấn.</p><p>Lăng gia sớm được trùng kiến, hiện tại đã là Hào Môn duy nhất của Thương Vân Trấn. Nhưng Lăng Đông Hành làm việc cũng không bá đạo.</p><p>Tuy khống chế toàn bộ chuyện làm ăn của Thương Vân Trấn, nhưng Lăng gia ăn thịt vẫn lưu một chút canh cho các tiểu gia tộc khác. Quan hệ giữa mọi người cũng khá tốt.</p><p>Nhìn thấy Lăng Hàn trở về, Lăng Đông Hành rất vui. Mà trước đó Đại Nguyên Vương sớm trở về, đã mang tin tức Lăng Hàn trở thành Đan sư Huyền Cấp thượng phẩm tới. Bởi vậy không chỉ Lăng gia vui mừng, toàn bộ Thương Vân Trấn cũng oanh động, dồn dập lại đây chúc mừng.</p><p>Đan sư Huyền Cấp thượng phẩm a!</p><p>Trước đây toàn bộ Vũ Quốc cũng chỉ có hai cái, ở Đại Nguyên thành càng là trâu bò trong trâu bò. Ngay cả Đại Nguyên Vương thấy cũng phải hành đại lễ, kêu một tiếng đại sư.</p><p>- Được! Được! Được!</p><p>Lăng Đông Hành kích động đến nước mắt chảy ra. Hắn đã sớm biết nhi tử không phải vật trong ao, lần đi Hoàng Đô này tất nhiên có thể nhất phi trùng thiên. Nhưng hắn hoàn toàn không nghĩ tới, nhi tử có thể vọt tấn mãnh liệt như vậy, bay cao như vậy.</p><p>Hắn chỉ ôm Lăng Hàn thật chặt, không ngừng vỗ lưng Lăng Hàn, nghẹn ngào nói không ra lời.</p><p>Bao nhiêu năm, vẫn cho rằng nhi tử là phế vật, để hắn cảm thấy cực kỳ thẹn với thê tử. Hiện tại nhi tử rốt cục bay lên, để hắn cảm thấy cho dù hiện tại chết, sau này cũng có mặt đi gặp ái thê.</p><p>Lăng Hàn lấy thực vật trong Hắc Tháp ra. Rau dưa trái cây… tự nhiên không cần phải nhắc tới, dê bò cũng có thể làm thịt, giao cho đầu bếp xử lý. Thức ăn đưa lên, làm cho con mắt của tất cả mọi người đăm đăm, nước miếng muốn chảy ra.</p><p>- Của Nữu!</p><p>Hổ Nữu vô cùng hẹp hòi bĩu môi, nhưng lại không thể phản đối Lăng Hàn, không thể làm gì khác hơn là mở miệng nhỏ liều mạng ăn. Ý nghĩ của nàng rất đơn giản, ăn tất cả mọi thứ vào trong bụng của mình, vậy thì không thiệt thòi gì.</p><p>Tiểu nha đầu gió cuốn mây tan, cấp tốc tiêu diệt hết thức ăn trên bàn của mình. Sau đó lại chạy đi bàn khác \"đại khai sát giới\", để mỗi khách nhân đều không quan tâm được mặt mũi, liều mạng tranh ăn.</p><p>Binh lách cách bàng… Thanh âm chiếc đũa va chạm bát đĩa không ngừng vang lên. Những cái này thực sự ăn quá ngon!</p><p>Không có ai mở miệng nói chuyện, chỉ lo ăn chậm một chút sẽ không còn.</p><p>Đây cũng không phải là lo lắng mù quáng!</p><p>Mỗi người đều như đói bụng ba ngày ba đêm. Có thể nói ăn đỏ mắt, hận không thể bóp cổ của tất cả mọi người ngồi cùng bàn, để bọn họ dừng lại, chỉ có mỗi mình ăn thoải mái.</p><p>Xong xong, ăn đồ ăn ngon như vậy, ăn qua một lần liền không quên được, sau này ăn không được làm sao sống đây?</p><p>Lăng Hàn lưu lại cho Lăng gia rất nhiều nguyên liệu nấu ăn.</p><p>Ngược lại không gian Hắc Tháp lớn đến quá mức, tự thành một giới. Đừng nói chỉ là một Lăng gia, dù toàn bộ người của Vũ Quốc vào ở, bằng thức ăn trong Hắc Tháp cũng đủ để cho người không chết đói.</p><p>Qua thời gian lâu như vậy, rau dưa trong Hắc Tháp đã thu hoạch vài lần, hạt giống mới vãi lên, liên miên thành dãy. Hơn nữa, ở trong Hắc Tháp, Lăng Hàn là Thần linh, thu gặt, gieo,… Hắn chỉ cần một ý nghĩ, căn bản không cần tự mình động thủ.</p><p>Lăng Hàn vẫn hỏi ý tứ của Lăng Đông Hành một chút, có muốn vào trong Hắc Tháp hay không, như vậy có thể bảo đảm Lăng gia tuyệt đối an toàn. Có điều Lăng Đông Hành trải qua cân nhắc thận trọng, vẫn quyết định ở lại Thương Vân Trấn.</p><p>Đây là căn bản của Lăng gia. Huống chi trước đây không lâu còn có thật nhiều người nhà họ Lăng chết ở đây, Lăng Đông Hành không muốn rời đi, thề phải trùng kiến Lăng gia càng tốt hơn.</p><p>Lăng Hàn sẽ không miễn cưỡng. Hắn lưu lại hầu như hết thảy ngân phiếu. Sau đó lại luyện chế lượng lớn đan dược cấp thấp. Có hai vật này, Lăng gia muốn không cường đại cũng khó.</p><p>Tiền trang là Hoàng thất xây dựng, những ngân phiếu này ra khỏi Vũ Quốc chính là giấy vụn, ai sẽ để ngươi đổi thành vàng ròng bạc trắng? Vì lẽ đó, Lăng Hàn chỉ hối đoái chút kim ngân mang ở trên người. Có tài chính cất bước là được rồi.</p><p>Lại nói, tiền lưu hành ở Hằng Thiên Đại Lục không phải kim ngân, mà là tinh nguyên.</p><p>---------------</p>", "images": {}, "success": true}