{"id": 277, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-278", "title": "Chương 278: Vũ Hoàng Lại Ra Tay", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 278: Vũ Hoàng Lại Ra Tay</h1><p>Sinh Hoa Cảnh đã thoát ly phàm thai. Trong lúc phất tay liền có thể làm cho sơn hà đổ nát, cực kỳ đáng sợ.</p><p>Hà Chính Sơ nổi giận xuất thủ, đấm ra một quyền, hóa thành một con Đại Bằng to lớn như núi, giương cánh quét tới, xoáy lên cương phong đáng sợ, như đao như kiếm, thẻ thẻ thẻ… Núi nhỏ lập tức tan rã.</p><p>Vũ Hoàng phất tay áo. Bốn người Lăng Hàn bị hắn đưa xuống núi. Một luồng sức mạnh nhu hòa bao vây bọn họ, tuy rơi xuống đất, nhưng không mất một sợi tóc.</p><p>- Ngươi muốn chiến, trẫm sẽ chiến thoải mái với ngươi!</p><p>Núi nhỏ đã đổ nát, nhưng Vũ Hoàng vẫn đứng ngạo nghễ ở vị trí cũ. Đạp không mà đứng, vô cùng thô bạo.</p><p>Dưới quốc thế giúp đỡ, tuy hắn chỉ là nửa bước Sinh Hoa, nhưng cũng đã nắm giữ toàn bộ năng lực của Sinh Hoa Cảnh.</p><p>- Theo trẫm!</p><p>Vũ Hoàng phá không, phóng lên trời.</p><p>Hà Chính Sơ đương nhiên không sợ, cũng phóng lên trời. Chỉ một lát sau, giữa bầu trời có từng tia sáng hiện ra, sức mạnh đáng sợ như thuỷ triều kéo tới. Uy thế như núi, chấn động tâm linh của mỗi người.</p><p>Trận chiến này, tất nhiên sẽ làm vô số người đánh mất võ đạo chi tâm, suốt ngày chỉ có thể lo sợ run rẩy ở dưới dạng uy thế này. Nhưng cũng sẽ có chút thiên tài chiến thắng hoảng sợ trong tâm linh, từ đây bước vào thiên địa bao la hơn.</p><p>Giữa bầu trời, đại chiến kéo dài, cũng không có người thấy rõ tình huống cụ thể. Ngay cả Lăng Hàn bởi vì khoảng cách quá xa, cũng hoàn toàn không nhìn thấy, chỉ có thể cảm ứng sóng lực lượng mà phán đoán.</p><p>Trên lý thuyết, Vũ Hoàng chỉ mới nửa bước Sinh Hoa là tuyệt đối không phải đối thủ của Hà Chính Sơ. Bất quá Vũ Hoàng thiên tài trác việt, ở dưới quốc thế gia trì nắm giữ lực lượng hoàn chỉnh của Sinh Hoa Cảnh, thắng bại liền không nói trước được.</p><p>Hơn nữa, Vũ Hoàng bá khí vô song, mới có thể vận dụng quốc thế nhuần nhuyễn như vậy. Từ Thiên Tử Quyền Pháp của hắn liền có thể nhìn ra, thiên phú võ đạo của vị Vũ Hoàng này kinh người cỡ nào.</p><p>Lăng Hàn âm thầm gật đầu. Chẳng trách Vũ Hoàng muốn nhường chỗ nhanh như vậy. Bởi vì mục tiêu của hắn không chỉ Sinh Hoa Cảnh, mà là muốn thẳng tiến Linh Anh thậm chí Hóa Thần, Thiên Nhân Cảnh. Ngồi ở trên hoàng vị của Vũ Quốc, vùng thế giới này quá nhỏ.</p><p>Sau nửa giờ, Hà Chính Sơ và Vũ Hoàng gần như cùng lúc từ giữa bầu trời bay xuống. Hai người đều ngạo nhiên mà đứng, không nhìn ra ai thắng ai thua.</p><p>Hà Chính Sơ lạnh lùng nhìn chằm chằm Vũ Hoàng, thật lâu mới nói:</p><p>- Chuyện này sẽ không kết thúc như thế!</p><p>Hắn đưa tay tóm lấy Phong Viêm, xoay người rời đi. Chỉ vài bước đã đến phía chân trời, biến mất không còn tăm tích.</p><p>Tất cả mọi người như trút được gánh nặng. Dù sao một vị cường giả Sinh Hoa Cảnh phát uy, áp lực này quá lớn, để mỗi người đều không thở nổi.</p><p>Sau đó, tất cả mọi người đều dùng ánh mắt hừng hực nhìn Vũ Hoàng.</p><p>Quá mạnh mẽ, dĩ nhiên bức lui một cường giả Sinh Hoa Cảnh!</p><p>Đông Nguyệt Tông a, ở trong Bắc Vực là quái vật khổng lồ đáng sợ. Nếu có một vị Sinh Hoa Cảnh chạy đến Bắc Hoang Cửu Quốc, thì dù là quốc chủ cũng nơm nớp lo sợ, không dám có một tia thất lễ!</p><p>Nhưng Vũ Hoàng lại bá khí, không chút do dự ra tay, đuổi Hà Chính Sơ đi.</p><p>Không hổ là bá chủ của một quốc gia.</p><p>- Ngô hoàng vạn tuế! Vạn tuế! Vạn vạn tuế!</p><p>Tất cả mọi người rống to, như trời long đất lở. Ngay cả gia chủ của Bát Đại Thế Gia cũng không ngoại lệ. Cường giả như vậy, bá khí như vậy, để bọn họ cam tâm tình nguyện bán mạng.</p><p>Vũ Hoàng gật đầu, thân hình nhảy lên, trực tiếp bay trở về hoàng cung. Sau đó thanh âm mới truyền tới:</p><p>- Lăng Hàn, vào cung gặp trẫm.</p><p>Lại diện thánh!</p><p>Tất cả mọi người đỏ mắt nhìn Lăng Hàn. Vũ Hoàng rất ít đơn độc triệu kiến ai, nhưng trong vòng nửa tháng ngắn ngủi, Lăng Hàn lại liên tục được triệu kiến hai lần, thật làm người đố kị.</p><p>Lăng Hàn vinh sủng không sợ hãi. Lấy tâm tính của hắn, làm sao có khả năng bị nhiễu loạn? Hắn ôm Hổ Nữu, nhìn đám người Quảng Nguyên, Chu Vô Cửu gật gật đầu, trước về biệt viện lại nói.</p><p>Hắn hoàn toàn không có tâm tình phản ứng những người khác chúc mừng, vừa đi vừa quan sát tình huống của Hổ Nữu. Cũng còn tốt, Hổ Nữu chỉ bị chấn ngất. Có thể lúc đó bị thương nhẹ, hiện tại đã khôi phục hơn nửa.</p><p>Tiểu nha đầu cũng là quái thai a!</p><p>Lăng Hàn yên lòng.</p><p>Trở lại Hổ Dương Học Viện, hắn thu Hổ Nữu vào Hắc Tháp. Sau đó mở hộp đặt Chân Thị Chi Nhãn, bên trong là một con mắt.</p><p>Đây là nhãn cầu của nhân loại. Nhưng quái lạ ở chỗ, nó cứng như sắt đá, hơn nữa còn có một vết thương, cắm thẳng vào trong nhãn cầu. Nhìn hình dạng vết thương hẳn là tên bắn bị thương. Hiển nhiên lúc đó chủ nhân của nhãn cầu này đã bị một mũi tên bắn thương con mắt, lúc rút tên ra, nhãn cầu cũng ra ngoài luôn.</p><p>Lăng Hàn quan sát kỹ. Trên nhãn cầu còn có tụ huyết màu đen, mơ hồ tỏa ra một luồng khí tức làm người ta run sợ. Chỉ là thời gian quá xa xưa, khí tức này chỉ còn lại cái xác không, không có uy lực.</p><p>- Chủ nhân cái nhãn cầu này, thực lực khi còn sống chí ít cũng là Thiên Nhân Cảnh!</p><p>Hắn phán đoán.</p><p>- Nếu không phải miệng vết thương này quá sâu, phá hoại ý chí võ đạo trong đó, hiện tại cũng có thể có uy năng đáng sợ.</p><p>- Tu luyện Chân Thị Chi Nhãn này, con mắt sẽ được rèn luyện. Nếu không, bị võ giả cùng cấp bậc bắn trúng mắt, toàn bộ nhãn cầu sẽ nổ nát, mà không phải chỉ là một vết thương.</p><p>Lăng Hàn từng là cường giả Thiên Nhân Cảnh, biết rõ mạnh mẽ và cực hạn của cảnh giới này. Mắt tuyệt đối là bộ phận yếu ớt nhất, có nguyên lực bảo vệ còn tốt, một khi bị công phá, công kích kia có thể thẳng vào tuỷ não.</p><p>Thần thông truyền thừa rất đặc thù, không cách nào biểu hiện ở ngôn ngữ văn tự. Bình thường là thông qua huyết mạch truyền xuống, cha mẹ truyền con cái. Người ngoài muốn học, cũng chỉ có như thế. Tỷ như Chân Thị Chi Nhãn là trực tiếp cầm nhãn cầu đến phỏng đoán, Hắc Ma thủ thì thông qua bàn tay đến nghiên cứu.</p><p>Lăng Hàn trước không vội nghiên cứu, thu nhãn cầu vào Hắc Tháp. Hắn muốn đi hoàng cung một chuyến.</p><p>Vũ Hoàng triệu kiến, thể diện này là phải cho. Dù sao Vũ Hoàng đã ra tay, thay hắn chặn Hà Chính Sơ. Tuy hắn lấy ra thân phận Đan sư Huyền Cấp thượng phẩm, Hà Chính Sơ cũng không dám quá mức, nhưng ân tình dù sao cũng là ân tình.</p><p>Lăng Hàn đi tới hoàng cung. Đi tới nửa đường thì hắn cảm thấy tay trái chấn động, một ý nghĩ dâng lên…</p><p>Là Dị Hỏa.</p><p>Trước nó cũng \"ăn\" một bộ phận ma khí, nhưng lập tức rơi vào trạng thái chết giả. Những ngày qua vẫn không có động tĩnh, bây giờ nó đã tỉnh lại.</p><p>- Nha nha!</p><p>Dị Hỏa lan truyền ý nghĩ vui vẻ cho hắn. Lăng Hàn có thể cảm ứng được, Dị Hỏa mạnh mẽ hơn mấy phần. Có điều, nó lại lộ ra vẻ khát vọng, muốn nuốt càng nhiều ma khí nữa.</p><p>- Không còn a!</p><p>Lăng Hàn tức giận nói, tương tự thông qua thần thức lan truyền. Nếu không lầm bầm lầu bầu bị người thấy sẽ nghĩ đầu óc của mình có vấn đề.</p><p>- Sau này lại tìm cho ngươi. Có điều, ngươi cũng phải siêng năng làm việc cho ta.</p><p>- Nha nha!</p><p>Dị Hỏa lấp lóe, cũng không biết là gật đầu, hay biểu đạt bất mãn.</p><p>- Ngươi thu nó vào trong Hắc Tháp, ta có biện pháp tăng lên uy năng của hỏa diễm.</p><p>Đột nhiên Tiểu Tháp nói.</p><p>- Thật?</p><p>Lăng Hàn theo bản năng hỏi dù hắn biết khí linh sẽ không nói dối. Tuy khí linh mang theo chữ Linh, nhưng vĩnh viễn không thể trở thành sinh linh, tự nhiên không có tình cảm, nắm giữ năng lực lừa người. Chỉ là Tiểu Tháp nói có chút kinh người, để hắn cảm thấy khiếp sợ.</p><p>- Thật.</p><p>Tiểu Tháp bình tĩnh nói.</p><p>---------------</p>", "images": {}, "success": true}