{"id": 272, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-273", "title": "Chương 273: Ai MạNh NhấT Trong Thế Hệ Trẻ Tuổi?", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 273: Ai MạNh NhấT Trong Thế Hệ Trẻ Tuổi?</h1><p>Hiện tại, trên núi chỉ còn lại bốn hợp hai, hai hợp nhất. Trên lý thuyết chỉ cần đánh bại hai người nữa liền có thể đăng đỉnh.</p><p>Đương nhiên còn có một Hổ Nữu không theo lẽ thường an bài, đang ở chỗ cao nhất. Nhưng tốc độ nhanh không có nghĩa là sức chiến đấu mạnh. Một khi khoảng cách gần tiến hành vật lộn, ưu thế tốc độ sẽ mất giá rất nhiều.</p><p>Trong năm người, ai mới là số một cuối cùng?</p><p>Vòng này, Nghiêm Thiên Chiếu vs Tàn Dạ, Phong Viêm vs Lăng Hàn!</p><p>- Đi!</p><p>Nghiêm Thiên Chiếu xuất thủ, vẩy tay áo, xèo xèo xèo, bảy đạo chiến mâu bắn ra. Đây là bởi vì nguyên lực ngưng tụ, toàn thân đen kịt, trên mâu lại có ý chí võ đạo hình thành mạch văn.</p><p>Tàn Dạ không dám khinh thường. Chênh lệch một cảnh giới lớn, đây là nghiền ép. Hắn múa đao chém ra, đem hết thực lực của mình nghênh tiếp.</p><p>Ánh đao óng ánh, năm đạo đao khí rực rỡ.</p><p>Bằng tâm mà nói, năm đạo đao khí rất trâu bò. Thời điểm Lăng Hàn và Mạc Cao luận kiếm cũng chỉ tu ra năm đạo kiếm khí. Cái này còn là xây dựng ở trên lĩnh ngộ võ đạo kiếp trước.</p><p>Chỉ là, Linh Hải Cảnh quá mạnh mẽ. Hơn nữa sức chiến đấu của Nghiêm Thiên Chiếu hiển nhiên cũng vượt qua cảnh giới. Tàn Dạ toàn lực bạo phát, leng keng keng, miễn cưỡng đánh nát ba chiến mâu, nhưng còn có bốn chiến mâu thì làm sao cũng không có năng lực hóa giải.</p><p>Phốc phốc phốc phốc, hắn bị bốn chiến mâu xuyên thấu, thân hình bay xuống.</p><p>Cũng còn may, Nghiêm Thiên Chiếu ra tay có chừng mực. Bốn chiến mâu phân biệt đâm qua hai vai cùng bắp đùi, tránh khỏi chỗ yếu hại. Bằng không, Vũ Hoàng ngồi ở trên đỉnh núi, hắn ra tay tuyệt đối là thiên địa biến sắc.</p><p>Trên bốn chiến mâu đều có ý chí võ đạo của Nghiêm Thiên Chiếu. Bởi vậy tuy chiến mâu nguyên lực vào thể liền tiêu biến, nhưng dưới áp chế của ý chí võ đạo, Tàn Dạ vẫn không cách nào nhúc nhích, oành… Nặng nề rơi xuống đất.</p><p>- Hừ!</p><p>Một đạo thân hình bắn ra, ôm Tàn Dạ trở lại, chính là Liên Quang Tổ.</p><p>Hắn nhìn Lăng Hàn, Phong Viêm, Nghiêm Thiên Chiếu trên đỉnh núi, ánh mắt có chút phức tạp. Nhưng mà hắn lại thở dài, thu hồi ánh mắt, trị thương cho Tàn Dạ.</p><p>Thân thể Tàn Dạ run rẩy, một tay nắm chặt, môi đã cắn ra máu.</p><p>- Không cần ủ rũ, thua ở trong tay Linh Hải Cảnh cũng không phải sỉ nhục.</p><p>Liên Quang Tổ an ủi đệ tử duy nhất của mình.</p><p>Tàn Dạ không để ý tới, mà là nhìn Lăng Hàn nói:</p><p>- Hắn mạnh hơn ta!</p><p>Trên đỉnh núi, Lăng Hàn đang ác chiến với Phong Viêm.</p><p>- Ha ha ha, có giác ngộ chưa?</p><p>Phong Viêm cười gằn.</p><p>- Hiện tại ta là Linh Hải Cảnh, ngươi làm sao chặn ta?</p><p>Hắn đấm ra một quyền, oanh! Chín cây trường đao hiện lên, theo quả đấm của hắn đánh về Lăng Hàn.</p><p>Chín cây trường đao này tự nhiên là nguyên lực ngưng tụ. Ý chí võ đạo óng ánh phát quang, hóa thành từng đạo mạch văn, như thiên đao.</p><p>Lăng Hàn cười sang sảng, vung kiếm gọt ra, triển khai Tứ Quý Kiếm Pháp. Một chiêu tứ thức, xuân hạ thu đông, bốn ý cảnh lưu chuyển, hình thành kiếm ý liên miên, uy lực vô cùng.</p><p>Oành oành oành oành, chín thanh chiến đao bị đổ nát. Mà Tứ Quý Kiếm Pháp của Lăng Hàn cũng đồng thời dập tắt.</p><p>Tàn Dạ nhìn thấy tình cảnh này, để hắn không thể nào tiếp thu được.</p><p>Trước đây không lâu, hắn còn có thể một đao chặt đứt Lăng Hàn. Chỉ là lúc đó Lăng Hàn dùng tiểu xảo mới may mắn thoát khỏi. Nhưng mới qua bao lâu, đối phương liền có thể hóa giải công kích của Linh Hải Cảnh? Mà hắn lại bị một đòn miểu sát!</p><p>Chênh lệch giữa hai bên, đã lớn đến không cách nào hình dung.</p><p>- Ba người này... Là yêu nghiệt chân chính. Ngươi không cần so với bọn hắn, gắng giữ tâm thái bình thường là được!</p><p>Liên Quang Tổ khuyên. Đồng thời cũng vô cùng tiếc hận. Bởi vì lúc trước hắn từng muốn thu Lăng Hàn làm đồ đệ, chỉ vì sau đó phát sinh sự tình Phong Viêm, triệt để đẩy hắn đi về phía đối lập.</p><p>Cũng không ai biết, năm đó Liên Quang Tổ từng ở Đông Nguyệt Tông. Còn được một vị cường giả chỉ điểm, hắn mới có thành tựu hiện tại. Mà vị cường giả kia, chính là sư phụ của Phong Viêm.</p><p>Bởi vậy, Phong Viêm yêu cầu gì Liên Quang Tổ đều sẽ thỏa mãn, chỉ vì báo ân.</p><p>Nhưng trong con ngươi Tàn Dạ lại lướt qua chiến ý càng mãnh liệt. Hắn tuyệt đối sẽ không chịu thua. Hắn phải đi đến cực hạn của đao đạo! Ở Vũ Quốc, thành tựu của hắn có hạn. Phải đi ra ngoài! Đi thế giới càng bao la mài giũa đao pháp của hắn!</p><p>Hoặc là trở thành đao pháp tông sư, hoặc là chết ở trên con đường này!</p><p>- Hừ!</p><p>Phong Viêm một đòn không thành, vốn định công tiếp. Nhưng khi nhìn thấy Nghiêm Thiên Chiếu đã đánh bay đối thủ, tiếp tục leo núi, không thể làm gì khác hơn là trước mặc kệ Lăng Hàn, nhanh chóng đuổi theo Nghiêm Thiên Chiếu. Hắn đấm ra một quyền, chín chiến đao oanh tạc.</p><p>Nghiêm Thiên Chiếu không dám coi thường, chỉ phải xoay người lại, vung tay, tương tự đánh ra chín chiến mâu.</p><p>Oành oành oành, chiến mâu cùng chiến đao chạm vào nhau, dồn dập tàn lụi, mà nhân dịp này, Phong Viêm cũng giết tới, ngăn cản Nghiêm Thiên Chiếu tiếp tục tiến lên. Ngược lại Hổ Nữu không cần phải để ý đến, nàng muốn đoạt thứ nhất, những người khác sớm có thể về nhà ngủ.</p><p>Lăng Hàn hét dài, vung trường kiếm giết vào chiến đoàn.</p><p>Rầm rầm rầm, ba người hỗn chiến.</p><p>Ba người này đều làm theo ý mình, bất kỳ ai cũng không có khả năng liên thủ. Bởi vậy bọn họ vừa ra tay chính là đồng thời đánh về hai người khác, để tình cảnh trở nên cực kỳ hỗn loạn.</p><p>Nghiêm Thiên Chiếu, Phong Viêm đều là Linh Hải Cảnh, đánh ra một đòn liền có ý chí võ đạo lưu chuyển, uy lực kinh người. Lăng Hàn rõ ràng chỉ là Dũng Tuyền tầng một, nhưng sức chiến đấu chỉ kém một chút. Mặc cho Phong Viêm hay Nghiêm Thiên Chiếu cũng không dám coi thường hắn.</p><p>Điều này làm cho mọi người mở rộng tầm mắt. Chỉ cảm thấy thường thức sắp tan vỡ.</p><p>Linh Hải Cảnh hai mươi bốn tuổi. Sau đó chạy ra một Linh Hải Cảnh mười lăm tuổi. Sau đó lại nhảy ra một Dũng Tuyền Cảnh năm sáu tuổi… Không ngừng xung kích tâm linh yếu đuối của mọi người.</p><p>Về sau, Dũng Tuyền Cảnh năm sáu tuổi kia bùng nổ ra tốc độ để Linh Hải Cảnh trố mắt, quả thực hù chết người!</p><p>Hiện tại càng tốt, lại chạy ra một Dũng Tuyền Cảnh yêu nghiệt, lấy lực lượng tầng một đối kháng Linh Hải Cảnh, khiến người ta cảm thấy như nằm mơ.</p><p>Cái này vẫn là võ đạo giới mà bọn họ biết kia sao?</p><p>Oành oành oành oành, ba người loạn chiến, bởi vậy mà kiềm chế, trong thời gian ngắn không thể phân ra cao thấp.</p><p>Chỉ nói sức chiến đấu hiện tại, hẳn là Nghiêm Thiên Chiếu thứ nhất. Bởi vì tu vi của hắn cao nhất, đạt đến Linh Hải tầng ba. Thứ hai là Phong Viêm, Linh Hải tầng một. Cuối cùng là Lăng Hàn. Mặt ngoài nhìn qua là Dũng Tuyền tầng một, trên thực tế là Dũng Tuyền tầng tám, nhưng sức mạnh lại vô hạn tiếp cận Linh Hải Cảnh.</p><p>Nhưng bởi vì một phương hơi mạnh, tự nhiên sẽ bị hai người khác công kích mãnh liệt, nên không cách nào chiếm được thượng phong, để chiến cuộc vẫn giằng co.</p><p>Nhưng cân bằng cũng có thể đánh vỡ trong nháy mắt! Bởi vì hiện tại thực lực của ba người tương đương, nếu có người đột nhiên làm khó dễ, bùng nổ ra một đòn tuyệt cường, nói không chắc liền có thể trực tiếp bắn bay hai người khác. Từ đó đặt vững thắng cục, giành đi tới trước mặt Vũ Hoàng liền thắng.</p><p>Nhưng đã tới lúc này, ý nghĩ của ba người đều thay đổi.</p><p>Đánh bại hai người khác, thành thứ nhất!</p><p>Bọn họ đều là loại ngạo khí trùng thiên. Đối mặt kình địch, ý nghĩ đầu tiên chính là chiến thắng, mà không phải lùi tránh mũi nhọn. Bằng không mất đi tâm vô địch, bọn họ cùng thiên tài phổ thông có cái gì khác nhau?</p><p>- Hừ!</p><p>Phong Viêm dẫn đầu vạch trần lá bài tẩy, trên người hiện ra từng ánh bạc.</p><p>Hắn phát động Kính Quang Thể.</p><p>---------------</p>", "images": {}, "success": true}