{"id": 275, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-276", "title": "Chương 276: Bảy Đạo Kiếm Khí", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 276: Bảy Đạo Kiếm Khí</h1><p>Ở trong cơn giận dữ, Lăng Hàn đột phá, hình thành đạo kiếm khí thứ bảy!</p><p>Hừng hực đằng… Tất cả mọi người ở dưới chân núi đều đứng lên.</p><p>Bất kể là đao khí, kiếm khí,… Chỉ cần tu ra khí, liền nắm giữ tiềm lực trở thành vương giả. Nhưng trong ba đạo chỉ là tiểu thành, sáu đạo mới coi như đại thành, mà bảy đạo... Là chân chính phong vương!</p><p>Nhìn khắp lịch sử Vũ Quốc, người nắm giữ sáu đạo khí vẫn không ít. Tuy người nào cũng sau sáu mươi, bảy mươi tuổi mới đạt thành, nhưng ít ra vẫn có thiên tài như vậy.</p><p>Nhưng bảy đạo?</p><p>Gần như không tồn tại!</p><p>Phóng tầm mắt toàn bộ Bắc Hoang Cửu Quốc, ở 700 năm trước xác thực từng xuất hiện một thiên tài đao đạo, tu ra bảy đạo đao khí, vô địch ở trong Thần Thai Cảnh, không hổ danh xưng vương giả. Nhưng thời điểm vị tông sư kia tu ra đạo đao khí thứ bảy, cũng đã sáu mươi hai tuổi.</p><p>Thiếu niên này mới bao lớn?</p><p>Yêu nghiệt a!</p><p>Ngày hôm nay yêu nghiệt ra hết a.</p><p>Nhưng bảy đạo kiếm khí cũng không phải toàn bộ đột phá của Lăng Hàn!</p><p>Ở trong cơn giận dữ, Lăng Hàn đánh ra chính là Huyền Diệu Tam Thiên. Đây là kiếm chiêu mạnh nhất của hắn. Nguyên bản rất bình thường, nhưng không bình thường chính là vào lúc cực đoan, mỗi một đạo kiếm khí đều phát sinh dị biến.</p><p>Huyền Diệu Tam Thiên có thể trong nháy mắt đánh ra ba ngàn công kích. Đây tuyệt đối là đại chiêu, cảnh giới tối cao hầu như miểu sát khắp thiên hạ. Nhưng còn lâu Lăng Hàn mới đạt đến cảnh giới như vậy, hắn chỉ có thể đánh ra trăm kiếm mà thôi.</p><p>Nhưng hiện tại, tám trăm ánh kiếm cùng hiện!</p><p>Lẽ nào ở dưới sự tức giận, hắn lĩnh ngộ sức mạnh nhiều như vậy?</p><p>Kỳ quái chính là, hắn vẫn chỉ đánh ra một trăm ánh kiếm…</p><p>Đó là bởi vì bảy đạo kiếm khí kia tách ra, một hóa hai, hai hóa bốn,… Mỗi một đạo kiếm khí như đã biến thành một trăm ánh kiếm!</p><p>Tám trăm ánh kiếm, diệu động thiên địa.</p><p>Khái niệm này nghĩa là gì? Tương đương với tám trăm Lăng Hàn đồng loạt ra tay, mỗi người đều gọt ra một chiêu. Tuy chiêu kiếm này không mang theo võ kỹ, chỉ là một đòn toàn lực, nhưng tám trăm đạo gộp lại, vẫn có thể hù chết người.</p><p>Ở phía sau, Phong Viêm lập tức dừng lại. Công kích hoa lệ như thế ngay cả hắn cũng sợ, căn bản không dám lên nếm thử. Nếu hắn làm thế vậy thì thật là tự mình chuốc lấy cực khổ.</p><p>Nghiêm Thiên Chiếu biến sắc, vội hét lớn một tiếng. Cả người hắn có từng đạo lục vụ phun ra, hóa thành một lớp bình phong, che ở giữa hắn và Lăng Hàn.</p><p>Tám trăm ánh kiếm oanh đến!</p><p>Oành… Bình phong màu xanh lục lập tức hóa thành vô số mảnh vỡ. Ánh kiếm tiếp tục lao lên, đánh bay Nghiêm Thiên Chiếu, xẹt qua một đường vòng cung ở trên bầu trời, nặng nề té xuống đất.</p><p>Hắn còn sống, nhưng toàn thân đều là máu tươi. Thân thể bị xé rách, có thể nhìn thấy bạch cốt, còn có thể nhìn thấy nội tạng trong lồng ngực! Nhưng kinh người chính là, bắp thịt của hắn đang ngọ nguậy, tự mình khép lại, hơn nữa tốc độ nhanh đến kinh người.</p><p>Lăng Hàn kinh ngạc, cái này cũng không thể đánh chết hắn?</p><p>Chẳng trách Vũ Hoàng không có ra tay.</p><p>Đùng, hắn cũng đặt mông ngồi trên mặt đất. Tám trăm ánh kiếm dĩ nhiên uy lực kinh người, nhưng tiêu hao cũng lớn đến mức khủng bố, lấy sạch hết nguyên lực của hắn!</p><p>Lúc này mới chỉ là tám trăm ánh kiếm, còn chưa tới cực hạn ba ngàn. Chẳng trách đến hiện tại hắn vẫn chưa thể phát động thức thứ hai, thức thứ ba của Huyền Nguyên Kiếm Pháp. Bởi vì nguyên lực căn bản không đủ!</p><p>Người của Thiên Kiếm Tông... Tất cả đều là biến thái sao?</p><p>Lăng Hàn vù vù thở dốc, mà Hổ Nữu hôn mê, Nghiêm Thiên Chiếu hôn mê, chỉ còn lại Phong Viêm có sức chiến đấu!</p><p>- Ha ha ha ha!</p><p>Phong Viêm cười to, đi nhanh tới.</p><p>- Thực sự là không nghĩ tới, ta lại lấy phương thức như thế thu được thắng lợi.</p><p>Hắn đã thu hồi huyết mạch Cuồng Lực Bạo viên, cái này tiêu hao rất lớn. Đương nhiên, Kính Quang Thể cũng cất đi. Hiện tại ba người kia đã mất sức chiến đấu, coi như tu vi của hắn suy yếu gấp trăm lần cũng thắng.</p><p>Lăng Hàn cười khổ. Hắn trong lúc phẫn nộ căn bản cũng không có cân nhắc quá nhiều. Hơn nữa ngay cả hắn cũng không biết lại có thể thu được đột phá, lập tức đánh ra tám trăm ánh kiếm, lấy sạch nguyên lực của hắn.</p><p>Trong thi đấu không thể ăn dược, ăn đan dược liền đại biểu bỏ quyền, nên làm gì bây giờ? Trơ mắt nhìn Phong Viêm đăng đỉnh sao?</p><p>- Ngươi thật là để ta thất vọng! Ta vốn định ở thời điểm ngươi phát huy ra sức chiến đấu mạnh nhất đánh bại ngươi, lại phế bỏ hai chân của ngươi, đánh ngươi từ đỉnh cao xuống đáy vực!</p><p>Phong Viêm mang theo ngữ khí thất vọng nói.</p><p>Lăng Hàn cười ha ha, khinh bỉ nói:</p><p>- Chiêu kiếm vừa nãy đó của ta, ngươi dám tiếp sao?</p><p>Sắc mặt của Phong Viêm căng thẳng. Dù cho hắn nắm giữ song thể, hơn nữa đều rất trâu bò, nhưng đối đầu với tám trăm ánh kiếm kia, hắn vẫn là sợ hãi trong lòng. Phỏng chừng có thể chặn, nhưng sẽ giống Nghiêm Thiên Chiếu, người bị thương nặng.</p><p>- Hừ, hiện tại kết quả chính là, ngươi chỉ có thể ngước nhìn ta!</p><p>Hắn không tiếp lời này, giả thiết không có bất kỳ ý nghĩa gì.</p><p>Phong Viêm lộ ra vẻ lạnh lùng, giơ chân lên giẫm qua Lăng Hàn. Hắn muốn ở trước mặt người trong thiên hạ, giẫm sạch mặt mũi của Lăng Hàn.</p><p>Lăng Hàn đưa tay đi chặn, nhưng ai cũng có thể nhìn ra, đây là vô lực đến cỡ nào.</p><p>Lẽ nào, đường đường Đan sư chuẩn Địa Cấp, thiên tài tu ra bảy đạo kiếm khí, lại bị nhục nhã như vậy?</p><p>Phía dưới, tất cả mọi người đều không dễ chịu. Lưu Vũ Đồng cùng Lý Tư Thiền càng kích động đến muốn thay Lăng Hàn từ bỏ thi đấu.</p><p>Phong Viêm cười gằn, một cước không chút lưu tình giẫm xuống.</p><p>Đùng, chân trái của hắn giẫm lên tay phải của Lăng Hàn. Sức mạnh to lớn như một ngọn núi, đè lên tay giẫm về khuôn mặt. Nhưng vào lúc này, Phong Viêm biến sắc, đột nhiên hét thảm một tiếng, kinh thiên động địa.</p><p>Hắn quỷ gào cái gì? Rõ ràng chiếm thượng phong lớn như vậy, còn muốn giở trò?</p><p>Không!</p><p>Tất cả mọi người đều thấy rõ, chân trái của Phong Viêm lại phong hoá. Thật giống như làm từ yên vụ, thổi một hơi liền rời rạc.</p><p>Chuyện gì thế này?</p><p>Lăng Hàn lộ ra nụ cười kiêu ngạo. Hắn luyện hóa ma khí của Ma Đế, cuối cùng còn ở trên tay hình thành một tầng ma văn. Đây là sức mạnh quy tắc, cực kỳ đáng sợ.</p><p>Chỉ là uy lực này tuy mạnh, nhưng bởi vì chỉ có thể bám vào mặt ngoài bàn tay, bình thường hầu như không có tác dụng gì. Ai bảo Phong Viêm lại muốn giẫm hắn, thật là tự mình chuốc lấy cực khổ!</p><p>- A!</p><p>Phong Viêm rống to, miễn cưỡng gọt đi chân trái của mình. Bằng không phong hoá còn có thể một đường lan tràn, hóa cả người hắn thành tro bụi.</p><p>Đùng, hắn cũng đặt mông ngồi trên mặt đất. Không chỉ là vấn đề thiếu một chân, còn có một luồng sức mạnh đáng sợ làm loạn ở trong cơ thể hắn, để hắn cực kỳ khó chịu. Đừng nói giao chiến, dù cố nén không gọi thảm cũng cực kỳ khó khăn.</p><p>Lần này, bốn người không có ai còn đứng.</p><p>Không ai nghĩ tới tình cảnh sẽ xuất hiện biến hóa như vậy. Mỗi người đều trố mắt, hoàn toàn không có cách nào tiếp thu.</p><p>Xèo xèo xèo xèo, nguyên bản những người bị đá xuống núi kia dồn dập chạy trở về. Cường giả thương thì thương, nằm thì nằm, không phải nhường cơ hội cho bọn họ sao?</p><p>Lăng Hàn đứng lên. Hắn không có bị thương, chỉ là nguyên lực bị lấy sạch mà thôi. Hiện tại tuy mới khôi phục tí tẹo, nhưng muốn đứng lên, chạy đi là hoàn toàn không có vấn đề.</p><p>Hắn nhanh chân mà đi, đã đứng ở trước mặt Vũ Hoàng.</p><p>- Lần này người thắng, là Lăng Hàn!</p><p>Thanh âm của Vũ Hoàng tràn ngập uy nghiêm vang lên, chấn động mây xanh.</p><p>---------------</p>", "images": {}, "success": true}