{"id": 270, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-271", "title": "Chương 271: Hai Linh Hải Cảnh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 271: Hai Linh Hải Cảnh</h1><p>Lưu Vũ Đồng cũng tới báo danh. Tàn Dạ, Triệu Hoan cũng dồn dập tiến lên. Hổ Dương Học Viện vẫn có không ít Dũng Tuyền Cảnh.</p><p>Một môn thần thông mê hoặc lớn đến cỡ nào? Chỉ cần có chút hy vọng ai cũng muốn thử. Huống chi nếu người nào có tốc độ vô song, hoàn toàn có thể một ngựa tuyệt trần, sức chiến đấu cao hơn nữa cũng bó tay.</p><p>Lăng Hàn nhìn thấy Tôn Tử Diễm. Đối phương miễn cưỡng nhìn hắn nở nụ cười, nhưng lập tức liền quay đầu rời đi.</p><p>Từng có lúc, Tôn Tử Diễm còn không để Lăng Hàn ở trong mắt. Nhưng chỉ qua một hai tháng, hắn phải cung kính gọi Lăng Hàn một tiếng đại sư. Cái tương phản này lớn đến mức hắn căn bản không có mặt mũi nói chuyện với Lăng Hàn.</p><p>Lăng Hàn cười cợt. Hắn đương nhiên sẽ không chấp nhặt Tôn Tử Diễm, bất quá nếu đối phương không thức thời, vậy hắn tùy tiện giẫm một cước là được.</p><p>- Phong Viêm đến rồi!</p><p>Không biết ai phát hiện, mọi người dồn dập quay đầu nhìn lại.</p><p>Quả nhiên, Phong Viêm đang đi đến. Một cước hạ xuống, lại có một đạo quang phù màu bạc xuất hiện, từng bước rực rỡ, như là thần linh.</p><p>- Linh Hải Cảnh!</p><p>Có người kinh hô.</p><p>Linh Hải Cảnh có thể đưa ý chí võ đạo ra ngoài, lạc ấn ở trên binh khí hình thành Linh khí, hoặc họa ở trên phù chú hình thành Linh phù. Đối với võ giả mà nói đây là một cửa ải rất trọng yếu.</p><p>Ở Vũ Quốc, Dũng Tuyền Cảnh rất nhiều. Các đại gia tộc đều không thiếu võ giả như vậy. Nhưng lên nữa một bước, nhân số của Linh Hải Cảnh lại ít ỏi. Lên trên nữa, Thần Thai Cảnh chỉ có mấy cái mà thôi.</p><p>Bởi vậy, Linh Hải Cảnh là trụ cột vững vàng của Vũ Quốc, cũng là của Bắc Hoang Cửu Quốc, có thể xưng một tiếng cường giả.</p><p>Phong Viêm chỉ khoảng hai mươi bốn, không ngờ đã đạt đến Linh Hải Cảnh, đây là cực kỳ kinh người. Ở trong lịch sử Vũ Quốc, tuyệt đối có thể đứng vào mười vị trí đầu, thậm chí còn có thể cao hơn.</p><p>Có điều tuy Linh Hải Cảnh có thể đưa ý chí võ đạo ra ngoài, nhưng như vậy rất tiêu hao nguyên lực. Ai không có chuyện gì sẽ làm như vậy? Phong Viêm cố ý tới trễ, hiển nhiên là biểu đạt một loại thái độ… Là Vũ Hoàng cũng không ở trong mắt hắn. Mà vừa đến đã biểu diễn ý chí võ đạo, chính là thể hiện thực lực của mình, nhục nhã Lăng Hàn.</p><p>Linh Hải đối với Dũng Tuyền, cái này không phải nghiền ép tuyệt đối sao?</p><p>Thần thông là của hắn! Còn giết hay trọng thương Lăng Hàn, vậy thì phải xem tâm tình của hắn!</p><p>Quả nhiên, ngoại trừ Lăng Hàn và Hổ Nữu ra, hết thảy người dự thi đều biến sắc. Đối mặt một vị cường giả Linh Hải Cảnh, Dũng Tuyền Cảnh nào còn có dũng khí chiến một trận?</p><p>- Lăng Hàn!</p><p>Ánh mắt của Phong Viêm ép tới.</p><p>- Thật không nghĩ tới, ngươi lại thành Đan sư Huyền Cấp thượng phẩm! Nể mặt Đan sư hiệp hội, ta không giết ngươi, chỉ gọt hai chân là được. Dù sao luyện đan chỉ cần tay.</p><p>Lời này vừa ra, tất cả mọi người ồ lên.</p><p>Dám uy hiếp một vị Đan sư Huyền Cấp thượng phẩm như thế, ở Vũ Quốc đại khái cũng chỉ có Phong Viêm! Ngay cả Vũ Hoàng cũng phải khách khí.</p><p>Cuồng, quả nhiên cuồng!</p><p>Lăng Hàn cười nhạt nói:</p><p>- Đệ đệ của ngươi đã từng bị ta gọt đi hai cánh tay. Ngươi là ca ca làm sao cũng không thể ngoại lệ, vậy thì tay chân đều cắt là được.</p><p>Hô, tất cả mọi người đều lau mồ hôi lạnh. Hai người này quả nhiên đều cuồng, vừa lên liền dọa muốn phế đối phương.</p><p>- Ha ha ha ha!</p><p>Phong Viêm cười to, điềm nhiên nói:</p><p>- Ngươi chỉ là một Dũng Tuyền Cảnh nho nhỏ mà thôi, làm sao đấu với ta? Được, ngày hôm nay ta nhất định phế ngươi!</p><p>- Sao nói nhảm nhiều như vậy, ngươi là loại lắm lời sao?</p><p>Lăng Hàn khinh bỉ nói.</p><p>Phong Viêm không có phẫn nộ, thu hồi ý chí võ đạo. Vẫn duy trì trạng thái như vậy hắn cũng không chịu nổi. Khóe miệng hắn cười gằn. Ngày hôm nay hắn sẽ thu một môn thần thông, sau đó phế hai chân của Lăng Hàn thu chút lợi tức.</p><p>Mà sau đó hắn vẫn sẽ giết chết Lăng Hàn. Ngược lại chỉ cần không để người biết là được. Thân phận Đan sư chỉ là để không người nào dám công nhiên giết Lăng Hàn mà thôi.</p><p>Hắn danh dương thiên hạ, mà Lăng Hàn không chỉ nuốt quả đắng, hai chân còn tàn phế. Cho dù có thể nối liền, sau này cũng sẽ không linh hoạt, con đường võ đạo ảm đạm.</p><p>Phong Viêm tới, thì không người nào dám báo danh. Không ai không bị hung uy của hắn doạ.</p><p>Linh Hải Cảnh a, vô địch rồi!</p><p>Nhưng ngay lúc này, lại có một thiếu niên đi ra, trên mặt có nụ cười ngại ngùng nói:</p><p>- Ta muốn ghi danh.</p><p>Con mắt của Lăng Hàn hơi căng thẳng, Nghiêm Thiên Chiếu!</p><p>Lần thứ nhất nhìn thấy Nghiêm Thiên Chiếu, thiếu niên này cho hắn cảm giác cực kỳ tà ác. Mà lần thứ hai, tà khí vẫn như cũ. Chỉ là Lăng Hàn đã không cách nào nhìn thấu hắn. Mà đây là lần thứ ba, Lăng Hàn vẫn như cũ không nhìn thấu! Thật giống như trên người hắn có một tầng sương mù, tựa như Hổ Nữu.</p><p>Chờ chút!</p><p>Đột nhiên trong đầu Lăng Hàn xẹt qua một ý nghĩ, lẽ nào…</p><p>- Ngươi là người phương nào, báo họ tên, tuổi tác, biểu diễn tu vi.</p><p>Tể Hạng giải quyết việc chung, thanh âm lạnh lùng.</p><p>- Nghiêm Thiên Chiếu, mười lăm tuổi.</p><p>Thiếu niên này một bộ thẹn thùng.</p><p>- Tu vi….</p><p>Hắn đưa tay phải ra, vù, một mảnh hào quang màu xanh lục lấp lóe, hình thành một hoa văn kỳ diệu ở trên bàn tay của hắn.</p><p>Cái này!</p><p>Tất cả mọi người đều đứng lên, đây là ý chí võ đạo!</p><p>Linh Hải Cảnh!</p><p>Sát! Sát! Sát!</p><p>- Trời ạ, đó là một Linh Hải Cảnh, hơn nữa chỉ mười lăm tuổi!</p><p>- Ta sát, vốn cho rằng Linh Hải Cảnh hai mươi bốn tuổi đã là kỳ tích, chí ít trong ba trăm năm qua Vũ Quốc chưa từng xuất hiện. Ai biết còn chưa hết khiếp sợ, lại xuất hiện một Linh Hải Cảnh mười lăm tuổi.</p><p>- Nhìn dáng dấp của thiếu niên này, tuyệt đối sẽ không vượt qua hai mươi tuổi. Coi như là Linh Hải Cảnh hai mươi tuổi, cũng khiến người ta không cách nào tin nổi.</p><p>- Cái này cũng là người của Vũ Quốc sao?</p><p>- Nghiêm Thiên Chiếu, ai biết là thiên tài nhà nào không?</p><p>Đừng nói mọi người khiếp sợ muốn rơi cằm, ngay cả Vũ Hoàng cũng hơi nhướng người, ngồi thẳng lên. Hoàng Đô lại còn có thiên tài võ đạo như vậy?</p><p>Sứ giả tám nước đều trố mắt, cực kỳ kiêng kỵ. Thế hệ này của Vũ Quốc cũng quá mạnh đi? Trên đan đạo ra một bá chủ mười bảy tuổi. Võ đạo thì trước sau có hai Linh Hải Cảnh. Đây là muốn một ngựa tuyệt trần, nghiền ép tám nước sao?</p><p>Nghiêm Thiên Chiếu xoay người lại, liếc mắt nhìn Lăng Hàn cùng Phong Viêm. Tính trẻ con, ngượng ngùng trên mặt quét đi sạch sành sanh, tỏa ra khí tức thuộc về cường giả, bá đạo mà tà khí.</p><p>Phong Viêm lập tức lộ ra vẻ thận trọng. Hắn kiêu ngạo nhưng không ngu ngốc. Coi như Nghiêm Thiên Chiếu mới đột phá Linh Hải Cảnh, nhưng về mặt cảnh giới hắn không hề có ưu thế. Huống hồ, đối phương mới chỉ mười lăm tuổi.</p><p>Linh Hải Cảnh mười lăm tuổi! Nghe cũng chưa từng nghe nói, thậm chí nghĩ cũng không dám nghĩ!</p><p>Nhưng Lăng Hàn thì thở dài. Quả nhiên, bên cạnh hắn lại xuất hiện một quái vật. So với Tu La Ma Đế, một Nghiêm Thiên Chiếu nho nhỏ đã không bị hắn đặt ở trong. \"Dung Hoàn Huyền\" mới là đối thủ hắn kiêng kỵ nhất hiện tại.</p><p>Rất nhanh, tư liệu của Nghiêm Thiên Chiếu liền bị tìm ra… Thiếu chủ của Tích Hoa Các, con trai độc nhất của Nghiêm phu nhân, đã từng mê man mười năm.</p><p>Một thiếu niên mê man mười năm, lại vừa tỉnh liền thành Linh Hải Cảnh?</p><p>Dựa vào, ta cũng muốn mê man mười năm như vậy a!</p><p>Lần này thì hay rồi.</p><p>Nguyên bản Phong Viêm nhất chi độc tú, hiện tại đã biến thành long tranh hổ đấu.</p><p>Lăng Hàn cười không nói, còn có hắn và Hổ Nữu nha.</p><p>---------------</p>", "images": {}, "success": true}