{"id": 271, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-272", "title": "Chương 272: Đường Này Là Nữu Mở", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 272: Đường Này Là Nữu Mở</h1><p>Vốn Phong Viêm lấy tu vi Linh Hải Cảnh xuất hiện, như một vị Chiến Thần cái thế, đỗ trạng nguyên, ép tới người trẻ tuổi ở đây ảm đạm phai mờ. Tuy Lăng Hàn cũng có hào quang óng ánh, nhưng bởi vì hắn thành tựu trên đan đạo, tu vi \"Dũng Tuyền tầng một\" ở trong thế hệ tuổi trẻ Vũ Quốc là không nổi bật chút nào.</p><p>Nhưng Nghiêm Thiên Chiếu vừa ra, phong quang của Phong Viêm đều bị cướp đi.</p><p>Linh Hải Cảnh mười lăm tuổi, càng thêm kinh người!</p><p>Có điều cũng được, nhất chi độc tú có ý nghĩa gì? Có cạnh tranh mới càng đáng xem.</p><p>Phong Viêm nhìn chằm chằm Nghiêm Thiên Chiếu, hơi có cảm giác vướng tay. Bởi vì hắn vừa phải ngăn cản Nghiêm Thiên Chiếu đăng đỉnh, lại phải phế hai chân của Lăng Hàn, độ khó tăng nhiều a.</p><p>Nghiêm Thiên Chiếu đứng ở một bên, khóe miệng ngậm lấy nụ cười tà khí. Thần thái kia hoàn toàn không giống thiếu niên mười lăm tuổi.</p><p>Lưu Vũ Đồng trợn mắt ngoác mồm. Nàng tận mắt thấy Nghiêm Thiên Chiếu ngại ngùng nhỏ yếu, không nghĩ tới thiếu niên này chỉ trong một hai tháng liền trưởng thành đến Linh Hải Cảnh. Mà khí tức tà ác kia càng làm cho người cảm thấy sởn cả tóc gáy.</p><p>Tất cả mọi người làm chuẩn bị cuối cùng, chờ đợi đấu võ bắt đầu.</p><p>Sau nửa giờ, Vũ Hoàng mới gật đầu nói:</p><p>- Bắt đầu đi.</p><p>Tạ Sướng đứng lên:</p><p>- Hiện tại kết thúc báo danh. Quy tắc thi đấu như sau: Không được sử dụng Linh khí, không dùng đan dược, không dùng Linh phù, pháp chỉ. Nói tóm lại, chỉ có thể sử dụng thực lực của bản thân.</p><p>- Trên nguyên tắc không thể tổn thương người, nhưng đao kiếm không có mắt, vạn nhất phát sinh là không thể tránh khỏi. Vì lẽ đó, không muốn bị thương, hiện tại lui ra vẫn tới kịp.</p><p>- Có ai còn chưa rõ ràng không? Hiện tại lập tức nói ra.</p><p>Dứt tiếng, không người hé răng.</p><p>- Vậy ta đếm tới tiếng thứ ba, tất cả mọi người xuất phát.</p><p>- Một!</p><p>- Hai!</p><p>- Ba!</p><p>Tiếng thứ ba vừa vang lên, xèo xèo xèo xèo, mọi người dồn dập xông ra ngoài.</p><p>Hơn một trăm người vây quanh chân núi một vòng. Bởi vì mới đầu tổng cộng có ba mươi hai con đường, đương nhiên phải cố tách ra khỏi đối thủ cường đại. Mà mỗi một con đường đều rất hẹp, chỉ cho một người xuyên qua. Bởi vậy muốn vọt lên thì chỉ có thể đánh bay người phía trước.</p><p>Trong khoảng thời gian ngắn, như ngựa khát uống nước, tình cảnh rất kịch liệt.</p><p>Vèo, chỉ thấy một bóng dáng nhỏ bé một ngựa tuyệt trần, lấy tốc độ làm mọi người líu lưỡi xông tới dưới ngọn núi, trực tiếp bỏ qua người thứ hai nửa đường, bắt đầu leo núi rồi.</p><p>Chính là Hổ Nữu!</p><p>Phốc!</p><p>Tất cả mọi người đều phun ra ngoài, trong lòng có một vạn dấu hỏi hiện lên.</p><p>Lúc trước Phong Viêm lấy tu vi Linh Hải Cảnh xuất hiện, tất cả mọi người chấn động, cho rằng lần này thứ nhất tuyệt đối là Phong Viêm. Mà khi Nghiêm Thiên Chiếu đồng dạng thể hiện ra tu vi Linh Hải Cảnh, mọi người liền suy đoán thứ nhất sẽ là Phong Viêm và Nghiêm Thiên Chiếu tranh cướp.</p><p>Nhưng vừa bắt đầu, lại không có chút hồi hộp nào, tuyệt đối là bất ngờ nghiêng về một phía.</p><p>Một tiểu nha đầu mà mọi người cho rằng chỉ là đùa giỡn, lại lấy tốc độ khiến người ta líu lưỡi vọt tới, muốn ngăn cản cũng không kịp.</p><p>Chẳng trách Vũ Hoàng để Hổ Nữu dự thi, khẳng định tiểu nha đầu này là Dũng Tuyền Cảnh!</p><p>Mẹ nó, Dũng Tuyền Cảnh năm sáu tuổi?</p><p>Tất cả mọi người khiếp sợ đến da mặt co quắp. Khái niệm này nghĩa là gì?</p><p>Năm sáu tuổi, đại bộ phận người còn đang chơi bùn nha? Vì sao, vì thức tỉnh linh căn chí ít cũng là chuyện sau mười tuổi. Nhưng nha đầu này đã là Dũng Tuyền Cảnh.</p><p>Hơn nữa, tốc độ của nàng... nhanh đến ngay cả Phong Viêm và Nghiêm Thiên Chiếu cũng chỉ có thể nhìn theo!</p><p>Sứ giả tám nước hai mặt nhìn nhau. Chỉ thấy miệng những người khác đều mở lớn đến đủ để nhét ba quả trứng gà.</p><p>Vũ Quốc chuyên môn sản xuất yêu quái sao?</p><p>Phong Viêm và Nghiêm Thiên Chiếu dồn dập ra tay. Một đánh ra ngân đao chi nhận. Một cái khác đánh ra màu xanh lục mịt mờ. Nhưng cả hai công kích đều không đuổi kịp Hổ Nữu. Thời điểm mọi người chạy đến dưới chân núi, Hổ Nữu đã đi tới đỉnh ngọn núi.</p><p>Sát, cái này còn so cọng lông, cạnh tranh còn chưa bắt đầu đã kết thúc.</p><p>- Oa ha ha ha!</p><p>Hổ Nữu đột nhiên dừng lại, quay người, hai tay chống nạnh, bộc lộ bộ mặt hung ác, lớn tiếng nói:</p><p>- Đường này là Nữu mở, ngoại trừ Lăng Hàn, ai cũng không cho qua!</p><p>Phốc, mọi người phun ra ngoài. Nhưng lần này không phải giật mình, mà là cười phun.</p><p>Đám người Phong Viêm hơi run run, sau đó vội vã chạy lên. Nếu Hổ Nữu không có ý định thành người thứ nhất đăng đỉnh, muốn nhường cơ hội này cho Lăng Hàn, như vậy bọn họ còn khách khí làm gì?</p><p>Những người khác liều mạng chạy, bắt đầu cạnh tranh vòng thứ nhất.</p><p>Oành oành oành, mọi người dồn dập ra tay. Muốn giành ở phía trước, nhất định phải đánh bay người trước mặt. Cái này như là cầu độc mộc, không dung hai người.</p><p>Chỉ trong nháy mắt, lập tức có mấy chục người bị đào thải, thân thể bị chấn bay ra ngoài, chỉ còn dư lại ba mười hai người tiếp tục tiến lên. Nhưng mà, \"cầu độc mộc\" rất nhanh lại sáp nhập, biến thành mười sáu.</p><p>Lại có mười sáu người bị đào thải vô tình, thân hình bị đánh bay, từ giữa bầu trời rơi xuống.</p><p>Lại mười sáu tiến tám.</p><p>Chỉ còn dư lại tám người. Ngoại trừ Phong Viêm, Nghiêm Thiên Chiếu được công nhận đứng đầu ra, còn có Lăng Hàn, Triệu Hoan, Tàn Dạ, Lưu Vũ Đồng, Hoàng Tử Thao cùng Tiễn Vô Dụng. Tam hoàng tử tự quý thân phận, không có tham gia, Đại hoàng tử thì tuổi lớn, không tham gia được.</p><p>Lăng Hàn cũng giết lên? Điều này làm cho rất nhiều người không rõ.</p><p>Tên này không phải chỉ là Dũng Tuyền tầng một sao? Đừng nói không phải đối thủ của Phong Viêm, Nghiêm Thiên Chiếu, ở trong Dũng Tuyền Cảnh cũng là lót đáy, dựa vào cái gì mạnh như vậy?</p><p>Dù sao ngày đó người ở Lưu gia gặp qua cảnh Lăng Hàn và Phong Viêm giao thủ không nhiều, bằng không mọi người sẽ không kinh ngạc như vậy. Lăng Hàn cũng là mãnh nhân a!</p><p>Phong Viêm và Nghiêm Thiên Chiếu rất hiểu ngầm. Bọn họ đi một đường riêng. Bởi vậy phải đến cuối cùng mới hợp nhất. Miễn cho sớm va chạm, ngược lại song song tổn thất. Đối thủ của Phong Viêm là Hoàng Tử Thao, không có chút hồi hộp nào, hắn một quyền liền đánh bay Hoàng Tử Thao, tiến vào vòng thứ tư.</p><p>Đối thủ của Nghiêm Thiên Chiếu là Lưu Vũ Đồng. Hắn chỉ nhẹ nhàng vung tay lên nói:</p><p>- Vũ Đồng tỷ, đắc tội rồi!</p><p>Liền chấn Lưu Vũ Đồng rơi xuống.</p><p>Tàn Dạ đối kháng Tiễn Vô Dụng, một đao cuốn qua, năm đạo đao khí ngang dọc. Tiễn Vô Dụng rên lên, ngực có một vệt máu tươi, đã bị đánh rơi xuống.</p><p>Cuối cùng, Lăng Hàn đối chiến Triệu Hoan.</p><p>Triệu Hoan là một trong ba đệ tử hạch tâm của Hổ Dương học viện, hơn nữa xếp hàng thứ hai, còn ở trên Tàn Dạ. Có người nói lúc hắn sinh ra có cảnh tượng kì dị, kim quang rọi sáng nửa Hoàng thành. Đây là thật hay giả không nói, nhưng hiện tại Triệu Hoan quả thật có khí tức kinh người, hai mắt như rồng, mười phần thô bạo.</p><p>Hắn cười ha ha nói:</p><p>- Lăng đại sư, đắc tội rồi!</p><p>Oanh qua một quyền, trên nắm tay hắn bao vây kim quang, như lưu tinh đánh về phía Lăng Hàn, muốn chiếm vé thứ tư.</p><p>- Không chắc!</p><p>Lăng Hàn đấm ra một quyền, không hề hoa mỹ đón nhận Triệu Hoan.</p><p>Oành!</p><p>Một tiếng trầm hưởng vang lên, cả ngọn núi chấn động vài lần. Chỉ thấy Triệu Hoan đã bị đánh bay.</p><p>- Thật xa!</p><p>Có người tinh mắt, Triệu Hoan bị đánh bay thành một điểm đen nhỏ, trong nháy mắt đã ra ngoài trăm trượng.</p><p>Lăng Hàn đoạt được tiêu chuẩn cuối cùng.</p><p>---------------</p>", "images": {}, "success": true}