{"id": 286, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-287", "title": "Chương 287: Ta Là Lăng Hàn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 287: Ta Là Lăng Hàn</h1><p>Võ đạo cũng giống đan đạo. Đều cần thông qua thời gian dài lắng đọng, mới có thể đột phá.</p><p>Thậm chí, đan đạo còn không có cách nào học cấp tốc.</p><p>Võ giả vì có linh dược linh quả, ăn một cái có thể làm cho tu vi bão táp, trong một đêm trở thành cường giả. Nhưng tuyệt không có thứ tốt như vậy để cho Đan sư ở trong mấy ngày tăng lên đẳng cấp.</p><p>Đan sư muốn thăng cấp, vậy cũng chỉ có thể ở cảnh giới thấp luyện chế đan dược cao cấp. Còn phải có đủ lý giải với đan đạo mới được, tuyệt đối không thể một bước lên trời.</p><p>Lăng Hàn chưa tới hai mươi, cũng đã là Đan sư Huyền Cấp trung phẩm?</p><p>Khẳng định là đang nói đùa! Nếu có thiên tài như vậy, đã sớm truyền khắp thiên hạ, đâu thể nào nghe cũng chưa từng nghe nói?</p><p>- Hừ, suýt chút nữa bị ngươi lừa, lại dám giả mạo Đan sư, ngươi thật to gan!</p><p>Thành Phi Quân uy nghiêm đáng sợ nói. Đệ đệ bị bắt, thậm chí trước đó còn bị đứt đoạn mất một cánh tay, để hắn vô cùng phẫn nộ.</p><p>Lăng Hàn cười nhạt, chỉ vào ngực nói:</p><p>- Trợn to mắt chó của ngươi nhìn rõ ràng, đây là giả sao?</p><p>Mắt chó?</p><p>Khóe miệng của tất cả mọi người co giật. Lại dám nói với một vị Đan sư Huyền Cấp thượng phẩm như thế, tiểu tử này thật là gan to bằng trời.</p><p>- Thiếu niên, lấy chứng minh Đan sư của ngươi ra.</p><p>Cường giả Thần Thai Cảnh họ Kiền mở miệng, nói với Lăng Hàn.</p><p>Huy chương có thể giả tạo, nhưng chứng minh Đan sư lại không thể giả. Phía trên có tin tức hoàn chỉnh, có thể lập tức kiểm chứng.</p><p>Thành Phi Quân cười gằn một hồi nói:</p><p>- Coi như ngươi là Đan sư Huyền Cấp trung phẩm thì đã làm sao? Vẫn phải nghe hiệu lệnh của ta!</p><p>- Chậc chậc chậc...</p><p>Lăng Hàn đong đưa ngón tay nói.</p><p>- Lỗ tai nào của ngươi nghe được ta nói, ta là Đan sư Huyền Cấp trung phẩm? Ngươi quả nhiên là kẻ ngu ngốc mà!</p><p>Không để ý tới Thành Phi Quân tức giận đến bốc lửa, hắn lấy ra huy chương thứ ba, đeo ở trên ngực.</p><p>Ba viên huy chương bạc, giống Thành Phi Quân!</p><p>Không thể!</p><p>Tất cả mọi người đều nói hai chữ giống nhau: Tuyệt đối, tuyệt đối, tuyệt đối không có Đan sư Huyền Cấp thượng phẩm trẻ như vậy!</p><p>- Ha ha!</p><p>Thành Phi Quân cười nhạo. Từ lúc Lăng Hàn lấy ra huy chương màu bạc thứ hai thì hắn đã không tin.</p><p>- Ồ!</p><p>Hai vị cường giả Thần Thai Cảnh hơi sững sờ, đột nhiên nhớ tới một người.</p><p>- Nói láo, ngươi cho rằng mang theo ba viên huy chương màu bạc, liền có thể giả mạo Đan sư Huyền Cấp thượng phẩm sao?</p><p>Người trước đó nịnh nọt Thành Phi Quân lập tức nhảy ra, chỉ vào Lăng Hàn kêu gào.</p><p>Lăng Hàn thở dài nói:</p><p>- Lẽ nào ta chưa từng nói qua, ta ghét nhất là người khác chỉ tay vào ta?</p><p>- Thiếu niên, ngươi họ Lăng?</p><p>Cường giả Thần Thai Cảnh họ Kiền đột nhiên ngắt lời.</p><p>- Lăng!</p><p>Thành Phi Quân lập tức biến sắc, hắn cũng nghĩ đến một người.</p><p>- Lăng Hàn, ngươi là Lăng Hàn!</p><p>Trên mặt của hắn giận dữ.</p><p>Nửa năm trước, hắn thành công thăng cấp Đan sư Huyền Cấp thượng phẩm, khai sáng ghi chép của Bắc Hoang. Mà Đan sư Huyền Cấp thượng phẩm ba mươi tuổi, cho dù phóng tới Bắc Vực cũng không bình thường, ít người có thể vượt qua.</p><p>Nhưng hắn đắc ý tự mãn chỉ duy trì mấy tháng. Rất nhanh lại có một thiên tài trẻ tuổi xuất hiện, trở thành Đan sư Huyền Cấp thượng phẩm. Hơn nữa so với hắn còn trẻ hơn, thậm chí trẻ đến để hắn không thể tin tưởng!</p><p>Mười bảy tuổi!</p><p>Mới đầu đừng nói là hắn, ngay cả Tinh Diệu Điện cũng có nhiều người hoài nghi chuyện này. Nhưng có Phó Nguyên Thắng tự tay viết thư, còn có rất nhiều Đan sư Huyền Cấp trung phẩm liên danh đảm bảo, khiến người ta phải tin tưởng.</p><p>Từ đó trở đi Thành Phi Quân liền hận Lăng Hàn. Tên này dám đoạt vầng sáng của hắn! Bằng không hắn là Đan sư Huyền Cấp thượng phẩm trẻ nhất, sẽ chói mắt cỡ nào?</p><p>Gia hỏa đáng trách này, đoạt danh tiếng của hắn không nói, ngày hôm nay lại chạy đến địa bàn của hắn, tổn thương đệ đệ hắn, còn muốn ở trước mặt mọi người giẫm mặt của hắn sao?</p><p>Hắn tuyệt không cho phép!</p><p>- Ta là Lăng Hàn.</p><p>Lăng Hàn lấy chứng minh thân phận Đan sư ra, truyền nguyên lực vào. Nhất thời hình thành một màn ánh sáng, phía trên viết rõ cấp bậc Đan sư của Lăng Hàn. Còn có ở nơi nào, khi nào đột phá, cùng với nhân chứng lúc đó.</p><p>Tất cả mọi người kinh ngạc thốt lên. Bởi vì đây chỉ là sự tình một hai tháng trước. Đại bộ phận người còn không biết Lăng Hàn tồn tại, hai mắt không khỏi ngây ngốc nhìn Lăng Hàn.</p><p>Quá trẻ, trẻ đến khiến người ta căn bản không tin tưởng!</p><p>Như Thành Phi Quân, Đan sư Huyền Cấp thượng phẩm ba mươi tuổi cũng khiến người ta gặp một lần doạ một lần, cảm thán quá trẻ tuổi. Nhưng Lăng Hàn thì sao?</p><p>Mười bảy tuổi? Mười tám tuổi?</p><p>Trời ạ!</p><p>- Trước tiên thả đệ đệ của ta ra!</p><p>Thành Phi Quân cắn răng nói.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Ngươi nói thả liền thả, vậy ta mất mặt cỡ nào?</p><p>- Lăng Hàn!</p><p>Hai mắt của Thành Phi Quân phun lửa.</p><p>- Đến cùng ngươi muốn thế nào?</p><p>Lúc này, hai vị Thần Thai Cảnh kia đều bàng quang. Mặc kệ Lăng Hàn hay Thành Phi Quân, đều là Đan sư Huyền Cấp thượng phẩm. Địa vị giống nhau, tương lai đều là tiền đồ vô lượng, bọn họ ngu gì đi đắc tội ai.</p><p>Lăng Hàn cười nói:</p><p>- Ngươi rốt cục hỏi trọng điểm. Người này hiển nhiên đã làm đủ trò xấu, có điều ta vừa tới, nên không rõ ràng ác đến trình độ nào, cũng không có công phu đi thăm dò. Có điều, tên này muốn giết ta là sự thực. Ân, lại muốn giết Đan sư, đây chính là tội chết, ta không có nói sai chứ?</p><p>- Hừ, đệ đệ ta căn bản không biết thân phận của ngươi, không biết có thể tha thứ!</p><p>Thành Phi Quân lập tức nói.</p><p>- Ngươi nói tha là phải tha sao? Lại không phải ngươi bị tên cặn bã này uy hiếp!</p><p>Lăng Hàn xì một tiếng:</p><p>- Cũng không cần lao động Tinh vệ đội. Người này muốn giết Đan sư, ta tuyên bố xử quyết!</p><p>- Ngươi dám! Ngươi dám!</p><p>Thành Phi Quân giơ chân, lạnh lùng nói:</p><p>- Lăng Hàn, ngươi muốn cùng ta kết tử thù sao?</p><p>- Ngươi là thứ gì?</p><p>Lăng Hàn xì một tiếng, trên mặt đều là vẻ xem thường.</p><p>- Ngươi, ngươi dám nhục mạ ta?</p><p>Thành Phi Quân nổi trận lôi đình, trên cổ có gân xanh hằn lên:</p><p>- Ta không chấp nhặt với ngươi, mau thả đệ đệ của ta ra!</p><p>Lăng Hàn cười ha ha nói:</p><p>- Ta phát hiện ngươi còn rất khôi hài. Đáng tiếc, ta không thích thưởng thức chút nào.</p><p>Tay phải hắn rung lên, bỗng dưng có thêm một thanh trường kiếm. Lấy thân phận Đan sư Huyền Cấp thượng phẩm, hắn đã không sợ bị người biết hắn có \"Không gian giới chỉ\".</p><p>- Ca, cứu ta! Cứu ta!</p><p>Thành Khai cảm ứng được sát khí uy nghiêm đáng sợ của Lăng Hàn, nhất thời vung hai tay lên kêu sợ hãi. Chỉ là cánh tay phải của hắn vừa nối liền, nào chống lại vận động dữ dội như vậy? Đùng, cánh tay tách ra, máu tươi dâng trào.</p><p>Phốc, không chờ hắn kêu đau, kiếm của Lăng Hàn đã chém xuống, lau qua cổ của hắn.</p><p>Thành Khai phun máu tươi, đưa tay tìm về phía Thành Phi Quân, nhưng mới nhấc một nửa liền vô lực rủ xuống.</p><p>- Đệ đệ!</p><p>Thành Phi Quân lớn tiếng kêu lên, trong mắt phun ra nhiệt lệ.</p><p>- Lăng Hàn, ta và ngươi thề bất lưỡng lập!</p><p>- Ha ha!</p><p>Lăng Hàn thờ ơ nhún vai nói.</p><p>- Ta đánh cược với ngươi, thua phải ngoan ngoãn quỳ ở trước mặt ta, kêu một tiếng Lăng đại sư.</p><p>- Nói láo!</p><p>Thành Phi Quân gắt một cái. Muốn hắn quỳ gối chịu nhục trước mặt kẻ thù giết đệ đệ, sao có thể có chuyện đó?</p><p>- Như thế nào, có đánh cuộc hay không? Ngươi thắng, ta cho ngươi đoàn Dị Hỏa này, ngược lại, ngươi cũng phải đem đạo Dị hỏa kia cho ta.</p><p>Lăng Hàn cuối cùng nói ra mục đích thực sự của hắn.</p><p>---------------</p>", "images": {}, "success": true}