{"id": 284, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-285", "title": "Chương 285: Giết Cho Ta", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 285: Giết Cho Ta</h1><p>Lăng Hàn đương nhiên sẽ không để ở trong lòng. Đường đường Đan sư Huyền Cấp thượng phẩm đi tới Tinh Diệu Điện, chẳng lẽ còn phải sợ ai sao?</p><p>- Ngươi…</p><p>Thành Khai liếc mắt liền thấy Lăng Hàn, nhất thời thù mới hận cũ cùng dâng lên trong lòng. Hắn muốn đưa tay chỉ Lăng Hàn, nhưng cánh tay phải mới nối liền, làm sao nhấc nổi? Đau đến hắn nhướng mày, không thể làm gì khác hơn là giơ tay trái lên chỉ về phía đối phương:</p><p>- Thật to gan, bản thiếu đang muốn đi tìm ngươi, ngươi lại tự mình đưa tới cửa!</p><p>Lăng Hàn hơi nhướng mày nói:</p><p>- Bỏ tay xuống, ta ghét nhất là người khác chỉ tay vào ta.</p><p>- Ha ha ha ha, ngươi ngay cả mệnh cũng không có, còn lo lắng chuyện khác làm gì?</p><p>Thành Khai hừ một tiếng, vỗ tay. Mười mấy người của Tinh Vệ đội liền vây quanh Lăng Hàn.</p><p>Chư Hòa Tâm giận dữ, cướp ra một bước nói:</p><p>- Các ngươi muốn làm gì?</p><p>- Đan sư Huyền Cấp hạ phẩm?</p><p>Thành Khai nhìn thấy huy chương màu bạc trên ngực Chư Hòa Tâm, liền lộ ra vẻ bừng tỉnh:</p><p>- Chẳng trách dám đối phó bản thiếu. Hóa ra là có Đan sư Huyền Cấp hạ phẩm làm chỗ dựa! Phi, có điều các ngươi biết bản thiếu là ai sao?</p><p>Lăng Hàn vỗ vai của Chư Hòa Tâm, ra hiệu để hắn đến, cười nói:</p><p>- Ta còn thật không biết ngươi là cái rễ hành nào.</p><p>- Hừ, dám chém bản thiếu một cánh tay, coi như là Đan sư Huyền Cấp hạ phẩm thì đã làm sao? Bản thiếu nhất định giết ngươi!</p><p>Thành Khai lại lớn tiếng nói. Hắn chưa từng bị khuất nhục lớn như vậy. Không chỉ bị người lấy tính mạng uy hiếp, thậm chí còn đứt mất một cánh tay.</p><p>Cũng may hắn nắm giữ vô số đan dược cấp cao, nên nối lại tay cụt. Bằng không hắn tất sẽ hận đến diệt cửu tộc của Lăng Hàn.</p><p>- Giết cho ta! Giết hai người kia!</p><p>Hắn chỉ vào Lăng Hàn và Chư Hòa Tâm. Nhìn thấy Lăng Hàn cõng Hổ Nữu, thì lập tức nói:</p><p>- Còn có nha đầu chết tiệt kia!</p><p>- Phục thiếu!</p><p>Người của Tinh vệ đội có chút chần chờ. Dù sao có một vị Đan sư Huyền Cấp hạ phẩm, bọn họ cũng không dám lỗ mãng.</p><p>- Hừ, ca ca ta là Đan sư Huyền Cấp thượng phẩm, sợ cái gì!</p><p>Thành Khai lại nghểnh cổ nói.</p><p>Lăng Hàn và Chư Hòa Tâm đều bừng tỉnh. Chẳng trách tên này dám lớn lối như vậy, hóa ra là có ca ca làm Đan sư Huyền Cấp thượng phẩm.</p><p>Ở trong Bắc Hoang Cửu Quốc, Đan sư Huyền Cấp thượng phẩm có thể coi bá chủ, xác thực rất trâu bò.</p><p>Có điều trâu bò cũng chỉ là ca ca của hắn, không phải hắn nha!</p><p>- Từ tuổi tác của hắn đến xem, ca ca hắn chỉ khoảng ba mươi tuổi, thật là có mấy phần thiên phú.</p><p>Lăng Hàn nói với Chư Hòa Tâm. Tuy đan đạo giống võ đạo, ở sơ kỳ tinh tiến rất nhanh, nhưng chừng ba mươi tuổi đã thành Đan sư Huyền Cấp thượng phẩm, thì vẫn hết sức kinh người.</p><p>Chư Hòa Tâm suy nghĩ một chút:</p><p>- Họ Thành... Chẳng lẽ là Thành Phi Quân? Hắn đúng là thiên tài đan đạo. Theo lão phu được biết, bảy năm trước hắn trở thành Đan sư Huyền Cấp hạ phẩm, lúc đó mới hai mươi ba tuổi. Hai năm trước tiến thêm một bước trở thành Đan sư Huyền Cấp trung phẩm. Tuy được công nhận tất có thể trở thành Đan sư Huyền Cấp thượng phẩm, nhưng mới qua hai năm liền thăng cấp, thực là khiến người ta không tưởng tượng nổi.</p><p>- Đan sư Huyền Cấp thượng phẩm ba mươi tuổi, quá kinh người!</p><p>Hắn thở dài nói, sau đó nhìn Lăng Hàn một chút, không khỏi bật cười. So sánh với nhau, người này càng thêm yêu nghiệt.</p><p>Lăng Hàn lập tức có suy đoán nói:</p><p>- Hẳn là Thành Phi Quân này có vận khí nghịch thiên, dung hợp một đoàn Dị Hỏa. Bằng không tuyệt không thể ở trong năm năm mới tới Huyền Cấp trung phẩm, nhưng hai năm lại tiến vào thượng phẩm được.</p><p>- Hàn thiếu nói rất đúng.</p><p>Chư Hòa Tâm gật đầu biểu thị đồng ý.</p><p>- Các ngươi…</p><p>Thành Khai lại tức giận đến dậm chân. Hai người này lại nói chuyện tự nhiên, hoàn toàn không để hắn ở trong mắt, quá làm người tức giận.</p><p>- Giết cho ta! Giết bọn họ cho ta!</p><p>Thấy người của Tinh vệ đội rục rà rục rịch, Lăng Hàn cười nói:</p><p>- Ta nói, ngươi đến cùng là cái rễ hành nào, dựa vào cái gì chỉ huy Tinh vệ đội? Ngươi là Đan sư Huyền Cấp hạ phẩm hay thượng phẩm? Lão Chư, ngươi là Đan sư Huyền Cấp hạ phẩm hàng thật đúng giá a, những Tinh vệ đội này nên nghe lời ngươi mới phải chứ?</p><p>Chư Hòa Tâm nói:</p><p>- Ta chính là Chư Hòa Tâm, ta lệnh cho các người, lập tức lui lại!</p><p>Hắn vẫn khá có uy nghiêm. Trợn mắt quát mắng, người của Tinh vệ đội đều không tự chủ được lui về phía sau vài bước. Dù sao, bọn họ ăn cơm đều là tiền của Đan sư phát, không thể cắn chủ nhân một cái nha!</p><p>- Đắc ý cái gì? Ca ca của ta là Thành Phi Quân. Hắn thấy ca ca ta, cũng phải ngoan ngoãn kêu một tiếng đại sư!</p><p>Thành Khai lại không sợ, chỉ tay nói.</p><p>- Giết cho ta, tất cả hậu quả ta gánh chịu!</p><p>Ở hắn lớn tiếng thúc giục, người của Tinh vệ đội lại tiến tới một bước, muốn ra tay.</p><p>Lăng Hàn lắc đầu nói:</p><p>- Nguyên bản còn muốn cho ngươi một cơ hội, nhưng nếu ngươi không quý trọng, vậy chỉ có thể hủy diệt!</p><p>Hắn thở dài. Kỳ thực trước đó hắn đã muốn giết thiếu niên hư này, chỉ là nể tình đám dược nông cầu xin mới hạ thủ lưu tình. Bởi vì hắn không muốn bọn họ bị liên lụy.</p><p>Nhưng hiện tại nếu Thành Khai tự tìm đường chết, hắn sẽ không bỏ qua lần nữa.</p><p>- Giết! Giết! Giết!</p><p>Thành Khai lại lạnh lùng nói.</p><p>Hơn mười người của Tinh vệ đội ra tay, công về phía Lăng Hàn và Chư Hòa Tâm. Có điều Chư Hòa Tâm là Đan sư Huyền Cấp hạ phẩm, đám Tinh vệ đội chỉ có thể đem đại bộ phận công kích phát tiết lên đầu Lăng Hàn.</p><p>Hổ Nữu? Chưa từng thấy nàng ra tay, ai sẽ để một tiểu nha đầu ở trong lòng.</p><p>Nhưng hiển nhiên bọn họ sai rồi.</p><p>Thấy bọn họ lại dám ra tay với Lăng Hàn, Hổ Nữu liền lộ hung tính. Vèo, nàng nhào ra ngoài, hóa thành một vệt sáng, đùng đùng đùng đùng… Hai trảo huy động, mang theo từng vệt hào quang màu máu.</p><p>Tiếng kêu rên liên hồi, người của Tinh vệ đội ngã xuống đất từng cái, đều bị Hổ Nữu đánh trọng thương. Cũng may tuy tiểu nha đầu vẫn còn hung tính, nhưng sát tính đã giảm nhiều. Chỉ là ra đòn mạnh, mà không có hạ sát thủ, nên những thành viên của Tinh vệ đội này mới có thể sống sót.</p><p>- Cái... Cái gì!</p><p>Thành Khai khiếp sợ cùng không thể tin được. Hắn biết Hổ Nữu có chút mạnh. Nhưng mạnh đến mức độ một người đánh mười người, thì vẫn ra ngoài dự liệu của hắn.</p><p>Hắn vội chạy trở lại. Phía sau chính là Tinh Diệu Điện, bên trong có rất nhiều cao thủ tọa trấn, tùy tiện mời ra mấy cái liền có thể trấn áp tất cả. Bình thường hắn không chỉ huy được những người này, nhưng hiện tại Lăng Hàn đánh tới cửa, chẳng lẽ những cao thủ này còn có thể trơ mắt nhìn hay sao?</p><p>Chỉ là hắn mới hơi động, liền nhìn thấy phía trước đã có người chặn đường.</p><p>Lăng Hàn.</p><p>- Loại người như ngươi sống trên đời chỉ có thể lãng phí lương thực, nên đi chết đi!</p><p>Sát khí của Lăng Hàn sôi trào.</p><p>- Ha ha, người trẻ tuổi hỏa khí không nên quá lớn, có chuyện gì từ từ nói.</p><p>Thanh âm ôn hòa vang lên, một đàn ông trung niên mập như quả bóng từ trong cung điện đi ra.</p><p>- Mạnh đội trưởng, nhanh giúp ta giết hắn!</p><p>Thành Khai vội vàng kêu lên.</p><p>- Mạnh Mậu Tài?</p><p>Chư Hòa Tâm nhìn lướt qua, chen lời nói.</p><p>- Người này không phải là người của Tinh Diệu Điện, lúc nào có thể chỉ huy Tinh vệ đội?</p><p>- Chư Đại Sư.</p><p>Hắn khẽ gật đầu với Chư Hòa Tâm, sau đó cười khổ nói:</p><p>- Hắn là đệ đệ của Thành đại sư, ngay cả ta cũng phải cho mặt mũi. Nhưng mà, mặt mũi của Chư Đại Sư cũng phải cho. Không bằng như vậy đi, mọi người đều cất đao kiếm, ngồi xuống nói chuyện, hoà thuận thì phát tài mà.</p><p>---------------</p>", "images": {}, "success": true}