{"id": 285, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-286", "title": "Chương 286: Ngươi Không Có Tư Cách Ra Lệnh Cho Ta!", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 286: Ngươi Không Có Tư Cách Ra Lệnh Cho Ta!</h1><p>Ý tứ của Mạnh Mậu Tài là, hắn không muốn đắc tội Chư Hòa Tâm, nhưng càng không muốn nhìn thấy đệ đệ của Thành Phi Quân chết ở trước mặt mình. Người ta là Đan sư Huyền Cấp thượng phẩm, càng có cơ hội đột phá đến Địa Cấp. Này chính là bá chủ chân chính của Tinh Diệu Điện, nếu như bị đối phương làm khó dễ, hắn đi đâu kêu oan?</p><p>Vì lẽ đó, tốt nhất là động viên hai phương diện. Còn kết quả đàm phán cuối cùng ra sao... Liên quan gì tới hắn?</p><p>Hết cách rồi! Ai bảo hắn nhiều chuyện. Nghe được động tĩnh liền không nhịn được đi ra nhìn tình huống, không nghĩ tới đụng phải chuyện hai tên Đan sư xung đột.</p><p>Thành Khai lại dương dương tự đắc nói:</p><p>- Được, mọi người ngồi xuống đàm luận!</p><p>Đến thời điểm đó ca ca của hắn nhất định sẽ bị kinh động. Có một vị Đan sư Huyền Cấp thượng phẩm tọa trấn, xem Chư Hòa Tâm còn có thể làm gì. Mà không còn Chư Hòa Tâm che chở, vậy hắn tự nhiên muốn làm gì thì làm.</p><p>Hắn xin thề, nhất định sẽ dùng cực hình độc ác nhất cho Lăng Hàn.</p><p>- Hàn thiếu?</p><p>Chư Hòa Tâm nhìn về phía Lăng Hàn. Có Lăng Hàn ở đây, tự nhiên không tới phiên hắn làm chủ.</p><p>Hí!</p><p>Thấy cảnh này, tất cả mọi người hít vào một ngụm khí lạnh. Thầm nghĩ Lăng Hàn là ai, ngay cả một tên Đan sư Huyền Cấp hạ phẩm cũng phải nhìn sắc mặt hắn làm việc. Phải biết Đan sư đều ngạo khí, biết vâng lời như thế thực sự quá hiếm thấy.</p><p>Lăng Hàn lắc đầu nói:</p><p>- Không có gì để nói nhiều, trực tiếp giết chết là được!</p><p>Thành Khai lại sợ đến run run một cái. Hắn không phải heo dê a, làm sao có thể nói giết liền giết?</p><p>- Ha ha, vị bằng hữu này, chẳng lẽ không thể nể mặt mũi của ta một lần sao?</p><p>Lại một thanh âm truyền đến. Âm thanh trong sáng, thật giống như mang theo một loại ma lực, khiến người ta không kìm lòng được muốn thân cận.</p><p>Xoạt, ánh mắt của mọi người đều nhìn về phía bậc thang.</p><p>Đó là một nam tử tráng niên tướng mạo đường đường, khoảng ba mươi tuổi, đang ở vào thời kì dồi dào nhất của nhân sinh. Vóc người của hắn rất cao, nhưng không khôi ngô. Thân hình thon dài làm cho người ta có loại cảm giác hơi đơn bạc.</p><p>Nhưng không có ai dám xem thường nhìn hắn.</p><p>Bởi vì trên ngực của hắn mang theo ba viên huy chương màu bạc.</p><p>Đan sư Huyền Cấp thượng phẩm!</p><p>- Bái kiến Thành đại sư!</p><p>Mọi người dồn dập hành lễ. Cho dù là Mạnh Mậu Tài cũng phải bán quỳ. Linh Hải Cảnh ở trước mặt Đan sư Huyền Cấp thượng phẩm còn thật không có sức lực gì.</p><p>Chư Hòa Tâm do dự một chút, cũng chắp tay hành lễ, miễn cho bị đối phương nắm lấy lỗ thủng, nhân cơ hội công kích.</p><p>Hiện tại, chỉ có Lăng Hàn và Hổ Nữu còn đứng, không hề có ý hành lễ.</p><p>- Lớn mật!</p><p>Có người thấy thế, muốn nịnh nọt Thành Phi Quân, lập tức nhìn Lăng Hàn quát:</p><p>- Còn không mau mau quỳ xuống! Ở trước mặt Thành đại sư ai cho phép ngươi làm càn!</p><p>Lăng Hàn quay đầu nhìn lại. Đó là một Đan sư Hoàng Cấp trung phẩm nho nhỏ mà thôi. Hắn không có để ở trong lòng, nhìn Thành Phi Quân nói:</p><p>- Tại sao ta phải nể mặt ngươi?</p><p>- Trên đời này, hẳn là không người nào dám không nể mặt ta a!</p><p>Thành Phi Quân từ tốn nói.</p><p>Phốc!</p><p>Lăng Hàn suýt chút nữa cười phun, nhất thời không ngừng ho khan. Da trâu thổi phá thiên a. Chỉ là Đan sư Huyền Cấp thượng phẩm nho nhỏ mà thôi. Trước không nói Đan sư Thiên Cấp, Địa Cấp, chỉ nói Thiên Nhân Cảnh, Hoá Thần Cảnh, cũng hoàn toàn không cần cho mặt mũi gì nha.</p><p>Nếu không phải như vậy, hắn trực tiếp giết chết Phong Viêm, Đông Nguyệt Tông cũng phải nể mặt hắn sao?</p><p>Nhìn thấy Lăng Hàn cười nhạo, tất cả mọi người đều hít vào một ngụm khí lạnh. Người nào không biết Thành Phi Quân thương yêu Thành Khai đến cực hạn, bất luận Thành Khai làm gì cũng sẽ giúp đỡ.</p><p>Tỷ như phí vào trấn, cũng vì Thành Phi Quân kiên trì mới tăng lên. Chính là để Thành Khai thu nhiều một chút. Mặt khác, như thu mua dược liệu, không phải mọi người không biết Thành Khai ép giá ép tới tàn nhẫn, nhưng so với một ít tiện dân chết sống, ai cũng không muốn đi đắc tội một Đan sư Huyền Cấp thượng phẩm làm gì.</p><p>Điều này cũng làm cho Thành Khai trở nên càng ngày càng trắng trợn không kiêng dè, nhưng hôm nay... Tựa hồ đá trúng thiết bản.</p><p>- Lập tức thả đệ đệ của ta, bằng không…</p><p>Thành Phi Quân mất kiên trì, lộ ra vẻ uy nghiêm đáng sợ. Phía sau có hai tên cường giả Thần Thai Cảnh đi ra, mỗi một người đều mặt lạnh vô tình.</p><p>Đây là vũ lực mạnh nhất của Tinh Diệu Điện. Dùng để giải quyết \"phiền toái nhỏ\" ở Bắc Hoang Cửu Quốc là thừa sức.</p><p>- Bằng không thế nào? Giết ta?</p><p>Lăng Hàn khẽ mỉm cười, lắc lắc ngón tay.</p><p>- Ngươi còn chưa có tư cách ra lệnh cho ta. Uy hiếp ta cũng đồng dạng không có tư cách.</p><p>- Đừng vội nói hưu nói vượn. Lập tức thả người, ta có thể mở một con đường, lưu tính mạng của ngươi!</p><p>Thành Phi Quân nhịn xuống tính tình nói. Thuở nhỏ hắn mất cha mẹ, cùng Thành Khai sống nương tựa lẫn nhau. Bởi vậy đệ đệ là thân nhân duy nhất của hắn, hắn thề sống chết cũng phải bảo vệ.</p><p>Vì Thành Khai, hắn không ngại thả Lăng Hàn một mạng, nhưng nhất định sẽ nghiêm trị.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Đã nói rồi, ngươi không có tư cách ra lệnh cho ta!</p><p>Hắn xoay tay, lấy ra một viên huy chương màu bạc, đeo ở trên ngực.</p><p>Cái gì!</p><p>Tất cả mọi người khiếp sợ. Nơi này là Tinh Diệu Điện, nhiều nhất chính là Đan sư. Mà coi như không phải Đan sư, cùng Đan sư tiếp xúc nhiều, tự nhiên cũng biết huy chương đồng, huy chương bạc, huy chương vàng đại diện cho cái gì.</p><p>Một viên huy chương màu bạc, đại diện cho Đan sư Huyền Cấp hạ phẩm!</p><p>Làm sao có khả năng!</p><p>Thiếu niên này không đến hai mươi tuổi, nhưng lại thành Đan sư Huyền Cấp hạ phẩm, đùa giỡn sao? Không không không! Đại khái cũng bởi vì vậy, hắn mới dám không cho Thành Phi Quân mặt mũi.</p><p>Thiên tài, thực sự là thiên tài, Đan sư Huyền Cấp hạ phẩm mười mấy tuổi, tuyệt đối hiếm thấy.</p><p>Thành Phi Quân cũng sững sờ. Không nghĩ tới đối phương lại vạch trần lá bài tẩy như vậy, để hắn cũng hơi giật mình. Nhưng hắn lập tức cười gằn. Ngươi không phải Đan sư còn tốt, chỉ cần vạch trần thân phận Đan sư, vậy thì phải nghe hắn bài bố.</p><p>- Đan sư Huyền Cấp hạ phẩm xác thực bất phàm. Có điều, ở trước mặt ta, ngươi chỉ có thể cúi đầu mà thôi! Ta lệnh cho ngươi, lập tức thả đệ đệ của ta ra! Hừ, ngươi không phải muốn bất tuân mệnh lệnh của Đan sư cấp cao chứ?</p><p>Hắn lạnh lùng nói.</p><p>Đan sư giới đẳng cấp cực kỳ sâm nghiêm. Lệnh của Đan sư cấp cao đối với Đan sư cấp thấp mà nói như là thánh chỉ, tuyệt không thể vi phạm. Nếu không sẽ bị hết thảy Đan sư phỉ nhổ.</p><p>- Đã nói rồi, ngươi không có tư cách ra lệnh cho ta, thét cái gì chứ?</p><p>Lăng Hàn phẩy phẩy tay, vẻ mặt thiếu kiên nhẫn.</p><p>- Càn đại nhân, Dương đại nhân, mời bắt cuồng đồ này lại!</p><p>Thành Phi Quân nhìn hai tên cường giả Thần Thai Cảnh nói.</p><p>- Ừm!</p><p>Hai tên Thần Thai Cảnh đều gật đầu. Bọn họ cũng không đến nỗi muốn nịnh nọt Thành Phi Quân. Nhưng nếu được Tinh Diệu Điện thuê, đương nhiên phải làm việc cho Tinh Diệu Điện.</p><p>Lăng Hàn chỉ là Đan sư Huyền Cấp hạ phẩm, nhưng không tuân mệnh lệnh của Thành Phi Quân, bọn họ thật có lý do ra tay.</p><p>Thấy hai người có ý tứ ra tay, Lăng Hàn cười hì hì, xoay tay một cái, lại nhiều một viên huy chương màu bạc, bị hắn đeo ở trên ngực.</p><p>Phốc!</p><p>Không ít người phun ra ngoài, hai viên? Đan sư Huyền Cấp trung phẩm? Con mẹ nó ngươi đang chơi người sao?</p><p>Đan sư Huyền Cấp trung phẩm mười sáu, mười bảy tuổi?</p><p>Ta nhổ vào, cái này nhất định là giả!</p><p>---------------</p>", "images": {}, "success": true}