{"id": 288, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-289", "title": "Chương 289: Kinh Ngạc Đến Ngây Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 289: Kinh Ngạc Đến Ngây Người</h1><p>Hổ Nữu không cam lòng bị bỏ rơi ở một bên, nhất định phải theo vào đan phòng. Lăng Hàn cũng không thèm để ý, cho nàng theo vào. Ngược lại chỉ cần chút nữa nàng không giúp đỡ luyện đan thì liền không tính phá hoại quy củ.</p><p>Không ít người lập tức lắc đầu. Luyện đan cần hết sức chuyên chú, để một tiểu nha đầu bướng bỉnh đi vào, chờ sau đó chỉ cần gào to một tiếng, vừa phân tâm khẳng định sẽ bạo lô.</p><p>Luyện chế đan dược Địa Cấp a, một khi thất bại, tổn thất kia ngẫm lại liền khiến lòng người nhỏ máu. Nhưng người luyện đan là Lăng Hàn, hắn không có ý kiến, ai sẽ đi ra tự đòi mất mặt?</p><p>Chỉ có Thành Phi Quân thì cười gằn. Hắn nắm chắc lại lớn thêm mấy phần.</p><p>- Trên nguyên tắc thời hạn luyện đan là một ngày một đêm, nhưng có thể mở rộng đến hai ngày.</p><p>Vân Hưng Hiền nói.</p><p>- Ngươi dự định luyện chế đan dược gì?</p><p>- Thất Chuyển Phá Ách Đan.</p><p>Lăng Hàn nói, tiện tay vung một cái. Lượng lớn dược liệu bày ở trên mặt đất.</p><p>Nếu hắn chuyên môn chạy tới nơi này chứng thực Đan sư Địa Cấp, vậy dĩ nhiên là đã sớm chuẩn bị kỹ càng hết thảy vật liệu. Có điều tài nguyên của Vũ Quốc có hạn, tự nhiên không thể thu thập đủ. Nhưng trước đó hắn tiến vào Ma Thiên Bí Cảnh, được vài cây linh dược, cấy ghép ở trong Hắc Tháp.</p><p>Qua nhiều ngày, hầu như đều đã đủ năm, bởi vậy Lăng Hàn liền căn cứ những linh dược này tiến hành phối hợp, tìm kiếm vật liệu phụ, cuối cùng quyết định luyện chế Thất Chuyển Phá Ách Đan. Đó cũng là vật liệu có thể luyện chế đan dược Địa Cấp duy nhất trong tay hắn.</p><p>- Thất Chuyển Phá Ách Đan!</p><p>Ba vị đan sư Địa Cấp đều kinh ngạc thốt lên:</p><p>- Đây là linh đan có thể làm cho cường giả Sinh Hoa Cảnh tránh nguy cơ tẩu hỏa nhập ma. Thậm chí còn có thể chuyển họa thành phúc, tăng cường lĩnh ngộ cảnh giới!</p><p>Đan sư khác tự nhiên cũng đã từng nghe nói, dồn dập gật đầu không ngớt. Thất Chuyển Phá Ách Đan là đan dược Địa Cấp hạ phẩm chân chính, trình độ quý giá ở trong cấp bậc này có thể xếp vào top 10.</p><p>Loại đan dược này, sợ là ba vị bá chủ như Long Vĩnh Trường cũng không có năng lực luyện chế đi?</p><p>Khóe miệng của Thành Phi Quân càng nhếch lên. Trước đó thấy Lăng Hàn lại chuẩn bị kỹ càng vật liệu, hắn còn có chút kinh hãi. Nhưng nghe được Lăng Hàn lại nói muốn luyện chế Thất Chuyển Phá Ách Đan, hắn liền cười ha ha.</p><p>Có khả năng sao?</p><p>Dù cho để ba vị đan đạo bá chủ trong này luyện chế, phỏng chừng mười lần có thể có một lần thành công cũng đã xem như là kỳ tích! Đan dược đẳng cấp cao như loại này chính là dùng lượng lớn nguyên liệu tích tụ ra. Sau lưng một viên thành đan không biết lãng phí bao nhiêu vật liệu.</p><p>Một thiếu niên nho nhỏ còn dám nói muốn luyện chế Thất Chuyển Phá Ách Đan? Ta phi!</p><p>Huống chi, trong đan phòng còn có một tiểu nha đầu, vừa nhìn liền biết không phải loại an phận. Một hồi dính vào trong lồng ngực Lăng Hàn. Một hồi nằm nhoài trên lưng. Một lúc ngồi ở trên đùi, như vậy làm sao luyện đan?</p><p>Ngươi thật coi mình là Đan Thần sao?</p><p>- Vậy bây giờ liền bắt đầu?</p><p>Long Vĩnh Trường hỏi Lăng Hàn.</p><p>- Hiện tại bắt đầu!</p><p>Lăng Hàn gật gù, vung tay phải lên, đùng! Cửa đan phòng liền bị hắn mở ra.</p><p>Long Vĩnh Trường nhìn một người gật đầu, lập tức liền có một cái đồng hồ cát hiện ra, bắt đầu tính giờ.</p><p>Bắt đầu phân loại vật liệu.</p><p>Lăng Hàn lập tức động thủ. Xoạt xoạt xoạt, hắn như nước chảy mây trôi, bỏ đi tạp chất. Loại nhịp điệu mãnh liệt kia làm cho người ta cảm thấy đẹp mắt, làm đám Đan sư bên ngoài như si như say.</p><p>- Trời ạ, phân loại vật liệu cũng có thể như thế!</p><p>- Ta thực sự là sống uổng nhiều năm!</p><p>- Loại cảm giác trôi chảy kia, coi như là ở trên người ba vị đại nhân cũng không nhìn thấy a!</p><p>- Xuỵt!</p><p>- Khiến người ta hoàn toàn không cách nào tin tưởng, đây vẻn vẹn chỉ là một thiếu niên mười bảy tuổi.</p><p>Mọi người kinh ngạc thốt lên, chỉ một lát liền bị Lăng Hàn thuyết phục.</p><p>Đó là tự nhiên, đan đạo đế vương ra tay, nếu không có hiệu quả như vậy mới gọi kỳ quái.</p><p>Ngay cả ba người Long Vĩnh Trường cũng không nhịn được kích động. Bọn họ âm thầm quyết định, dù Lăng Hàn xung kích Đan sư Địa Cấp thất bại cũng phải dốc lòng che chở. Thiếu niên này quá thần kỳ, nhất định phải hảo hảo luận bàn với hắn mới được.</p><p>Chỉ có Chư Hòa Tâm thì lộ ra vẻ ngạo nghễ: Một đám nhà quê, chờ sau đó các ngươi nhìn thấy Hàn thiếu tinh luyện dược liệu, không phải kinh ngạc đến phun đầu lưỡi ra sao?</p><p>Rất nhanh Lăng Hàn liền tiến vào phân đoạn tinh luyện.</p><p>Phốc!</p><p>Nhất thời có mười mấy người phun ra ngoài. Mà người không có phun cũng trợn mắt ngoác mồm.</p><p>- Ta hoa mắt sao? Ta thấy hắn đồng thời tinh luyện chín loại vật liệu?</p><p>- Ta cũng hoa mắt!</p><p>- Không phải hoa mắt, là sự thật! Hắn thật đồng thời tinh luyện chín loại vật liệu! Trời ạ, tại sao dược tính không bị phá hỏng? Tuy cách tầng một thủy tinh, nhưng ta có thể trăm phần trăm khẳng định, dược tính tuyệt không có tổn thất nửa điểm.</p><p>- Quái tài! Quái tài!</p><p>Ba vị đan đạo bá chủ thì da mặt co giật. Nếu như nói trước đó Lăng Hàn phân loại dược liệu bọn họ chỉ cảm giác tiết tấu mãnh liệt, như vậy hiện tại là thật bị dọa cho phát sợ!</p><p>Hóa ra, tinh luyện còn có thể như thế?</p><p>Bọn họ đều là Đan sư Địa Cấp, tự cho mình rất cao. Nhưng hiện tại bọn hắn cảm giác mình như học đồng vừa mới bước vào đan đạo, đối với những động tác cơ sở này đều có nhận thức mới.</p><p>Sống uổng phí nhiều năm a!</p><p>Lăng Hàn sẽ không để ý tới mọi người kinh ngạc. Tinh luyện xong hết thảy vật liệu, tay trái của hắn rung lên. Oanh! Dị Hỏa từ trong Hắc Tháp đi ra, bám vào trên tay hắn, đốt lên hỏa diễm kinh người.</p><p>Chính thức bắt đầu luyện đan.</p><p>Lúc này hắn đã bước vào Dũng Tuyền Cảnh, hơn nữa qua nhiều ngày như vậy, đã đạt đến Dũng Tuyền tầng chín. Đối với năng lực kích phát, điều khiển hỏa nhiệt tự nhiên tăng nhiều.</p><p>- Dị Hỏa!</p><p>- Thực sự là người được thượng thiên chiếu cố mà!</p><p>- Đúng, bằng không mặc ngươi lại thiên tài làm sao, dưới tu vi hạn chế, Dũng Tuyền Cảnh nhiều nhất chỉ có thể luyện chế đan dược Huyền Cấp trung phẩm mà thôi.</p><p>Nhìn thấy Dị Hỏa, không ít người quét nhìn về phía Thành Phi Quân. Tên này cũng có một đoàn Dị Hỏa, mới có thể để hắn ở Dũng Tuyền Cảnh luyện chế ra đan dược Huyền Cấp thượng phẩm, mang theo vầng sáng thiên tài đan đạo.</p><p>Có điều, nếu như Lăng Hàn thành công chứng thực Đan sư Địa Cấp, dựa theo ước định Thành Phi Quân phải giao Dị Hỏa cho Lăng Hàn. Đã như thế, cấp bậc Đan sư của hắn nhất định phải giảm một bậc.</p><p>Ngày hôm nay, hai đan đạo trẻ tuổi khẳng định phải có một người rơi xuống thần đàn. Khác nhau ở chỗ, nếu như Lăng Hàn thất bại, Thành Phi Quân cũng không tăng được cái gì. Nhưng vạn nhất Lăng Hàn thành công, vậy thì sẽ sáng tạo ra một truyền thuyết.</p><p>Đan sư Địa Cấp mười bảy tuổi!</p><p>Ngẫm lại cũng làm người ta tê cả da đầu.</p><p>Hổ Nữu làm nũng. Thấy Lăng Hàn không để ý tới nàng, nhất thời không vui, vuốt bụng nhỏ nói:</p><p>- Nữu đói bụng!</p><p>Lăng Hàn gật đầu, tay trái vẫn còn đang luyện đan, tay phải thì lấy thịt từ trong Hắc Tháp ra, đặt trên giá nướng.</p><p>Phốc! Phốc! Phốc!</p><p>Tất cả mọi người phun ra ngoài, con ngươi muốn trừng rớt rồi.</p><p>Ngươi thực là đang luyện đan sao? Vì sao đang luyện đan lại còn đi nướng thịt? Đến tột cùng ngươi đói bụng mấy ngày a?</p><p>---------------</p>", "images": {}, "success": true}