{"id": 282, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-283", "title": "Chương 283: Bức Tử Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 283: Bức Tử Người</h1><p>Hổ Nữu nhảy ra ngoài, nằm nhoài trên lưng Lăng Hàn. Trên khuôn mặt nhỏ nhắn tràn đầy hưng phấn. Bởi vì đã quá lâu nàng không có đánh nhau, cả người đang không thoải mái đây này.</p><p>- Phục thiếu, van cầu ngươi! Van cầu ngươi!</p><p>Thấy người trẻ tuổi kia muốn đi, nhiều dược nông dồn dập quỳ bò đuổi theo. Có chặn phía trước, còn có hai người ôm lấy chân hắn.</p><p>Người trẻ tuổi kia lộ ra vẻ chán ghét, vung chân đá bay hai người ôm bắp đùi của mình ra ngoài, ác khí nói:</p><p>- Đồ vật thấp hèn, dám dùng tay bẩn chạm bản thiếu? Đánh cho ta!</p><p>Hai tên nô tài lập tức chuyển động, vuốt tay áo, muốn đánh hai người bị đá bay kia.</p><p>- Cha! Cha!</p><p>Một đứa bé chạy ra, nhào ở trên người một tên dược nông trong đó, quay đầu lại nói:</p><p>- Không cho đánh cha ta!</p><p>Hai tên nô tài hơi chậm lại, nhưng người trẻ tuổi chỉ hừ một tiếng nói:</p><p>- Làm sao, hai người các ngươi còn không đánh lại một đứa bé?</p><p>Thân thể hai người kia run run một cái, lại vội vã chạy đi.</p><p>- Súc sinh, tiểu hài tử như thế cũng không buông tha!</p><p>- Liều mạng với hắn!</p><p>- Ngược lại cũng sẽ chết đói, không bằng liều mạng, đổi được một mạng là một mạng!</p><p>Nghe người trẻ tuổi kia nói như vậy, nhiều dược nông bị kích phát hung tính. Nếu không cho bọn họ đường sống, vậy ngoại trừ liều chết, bọn họ còn có thể có lựa chọn gì?</p><p>Chỉ là, ở trước mặt Dũng Tuyền Cảnh, coi như tử chí của bọn họ mạnh hơn nữa cũng vô dụng.</p><p>- Thật hung hăng nha!</p><p>Quảng Nguyên mở miệng lạnh lùng nói.</p><p>Người trẻ tuổi kia quay đầu nhìn lại. Tuy thấy Quảng Nguyên dã tính đầy người, vừa nhìn liền biết không phải đại môn phái, đại gia tộc nào đi ra, nhưng quần áo lại cực kỳ hoa lệ, khí thế mạnh mẽ lưu chuyển. Hiển nhiên, đối phương là một tán tu.</p><p>Hắn xoay người lại nói:</p><p>- Gan chó thật lớn, lại dám nhục bản thiếu! Thổ Cẩu từ Bắc Hoang Cửu Quốc đi ra, tự cho là thực lực mạnh, có thể hoành hành thiên hạ sao? Chó má, vậy để bản thiếu dạy dỗ ngươi làm chó phải như thế nào!</p><p>- Miệng thật tiện, thích ăn đòn a!</p><p>Quảng Nguyên hừ lạnh một tiếng, nhanh chân đi tới.</p><p>- Bản thiếu tên Thành Khai, ngươi dám động ta một… A!</p><p>Người trẻ tuổi kia còn muốn uy hiếp Quảng Nguyên, nhưng không ngờ đã bị Quảng Nguyên tát nằm trên đất, đau đến hắn không còn cách nào nói tiếp.</p><p>Dũng Tuyền Cảnh ở trước mặt Linh Hải Cảnh, đương nhiên chỉ có kết quả như vậy. Lẽ nào người trẻ tuổi này còn có thể có sức chiến đấu như Lăng Hàn sao?</p><p>Mà nhìn thấy người trẻ tuổi tên Thành Khai kia bị tát lăn trên đất, không ít dược nông hoan hô, đối với Quảng Nguyên có hảo cảm rất lớn.</p><p>- Ngươi dám đánh bản thiếu?</p><p>Thành Khai lại bò lên. Cả mặt hắn dính bùn đất, có vẻ cực kỳ chật vật. Nhưng vẻ mặt của hắn cũng biến thành muốn ăn thịt người, hung quang đại lộ.</p><p>Đùng, Quảng Nguyên lại tát một cái. Thành Khai tiếp tục nằm bò trên đất. Cái này vẫn là Quảng Nguyên hạ thủ lưu tình, bằng không Linh Hải Cảnh ra tay, một chiêu liền có thể miểu sát.</p><p>- Vị lão gia này, kính xin hạ thủ lưu tình!</p><p>Một dược nông trung niên cầu xin Quảng Nguyên.</p><p>Quảng Nguyên sững sờ nói:</p><p>- Hắn muốn giết chết các ngươi, ngươi lại còn xin tha cho hắn?</p><p>- Phục thiếu là đại nhân vật, sẽ không chấp nhặt với chúng ta.</p><p>Dược nông kia nói.</p><p>- Đại gia, xin ngươi thả Phục thiếu. Chúng ta lại van cầu Phục thiếu, Phục thiếu nhất định đại nhân có đại lượng, sẽ cho chúng ta một con đường sống.</p><p>Đây là tính cách nô tài tiêu chuẩn. Bị người ép lên tuyệt lộ, còn ôm mơ mộng hão huyền.</p><p>Nhưng không thể không nói, ảo tưởng như vậy rất có thị trường, lập tức để rất nhiều người dao động. Bọn họ chỉ là dược nông mà thôi, không phải là chiến sĩ. Vừa nãy đầu óc nóng lên muốn liều mạng, nhưng hiện tại bị gió lạnh thổi, dũng khí cũng biến mất sạch sành sanh.</p><p>- Lão gia, xin thả Phục thiếu!</p><p>Vài dược nông quỳ xuống, cầu xin giúp Thành Khai.</p><p>Quảng Nguyên chỉ cảm thấy lồng ngực muốn tức nổ, cảm thấy phẫn nộ khi những người này không hăng hái. Hắn hơi vung tay, quay đầu liền đi, mắt không thấy tâm không phiền.</p><p>- Ha ha ha ha, biết mình quản việc không đâu chưa?</p><p>Thành Khai lại bò lên, nhìn chằm chằm bóng lưng của Quảng Nguyên, điềm nhiên nói.</p><p>- Đánh bản thiếu xong lại muốn đi? Không dễ dàng như thế!</p><p>Hắn chỉ chỉ mấy người Lăng Hàn nói.</p><p>- Các ngươi là một nhóm đi? Khà khà, bản thiếu nhớ kỹ các ngươi!</p><p>Lăng Hàn lắc đầu, cười nói:</p><p>- Cảm giác ưu việt của ngươi từ đâu tới a, đầu bị nước vào sao?</p><p>Hổ Nữu nhếch miệng nhỏ. Dám động ác niệm với Lăng Hàn, nàng tuyệt sẽ không bỏ qua.</p><p>- Ha ha, các ngươi biết bản thiếu là ai… A!</p><p>Thành Khai lại định phách lối một chút, nhưng không ngờ Hổ Nữu đã vọt ra, tàn nhẫn đánh mặt của hắn, để thân thể của hắn bay ra ngoài.</p><p>Lần thứ hai, hơn nữa lần này là bị một tiểu nha đầu đánh đổ.</p><p>- Đáng ghét! Đáng ghét!</p><p>Thành Khai lại nhảy lên, ánh mắt hung lệ muốn giết người.</p><p>Đùng, Hổ Nữu đập tới, Thành Khai lại bị đánh nằm trên đất. Ở trước mặt Hổ Nữu, hắn chỉ là một món ăn mà thôi! Điều này làm cho Tàn Dạ và Chu Vô Cửu đều líu lưỡi, tiểu nha đầu quá hung tàn mà.</p><p>Qua mấy tát, Thành Khai rốt cục cũng thành thật. Biết những người này căn bản không theo lẽ thường an bài, không dám hung hăng nữa, chỉ hừ hừ y y, ánh mắt oán độc.</p><p>Lăng Hàn rút kiếm, hàn quang như nước.</p><p>Thành Khai rốt cục sợ, run giọng nói:</p><p>- Ngươi muốn làm gì?</p><p>Nếu như hắn chết ở chỗ này, sẽ oan ức đến cỡ nào?</p><p>- Vị thiếu gia này!</p><p>Nhiều dược nông cũng run sợ. Nếu như Lăng Hàn ra tay giết chết Thành Khai, bọn họ sẽ trốn không thoát quan hệ!</p><p>- Ta cảnh cáo ngươi, ca ca ta là Thành Phi…</p><p>Phốc!</p><p>Lăng Hàn tay lên kiếm xuống, một tia máu bắn tung tóe. Một cánh tay của Thành Khai bị chặt đi!</p><p>- A!</p><p>Thành Khai kêu lên thảm thiết.</p><p>- Câm miệng!</p><p>Lăng Hàn trầm giọng quát. Âm thanh như kiếm, chấn động đến mức Thành Khai không tự chủ được ngậm miệng, dùng ánh mắt vừa sợ vừa hận nhìn Lăng Hàn.</p><p>- Không có một kiếm chém ngươi, là nể mặt mũi của những người này…</p><p>Lăng Hàn chỉ chỉ những dược nông kia.</p><p>- Theo giá cả năm trước thu mua dược liệu. Bằng không, ta sẽ tìm tới, chặt đầu chó của ngươi!</p><p>Hắn lạnh lùng nói.</p><p>Thành Khai đau đến da mặt co giật, nhưng ở trước mặt tính mạng, hắn lựa chọn cúi đầu.</p><p>- Có nghe hay không, lớn tiếng trả lời ta!</p><p>Lăng Hàn quơ kiếm.</p><p>- Nghe được!</p><p>Thành Khai lớn tiếng kêu lên, nước mắt đã chảy ra.</p><p>- Cút!</p><p>Lăng Hàn thu kiếm.</p><p>Thành Khai vội vàng xoay người bỏ chạy. Hai tên nô tài thì nhặt tay cụt trên đất chạy theo Thành Khai. Lúc này vẫn có khả năng nối liền cánh tay đi?</p><p>Chúng dược nông dùng ánh mắt kính sợ nhìn Lăng Hàn, đột nhiên giải tán, đã chạy hơn phân nửa, chỉ còn có mấy người lưu lại.</p><p>- Đa tạ thiếu gia giúp đỡ!</p><p>Mấy người này quỳ xuống hành lễ với Lăng Hàn, bọn họ vẫn là rất giản dị.</p><p>---------------</p>", "images": {}, "success": true}