{"id": 298, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-299", "title": "Chương 299: Bán Sạch Còn Có", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 299: Bán Sạch Còn Có</h1><p>Chuyện nghiệm hàng, coi như Chu Vô Cửu không nói, mọi người cũng sẽ không quên. Dù sao cũng là mười viên nguyên tinh!</p><p>Vật dẫn của nguyên tinh chính là loại thủy tinh đặc thù, dung tính rất lớn. Cũng vì như thế nó mới được dùng để chứa nguyên lực, bằng không sẽ không chịu nổi nguyên lực súc tích, sớm đã nổ nát.</p><p>Kích cỡ của thủy tinh đều rất tiêu chuẩn, đại khái khoảng một ngón tay.</p><p>Nhưng chỉ một viên nguyên tinh nhỏ như thế, muốn lấp đầy lại cần Linh Hải Cảnh tiêu tốn một tháng, đây là tốc độ bình thường. Chính là cường giả Linh Hải Cảnh tiêu hao hết nguyên lực, phải lấy phương thức đả tọa khôi phục viên mãn, mà không phải thông qua phương thức ăn đan dược. Bằng không chính là phá sản, đan dược cũng là tiền.</p><p>Cường giả Linh Hải Cảnh một năm chỉ có thể luyện chế ra mười hai viên. Bởi vậy đồ chơi này rất quý giá, cũng có thể thể hiện ra giá trị của nhân sâm và linh chi trăm năm.</p><p>Lục tục có người trả nguyên tinh, mua một cây nhân sâm hoặc linh chi, sau đó ở một bên tỉ mỉ kiểm tra. Mình không hiểu thì mời người bên cạnh hỗ trợ giám định. Ai cũng lộ ra sắc mặt vui mừng.</p><p>Đúng là trăm năm!</p><p>- Ta còn muốn, lại bán một cây!</p><p>- Ta có tiền! Ta cần mua ba cây!</p><p>Xác định Chu Vô Cửu bán nhân sâm, linh chi không dối trên lừa dưới, tất cả mọi người đều hưng phấn. Vung vẩy nguyên tinh, mỗi người đều như cường hào chen vào. Kỳ thực những nguyên tinh này là gia tộc, thế lực cho bọn họ tiến vào Bắc Vực dùng. Dù sao chỗ đó lưu hành là nguyên tinh, kim ngân chỉ lưu thông trong thế tục.</p><p>Ở Bắc Hoang Cửu Quốc, Linh Hải Cảnh là trụ cột tuyệt đối, sao có thể cả ngày ngưng luyện nguyên tinh? Bởi vậy, dù như Bát Đại Thế Gia, bọn họ cũng không có bao nhiêu nguyên tinh, huống chi là gia tộc phổ thông.</p><p>Bởi vậy, những người này bỏ ra mấy chục viên nguyên tinh, quả thực là có tiền tùy hứng.</p><p>Quảng Nguyên nhìn mà lắc đầu:</p><p>- Nếu như tên nào dám tiêu xài nguyên tinh của bản tọa như vậy, bản tọa không tự tay đánh chết hắn là không được!</p><p>Lăng Hàn thở dài:</p><p>- Nói giống như ngươi thật luyện chế qua nguyên tinh vậy.</p><p>- A phi, bản tọa tu luyện còn không kịp, đâu thể nào lãng phí nguyên lực đi làm chuyện như vậy!</p><p>Quảng Nguyên gắt một cái, rất vô lại nói, hoàn toàn không muốn hình tượng.</p><p>Cũng đúng, hiện tại Lăng Hàn là Đan sư Địa Cấp, Quảng Nguyên ở thân phận không biết thấp hơn hắn bao nhiêu. Bởi vậy hắn tự nhiên lộ ra vẻ vô lại, căn bản không cần bày biện cao nhân, cái giá của cường giả.</p><p>Tất cả mọi người cười nhẹ. Tuy rằng Quảng Nguyên thô tục, nhưng cũng là diệu nhân.</p><p>Mọi người chen lấn nhốn nháo, quay chung quanh Chu Vô Cửu, tình cảnh cực kỳ náo nhiệt. Có mấy người không đủ mười viên nguyên tinh, liền cò kè mặc cả với Chu Vô Cửu. Có mấy người thì giàu nứt đố đổ vách, chỉ lo nhân sâm linh chi bị người mua hết, lại đồng ý tăng giá, ưu tiên bán đồ vật cho hắn.</p><p>Sắc mặt của Thành Phi Quân càng ngày càng âm trầm. Hắn tổ chức võ đạo trà hội, mục đích là tìm tuấn kiệt có tiềm lực, tạo điều kiện cho La Quý Phong lựa chọn, không phải vì để Lăng Hàn buôn bán!</p><p>Hắn không nhịn được đứng lên, nhắc nhở mọi người thời gian gần đủ rồi, nên để luận bàn tiếp tục.</p><p>Nhưng không người nào để ý tới hắn.</p><p>Bởi vì chỉ có một quán quân, mà phần thưởng cũng chỉ có một. Vừa nãy nhìn thấy thân thủ của những người khác, biết có thể dành quán quân cũng chỉ là mấy người kia mà thôi, cùng mình vô duyên. Đã như vậy, tại sao không nhìn chằm chằm bảo vật có thể lấy chứ?</p><p>Thành Phi Quân suýt chút nữa chửi má nó. Trà hội này là hắn mở, hơn nữa hắn là Đan sư Huyền Cấp thượng phẩm, một đám Dũng Tuyền Cảnh nho nhỏ lại dám không nể mặt như thế?</p><p>Nhưng mà có Lăng Hàn ở đây, Đan sư Huyền Cấp thượng phẩm như hắn thật không ra gì. Không nể mặt mũi thì đã làm sao, không phải còn có Lăng đại sư sao?</p><p>Lăng Hàn chết tiệt này, luôn muốn đối nghịch với hắn sao?</p><p>Thành Phi Quân lại đặt mông ngồi xuống, trong ánh mắt đều là lửa giận, càng hận lên La Quý Phong. Lão già này nói muốn loại trừ Lăng Hàn, sao đã mấy ngày còn không có động tĩnh, để Lăng Hàn chạy loạn khắp nơi?</p><p>Lại qua một giờ, Chu Vô Cửu cuối cùng bán sạch một sọt linh dược. Nhưng còn có rất nhiều người vung vẩy nguyên tinh muốn mua, hắn nhìn Lăng Hàn, thấy Lăng Hàn gật đầu liền nói:</p><p>- Bằng hữu không có mua được cũng không cần lo lắng, quay đầu lại có thể tới Duyệt Lai khách sạn, phòng chữ thiên số bảy tìm ta. Chỗ đó của ta còn có lượng lớn nhân sâm và linh chi, tương tự là trăm năm, bảo đảm người người thoả mãn.</p><p>Vừa nói như thế, người có tiền không mua được mới chịu rời đi.</p><p>Chỉ là tất cả mọi người đều khiếp sợ. Đã bán một sọt linh dược, lại còn có! Phải biết thứ này không phải rau cải trắng, muốn bao nhiêu có bao nhiêu, mà là nhân sâm, linh chi trăm năm!</p><p>Người bình thường một đời chỉ có trăm năm tuổi thọ mà thôi. Hiện tại trong núi đều là người hái thuốc, linh dược càng ngày càng ít, tình cờ hái được một cây nhân sâm trăm năm liền đốt nhang tạ ơn trời đất. Hiện tại lại bán một sọt, hơn nữa còn có! Chẳng lẽ hắn đào được một vườn thuốc thượng cổ sao?</p><p>Sắc mặt của Thành Phi Quân cũng âm tình bất định, càng có tham dục mãnh liệt. Hắn cũng cho rằng Lăng Hàn được một vườn thuốc thượng cổ. Hơn nữa còn là một vị đại Đan sư lưu lại, mới để Lăng Hàn được truyền thừa, tuổi còn nhỏ liền thành Đan sư Địa Cấp.</p><p>Nếu như hắn có thể được... Nhất thời, tim hắn liền trở nên hừng hực, dục vọng sinh sôi, để hắn không tiếc làm một ít sự tình bí quá hóa liều.</p><p>- Lăng Hàn, tiểu tử kia động sát ý.</p><p>Quảng Nguyên nhìn ở trong mắt, nói với Lăng Hàn.</p><p>Lăng Hàn nhẹ nhàng nở nụ cười nói:</p><p>- Không sao, một thằng hề mà thôi. Nguyên bản ta không thèm để ý, nhưng nếu hắn muốn chết, vậy thì đưa hắn lên đường. Nhiệm vụ này liền giao cho Quảng lão ca.</p><p>Phốc! Quảng Nguyên phun ra ngoài, sâu xa nói:</p><p>- Tên kia tốt xấu gì cũng là Đan sư Huyền Cấp thượng phẩm, nếu ta giết hắn, vậy Đan sư khắp thiên hạ sẽ coi ta là cái đinh trong mắt.</p><p>- Ra tay sạch sẽ một chút. Chỉ là Dũng Tuyền tầng bảy, lấy tu vi của Quảng lão ca, một tay có thể trấn áp, tuyệt đối là thần không biết quỷ không hay.</p><p>Lăng Hàn cười nói.</p><p>Quảng Nguyên đạt được Đại Nhật Thiên Tâm Kinh hoàn chỉnh, lại có Lăng Hàn cung cấp đan dược, tu vi tăng lên nghênh đón một kỳ giếng phun nhỏ. Hiện tại hắn đã đạt đến Linh Hải tầng bảy đỉnh cao, để chính hắn cũng không thể tin được.</p><p>- Được, tên này liền giao cho ta!</p><p>Quảng Nguyên khẽ cắn răng nói. Hắn được chỗ tốt của Lăng Hàn, nhưng vẫn không có chân chính xuất lực vì Lăng Hàn, trong lòng cũng rất băn khoăn.</p><p>Lăng Hàn gật đầu. Hắn thật không có để Thành Phi Quân ở trong lòng. Còn La Quý Phong kia, bởi vì làm hại hắn suýt chút nữa mù mắt, nên hắn vẫn không có đi \"nhìn lén\" nữa, đối với người này hiểu rõ không sâu.</p><p>Khí tức của lão gia hoả kia cho hắn một loại cảm giác đã từng quen biết, nhưng hắn không nhớ ra được là cái gì.</p><p>---------------</p>", "images": {}, "success": true}