{"id": 291, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-292", "title": "Chương 292: Thiên Thi Tông Tái Hiện", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 292: Thiên Thi Tông Tái Hiện</h1><p>Nhưng Thành Phi Quân không nhìn nhiều, vẫn quỳ trên mặt đất nói:</p><p>- Thuộc hạ phạm vào sai lầm lớn, xin La đại nhân trách phạt!</p><p>- Phạm vào sai lầm gì?</p><p>Ông lão vẫn không nhanh không chậm hỏi.</p><p>Thành Phi Quân cắn răng nói:</p><p>- Dị Hỏa của thuộc hạ bị người ta đoạt!</p><p>Phốc!</p><p>Ông lão phun ra ngoài, đột nhiên đứng dậy quát lên:</p><p>- Ngươi có biết, vì chuẩn bị cho ngươi đạo Dị Hỏa này, bản tông đã phải bỏ ra bao nhiêu nhân lực cùng vật lực không? Ngươi có biết, vì đánh đạo Dị hỏa kia vào trong cơ thể ngươi, để bản tông điều động bao nhiêu Trưởng lão, trả giá bao nhiêu đánh đổi không?</p><p>- Thuộc hạ biết, nhưng thuộc hạ thật không có cách nào!</p><p>Vẻ mặt Thành Phi Quân đưa đám nói.</p><p>- Đến cùng là xảy ra chuyện gì? Nói rõ ràng cho lão phu, không được giấu diếm một chút nào!</p><p>Ông lão cũng bình tĩnh lại.</p><p>- Vâng vâng!</p><p>Thành Phi Quân vội nói ra chuyện đánh cuộc với Lăng Hàn. Chỉ là ở trong miệng hắn, chuyện Thành Khai hung hăng tự nhiên bị làm nhạt đi. Ngược lại nói thành Lăng Hàn trăm phương ngàn kế, đã sớm nhìn chằm chằm Dị Hỏa của hắn. Lúc này mới trước tiên gây xung đột với Thành Khai, sau đó lại dẫn hắn mắc câu, dụ hắn đánh cược.</p><p>Ông lão không nói một lời. Cho đến khi Thành Phi Quân nói xong, hắn mới nói:</p><p>- Ngươi là nói, hắn ở lúc ngươi hôn mê liền lấy đi Dị Hỏa?</p><p>- Không sai!</p><p>Thành Phi Quân vội vàng gật đầu:</p><p>- Thuộc hạ đương nhiên biết tầm quan trọng của Dị Hỏa. Nó quan hệ đến đại sự Tông chủ đại nhân cướp đoạt Tinh Diệu Điện, nên dù thuộc hạ bị ngũ mã phân thây, cũng tuyệt đối không thể giao Dị Hỏa ra.</p><p>Ông lão không nhìn hắn dõng dạc biểu đạt, mà lộ ra vẻ trầm tư nói:</p><p>- Người này giống ngươi, chỉ là Dũng Tuyền Cảnh?</p><p>- Không chỉ Dũng Tuyền Cảnh, còn là tầng một.</p><p>Thành Phi Quân vội bổ sung nói.</p><p>- Ngươi là phế vật sao? Ngươi là Dũng Tuyền tầng bảy, nhưng đánh không lại Dũng Tuyền tầng một, hừ!</p><p>Ông lão tàn nhẫn trừng Thành Phi Quân một chút, sau đó nhắm hai mắt lại suy nghĩ.</p><p>- Theo ngươi giải thích, thiếu niên này vô cùng quái lạ, tuổi còn nhỏ lại trở thành Đan sư Địa Cấp.</p><p>Vẻ mặt của Thành Phi Quân hơi có chút quái lạ. Bởi vì hắn chỉ nói Lăng Hàn thành Đan sư Địa Cấp, nhưng không có miêu tả cụ thể quá trình luyện đan ung dung của Lăng Hàn, chẳng những có tiểu nha đầu gây phiền, còn một bên nướng thịt, chuyện này quả thật nghịch thiên rồi.</p><p>Lăng Hàn tuyệt đối không phải Đan sư Địa Cấp hạ phẩm phổ thông. Trình độ chân thực phỏng chừng bay thẳng Địa Cấp thượng phẩm. Chính bởi vì như vậy, ba tên Đan sư Địa Cấp hạ phẩm kia mới kính Lăng Hàn như Thần linh.</p><p>Ở giới đan đạo, thực lực ai luyện đan mạnh hơn, vậy thì là lão đại, có thể được những người khác tôn kính tuyệt đối.</p><p>Nhưng nếu như hắn nói thật, nói không chắc ông lão sẽ có ý mời chào Lăng Hàn, vậy hắn làm sao báo mối thù giết đệ?</p><p>Hắn nhất định phải ích kỷ.</p><p>Ông lão gõ nhẹ nói:</p><p>- Người này không chỉ trình độ đan đạo kinh người, ở võ đạo cũng có sức chiến đấu vượt xa cảnh giới, lão phu sẽ tự thân xuất mã bắt giữ người này. Không còn Dị Hỏa, ngươi căn bản không thể khống chế Tinh Diệu Điện. Kế hoạch của Tông chủ đại nhân tuyệt không thể bại ở trong tay một tên tiểu bối.</p><p>Thành Phi Quân đại hỉ.</p><p>Trên người Lăng Hàn cũng có một đoàn Dị Hỏa, há không phải nói ngày sau hắn có thể được đến hai đoàn? Vậy trình độ đan đạo của hắn nhất định sẽ tăng lên. Như vậy hắn không chỉ báo mối thù giết đệ, bản thân còn có được thu hoạch, tự nhiên là vẹn toàn đôi bên.</p><p>- Tạ ơn đại nhân!</p><p>Hắn vội vàng nói.</p><p>- Đứng lên đi.</p><p>Ông lão nói tiếp.</p><p>- Mấy ngày nay không nên gây xung đột với tiểu tử kia, miễn cho hắn cảnh giác. Lão phu sẽ mau chóng ra tay, miễn cho đêm dài lắm mộng.</p><p>Lúc này Thành Phi Quân mới dám đứng lên nói:</p><p>- Thuộc hạ tuân mệnh.</p><p>- Mặt khác, lão phu nhận được tin tức, thế hệ trẻ tuổi của Bắc Hoang Cửu Quốc có rất nhiều người lên đường, dự định đi Đông Nguyệt Tông, tham gia thu đồ đại hội năm năm một lần. Trong đám người trẻ tuổi này sẽ có không ít hạt giống tốt, lão phu muốn ngươi nghĩ biện pháp lưu bọn họ lại, hết sức quan sát, chọn lựa ra người tài đáng giá bồi dưỡng. Lão phu sẽ đích thân đứng ra, tiến cử bọn họ vào tông.</p><p>Ông lão phân phó nói.</p><p>- Vâng, thuộc hạ nhất định làm ổn thỏa!</p><p>Thành Phi Quân lại cung kính nói.</p><p>- Đi thôi!</p><p>Ông lão phất tay, biểu hiện có vẻ không vui.</p><p>Thành Phi Quân không dám nói gì, vội vàng xoay người rời đi. Đồng tử kia chờ hắn đi ra, thì đóng cửa trở lại chủ sảnh, vẻ mặt cứng đờ như gỗ.</p><p>- Mắt thấy đại sự sắp thành, chờ ám sát ba lão quỷ Long Vĩnh Trường kia, lấy uy vọng của Thành Phi Quân sẽ khống chế được Tinh Diệu điện, liền có thể triển khai kế hoạch của Tông chủ đại nhân. Đẩy ra đan dược biến hình, tăng thêm thi khí, để võ giả Cửu Quốc tự mình luyện thành Thi Binh.</p><p>- Những Thi Binh này trước nuốt chửng huyết nhục phàm nhân, lại chiến đấu, nuốt chửng lẫn nhau, như nuôi sâu độc. Con còn lại cuối cùng sẽ trở thành Thi Vương, trở thành trợ lực mạnh mẽ cho Thiên Thi Tông ta.</p><p>- Đáng trách, lúc này lại chạy đến một tên tiểu bối, trở ngại kế hoạch của Tông chủ đại nhân!</p><p>- Hừ, người này không thể lưu! Ngày mai lão phu sẽ tự mình ra tay bắt hắn, bức Dị Hỏa ra! Tên phế vật Thành Phi Quân này, ở trong Tinh Diệu Điện cũng bị người cướp đoạt Dị Hỏa, thật là một tên vô dụng!</p><p>- Quên đi, tên tiểu tử kia đã thành Đan sư Địa Cấp, nhất định phải diệt trừ. Bằng không tất ảnh hưởng đến kế hoạch của Tông chủ đại nhân.</p><p>Ông lão tự lẩm bẩm, đưa mắt nhìn chăm chú đồng tử bên cạnh. Trong ánh mắt hắn hiện lên sắc thái quỷ dị, đầu lưỡi như xà nhẹ nhàng liếm môi nói:</p><p>- Tiểu tâm can, màn đêm thăm thẳm, chúng ta nên lên giường a~</p><p>Nghe nói như thế, đồng tử lập tức lộ ra vẻ dữ tợn, một phát liền tóm lấy ông lão, kéo lên bàn sách, tàn bạo nói:</p><p>- Lão kỹ nữ, ngày hôm nay xem ta không làm chết ngươi!</p><p>Nhưng vẻ mặt ông lão lại dập dờn, không chút chống cự, ngoan ngoãn nhếch mông lên. Hình ảnh kia... “đẹp” đến khiến người ta không dám nhìn!</p><p>...</p><p>Qua một ngày, Lăng Hàn lại đi tới Tinh Diệu Điện. Hắn muốn tra một ít tư liệu.</p><p>Võ đạo còn không rõ ràng lắm, nhưng đan đạo xác thực tồn tại truyền thừa đứt gãy. Trong Tinh Diệu Điện nên có sử ký đan đạo, Lăng Hàn liền đến xem, vì sao lịch sử đứt gãy, lúc trước đến tột cùng xảy ra chuyện gì.</p><p>Mặt khác, hắn còn muốn biết sự tình tên Phá Hư Cảnh kia, đến tột cùng vì sao lại dẫn tới Giang Dược Phong cùng mấy trăm Thiên Nhân Cảnh vây công. Trong này đến tột cùng có bí ẩn gì.</p><p>Tuy hắn vẫn không có bắt được chứng minh thân phận, nhưng hiện tại người của Tinh Diệu Điện đều coi hắn là Đan sư Địa Cấp. Hắn muốn kiểm tra sử liệu, ai dám ngăn cản?</p><p>Hắn tiến vào thư lâu, nơi này có bảy giá sách to lớn, thả đầy các loại tư liệu.</p><p>Lăng Hàn bắt đầu lật xem, tìm kiếm thứ hắn muốn.</p><p>Rất nhanh lông mày của hắn cau lại. Vì tất cả ghi chép lịch sử tường tận lại từ hơn tám ngàn năm trước bắt đầu.</p><p>Quái lạ!</p><p>---------------</p>", "images": {}, "success": true}