{"id": 295, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-296", "title": "Chương 296: Tụ Hội Trấn Nhỏ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 296: Tụ Hội Trấn Nhỏ</h1><p>Có điều, Lăng Hàn vừa trở lại khách sạn, liền gặp gỡ một đám cố nhân.</p><p>Thích Vĩnh Dạ, Bách Lý Đằng Vân, Lý Đông Nguyệt. Còn có đời sau của Hoàng Đô Bát Đại Thế Gia, như Triệu Hoan, Tiễn Vô Dụng, Hoàng Vĩ Trạch,… Những người này trên căn bản chính là trụ cột tương lai ba mươi năm sau của Vũ Quốc.</p><p>Bọn họ đều nghe nói Lăng Hàn trở thành Đan sư Địa Cấp. Hỏi thăm mới biết Lăng Hàn ở nơi này, sau đó kéo đến bái phỏng.</p><p>Đan sư Địa Cấp a, quá trâu bò, mở ra tiền lệ của Vũ Quốc!</p><p>Coi như Vũ Hoàng đích thân tới, cũng chỉ xứng đứng ngang hàng với Lăng Hàn, thậm chí còn phải nịnh nọt Lăng Hàn nữa.</p><p>Đã như vậy, những người trẻ tuổi này biết Lăng Hàn ở đây, sao dám không đến bái phỏng, thăm hỏi một chút? Huống chi tạo quan hệ với Đan sư như vậy, ai không hãnh diện?</p><p>- Lăng đại sư!</p><p>Bọn người Thích Vĩnh Dạ cười nói. Cũng không dám gọi thẳng tên của Lăng Hàn.</p><p>Lăng Hàn không có để ở trong lòng. Bằng hữu của mình tự nhiên không cần khách khí, nhưng bọn người Thích Vĩnh Dạ, Bách Lý Đằng Vân đều không có thông qua thử thách, bởi vậy chỉ có thể nói là quen biết hời hợt, tùy tiện bọn họ gọi thế nào cũng được.</p><p>Có điều Lăng Hàn sẽ không hẹp hòi. Hắn lấy rau dưa và các loại thịt nuôi trồng trong Hắc Tháp ra chiêu đãi mọi người. Hiện tại ở bên trong còn có vài con yêu thú cấp thấp, có điều chiêu đãi quen biết hời hợt, thịt phổ thông là được rồi.</p><p>Trong khoảng thời gian ngắn, tất cả mọi người ăn như cướp, tình cảnh mất khống chế. Những người khác trong khách sạn còn tưởng bọn họ muốn kéo bè kéo lũ đánh nhau, suýt chút nữa chạy đi Tinh Diệu Điện báo cáo.</p><p>Sau khi cơm nước no nê, thân là võ giả, mọi người miễn không được ngứa tay.</p><p>- Tàn Dạ, ngươi đã đạt đến Dũng Tuyền tầng chín!</p><p>Triệu Hoan có chút khiếp sợ nhìn Tàn Dạ. Trước đó, hắn vẫn ở trên tu vi ổn ép đối phương. Nhưng hiện tại hắn chỉ mới đột phá Dũng Tuyền tầng bảy, còn Tàn Dạ đã tăng lên Dũng Tuyền tầng chín, há không làm cho hắn giật nảy cả mình.</p><p>- Ồ?</p><p>- Hả?</p><p>- A!</p><p>Mấy người Tiễn Vô Dụng cũng kinh ngạc thốt lên. Con đường võ đạo gian nan, một bước một vết chân. Ở cảnh giới thấp xác thực có khả năng bay vọt, nhưng tu vi càng cao, tiến cảnh sẽ càng lúc càng chậm. Như leo núi cao, mới đầu có thể bước nhanh, nhưng đến giữa sườn núi sẽ thở hồng hộc, đi vài bước phải nghỉ một hồi.</p><p>Tốc độ tiến cảnh của Tàn Dạ hoàn toàn vượt qua dự đoán của bọn họ.</p><p>Tàn Dạ không nói một lời, vẫn lạnh lùng như cũ, chỉ nhẹ nhàng ma sát chuôi đao. Ở trong mắt hắn, không có “người thân cận” hơn đao.</p><p>Mọi người chỉ giật mình một trận, liền tỉnh ngộ.</p><p>Đừng quên, hiện tại Tàn Dạ đi theo, là một vị Đan sư Địa Cấp!</p><p>Có Đan sư Địa Cấp dùng đan dược đập, tu vi tiến bộ có thể không nhanh sao? Trên thực tế, Tàn Dạ cũng có tư cách xung kích Linh Hải Cảnh. Nhưng hắn giống Lăng Hàn, bởi vì dựa vào đan dược tăng lên, phải vững chắc cảnh giới trước đã.</p><p>Một mực theo đuổi cảnh giới cao, đó là đốt cháy giai đoạn. Di chứng về sau sẽ hiện ra rất nhanh, xuất hiện tình huống sức chiến đấu theo không kịp cảnh giới. Này khác gì phế nhân?</p><p>- Tàn Dạ, đánh với ta một trận!</p><p>Triệu Hoan khiêu chiến nói. Trước đó hắn vẫn có thể ổn ép Tàn Dạ, bây giờ cảnh giới của đối phương vượt qua hắn, hắn càng muốn chiến một trận, chứng minh mình mới là thiên tài mạnh mẽ nhất Hoàng Đô.</p><p>Loại biến thái như Lăng Hàn, Nghiêm Thiên Chiếu, Phong Viêm thì thôi, còn người khác… Hừ hừ.</p><p>Tàn Dạ không tiếp chiến, lắc lắc đầu nói:</p><p>- Ngươi không phải đối thủ của ta, một đao sẽ bị ta chém chết!</p><p>Triệu Hoan không khỏi tức giận. Nhưng bởi vì có Lăng Hàn ở đây, hắn không tiện phát tác, chỉ hừ hừ nói:</p><p>- Hai ngày sau, chính là võ đạo trà hội, hi vọng đến thời điểm đó ngươi không keo kiệt chiến một trận.</p><p>Tàn Dạ lặng lẽ chốc lát, chỉ vào Lăng Hàn nói:</p><p>- Ta không phải là đối tượng ngươi muốn vượt qua, hắn mới đúng.</p><p>Mọi người nhất thời không nói gì.</p><p>Người nào không biết Lăng Hàn yêu nghiệt, một kiếm đánh bại Nghiêm Thiên Chiếu, một chưởng phế Phong Viêm, quả thực là quái vật! Hơn nữa, quái vật này còn là đan đạo bá chủ, ai dám khiêu chiến hắn? Thua hay thắng đều không tốt chút nào.</p><p>- Lăng đại sư, ngươi cũng sẽ đi tham gia võ đạo trà hội sao?</p><p>Thích Vĩnh Dạ hỏi.</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Đi xem xem cũng không sao.</p><p>- Nếu Lăng đại sư tham gia, vậy chúng ta chỉ có thể đứng qua một bên.</p><p>Tiễn Vô Dụng cười nói, hơi nịnh nọt Lăng Hàn.</p><p>- Có điều Lăng đại sư, van cầu ngươi nhanh tăng cảnh giới lên đi. Luôn bị Dũng Tuyền tầng một áp chế, chúng ta quả thật rất mất mặt.</p><p>Hoàng Vĩ Trạch nói đùa. Cái này cũng là vì Lăng Hàn trẻ tuổi, bằng không đổi thành Phó Nguyên Thắng, hắn tuyệt không dám nói lời như vậy.</p><p>Lăng Hàn không khỏi nở nụ cười. Nguồn suối của hắn đã sớm dung hợp, bất kể là Dũng Tuyền tầng ba hay Dũng Tuyền tầng chín, nhìn qua đều là Dũng Tuyền tầng một. Hắn nói:</p><p>- Các ngươi yên tâm, ta sẽ không ra tay.</p><p>Có cơ hội tốt như vậy, hắn nhất định bán linh chi trong Hắc Tháp cho những người tham gia kia. Như vậy vừa có thể suy yếu tài lực của đối thủ cạnh tranh Bích Lân Yêu Quả, còn có thể thêm tiền cho mình, tự nhiên là nhất cử lưỡng tiện.</p><p>- Lăng đại sư, đây chính là ngươi nói!</p><p>Ánh mắt của tất cả mọi người sáng lên.</p><p>Người mạnh nhất Bắc Hoang Cửu Quốc!</p><p>Vầng sáng như vậy ai không muốn mang theo? Nhưng nếu như Lăng Hàn ra tay, vậy người khác một tia hi vọng cũng không có, trừ khi có thể bước vào Linh Hải Cảnh. Nhưng Linh Hải Cảnh ba mươi trở xuống có thể có mấy cái?</p><p>Chỉ có Phong Viêm, Nghiêm Thiên Chiếu mà thôi.</p><p>Lăng Hàn cười nói:</p><p>- Ta nói rồi, vì lẽ đó các ngươi cứ việc yên tâm, ta chỉ dự định đi bán ít thứ.</p><p>- Lăng đại sư dự định bán ra đan dược gì?</p><p>Tất cả mọi người hiếu kỳ. Thiếu niên này đã tiến vào Đan sư Địa Cấp, lấy đan dược ra tất nhiên kinh người.</p><p>- Ngày sau các ngươi liền biết.</p><p>Lăng Hàn bí mật nói.</p><p>Mặc dù mọi người hiếu kỳ, nhưng lại không dám truy hỏi Lăng Hàn, chỉ có thể ngứa ngáy trong lòng. Bất quá chỉ hai ngày mà thôi, nhịn một chút liền qua, ngày sau liền có thể công bố đáp án.</p><p>Từ sáng ăn đến đêm khuya, mọi người mới phân biệt ly khai. Có điều có hai người ở trong khách sạn này, bởi vậy tùy tiện đi vài bước liền trở lại phòng của mình.</p><p>Một ngày, hai ngày, thời gian trôi qua rất nhanh, đã đến ngày võ đạo trà hội.</p><p>Địa điểm đặt ở trên quảng trường phía đông trấn nhỏ. Nơi này lâm thời dựng lên một mái che nắng to lớn, đủ để ngồi mấy ngàn người. Mà lần này tuy thế hệ trẻ tuổi của Bắc Hoang Cửu Quốc cùng xuất hiện, nhưng đi ra đều là người tài ba, làm sao cũng phải tới Tụ Nguyên Cảnh, bởi vậy bình quân mỗi quốc gia gần như có thể phân đến mấy trăm vị trí.</p><p>Võ đạo trà hội bắt đầu từ buổi trưa, tới tận đêm khuya mới kết thúc.</p><p>Lăng Hàn và đám người Lưu Vũ Đồng đi tới quảng trường, tùy tiện tìm địa phương ngồi xuống. Đám người bọn họ tương đối nhiều, vừa vặn chiếm một cái bàn. Hổ Nữu ngồi bất định, lập tức lấy đồ ăn vặt sớm chuẩn bị kỹ càng từ trong không gian giới chỉ ra, vô cùng sung sướng mà ăn.</p><p>Rất nhanh, người đến càng ngày càng nhiều. Thậm chí còn phát động Tinh Vệ quân duy trì trật tự. Dù sao người trẻ tuổi khí thịnh, nếu như đánh chết người thì sẽ không tốt.</p><p>- Cảm tạ các vị bằng hữu quang lâm, Thành mỗ cảm kích.</p><p>Thành Phi Quân xuất hiện, lấy ngữ điệu vang dội nói, nhất thời để đại bộ phận người đứng lên. Đây chính là một vị Đan sư Huyền Cấp thượng phẩm, đặt ở quốc gia nào cũng có thể xưng là bá chủ, há có thể bất kính?</p><p>---------------</p>", "images": {}, "success": true}