{"id": 304, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-305", "title": "Chương 305: Bước Kế Tiếp", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 305: Bước Kế Tiếp</h1><p>Thành Phi Quân mở võ đạo trà hội, một mặt là muốn lựa chọn thiên tài cho La Quý Phong mời chào, thứ hai hắn cũng muốn dựng nên uy vọng. Đến thời điểm đó lấy uy vọng du thuyết, lại thêm thân phận Đan sư Huyền Cấp thượng phẩm, tự nhiên càng dễ thuyết phục người khác gia nhập hơn.</p><p>Nhưng hiện tại Thành Phi Quân hoàn toàn bị người quên lãng, Lăng Hàn thì được tất cả mọi người tán đồng, cảm kích. Điều này thực khiến Thành Phi Quân tức giận đến sôi gan.</p><p>Ai bảo hắn ở thời điểm mấu chốt lùi bước chứ?</p><p>Võ đạo giới, cho dù thực lực của ngươi thấp kém, nhưng lực chiến mà chết, người khác cũng sẽ giơ ngón tay cái lên nói một tiếng hảo hán tử. Nhưng không đánh mà chạy, khiếp chiến ở trước mặt mọi người, sẽ bị người xem thường mãi mãi.</p><p>Lăng Hàn ôm quyền, liền dẫn đám người Lưu Vũ Đồng trở về khách sạn. Mà dọc theo đường đi, hai nữ còn không cam lòng. Nói nếu Lăng Hàn đạt được thứ nhất, thì nên hỏi Thành Phi Quân giao Bổ Tâm đan ra.</p><p>Điều này làm cho Lăng Hàn cười to, xem thường không ngớt. Đan đạo đế vương như hắn, chẳng lẽ còn phải ăn đan dược của Đan sư Huyền Cấp thượng phẩm luyện chế ra sao?</p><p>Thực sự là trò cười!</p><p>Trở lại khách sạn không lâu, khách hàng liền tới như mây.</p><p>Chu Vô Cửu đã không làm xuể, Quảng Nguyên, Tàn Dạ đều đi hỗ trợ. Sau đó không chỉ thế hệ trẻ tuổi của Bắc Hoang Cửu Quốc mang nguyên tinh đến, rất nhiều Đan sư của Tinh Diệu Điện cũng nghe tin chạy tới.</p><p>Không vào Sinh Hoa đều là phàm nhân. Phàm nhân chỉ có trăm năm tuổi thọ, mà ai không muốn sống thêm mấy năm? Càng là lão nhân nắm đại quyền, liền càng tiếc mệnh, vì sống thêm mấy năm có thể trả bất cứ giá nào.</p><p>Nhân sâm, linh chi trăm năm, tuy hiệu quả không thể nghịch thiên, nhưng làm sao cũng có thể kéo dài tuổi thọ, sống thêm năm ba năm là tuyệt không thành vấn đề! Huống hồ thứ này đại bổ, có thể chữa trị ám thương, cũng tương đương kéo dài tuổi thọ.</p><p>Lưu Vũ Đồng và Lý Tư Thiền bắt đầu làm bà quản gia, ở một bên vui cười hớn hở đếm nguyên tinh. Lại bị Hổ Nữu xem thường, tự nhủ hai nữ nhân ngốc này, nguyên tinh có gì đáng xem, kề cận Lăng Hàn mới là chính đạo.</p><p>Bán một ngày, Lăng Hàn thu hoạch kinh người, được hơn mười vạn nguyên tinh. Đây là số tiền làm người đỏ mắt, bảo đảm ngay cả Hoàng thất Vũ Quốc cũng chỉ có nhiêu đó.</p><p>Buổi đấu giá cũng gần tới, còn có hai ngày nữa sẽ bắt đầu.</p><p>Một bên khác, được ba vị Đan sư Địa Cấp hỗ trợ, chứng thực Đan sư của Lăng Hàn chẳng mấy chốc sẽ hoàn thành. Nhiều nhất chỉ năm ngày, chứng minh thân phận liền có thể đưa tới.</p><p>Lăng Hàn rất hài lòng, bắt đầu cân nhắc kế tiếp nên đi nơi nào.</p><p>Tinh Diệu Điện chỉ là trạm trung chuyển để hắn đi ra Bắc Hoang, tự nhiên không thể ở chỗ này lâu dài. Hắn dừng lại chỉ vì chứng thực Đan sư Địa Cấp, cho hắn một bảo đảm có thể hoành hành bá đạo mà thôi. Hiện tại hai việc đều sắp hoàn thành, tự nhiên phải cân nhắc bước kế tiếp nên đi đâu.</p><p>Đông Nguyệt Tông muốn khai sơn thu đệ tử?</p><p>Lăng Hàn từ trong miệng những người khác biết được tin tức này, cân nhắc một hồi, liền quyết định đi Đông Nguyệt Tông.</p><p>Thứ nhất hắn muốn tìm hiểu tin tức mẫu thân. Thứ hai, hắn muốn đi thu chút lợi tức. Đại tông môn như Đông Nguyệt Tông, vậy khẳng định là có vườn thuốc của mình. Lăng Hàn quyết định chuyển hết vườn thuốc của đối phương, làm giàu cho không gian Hắc Tháp.</p><p>Ai bảo tông môn này bắt lão nương của hắn, đả thương cha của hắn, thù này không báo còn là người sao?</p><p>Chờ đủ thực lực, hắn tự nhiên sẽ giết Ngạo Phong, giải quyết đoạn ân oán này.</p><p>Ân, đi Đông Nguyệt Tông a!</p><p>Có điều hắn phải che dấu thân phận. Bằng không lấy thân phận tử thù giữa hắn và Phong Viêm, thì dù vị cường giả Linh Anh Cảnh kia nể mặt thân phận Đan sư Địa Cấp không giết hắn, cũng sẽ trục xuất hắn đi. Vậy hắn làm sao thu lấy vườn thuốc của Đông Nguyệt Tông được nữa?</p><p>Bởi vì tiêu hết nguyên tinh, huống hồ võ đạo trà hội đã qua, rất nhiều người không chờ buổi đấu giá bắt đầu, đã trực tiếp lên đường xuất phát, đi tới Đông Nguyệt Tông. Có điều, trong những người xuất phát, có mấy người đi một đoạn đường lại vòng trở về tìm Lăng Hàn, nói cho hắn một tin tức.</p><p>Bọn họ ở trên đường nhìn thấy mấy người trẻ tuổi đang từ phương hướng Bắc Vực tới đây.</p><p>Chẳng lẽ là hàng ngũ như Bao Tín Nhiên?</p><p>Lăng Hàn cảm ơn bọn họ. Mấy người này lên đường xuất phát lần nữa, để Lăng Hàn không khỏi cảm khái. Hắn giết Bao Tín Nhiên chỉ vì đối phương xúc phạm tới lợi ích của hắn, mà không có suy tính quá nhiều, kết quả lại để hắn thu hoạch được nhân tâm.</p><p>Bằng không, người ta đi cũng đã đi rồi, cần gì chạy về nói cho hắn một tiếng.</p><p>Nhưng từ tin tức của bọn họ có thể biết, đám người ngoại lai kia không giống Bao Tín Nhiên. Bằng không sẽ nửa đường cướp giết, không cho bọn họ rời đi mới đúng.</p><p>Lẽ nào là tới tham gia buổi đấu giá?</p><p>Chuyện này rất có thể! Dù sao lần này có Bích Lân Yêu quả, sẽ hấp dẫn người phụ cận là bình thường.</p><p>Lúc nửa đêm, loại cảm giác bị người giám sát kia lại tới nữa.</p><p>Lăng Hàn biết chắc là La Quý Phong đang nhìn chăm chú. Đây cũng không phải lần đầu lão gia hỏa này làm chuyện như vậy, chỉ là ở dưới Chân Thị Chi Nhãn của Lăng Hàn, hắn căn bản không chỗ che thân.</p><p>Nhưng Lăng Hàn lại lộ ra vẻ nghiêm nghị, bởi vì ngày hôm nay La Quý Phong che mặt. Giấu đầu lòi đuôi, hiển nhiên là muốn làm chuyện xấu.</p><p>Hiển nhiên, Lăng Hàn không cho đối phương cơ hội hạ thủ, rốt cục để lão gia hoả kia kích động, quyết định ra tay ở khách sạn rồi.</p><p>Lăng Hàn do dự, có nên lập tức trốn vào Hắc Tháp không?</p><p>Trốn vào Hắc Tháp, vậy khẳng định là an toàn tuyệt đối. Thế nhưng hắn còn một cơ hội Hắc Tháp quán lực. Mà hiện tại hắn đã là Dũng Tuyền tầng chín, chỉ cần nện vững chắc cơ sở, hắn sẽ xung kích Linh Hải Cảnh.</p><p>Không dùng, chẳng khác nào lãng phí một cơ hội.</p><p>Then chốt là, Hắc Tháp quán lực là một quá trình rèn luyện thân thể, đối với hắn có nhiều chỗ tốt, bởi vậy tuyệt không thể bỏ qua.</p><p>Tiểu Tháp cũng nói, cơ hội quán lực càng tới cuối cùng sẽ càng tốt. Hiện tại hắn đã là Dũng Tuyền tầng chín, nên không thể chờ nữa.</p><p>Dưới quán lực, hắn có thể nắm giữ tu vi Linh Hải tầng chín. Mà lấy sức chiến đấu yêu nghiệt của hắn, Linh Hải tầng chín đủ để chiến Thần Thai Cảnh. Tuy cảnh giới càng cao, vượt cấp chiến đấu sẽ càng khó, nhưng chiến với Thần Thai tầng hai, tầng ba là điều chắc chắn sẽ được.</p><p>Dù sao La Quý Phong chỉ là Thần Thai tầng ba. Hắn toàn lực triển khai Huyền Diệu Tam Thiên, sẽ có cơ hội thuấn sát.</p><p>Sau khi làm ra quyết định, Lăng Hàn lập tức lặng yên di động, rời đi khách sạn, chạy về địa phương âm u.</p><p>Lấy thần thức Thần Thai Cảnh của La Quý Phong cảm ứng, tự nhiên lập tức phát hiện Lăng Hàn rời đi. Hắn hơi run run. Tại sao vừa vặn như vậy? Thời điểm hắn chuẩn bị không tiếc lộ thân phận giết Lăng Hàn, tiểu tử này lại rời khách sạn, chế tạo cơ hội cho hắn sao?</p><p>Quái lạ!</p><p>Nhưng hắn làm sao cũng không chống lại được hấp dẫn như vậy. Ở hắn nghĩ đến, chỉ là Dũng Tuyền tầng một, làm sao cũng không thể tạo thành uy hiếp cho hắn.</p><p>Thân hình của hắn nhảy lên, bay vọt theo phía sau Lăng Hàn. Hắn dự định ở địa phương hẻo lánh lại đuổi tới rồi giết chết đối phương. Thứ nhất giải quyết một phiền phức cho Thành Phi Quân. Thứ hai còn phải lấy Dị Hỏa ra. Bằng không Thành Phi Quân tuyệt đối không thể đoạt được vị trí cầm quyền của Tinh Diệu Điện.</p><p>Chỉ chừng mười phút, Lăng Hàn ngừng lại. Nơi này chính là quảng trường ngày hôm qua tiến hành võ đạo trà hội. Bây giờ còn có lượng lớn mái che nắng chưa dỡ xuống, bốn phía tăm tối như quỷ vực.</p><p>Nơi này thật sự là địa phương giết người tốt, rất trống trải a!</p><p>---------------</p>", "images": {}, "success": true}