{"id": 303, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-304", "title": "Chương 304: Thành Thần Tượng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 304: Thành Thần Tượng</h1><p>Tất cả mọi người không ai không kinh hãi. Mà như đám người Liên Tu Trúc, Bạch Ngọc Tuyền thì tràn ngập xấu hổ.</p><p>Không phải sao?</p><p>Bọn họ tự xưng thiên kiêu, chỉ có mấy người có thể ngang hàng. Nhưng mỗi một người vẫn tràn ngập tự tin, cho rằng buông tay chiến một trận, bọn họ tuyệt đối có thể dành được thắng lợi cuối cùng.</p><p>Nhưng theo Bao Tín Nhiên xuất hiện, tự nhiên nặng nề đả kích tự tin của bọn họ.</p><p>Đồng dạng là hai mươi bốn hai mươi lăm tuổi, người ta đã thành Linh Hải Cảnh trung kỳ, chênh lệch không phải lớn bình thường. Nhưng cũng còn tốt, bởi vì Bao Tín Nhiên đến từ Hàn Thủy Tông. Đó là một thế lực siêu cấp, bọn họ không bằng cũng có thể thông cảm được.</p><p>Thế nhưng, Lăng Hàn lại có thể đánh ngang tay với Bao Tín Nhiên, đã làm cho bọn hắn kinh hãi đến rơi răng. Hiện tại đối phương một chiêu kiếm trọng thương kẻ thù, để bọn họ không thể không thừa nhận, trước kia mình như ếch ngồi đáy giếng!</p><p>Nếu như bọn họ biết, chiêu kiếm này không phải toàn lực của Lăng Hàn, chỉ đánh ra bốn trăm ánh kiếm mà thôi, có lẽ sắc mặt của bọn họ sẽ càng thêm khó coi.</p><p>Càng đáng sợ hơn chính là, Lăng Hàn còn là Đan sư Địa Cấp!</p><p>Ngươi dám tin sao?</p><p>Lăng Hàn lộ ra nụ cười nhàn nhạt. Chiêu kiếm này không dùng toàn lực, là bởi vì hắn không muốn đánh xong sẽ trở nên vô lực. Loại cảm giác kia quá khó chịu.</p><p>Hơn nữa, thực lực của Bao Tín Nhiên cũng không có mạnh như vậy, không cần dùng tám trăm ánh kiếm tới đối phó.</p><p>Phụt, tuy Bao Tín Nhiên còn đứng, nhưng không ngừng ho ra máu, cả người run rẩy. Tay chân bị lột rất nhiều huyết nhục, để hắn đứng cũng khó khăn. Hắn nắm lệnh kỳ thật chặt, dựa vào nó chống đỡ thân thể.</p><p>- Ngươi đến cùng là ai?</p><p>Hắn không cam lòng hỏi. Dũng Tuyền tầng một làm sao sẽ mạnh như vậy?</p><p>- Một người sắp chết, biết nhiều như vậy làm gì?</p><p>Lăng Hàn lạnh lùng nói.</p><p>- Ngươi dám giết ta?</p><p>Bao Tín Nhiên cười gằn.</p><p>- Ta là đệ tử của Hàn Thủy Tông. Ngươi dám giết ta, cường giả tông ta tất sẽ san bằng quốc gia của ngươi. Tôn nghiêm của đại tông môn là không thể xâm phạm!</p><p>- Sợ rằng ngươi phải thất vọng rồi! Bởi vì ta là Đan sư Địa Cấp. Ngươi cảm thấy người của Hàn Thủy Tông sẽ vì ngươi mà đắc tội Đan sư Địa Cấp sao?</p><p>Lăng Hàn từ tốn nói.</p><p>Tuy trước đó mọi người nghị luận sôi nổi, nhưng Bao Tín Nhiên đang ác chiến với Lăng Hàn, nên đâu thể nào nghe được. Hiện tại phản ứng đầu tiên của hắn là Lăng Hàn đang nói đùa. Trên thế giới làm sao có Đan sư Địa Cấp trẻ như vậy?</p><p>- Không thể!</p><p>Hắn lập tức nói.</p><p>- Ngươi không cần để ý, cẩn thận đi đầu thai đi. Đời sau không nên ngang ngược như thế, đặc biệt là đừng ngang ngược lên đầu của ta!</p><p>Lăng Hàn đâm ra một chiêu kiếm. Hắn không có ý định lưu lại hậu hoạn.</p><p>- Đáng ghét!</p><p>Tuy Bao Tín Nhiên bị thương, nhưng nội phủ cùng chỗ yếu hại không sao. Hắn ra sức vận chuyển lệnh kỳ, càn quét về phía Lăng Hàn.</p><p>Ào ào ào… Lệnh kỳ dương động, quấy lên gió lạnh, có thể đông chết người.</p><p>Oanh…</p><p>Dị Hỏa quay quanh bên người Lăng Hàn, cung cấp cho hắn một lá chắn hỏa diễm, hóa giải hàn khí kéo tới, làm cho uy lực lớn nhất của lệnh kỳ trở nên vô dụng.</p><p>Lăng Hàn ép sát. Sức chiến đấu của hắn vượt qua Bao Tín Nhiên, bây giờ đối phương tế lệnh kỳ lại không có tác dụng, vậy làm sao chặn được công kích của hắn? Chỉ mấy chiêu đối phương liền bị Lăng Hàn chém cổ họng. Máu tươi phun tung toé, hắn ầm ầm ngã xuống đất.</p><p>Trong mắt của hắn tràn đầy không thể tin tưởng. Trước đây không lâu, hắn như một thần linh bễ nghễ, giết người như cỏ rác. Nhưng mới nháy mắt, hắn liền gặp phải vận mệnh đồng dạng.</p><p>Trào phúng, thực sự là quá trào phúng!</p><p>Hắn không cam lòng mà trợn to hai mắt, nỗ lực muốn lưu lại vùng trời này, nhưng chờ đợi hắn chỉ là hắc ám.</p><p>- Sư phụ nhất định sẽ báo thù cho ta!</p><p>Hắn lưu lại câu nói sau cùng, mang theo quyến luyến đối với sinh mệnh chết đi.</p><p>- Lăng Hàn!</p><p>- Lăng đại sư!</p><p>- Lăng đại sư uy vũ!</p><p>- Lăng đại sư vạn tuế!</p><p>Bầu không khí của quảng trường bị nhen lửa. Người trẻ tuổi không có quá nhiều lo lắng cùng cân nhắc. Bọn họ chỉ biết là một người ngoại lai ép bọn họ không nhấc đầu lên nổi, nhưng Lăng Hàn đứng ra, đánh đổ người ngoại lai kia.</p><p>Người ngoại lai kia không chút để ý đồ sát bọn họ, cuối cùng bị Lăng Hàn không chút lưu tình giết chết! Ăn miếng trả miếng, lấy máu trả máu, thoải mái!</p><p>So sánh với đó, Thành Phi Quân là cọng lông!</p><p>Thân làm Đan sư Huyền Cấp thượng phẩm, lại còn không trấn áp được một võ giả Linh Hải Cảnh, bị người coi là chuyện cười.</p><p>Này ngược lại có chút oan uổng Thành Phi Quân. Bởi vì đại tông môn đều bồi dưỡng Đan sư của mình, cơ bản có thể giải quyết nhu cầu đan dược của đệ tử bản tông. Chỉ có một ít đan dược đặc thù bọn họ mới cầu Đan sư hiệp hội. Nếu không cùng lắm thì đi Linh Bảo Các tham gia đấu giá cũng có thể giải quyết vấn đề.</p><p>Bởi vậy, đại tông môn chỉ kiêng kỵ quần thể Đan sư. Nhưng bởi vì không có nhu cầu trực tiếp, nên sẽ không cần xem trọng Đan sư quá mức. Lại như Phong Viêm, hắn không để ý chút nào nói muốn phế hai chân của Lăng Hàn, chỉ cần không giết người, Đan sư hiệp hội sẽ không can thiệp.</p><p>Tuy đại tông môn kiêng kỵ Đan sư hiệp hội, nhưng Đan sư hiệp hội sẽ không dễ dàng trở mặt với đại tông môn.</p><p>Đương nhiên, phân lượng của Đan sư Địa Cấp lại khác!</p><p>Tông môn nào cũng kính như khách quý, nếu như có thể mời về bản tông làm cung phụng, vậy thực lực của tông môn sẽ tăng lên rất nhiều.</p><p>Khuôn mặt của Thành Phi Quân tái nhợt. Võ đạo trà hội này là hắn tổ chức, còn không tiếc vốn liếng lấy ra một viên Bổ Tâm đan. Nhưng hiện tại tốt rồi, đã thành áo cưới của Lăng Hàn. Hắn làm chủ nhân lại bị người khinh bỉ.</p><p>Tên đáng chết này, làm sao còn chưa chết?</p><p>Không được, buổi tối nhất định phải đi bái kiến La Quý Phong, bất luận làm sao cũng phải cầu hắn ra tay.</p><p>Lăng Hàn tươi cười nói:</p><p>- Các vị, đừng quên đi Duyệt Lai khách sạn. Ta còn có lượng lớn nhân sâm và linh chi trăm năm, chỉ cần có đủ nguyên tinh, không giới hạn cung hàng.</p><p>- Ha ha ha ha!</p><p>Tất cả mọi người cười to. Đan sư Địa Cấp nguyên bản cao cao tại thượng, còn trâu hơn quân chủ của một quốc gia, nhưng hiện tại lại chào hàng bán đồ, lập tức rút ngắn khoảng cách với mọi người.</p><p>- Nhất định sẽ đến chăm sóc chuyện làm ăn của Lăng đại sư!</p><p>- Nói sau, có thể mua được nhân sâm, linh chi trăm năm, vẫn là chúng ta kiếm bộn.</p><p>- Đa tạ Lăng đại sư.</p><p>Tất cả mọi người thành khẩn nói. Dù sao nguyên tinh chỉ cần Linh Hải Cảnh chịu luyện liền có thể sản xuất, nhưng nhân sâm linh chi trăm năm lại dễ có như vậy sao? Coi như gia tộc chịu mở linh điền trồng trọt, vậy cũng là tiền nhân gieo hạt, hậu thế hưởng phúc a.</p><p>Huống hồ, linh dược như vậy sẽ có yêu cầu hà khắc với hoàn cảnh. Muốn đạt đến trăm năm không biết tiêu tốn bao nhiêu tâm huyết, không phải chỉ cần trăm năm là đủ.</p><p>Bởi vậy cho dù là quái vật khổng lồ như Hoàng thất, tuy cũng có vườn thuốc của mình, nhưng dược linh ba mươi, năm mươi năm đã đủ kinh người, từ đâu tới trăm năm?</p><p>Động tác này của Lăng Hàn, không chỉ giúp hắn thu gom nguyên tinh, còn thắng được thế hệ trẻ tuổi của Cửu Quốc cảm kích. Thật có thể nói vô tâm trồng liễu liễu xanh tươi. Còn Thành Phi Quân tất nhiên là cố ý trồng hoa hoa không thắm rồi.</p><p>---------------</p>", "images": {}, "success": true}