{"id": 307, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-308", "title": "Chương 308: Kế Hoạch Của Thiên Thi Tông", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 308: Kế Hoạch Của Thiên Thi Tông</h1><p>Thành Phi Quân bị đánh tỉnh, ánh mắt nhìn Lăng Hàn tràn ngập hoảng sợ.</p><p>Có thể phi hành... Sinh Hoa Cảnh!</p><p>Sinh Hoa Cảnh, siêu phàm thoát tục, có lực lượng mà người thường không thể lý giải.</p><p>Bởi vậy, người này nhất định là lão quái vật sống một hai trăm năm. Vì lẽ đó, nắm giữ lực lượng của Sinh Hoa Cảnh không ngạc nhiên, trở thành Đan sư Địa Cấp cũng không kì lạ. Bởi vì không biết bao nhiêu năm trước hắn đã là nhân vật như vậy.</p><p>Một lão quái vật như thế, trăm phương ngàn kế giả dạng làm một thiếu niên, ý đồ là gì?</p><p>- Ngươi vẫn là ngoan ngoản trả lời đi!</p><p>Lăng Hàn phất tay. Một nguồn sức mạnh gia tăng lên người của Thành Phi Quân, đau đến hắn kêu thảm thiết. Ở trong không gian này, Lăng Hàn là Thần.</p><p>Thành Phi Quân cũng coi như xương cứng. Đáng tiếc ở trong Hắc Tháp, bất kỳ hình pháp không thể tưởng tượng nổi nào đều có thể lập tức thực hiện, chỉ mấy lần liền để tinh thần của Thành Phi Quân tan vỡ. Chuyện này quả thật là Thần, mình có thể thắng sao?</p><p>Kỳ thực Lăng Hàn còn có biện pháp khác có thể thu được tư liệu hắn cần, là trực tiếp sưu hồn. Lấy một tia thần thức Thiên Nhân Cảnh như hắn, lại thêm ở trong Hắc Tháp, muốn làm rất dễ dàng.</p><p>Nhưng quá trình sưu hồn là xem nhân sinh hoàn chỉnh của một người. Trừ khi bất đắc dĩ, nếu không tất phải đi theo trải qua một phen, tuyệt đối sẽ ảnh hưởng bản thân, không nhận rõ người nào là mình, cái nào là người khác.</p><p>Vì lẽ đó, không phải tất yếu mà nói, Lăng Hàn không muốn sử dụng Sưu Hồn Thuật. Hơn nữa, sau khi sưu hồn, người bị thi thuật khẳng định sẽ chết. Bởi vì linh hồn bị hút ra, lật xem từng chút, tự nhiên sẽ bị phá hoại hoàn toàn.</p><p>Đương nhiên, chủ yếu là Lăng Hàn không muốn xem cuộc đời của Thành Phi Quân, miễn cho ô uế con mắt. Như La Quý Phong thì càng khỏi nói. Còn Thành Phi Quân có chết hay không hắn không thèm để ý, ngược lại hiện tại không giết, sau này cũng phải giết.</p><p>Lăng Hàn hỏi một câu, Thành Phi Quân đáp một câu, còn có phải là lời nói dối hay không thì Lăng Hàn bất luận.</p><p>Nghiêm chỉnh mà nói, Thành Phi Quân cũng không phải người của Thiên Thi Tông, bởi vì hắn không có tu luyện thi khí.</p><p>Đại khái mười năm trước, Thành Phi Quân chỉ là người có thiên phú đan đạo. Nhưng vào lúc đó, hắn bị một tên cường giả của Thiên Thi Tông tìm tới, hứa hẹn chỗ tốt, kéo hắn vào Thiên Thi Tông.</p><p>Trải qua ba năm thử thách, hắn được tín nhiệm, được truyền rất nhiều đan phương cổ. Thậm chí còn có ghi chép tâm đắc của đại năng đan đạo thượng cổ, nhất thời đan thuật tăng nhiều.</p><p>Trong lúc này, Thiên Thi Tông không sai hắn làm cái gì, chỉ nói hắn cố gắn tăng đan thuật lên, chuẩn bị cho \"đại sự\" ngày sau. Cái này vốn là ước mơ của hắn, Thành Phi Quân đương nhiên sẽ không mâu thuẫn. Hắn ở trên đan đạo đi càng ngày càng xa, cũng càng ngày càng thuận lợi.</p><p>Năm trước, Thiên Thi Tông cho hắn một đạo Dị Hỏa, trả giá rất lớn giúp hắn dung hợp. Cũng bởi vậy, hắn ở Dũng Tuyền Cảnh liền thành công thăng cấp Đan sư Huyền Cấp thượng phẩm, danh tiếng cực thịnh.</p><p>Mà lúc này, hắn mới thu được nhiệm vụ của Thiên Thi Tông. Chờ ba người Long Vĩnh Trường qua đời, đoạt quyền khống chế Tinh Diệu Điện. Sau đó thông qua quyền lực trong tay, tăng thêm thi khí trong dược vật chảy vào Bắc Hoang Cửu Quốc, biến toàn bộ Bắc Hoang Cửu Quốc thành Thi quốc!</p><p>Thường ngày tiếp xúc thi khí, sẽ làm người sống chậm rãi biến thành Thi Binh, hơn nữa là Thi Binh đặc thù. Như vậy Thi Binh có thể nuốt chửng lẫn nhau, tăng lên sức mạnh, tương đương với nuôi trùng độc, cuối cùng sẽ xuất hiện một Thi Vương!</p><p>Lấy nhân khẩu khổng lồ của Bắc Hoang Cửu Quốc, Thi Vương rất có khả năng là Kim Giáp Thi, thậm chí còn là cấp hai!</p><p>Còn làm sao để ba người kia đồng thời chết? Thiên Thi Tông sẽ xuất động cao thủ làm chuyện ấy, không cần Thành Phi Quân bận tâm. Hắn muốn làm, chính là sau khi lên đài biến Bắc Hoang Cửu Quốc thành Thi quốc.</p><p>Sau khi hiểu rõ, Lăng Hàn vung tay lên, nhốt Thành Phi Quân lại. Đã tiến vào Hắc Tháp, sinh tử trong một ý nghĩ của hắn. Tương lai đối phương còn có chỗ hữu dựng, vậy thì nhốt hắn lại. Thư đồng này cũng thế, ít nhất phải chờ Lăng Hàn rời đi Lạc Nguyệt hạp mới thả được.</p><p>Thiên Thi Tông này và Dung Hoàn Huyền không có quan hệ gì.</p><p>Xem ra, thượng cổ đại tông này ở truyền thừa cũng xuất hiện phân liệt. Một bộ phận bị Dung Hoàn Huyền kế thừa. Một bộ phận thì bị những người khác thu được. Hơn nữa còn phát triển tươi tốt ở trong bóng tối, dã tâm lớn đến muốn giết chừng trăm ức người của Bắc Hoang Cửu Quốc, luyện ra một vị Thi Vương.</p><p>Đây thực sự là điên cuồng!</p><p>Hắn đánh bậy đánh bạ, lại phá giải một âm mưu lớn như thế, thật may mắn.</p><p>Lăng Hàn cũng có chút nghĩ mà sợ. Bởi vì nếu hắn rời đi, như vậy ba tên Đan sư Địa Cấp chết, Thành Phi Quân thượng vị là chuyện thuận lý thành chương.</p><p>Bắc Hoang Cửu Quốc nho nhỏ, kỳ thực không cần ba vị Đan sư Địa Cấp tọa trấn. Bởi vì ba người này đều đột phá Địa Cấp ở đây. Trên thực tế thời điểm bọn họ bị phái tới chỉ là Đan sư Huyền Cấp thượng phẩm mà thôi.</p><p>Vì lẽ đó, kế hoạch của Thiên Thi Tông hoàn toàn không có vấn đề. Lấy uy thế của Thành Phi Quân hiện tại, chỉ cần Lăng Hàn không ra, ai tranh qua hắn?</p><p>Mà nếu như kế hoạch của Thiên Thi Tông được thực thi, Bắc Hoang Cửu Quốc cơ bản không thể còn người sống. Cho dù có tân Vũ Hoàng, Đại Nguyên Vương che chở, đám người Lăng Đông Hành có thể may mắn thoát khỏi sao?</p><p>Vì lẽ đó, Lăng Hàn mới cảm thấy nghĩ mà sợ. Nếu thật xảy ra chuyện như thế, như vậy hắn diệt Thiên Thi Tông trên vạn lần thì đã làm sao?</p><p>Thiên Thi Tông này, nhất định phải giết chết!</p><p>Nếu không lần này thất bại, còn có thể có lần sau, lần sau nữa, khó lòng phòng bị.</p><p>Người thân là nghịch lân của Lăng Hàn, hắn tuyệt không cho phép có người xúc phạm tới người bên cạnh hắn. Vì lẽ đó Thiên Thi Tông, ngươi vẫn tiếp tục mai táng ở trong bụi bặm của lịch sử đi.</p><p>Nhưng hiện tại Thiên Thi Tông đã phát triển rất lớn. Muốn tiêu diệt bọn họ không phải vài câu hùng hồn là được. Như La Quý Phong, mặc dù là cường giả Thần Thai Cảnh, nhưng địa vị ở Thiên Thi Tông lại không cao. Còn Thành Phi Quân căn bản không rõ thực lực của Thiên Thi Tông như thế nào.</p><p>Nếu như tông môn này đã phục hưng rất lâu, như vậy xuất hiện một vị thậm chí mấy vị Phá Hư Cảnh cũng không ngạc nhiên. Dù sao hiện tại là thời kỳ võ đạo thịnh thế. Mà ở trong lịch sử, Thiên Thi Tông cũng có cường giả cấp mười.</p><p>Lăng Hàn gãi đầu. Đời này yêu ma quỷ quái đi ra hết a.</p><p>Sau một ngày, buổi đấu giá đúng hạn cử hành.</p><p>Địa vị của Linh Bảo Các ở Lạc Nguyệt hạp là không thể so với Tinh Diệu Điện, nhưng cũng sở hữu một lâu vũ rất lớn,. Nó được làm thành rất nhiều phòng đấu giá, tổng cộng năm tầng, thiết kế hình tròn.</p><p>Nơi này có thể đồng thời chứa khoảng ngàn người, đã không coi là nhỏ. Tuy Lăng Hàn vẫn chưa lấy được chứng minh Đan sư Địa Cấp, nhưng chỉ là thiếu một thủ tục mà thôi. Bởi vậy hắn được hưởng quy cách đãi ngộ cao nhất của Linh Bảo Các, nắm giữ một gian bao sương ở tầng năm.</p><p>Ba vị bá chủ khác cũng trình diện. Xem ra Bích Lân Yêu quả cũng rất có sức hấp dẫn đối với bọn họ. Điều này làm cho Lăng Hàn cân nhắc có nên thương lượng với bọn hắn một chút, tặng Bích Lân Yêu quả cho mình hay không.</p><p>Nhưng Lăng Hàn lập tức giật mình, vì phòng khách tầng năm lại còn có những khách nhân khác!</p><p>Hắn tận mắt nhìn thấy một nữ nhân toàn thân quấn ở trong áo choàng tiến vào phòng. Tại sao nói nữ nhân? Vì thân hình bên trong vặn vẹo, eo nhỏ mông cong, ngực cao vót vẫn bị vẽ ra a.</p><p>---------------</p>", "images": {}, "success": true}