{"id": 308, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-309", "title": "Chương 309: Cạnh Tranh Kịch Liệt", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 309: Cạnh Tranh Kịch Liệt</h1><p>Sau đó, còn có một ông lão xấu xí xuất hiện, tiến vào một phòng khách khác.</p><p>Linh Bảo Các làm ăn, quan trọng nhất chính là cân bằng. Bởi vậy hai người kia có thể tiến vào phòng khách tầng năm, nói rõ bọn họ, hoặc là thế lực bọn họ đại biểu chí ít sẽ không yếu hơn Đan sư Địa Cấp hạ phẩm.</p><p>Ông lão kia là Sinh Hoa Cảnh!</p><p>Lăng Hàn hơi kinh ngạc. Buổi đấu giá hôm nay lại đưa tới một vị cường giả Sinh Hoa Cảnh, thực là không đơn giản.</p><p>Không ngừng có người vào sân. Không lâu lắm, hắn nghe được một thanh âm rất có cá tính.</p><p>- Trì tiên tử, thực vừa vặn a, lại gặp ngươi. Chúng ta thật có duyên, không bằng ngồi cùng nhau?</p><p>- Ha ha, từ hôm qua đến hiện tại, chúng ta tổng cộng xảo ngộ mười bảy lần!</p><p>- Hóa ra có tới mười bảy lần? Xem ra chúng ta tuyệt đối là hữu duyên! Trì tiên tử, ngươi xem ngày hôm nay dáng dấp của ta như vậy có phải càng biến thái không?</p><p>- Cút!</p><p>Lăng Hàn từ cửa sổ nhìn xuống. Chỉ thấy Cố Phong Hoa truy ở phía sau Trì Hoa Lan, tên biến thái này đang cười đến mặt nở hoa.</p><p>Hai người này cũng lên lầu, nhưng không có đến tầng năm. Hiển nhiên bọn họ còn chưa có tư cách ngồi ở phòng khách nơi này. Còn là lầu hai, lầu ba hay lầu bốn, Lăng Hàn cũng không biết, chỉ có thể phát động Chân Thị Chi Nhãn đi tìm.</p><p>Hóa ra, người trẻ tuổi của Bắc Hoang Cửu Quốc nhìn thấy võ giả ngoại lai chính là bọn họ.</p><p>Trong bao sương, bọn người Quảng Nguyên cảm giác rất mới mẻ. Bình thường bọn họ không có tư cách tiến vào phòng khách như vậy. Dù cho bốn phía trang trí không quá xa hoa, nhưng bọn họ vẫn loay hoay khắp nơi, đông sờ tây chạm, cảm giác như hai lúa vào thành.</p><p>Lưu Vũ Đồng và Lý Tư Thiền đều là nữ nhi, đương nhiên phải chú trọng hình tượng, bởi vậy ngồi rất quy củ. Hổ Nữu thì mặc kệ nhiều như vậy, dính vào trong lồng ngực của Lăng Hàn cười vui vẻ.</p><p>Một lát sau, buổi đấu giá rốt cục bắt đầu.</p><p>Lăng Hàn tẻ nhạt, nằm úp sấp ngủ. Hổ Nữu thì không ngừng cầm tay nhỏ dụ dỗ hắn. Một lớn một nhỏ cười đùa, để Lưu Vũ Đồng và Lý Tư Thiền nhìn mà không ngừng hâm mộ, hận không thể thay vào đó.</p><p>Hai nữ nhìn nhau một cái, đều gật đầu. Cảm thấy không thể bởi vì Hổ Nữu nhỏ mà sơ sẩy bất cẩn. Không thể khinh thường nha đầu này. Hơn nữa đợi thêm mười năm, tiểu nha đầu cũng có thể trưởng thành thành đại cô nương, đến thời điểm đó muốn đề phòng đã muộn.</p><p>Phòng cháy, phòng trộm, phòng Hổ Nữu a!</p><p>- Chư vị, hiện tại bắt đầu đấu giá. Vật thứ nhất là một bảo vật thời kỳ thượng cổ, có ý nghĩa tượng trưng không gì sánh nổi!</p><p>Người bán đấu giá nói tới nước miếng văng tung tóe.</p><p>- Là lò luyện đan của Lăng Hàn Lăng đại sư, người khai sáng ra Tam Hỏa Dẫn, được khen là đan đạo đế vương.</p><p>Lăng Hàn?</p><p>Đám người Quảng Nguyên, Lưu Vũ Đồng đều nhìn Lăng Hàn. Bọn họ tự nhiên nghe được, Lăng Hàn kia không phải là Lăng Hàn này. Nhưng hai người lại trùng tên, hơn nữa đều là thiên tài đan đạo, không thể không khiến người ta tấm tắc kêu kỳ lạ.</p><p>- Ha ha, nghe nói nơi này cũng có một người tên Lăng Hàn.</p><p>Một thanh âm lạnh lùng đột nhiên từ bao sương nào đó truyền ra, vô cùng già nua.</p><p>- Thực sự là không biết trời cao đất rộng, lại dám lấy tên của đan đạo đế vương.</p><p>- Ha ha, đúng là không tự lượng sức. Trùng tên cũng không ngạc nhiên, nhưng vạn năm trước Lăng Hàn Lăng đại sư có thành tựu cỡ nào, lấy tên giống ngài, thật là đáng chết!</p><p>Đây là thanh âm của một cô gái, âm thanh mềm mại, nhưng đầy ý giễu cợt.</p><p>Tuy hai thanh âm này nghe không ra cụ thể đến từ căn phòng nào, nhưng có thể khẳng định đến từ tầng năm, để Lăng Hàn lập tức nghĩ tới nữ nhân che kín người và lão giả Sinh Hoa Cảnh kia.</p><p>Lăng Hàn không biết nên cười hay nên tức giận, bởi vì hai người đều là hắn. Nhưng một được nâng lên mây, một cái khác lại bị đạp xuống đất, để hắn có cảm giác không biết nên khóc hay nên cười.</p><p>Cũng vừa vặn, ai bảo hai người trùng tên chứ?</p><p>Không phải Tiểu Tháp cố ý chứ?</p><p>- Hừ, ta không biết vị Lăng đại sư vạn năm trước kia là ai, nhưng hiện tại Lăng Hàn mới mười bảy tuổi, cũng đã là Đan sư Địa Cấp, thả tới chỗ nào cũng có thể được xưng một tiếng thiên tài, điều này cũng nói không tự lượng sức sao?</p><p>Lưu Vũ Đồng không cao hứng, lập tức giữ gìn Lăng Hàn.</p><p>Lý Tư Thiền cũng gật đầu nói:</p><p>- Ta cũng là Đan sư, nên biết một ít chuyện của vị Lăng đại sư vạn năm trước kia. Vị đại sư kia đến ba mươi tuổi mới trở thành Đan sư Địa Cấp hạ phẩm. Sau đó lại dùng mười năm thành Địa Cấp trung phẩm. Hai mươi năm sau thành Địa Cấp thượng phẩm. Ba mươi năm sau trở thành Đan sư Thiên Cấp, thành Đan sư Thiên Cấp trẻ nhất cổ kim. Về sau, lại dùng năm mươi năm đột phá cực hạn Thiên Cấp, bị tôn xưng là đan đạo đế vương.</p><p>Lời này có chứng có cứ, không sai chút nào, cổ tịch cũng ghi chép như thế. Lại nghe Lưu Vũ Đồng nói trước đó, vậy thì đã quá rõ ràng. Vạn năm trước Lăng Hàn ở ba mươi tuổi mới thành Đan sư Địa Cấp. Nhưng Lăng Hàn hiện tại thì sao? Mười bảy tuổi!</p><p>Không nói ngày sau thành tựu làm sao, chỉ so hiện tại, vậy khẳng định là Lăng Hàn đương đại hơn một bậc.</p><p>Bởi vậy, ông lão cùng nữ tử kia trong khoảng thời gian ngắn đều không nói lời nào. Ai bảo Lăng Hàn xác thực trẻ tuổi hơn chứ?</p><p>Nhưng Lăng Hàn lại bật cười lắc đầu. Hắn nắm giữ hết thảy ký ức kiếp trước, chẳng khác gì đứng ở trên cơ sở kiếp trước đi tới, vậy khẳng định phải vượt qua rồi. Cái này sao có thể so sánh chứ?</p><p>Chỉ là hơi kỳ quái. Tuy kiếp trước Lăng Hàn được xưng đan đạo đế vương, nhưng đã \"chết\" nhiều năm như vậy, tại sao hai người này còn sùng kính như thế? Đại bộ phận Đan sư đều biết hai Lăng Hàn trùng tên, nhưng chưa từng thấy ai bởi vậy mà chỉ trích Lăng Hàn a.</p><p>Không hiểu ra sao, hơn nữa còn là hai người!</p><p>- Ha ha, mấy vị quý khách không nên tổn thương hòa khí. Chúng ta đến bán đấu giá lò luyện đan này đi. Vừa nãy đã nói, đây là lò luyện đan của Lăng Hàn đại sư thời thượng cổ dùng qua, nhưng đáng tiếc đã hư hao. Bởi vậy nó chỉ có thể xem như kỷ niệm.</p><p>Người bán đấu giá vội điều tiết bầu không khí.</p><p>Hắn dừng một chút, lại nói:</p><p>- Đồ vật của Lăng đại sư thời thượng cổ dùng qua, ý nghĩa to lớn. Bởi vậy chúng ta tự nhiên không thể bán tháo, nếu không chính là bất kính với Lăng đại sư. Bởi vậy, giá khởi điểm... Một ngàn nguyên tinh!</p><p>- Hai ngàn!</p><p>- Ba ngàn!</p><p>- Năm ngàn!</p><p>Tiếng nói mới xuống, liền có người tăng giá. Nghe thanh âm liền biết là ba vị đan đạo bá chủ kia.</p><p>Cũng đúng, thanh danh của Lăng Hàn thượng cổ quá vang dội. Đồ vật hắn dùng qua, đối với Đan sư hiện tại mà nói chính là Đồ Đằng, trụ cột tinh thần, có ý nghĩa tượng trưng không gì sánh nổi.</p><p>Chỉ một hồi, giá tiền liền tăng lên 10 ngàn, hơn nữa còn đang tăng. Rất nhanh nó đã phá tan 50 ngàn.</p><p>Lăng Hàn kinh ngạc. Lẽ nào ba người Long Vĩnh Trường là vì lò luyện đan hắn dùng qua năm xưa mới đến? Nói thật, lò luyện đan kia đúng là thứ tốt. Dùng Tử Nguyệt Tinh Thần Thiết đúc thành, tính dẫn nhiệt, tính kháng bạo lô rất mạnh, nhưng đã tổn hại, không thể dùng để luyện đan. Hơn nữa nhìn dáng dấp kia còn hư hỏng rất nặng, cho dù dung luyện lại vật liệu cũng không còn bao nhiêu.</p><p>Bởi vậy, giá trị chân chính chỉ khoảng 10 ngàn nguyên tinh, nhưng hiện tại đã vượt qua gấp 5 lần.</p><p>---------------</p>", "images": {}, "success": true}