{"id": 319, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-320", "title": "Chương 320: Âm Thầm Ra Tay", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 320: Âm Thầm Ra Tay</h1><p>Vì tránh bị người quấy rầy, Lăng Hàn dự định đi địa phương ít người một chút.</p><p>Hắn tách đoàn người, sau khi đi mấy bước thì giật mình. Bởi vì hắn lại nhìn thấy bạn cũ ở Vũ Quốc như Thích Vĩnh Dạ, Triệu Hoan, còn có rất nhiều người hắn không quen biết. Hẳn là bởi vì quan hệ với hắn, để người trẻ tuổi của Vũ Quốc đều tụ lại, ôm đoàn sưởi ấm.</p><p>Cũng thật đúng dịp, trước là Lạc Nguyệt hạp, hiện tại nơi này, để Lăng Hàn cảm giác mình không còn ở Vũ Quốc, làm sao có thể gặp những người này khắp nơi nhỉ?</p><p>-... Đáng tiếc a, Lăng Hàn không tới tham gia. Bằng không lấy thực lực của hắn, không chỉ nhất định tiến vào trăm vị trí đầu, ở vòng sát hạch thứ hai thậm chí còn có cơ hội thu được thứ nhất.</p><p>Thích Vĩnh Dạ cảm khái nói.</p><p>- Đúng, tên này quá biến thái! Rõ ràng chỉ là Dũng Tuyền tầng một, nhưng thực lực lại nghịch thiên, ngay cả Linh Hải Cảnh cũng có thể đánh giết.</p><p>Triệu Hoan cũng gật đầu. Nguyên bản hắn tự cho mình rất cao, ngay cả Tam hoàng tử cũng không để ở trong mắt. Cho rằng chỉ là tu vi của đối phương cao hơn hắn một chút, lúc này mới có thể xếp hạng trên hắn.</p><p>Có điều, nhìn thấy Lăng Hàn ra tay, hắn liền chịu phục.</p><p>Không nói Lăng Hàn. Hắn căn bản không sánh được với Phong Viêm. Nghiêm Thiên Chiếu, thậm chí Hổ Nữu cũng có thể ngược hắn.</p><p>Hắn đã hoàn toàn thu hồi ngạo khí. Sau khi nắm giữ tâm bình thường, thì ngược lại có thu hoạch lớn, đã tìm thấy cửa lớn của Linh Hải Cảnh.</p><p>- Hết cách rồi, Lăng Hàn và Đông Nguyệt Tông là tử thù, làm sao có khả năng đến bái sư? Lại nói, hắn là Đan sư Địa Cấp, cần đi bước này sao? Đại tông môn nào không nâng hắn ở trong lòng bàn tay, thậm chí địa vị có thể so với Tông chủ!</p><p>Tiễn Vô Dụng lắc đầu nói.</p><p>- Ai, kia là Lôi Đình Chiến Giáp nha! Có người nói là từ thời kỳ thượng cổ truyền thừa xuống. Bên trong có một môn võ kỹ mạnh mẽ, có thể vận chuyển sức mạnh sấm sét. Đáng tiếc, Lăng Hàn không đến, chúng ta ai cũng không lấy được.</p><p>Thích Vĩnh Dạ lắc đầu liên tục.</p><p>- Đúng a!</p><p>Tất cả mọi người gật đầu. Đối với sức chiến đấu của Lăng Hàn, bọn họ đã có một loại tín nhiệm mù quáng.</p><p>Lăng Hàn không khỏi cười thầm. Nếu như hắn lấy thứ nhất, mà ngày sau những người kia biết đó là mình, vẻ mặt sẽ như thế nào nhỉ?</p><p>- Ha ha ha ha, thực sự là cười chết người.</p><p>Tiếng cười nhạo đột ngột vang lên. Một người trẻ tuổi mặc trường bào màu xám đi tới, vừa ngoáy mũi vừa nói:</p><p>- Là lỗ tai của ta xảy ra vấn đề, hay những ếch ngồi đáy giếng như các ngươi đầu vô nước, lại nói một gia hỏa Dũng Tuyền tầng một có thể trở thành người thứ nhất?</p><p>- Chúng ta nói kệ chúng ta, liên quan gì tới ngươi?</p><p>Triệu Hoan đứng dậy.</p><p>Hiện tại hắn là người mạnh nhất trong biên giới Vũ Quốc đi ra. Bởi vậy gặp phải tình huống này hắn tự nhiên phải đứng ra.</p><p>- Nếu các ngươi nói tiếng người, vậy dĩ nhiên không có vấn đề gì. Then chốt là, các ngươi quá khoác lác, để ta không nhịn được!</p><p>Thanh niên lắc đầu liên tục.</p><p>- Không bằng các ngươi gọi gia hỏa Lăng Hàn kia tới để ta xem một chút. Triệu Hoành Thành ta dùng một tay, liền có thể trấn áp hắn.</p><p>- Ngươi muốn chiến, ta phụng bồi!</p><p>Triệu Hoan nói, không sợ hãi chút nào.</p><p>- Dũng Tuyền tầng chín nho nhỏ.</p><p>Triệu Hoành Thành xì một tiếng, khinh thường nói:</p><p>- Ta là Linh Hải tầng một! Các ngươi có biết, Linh Hải Cảnh và Dũng Tuyền Cảnh chênh lệch lớn cỡ nào không? Coi như Dũng Tuyền tầng chín, cách Linh Hải tầng một cũng là lạch trời. Quên đi, ta không muốn bắt nạt ngươi.</p><p>Sắc mặt đám người Thích Vĩnh Dạ căng thẳng. Cảnh giới võ đạo càng cao, thì càng khó có thể vượt cấp khiêu chiến, đặc biệt là vượt qua đại cảnh giới. Bọn họ lại không phải yêu nghiệt như Lăng Hàn, ở \"Dũng Tuyền tầng một\" liền có thể ngược Linh Hải Cảnh.</p><p>- Há, hóa ra các ngươi là từ Bắc Hoang đến!</p><p>Triệu Hoành Thành vỗ tay cười ha hả.</p><p>- Chẳng trách không có kiến thức như thế! Hóa ra là một đám dế nhũi! Ai, ta thực tẻ nhạt, lại chấp nhặt với một đám dế nhũi, để người ta biết nhất định sẽ cười to.</p><p>- Được rồi, các ngươi tiếp tục ếch ngồi đáy giếng đi. Ngày mai bị ta gặp phải, khà khà, ta lại giết từng người các ngươi!</p><p>Thời điểm nói đến câu sau cùng, vẻ mặt của hắn đã rất đáng sợ.</p><p>Bọn người Thích Vĩnh Dạ tức đến xanh mặt. Nhưng thực lực hơn kém rõ ràng như vậy, bọn họ tức giận nữa thì đã làm sao? Huống hồ trước sơn môn của Đông Nguyệt Tông ai cho phép ẩu đả? Bọn họ dám ra tay, tự rước lấy nhục không tính, hơn nữa còn sẽ bị Đông Nguyệt Tông trục xuất. Vô duyên với sát hạch ngày mai, vậy thì càng thiệt thòi.</p><p>- Đáng tiếc Lăng Hàn không tới, bằng không tên này dám hung hăng như thế sao?</p><p>Tất cả mọi người oán hận không ngớt.</p><p>Đừng nói Lăng Hàn, như Phong Viêm, Nghiêm Thiên Chiếu tùy tiện tới một người, liền có thể dễ dàng trấn áp Triệu Hoành Thành, thậm chí Hổ Nữu cũng được a!</p><p>Đáng tiếc.</p><p>Lăng Hàn nghe vào trong tai, không khỏi mỉm cười, tiện tay lấy mấy hòn đá, cong ngón tay búng ra.</p><p>- Ai nha!</p><p>Triệu Hoành Thành lảo đảo, đùi phải mềm nhũn, không tự chủ được nửa quỳ trên đất. Hắn lập tức đứng lên, phẫn nộ quát:</p><p>- Là ai, là ai dám ám hại ta?</p><p>Đám người Thích Vĩnh Dạ sững sờ. Nhưng nghe Triệu Hoành Thành nói thì không khỏi nở nụ cười.</p><p>- Triệu đại cao thủ, ngươi không phải cao thủ sao? Vì sao bị người công kích, mà ngay cả ai cũng không biết là sao?</p><p>- Ta xem tên này chính là trời sinh thích quỳ, vì lẽ đó liền tìm cái cớ.</p><p>- Khà khà, Triệu đại cao thủ, đại gia ở chỗ này, nhanh lại quỳ một cái a!</p><p>Triệu Hoành Thành tức giận đến hai mắt bốc lửa. Đột nhiên hắn xoay mình, nhìn về phía đám người Thích Vĩnh Dạ. Chỉ là chính hắn cũng không tin, trong những người này sẽ có cao thủ có thể đánh lén mình.</p><p>Hắn lại nhìn bốn phía, nhưng cảm ứng được khí tức phần lớn là Tụ Nguyên Cảnh. Dũng Tuyền Cảnh chỉ có mấy người. Linh Hải Cảnh thì không cần nhắc tới, chỉ có hắn.</p><p>Lẽ nào chân hắn rút gân?</p><p>Hắn xoay người muốn đi. Ai ngờ chân phải vừa mới giơ lên, chân trái lại đột nhiên đau xót, thân hình lảo đảo, lại nửa quỳ xuống.</p><p>- Ha ha ha ha…</p><p>Đám người Thích Vĩnh Dạ cười to, nhưng cũng lộ ra vẻ mặt ngoài ý muốn.</p><p>Một lần có khả năng là ngẫu nhiên, nhưng cường giả Linh Hải Cảnh sẽ liên tục hai lần xuất hiện bất ngờ như vậy sao? Này khẳng định là có người đánh lén Triệu Hoành Thành. Nhưng người kia tất nhiên có thực lực mạnh mẽ, mới có thể làm thần không biết quỷ không hay như thế.</p><p>- Triệu khanh, mau bình thân.</p><p>Có điều mọi người đương nhiên sẽ không từ bỏ cơ hội trêu chọc tốt như vậy.</p><p>Triệu Hoành Thành đứng lên. Lần này hắn bị thương hơi nặng, vừa đứng lên liền lảo đảo, trực tiếp quỳ xuống. Hắn cúi đầu nhìn, không khỏi lộ ra vẻ hoảng sợ.</p><p>Trên đầu gối của hắn thình lình có một hố máu, trực tiếp xuyên thấu xương cốt.</p><p>Hí!</p><p>Nếu người trong bóng tối kia muốn giết hắn, chẳng phải có thể dễ dàng xuyên thấu xương đầu của hắn sao? Chỗ này có mấy trăm ngàn người, coi như là Đông Nguyệt Tông, có thể quản tới đây sao? Một đòn chết ngay, không có người chứng kiến, làm sao tìm kiếm hung thủ?</p><p>Lại nói, hắn đã chết, coi như có thể báo thù thì đã làm sao?</p><p>Triệu Hoành Thành cũng không ngu ngốc, vội hướng về bốn phía lạy một vòng, nói:</p><p>- Vị tiền bối này, vãn bối không biết đắc tội ngài nơi nào, xin ngài thứ tội. Bất luận vãn bối làm cái gì, nói cái gì, đều là vô tâm, không có cố ý!</p><p>Hắn dừng một chút. Thấy bốn phía không hề có dị động, liền nỗ lực kéo chân rời đi. Mà lần này, hắn không gặp ám kích nữa. Cuối cùng hăn cũng yên tâm, chỉ cảm thấy trên người đều là mồ hôi lạnh, quần áo ướt đẫm dán chặt lên người.</p><p>Lăng Hàn cười nhạt. Hắn cố ý đánh Triệu Hoành Thành tàn phế. Như vậy chí ít ngày mai đối phương sẽ không tham gia sát hạch được, tự nhiên cũng không hội ngộ đám người Thích Vĩnh Dạ, cũng sẽ không có giết chóc phát sinh.</p><p>---------------</p>", "images": {}, "success": true}