{"id": 310, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-311", "title": "Chương 311: Phát Hiện Khiếp Sợ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 311: Phát Hiện Khiếp Sợ</h1><p>Lăng Hàn đè Hổ Nữu lại. Ông lão kia quá mạnh mẽ, dù Hổ Nữu nắm giữ tốc độ kinh người, nhưng ở trước mặt Sinh Hoa Cảnh căn bản không có tác dụng. Người ta tùy tiện phóng thích một tia kình khí liền có thể đánh chết tiểu nha đầu.</p><p>- Không có chuyện gì.</p><p>Hắn lắc đầu nói, lại lấy khăn mặt ra lau máu tươi. Chỉ cảm thấy mắt phải hơi đau, nhưng Bất Diệt Thiên Kinh lưu chuyển, đau đớn lập tức tan rã. Chỉ mấy phút, mắt phải đã hoàn toàn khôi phục bình thường.</p><p>Không hổ là Bất Diệt Thiên Kinh, ngay cả vị trí mềm mại như mắt cũng có thể dễ dàng trị liệu.</p><p>Mà trải qua mấy phút đồng hồ giằng co, lò luyện đan đã bị nữ tử kia mua. Giá cả cao tới trăm vạn nguyên tinh nhị tinh.</p><p>- Có nhiều nguyên tinh như vậy, chỉ cần ta bước vào Linh Hải Cảnh, không cần một tháng liền có thể xung kích đến Linh Hải tầng chín a?</p><p>Lăng Hàn thầm nói. Tác dụng của nguyên tinh chính là chế tạo một hoàn cảnh tràn ngập nguyên lực, gia tốc tu hành.</p><p>Hắn lại ngưng mắt tìm nữ tử kia, chỉ một lúc liền tìm thấy. Mà để hắn kinh ngạc chính là, thời điểm hắn tìm tới cô gái kia, đối phương vừa vặn đứng lên, trong tay cầm lò luyện đan vừa đấu giá được, muốn rời khỏi.</p><p>Nói cách khác, người ta là chuyên môn chạy tới đấu giá lò luyện đan. Nếu lò luyện đan đã tới tay, nàng tất nhiên sẽ rời đi.</p><p>Dựa vào Chân Thị Chi Nhãn, Lăng Hàn liếc nhìn dung nhan của nàng, không khỏi có cảm giác kinh diễm.</p><p>Cô gái này thật đẹp, không thua kém Trì Hoa Lan chút nào.</p><p>Nhưng bất kể là cô gái này hay ông lão lúc trước, bọn họ đều không phải Đan sư. Lăng Hàn không cảm giác được khí chất Đan sư ở trên người bọn họ!</p><p>Điểm này hoàn toàn không cần hoài nghi, từng làm đan đạo đế vương, nếu như Lăng Hàn vẫn chưa thể phán đoán một người có phải Đan sư hay không, vậy hắn thật nên mua đậu hũ về đập đầu chết.</p><p>Hai người rõ ràng không phải Đan sư, lại vì một lò luyện đan hỏng mà tiêu hết trăm vạn nguyên tinh nhị tinh, tại sao?</p><p>Có vẻ bọn họ rất tôn sùng mình kiếp trước, nhưng muốn nói vì thế mà trả giá cao như vậy, lại làm cho người không nghĩ ra.</p><p>Nữ tử rời đi, ông lão Sinh Hoa Cảnh cũng rời đi theo. Mục tiêu của hai người nhất trí, chỉ vì lò luyện đan mà thôi. Hiện tại lò luyện đan đã bị mua, bọn họ tự nhiên không có lý do ở lại.</p><p>Thực sự là không hiểu nổi.</p><p>Chỉ có thể nói bọn họ quá giàu.</p><p>Trải qua một lần cao trào, bán đấu giá kế tiếp không chỉ để Lăng Hàn buồn ngủ, phía dưới cũng có không ít người ngồi ngáp. Thậm chí có mấy người còn ngáy o o.</p><p>- Khặc khặc!</p><p>Người chủ trì vội điều chỉnh thứ tự đấu giá, sớm lấy ra một trân bảo. Cuối cùng cũng coi như để bầu không khí trở nên sống động lại.</p><p>Sau nửa giờ, một vật đấu giá khiến Lăng Hàn chú ý.</p><p>Đó là một pho tượng, như một con bò cạp, thân thể đen thui, toả ra ánh kim loại lạnh lẽo.</p><p>- Dựa theo mấy vị giám định sư thâm niên của chúng ta cùng nhau nghiên cứu, đây là pho tượng năm sáu ngàn năm trước. Phía trên còn có chút văn tự cổ đại, cùng hiện nay có chút khác nhau. Trải qua phiên dịch, đại khái ý tứ là: Thiên Hạt Cung, Sinh Mệnh cùng Tử Vong, Luân Hồi vạn thế.</p><p>Người bán đấu giá nói:</p><p>- Đây là một tín vật, một chiếc chìa khóa, có thể mở ra Thiên Hạt Cung trong bí cảnh Thập Nhị Thiên!</p><p>Xoạt, vừa dứt tiếng, tất cả mọi người đều đứng lên. Mỗi người đều lộ ra vẻ kích động.</p><p>Bí cảnh Thập Nhị Thiên vẫn truyền lưu thế gian, mỗi cách trăm năm sẽ mở ra một lần. Trong bí cảnh linh khí nồng đậm khiến người ta líu lưỡi. Ở trong đó tu luyện một ngày có thể bằng mười ngày thậm chí 100 ngày ngoại giới.</p><p>Cũng bởi vậy, trong bí cảnh súc tích vô số linh dược. Trăm năm mới mở một lần, không chỉ niên đại cao, hơn nữa bởi vì linh khí nồng đậm, nên phẩm chất của những linh dược này đều cao đến kinh người.</p><p>Nhưng đây không phải then chốt!</p><p>Then chốt là bí cảnh Thập Nhị Thiên có mười hai cung điện thần bí. Đồn đãi bên trong cất giấu bảo vật to lớn nhất của bí cảnh, là công pháp, Linh khí, võ kỹ, đan dược….</p><p>Đã từng có một người may mắn tiến vào Bạch Dương Cung. Kết quả rất nhanh thì thanh danh vang dội, cuối cùng thành cường giả Thiên Nhân Cảnh, hơn nữa còn là loại rất hung hăng. Nếu không phải niên đại của hắn bị áp chế, toàn bộ Hằng Thiên Đại Lục không thể có Phá Hư Cảnh, thì thành tựu của hắn chắc chắn sẽ không dừng ở Thiên Nhân Cảnh, mà là Phá Hư Cảnh, thậm chí phá hư thành Thần.</p><p>Mà muốn đi vào mười hai điện, cần phải có chìa khoá đối ứng.</p><p>- Ha ha, dựa theo bản các nghiên cứu, cái này có khả năng là chìa khoá mở ra Thiên Hạt Cung. Nhưng chỉ là có khả năng, điểm ấy bản các không quá chắc chắn. Bởi vì trên pho tượng kia có vài thứ để chúng ta không thể xác định.</p><p>Người bán đấu giá nói vòng vo.</p><p>Nhất thời, không ít người lộ ra vẻ thất vọng. Suy nghĩ lại thì thấy cũng đúng.</p><p>Nếu như chiếc chìa khóa này là thật, vậy ai sẽ lấy ra bán đấu giá chứ? Đem đi Trung Châu, nơi đó mới nhiều cường hào, mới có thể bán ra giá cao chân chính.</p><p>Dù như vậy, vẫn có rất nhiều người tràn ngập hứng thú. Vạn nhất đây là thật thì sao?</p><p>- Lăng Hàn, ngươi nói đó là thật hay giả?</p><p>Lưu Vũ Đồng không khỏi tò mò hỏi.</p><p>Lăng Hàn ngưng mắt nhìn, phát động Chân Thị Chi Nhãn. Hình thể của pho tượng lập tức tan rã dưới tầm mắt của hắn, tầng tầng biến mất. Khi thấy một vật ở trong pho tượng, hắn không khỏi lộ ra nụ cười. Bởi vì đây lại là một tờ giấy, phía trên viết: Các ngươi bị lừa rồi, đây là hàng giả, ha ha ha.</p><p>Nhưng nhìn đến phần kí tên, thân thể của hắn không khỏi run lên, lộ ra vẻ không thể tin tưởng.</p><p>- Làm sao vậy?</p><p>Lưu Vũ Đồng và Lý Tư Thiền vội vàng hỏi.</p><p>- Không có chuyện gì!</p><p>Lăng Hàn khoát tay áo một cái, nhưng ai cũng nhìn ra hắn không bình thường.</p><p>Lăng Hàn có thể không thất thố sao, bởi vì kí tên là một đồ án lỏa nữ!</p><p>Bút pháp này, hắn vừa nhìn liền nhận ra. Là tên đồ đệ phong tao Giang Dược Phong kia của hắn!</p><p>Giang Dược Phong làm ra loại chuyện nhàm chán này hắn không có gì lạ. Nhưng để hắn khiếp sợ là, tượng đá này là đồ vật năm sáu ngàn năm trước.</p><p>Nhưng Giang Dược Phong rõ ràng là nhân vật vạn năm trước.</p><p>Dù Giang Dược Phong có thể đột phá Phá Hư Cảnh, vậy hắn cũng chỉ có hơn một ngàn năm tuổi thọ. Sao có thể sống đến năm sáu ngàn năm trước? Trừ khi... Giang Dược Phong còn tiến thêm một bước, bước vào Thần giới, trở thành Thần linh.</p><p>Tuy không biết Thần linh có thể bất diệt hay không, nhưng nhìn Tu La Ma Đế xem… Bị trấn áp mấy vạn năm, còn chém thành chín khối, không phải cũng nhảy nhót tưng bừng đó sao?</p><p>Giang Dược Phong còn sống? Thành Thần?</p><p>Vậy ba đồ đệ khác của hắn thì sao? Có phải đều còn sống không? Phải biết lúc trước bốn người bọn họ có thể được Lăng Hàn thu làm đệ tử, hoặc là ở trên đan đạo có thiên phú kinh người, hoặc là ở võ đạo có ngộ tính nghịch thiên. Bằng không một lòng tu đan đạo như hắn, ai rảnh mà đi dạy đồ đệ?</p><p>Nếu như Giang Dược Phong có thể thành Thần, như vậy ba đồ đệ khác cũng có tư cách.</p><p>Vậy chẳng phải hắn còn có cơ hội tương phùng với bốn đồ đệ sao?</p><p>Ha ha, thật muốn xem vẻ mặt của bọn họ khi đó, nhất định rất đặc sắc a.</p><p>---------------</p>", "images": {}, "success": true}