{"id": 314, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-315", "title": "Chương 315: Ngươi Rất Có Hi Vọng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 315: Ngươi Rất Có Hi Vọng</h1><p>Thiên Kiếm Tông!</p><p>Ba chữ này phảng phất như có một ma lực, để nam nữ trẻ tuổi nơi này không ai không tôn kính, lộ ra ngóng trông vô tận.</p><p>- Gần vạn năm trước, Hằng Thiên Đại Lục phát sinh đại họa. Là Thiên Kiếm Tông, Tuyệt Đao Tông, Vân Phượng Tông cùng mấy thế lực siêu cấp lãnh đạo đời trước huyết chiến. Cuối cùng bình định đại họa, mới có vạn năm hòa bình hiện tại.</p><p>- Hơn nữa, Thiên Kiếm Tông có Phá Hư Cảnh tọa trấn, quả thực là tấm bia bất hủ.</p><p>- Nếu là ta, còn cần phải nói, lập tức chạy theo rồi.</p><p>- Ha ha, ngươi cắt phía dưới, lại cẩn thận chỉnh dung một hồi, sẽ có cơ hội.</p><p>- Cút!</p><p>Mọi người cười to, thế nhưng đối với Thiên Kiếm Tông lại có ngóng trông không nói ra được. Đây là một Thánh Địa võ đạo chân chính! Có truyền thừa bất hủ, có thể sẽ có một ngày xuất hiện một vị đại năng đánh vỡ hư không, tiến vào Thần giới.</p><p>- Cuối cùng thì sao, Chư Toàn Nhi có đi tới Trung Châu không?</p><p>Lưu Vũ Đồng hiếu kỳ, không nhịn được hỏi.</p><p>- Không.</p><p>Người kia nói.</p><p>- Nghe nói Chư Toàn Nhi cực kỳ hiếu thuận. Sư phụ của nàng ở mấy năm trước tu luyện tẩu hỏa nhập ma, nàng liền phát đại thệ, nhất định phải làm cho sư phụ nàng khôi phục như cũ. Ai có thể làm được, nàng có thể dành cho đối phương vô số tài nguyên tu luyện, thậm chí gả cho hắn cũng được. Có điều, dựa theo một vị thần y nói, muốn chữa khỏi thương thế như vậy, chỉ có đan dược Thiên Cấp mới được! Vì lẽ đó, vị tiên nữ của chúng ta cuối cùng vẫn phải đi Trung Châu, không biết sẽ tiện nghi tên khốn kiếp nào.</p><p>Nói xong lời cuối cùng, hắn đã nghiến răng nghiến lợi. Thật giống như thấy nữ thần trong mộng bị xú nam nhân nào đó kéo vào trong ngực, phải nói rất đau lòng a!</p><p>Xoạt, trong khoảng thời gian ngắn, ánh mắt của mọi người đều nhìn chăm chú Lăng Hàn.</p><p>- Các ngươi nhìn ta làm gì?</p><p>Lăng Hàn rất vô tội nói.</p><p>- Muốn nói Bắc Vực có ai có thể trở thành Đan sư Thiên Cấp, vậy khẳng định là ngươi.</p><p>Cố Phong Hoa cười ha ha.</p><p>- Ngươi biến thái như vậy, trở thành Đan sư Thiên Cấp ngay trong tầm tay. Đến thời điểm đó sẽ ôm được mỹ nhân về nha! Thương lượng với ngươi một chuyện, có thể cho ta một cái nội khố của Chư tiên tử hay không?</p><p>Oành oành oành oành oành…</p><p>Không đợi Lăng Hàn mở miệng, tên biến thái này đã bị mười mấy người ái mộ Chư Toàn Nhi đánh một trận. Trong nháy mắt đã bị đánh cho không thành hình người.</p><p>- Đúng nha, đây là Chư tiên tử a!</p><p>Lưu Vũ Đồng ăn giấm nói.</p><p>- Hừ!</p><p>Lý Tư Thiền cũng như thế.</p><p>Chỉ có Hổ Nữu không để ý chút nào, trong lòng nói:</p><p>- Lăng Hàn là của Nữu, một đám nữ nhân ngốc.</p><p>Lăng Hàn chỉ cười nhạt. Kiếp trước mỹ nữ gì hắn chưa từng thấy? Thiên Phượng Thần Nữ càng được xưng đẹp tuyệt vạn cổ, hắn còn không phải không có động tâm. Chỉ là ở thời điểm đối phương xin hắn luyện đan, hắn bảo Thiên Phượng Thần Nữ nói cho hắn biết tên thật.</p><p>Cũng không biết nữ nhân này có tật xấu gì, bảo nàng nói tên thật lại giống như muốn giết nàng vậy. Sau đó càng là ba ngày hai lần tìm đến cửa, không nói hai lời liền động thủ cầm đan dược, thật giống như coi mình thành chủ nhân vậy.</p><p>Muốn ngăn cản nàng, đánh với nàng... Đó là tìm ngược.</p><p>Lăng Hàn muốn đột phá Phá Hư Cảnh như vậy, chính là chịu đủ Thiên Phượng Thần Nữ \"ức hiếp\", muốn vươn mình làm chủ nhân. Kết quả tốt rồi, không bao lâu liền bị Hắc Tháp dằn vặt chết.</p><p>Nếu như Thiên Phượng Thần Nữ tiến vào Thần giới, bây giờ vẫn đẹp đến mê người nhỉ?</p><p>Trong chớp mắt, hắn hơi nhớ Thiên Phượng Thần Nữ, còn có Kiếm Đế, Lạc Nhật Đao Hoàng. Đến tột cùng những người này đã sớm chết, hay phá nhập Thần giới? Đám người Giang Dược Phong cũng có khả năng tiến vào Thần giới, mấy tên này nên không có vấn đề đi?</p><p>-Nghĩ nhập thần như vậy sao?</p><p>Lưu Vũ Đồng ghen, không nhịn được nhéo Lăng Hàn một cái. Chỉ thấy Lý Tư Thiền cũng rất ăn ý véo bên hông khác, không khỏi bật cười.</p><p>Lăng Hàn nói:</p><p>- Như vậy Đông Nguyệt Tông thì sao, có thiên tài kinh người gì không?</p><p>- Đông Nguyệt Tông, Ngạo gia thất tử hẳn là mạnh nhất.</p><p>Lâm Hương Cần suy nghĩ một chút nói.</p><p>- Con trai thứ bảy của Ngạo Phong?</p><p>Lăng Hàn hỏi.</p><p>- Không phải, là Ngạo Phong có bảy con trai đều rất thiên tài, hợp xưng Ngạo gia thất tử.</p><p>Hứa Văn Thông giải thích.</p><p>- Bảy người này đều là Linh Hải đỉnh phong. Người nào cũng có khả năng bước vào Thần Thai Cảnh.</p><p>Long sinh cửu tử, quả nhiên mỗi người không giống. Ngạo Dương Danh chỉ là Tụ Nguyên Cảnh, nhưng các huynh đệ của hắn lại sắp trở thành Thần Thai Cảnh. Nói không chắc có mấy cái còn tệ hơn, hiện tại còn dừng lại ở Luyện Thể Cảnh.</p><p>Lăng Hàn vuốt cằm nói:</p><p>- Bảy người này là ai?</p><p>Cố Phong Hoa lắc đầu nói:</p><p>- Ngạo Phong có quá nhiều con riêng, ai nhớ ai là ai chứ. Bảy người kia có tiền đồ nhất, liền phân biệt gọi là Ngạo Đại, Ngạo Nhị, Ngạo Tam… cho đến Ngạo Thất.</p><p>Chuyện này... Lăng Hàn cũng cảm giác đổ mồ hôi lạnh. Sinh quá nhiều, người ngoài ngay cả tên cũng không nhớ được.</p><p>Phế bỏ bảy người này, Ngạo Phong nên rất đau lòng nhỉ?</p><p>Nghĩ đến thống khổ mà Lăng Đông Hành chịu đựng, Lăng Hàn không khỏi hận đến nghiến răng. Ngạo Phong nhất định phải lưu đến cuối cùng mới giết. Để hắn trước khi chết cũng thưởng thức thống khổ như vậy.</p><p>Rất thuận lợi bán ra lượng lớn nhân sâm cùng linh chi trăm năm, hắn kiếm được gần bốn mươi vạn nguyên tinh. Phải biết Bắc Hoang Cửu Quốc nhiều người như vậy gộp lại, cũng chỉ tiêu phí mười mấy vạn nguyên tinh mà thôi. Nhưng hiện tại ở đây chỉ mười mấy người, lại mua gần bốn mươi vạn. Có thể thấy được người của Bắc Vực giàu cỡ nào.</p><p>Người so với người, tức chết người a!</p><p>Mọi người liên lạc tình cảm một chút, tự nhiên dồn dập rời đi. Lăng Hàn cũng đi tới Tinh Diệu Các một chuyến, trả nguyên tinh còn thiếu cho ba người Long Vĩnh Trường. Hắn vốn còn nghĩ, nếu như không đủ tiền thì cầm cố Thất Chuyển Phá Ách Đan, không nghĩ tới người Bắc Vực ra sức như vậy.</p><p>Thành Phi Quân mất tích hai ngày, rốt cục khiến Tinh Diệu Điện chú ý, phái người tìm kiếm vị đại sư trẻ tuổi này. Nhưng làm sao có khả năng tìm được chứ?</p><p>Mới đầu còn có người hoài nghi Lăng Hàn, nhưng rất nhanh điều tra ra, Thành Phi Quân là bị thư đồng của La Quý Phong gọi đi.</p><p>Nhưng hiện tại, không chỉ Thành Phi Quân mất tích, ngay cả La Quý Phong cùng thư đồng của hắn cũng mất tích! Vậy dĩ nhiên không quan hệ tới Lăng Hàn.</p><p>Lăng Hàn quyết định đổ thêm dầu vào lửa, nói ra sự tình La Quý Phong là đệ tử của Thiên Thi Tông, để Hằng Thiên Đại Lục cảnh giác tông môn tà ác này. Ngay cả sự tình Thiên Thi Tông hủy diệt Bắc Hoang cũng làm ra được, có thể thấy được hủy diệt Bắc Vực, thậm chí toàn bộ Hằng Thiên Đại Lục cũng không phải là không có khả năng.</p><p>Hắn để bọn người Quảng Nguyên, Chu Vô Cửu tản tin tức, chỉ cần lơ đãng nói ở quán trà, tửu lâu,… loại tin tức ngầm này sẽ như mọc cánh, cấp tốc truyền khắp thiên hạ.</p><p>Quả nhiên, mới mấy ngày mà thôi, trong trấn nhỏ liền lan truyền sự tình của Thiên Thi Tông. Thế lực này khủng bố làm sao làm sao, muốn biến toàn bộ Hằng Thiên Đại Lục thành Thi quốc thế nào…</p><p>Trong quá trình tin tức truyền lưu nhất định sẽ bị gia công, bởi vậy Thiên Thi Tông cũng càng truyền càng tà ác, quả thực chính là ma quỷ.</p><p>Lăng Hàn cảm thấy như vậy rất tốt. Thiên Thi Tông xác thực cần cảnh giác, cái thế lực này quá tà ác.</p><p>---------------</p>", "images": {}, "success": true}