{"id": 313, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-314", "title": "Chương 314: Bán Sâm Luận Anh Hùng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 314: Bán Sâm Luận Anh Hùng</h1><p>Giúp ta san bằng Đông Nguyệt Tông!</p><p>Lời vừa nói ra, tất cả mọi người đều câm như hến.</p><p>Đông Nguyệt Tông là tồn tại cỡ nào? Tuy thế lực có thể xưng \"Tông\" ở Bắc Vực rất nhiều, nhưng chỉ có năm đại tông môn được công nhận mạnh nhất, xưng là Bắc Vực ngũ tông. Mà Đông Nguyệt Tông chính là một trong số đó.</p><p>Tuy Hoàng Cực Tông, Kiền Nguyên Tông đều rất trâu bò, nhưng nói đến thực lực tuyệt đối, mỗi người lại không bằng Đông Nguyệt Tông. E là phải ba nhà gộp lại mới có thể ngang hàng. Mà muốn san bằng Đông Nguyệt Tông, vậy ít nhất phải có lực lượng gấp ba Đông Nguyệt Tông!</p><p>Nói cách khác, ít nhất phải mười tông môn như Hoàng Cực Tông liên hợp lại mới được. Hơn nữa trong quá trình này, cho dù chiến thắng cũng sẽ bỏ ra cái giá khổng lồ.</p><p>Vì một Đan sư Địa cấp, thế lực nào đồng ý làm như thế?</p><p>- Ha ha ha, Lăng đại sư thật biết nói đùa.</p><p>Tất cả mọi người cười gượng. Lập tức mất hết ngạo khí, trở nên đàng hoàng lại. Bởi vì bọn họ cuồng vọng hơn nữa cũng không dám nói san bằng Đông Nguyệt Tông.</p><p>Mặc kệ là thật hay giỡn!</p><p>Nhưng Lăng Hàn không đáng kể. Ân oán giữa hắn và Phong Viêm ở Vũ Quốc là sự tình mọi người đều biết, chỉ cần tìm hiểu một hồi liền rõ. Bởi vậy, hắn buông lời lại tàn nhẫn, người ta cũng cho rằng là bởi vì Phong Viêm. Nhưng không biết, cái ân oán này còn liên lụy tới đời trước.</p><p>Nếu người bình thường dám nói như vậy, dù cho Đông Nguyệt Tông không động thủ, cũng sẽ có rất nhiều thế lực muốn giết Lăng Hàn đi nịnh nọt. Nhưng hiện tại người nói là một vị Đan sư Địa Cấp, địa vị xấp xỉ Sinh Hoa Cảnh, thế lực bình thường ai dám ra tay?</p><p>Dù thế lực lớn như Đông Nguyệt Tông cũng phải kiêng kỵ Đan sư hiệp hội ở phía sau. Nhiều lắm là đánh Lăng Hàn một trận, để hắn không nên ăn nói ba hoa, nhưng căn bản sẽ không dám công khai giết Lăng Hàn.</p><p>Đương nhiên, ngầm lại là chuyện khác.</p><p>Vừa mở miệng liền kiềm chế ngạo khí của những thiên kiêu kia lại, Lăng Hàn một bên hỏi dò tình huống của Bắc Vực bây giờ, một bên để Chu Vô Cửu lấy nhân sâm linh chi ra bán.</p><p>Những người trẻ tuổi này đều không thiếu tiền, lần bán đấu giá trước đó họ có thể ném đi mười vạn nguyên tinh liền biết.</p><p>Quả nhiên, dù những thiên kiêu này xuất thân đại tông môn, bình thường cũng đã gặp, ăn qua nhân sâm, linh chi trăm năm, nhưng nhìn thấy nhiều như thế, khóe miệng cũng co giật.</p><p>- Ai, so sánh với Lăng đại sư, chúng ta quả nhiên là ếch ngồi đáy giếng!</p><p>- Nhiều nhân sâm, linh chi trăm năm như vậy, Lăng đại sư khẳng định nắm giữ một dược viên thượng cổ.</p><p>- Không thể là dược viên thượng cổ được, nơi này tất cả đều là dược liệu trăm năm.</p><p>- Cũng đúng, đại khái là trăm năm trước có thế lực gieo xuống rất nhiều nhân sâm và linh chi, nhưng không biết vì sao bị người diệt. Bất quá dược viên lại không gặp phải phá hoại, trái lại phát triển khỏe mạnh, cuối cùng bị Lăng đại sư phát hiện.</p><p>Tất cả mọi người cảm khái, đây thực sự là vận may. Hơn nữa, có tên gọi Đan sư Địa Cấp chống lưng, ai đồng ý vì \"một chút\" nhân sâm, linh chi trăm năm mà trở mặt với Lăng Hàn?</p><p>Lăng Hàn có thể gom tiền, mà không cần lo lắng bị người nhìn chằm chằm. Dù sao đối với thế lực lớn mà mới, đây chỉ là món tiền nhỏ.</p><p>Chu Vô Cửu phụ trách lấy tiền, Lăng Hàn thì cùng mọi người nói chuyện phiếm, tìm hiểu tình huống của Bắc Vực. Dù sao trên sách viết chí ít cũng là sự tình mười mấy năm trước, thậm chí của mấy chục năm trước.</p><p>Đại cách cục của Bắc Vực không có biến hóa. Mạnh nhất vẫn là năm thế lực kia, xưng là nhất cốc tứ tông: Huyết Viêm Cốc cùng Đông Nguyệt Tông, Sâm La Tông, Thú Hoàng Tông, Bán Nguyệt Tông.</p><p>Huyết Viêm Cốc là thế lực duy nhất không có lấy tông làm tên, nhưng thực lực của bọn họ lại mạnh nhất Bắc Vực. Có người nói rất có khả năng sẽ sinh ra Hoá Thần Cảnh, chân chính quét ngang Bắc Vực.</p><p>Tuy Hằng Thiên Đại Lục có bốn vực một châu, nhưng bình thường không dễ lui tới, mỗi bộ phận cách xa nhau một lạch trời. Có người nói là thượng cổ đại chiến lưu lại, thực lực càng mạnh càng khó có thể vượt qua.</p><p>Cũng vì như thế, nên tuy Bắc Vực chỉ có cường giả Linh Anh Cảnh tọa trấn, nhưng vẫn không lo bị cường giả bốn vực khác xâm lấn.</p><p>- Nói đến thiên tài thế hệ trẻ tuổi, thì phải nói Tả Vũ Đạt của Huyết Viêm Cốc. Mới hai mươi ba tuổi, nhưng đã bước vào Thần Thai Cảnh!</p><p>Hứa Văn Thông nói, trên mặt là ra vẻ hâm mộ.</p><p>Hắn ở trong thế hệ trẻ tuổi của Kiền Nguyên Tông cũng có thể xếp top 10. Nhưng hiện tại chỉ là Linh Hải tầng bốn, cách Linh Hải đỉnh phong còn rất xa. Huống chi từ Linh Hải đến Thần Thai, vượt qua một bước này là cực kỳ gian nan.</p><p>Cảnh giới võ đạo càng cao, vượt qua đại cảnh giới sẽ càng khó. Đã từng có một thiên tài lấy ba mươi hai tuổi bước vào Sinh Hoa Cảnh, trở thành Sinh Hoa Cảnh trẻ nhất từ cổ chí kim. Nhưng từ Sinh Hoa đến Linh Anh hắn lại bỏ ra 122 năm. Cuối cùng chết già ở Linh Anh Cảnh. Ngay cả Hoá Thần Cảnh cũng không thể bước vào, khiến người ta thổn thức.</p><p>- So với ta còn muốn biến thái.</p><p>Cố Phong Hoa ở một bên lẩm bẩm nói.</p><p>- Tả Vũ Đạt.</p><p>Lăng Hàn lẩm bẩm nói, ghi nhớ danh tự này. Thần Thai Cảnh hai mươi ba tuổi, xác thực kinh người. Thậm chí lấy hắn biết, ngay cả Kiếm Đế, Thiên Phượng Thần Nữ lúc trước cũng không trâu bò như thế.</p><p>Nghĩ đến cũng đúng, thiên địa xảy ra biến hóa, để người tu luyện hiện tại trở nên dễ dàng hơn rất nhiều.</p><p>- Thú Hoàng Tông cũng có một quái thai tên Lỗ Dương. Hai mươi bốn tuổi, tương tự bước vào Thần Thai Cảnh. Hơn nữa, Thú Hoàng Tông đều nuôi yêu thú làm thú sủng, một người một thú liên thủ, sức chiến đấu còn muốn tăng lên một đoạn dài.</p><p>Lâm Hương Cần cũng nhắc tới một thiên tài.</p><p>- Sâm La Tông không có tân tinh quá chói mắt, nhưng bọn họ có tổ hợp ba bào thai. Tuy bây giờ đều là Linh Hải tầng chín, nhưng ba người liên thủ lại có thể giết chết Thần Thai sơ kỳ, cũng không thể coi thường.</p><p>Trì Hoa Lan nói.</p><p>- Thiên kiêu tuổi trẻ của Bán Nguyệt Tông là một nữ tử. Nghe nói dáng dấp xinh đẹp như hoa, ngay cả Tả Vũ Đạt cũng vừa gặp đã thương, để sư môn đi cầu hôn, lại bị lạnh lùng từ chối.</p><p>Hứa Văn Thông cười nói.</p><p>- Ta cũng nghe nói, vị kia tên Chư Toàn Nhi, mới hai mươi hai tuổi, tương tự bước vào Thần Thai Cảnh, thật khiến người ta thán phục.</p><p>Lâm Hương Cần gật đầu, có vẻ rất hâm mộ. Tương tự đều là nữ nhân, tại sao người ta vượt qua nàng dài như vậy?</p><p>- Không chỉ như vậy, vẻ đẹp của nàng cũng rất kinh người! Ta đã từng thấy nàng vén khăn che mặt uống nước. Tuy chỉ lộ ra một chút xíu, nhưng đã để ta say mê, hận không thể vì nàng mà chết.</p><p>Có người bổ sung nói, trên mặt đều là vẻ si mê.</p><p>Người chưa từng thấy Chư Toàn Nhi đều kinh ngạc. Có thể làm cho một thiên kiêu trẻ tuổi si mê như thế, ma lực của Chư Toàn Nhi này cũng quá lớn rồi! Hơn nữa, người ta căn bản không có ló mặt, chỉ lộ một chút xíu liền mê người như vậy?</p><p>Khó mà tin nổi nha!</p><p>- Ta cũng nghe nói. Đồn đãi có thiên tài Trung Châu chạy đến nơi này của chúng ta rèn luyện, bất ngờ gặp phải Chư Toàn Nhi, lập tức kinh vi thiên nhân, còn chạy đi Bán Nguyệt Tông cầu hôn, nói muốn dẫn Chư Toàn Nhi đi Trung Châu. Các ngươi đoán, vị thiên tài kia là nhà nào của Trung Châu?</p><p>Lại có người nói, có vẻ hơi khoe khoang.</p><p>Không chờ mọi người suy đoán, hắn liền trực tiếp vạch trần:</p><p>- Thiên Kiếm Tông!</p><p>---------------</p>", "images": {}, "success": true}