{"id": 315, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-316", "title": "Chương 316: Đấu Bồng Nữ Tái Hiện", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 316: Đấu Bồng Nữ Tái Hiện</h1><p>Vài ngày sau, Lăng Hàn lấy được chứng minh Đan sư. Như vậy bất luận từ góc độ nào mà nói, hắn đều là Đan sư Địa Cấp hàng thật đúng giá.</p><p>- Chúng ta nên xuất phát.</p><p>Lăng Hàn vỗ tay, mang theo mọi người rời Lạc Nguyệt hạp, đi tới Đông Nguyệt Tông.</p><p>Bắc Vực rộng lớn rất nhanh xuất hiện ở trước mặt bọn họ. Bởi vì cách một ngọn núi cao, ngăn thành hai bên, nên khí hậu hai nơi có khác nhau rất rõ ràng.</p><p>Bắc Hoang rất khô hanh, lạnh giá, nhưng Bắc Vực lại ẩm ướt, vô cùng ôn hòa. Nơi này có cổ thụ cao to liên miên, lá cây dài lớn. Không giống Bắc Vực, thực vật chịu lạnh lấy hình dạng lá kim chiếm đa số.</p><p>Có điều, linh khí nơi này nồng nặc hơn rất nhiều.</p><p>- Lần trước thời điểm tới nơi này, vẫn là sự tình của mười bảy năm trước.</p><p>Quảng Nguyên không khỏi cảm khái nói, trong con ngươi có một tia thống khổ cùng phẫn nộ không dễ cảm giác.</p><p>- Quảng đại ca, hoàn cảnh tu luyện nơi này rõ ràng tốt hơn Vũ Quốc, tại sao ngươi lại quay về?</p><p>Lưu Vũ Đồng kỳ quái hỏi. Bởi vì quan hệ với Lăng Hàn, nàng đương nhiên không thể xưng Quảng Nguyên là tiền bối.</p><p>Quảng Nguyên thở dài nói:</p><p>- Muốn đặt chân ở Bắc Vực, quá khó khăn!</p><p>Hắn lắc đầu.</p><p>- Không sai. Linh khí nơi này rất nồng nặc, nhưng không có đan dược chèo chống, chỉ là linh khí nồng nặc thì có ích lợi gì? Võ giả của Bắc Vực quá nhiều, ngay cả Linh Hải Cảnh cũng không kiếm được bao nhiêu tiền, trừ khi chịu đàng hoàng luyện chế nguyên tinh. Nhưng chỉ luyện nguyên tinh, nào có thời gian tu luyện?</p><p>- Nơi này cường giả nhiều lắm, muốn sống tốt một chút, làm sao cũng phải là Thần Thai Cảnh.</p><p>Đám người Lưu Vũ Đồng lặng lẽ. Thần Thai Cảnh a, phóng tới Vũ Quốc chính là thế lực hàng đầu như Bát Đại Hào Môn. Ai sẽ bỏ vinh hoa phú quý, chạy đến Bắc Vực giành chính quyền lần nữa?</p><p>Lại nói, Thần Thai Cảnh của Vũ Quốc ở trong võ đạo đã đi tới cực hạn, không thể tiến thêm một bước nữa. Như vậy chạy đến đây làm gì? Muốn có được công pháp cấp bậc Sinh Hoa Cảnh? Khó như lên trời.</p><p>Công pháp như vậy bị mỗi thế lực bảo mật nghiêm ngặt, sẽ không dễ dàng để thế lực khác xuất hiện sức mạnh vượt qua phàm tục.</p><p>Ở trong hết thảy tông môn của Bắc Vực, Đông Nguyệt Tông cách Bắc Hoang Cửu Quốc gần nhất. Tuy như vậy, nhưng ra Lạc Nguyệt hạp còn phải đi hơn nửa tháng mới có thể đến vị trí của Đông Nguyệt Tông ở Long Sơn.</p><p>Long Sơn là một sơn mạch cỡ lớn. Từ nam hướng bắc, liên miên vạn dặm. Từ đông đi tây cũng hơn hai ngàn dặm. Ở trong Bắc Vực là sơn mạch số một số hai. Trong núi sản xuất nhiều linh dược, còn có rất nhiều yêu thú quý giá, giá trị rất lớn.</p><p>Mà một toà bảo sơn như thế chính là tài sản riêng của Đông Nguyệt Tông. Nếu như võ giả ngoài tông dám vào trong núi săn trộm, khi bắt được chỉ có một chữ… Chết! Tuyệt không có ngoại lệ. Có điều, ngọn núi lớn này bị Đông Nguyệt Tông bố trí trận pháp bảo vệ, thực lực thấp là căn bản không vào được.</p><p>Lăng Hàn ở trên đường luyện chế rất nhiều Dịch Dung đan, không phải ăn, mà lau ở trên mặt, có thể tùy ý sửa chữa dung mạo. Đợi dược lực cố hóa, vậy thì có thể hoàn toàn biến thành người khác rồi.</p><p>Có điều, Dịch Dung đan chỉ có thể duy trì mười ngày. Hơn nữa trong lúc này không thể rửa mặt, đụng vào nước dược lực sẽ mất đi hiệu lực, lộ ra chân dung.</p><p>Lăng Hàn dự định tiến vào Đông Nguyệt Tông, một bên phá hoại, trộm linh dược, một bên khác thì tìm hiểu tin tức của mẫu thân. Tốt nhất là có thể ở Đông Nguyệt Tông tìm được hai loại linh dược còn lại, luyện ra Bổ Linh Đan. Vậy hắn sẽ lập tức trở về Thương Vân Trấn, chữa khỏi linh căn của phụ thân, lại để Lăng Đông Hành ăn đan dược, điên cuồng tăng tu vi lên.</p><p>Tàn Dạ có đặc thù rõ ràng. Quảng Nguyên quá tuổi. Lưu Vũ Đồng cùng Lý Tư Thiền khẳng định không muốn mười ngày không rửa mặt. Mà tư chất của Chu Vô Cửu hơi kém, Đông Nguyệt Tông không hẳn chịu thu. Bởi vậy, Lăng Hàn quyết định lưu mọi người ở bên ngoài, hắn đơn độc hành động.</p><p>Hổ Nữu quá nhỏ, tông môn nào cũng sẽ không thu. Ai muốn đi chăm sóc một tiểu nha đầu? Mà nếu như lộ tu vi, thì sẽ gợi ra chấn động mạnh, đến thời điểm đó nhất định sẽ bị Phong Viêm nhận ra.</p><p>Mà Hổ Nữu ở đây, Lăng Hàn còn có thể xa sao?</p><p>Bởi vậy, tiểu nha đầu phải ở lại với mọi người.</p><p>Bọn họ một đường đi tới, thời điểm sắp đến Đông Nguyệt Tông, chỉ nghe cách đó không xa truyền đến thanh âm giao chiến kịch liệt. Không lâu lắm, chỉ thấy một nữ tử cả người che trong đấu bồng lảo đảo xuất hiện ở phía sau xe ngựa.</p><p>Nàng nhìn thấy xe ngựa thì lộ ra vẻ vui mừng, nhảy lên, từ đuôi xe tiến vào trong xe ngựa.</p><p>Lúc này, Lăng Hàn đang dùng Dịch Dung đan thay hình đổi dạng cho mình, soi gương \"trang điểm\", ba nữ thì đã ở trong Hắc Tháp, bỗng nhiên nhìn thấy một người xa lạ xuất hiện, khó tránh khỏi lấy làm kinh hãi.</p><p>Hắn giật mình, đối phương càng thêm giật mình.</p><p>Đường đường Đan sư Địa Cấp, lại soi gương trang điểm, đây là biến thái thế nào?</p><p>- Híc, thật giống như ngươi hiểu lầm rồi.</p><p>Lăng Hàn nói.</p><p>- Câm miệng!</p><p>Nàng tàn bạo nói, một tay thò ra, đã nắm cổ của Lăng Hàn.</p><p>- Giúp ta giấu diếm, bằng không ta liền bóp chết ngươi!</p><p>Lăng Hàn không sợ. Trong nháy mắt đối phương ra tay hắn có thể đi vào trong Hắc Tháp. Lấy thần thức Thiên Nhân Cảnh của hắn, phản ứng sẽ thua một Thần Thai Cảnh sao?</p><p>Hắn chỉ hiếu kỳ, tuy trên đời này nữ nhân khoác đấu bồng không ít, nhưng nghe thanh âm của đối phương, hắn tự tin sẽ không nhận sai. Cái này chính là vị mấy ngày trước ở Lạc Nguyệt hạp đấu giá lò luyện đan kia.</p><p>Tại sao nàng lại ở chỗ này? Vừa nãy nàng ác chiến với ai?</p><p>- Ô!</p><p>Xe ngựa đột nhiên ngừng lại.</p><p>- Có nhìn thấy một nữ tử khoác đấu bồng đi qua đây không?</p><p>Một tiếng nói già nua vang lên. Tương tự rất quen, chính là trong Lạc Nguyệt hạp, lão giả Sinh Hoa Cảnh cùng đấu bồng nữ cạnh tranh lò luyện đan kia.</p><p>Thân thể của đấu bồng nữ run rẩy một cái, nhưng mạnh mẽ ép xuống. Thần thức của Sinh Hoa Cảnh quá mạnh mẽ, chỉ cần hơi có chút dị thường liền có thể cảm ứng được.</p><p>Lăng Hàn cười nhạt, phát động thần thức của hắn, vây đấu bồng nữ lại.</p><p>Đây chính là thần thức của Thiên Nhân Cảnh, đừng nói đấu bồng nữ hoàn toàn không cảm giác tới, lão giả Sinh Hoa Cảnh kia cũng như thế.</p><p>- Không có!</p><p>Phu xe lập tức lắc đầu.</p><p>Ông lão Sinh Hoa Cảnh lấy thần thức nhìn quét hai chiếc xe ngựa mấy lần, nhưng không có phát hiện khí tức hắn biết. Chân lão liền giẫm mạnh, đã đạp phong mà đi. Phu xe ngựa cả kinh đến quỳ xuống dập đầu.</p><p>Lăng Hàn thu hồi thần thức nói:</p><p>- Tại sao hắn muốn truy ngươi?</p><p>- Hừ, ngươi quản nhiều như vậy làm gì?</p><p>Đấu bồng nữ lạnh lùng nói.</p><p>- Nói chuyện với ân nhân cứu mạng như thế, thật không ra gì.</p><p>Lăng Hàn cười hì hì nói.</p><p>- Cái ân tình này, ta sẽ trả ngươi.</p><p>Đấu bồng nữ vẫn lạnh lùng như cũ.</p><p>Lăng Hàn nhún vai nói:</p><p>- Ta ngay cả hình dáng của ngươi ra sao, tên gì cũng không biết. Ngươi bảo sau này ta đi nơi nào tìm ngươi?</p><p>Đấu bồng nữ rất thiếu kiên nhẫn nói:</p><p>- Chờ thương thế của ta tốt, ta sẽ đi tìm ngươi.</p><p>- Ta sao biết ngươi có phải là ăn nói ba hoa hay không?</p><p>Lăng Hàn không buông tha. Hắn rất có hứng thú với đấu bồng nữ cùng ông lão Sinh Hoa Cảnh kia. Tại sao bọn họ muốn dùng giá cao mua lò luyện đan mà hắn đã từng dùng qua?</p><p>Có điều ông lão Sinh Hoa Cảnh kia hiện nay hắn không đánh được, nhưng đấu bồng nữ bị trọng thương, cơ hội hiếm có nha.</p><p>---------------</p>", "images": {}, "success": true}