{"id": 328, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-329", "title": "Chương 329: Tàn Sát", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 329: Tàn Sát</h1><p>Trước đó Lăng Hàn từng nghe nói qua tên tuổi của Ngạo gia thất tử. Hiện tại nhìn thấy, quả nhiên danh bất hư truyền.</p><p>Ngạo Kiên Thành vốn là Linh Hải tầng chín. Mà có thể ở trong hơn trăm Linh Hải tầng chín bộc lộ tài năng, sức chiến đấu khẳng định vượt qua cửu tinh.</p><p>Lăng Hàn chưa bao giờ tự ti. Nhưng hiện tại sức chiến đấu của hắn cũng chỉ Linh Hải cửu tinh. Trừ khi sử dụng Ma Sinh Kiếm, như vậy sức chiến đấu của hắn xác thực còn có thể tăng lên mấy tinh, dù sao kia cũng là Linh khí cấp mười.</p><p>Nhưng ở Đông Nguyệt Tông sử dụng Ma Sinh Kiếm? Này không chỉ không chiếm được Lôi Đình Chiến Giáp, ngay cả Ma Sinh Kiếm cũng sẽ bị cướp đi, trừ khi hắn trốn vào trong Hắc Tháp.</p><p>Nói tóm lại, hắn khẳng định không chiếm được Lôi Đình Chiến Giáp.</p><p>Cái này không hợp kế hoạch của hắn.</p><p>Cũng may, hắn đã chiếm được Cửu Nhãn Yêu Lang, tiêu hóa chỗ tốt, củng cố cơ sở sau cùng, liền có thể xung kích Linh Hải Cảnh. Người khác xung kích Linh Hải Cảnh, không có mấy tháng là đừng hòng. Nhưng đối với Lăng Hàn mà nói, một hai giờ đã đủ rồi.</p><p>Ngay cả Phong Viêm cũng chỉ dùng không tới mười ngày, lẽ nào hắn còn không bằng Phong Viêm?</p><p>Nói đến Phong Viêm, tên này nên sớm trở lại Đông Nguyệt Tông. Mà lấy thực lực của Đông Nguyệt Tông, hẳn có thể làm chân giả cho hắn. Có khi cũng tham gia trận sát hạch này ấy chứ? Dù sao Lôi Đình Chiến Giáp kia ngay cả hắn cũng động tâm, huống chi là những người khác.</p><p>Lăng Hàn âm thầm gật đầu. Hắn nhất định phải đột phá Linh Hải Cảnh. Bằng không lấy tu vi Dũng Tuyền tầng một xuất hiện, nhưng có thể liên tục đánh bại Linh Hải Cảnh, không muốn người ta hoài nghi cũng khó nha.</p><p>Có điều, trước tiên khôi phục sức mạnh đã.</p><p>Đùng đùng đùng… Hắn hơi suy nghĩ, một khối nguyên tinh nát tan, nguyên lực nồng nặc tuôn ra, vây quanh toàn thân Lăng Hàn.</p><p>Ở trong Hắc Tháp, Lăng Hàn muốn làm sao cũng được.</p><p>Nhất thời, nguyên lực rót vào trong làn da của hắn. Chỉ cần trải qua linh căn thoáng \"gia công\", những nguyên lực này liền có thể hoàn toàn để cho hắn sử dụng. Cái này cũng là nguyên nhân tại sao nguyên tinh có thể trở thành Thánh phẩm tu luyện, chính là dễ dàng hấp thu.</p><p>Đáng tiếc việc này cần tập trung tinh thần luyện hóa, không cách nào sử dụng ở trong chiến đấu. Bởi vậy, nói đến khôi phục khi chiến đấu, còn phải dựa vào đan dược. Tu luyện bình thường là nguyên tinh, đan dược hai bút cùng vẽ.</p><p>Một viên nguyên tinh cần cường giả Linh Hải Cảnh luyện chế trên một tháng, nguyên lực trong đó dồi dào cỡ nào. Bởi vậy chỉ luyện hóa khối nguyên tinh này, thực lực của Lăng Hàn liền khôi phục.</p><p>Chỉ là bởi vì mất máu khá nhiều, dù cho ăn mấy cây nhân sâm trăm năm cũng không thể lập tức bù đắp. Sắc mặt của hắn hơi tái, nhưng vì dịch dung nên nhìn không ra.</p><p>Hắn ra Hắc Tháp, Cửu Nhãn Yêu Lang đã là vật trong túi, làm sao cũng bay không ra lòng bàn tay của hắn. Hiện tại hắn cần phải đi tìm đám người Thích Vĩnh Dạ.</p><p>Tuy hắn không để ý Hoàng Long Quả, nhưng đồ vật của hắn hắn sẽ không từ bỏ,. Lại nói, hắn cũng muốn để đám người Thích Vĩnh Dạ thanh thản ổn định, nói cho bọn họ biết mình còn sống.</p><p>Chờ lấy được Hoàng Long Quả, hắn sẽ tìm lý do rời đi, xung kích Linh Hải Cảnh. Có lẽ còn đủ thời gian để hắn đi thu gặt lệnh bài. Nếu như ngay cả một trăm vị trí đầu cũng không vào, vậy thì xong rồi.</p><p>Hắn đi về địa phương ước định trước đó, rất nhanh thì tới. Nhưng vẫn chưa đến gần, lại nghe thanh âm binh khí giao kích truyền ra, mơ hồ còn có tiếng quát mắng.</p><p>Lẽ nào là bởi vì Hoàng Long Quả nên nội chiến?</p><p>Lăng Hàn hơi nhướng mày, thân hình nhảy lên, xuất hiện ở trên một cây đại thụ. Hắn nhìn xuống dưới, đã thấy nơi này quả thật là địa ngục giữa trần gian.</p><p>Trên đất chí ít nằm mấy chục bộ thi thể, chặt đầu, thủng bụng, moi tim,… vô cùng thê thảm. Mà những người này đều đến từ Vũ Quốc. Chỉ có số ít mấy người còn sống, lúc này đang kéo dài hơi tàn. Bọn họ bị bảy người vây công, lúc nào cũng có thể chết trận.</p><p>Ánh mắt của Lăng Hàn đảo qua. Người hắn quen biết cũng chết vài cái, tỷ như Lý Đông Nguyệt, Hạ Trọng Quang, Hoàng Vĩ Trạch,… Mà mấy người không chết như Thích Vĩnh Dạ, Bách Lý Đằng Vân thì vết thương đầy rẫy, dựa vào Linh khí miễn cưỡng chống đỡ.</p><p>Đối phương chỉ có bảy người, nhưng sáu người Dũng Tuyền hậu kỳ, một Linh Hải tầng một. Chính bởi vì sự tồn tại của hắn, nên hoàn toàn áp chế ba hảo thủ như Triệu Hoan, Tiễn Vô Dụng, Hồ Phong Nguyệt, hình thành tàn sát nghiêng về một phía.</p><p>- Cạc cạc cạc, rượu mời không uống muốn uống rượu phạt, đều đi chết đi!</p><p>Triển Nguyên cười lạnh nói. Hắn nhất tâm nhị dụng, không chỉ áp chế lại ba Dũng Tuyền tầng chín, hơn nữa còn cản trở những người nỗ lực thoát đi chiến trường.</p><p>- Các ngươi không chết tử tế được!</p><p>Thích Vĩnh Dạ cắn răng nói.</p><p>- Hừ, nguyền rủa chỉ thuộc về người yếu, rên rỉ vô dụng. Các ngươi không phải người thứ nhất bị ta đánh giết, cũng không phải người cuối cùng!</p><p>Triển Nguyên lãnh đạm nói, không hề thương hại.</p><p>Lăng Hàn siết tay, đây là hắn động sát ý.</p><p>- Nghe nói Vũ Quốc các ngươi có một người gọi Lăng Hàn, phi thường hung hăng, lại dám thương tổn đệ tử của Thái Thượng Trưởng lão tông ta?</p><p>Triển Nguyên như mèo trêu chuột. Trên thực tế người chết ở trong tay hắn cũng không nhiều, nhưng hắn là hạt nhân đưa đến tác dụng.</p><p>- Hừ, nếu như hiện tại Lăng Hàn ở đây, chính là các ngươi bị hành hạ đến chết!</p><p>Triệu Hoan quát.</p><p>- Ha ha, một đám ếch ngồi đáy giếng cũng dám ăn nói ngông cuồng. Chỉ là Bắc Hoang tiểu quốc, có thể ra thiên tài gì chứ?</p><p>Triển Nguyên cười ngạo nghễ.</p><p>- Lúc nào ta đi Bắc Hoang một chuyến, làm thịt tên Lăng Hàn gì kia, mang đầu hắn trở về!</p><p>- Triển sư huynh uy vũ!</p><p>- Ha ha, nói không chắc Thạch Thái Thượng Trưởng lão cao hứng, thu Triển sư huynh làm đệ tử ấy chứ!</p><p>- Vậy chúng ta đều sẽ được Triển sư huynh dẫn dắt.</p><p>Sáu người khác nịnh hót nói.</p><p>Triển Nguyên cười ha ha, có vẻ vô cùng đắc ý.</p><p>- Nói láo, Lăng Hàn đã là Đan sư Địa Cấp. Đừng nói ngươi, ngay cả Tông chủ của Đông Nguyệt Tông cũng không dám động hắn một sợi lông! Huống chi, lấy thực lực của Lăng Hàn, giết ngươi như giết gà giết chó!</p><p>Tiễn Vô Dụng kêu gào nói.</p><p>- Đan sư Địa Cấp?</p><p>Triển Nguyên sững sờ, sau đó cười phun. Đùa gì thế, Bắc Hoang Cửu Quốc nho nhỏ còn có thể đi ra một Đan sư Địa cấp? Những thổ cẩu Bắc Hoang này thật ngốc, chết đến nơi còn đang nằm mơ.</p><p>- Có cái gì đáng cười, để ta cười chung với.</p><p>Thanh âm lạnh lùng vang lên, Lăng Hàn xuất hiện ở giữa trường. Hắn chắp hai tay sau lưng, trong ánh mắt tràn đầy sát khí.</p><p>- Hồ Ngôn!</p><p>Đám người Thích Vĩnh Dạ dồn dập kêu lên. Đầu tiên là vui vẻ, tên này dẫn Cửu Nhãn Yêu Lang đi lại còn sống. Nhưng lập tức lại lộ ra vẻ ưu lo. Chỉ là Dũng Tuyền tầng một thì có tác dụng gì, còn không phải là bị người tàn sát sao?</p><p>Chẳng lẽ ai cũng biến thái như Lăng Hàn sao?</p><p>- Há, lại tới một tên chịu chết sao?</p><p>Triển Nguyên cười gằn, phất tay nói:</p><p>- Đồ sư đệ, làm thịt hắn đi!</p><p>Chỉ là Dũng Tuyền tầng một mà thôi.</p><p>- Vâng!</p><p>Một người trẻ tuổi nhảy tới, lộ ra nụ cười dữ tợn:</p><p>- Nhớ kỹ, người giết ngươi tên Đồ Tân Lương!</p><p>- Cặn bã mà thôi, sao nói nhảm nhiều như vậy?</p><p>Lăng Hàn ngâng chân. Đùng, đá một cước vào ngực của người kia. Sức mạnh to lớn rung động, người kia bị đánh bay ra ngoài. Nhưng còn chưa rơi xuống, thì cả người đã nổ tung.</p><p>Tê… Trong khoảng thời gian ngắn, toàn trường yên tĩnh. Tất cả mọi người đều không tự chủ được dừng tay lại.</p><p>---------------</p>", "images": {}, "success": true}