{"id": 322, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-323", "title": "Chương 323: Trộm Dược Viên!", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 323: Trộm Dược Viên!</h1><p>Cái này nói là dược viên, chẳng bằng nói là một dược điền to lớn. Bởi vì bốn phía chỉ có một ít cọc gỗ quấn vải, làm thành một bức tường, nhưng cái gì cũng không chặn được.</p><p>Có điều, Lăng Hàn và Mã Đa Bảo đều lộ ra vẻ thận trọng.</p><p>Cái dược viên này, có cấm chế bảo vệ. Nhìn như đơn giản, kì thực không phải vậy, mà tràn ngập sát cơ.</p><p>- Bảo đệ, ngươi nói một chút. Chúng ta làm sao thần không biết quỷ không hay tiến vào?</p><p>Lăng Hàn nói. Cái dược viên này rất lớn, chiếm cứ nửa đỉnh núi. Trong đó trồng vô số linh dược, để hắn cũng muốn chảy nước miếng.</p><p>Quả thật có rất nhiều linh dược cao cấp. Có chút thậm chí kiếp trước hắn cũng chưa từng thấy.</p><p>Dù sao, Đông Nguyệt Tông cũng là thế lực siêu cấp ở Bắc Vực nha.</p><p>- Là Bảo Gia, hay Bảo ca!</p><p>Mã Đa Bảo cường điệu nói. Hắn xoa tay, nhìn chằm chằm dược viên.</p><p>- Hiện tại dùng Chân Thị Chi Nhãn của ngươi tìm kiếm một chỗ phòng ngự yếu nhất. Bảo Gia có biện pháp mở ra một cánh cửa tiến vào, có thể duy trì một ngày. Có điều, sau một ngày chúng ta phải cuốn gói đi nhanh.</p><p>- Được.</p><p>Lăng Hàn gật đầu, sau đó phát động Chân Thị Chi Nhãn tìm kiếm.</p><p>Chân Thị Chi Nhãn có thể nhìn thấu thực hư, thẳng tới bản chất, dùng để phá giải trận pháp là lựa chọn tốt nhất.</p><p>Vù, trong mắt phải của hắn có từng đạo mạch văn màu vàng phát sáng. Thiên địa lập tức hiện ra một loại hình thái khác. Đây là thế giới hoàn toàn do sáu loại nguyên tố bản nguyên tạo thành, Kim Mộc Thủy Hỏa Thổ cùng Lôi, tạo thành giới nguyên, sau đó sẽ diễn hóa tất cả.</p><p>Cấm chế của dược viên cũng hoàn toàn hiện ra ở trước mặt hắn, lộ rõ từng tiết điểm, không có một tia bí mật.</p><p>Đáng tiếc, cấm chế này quá mạnh mẽ. Để Lăng Hàn hiện tại đi phá giải, vậy tuyệt đối là bị miểu sát trong nháy mắt. Nhưng muốn tìm ra vị trí yếu kém nhất, lại dễ như ăn cháo. Hắn chỉ vào một phương hướng nói:</p><p>- Nơi đó.</p><p>Hai người đi tới. Mã Đa Bảo lấy ra ba tờ linh phù, miệng lẩm bẩm.</p><p>Ong ong ong…</p><p>Ba lá bùa phát sáng, hắn vội ném vào hư không.</p><p>Đùng đùng đùng… Ba tờ linh phù giống như kề sát lên tường không khí, cứ treo lên như vậy.</p><p>Ba tờ linh phù phân chiếm ba góc, mỗi góc tuôn ra hai đạo quang mang, nối liền hai tờ linh phú khác lại với nhau, hình thành một hình tam giác.</p><p>- Đi!</p><p>Mã Đa Bảo nhảy lên, đi vào trong hình tam giác, đã tiến vào trong vườn thuốc.</p><p>Hình tam giác này rất nhỏ, bình thường mà nói lấy hình thể của Mã Đa Bảo là không thể thông qua. Nhưng hắn hóp bụng, cái bụng khổng lồ lại lập tức không còn, liền ung dung đi vào.</p><p>Lăng Hàn không khỏi cười nói:</p><p>- Bảo đệ, ngươi giảm béo xuống, sẽ rất dễ nhìn.</p><p>- A phi, cái thân thịt này là bảo bối của Bảo Gia, vô cùng quý giá.</p><p>Mã Bảo Đa nổi giận, cái bụng lập tức bành trướng, khôi phục nguyên trạng.</p><p>Lăng Hàn cũng thả người nhảy một cái, tiến vào dược viên.</p><p>- Chỉ mong không bị người lột mất linh phù, bằng không chúng ta liền thành cua trong rọ.</p><p>Mã Đa Bảo nói thầm.</p><p>- Này này này, ngươi chỉ có ba tờ linh phù?</p><p>Lăng Hàn tóm lấy hắn.</p><p>- Bảo Gia bận bịu như vậy, làm sao có khả năng còn linh phù nữa chứ!</p><p>Mã Đa Bảo lẽ thẳng khí hùng nói.</p><p>Cũng chính vì hắn làm hết chuyện trộm gà trộm chó, mới không kịp đi bổ sung linh phù như vậy.</p><p>Lăng Hàn thở dài nói:</p><p>- Ngươi cũng quá vô căn cứ đi?</p><p>- Ngươi mới biết sao?</p><p>Mã Đa Bảo trừng một chút.</p><p>- Nhanh lên, chúng ta phân công nhau hành động, mò đủ liền đi. Nếu ngươi tham bị giam ở lại chỗ này, bị tóm thì không nên trách Bảo Gia.</p><p>- Được rồi.</p><p>Lăng Hàn cười nói.</p><p>Mã Đa Bảo xoay người rời đi, đi tìm linh dược giá trị cao hái. Ăn trộm diện tích lớn, không bao lâu nữa sẽ kinh động Đông Nguyệt Tông, bởi vậy chỉ có thể lựa chọn thu hái.</p><p>Lăng Hàn cũng lập tức triển khai hành động, linh dược có giá trị ở nơi này thực không ít. Dù sao đây chính là một trong năm thế lực cường đại nhất Bắc Vực. Có điều, linh dược cấp tám trở lên là không thể nào thấy được.</p><p>Bởi vì cấp độ võ đạo của Bắc Vực thấp khẳng định là có nguyên nhân, quan hệ tới hoàn cảnh của thiên địa, nên hạn chế linh dược cao cấp xuất hiện. Trừ khi có thời cơ đặc thù, tỷ như có một bộ thi thể của Phá Hư Cảnh. Hay có đủ \"chất dinh dưỡng\" thai nghén ra một cây thần dược cấp mười.</p><p>Lăng Hàn chọn theo chủng loại, ngay cả rễ cũng đào lên, đưa vào trong Hắc Tháp.</p><p>Trong Hắc Tháp một năm thì tương đương với ngoại giới ngàn năm. Hắn có thể biến một cây linh dược mấy chục năm thành mấy trăm năm, mấy ngàn năm.</p><p>Hắn trộm không còn biết trời đâu đất đâu, nhưng không lâu lắm, liền nghe một tiếng trầm hưởng. Xa xa có nguyên lực gợn sóng mãnh liệt truyền đến, chấn động đến mức linh dược nơi này đều rung động.</p><p>- Hắc huynh đệ, nhanh!</p><p>Chỉ nghe Mã Đa Bảo kêu thảm thiết như heo bị làm thịt. Thân hình mập mạp của hắn cũng xuất hiện, phía sau là một ông lão vẻ mặt cứng như gỗ, tu vi Thần Thai Cảnh!</p><p>- Ta sát, sao ngươi kéo người tới đây?</p><p>Lăng Hàn vội bỏ chạy.</p><p>- Bảo Gia nào biết ngươi ở đây!</p><p>Mã Đa Bảo oan ức nói.</p><p>- Có điều, chúng ta có phúc cùng hưởng, có nạn cùng chịu. Sau này ngươi chính là huynh đệ của Bảo Gia ta!</p><p>- Đừng, ta sợ bị ngươi bán còn phải đếm tiền thay ngươi!</p><p>Lăng Hàn quả đoán từ chối. Tên mập mạp này quá gian trá.</p><p>- Ta nhổ vào, ngươi lại dám ghét bỏ Bảo Gia!</p><p>Mã Đa Bảo rất không thích.</p><p>Tên Thần Thai Cảnh ở phía sau cuối cùng nổi giận, quát lên:</p><p>- Hai tặc tử lớn mật, lại dám trộm cắp dược viên của bản tông, còn không mau bó tay chịu trói? Bằng không chút nữa rơi vào tay của lão phu, ta khẳng định sẽ lột da các ngươi!</p><p>- Ta nhổ vào, ngươi cho rằng Bảo Gia là ăn dọa lớn lên sao?</p><p>Mã Đa Bảo vỗ mông nói.</p><p>- Tới bắt Bảo Gia! Hắc huynh đệ, ông lão này liền giao cho ngươi, Bảo Gia có việc, đi trước một bước!</p><p>Xoạt, thân hình của hắn đột nhiên gia tốc.</p><p>Không biết là ai nói, thời điểm thoát thân không cần tốc độ nhanh nhất, chỉ cần chạy trốn nhanh hơn người ở bên cạnh là được.</p><p>Lời này rất có đạo lý!</p><p>Hiện tại, ông lão Thần Thai Cảnh kia càng ngày càng gần, cách Lăng Hàn chỉ có mấy trượng.</p><p>- Tên béo đáng chết này!</p><p>Lăng Hàn mắng một câu, vội xuất kiếm quét qua. Nhất thời, một cây linh thảo liền bị hắn cắt đứt, hắn lại vỗ ra một chưởng, đập cây linh dược về phía ông lão kia.</p><p>- Lão quỷ, ngươi còn dám áp sát, tâm tình của tiểu gia khó chịu, những thứ kia có thể sẽ tao ương!</p><p>Hắn cười nói.</p><p>Ông lão phất tay, quét linh dược qua bên cạnh, lập tức lộ ra vẻ mặt sợ ném chuột vỡ đồ. Hắn phụ trách trông coi dược viên, nếu để nơi này bị phá hoại, vậy cho dù bắt được tặc nhân thì đã làm sao? Hắn vẫn sẽ bị phạt nặng!</p><p>Ngược lại tu vi của hai người kia thấp như vậy, liền để bọn họ chạy ra dược viên đi, hắn vừa vặn có thể không kiêng dè ra tay!</p><p>Quyết định như vậy, hắn liền thả chậm cước bộ, cùng Lăng Hàn duy trì khoảng mười trượng, không áp sát nữa.</p><p>Xèo xèo xèo, ba người như một sợi dây, nhanh chóng bay lượn.</p><p>Cửa vào đã ở trước mắt. Mã Đa Bảo vọt ra ngoài trước, nhưng hắn không rời đi, mà đứng ở cửa, đưa hai tay lên, đợi Lăng Hàn thoát ra. Xoạt xoạt xoạt, hai tay của hắn liền động, trong nháy mắt lột ba tờ linh phù xuống.</p><p>Oành!</p><p>Tên Thần Thai Cảnh kia đụng vào cấm chế. Nhất thời, một đạo cự lực khủng bố oanh qua, chấn hắn bay ra ngoài. Một đường nghiền ép, không biết đập hư bao nhiêu hoa hoa thảo thảo.</p><p>- Nén bi thương a!</p><p>Lăng Hàn cùng Mã Đa Bảo đồng thời nói.</p><p>---------------</p>", "images": {}, "success": true}