{"id": 320, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-321", "title": "Chương 321: Sát Hạch Bắt Đầu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 321: Sát Hạch Bắt Đầu</h1><p>Thời gian trôi qua rất nhanh, ngày Đông Nguyệt Tông khai sơn thu đồ đệ cuối cùng cũng đến.</p><p>Ầm ầm ầm…</p><p>Sơn môn khổng lồ không biết đóng bao lâu chậm rãi mở ra. Vì quá nặng nề, thời điểm mở ra phảng phất như sản sinh địa chấn. Trên vách núi phụ cận không ngừng có đá vụn rơi xuống, mà mặt đất thì như thảm vải run run.</p><p>Tất cả mọi người đều có loại cảm giác tê cả da đầu, thật làm cho người ta chấn động. Chỉ mở sơn môn mà thôi, liền sản sinh động tĩnh lớn như vậy.</p><p>Một vệt ánh sáng từ trong sơn môn bắn ra, chói mắt không tên, để tất cả mọi người nhắm mắt lại, không dám nhìn thẳng. Cho đến khi ánh sáng kia dần dần yếu đi, trở nên nhu hòa, lúc này mới nhìn sang.</p><p>Lúc này, một lão giả từ trong sơn môn đạp không đi ra. Một bước một đài hoa, hình thành mạch văn óng ánh ở giữa không trung, kéo dài rất lâu.</p><p>Thân thể phi hành… Sinh Hoa Cảnh!</p><p>Mọi người không khỏi nổi lòng tôn kính. Đây là tồn tại vượt qua phàm tục. Ở trong lòng người bình thường, kỳ thực cái này chính là thần linh. Bằng không phàm nhân có thể phi hành, có thể nắm giữ tuổi thọ dài đến hai ba trăm năm sao?</p><p>- Bản tông khai sơn thu đồ đệ, chính thức bắt đầu.</p><p>Ông lão từ tốn nói, thanh âm rất nhẹ, nhưng vô cùng rõ ràng truyền tới trong tai mỗi người. Đồng thời ép xuống toàn bộ thanh âm của hơn triệu người ở dưới.</p><p>Rất khó tưởng tượng nhiều người như vậy lại cùng nhau im lặng. Tình cảnh yên tĩnh đến nghe được cả tiếng kim rơi. Nhưng sự thực là như thế. Nếu như khí thế của Sinh Hoa Cảnh không thể trấn áp trăm vạn người bình thường, vậy cũng không thể xưng siêu phàm thoát tục rồi.</p><p>- Quy tắc các ngươi đã biết, lão phu liền nói đơn giản. Hiện tại lần lượt vào sơn môn, nhận lệnh bài, sau đó từ hai bên tiến vào núi. Nơi đó là địa phương các ngươi chiến đấu.</p><p>- Đệ tử của bản tông ba mươi tuổi trở xuống có tư cách tham gia. Nhưng chỉ có thể gia nhập ở ngày thứ ba.</p><p>- Chiến đấu, cướp đoạt lệnh bài, đây là cơ bản nhất. Mặt khác, các ngươi còn phải ở trong vòng ba ngày chạy tới khu tây bắc của Long Sơn. Nơi đó có một thung lũng tên Lạc Nhạn Cốc. Ở ngày thứ ba, thời điểm mặt trăng lên giữa trời, chưa chạy tới Lạc Nhạn Cốc, liền thủ tiêu tư cách sát hạch.</p><p>- Vì lẽ đó, nếu như tự nhận thu được đủ lệnh bài, có thể sớm đi Lạc Nhạn Cốc, không cần phải đợi đến ba ngày kết thúc.</p><p>- Từ nơi này xuất phát, tổng cộng có hai mươi sáu đường có thể đi về Lạc Nhạn Cốc. Các ngươi tự quyết định phải đi con đường nào.</p><p>- Vừa tham gia sát hạch, sinh tử tự chịu.</p><p>- Bắt đầu đi.</p><p>Ông lão khoanh chân ngồi ở trên bầu trời, nhưng có một luồng đại thế trấn áp, để trong lòng mỗi người đều như đè nén một tảng đá, không ai dám thở mạnh.</p><p>Từng người tiến lên nhận lệnh bài. Người đơn thương độc mã thì lập tức chạy vào trong núi. Mà kéo bè kéo cánh thì chờ đi cùng, rất nhanh đã hình thành từng đoàn đội nhỏ.</p><p>Ánh mắt của Lăng Hàn đảo qua, nhìn thấy mấy người hào quang chói mắt: Một người trẻ tuổi bận hồng y, vác một cây trường thương trượng hai, toả ra khí thế sát phạt. Tu vi Linh Hải tầng bảy, tương đối bất phàm nha.</p><p>Đây hẳn là tiểu bá vương thương Dương Trùng. Hai mươi bốn hai mươi lăm liền đạt đến Linh Hải tầng bảy, quả nhiên bất phàm. Phải biết lúc trước Quảng Nguyên mới chỉ Linh Hải tầng năm, hiện tại vừa bước vào tầng tám, nhưng tuổi tác của hai người là hơn kém nhau hai mươi tuổi.</p><p>Dương Trùng lập tức cảm ứng được ánh mắt của Lăng Hàn. Hắn quay đầu lại liếc nhìn, khóe miệng không khỏi lộ ra vẻ khinh bỉ, sau đó nhanh chân tiến lên. Tựa hồ căn bản không để Lăng Hàn ở trong mắt.</p><p>Ân, phải cố gắng đánh hạ người này, Lăng Hàn thầm nói. Hắn lại nhìn về phía một thanh niên dùng trường kiếm. Nghe người ở phụ cận nghị luận, này chính là Chính Nghĩa kiếm Bạch Minh. Tương tự cũng là Linh Hải tầng bảy, sức chiến đấu sâu không lường được. Có người nói hắn đã từng một kiếm chém giết qua đạo tặc Linh Hải tầng chín, danh tiếng vô cùng lớn.</p><p>Còn có một cô gái áo đỏ, mặt như hoa đào, rực rỡ kinh người. Trên đầu nàng cắm một đóa hoa hồng lớn, càng tôn lên vẻ kiều diễm ướt át. Trên eo thì buộc một cây hắc tiên, phác hoạ eo thon của nàng như có thể nắm chặt, để bộ ngực vốn ngạo nhân có vẻ càng hùng vĩ. Mà cái mông vểnh lên cao cao kia càng hình thành một đường vòng cung kinh người.</p><p>Ở giới võ đạo, số lượng nữ tính ít hơn nam tính rất nhiều. Mà nữ nhân xinh đẹp thì càng ít. Huống chi cô gái này còn là Linh Hải Cảnh! Bởi vậy, nàng phảng phất như một khối nam châm, hấp dẫn vô số ánh mắt. Nam thì hừng hực, nữ thì đỏ mắt.</p><p>Nghe người chung quanh nghị luận, nữ tử này tên Ti Viên Mộng. Nhưng thực lực mạnh bao nhiêu thì không ai biết, bởi vì không có người thấy nàng ra tay.</p><p>Lăng Hàn tạm thời chỉ nhìn thấy ba người hơi mạnh kia. Vì người nơi này thực sự quá nhiều, hắn căn bản xem không hết, chỉ có thể nhìn thấy mấy người cách hắn gần nhất.</p><p>Dòng người quá chen chúc, bởi vậy sau một tiếng, Lăng Hàn mới tiến vào sơn môn lĩnh lệnh bài. Hắn chậm rãi đi vào núi rừng, lập tức liền thấy có một nhóm người nhìn chăm chú mình.</p><p>Chỉ là Lăng Hàn biểu hiện càng thong dong trấn định, những người kia càng không dám vọng động. Ai biết có phải hắn giả heo ăn thịt hổ không. Đông Nguyệt Tông không có nói không thể sử dụng Linh khí, mà thêm yếu tố Linh khí này, sẽ để sức chiến đấu biến thành không thể suy đoán.</p><p>Nhưng bọn họ không ra tay, cũng không có nghĩa là những người khác sẽ không xuất thủ.</p><p>- Giao lệnh bài ra, sau đó cút!</p><p>Dương Trùng nhanh chân đi tới, nhìn một đoàn đội nhỏ quát. Đối phương vẫn còn ở nơi này chờ người nhóm mình, nên chưa rời đi.</p><p>- Dương Trùng, hiện tại sát hạch vừa mới bắt đầu, hà tất hỏa khí lớn như vậy? Nể mặt Miêu Thái Ninh ta một lần, mọi người nước giếng không phạm nước sông, được không?</p><p>Thủ lĩnh của tiểu đội kia đi ra, ôm quyền nói với Dương Trùng.</p><p>- Muốn chết!</p><p>Dương Trùng hừ lạnh một tiếng, thân hình lao ra, song quyền oanh ngang.</p><p>- Lớn mật!</p><p>Miêu Thái Ninh gào thét, vội gọi đám tiểu đệ đồng thời tiến lên nghênh tiếp.</p><p>Chỉ là cặn bã nhiều hơn nữa cũng là cặn bã. Những người này ngay cả tư cách làm cho Dương Trùng rút thương cũng không có! Trong nháy mắt liền có ba người bị nắm đấm chấn thành mưa máu. Miêu Thái Ninh cũng là một người trong đó. Nhất thời những tên khác đều sợ mất hết đấu chí, xoay người bỏ chạy.</p><p>- Đều đứng lại cho ta!</p><p>Dương Trùng nhảy tới, oanh ra từng quyền. Trong nháy mắt liền diệt sạch đoàn đội này. Hắn nhìn về phía một người trẻ tuổi đi ngang qua, nói:</p><p>- Ngươi tới, tìm lệnh bài trên người bọn họ ra cho ta.</p><p>Người trẻ tuổi kia sợ đến sắc mặt trắng bệch, căn bản không dám phản kháng. Hắn vội vã tìm lệnh bài trên thi thể, run cầm cập nâng đến trước mặt Dương Trùng.</p><p>Dương Trùng lấy ra một cái túi lớn, cất lệnh bài đi, sau đó phất phất tay nói:</p><p>- Cút, trong vòng một ngày lại để ta gặp phải, ta sẽ không làm khó dễ ngươi!</p><p>- Đa… Đa tạ Dương thiếu gia!</p><p>Người trẻ tuổi kia đại hỉ, vội khom người nói cám ơn.</p><p>Dương Trùng không để ý tới, ánh mắt nhìn về mấy tiểu đội khác, sát khí ẩn động.</p><p>- Trốn mau!</p><p>Mấy tiểu đội kia tan tác như chim muông, vội trốn vào trong núi rừng.</p><p>Dương Trùng lộ ra vẻ xem thường, ánh mắt đảo qua, lộ ra chiến ý mãnh liệt nói:</p><p>- Hai người các ngươi, muốn cùng Dương Trùng ta chiến một trận không?</p><p>Bạch Minh, Ti Viên Mộng đã lấy lệnh bài, đi vào sơn môn.</p><p>---------------</p>", "images": {}, "success": true}