{"id": 324, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-325", "title": "Chương 325: Cửu Mục Yêu Lang", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 325: Cửu Mục Yêu Lang</h1><p>Triệu Hoan lắc đầu nói:</p><p>- Kia là một con yêu thú Linh Hải Cảnh, chúng ta căn bản không thể đánh được. Ý nghĩ của ta là, chúng ta điều động năm người, phân biệt từ năm phương hướng khác nhau công kích hấp dẫn con yêu thú kia, dùng kế điệu hổ ly sơn.</p><p>- Chờ con yêu thú kia vừa đi, những người còn lại lập tức đào cả cây Hoàng Long Quả lên. Mà con yêu thú kia tất nhiên sẽ không truy quá xa, đuổi một lúc sẽ trở về, đến thời điểm đó chúng ta đều có thể toàn thân trở ra.</p><p>Chủ ý đúng là không tệ.</p><p>Lăng Hàn không quá để bụng Hoàng Long Quả, nhưng nể tình đám người Thích Vĩnh Dạ, nên đồng ý trợ giúp một chút sức lực. Mà hắn không cần Hoàng Long Quả, nhưng có thể cho Lưu Vũ Đồng, Lý Tư Thiền, Tàn Dạ ăn.</p><p>Hổ Nữu cũng ăn qua sợi rễ thần dược. Tuy chỉ một sợi, nhưng biến hóa hết sức kinh người. Hoàng Long Quả là không thể mang tới tác dụng.</p><p>Mặt khác, Hoàng Long Quả còn có thể luyện chế Quy Linh Đan. Có thể nện vững chắc cảnh giới của võ giả dưới Linh Hải Cảnh, cái này rất thực dụng.</p><p>- Trước tiên đi xem tình huống.</p><p>Lăng Hàn cũng không có lập tức quyết định.</p><p>- Ừm.</p><p>Tất cả mọi người gật đầu.</p><p>Bọn họ xuất phát, trên đường Lăng Hàn nói:</p><p>- Cây Hoàng Long Quả này ở trong Long Sơn, tại sao không có bị Đông Nguyệt Tông lấy đi?</p><p>- Khà khà, chỗ kia quá xa a!</p><p>Tất cả mọi người cười nói.</p><p>Cũng đúng, mặc dù nói toàn bộ Long Sơn đều là tài sản riêng của Đông Nguyệt Tông, nhưng ngọn núi này quá lớn, địa phương Đông Nguyệt Tông nắm giữ thực tế chỉ là một khu vực nhỏ mà thôi. Trong núi rất nguyên thủy, xưng vương xưng bá vẫn là yêu thú. Có người nói có tồn tại không kém Linh Anh Cảnh, cực kỳ đáng sợ.</p><p>Bởi vậy, dù là Đông Nguyệt Tông cũng sẽ lệnh cưỡng chế đệ tử không được vào nơi sâu xa của Long Sơn. Nhưng muốn giàu to, phải đi vào trung tâm. Nơi đó có thể tìm được linh dược cao cấp. Thậm chí còn có trân kim quý hiếm, có thể chế tạo thần binh.</p><p>Nguy hiểm luôn tồn tại cùng kỳ ngộ.</p><p>Nơi này đương nhiên không phải nơi sâu xa của Long Sơn, nhưng vẫn có địa phương mà đệ tử của Đông Nguyệt Tông chưa tới.</p><p>Cũng xác thực, theo đám người Thích Vĩnh Dạ đi tới, con đường hoàn toàn không phải người thường có thể đi, cực kỳ hiểm trở. Cuối cùng bọn họ đi tới một vách núi cheo leo. Chỉ thấy có một con yêu thú quái lạ nằm ở chỗ đó, đang ngủ say như chết.</p><p>Con dã thú này chỉ dài hơn một mét, hình dạng như cẩu, toàn thân đỏ đậm, nhưng trên đầu lại mọc một chiếc sừng. Mỗi cái đầu chỉ có một con mắt, xếp thành nửa hình tròn. Đếm một chút, vừa vặn chín mắt.</p><p>Ở bên cạnh nó, mọc một cây thực vật cao nửa người, kết ra một chuỗi trái cây lít nha lít nhít. Mỗi trái chỉ như hạt đậu phộng, bởi vậy số lượng nhiều kinh người.</p><p>Ánh mắt của Lăng Hàn đảo qua, liền hít một ngụm khí lạnh.</p><p>Đây là Cửu Mục Yêu Lang!</p><p>Nó không phải yêu thú phổ thông, mà là vương giả trong yêu thú! Con yêu thú chín mắt này đúng là Linh Hải Cảnh. Nhưng sức chiến đấu của nó thì không phải Linh Hải Cảnh bình thường có thể so sánh.</p><p>Lăng Hàn lập tức biết tại sao nó không ăn những Hoàng Long Quả kia. Bởi vì nó vừa lên cấp Linh Hải tầng năm. Có lẽ nó muốn chờ tới Linh Hải tầng chín đỉnh phong, sau đó mới ăn Hoàng Long Quả, một lần nhảy đến Thần Thai Cảnh.</p><p>Loại cơ hội tăng thể chất lên này, đúng là ở cảnh giới càng cao sử dụng càng tốt. Giống như Hắc Tháp quán lực. Yêu thú cũng như thế, trong nháy mắt đột phá hấp thu dược lực, phối hợp thân thể biến hóa long trời lở đất, như vậy hiệu quả có thể gấp đôi.</p><p>Yêu thú vốn có trí tuệ, còn có truyền thừa ở trong huyết mạch. Bởi vậy tuy không biết luyện đan, nhưng trên vấn đề sử dụng linh dược lại vượt qua nhân loại rất nhiều. Vì xưa nay chúng nó đều ăn sống.</p><p>- Chỉ sợ các ngươi phải thất vọng rồi.</p><p>Lăng Hàn lắc đầu, chỉ vào Cửu Mục Yêu Lang nói:</p><p>- Đây là Cửu Mục Yêu Lang, tu vi Linh Hải tầng năm. Hơn nữa còn là vương giả trong yêu thú.</p><p>Lời này vừa nói ra, mọi người đều há hốc mồm.</p><p>Vương giả a, Nhân tộc tu ra ba đạo khí chỉ là tiểu thành, sáu đạo đại thành, bảy đạo trở lên mới xem như vương giả chân chính. Nói cách khác, con yêu thú này có thể so với Linh Hải tầng năm, chí ít bằng cường giả nhân loại tu ra bảy đạo khí!</p><p>Chuyện này làm sao chơi?</p><p>Căn bản không thể dẫn nó đi! Nó tùy tiện đánh một đạo công kích liền có thể giết người ở rất xa.</p><p>Hô, may mắn trước đó bọn họ tao ngộ một đoàn đội khác. Bằng không tùy tiện ra tay, hiện tại bọn hắn đã bị diệt đoàn.</p><p>- Vậy làm sao bây giờ, từ bỏ sao?</p><p>Có người không cam lòng nói.</p><p>Kia là Hoàng Long Quả nha. Ăn vào có thể tăng thể chất lên, từ trên căn bản thay đổi một người nha.</p><p>Lăng Hàn cười nói:</p><p>- Kế hoạch hơi biến, nhiệm vụ dẫn Cửu Mục Yêu Lang đi giao cho ta, các ngươi chỉ cần hái quả là được.</p><p>Ánh mắt của hắn sáng quắc. Yêu thú huyết mạch vương giả a, có tác dụng bổ sung khí huyết. Hắn ở Dũng Tuyền Cảnh có thể tu đến viên mãn, xung kích Linh Hải Cảnh nha.</p><p>- Không được!</p><p>Đám người Thích Vĩnh Dạ lắc đầu, nhưng cũng có vài người gật đầu. Nếu Lăng Hàn muốn làm anh hùng, cớ sao không đồng ý? Ngược lại bọn họ và Lăng Hàn cũng không có giao tình gì.</p><p>- Quyết định như vậy đi!</p><p>Lăng Hàn nói. Hắn không muốn làm anh hùng. Bất quá muốn đối phó vương giả như Cửu Mục Yêu Lang, hắn nhất định phải dùng lá bài tẩy. Vậy tất nhiên là phải đơn độc hành động rồi.</p><p>Không chờ mọi người đáp ứng hay phủ định, Lăng Hàn đã xông ra ngoài. Cầm trường kiếm trong tay, rót nguyên lực vào.</p><p>Xoạt! Hắn coi trường kiếm như ám khí, trực tiếp quăng về phía Cửu Mục Yêu Lang.</p><p>Tư!</p><p>Trường kiếm vẫn chưa tập kích đến, Yêu Lang đã đứng lên. Một con mắt bắn ra tia chớp, trực tiếp đánh nổ trường kiếm. Nó nhìn Lăng Hàn gầm nhẹ, nhưng không có đứng dậy truy đuổi.</p><p>Hiển nhiên, trí tuệ của nó cũng không thấp, không có trúng kế.</p><p>Lăng Hàn khẽ mỉm cười. Trong tay lại nhiều thêm một thanh kiếm, lần thứ hai bắn về phía Cửu Mục Yêu Lang. Dù sao không gian Hắc Tháp gần như vô hạn, mà thiết kiếm lại không đáng tiền, hắn chuẩn bị ít nhất cũng hơn nghìn thanh.</p><p>Tư…</p><p>Yêu Lang bắn ra tia điện, đánh nổ phi kiếm.</p><p>Lăng Hàn không thèm để ý, không ngừng phất tay, xèo xèo xèo… Từng thanh phi kiếm múa ngang, vọt tới yêu thú.</p><p>- Graoooo!</p><p>Yêu Lang bị chọc giận, lao mình tấn công về phía Lăng Hàn.</p><p>- Chó ngu, đến truy ta đi!</p><p>Lăng Hàn nhanh chân bỏ chạy. Hắn triển khai thân pháp Ảnh Phong, như một làn gió vọt về phương xa.</p><p>Tuy Cửu Mục Yêu Lang khá thông minh, nhưng dù sao vẫn là yêu thú. Tính cách nó cuồng bạo, không chút do dự liền truy kích.</p><p>Một người một lang, lập tức biến mất ở phương xa.</p><p>- Nhanh, nhanh hái Hoàng Long Quả!</p><p>Mọi người vội vàng nói.</p><p>Triệu Hoan nhìn bóng lưng Lăng Hàn đã sớm đi mất, nói:</p><p>- Các ngươi có cảm thấy, người này có loại cảm giác đã từng quen biết hay không?</p><p>- Ồ, ngươi cũng cho rằng như thế sao?</p><p>Tiễn Vô Dụng nói.</p><p>- Ừm!</p><p>Mấy người Thích Vĩnh Dạ, Bách Lý Đằng Vân cũng gật đầu.</p><p>- Trước không nói những thứ này. Hoàng Long Quả đã tới tay, mau chạy đi!</p><p>Bọn họ vội đi trở về, triệt đến địa phương ước định gặp mặt với Lăng Hàn.</p><p>- Không cần chờ. Bị Cửu Nhãn Yêu Lang nhìn chằm chằm, khẳng định đã chết rồi.</p><p>- Phải, nhanh chia Hoàng Long Quả đi!</p><p>Có mấy người hô lên.</p><p>- Các ngươi có ý gì? Người ta lấy mệnh dẫn yêu thú đi, các ngươi lại nói như vậy, còn có nhân tính không?</p><p>Triệu Hoan lập tức trách mắng. Ngồi lên vị trí lãnh đạo, hắn cũng có thêm một phần ý thức trách nhiệm. Cân nhắc sự tình không chỉ xuất phát từ bản thân nữa.</p><p>Trong khoảng thời gian ngắn, tất cả mọi người có chút trầm mặc.</p><p>- Khà khà, nói rất hay, các ngươi không ngại ngùng sao?</p><p>Một nhóm bảy người đột nhiên xuất hiện.</p><p>---------------</p>", "images": {}, "success": true}