{"id": 325, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-326", "title": "Chương 326: Nghênh Chiến Yêu Thú Vương Giả!", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 326: Nghênh Chiến Yêu Thú Vương Giả!</h1><p>- Các ngươi là ai?</p><p>Triệu Hoan lập tức quát hỏi.</p><p>- Chúng ta là người nào?</p><p>Bảy người kia cười ha ha, giơ tay chỉ vào mấy người khác một cái.</p><p>- Các ngươi mù sao? Không phải muốn bái vào bản tông sao? Ngay cả tiêu chí của bản tông cũng không nhận ra?</p><p>- Các ngươi là đệ tử của Đông Nguyệt Tông!</p><p>Tất cả mọi người tỉnh ngộ lại.</p><p>- Không phải nói, các ngươi phải đợi đến ngày thứ ba mới có thể gia nhập sát hạch, vì sao hiện tại đã xuất hiện?</p><p>Tiễn Vô Dụng hỏi.</p><p>- Các ngươi còn quản rất rộng nha!</p><p>Một tên đệ tử của Đông Nguyệt Tông từ tốn nói.</p><p>- Hừ, cây Hoàng Long Quả này là đồ vật của bản tông. Mấy người chúng ta phụ trách trông coi. Các ngươi lập tức giao ra đây, chúng ta sẽ không tính toán với các ngươi.</p><p>- Nói láo!</p><p>Bách Lý Đằng Vân trẻ tuổi nóng tính, lập tức nhảy lên.</p><p>- Này rõ ràng có yêu thú trông coi, quan hệ gì tới các ngươi? Ta biết rồi, các ngươi nhất định là vừa vặn nhìn thấy, vì lẽ đó cố ý chờ chúng ta hái được linh dược, mới nhảy ra nhặt tiện nghi.</p><p>Đùng đùng đùng…</p><p>Tên đệ tử của Đông Nguyệt Tông kia vỗ tay, cười nói:</p><p>- Ha ha, nói một chút cũng không sai. Nhưng các ngươi biết thì đã sao? Triển Minh ta là Linh Hải tầng một, coi như các ngươi liên thủ cũng không phải đối thủ của ta.</p><p>- Triển sư huynh, Hoàng Long Quả quan hệ trọng đại, vẫn là giết bọn họ đi, miễn cho tiết lộ tin tức.</p><p>Bên cạnh có một đệ tử đề nghị.</p><p>Triển Nguyên suy nghĩ một chút nói:</p><p>- Cũng đúng. Nếu không chúng ta tham gia sát hạch vào ngày hôm nay, bị người biết cũng không hay.</p><p>- Giết, giết toàn bộ!</p><p>Triệu Hoan lập tức rút kiếm nói:</p><p>- Vô dụng, Tử Diễm, Phong Nguyệt, các ngươi và ta đồng thời đối kháng Linh Hải Cảnh kia. Những người khác chỉ là Dũng Tuyền mà thôi, chúng ta không phải là không có hy vọng thắng.</p><p>- Được!</p><p>Mọi người dồn dập rút vũ khí ra. Hoàng Long Quả quá trọng yếu, ai cũng không muốn từ bỏ.</p><p>Triển Nguyên cười gằn nói:</p><p>- Thực là phế vật không biết lượng sức!</p><p>Chiến đấu lập tức bắt đầu, máu tươi phi đãng.</p><p>...</p><p>Thân hình của Lăng Hàn bay nhanh. Mà sau lưng, con yêu thú kia cũng càng đuổi càng gần.</p><p>Yêu thú sẽ không biết thân pháp gì, nhưng có vài loại trời sinh tốc độ kinh người, có thể sánh ngang võ giả cùng cảnh giới triển khai thân pháp đỉnh cấp. Thật giống như trong huyết dịch chúng nó lưu động một loại võ kỹ nào đó, căn bản không cần triển khai, theo bản năng liền dùng được.</p><p>Lại như con yêu thú này, ánh mắt có thể bắn điện. Cái này đặt ở trên người võ giả chính là võ kỹ, nhưng yêu thú lại có thể tiện tay triển khai ra.</p><p>Vì lẽ đó, yêu thú gặp phải võ giả cùng cấp sẽ không kinh sợ. Cấp bậc vương giả càng có thể quét ngang, cực kỳ đáng sợ.</p><p>Dù Lăng Hàn dùng thân pháp Ảnh Phong Huyền Cấp thượng phẩm, nhưng vẫn bị Cửu Nhãn Yêu Lang từng bước đuổi sát. Đột nhiên có một đạo hồ quang từ trong mắt nó lóe ra, bắn nhanh về phía Lăng Hàn.</p><p>Điện quang nhanh bao nhiêu?</p><p>Lăng Hàn vội rút kiếm chống đỡ, tư… Hắn chỉ cảm thấy tay phải tê rần. Cả thanh thiết kiếm đã hóa thành nước thép, cổ tay cũng bị đánh nứt, máu tươi tuôn ra.</p><p>Mẹ nó, hiện tại hắn tu thành Nham Thạch Thể, lực phòng ngự kinh người cỡ nào, nhưng dưới một đòn liền bị thương!</p><p>Yêu thú vương giả có khác. Hơn nữa tu vi còn cao hơn hắn một đoạn dài, hắn muốn chém giết, nói dễ vậy sao? Có điều, con yêu thú này chính là vương giả, có thể dùng làm đá kê chân, cũng cố vững chắc cơ sở của hắn, để hắn xung kích Linh Hải Cảnh.</p><p>- Bất kể như thế nào, cũng phải thử một chút. Ta có Hắc Tháp, đánh không lại thì trốn.</p><p>Lăng Hàn rất vô lại thầm nghĩ. Nhưng chỉ cần có cơ hội, dù cho bị thương đầy rẫy, hắn cũng sẽ không từ bỏ.</p><p>Hắn tuyệt đối không thể bởi vì có Hắc Tháp mà mất đi tinh thần mạo hiểm. Ngược lại, cái này sẽ chỉ làm hắn càng thêm lớn mật.</p><p>Tư!</p><p>Cửu Nhãn Yêu Lang đánh tới một tia hồ quang. Lăng Hàn cũng lười lãng phí kiếm, trực tiếp đấm ra một quyền. Hắn vận chuyển Bất Diệt Thiên Kinh, trên tay hơi có kim quang dật động. Oanh, điện quang tập kích đến, Lăng Hàn rên lên một tiếng, tay phải bị trọng thương lần thứ hai.</p><p>- Mẹ kiếp, mặc dù ta là Dũng Tuyền tầng chín, nhưng đã sớm dung hợp chín nguồn suối. Hơn nữa Ngũ hành nguyên hạch hợp nhất, sức mạnh như vậy tuyệt đối có thể so với Linh Hải tầng bốn, thậm chí tầng năm phổ thông. Nhưng con đại cẩu này cũng chỉ là Linh Hải tầng năm, tại sao công kích mạnh như thế?</p><p>- Nếu ta không tu luyện Bất Diệt Thiên Kinh, e là một chiêu đã bị phế cả cánh tay!</p><p>Lăng Hàn vừa nói, vừa vận chuyển Bất Diệt Thiên Kinh. Tay phải khôi phục như lúc ban đầu rất nhanh. Bất Diệt Thiên Kinh, chí ít ở Nham Thạch cảnh, tăng phòng ngự lên còn không quá rõ ràng, uy lực mạnh chỉ ở khôi phục.</p><p>Nhưng bước vào Kim Cương Cảnh liền không giống. Đến thời điểm đó thể phách tựa như kim cương bất hoại, thân thể gần như bất tử.</p><p>Tư!</p><p>Cửu Nhãn Yêu Lang phóng điện lần thứ hai.</p><p>- Ngươi vẫn chưa xong sao?</p><p>Lăng Hàn không chạy trốn nữa, mà quay người lại. Nơi này đủ u tĩnh, hơn nữa hiện tại hắn đã dịch dung, cho dù bị người phát hiện một ít bí mật cũng không sao.</p><p>Hắn lấy Ma Sinh Kiếm ra, nghênh về phía hồ quang…</p><p>Đùng, hồ quang đánh tới! Tia sáng nổ tung, hình thành một bạch cầu chói mắt, có thể làm người mù lòa.</p><p>Lăng Hàn tươi cười. Linh khí cấp mười quả nhiên trâu bò. Dù chưa thức tỉnh, nhưng chỉ là thuộc tính bản thân liền đánh tan hồ quang. Cũng đúng, nếu nó bị hồ quang hòa tan, vậy Ma Sinh Kiếm này cũng quá vô dụng đi.</p><p>Vù, vù, trên thân kiếm, hai đạo mạch văn phát sáng. Linh khí này đã hơi thức tỉnh.</p><p>Cửu Nhãn Yêu Lang lộ ra vẻ cảnh giác. Nó là vương giả trong yêu thú, đối với khí tức nguy hiểm có tính mẫn cảm kinh người. Nhưng rất nhanh nó liền thoải mái. Tuy Ma Sinh Kiếm tản mát ra khí tức nguy hiểm, nhưng không quá mạnh mẽ, nó không sợ.</p><p>- Ngao!</p><p>Con Yêu Lang này lập tức đánh tới, vung vuốt phải ra. Trên móng vuốt có mười mấy mạch văn đồng thời phát sáng.</p><p>Ong ong ong… Ý chí võ đạo rung động, hình thành áp lực đáng sợ.</p><p>Nhưng chuyện này vô hiệu với Lăng Hàn. Một tia thần thức của Thiên Nhân Cảnh đủ để hắn miễn dịch đại bộ phận uy thế. Hắn giương kiếm, triển khai Tứ Quý Kiếm Pháp nghênh chiến Yêu Lang. Bốn ý cảnh xuân hạ thu đông xoay chuyển. Trong nháy mắt thì có bốn mùa biến hóa, khiến người ta cảm thấy thời gian trôi qua, năm tháng biến thiên.</p><p>Phốc!</p><p>Yêu Lang chụp tới, ánh kiếm tan vỡ. Lăng Hàn bị một móng vuốt đập bay ra ngoài. Quần áo ở vai trái bị xé nát, lưu lại một vết thương rất sâu, máu tươi róc rách. Mà móng vuốt của Yêu Lang cũng bị chém ra một lỗ hổng, máu tươi phân tán.</p><p>Dù sao Ma Sinh Kiếm cũng là Linh khí cấp mười. Dù chưa thức tỉnh, nhưng trình độ sắc bén sẽ không biến hóa chút nào.</p><p>- Yêu Lang huyết của ta!</p><p>Lăng Hàn đau lòng hét lớn. Yêu thú vương giả cả người là bảo, đặc biệt là máu tươi và cốt tủy. Kia là vật đại bổ nha, còn mạnh hơn nhân sâm trăm năm nhiều.</p><p>Trong ánh mắt của Cửu Nhãn Yêu Lang không khỏi lộ ra vẻ uy nghiêm đáng sợ. Tu vi tới Linh Hải Cảnh, nó đã sớm mở linh trí. Chỉ là còn duy trì bản tính thị huyết, cuồng bạo của yêu thú mà thôi. Nó nghe hiểu được Lăng Hàn nói, mà điều này làm cho nó vô cùng phẫn nộ.</p><p>Lại đau lòng thay nó, cái này không phải đã coi nó thành thức ăn sao?</p><p>---------------</p>", "images": {}, "success": true}