{"id": 330, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-331", "title": "Chương 331: Chuẩn Bị Đột Phá", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 331: Chuẩn Bị Đột Phá</h1><p>Lăng Hàn rất yêu nghiệt, nhưng tu vi Dũng Tuyền tầng chín chung quy chỉ có thể miễn cưỡng ngang hàng. Sức chiến đấu của hắn có thể sánh ngang Linh Hải cửu tinh, nhưng gặp gỡ thanh niên mặc áo tím mười tinh, chung quy vẫn là yếu đi một bậc.</p><p>Không qua mấy chiêu, hắn liền rơi vào hạ phong, chỉ còn dư lại thủ thế.</p><p>Nhưng cái này vẫn khiến Ngạo Kiên Thành và thanh niên mặc áo tím cả kinh đến trợn mắt ngoác mồm.</p><p>Lúc nào Dũng Tuyền tầng một cũng có thể mạnh như vậy?</p><p>Trong mắt Ngạo Kiên Thành bắn ra sát khí. Yêu nghiệt như vậy nếu như tu vi tăng lên tới Linh Hải tầng chín, chẳng phải là một tay liền có thể thuấn sát hắn? Không được, thiên tài như vậy nhất định phải mau chóng diệt trừ.</p><p>Hắn thích khiêu chiến thiên tài. Đó là bởi vì cảm giác nghiền ép thiên tài rất thoải mái. Nhưng đổi lại là hắn bị nghiền ép, vậy tuyệt đối không phải hắn theo đuổi!</p><p>Thanh niên mặc áo tím quát liên tục, một chiêu tàn nhẫn hơn một chiêu. Nhưng Lăng Hàn chỉ kém hắn một tinh, há là hắn thêm lực liền có thể bắt? Lại nói, Lăng Hàn còn có rất nhiều lá bài tẩy chưa vạch trần.</p><p>Nếu như có thể, Lăng Hàn rất muốn làm thịt Ngạo Kiên Thành. Đây là nhi tử mà Ngạo Phong yêu tha thiết, giết hắn nhất định sẽ để Ngạo Phong đau lòng một trận. Có điều, Lăng Hàn cảm ứng được, có một luồng thần niệm vẫn đi theo ở trên người Ngạo Kiên Thành.</p><p>Tên cường giả kia của Đông Nguyệt Tông, vẫn thời khắc nhìn Ngạo Kiên Thành chăm chú. Một khi Lăng Hàn lấy Ma Sinh Kiếm ra, tất nhiên sẽ dẫn hắn lại đây.</p><p>Lăng Hàn lắc đầu, hắn chỉ có thể dùng thực lực của bản thân đọ sức.</p><p>- Coi thường ngươi rồi!</p><p>Thanh niên mặc áo tím ngừng tay, nhưng không phải muốn ngừng chiến. Hắn trở tay rút kiếm, hàn quang như thu thủy. Đây là một Linh khí, trên thân kiếm có từng đạo mạch văn, tổng cộng chín cái.</p><p>- Thức tỉnh!</p><p>Hắn khẽ quát một tiếng, ong ong ong… Mạch văn trên thân kiếm kích hoạt, phát sáng. Nhưng chỉ thắp sáng tám cái, cái mạch văn thứ chín còn không thể kích hoạt.</p><p>- Có thể để ta sử dụng Trường Mi Kiếm, ngươi dù chết cũng đáng giá tự hào!</p><p>Thanh niên mặc áo tím cười ngạo nghễ, tung kiếm mà ra, chém về phía Lăng Hàn. Hô… Linh khí cắt không khí, bốn tia kiếm khí múa ngang, vô cùng đáng sợ.</p><p>Lăng Hàn nhíu mày, không nói hai lời, trực tiếp xoay người bỏ chạy.</p><p>Hắn muốn thắng thanh niên mặc áo tím, chỉ có thể dùng Ma Sinh Kiếm, triển khai Huyền Diệu Tam Thiên. Nhưng Ma Sinh Kiếm vừa ra, dưới khí thế cảm ứng, thần thức đi theo trên người Ngạo Kiên Thành nhất định sẽ cảm giác tới.</p><p>Vậy cũng không được!</p><p>Chỉ cần hắn tới Linh Hải Cảnh, thực lực sẽ có đột phá kinh người, hà tất ở đây liều chết?</p><p>- Muốn chạy?</p><p>Thanh niên mặc áo tím hừ một tiếng, vội đuổi theo.</p><p>Ngạo Kiên Thành cũng triển khai thân pháp đi theo sau. Lăng Hàn quá yêu nghiệt, thiên tài như vậy không nhanh chóng diệt trừ, sẽ làm cho người ta ăn ngủ không yên.</p><p>Chỉ là, Lăng Hàn thi triển Ảnh Phong Thân Pháp, ai có thể truy bắt?</p><p>Hổ Nữu tính một cái. Nhưng Linh Hải Cảnh, trừ khi trời sinh am hiểu thân pháp, có phương diện huyết mạch, bằng không muốn đuổi theo Lăng Hàn triển khai Ảnh Phong Thân Pháp, vậy thì thật nằm mơ ban ngày!</p><p>Chỉ chạy mấy phút, chênh lệch giữa hai bên đã kéo một đoạn dài. Hơn nữa Ngạo Kiên Thành còn vượt lên thanh niên mặc áo tím. Tuy vậy khoảng cách với Lăng Hàn vẫn đang không ngừng gia tăng.</p><p>Lại đuổi mấy phút, Ngạo Kiên Thành chỉ có thể chán nản dừng lại. Bởi vì Lăng Hàn đã biến mất ở trong tầm mắt của hắn.</p><p>Hắn không khỏi thầm hận. Sớm biết như thế nên tự mình ra tay diệt sát Lăng Hàn, không cho hắn cơ hội chạy trốn! Nhưng ai có thể nghĩ tới, Dũng Tuyền tầng một không chỉ sức chiến đấu nghịch thiên, tốc độ cũng nhanh đến mức khiến người ta trố mắt như thế?</p><p>Đây là hắn chưa gặp qua tốc độ của Hổ Nữu, nếu không nhất định sẽ tan vỡ.</p><p>- Kiên Thành sư huynh, ngươi giết…</p><p>Thanh niên mặc áo tím truy đến. Vốn muốn hỏi Ngạo Kiên Thành có giết chết Lăng Hàn chưa, nhưng mới mở miệng liền biết không đúng. Bởi vì sắc mặt của Ngạo Kiên Thành rất khó coi.</p><p>- Hừ!</p><p>Ngạo Kiên Thành mặt đầy sát khí. Hắn thề nhất định sẽ không cho Lăng Hàn cơ hội lần thứ hai.</p><p>...</p><p>Lăng Hàn chạy một lúc, thân hình lóe lên, tiến vào trong Hắc Tháp.</p><p>Nên đột phá!</p><p>Chờ hắn bước vào Linh Hải Cảnh, nhìn hắn làm sao quét ngang bát hoang. Dù Linh Hải tầng chín thì đã làm sao? Hắn không cần Ma Sinh Kiếm cũng có thể đánh nổ từng cái.</p><p>Cửu Nhãn Yêu Lang còn sống, chỉ bị trọng thương. Hiện tại nó đã tỉnh lại, lập tức nhe răng gào thét, bộc lộ bộ mặt hung ác.</p><p>- Hiện tại còn hung?</p><p>Lăng Hàn đập một cái, Cửu Nhãn Yêu Lang bị đánh chết. Hắn đưa tay vẫy, dòng máu trong cơ thể Yêu Lang liền bị lấy ra, bám vào trên người hắn.</p><p>Trong đó có mấy giọt máu tươi lại màu bạc, phảng phất như thủy ngân ngưng tụ thành hình cầu.</p><p>Đây là tinh huyết của Cửu Nhãn Yêu Lang, cũng là tượng trưng của Vương tộc, chỉ có vài giọt như thế. Nhưng không nên ngại ít, chỉ có đạt đến Phá Hư Cảnh, mới có thể làm cho toàn bộ máu huyết trong cơ thể biến thành màu bạc. Bắn một giọt cũng có thể đè chết cường giả Sinh Hoa Cảnh.</p><p>Lăng Hàn hấp thu những tinh hoa này, hóa thành tinh khí vô tận, thoải mái thân thể của hắn.</p><p>Những huyết dịch này lấy tốc độ mà mắt thường cũng có thể thấy được trở nên khô cạn, biến thành vảy huyết kề sát ở trên da của hắn. Nhưng màu sắc đã rất nhạt, đó là bởi vì tinh hoa trong đó đều bị hấp thu.</p><p>Lăng Hàn có loại cảm giác thân thể muốn căng nứt. Hấp thu tinh hoa của một yêu thú vương giả Linh Hải Cảnh, chỗ tốt đối với hắn là rất lớn.</p><p>Nhưng như thế vẫn chưa đủ!</p><p>Lăng Hàn lại vung tay lên. Cửu Nhãn Yêu Lang bị tách rời, từng khối từng khối xương bị tróc ra, bay lượn trên không trung. Hai tay hắn hợp lại. Tư, chỉ thấy một giọt nhỏ màu trắng từ trong cốt tủy bay ra.</p><p>Huyết dịch, cốt tủy, đây là tinh hoa chân chính của Cửu Nhãn Yêu Lang.</p><p>Bình thường, cần không ngừng ngao nấu xương, chí ít một ngày một đêm, cốt tủy mới có thể hòa vào nước nóng. Nhưng ở trong Hắc Tháp thì không cần phiền phức như vậy, chỉ cần Lăng Hàn nhấc tay liền có thể làm được.</p><p>Hắn há mồm. Vèo vèo vèo, tinh hoa của cốt tủy bay vào trong miệng hắn, bị hắn nuốt xuống.</p><p>Vù, Ngũ Hành Hỗn Độn Liên nhẹ nhàng dương động. Nguyên lực điên cuồng chảy ở trong người, đưa tinh hoa cốt tủy đến toàn thân, để xương cốt của hắn trở nên kiên cố, bắp thịt trở nên cứng cỏi.</p><p>- Lại thêm chút linh dược!</p><p>Lăng Hàn tiện tay vẫy. Từng cây linh dược từ mặt đất vụt lên, sắp xếp ở trước mặt của hắn.</p><p>Hắn ở trong Ma Sinh bí cảnh và dược viên của Đông Nguyệt Tông đều hái được một chút linh dược. Chọn ra linh dược cường tráng thể phách, cố bản bồi nguyên, tay phải nhấn một cái, nhất thời tinh hoa nước thuốc đã bị lấy ra.</p><p>Lăng Hàn há mồm nuốt sạch.</p><p>Oanh, cả người hắn giống như biến thành một lò luyện đan. Trong cơ thể có các loại linh dược, cốt tủy, huyết dịch của Cửu Nhãn Yêu Lang. Hắn lấy thân hóa lô, dung luyện những tinh hoa này, tẩm bổ bản thân.</p><p>Hắn cảm giác mình sắp nổ tung.</p><p>Còn chưa đủ, vẫn không có đạt đến cực hạn, Lăng Hàn thầm nói. Hắn muốn ở trong nháy mắt thân thể đạt đến cực hạn ấy đột phá, nện cơ sở vững chắc đến mức độ không thể lay động.</p><p>Rầm rầm rầm… Từng làn năng lượng nổ tung ở trong cơ thể của Lăng Hàn. Làn da của hắn đã rạn nứt, có từng tia máu tươi chảy ra, nhưng hai mắt của hắn đang phát sáng. Hắn sắp chạm tới cánh cửa cực hạn này.</p><p>Đùng đùng đùng… Làn da của hắn không ngừng nổ tung. Dù là Nham Thạch Thể cũng không chịu được sức mạnh cuồng bạo như vậy.</p><p>Chính là lúc này…</p><p>---------------</p>", "images": {}, "success": true}