{"id": 334, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-335", "title": "Chương 335: Ngạo Gia Thất Tử", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 335: Ngạo Gia Thất Tử</h1><p>Hiện tại thành tích của Lăng Hàn xếp thứ bảy, xem như rất cao. Nhưng sau khi kết thúc có thể sẽ rơi xuống bốn mươi, năm mươi.</p><p>Hiện tại thành tích của mười vị trí đầu đều rất gần, kém chỉ mấy trăm, thậm chí mấy chục. Hiển nhiên đây mới là người thông minh, bắt được 10 ngàn lệnh bài liền ý nghĩa nhất định có thể tiến vào một trăm vị trí đầu, như vậy xếp hạng thấp hay cao lại có ý nghĩa gì?</p><p>Vòng thứ hai mới then chốt, khẳng định là so đấu thực lực. Chỉ cần phát huy toàn lực ở cửa ải này là được.</p><p>Lăng Hàn đi tới trên một tảng đá lớn, khoanh chân ngồi xuống, hữu quyền run rẩy, trong đầu lưu chuyển Chiến Tượng Quyền. Từng đạo quyền ý lưu chuyển, trên nắm tay mơ hồ có ý chí võ đạo hình thành mạch văn lấp lóe.</p><p>Nhàn rỗi cũng nhàn rỗi, sao có thể lãng phí thời gian chứ?</p><p>- Hừ, Linh Hải tầng một nho nhỏ, lại dám khoe khoang ở chỗ này!</p><p>Một thanh âm chói tai vang lên ở bên tai Lăng Hàn.</p><p>Lăng Hàn quay đầu nhìn lại. Đó là một nam tử vóc người thon dài, hai tay đang ôm ngực nhìn mình. Tu vi Linh Hải tầng bốn, cũng coi như rất ghê gớm.</p><p>Dù sao vẫn chưa từng nghe nói Bắc Vực có Thần Thai Cảnh dưới ba mươi tuổi.</p><p>- Ngươi là cái rễ hành nào?</p><p>Lăng Hàn tức giận nói. Ngược lại đã dịch dung, dưới tình huống không vạch trần lá bài tẩy, hắn sẽ không cần nhẫn, hoàn toàn có thể hung hăng bá đạo.</p><p>Thanh niên kia hừ một tiếng nói:</p><p>- Bản thiếu Nghiêm Tuấn.</p><p>- Ồ!</p><p>Lăng Hàn bừng tỉnh. Nghiêm Tuấn là người xếp hạng thứ bảy, vừa vặn bị hắn chen xuống, xếp tới thứ tám. Nhưng xếp hạng vòng thứ nhất có gì phải tranh? Ngươi chạy tới sớm như thế, thì căn bản không nên tính toán xếp hạng mới đúng.</p><p>- Kế tiếp ở vòng duyệt lại, ta sẽ đánh bạo ngươi!</p><p>Nghiêm Tuấn lạnh lùng nói. Trước đó hắn xác thực không tính đến xếp hạng ở cửa ải này, nhưng Lăng Hàn quá trẻ, để hắn không nhịn được đố kị mãnh liệt. Lại nói, Lăng Hàn chỉ là Linh Hải tầng một, bị người như vậy dồn xuống, trong lòng hắn càng không thoải mái.</p><p>- Ngu ngốc!</p><p>Lăng Hàn khẽ nở nụ cười, không để ý tới.</p><p>Nghiêm Tuấn tức giận, nhưng mạnh mẽ ép xuống, chỉ hừ một tiếng. Chờ lúc duyệt lại, hắn nhất định sẽ cho Lăng Hàn biết trời cao đất rộng.</p><p>Thù này thực sự là kết đến không hiểu ra sao.</p><p>Lăng Hàn lắc đầu, tiếp tục diễn luyện quyền thuật. Hiện tại hắn chỉ tu ra ba đạo quyền khí, mà phá bốn, sức chiến đấu của hắn sẽ có một biến chất nho nhỏ.</p><p>Sắc trời đã tối, khoảng cách nửa đêm còn hơn bốn giờ.</p><p>Càng ngày càng nhiều người quay về. Dương Trùng, Ti Viên Mộng, Triệu Hoan, Thích Vĩnh Dạ, Lăng Hàn hoặc nhận thức, hoặc biết tên đều dồn dập xuất hiện. Hắn nhìn lướt qua, chỉ thấy đám người Triệu Hoan biểu hiện tương đối sung sướng, xem ra rất có khả năng chen vào trước vạn.</p><p>Mà thứ tự của Lăng Hàn quả nhiên một đường ngã xuống. Thành tích của người thứ nhất đã xông lên 20 ngàn, chính là Dương Trùng.</p><p>Nhưng chỉ một hồi, hắn liền bị quét xuống, người thứ nhất thành Ngạo Phong Hành.</p><p>Đây cũng là một trong Ngạo gia thất tử đi? Chỉ không biết là thứ mấy. Lăng Hàn cười cợt.</p><p>Con riêng của Ngạo Phong thực sự quá nhiều, phỏng chừng chính hắn cũng chưa chắc nhớ được, huống chi người ngoài.</p><p>- Ồ!</p><p>Ánh mắt của hắn ngưng lại. Ở trong đoàn người nhìn thấy một tên béo, nhìn khoảng hai mươi hai hai mươi ba, tướng mạo vô cùng xa lạ. Nhưng chỉ nhìn thân hình tròn vo, Lăng Hàn có thể khẳng định, tên kia chính là Mã Đa Bảo.</p><p>Vóc người thực sự là quá tổn thương, dù Dịch Dung đan lại trâu bò cũng không xóa được.</p><p>- Bắt lấy hắn!</p><p>Quả nhiên, Lăng Hàn có thể phát hiện Mã Đa Bảo, cường giả của Đông Nguyệt Tông há có thể không phát hiện? Nhất thời thì có mấy Thần Thai Cảnh từ chỗ tối nhảy ra, chộp tới Mã Đa Bảo.</p><p>- Hắc huynh đệ, sau này chúng ta gặp lại!</p><p>Mã Đa Bảo lập tức bỏ chạy, trước khi đi còn quay lại nháy mắt với Lăng Hàn.</p><p>Phạm vi này rất lớn, nhưng Lăng Hàn có thể khẳng định, đối phương đã phát hiện mình.</p><p>Quái lạ!</p><p>Lăng Hàn kinh ngạc. Hắn không có hình thể đặc biệt, lại dịch dung, làm sao Mã Đa Bảo nhận ra hắn? Lẽ nào người làm tặc có phương pháp nhận người đặc thù?</p><p>Đừng nhìn Mã Đa Bảo mập, nhưng thân pháp của hắn lại cực kỳ linh động, ở trong đám người qua lại như cá chạch, để mấy Thần Thai Cảnh không chỗ xuống tay. Mấy người càng đi càng xa, chỉ chốc lát, Mã Đa Bảo đã trốn vào trong rừng rậm.</p><p>Lăng Hàn không có lo lắng thay hắn. Người này một thân là bảo, thực lực của bản thân ngay cả hắn cũng nhìn không thấu, có đủ năng lực tự vệ.</p><p>Kế Hổ Nữu, Nghiêm Thiên Chiếu, lại thêm một yêu quái. Dung Hoàn Huyền đã thành lão yêu quái, cái này không tính.</p><p>Bảng danh sách liên tục quét mới. Trong mười tên đứng đầu càng ngày càng xuất hiện nhiều người họ Ngạo. Không cần phải nói, khẳng định là Ngạo gia thất tử. Điều này cũng nói rõ thực lực của bảy người kia cực kỳ bất phàm, có nhiều người có thể chen lên mười vị trí đầu, hơn nữa mỗi người đều chưa tới ba mươi.</p><p>Từ điểm đó mà nói, thiên phú của Ngạo Phong cũng có thể xem như tuyệt hảo. Bằng không không thể sinh ra nhiều thiên tài như vậy. Cũng khó trách lúc trước Nhạc gia muốn thông gia với Ngạo gia.</p><p>Giữa đêm hôm đó, vòng sát hạch thứ nhất tuyên cáo kết thúc. Dù có người còn chưa trở về cũng không tính thành tích.</p><p>Thứ tự của Lăng Hàn quả nhiên rơi xuống dưới bốn mươi, miễn cưỡng xếp tới thứ bốn mươi hai. Người thứ nhất là Ngạo Tinh Lai, thành tích trên 3 vạn, cái này rất kinh người.</p><p>- Trăm người đứng đầu, tức người lấy được hắc thiết bài thì đi theo ta.</p><p>Một tên đệ tử nói.</p><p>- Trước vạn tên, còn đang thống kê, mọi người không nên gấp.</p><p>Một đệ tử khác nói.</p><p>Lăng Hàn đứng dậy, rời Lạc Nhạn Cốc, theo mọi người đến một ngọn núi, tên Thăng Kiếm Phong.</p><p>Long Sơn quá to lớn, dù cho từ trên xuống dưới Đông Nguyệt Tông tổng cộng có hơn hai trăm ngàn người, nhưng chỉ có thể chiếm bảy ngọn núi. Từ diện tích mà nói, chỉ khoảng một phần ngàn.</p><p>Có điều linh khí của bảy ngọn núi này đều rất dồi dào, là Thánh Địa tu luyện. So sánh với đó, chất lượng linh khí ở Thăng Kiếm Phong xếp hạng cuối cùng, là chỗ ở của đệ tử cấp thấp.</p><p>Bọn người Lăng Hàn chưa chính thức bái vào Đông Nguyệt Tông, bởi vậy chỉ có thể tạm thời ở nơi này.</p><p>Trong trăm người đứng đầu, đệ tử của Đông Nguyệt Tông chiếm ba mươi mấy ghế. Bởi vậy tự nhiên liền hình thành hai phái, buổi tối đầu tiên suýt chút nữa đánh nhau. Cũng còn tốt, có một vị Thần Thai Cảnh tọa trấn, cuối cùng không có gây ra đại sự.</p><p>Lăng Hàn nhìn một chút. Ngạo gia thất tử đều đạt đến Linh Hải tầng chín, tương đối bất phàm. Mà trừ bọn họ ra, còn có mấy người cũng tài hoa xuất chúng, không thua kém Ngạo gia thất tử.</p><p>Có điều, đến tột cùng ai mạnh hơn, còn phải chờ ngày mai so đấu. E là những đệ tử này của Đông Nguyệt Tông cũng không phục nhau, muốn sắp xếp ra thứ tự.</p><p>Một đêm này rất không bình tĩnh, ám đào mãnh liệt, nhưng ngày thứ hai triều dương vẫn đúng hẹn bay lên. Mà Lăng Hàn thì ở nửa đêm tiến vào Hắc Tháp, luyện chế Hoàng Long Quả thành đan dược. Dù sao cũng nhàn rỗi không có chuyện gì làm.</p><p>Một cao thủ Thần Thai Cảnh xuất hiện, giục mọi người đứng dậy. Cũng không để bọn họ ăn điểm tâm, liền dẫn bọn họ đi tới một bình đài to lớn ở giữa sườn núi. Nơi này dùng Bạch Quảng Thạch lát thành, đặc điểm chính là cứng rắn, ngay cả cường giả Thần Thai Cảnh toàn lực oanh kích cũng phải tốn công phu rất lớn mới có thể đánh nát, rất thích hợp dùng để làm chiến trường.</p><p>Chân chính xếp hạng chiến, sắp bắt đầu.</p><p>---------------</p>", "images": {}, "success": true}