{"id": 338, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-339", "title": "Chương 339: Kết Giao Bằng Hữu Chứ!", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 339: Kết Giao Bằng Hữu Chứ!</h1><p>Lăng Hàn đón nhận, đại chiến với Nhạc Khai Vũ.</p><p>Hắn triển khai Chiến Tượng Quyền, không hề có dự định lưu thủ. Năm đạo quyền khí phun trào, một quyền có thể đánh ra bốn con Long Tượng màu bạc, toả ra khí tức Viễn Cổ Hồng Hoang, xung kích về phía Nhạc Khai Vũ.</p><p>Long Tượng là Thần thú thời kỳ thượng cổ, nhưng không biết bao nhiêu vạn năm trước đã hoàn toàn biến mất, chỉ để lại nhiều truyền thuyết. Bất quá Long Tượng mạnh mẽ là không thể nghi ngờ, có thể bài sơn đảo hải, thậm chí khai thiên phách địa.</p><p>Có điều Long Tượng chân chính toàn thân vàng óng, thân thể như Man Tượng, vòi dài cuốn một cái, ngay cả Chân Long cũng bị ghìm chết! Mà đỉnh đầu thì mọc sừng rồng, có thể đẩy bầu trời, tứ chi như trụ đá, có thể trấn áp đại địa.</p><p>Hiện tại Lăng Hàn đánh ra Long Tượng chỉ là màu bạc. Hơn nữa chỉ có hình thái của Man Tượng, còn không có sừng rồng, bởi vậy uy lực còn lâu mới có thể so với Long Tương chân chính.</p><p>Nhưng điều này cũng làm cho Lăng Hàn giật mình không nhỏ. Nếu như quyền thuật này diễn biến đến mức tận cùng, có thể hình thành Long Tượng chân chính, như vậy uy lực của một quyền này sẽ mạnh mẽ đến mức độ nào?</p><p>Quả nhiên, sáu gia hỏa Thiên Nhân Cảnh kiếp trước đều có lai lịch kinh người, môn quyền thuật này tuyệt không đơn giản.</p><p>Có điều, Lăng Hàn mơ hồ có loại cảm giác, quyền thuật hắn được không hoàn toàn! Chiếu như vậy thôi diễn xuống, nhiều nhất chỉ có thể đạt đến Địa Cấp. Còn không thể trở thành võ kỹ Thiên Cấp, huống chi là nhảy vào Thần cấp.</p><p>Từ điểm đó mà nói, vẫn là Kiếm Đế tốt nhất. Huyền Nguyên Tam Thức chỉ cần nắm giữ Kiếm Khí, Kiếm Mang, Kiếm Tâm liền có thể vận chuyển.</p><p>Nếu như tên Nạp Lan Đột kia không chết, tiến vào Thần giới, ngày sau có cơ hội nhất định phải treo hắn lên đánh!</p><p>Ầm!</p><p>Thời điểm Lăng Hàn suy nghĩ, hắn và Nhạc Khai Vũ chiến đấu cũng càng lúc càng kịch liệt.</p><p>Nhạc Khai Vũ xác thực rất bất phàm. Tu vi Linh Hải tầng tám, nhưng sức chiến đấu chân thực bay thẳng mười bốn tinh, nắm giữ sức chiến đấu vượt sáu tinh. Cái này rất kinh người, ngay cả Ngạo gia thất tử cũng hơi thay đổi sắc mặt.</p><p>Hiện tại Nhạc Khai Vũ có thể đánh hoà sáu người trong bọn họ, chỉ có Ngạo Tinh Lai mới có thể thắng một bậc. Nhưng nếu như Nhạc Khai Vũ tiến vào Linh Hải tầng chín, vậy ngay cả Ngạo Tinh Lai cũng chỉ có thể cân sức ngang tài.</p><p>- Sai rồi, sức chiến đấu của ta có thể vượt bảy tinh!</p><p>Ngạo Tinh Lai thầm nói. Ánh mắt đảo qua, có vẻ hơi xem thường. Tuy những tên kia ngang hàng với hắn, nhưng sức chiến đấu của hắn mạnh hơn hai tinh, để hắn cảm thấy có chút oan ức.</p><p>Bảy người mình nên gọi Nhất Long Lục Hổ mới đúng! Thực lực của hắn mạnh hơn quá nhiều, sáu huynh đệ kia há có tư cách ngang hàng với hắn!</p><p>Nhưng khiến người ta càng thêm giật mình là Lăng Hàn.</p><p>Đối thủ yếu, biểu hiện của hắn bình thường. Nhưng đối thủ mạnh, sức chiến đấu của hắn cũng nước lên thì thuyền lên. Hiện tại sức chiến đấu của Nhạc Khai Vũ tăng đến mười bốn tinh, nhưng Lăng Hàn hoàn toàn gánh được, không có xu thế rơi vào hạ phong, để người ta làm sao tin tưởng?</p><p>Đến cùng thực lực của người này mạnh bao nhiêu?</p><p>Rõ ràng tu vi chỉ là Linh Hải tầng một, coi như có thể vượt sáu tinh, vậy sức chiến đấu chỉ có bảy tinh, làm sao có thể ngang hàng mười bốn tinh? Lẽ nào... Linh khí trên người hắn có thể tăng lên bảy tinh?</p><p>Nhạc Khai Vũ gầm liên tục. Coi như Lăng Hàn sử dụng Linh khí, nhưng hắn đường đường Linh Hải tầng tám, lại còn không thể áp chế một Linh Hải tầng một, để hắn không thể nào tiếp thu được.</p><p>Hắn cũng có Linh khí, thậm chí còn có Linh phù, đan dược tăng sức chiến đấu lên trong thời gian ngắn. Nhưng hắn là người cực kỳ kiêu ngạo, tu vi đã chiếm ưu thế lớn như vậy, còn muốn sử dụng ngoại vật sao?</p><p>Vậy hắn thắng có ý nghĩa gì? Chỉ mất mặt mà thôi.</p><p>Hắn kìm nén một hơi, không ngừng đối đầu với Lăng Hàn.</p><p>- Này này này, người mới khóa này cũng quá mạnh mẽ đi? Ngay cả Nhạc sư huynh cũng không thể áp chế! Nếu hai người đều đào thải, thì thực là khôi hài.</p><p>Có đệ tử của Đông Nguyệt Tông nói.</p><p>- Cái này không phải rất tốt sao, sẽ trống ra một vị trí.</p><p>- Cũng đúng, người có thể áp chế Nhạc sư huynh, trong ba mươi tuổi trở xuống chỉ có Ngạo gia thất tử.</p><p>- Tên gia hỏa Chính Nghĩa kiếm gì kia cũng rất mạnh. Mới Linh Hải tầng bảy, nhưng sức chiến đấu ít nhất mười hai tinh, thực sự là kinh người.</p><p>- Lẽ nào các ngươi chưa nghe Thạch Thái Thượng Trưởng lão nói? Bây giờ võ đạo đang đứng ở một thịnh thế, thiên tài tầng tầng lớp lớp, sau này nói không chắc sẽ xuất hiện biến thái có sức chiến đấu vượt mười tinh.</p><p>Bốn phía nghị luận sôi nổi. Theo càng ngày càng nhiều người bị đào thải, những người còn lại càng thở nên chói mắt.</p><p>- Nhạc sư huynh, đa tạ!</p><p>Lăng Hàn đột nhiên không đầu không đuôi nói một câu.</p><p>Nhạc Khai Vũ hoàn toàn không biết hắn đang nói cái gì, đang muốn quát mắng, chỉ thấy Lăng Hàn đấm ra một quyền. Sáu đạo quyền khí bắn ra, tổng cộng hóa thành bảy con Long Tượng, xung kích về phía hắn.</p><p>Cái gì!</p><p>Hắn giật nảy cả mình. Sáu đạo quyền khí, cái này đã đạt tới đại thành viên mãn, sắp bước vào hàng ngũ vương giả chân chính!</p><p>Thật đáng sợ! Phải biết hắn cũng chỉ nắm giữ sáu đạo quyền khí. Mà bảy đạo là một lạch trời, đã áp chế hắn bốn năm, để hắn không cách nào bước vào cảnh giới vương giả.</p><p>Một tiếng đa tạ này, là bởi vì ở dưới áp lực của Nhạc Khai Vũ, để Lăng Hàn nhanh chóng đột phá.</p><p>Đương nhiên cái này chủ yếu là bởi vì hắn vốn nắm giữ bảy đạo kiếm khí. Bằng không, mặc hắn thiên tài làm sao, cũng không cách nào dễ dàng đột phá như thế!</p><p>Sáu đạo quyền khí nổ ra, lại thêm Chiến Tượng Quyền, Lăng Hàn dần chiếm thượng phong.</p><p>Sức mạnh của hắn vốn không thua Nhạc Khai Vũ. Hiện tại số lượng quyền khí không rơi xuống hạ phong, võ kỹ thì mạnh hơn Nhạc Khai Vũ, lại thêm nhãn lực của Thiên Nhân Cảnh, cái này còn không chiếm thượng phong, vậy hắn thật nên tìm khối đậu hũ đâm chết.</p><p>Oanh, oanh, oanh… Hắn một quyền tiếp một quyền, như Dã Nhân từ Man Hoang tới, không giảng đạo lý chút nào, chỉ lấy nắm đấm ép bình tất cả.</p><p>Từng tia ý chí võ đạo nổ tung, ánh sáng chói mắt.</p><p>Nhạc Khai Vũ liên tiếp lui về phía sau. Lấy sức chiến đấu hiện hữu, hắn đã không địch lại.</p><p>Hắn do dự, có nên lấy Linh khí ra không, bởi vì Lăng Hàn \"hiển nhiên\" đã dùng Linh khí. Nhưng tưởng tượng cảnh giới của mình chiếm ưu thế lớn như vậy, đủ để bù đắp Linh khí, song phương đánh cũng coi như công bằng. Hắn lại dùng Linh khí, vậy sẽ không hợp công bằng mà hắn theo đuổi.</p><p>Oành!</p><p>Một niệm chưa xong, khuôn mặt của hắn đã trúng một quyền, cả người bị đánh bay ra ngoài. Hắn chỉ cảm thấy mặt đau rát, trong cổ họng có mùi tanh, há mồm phun một cái liền phun ra một ngụm máu tươi, lại còn có ba cái răng gãy.</p><p>Lăng Hàn phóng tới, đưa tay với Nhạc Khai Vũ, cười nói:</p><p>- Chúng ta hòa nhau rồi, sau này chính là huynh đệ tốt!</p><p>Nhạc Khai Vũ nghĩ \"huynh đệ tốt\" là chỉ sư huynh đệ, không khỏi sờ gò má nói:</p><p>- Ngươi đánh ta một quyền nặng như vậy, còn muốn làm huynh đệ với ta?</p><p>Lăng Hàn cười hì hì, lấy ra một cái bình thuốc nói:</p><p>- Đây là Quy Linh Đan.</p><p>Ánh mắt của Nhạc Khai Vũ trở nên hừng hực. Quy Linh Đan là đan dược cấp bốn cao cấp nhất, không thể tăng tu vi, cũng không thể bổ sung nguyên lực, chỉ có một công năng: Nện vững chắc cảnh giới!</p><p>---------------</p>", "images": {}, "success": true}