{"id": 344, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-345", "title": "Chương 345: Cuộc Chiến Cuối Cùng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 345: Cuộc Chiến Cuối Cùng</h1><p>Lăng Hàn liên tiếp chiến thắng, hơn nữa mỗi một trận đều thắng gọn gàng, thanh thế càng ngày càng mạnh.</p><p>Vòng khiêu chiến thứ ba bắt đầu, lần này Lăng Hàn lại gặp gỡ Ngạo gia thất tử, xếp ở vị trí thứ sáu, tên Ngạo Minh Kiệt. Vậy tự nhiên không có gì phải khách khí, phát động Chân Thị Chi Nhãn, thoả thích đánh mặt.</p><p>Dưới ba mươi hai trọng quyền, Ngạo Minh Kiệt cũng thành \"đồ vô sỉ\" (* nghĩa bóng là không còn răng).</p><p>Lần này, mọi người xem như thấy rõ, Lăng Hàn tuyệt đối có cừu oán với Ngạo gia. Đối đầu người khác, hắn chỉ đánh bại, tuy cũng sẽ trọng thương đối phương, nhưng người nào cũng không có thảm như vậy, bị đánh rơi hết thảy hàm răng.</p><p>Nhưng Ngạo gia ở Đông Nguyệt Tông là tồn tại cỡ nào? Bá chủ! Ngạo gia lão tổ là Thái Thượng Trưởng lão, lão quái vật Linh Anh Cảnh, tại sao phải huyên náo với Ngạo gia như vậy?</p><p>Trẻ tuổi nóng tính cũng không nên hung hăng như thế nha.</p><p>Lăng Hàn căn bản không cần người khác lý giải cách làm của hắn, đối thủ vòng kế tiếp cũng là Ngạo gia thất tử, xếp hạng thứ ba Ngạo Tinh Hán, kết quả tự nhiên không cần phải nói, bị hắn hành hung, thành \"đồ vô sỉ\".</p><p>Lại một vòng, Lăng Hàn đối đầu Ti Viên Mộng.</p><p>Cô gái này cũng rất mạnh, một đường giết tới, chỉ là hiện nay chiến tích là một thắng ba thua, trận thắng duy nhất là từ trên người Bạch Minh. Nàng rất thẳng thắn, trực tiếp chịu thua.</p><p>Hết cách rồi, nàng bại ba lần đều nhờ Ngạo gia thất tử ban tặng, mà Lăng Hàn có thể huyết ngược Ngạo gia thất tử, chênh lệch này còn phải nói sao?</p><p>Nàng một mỹ nữ yểu điệu, nếu như bị đánh cho sưng mặt sưng mũi, này sẽ rất mất mặt a.</p><p>Hiện tại Lăng Hàn năm thắng không thua, ngang hàng với Ngạo Tinh Lai và Ngạo Nguyên Vĩ.</p><p>Vòng thứ sáu, hắn gặp gỡ Bạch Minh.</p><p>Bạch Minh chịu thua.</p><p>Vòng thứ bảy, hắn chiến Ngạo Phong Hành, kết quả Ngạo Phong Hành lại quả đoán chịu thua, tránh bị làm mất mặt, rơi vào kết cục đồ vô sỉ. Điều này làm cho Lăng Hàn rất khó chịu, mặt tối sầm lại, thật giống như xem ai cũng không hợp mắt.</p><p>Da mặt của mọi người co rúm, quả nhiên, Lăng Hàn thật có cừu oán với Ngạo gia, người ta chịu thua cũng không được, lại còn tức giận.</p><p>Vòng thứ tám, Lăng Hàn chiến Ngạo Nguyên Vĩ.</p><p>Có điều, tên này không chịu thua, muốn cùng Lăng Hàn chiến một trận.</p><p>Thực lực của hắn xác thực mạnh hơn Ngạo gia ngũ tử khác một ít, nhưng cũng chỉ một ít mà thôi, công kích mới ra, liền bị Lăng Hàn phát động Chân Thị Chi Nhãn thấy rõ, xông tới đùng đùng đùng… đánh một trận, nhất thời như bốn huynh đệ của hắn, trở thành đồ vô sỉ.</p><p>Lăng Hàn che mắt, liên tục phát động Chân Thị Chi Nhãn đối với hắn gánh nặng quá to lớn, cái này không phải Bất Diệt Thiên Kinh hóa giải liền được, mà là linh hồn có cảm giác mệt mỏi mãnh liệt, cần thời gian dài nghỉ ngơi mới có thể khôi phục.</p><p>Trận chiến cuối cùng đánh Ngạo Tinh Lai, xem ra là không thể dùng Chân Thị Chi Nhãn, bằng không hắn sẽ bị phản phệ mãnh liệt, tuyệt đối không dễ chịu.</p><p>Không có chuyện gì, Chân Thị Chi Nhãn chỉ là một lá bài tẩy của hắn mà thôi, hắn còn có lá bài tẩy khác, tỷ như Bất Diệt Thiên Kinh, cùng lắm lấy thương đổi thương với Ngạo Tinh Lai, còn không đổi chết hắn sao?</p><p>Nghĩ tới đây, Lăng Hàn không khỏi lộ ra lệ khí mãnh liệt, người thân là vảy ngược của hắn, Ngạo Phong thương tổn cha hắn, giam cầm mẹ hắn, để hắn bùng lên sát khí mãnh liệt.</p><p>- Một vòng cuối cùng, bắt đầu đi!</p><p>Cường giả Thần Thai Cảnh kia từ tốn nói, có điều ánh mắt lại nhìn chăm chú đến Lăng Hàn và Ngạo Tinh Lai. Ở hắn nghĩ đến, Ngạo Tinh Lai khẳng định là người tranh cướp thứ nhất, hơn nữa còn duy nhất, nhưng hiện tại lại còn có một người tám thắng không thua, đây là trước đó hắn làm sao cũng không nghĩ tới.</p><p>Ai thắng trong hai người, chính là quán quân lần này.</p><p>Có điều, nếu như Lăng Hàn bắt được thứ nhất, sẽ để Ngạo gia lão tổ rất không thích. Vì lần này lấy Lôi Đình Chiến Giáp ra khen thưởng, chính là Ngạo gia lão tổ cố ý thúc đẩy, dụng ý tự nhiên rất rõ ràng, muốn biến Lôi Đình Chiến Giáp này thành vật của Ngạo gia.</p><p>Cái này vốn là sự tình nắm chắc, Ngạo gia thất tử toàn bộ điều động, nhưng kết quả... thực sự là khó nói.</p><p>Lăng Hàn và Ngạo Tinh Lai, người nào mạnh hơn?</p><p>Trước đó, ai cũng sẽ không chần chờ mà khẳng định ngay, Linh Hải Cảnh đệ nhất cao thủ của Đông Nguyệt Tông chỉ có thể là Ngạo Tinh Lai. Nhưng hiện tại, sau khi kiến thức sức chiến đấu của Lăng Hàn, ai cũng không dám khẳng định như vậy.</p><p>Thiếu niên này thực sự là quá thần kỳ!</p><p>Lăng Hàn trực diện Ngạo Tinh Lai, đây là nhi tử xuất sắc nhất của Ngạo Phong, nếu như huyết ngược hắn, Ngạo Phong nhất định sẽ rất khó chịu nhỉ? Lăng Hàn không khỏi lộ ra nụ cười nói:</p><p>- Hi vọng ngươi không nên chịu thua.</p><p>- Ha ha, ngươi cho rằng ta là những tên phế vật kia sao?</p><p>Ngạo Tinh Lai lạnh lùng nói, vẻ mặt khinh thường.</p><p>Câu nói này đả kích hết Ngạo gia lục tử, để năm người khác còn ở đây đều lộ ra vẻ giận dữ, chỉ là mặt bọn hắn bị Lăng Hàn đánh sưng, cũng không thể nói vẻ mặt có biến hóa gì.</p><p>- Rất tốt, ta liền yên tâm.</p><p>Lăng Hàn thở phào nhẹ nhõm.</p><p>- Mặt của ngươi, ta đánh định!</p><p>Ngạo Tinh Lai tức giận đến thân thể run lên, đây cũng quá xem thường hắn đi!</p><p>- Thiếu niên, họa từ miệng ra, mà ngươi miệng tiện, tay cũng tiện, ta sẽ phế bỏ hai tay của ngươi, để ngươi biết, danh dự của Ngạo gia không cho bất luận người nào chửi bới!</p><p>Hắn trầm giọng nói, đã ép tức giận xuống, cho thấy tu dưỡng của hắn rất cao.</p><p>- Nói rất dễ nghe, nhưng phải có thực lực mới được!</p><p>Lăng Hàn ngoắc ngoắc ngón tay.</p><p>- Mau tới đi, quả đấm của ta đã không nhịn được muốn lưu lại dấu vết ở trên mặt ngươi rồi.</p><p>- Làm càn!</p><p>Ngạo Tinh Lai ra tay, một thanh trường kiếm đột nhiên xuất hiện, đen kịt như mực, vừa lấy ra, toàn bộ bầu trời cũng ảm đạm một hồi, lúc này mới khôi phục bình thường.</p><p>- Hắc… Hắc Tinh Kiếm!</p><p>Đệ tử của Đông Nguyệt Tông kinh ngạc thốt lên, ngay cả Ngạo gia ngũ tử cũng khó coi, trong ánh mắt lộ ra vẻ đố kỵ mãnh liệt.</p><p>Hắc Tinh Kiếm là binh khí của Ngạo Phong, Linh khí cấp năm, hơn nữa có thể kích hoạt từng bước, dù ở trong tay võ giả Linh Hải Cảnh cũng có thể phát huy ra sức chiến đấu mạnh nhất.</p><p>Hiện tại Hắc Tinh Kiếm này xuất hiện ở trong tay Ngạo Tinh Lai, chí ít nói rõ hai điểm.</p><p>Một, Ngạo Phong coi Ngạo Tinh Lai là người thừa kế chân chính, lúc này mới giao Linh khí của mình cho hắn. Thứ hai, e là Ngạo Phong sắp bước vào Sinh Hoa Cảnh, vì lẽ đó ngay cả Linh khí cấp năm cũng có thể tặng người.</p><p>- Không sai, chính là Hắc Tinh Kiếm!</p><p>Ngạo Tinh Lai ngạo khí nói, nhìn ánh mắt của ngũ tử khác đố kị đan xen, để hắn vô cùng thoải mái, khổ tu gần hai mươi năm, một khắc cũng không dám lười biếng, bây giờ rốt cục nở mày nở mặt.</p><p>Hắn là đại biểu đời sau của Ngạo gia, độc nhất vô nhị.</p><p>- Hàn Lâm, ta đại biểu Ngạo gia, thực thi trừng phạt với ngươi!</p><p>Ngạo Tinh Lai kích hoạt Hắc Tinh Kiếm, từng đạo mạch văn thắp sáng, tản mát ra khí thế đáng sợ.</p><p>- Trừng phạt muội muội ngươi!</p><p>Lăng Hàn hừ một tiếng.</p><p>- Cầm lông gà làm lệnh tiễn, coi mình là cái rễ hành gì?</p><p>Hắn chủ động xuất kích, đấm ra một quyền, bảy con Long Tượng hiện lên, xung kích về phía Ngạo Tinh Lai</p><p>---------------</p>", "images": {}, "success": true}