{"id": 345, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-346", "title": "Chương 346: Nham Hiểm", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 346: Nham Hiểm</h1><p>Ngạo Tinh Lai chỉ hừ lạnh một tiếng, vung Hắc Tinh Kiếm qua, có một đạo hắc quang hiện lên, điểm điểm tinh quang diệu động, dễ dàng oanh diệt bảy con Long Tượng.</p><p>Đây chính là Linh khí cấp năm, dù không cách nào kích hoạt toàn diện, nhưng trên bản chất vẫn là cấp bậc Thần Thai Cảnh.</p><p>Lăng Hàn xác thực rất yêu nghiệt, ở Linh Hải tầng một liền nắm giữ sức chiến đấu mười sáu tinh, nhưng mười sáu tinh làm sao có thể sánh ngang Thần Thai Cảnh? Thật giống như thời điểm Lăng Hàn ở Dũng Tuyền tầng chín lấy Ma Sinh Kiếm, ngay cả yêu thú Linh Hải Cảnh cũng phải kiêng kỵ, đạo lý này là giống nhau.</p><p>- Ha ha, Hắc Tinh Kiếm vừa ra, tên này chỉ có cúi đầu xưng thần mà thôi.</p><p>- Đó là tự nhiên, ở trong tay Ngạo Tinh Lai, tuy Hắc Tinh Kiếm đánh không ra uy năng của Thần Thai cảnh, nhưng đẳng cấp Linh khí còn ở đó! Lấy thực lực của Ngạo Tinh Lai, cũng đủ để phóng thích một phần trăm uy lực của Hắc Tinh Kiếm.</p><p>- Uy năng như vậy đủ để trấn áp bất cứ người nào dưới Thần Thai Cảnh, mặc ngươi lại yêu nghiệt cũng vô dụng.</p><p>Mọi người dồn dập nói, xem ra một trận chiến đấu nguyên bản tràn ngập bất ngờ đã mất đi hồi hộp, rất nhanh Lăng Hàn sẽ bị thua.</p><p>Lăng Hàn hơi nhướng mày, Hắc Tinh Kiếm xác thực rất lợi hại, để hắn tay không đi đối kháng, kết quả thật khó nói, trừ khi thể phách của hắn có thể tăng lên một bậc nữa, vậy xác thực có thể đấu sức với Linh khí cấp thấp.</p><p>Chẳng lẽ phải lấy Ma Sinh Kiếm ra?</p><p>Linh khí cấp mười đương nhiên có thể ung dung nghiền ép Hắc Tinh Kiếm, hai thanh kiếm va chạm, tin tưởng Hắc Tinh Kiếm sẽ đứt đoạn, không có loại khả năng thứ hai. Vấn đề là, Ma Sinh Kiếm vừa ra, bảo vật như vậy sẽ làm bao nhiêu lão quái vật đỏ mắt?</p><p>Lẽ nào hắn không dựa vào Ma Sinh Kiếm sẽ không thu thập được một đứa con trai của Ngạo Phong?</p><p>Lăng Hàn dâng lên ngạo khí, lá bài tẩy chân chính của hắn không phải Ma Sinh Kiếm, mà là Bất Diệt Thiên Kinh, là Hắc Tháp!</p><p>Được, vậy thì đến đọ sức một hồi!</p><p>- Tiểu tử, ngươi cũng tiếp ta một kiếm!</p><p>Ngạo Tinh Lai vung kiếm giết tới, Hắc Tinh Kiếm vung lên, sáu đạo kiếm khí ngang dọc, mỗi một đạo kiếm khí đều đen kịt như mực, đó là vì trải qua Hắc Tinh Kiếm bổ trợ, có lực phá hoại của Hắc Tinh Kiếm.</p><p>Lăng Hàn đấm ra một quyền, sáu đạo quyền hoá khí thành sáu con Long Tượng, đón nhận kiếm khí.</p><p>Phốc phốc phốc phốc,… mỗi một đạo kiếm khí đều gọt một Long Tượng thành hai nửa, sáu đạo kiếm khí hầu như không có tổn hại gì, tiếp tục chém về phía Lăng Hàn.</p><p>Tất cả mọi người kinh ngạc thốt lên, trước đó Lăng Hàn đại chiến với Dương Trùng, thương khí của Dương Trùng cũng được Linh khí bổ trợ tương tự, nhưng căn bản không địch lại quyền khí của Lăng Hàn, nhưng hiện tại lại hoàn toàn tương phản.</p><p>Chỉ có thể nói, Hắc Tinh Kiếm quá mạnh mẽ!</p><p>Đừng nhìn cấp bốn và cấp năm chỉ cách một bậc, nhưng vượt qua một cảnh giới lớn, nó phân cách bao nhiêu võ giả? Ở trong mắt Thần Thai Cảnh, Linh Hải Cảnh hoàn toàn có thể xưng là kiến hôi.</p><p>Thân hình của Lăng Hàn chập chờn, triển khai Ảnh Phong Thân Pháp, hắn giống như quỷ mỵ, tránh thoát tất cả sáu đạo kiếm khí.</p><p>- Ha ha ha ha, ngươi ngay cả một đạo kiếm khí của ta cũng không đón được, còn vọng tưởng giao thủ với ta?</p><p>Ngạo Tinh Lai cười gằn, bản thân hắn liền nắm giữ sức chiến đấu mười sáu tinh, lại thêm Hắc Tinh Kiếm, đã tiếp cận sức chiến đấu của Thần Thai Cảnh.</p><p>Cái này vẫn chưa thể quét ngang Linh Hải Cảnh sao?</p><p>- Tên này tay cầm Hắc Tinh Kiếm, có thể hoàn toàn áp chế Hàn Lâm, mà căn bản không cần lo lắng lãng phí khí lực gì. Nhưng trước đó lại không đi khiêu chiến Hàn Lâm, mặc chúng ta chịu nhục.</p><p>Ánh mắt của Ngạo Phong Hành lộ ra hàn quang, thấp giọng nói với bốn người khác.</p><p>- Đáng ghét!</p><p>Ngạo Kiếm Phong dùng sức siết nắm đấm.</p><p>- Hắn là muốn mượn tay Hàn Lâm giẫm toàn bộ chúng ta xuống, mà hắn thì hung hăng chiến thắng, như vậy tất cả mọi người trên đời sẽ nhớ, Ngạo gia chỉ có một Ngạo Tinh Lai.</p><p>- Chúng ta liên thủ đi, bằng không chỉ có thể bị hắn hạ thấp!</p><p>Ngạo Minh Kiệt đề nghị.</p><p>- Được!</p><p>- Được!</p><p>Ngạo gia ngũ tử dồn dập gật đầu, chờ sau đó lại đi tìm Ngạo Kiên Thành, không tin lục tử liên thủ còn đánh không lại Ngạo Tinh Lai.</p><p>Hô! Hô!</p><p>Hắc Tinh Kiếm vung chém, sáu đạo kiếm khí như mặc long, không gì không xuyên thủng, đáng sợ đến kinh người. Chỉ từ hiện tại đến xem, Ngạo Tinh Lai xác thực rất hung hăng, thể hiện ra phong thái vô địch, nhìn làm sao Lăng Hàn cũng không thắng được.</p><p>Lăng Hàn thì vô cùng xoắn xuýt, hắn ít nhất có bốn biện pháp có thể thay đổi chiến cuộc.</p><p>Thứ nhất Hắc Tháp phát uy, dựa theo Tiểu Tháp nói, toàn bộ Hằng Thiên Đại Lục cũng có thể phá hủy! Nhưng khi đó sẽ đưa tới đại lão thượng giới, đến thời điểm khẳng định là Hắc Tháp bị đoạt, mà hắn thì như giun dế bị giết chết.</p><p>Cái này không đáng cân nhắc.</p><p>Thứ hai, Hắc Tháp quán lực, để tu vi của hắn bay thẳng đến Thần Thai tầng một, vậy hắn phất tay liền có thể đập chết Ngạo Tinh Lai. Nhưng Hắc Tháp quán lực là càng muộn càng tốt, cái này dính đến cơ hội phạt mao tẩy tủy, Lăng Hàn cũng không muốn lãng phí.</p><p>Tạm thời không cân nhắc.</p><p>Thứ ba, lấy Ma Sinh Kiếm ra, nhưng trước đã cân nhắc hậu quả, tương tự để qua một bên.</p><p>Vậy chỉ còn phương án thứ tư, sử dụng Chân Thị Chi Nhãn, bắt giữ nhược điểm.</p><p>Nếu Ngạo Tinh Lai là Thần Thai Cảnh chân chính, vậy Chân Thị Chi Nhãn cũng vô dụng, thần thông không phải Thần linh, chỉ có thể hạn mức tăng lên sức chiến đấu của hắn. Nhưng Ngạo Tinh Lai cũng chỉ là dựa vào Hắc Tinh Kiếm mới nắm giữ sức chiến đấu của Thần Thai Cảnh, vậy thì để hắn có chỗ hổng đột phá.</p><p>Phản phệ thì phản phệ, so với ba phương án khác, vẫn là sử dụng Chân Thị Chi Nhãn an toàn nhất.</p><p>Vù, trong mắt phải của hắn có từng đạo mạch văn màu vàng phát sáng, thiên địa lấy một loại hình thái khác xuất hiện ở trước mặt hắn, thời gian trì hoãn, thậm chí đình trệ! Nhưng cùng lúc đó, trong mắt của hắn cũng chảy ra một dòng huyết lệ.</p><p>Quá độ sử dụng Chân Thị Chi Nhãn, hắn ăn vị đắng rồi.</p><p>Giết!</p><p>Lăng Hàn đột tiến, xung kích về phía Ngạo Tinh Lai.</p><p>Hắn tránh khỏi Hắc Tinh Kiếm, vòng qua sáu đạo kiếm khí, trực diện Ngạo Tinh Lai.</p><p>Hí!</p><p>Tất cả mọi người khiếp sợ, như vậy cũng để Lăng Hàn đột phá thành công? Lẽ nào chiến đấu lại xoay chuyển?</p><p>Nhưng Ngạo Tinh Lai không chút kinh hoảng, lãnh đạm nói:</p><p>- Sớm biết thân pháp của ngươi quỷ dị, ta sao không có chuẩn bị chứ?</p><p>Hắn rung kiếm lên, vù, lại đánh ra một đạo kiếm khí.</p><p>Bảy đạo kiếm khí!</p><p>Không ai nghĩ tới, Ngạo Tinh Lai còn có bảo lưu, cực hạn của hắn không phải sáu đạo kiếm khí, mà là bảy đạo.</p><p>Vương giả, võ trung vương giả!</p><p>Gia hỏa thật âm hiểm.</p><p>Đạo kiếm khí thứ bảy đen kịt như mực, tàn nhẫn chém tới ngực của Lăng Hàn.</p><p>Cái này ngay cả Lăng Hàn cũng không ngờ, nhưng kiếp trước hắn sống hai trăm năm, quãng thời gian cuối còn thường ra vào di tích cực kỳ nguy hiểm, năng lực ứng biến tuyệt đối siêu nhất lưu, bằng không đã sớm chết vô số lần.</p><p>Thân hình của hắn khó mà tin nổi gập lại, né qua chỗ yếu hại, đồng thời quyền phải đánh tới mặt của Ngạo Tinh Lai.</p><p>Oành!</p><p>Dưới sườn của Lăng Hàn trúng một kiếm, kiếm khí ác liệt xé Nham Thạch Thể của hắn ra một lỗ hổng, máu tươi như suối phun, mà Ngạo Tinh Lai cũng bị cú đấm kia đánh bay ra ngoài.</p><p>Ngạo Tinh Lai quỳ một chân trên đất, há mồm phun một cái, trong máu mang theo hai cái răng vỡ.</p><p>Hắn vừa giận vừa sợ, tuy thương thế của Lăng Hàn nặng hơn hắn, nhưng hắn đã vận dụng Hắc Tinh Kiếm a!</p><p>---------------</p>", "images": {}, "success": true}