{"id": 348, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-349", "title": "Chương 349: Vu Cáo", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 349: Vu Cáo</h1><p>Chỉ một lát, thì có rất nhiều người chạy tới, dồn dập tràn vào sân.</p><p>- Tử Đài sư muội, ngươi làm sao?</p><p>- Là ai bất lịch sự với ngươi, nói cho ta, ta muốn xé nát hắn!</p><p>- Ngay cả Tử Đài sư muội cũng dám đánh chủ ý, thực sự là sống thiếu kiên nhẫn!</p><p>Mọi người dồn dập nói, có thể ở lại nơi này, chí ít cũng là Linh Hải Cảnh, thậm chí có đệ tử ba mươi, bốn mươi tuổi đã bước vào Thần Thai Cảnh. Trong những người này, tương lai có thể sẽ đi ra mấy cường giả Sinh Hoa Cảnh, thậm chí Linh Anh Cảnh.</p><p>Nhân khí của Ngạo Tử Đài quả nhiên rất cao, nghe nàng gọi, lại có nhiều người chạy tới như thế, có mấy người thậm chí còn đang bế quan, nhưng vẫn liều mạng đi ra.</p><p>Mỹ nữ từ trước đến giờ là tài nguyên quý hiếm, mà mỹ nữ có tu vi cao lại càng hiếm, huống hồ Ngạo Tử Đài cũng không phải mỹ lệ bình thường.</p><p>Ngạo Tử Đài tuyệt đối là một cao thủ diễn kịch, vẻ mặt ngạo nhiên, lạnh lùng, vô tình trước đó đã không còn, nàng ngã ngồi trên đất, khuôn mặt đều là nước mắt, khóc ròng nói:</p><p>- Bọn họ muốn bất lịch sự với ta, muốn cường bạo ta! Ô ô ô, ta không muốn sống nữa!</p><p>Oanh, lửa giận của tất cả mọi người nhen lửa, đều trợn mắt nhìn Lăng Hàn và Nhạc Khai Vũ, hận không thể ăn tươi nuốt sống hai người.</p><p>Nhưng dù sao cũng không phải tất cả mọi người đều bị sắc đẹp làm choáng váng đầu óc, có người nói:</p><p>- Không có khả năng lắm đi, ở nơi này sao?</p><p>Nơi này là trọng địa của Đông Nguyệt Tông, phát sinh một chút xíu gió thổi cỏ lay cũng sẽ rước lấy cao thủ của tông môn tới.</p><p>- Làm sao không thể, lẽ nào ngươi đang hoài nghi Tử Đài sư muội, hay là hoài nghi mị lực của nàng?</p><p>Nhưng chất vấn như vậy ngay lập tức bị nhấn chìm.</p><p>- Có thể, chính vì hai người này nghĩ như vậy, mới sẽ gan to bằng trời!</p><p>- Giết bọn họ!</p><p>Rất nhiều người đều đỏ mắt.</p><p>- Khặc!</p><p>Nhạc Khai Vũ đứng lên nói.</p><p>- Các vị sư huynh sư đệ, các ngươi cũng quá võ đoán đi, chỉ bằng lời nàng nói liền không quản sự thực sao?</p><p>- Khà khà, người khác thật không dám, nhưng nếu như là Nhạc sư huynh...</p><p>Có người nói.</p><p>Những người khác vừa nghe, cũng dồn dập gật đầu, Nhạc Khai Vũ là chắt trai của Nhạc Thái thượng trưởng lão, nếu như hắn thật bất lịch sự với Ngạo Tử Đài, vậy chỉ cần Nhạc gia lão tổ chịu thỏa hiệp, để Nhạc Khai Vũ cưới Ngạo Tử Đài cũng không phải là chuyện không thể nào.</p><p>Nghĩ như thế, không ít người đều đổ mồ hôi lạnh, may là bọn họ tới đúng lúc.</p><p>Hiện tại tất cả mọi người bị phẫn nộ làm choáng váng đầu óc, coi như có mấy người duy trì tâm bình thường cũng vô dụng, cánh tay sao dài bằng bắp đùi a.</p><p>- Bắt hai người này, xử phạt theo luật tông môn!</p><p>Bọn họ dồn dập kêu lên, từng cái nhảy ra ngoài.</p><p>- Nhạc Khai Vũ có thể không giết, nhưng Hàn Lâm kia nhất định phải xử tử! Cái thứ chó má gì, lại dám bất lịch sự với Tử Đài sư muội!</p><p>- Đúng, giết hắn!</p><p>Tất cả mọi người vô cùng phẫn nộ, Nhạc Khai Vũ là người của Nhạc gia, không ai dám giết hắn, nhưng Lăng Hàn không giống, một người vừa mới vào tông, coi như giết, công phẫn khó khép tội, ngươi bảo tông môn xử phạt ai mới tốt?</p><p>Ngạo Tử Đài tự nhiên cũng tính tới chuyện này, mới sẽ dùng ra chiêu thuật nham hiểm như thế.</p><p>Lăng Hàn lắc đầu, đối với người trẻ tuổi mà nói, vũ khí sắc đẹp thật quá mạnh mẽ, chỉ hơi động liền để những thiên tài này biến thành trẻ con miệng còn hôi sữa, thực sự là bị bán còn muốn thay người đếm tiền.</p><p>Kỳ thực cũng khó trách, những người này bình thường vẫn ngưỡng mộ Ngạo Tử Đài, bỗng nhiên nghe nói nữ thần trong lòng suýt chút nữa bị người cường bạo, tự nhiên là cả giận phẫn nộ. Mà người ở dưới sự tức giận, tự nhiên sẽ mất đi lý trí nên có.</p><p>Hắn nhẹ rên một tiếng, quát lên:</p><p>- Một đám ngu xuẩn!</p><p>Trong tiếng hét này, hắn hòa vào một tia ý thức của Thiên Nhân Cảnh, không có lực sát thương gì, nhưng xông thẳng thức hải của mỗi người. Nhất thời, vẻ mặt người người hốt hoảng, từ trong nổi giận bình tĩnh lại.</p><p>Ồ, thật giống như có cái gì đó không đúng, coi như Nhạc Khai Vũ muốn cường bạo Ngạo Tử Đài, cũng không nên kéo Lăng Hàn theo a.</p><p>Lăng Hàn vẫy tay với Nhạc Khai Vũ, ra hiệu đối phương phối hợp nói:</p><p>- Các ngươi xem quần áo trên người nữ nhân này…</p><p>Xẹt một tiếng, hắn bắt đầu xé quần áo của Nhạc Khai Vũ, nhất thời dọa cho Nhạc Khai Vũ nhảy một cái.</p><p>- Bị người xé, hẳn là như vậy!</p><p>Lăng Hàn nhấc tay của Nhạc Khai Vũ lên.</p><p>- Nhưng quần áo của nữ nhân kia, khà khà.</p><p>Hắn dừng một chút nói.</p><p>- Nhạc sư huynh, chính ngươi xé tay áo khác đi.</p><p>Nhạc Khai Vũ thế mới biết Lăng Hàn muốn làm cái gì, liền vội vàng gật đầu, xẹt một tiếng, hắn xé một bên tay áo khác, quả nhiên, bởi vì góc độ dùng lực không giống, vết rách cũng hoàn toàn khác nhau.</p><p>Xoạt, ánh mắt của mọi người nhìn chăm chú Ngạo Tử Đài.</p><p>Có thể tu luyện tới Linh Hải Cảnh, ai sẽ ngu ngốc? Trước chỉ là bị sắc đẹp, phẫn nộ che đậy đầu óc, nhưng mà bị Lăng Hàn hét một tiếng, bọn họ cũng bình tĩnh lại, chăm chú suy nghĩ.</p><p>Chuyện cường bạo này vốn đã không hợp tình lý, bởi vì nơi này là biệt viện của Nhạc Khai Vũ, Ngạo Tử Đài làm sao sẽ xuất hiện ở đây? Ngược lại, nếu như Ngạo Tử Đài vu oan giá họa, thì có thể nói xuôi được.</p><p>- Các ngươi không nên tin hai người bọn họ, bọn họ vì chối tội, đương nhiên sẽ cắn ngược một cái.</p><p>Trong đám người, lập tức có người lên tiếng, để một bộ phận nhỏ lại lộ ra vẻ giận dữ, nhìn về phía Lăng Hàn và Nhạc Khai Vũ.</p><p>Lăng Hàn bước ra ngoài, ánh mắt đảo qua nói:</p><p>- Giấu đầu lòi đuôi, cho rằng ta không biết ngươi trốn ở nơi nào sao?</p><p>Hắn trực tiếp ra tay, oành oành oành, có mấy người muốn ngăn trở hắn, lại bị hắn một chưởng đánh bay.</p><p>Một nam tử bị hắn lôi ra, Lăng Hàn hỏi Nhạc Khai Vũ:</p><p>- Nhạc sư huynh, ngươi nhận ra người này không?</p><p>- Hẳn là nhi tử của Ngạo chấp sự, nhưng tên gọi là gì... Khà khà!</p><p>Nhạc Khai Vũ suy nghĩ một chút nói.</p><p>Con riêng của Ngạo Phong thực sự quá nhiều.</p><p>Lăng Hàn vung một cái, ném người kia lên mặt đất nói:</p><p>- Hiện tại mọi người biết rồi đi, hai người này đều là người của Ngạo gia, tặc hô bắt tặc mà thôi.</p><p>Rất rõ ràng, tên này là nội gián.</p><p>Tất cả mọi người trầm mặc, ở đây không có người ngu, Ngạo Tử Đài có thể lợi dụng lòng ái mộ của bọn họ, nhưng chung quy không thể luôn lừa dối bọn họ.</p><p>Ngạo Tử Đài thét to:</p><p>- Không nên nghe hắn nói bậy, ta suýt chút nữa bị bọn họ bất lịch sự, bọn họ còn muốn vu tội ta, khinh người quá đáng!</p><p>Lăng Hàn hừ một tiếng, lần thứ hai đi tới Ngạo Tử Đài, thân hình thon dài kéo lê một cái bóng rất dài, bao phủ ở trên người của Ngạo Tử Đài.</p><p>- Ngươi… ngươi muốn làm gì?</p><p>Nàng run giọng nói.</p><p>- Ngươi vu oan ta và Nhạc sư huynh, chẳng lẽ không nên chịu chút trừng phạt?</p><p>Lăng Hàn lạnh lùng nói, ra tay trấn áp tới Ngạo Tử Đài.</p><p>- Dừng tay!</p><p>Lập tức có vài người đồng thời ra tay, công về phía Lăng Hàn.</p><p>Ngạo Tử Đài lợi dụng tình cảm của bọn họ là một chuyện, dù biết rõ bị lừa, nhưng ái mộ là nói thả xuống liền có thể thả xuống được sao? Bọn họ tự nhiên không thể trơ mắt nhìn Lăng Hàn ra tay đối phó Ngạo Tử Đài.</p><p>- Người ngăn trở ta, tự cầu phúc đi!</p><p>Lăng Hàn lạnh lùng nói, mở hết sức chiến đấu.</p><p>Oành oành oành oành… sáu đạo quyền khí ngang dọc, Long Tượng màu bạc xông ra, người chặn ở trước mặt hắn căn bản không phải đối thủ, đều bị hắn đánh bay, như rơm rạ đầy trời.</p><p>Ngạo Tử Đài kinh hãi, cũng không kịp giả khóc, vội tung người nhảy lên, muốn trốn vào trong đám người. Nơi này có hơn trăm Linh Hải Cảnh, không tin Lăng Hàn có thể một hơi đánh đổ toàn bộ bọn họ.</p><p>- Tay chân còn rất mau lẹ!</p><p>Lăng Hàn cười gằn, triển khai Ảnh Phong Thân Pháp, hắn đã xuất hiện ở phía sau Ngạo Tử Đài, tay phải chụp một cái, nữ nhân này liền lọt vào tay hắn.</p><p>---------------</p>", "images": {}, "success": true}