{"id": 342, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-343", "title": "Chương 343: Lão Ngũ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 343: Lão Ngũ</h1><p>Lăng Hàn đứng ở một bên, mắt phải của hắn hơi đau, đây là vì tu vi của hắn còn chưa đủ, chỉ sử dụng Chân Thị Chi Nhãn một lúc liền để hắn không khỏe. Hắn lập tức vận chuyển Bất Diệt Thiên Kinh, rất nhanh mắt phải đã khôi phục bình thường.</p><p>Dù sao cũng chỉ dùng một lúc, nhưng nếu sử dụng thời gian dài, vậy tuyệt đối không thể khôi phục nhanh như thế.</p><p>Ngạo Kiên Thành không còn mặt mũi ở đây nữa, ngược lại mười vị trí đầu đã mất, nên xoay người rời đi, bằng không không phải bị người xem là chuyện cười sao?</p><p>Người người đều dùng ánh mắt khiếp sợ nhìn Lăng Hàn, tên này thật là một tiếng hót lên làm kinh người a, Ngạo gia thất tử trong thế hệ trẻ tuổi có thể coi là thiên kiêu tuyệt đối, trên bọn hắn quả thật có Thần Thai Cảnh, nhưng người nào đều đã qua ba mươi tuổi.</p><p>Võ đạo giới lấy ba mươi tuổi phân chia, dưới là thanh niên, trên là tráng niên, đương nhiên sau khi bước vào Sinh Hoa Cảnh, tuổi thọ của võ giả tăng nhiều, giới hạn thanh niên sẽ phải phân chia lần nữa.</p><p>Có thể tưởng tượng, hôm nay sau khi khảo hạch, toàn bộ Đông Nguyệt Tông sẽ náo động, mấy lão quái vật lâu ngày không ra cũng có thể hiện thân, cướp thu gia hỏa thiên phú trác việt này làm đệ tử thân truyền.</p><p>- Hiện tại tiến hành xếp hạng chiến của mười vị trí đầu.</p><p>Tên Thần Thai Cảnh kia nói.</p><p>- Chỉ còn lại mười người các ngươi, mỗi người đều phải giao chiến với chín người khác một lần, thắng được ba điểm, hòa một điểm, bại không điểm. Mỗi lần chiến đấu nhiều nhất nửa giờ, vượt qua thì lấy hoà xử lý.</p><p>- Bắt đầu đi!</p><p>Hắn quét nhìn Lăng Hàn một chút, có chút không thích. Nhưng ai bảo thiên phú của Lăng Hàn quá yêu nghiệt, coi như hắn không thích thì đã làm sao, nói không chắc không ra mấy năm, tu vi của đối phương sẽ vượt hắn, để hắn chỉ có thể ngước nhìn.</p><p>Võ đạo giới chỉ xem tu vi, chỉ xem thực lực, tuổi tác, tư lịch bày biện cho ai nhìn?</p><p>Tất cả mọi người đều cẩn thận chọn đối thủ ra tay trước.</p><p>Đây là vấn đề có sách lược, tỷ như nguyên bản có thể xếp hạng trung du, nhưng vừa lên liền gặp cường giả, kết quả bị trọng thương, vậy xếp hạng sẽ phải lót đáy. Mà sau khi tiến vào top 10, mỗi tiến lên một bước, thu được khen thưởng sẽ tốt hơn một ít, bởi vậy mọi người đều rất cẩn thận.</p><p>Lăng Hàn quá mạnh mẽ, hiện tại e là chỉ có Ngạo Tinh Lai mới có tư cách làm đối thủ của hắn, bởi vậy người người đều muốn tránh, xem hắn và Ngạo Tinh Lai là hai đối thủ cuối cùng.</p><p>Nhưng chuyện này làm sao có thể chứ?</p><p>Ngạo Tinh Lai không chọn Lăng Hàn chiến đầu tiên, mà chọn một người khác làm đối thủ.</p><p>Trong mười vị trí đầu, có sáu cái là người của Ngạo gia, bởi vậy Lăng Hàn tùy tiện nhìn, xác suất đụng người Ngạo gia đạt đến hai phần ba.</p><p>Đối thủ của hắn là Ngạo Kiếm Phong, xếp thứ năm, người người đều xưng là Ngạo Ngũ, hoặc Ngạo Lão Ngũ.</p><p>Ngạo Kiếm Phong không dám có chút bất cẩn, rút kiếm, biểu hiện nghiêm nghị.</p><p>Lăng Hàn chỉ cười nhạt, trong ánh mắt lại có sát khí, hắn đối với người của Ngạo gia không có chút hảo cảm, bởi vậy tóm trúng ai liền tàn nhẫn đánh một trận, nếu không phải nơi này là Đông Nguyệt Tông, hắn nhất định sẽ thu Ngạo Lão Ngũ vào trong Hắc Tháp, còn giết hay nhốt thì phải xem tâm tình của hắn.</p><p>Ngạo Kiếm Phong không nói nhảm, trực tiếp dùng đại chiêu, vung ra một chiêu kiếm, sáu đạo kiếm khí ngang dọc, cực kỳ kinh người.</p><p>Ngạo gia thất tử có thể xưng hùng trong thế hệ trẻ tuổi của Đông Nguyệt Tông, xác thực không thể khinh thường, nguyên nhân chỉ nhìn sáu đạo kiếm khí liền biết, lấy đi Vũ Quốc, thì ngay cả thế hệ trước cũng không có thực lực như vậy.</p><p>Số lượng kiếm khí, đại diện cho lý giải đối với kiếm đạo.</p><p>Lăng Hàn mở Chân Thị Chi Nhãn, thân hình thoát ra, mạnh mẽ qua lại trong khe hở chiêu thức của Ngạo Kiếm Phong, đi đến trước người đối phương, ở trong ánh mắt không thể tin được của đối phương, đùng đùng đùng đùng… mà đánh mặt.</p><p>Mỗi một quyền đánh tới, Ngạo Kiếm Phong sẽ phun ra một ngụm máu tươi, cũng đi kèm một cái răng gãy. Lăng Hàn tổng cộng đánh ba mươi hai quyền, Ngạo Kiếm ói ra ba mươi hai ngụm máu, phun ra ba mươi hai cái răng.</p><p>Oành, thời điểm Lăng Hàn đánh ra quyền cuối cùng, Ngạo Kiếm Phong cũng bay lên, xẹt qua một đường vòng cung, sau đó nặng nề rơi xuống đất, trực tiếp ngất đi.</p><p>Cái này!</p><p>Tất cả mọi người hít một ngụm khí lạnh, đều nói đánh người không đánh mặt, nhưng Lăng Hàn lại chuyên môn đánh mặt, đây cũng quá tàn nhẫn đi? Võ giả coi trọng sĩ diện, huống chi là nhân vật kiêu ngạo như Ngạo gia thất tử.</p><p>Nhưng hiện tại tốt rồi, hai người giao thủ với Lăng Hàn, nhưng đều bị đánh gãy hết răng, đây là tiết tấu muốn kết làm tử thù sao?</p><p>Quá ác.</p><p>Nhạc Khai Vũ không khỏi sờ mặt, càng cảm giác mình chỉ rơi mất ba cái răng là may mắn cỡ nào, Lăng Hàn còn kết làm bằng hữu với hắn, chỉ bất quá là lạ ở chỗ nào ấy?</p><p>Trận chiến kết thúc rất nhanh, từ khi chiến đấu vừa bắt đầu chính là Lăng Hàn hung hăng đánh Ngạo Kiếm Phong ba mươi hai bạt tai, nhanh đến mức như một cơn gió thổi qua, trận gió thổi xong, thắng bại đã phân.</p><p>Sắc mặt của tên cường giả Thần Thai Cảnh kia đen thêm mấy phần, cái này đã là con trai thứ hai của Ngạo gia bị đánh hết răng, hắn giữ chức giám sát, nhất định sẽ bị Ngạo Phong ghi hận, thật đúng là tai bay vạ gió, để hắn lại bất mãn với Lăng Hàn thêm mấy phần.</p><p>Nhưng Lăng Hàn không quan tâm những chuyện đó, đặt mông ngồi xuống, khôi phục nguyên lực tiêu hao.</p><p>Kỳ thực, hắn cũng không có tiêu hao nguyên lực gì, chỉ là làm dáng cho người khác xem, để mình có vẻ hơi bình thường một ít. Chủ yếu vẫn là giảm đau cho mắt, liên tục mở Chân Thị Chi Nhãn hai lần, để hắn có chút áp lực.</p><p>Bất Diệt Thiên Kinh lưu chuyển, cảm giác không khỏe cấp tốc tan rã, nhưng so với lần thứ nhất thì chậm hơn một chút.</p><p>Sau nửa giờ, hết thảy chiến đấu toàn bộ kết thúc, mọi người trao đổi đối thủ, tái chiến.</p><p>Lần này, đối thủ của Lăng Hàn không phải Ngạo gia thất tử, cũng không phải đệ tử của Đông Nguyệt Tông, mà là Dương Trùng.</p><p>Tiểu bá vương thương.</p><p>- Hàn huynh, người có thực lực mạnh mẽ giống như ngươi, làm sao sẽ yên lặng vô danh, ngày hôm nay mới đột nhiên xông ra?</p><p>Dương Trùng lấy ngân thương dài trượng hai ra, thân thương như tẩy, nhắm ngay Lăng Hàn, tỏa ra sát khí đáng sợ.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Lẽ nào ta không thể một lòng khổ tu, sau đó một tiếng hót lên làm kinh người?</p><p>- Vậy tính nhẫn nại của Hàn huynh thật khiến người ta khâm phục!</p><p>Dương Trùng bước nhanh mà đi, vọt tới Lăng Hàn, đột nhiên thân thương quét ngang, sử dụng như trường côn, hô… kình phong gào thét, trường thương lay động như một con ngân long, rung động ra từng đạo kình khí, đùng đùng đùng… tiếng nổ không dứt.</p><p>Tốc độ của một thương này, đột phá tốc độ âm thanh!</p><p>Hữu quyền của Lăng Hàn ngưng lại, đánh tới thân thương.</p><p>Ầm!</p><p>Một quyền của hắn đánh lên thân thương, nhất thời, cả người đều run rẩy dữ dội.</p><p>Dài một tấc, mạnh một tấc, trường thương này quét ngang, không chỉ ngưng tụ toàn lực của Dương Trùng, còn ở dưới múa đãng tăng thêm sức mạnh, trừ khi lực lượng của Lăng Hàn vượt xa Dương Trùng, bằng không gắng đón đỡ thì chỉ có hậu quả như vậy.</p><p>Trái lại Dương Trùng, hắn chỉ rách gan bàn tay, máu tươi tràn ra, nhưng lập tức hóa quét thành đâm, đâm tới ngực của Lăng Hàn.</p><p>Muốn huy vũ trường thương hình thành côn kích, phải cần không gian quay vòng lớn, nếu như hắn dùng lần nữa, vậy sẽ cho Lăng Hàn rất nhiều thời gian khôi phục, hắn há sẽ làm như vậy?</p><p>Bởi vậy, một thương đâm thẳng.</p><p>Đây là một chiêu nối liền, cũng là chiêu thức mạnh nhất trong Bá Vương Thương pháp.</p><p>---------------</p>", "images": {}, "success": true}