{"id": 346, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-347", "title": "Chương 347: Bại Ngạo Tinh Lai", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 347: Bại Ngạo Tinh Lai</h1><p>Tất cả mọi người kinh ngạc thốt lên, Ngạo gia thất tử có thể nói là mỗi người thanh danh cao ngất, bị Đông Nguyệt Tông ký thác kỳ vọng rất cao, mà ở trong toàn bộ lịch sử tông môn, cũng ít khi xuất hiện bảy huynh đệ đồng thời xếp hạng cao như thế.</p><p>Nhưng bảy người bọn họ đã có năm người bị đánh bại, một cái chịu thua, nếu ngay cả Ngạo Tinh Lai cũng không địch lại Lăng Hàn, như vậy Ngạo gia thất tử sẽ trở thành chuyện cười.</p><p>Ở trong vòng một ngày bị một người đánh bại!</p><p>Lăng Hàn và Ngạo Tinh Lai từng người lui về phía sau vài bước, một người tay ôm sườn, cái khác thì che mặt.</p><p>Cô Lang Huyết vận chuyển, Lăng Hàn lần thứ hai giết ra ngoài, vừa vận chuyển Bất Diệt Thiên Kinh trị liệu thương thế, hắn muốn thừa thế xông lên đánh bại Ngạo Tinh Lai.</p><p>Theo cảnh giới tăng lên, Cô Lang Huyết bổ trợ cũng càng ngày càng yếu, hiện tại miễn cưỡng có thể tăng lên một tinh, nhưng thịt muỗi nhỏ cũng là thịt, có thể tăng lên một ít thì đỡ một ít.</p><p>Ngạo Tinh Lai khiếp sợ, hắn mai phục một đạo kiếm khí, đánh Lăng Hàn trở tay không kịp, nhưng lại chỉ trọng thương đối thủ… không, này vẫn còn không tính trọng thương, chỉ là bị thương hơi nặng mà thôi.</p><p>Mà Lăng Hàn trở tay phản kích, cũng cho hắn một quyền, đánh nát hai cái răng.</p><p>Nhưng hiện tại không có thời gian để hắn khiếp sợ, một quyền của Lăng Hàn đã oanh đến, hắn chỉ có thể làm ra phản ứng. Hắn vung kiếm, nhất thời, bảy đạo kiếm khí ngang dọc, vừa nãy đã vạch trần lá bài tẩy, hắn cũng không cần ẩn giấu tiếp.</p><p>Ở dưới Hắc Tinh Kiếm bổ trợ, bảy đạo kiếm khí ác liệt đến kinh người.</p><p>Lăng Hàn dùng hết khả năng, ở dưới sự giúp đỡ của Chân Thị Chi Nhãn né tránh sáu đạo kiếm khí, nhưng đạo kiếm khí thứ bảy vẫn không thể hoàn toàn né tránh, đùi của hắn lại trúng một kiếm, nhưng Lăng Hàn làm như không thấy, oành, đấm ra một quyền, nện ở trên mặt Ngạo Tinh Lai.</p><p>Cái này hoàn toàn là lấy thương đổi thương.</p><p>Ở mọi người nghĩ đến, Hắc Tinh Kiếm sắc bén cỡ nào, hơn nữa còn là Linh khí cấp năm, ẩn chứa ý chí võ đạo hoàn toàn nghiền ép Linh Hải Cảnh, coi như ý chí của Lăng Hàn lại kiên cường, nhưng có thể liều được mấy lần?</p><p>Nếu như Lăng Hàn không thay đổi chiến thuật, vậy hắn chỉ có thể bị Ngạo Tinh Lai không ngừng trọng thương, cuối cùng hoàn toàn mất đi sức chiến đấu.</p><p>Nhưng mọi người không biết, Lăng Hàn có Bất Diệt Thiên Kinh, thương thế phổ thông có thể khôi phục trong nháy mắt, mà hắn còn có ba giọt Bất Diệt Chân Dịch, để hắn từ trong trọng thương khôi phục ba lần.</p><p>Khái niệm này nghĩa là gì? Quả thực chính là con gián đánh không chết!</p><p>Hơn nữa, hắn có một tia thần thức Thiên Nhân Cảnh, xua tan ý chí võ đạo của Linh khí cấp năm lại tính là gì? Người khác bị Hắc Tinh Kiếm chém trúng, dù chỉ là kiếm khí, cũng sẽ không ngừng chảy máu, thậm chí thần hồn bị hủy diệt, bằng không sao Linh khí sẽ đáng sợ như vậy?</p><p>Nhưng với Lăng Hàn mà nói, Hắc Tinh Kiếm chỉ sắc bén một chút. Ân, phải nói rất sắc bén, ngay cả Nham Thạch Thể của hắn cũng không đỡ nổi.</p><p>Oành! Oành! Oành! Oành!</p><p>Hai người không ngừng lấy thương đổi thương, Lăng Hàn tất nhiên là vết thương chằng chịt, bởi vì mất nhiều máu mà sắc mặt trắng xám, Ngạo Tinh Lai cũng không tốt hơn chỗ nào, gương mặt đã không khác đầu heo.</p><p>Có thể nói, dù Ngạo Tinh Lai thắng cuộc chiến này, hắn cũng không có hào quang gì hay. Không chỉ dựa vào Linh khí uy, ngay cả gương mặt cũng bị đánh thành đầu heo, mất hết mặt mũi a.</p><p>Then chốt là, Ngạo Tinh Lai không hẳn có thể thắng.</p><p>Chỉ thấy Lăng Hàn không ngừng nuốt đan dược, thương thế trên người lại miễn cưỡng giảm xuống. Chiếu như vậy, hắn còn có thể kiên trì rất dài rất dài.</p><p>Lăng Hàn ăn đan dược đương nhiên chỉ là làm dáng một chút, hắn cũng không muốn để người biết hắn nắm giữ năng lực phục hồi mạnh mẽ. Ngược lại hắn đã nói có sư phụ làm Đan sư, ngay cả Quy Linh Đan cũng có thể tặng người mấy bình, nên trên người mang theo rất nhiều thánh dược chữa thương cũng không kì lạ.</p><p>Cảnh tượng như vậy để tên cường giả Thần Thai Cảnh kia lộ ra vẻ do dự, không biết có nên bỏ dở chiến đấu hay không, còn tiếp tục như vậy, hai người này đều có thể xong. Thật xảy ra chuyện như thế, hắn cũng khó sống yên lành a.</p><p>Chỉ là đang lúc hắn do dự, Lăng Hàn và Ngạo Tinh Lai lại kịch liệt đối đầu mười mấy phát.</p><p>Ngạo Tinh Lai thổ huyết, thân hình lảo đảo, mặc dù hắn là Linh Hải tầng chín, nhưng không có thần công chữa thương như Bất Diệt Thiên Kinh, bị Lăng Hàn liên tục oanh mấy chục quyền, làm sao chịu được?</p><p>Hiện tại hắn hoàn toàn dựa vào một luồng ý chí chống đỡ, không thể bại, tuyệt không thể bại, hắn đứng đầu Ngạo gia thất tử, hắn kế thừa Hắc Tinh Kiếm, hắn phải vinh quang một đời.</p><p>Chỉ là, vì sao trước mắt càng ngày càng mơ hồ nhỉ?</p><p>Cả khuôn mặt của Ngạo Tinh Lai đều là máu tươi, hai mắt mơ hồ, mà ý chí của hắn cũng đang trở nên mơ hồ, dù là ai bị võ giả cùng cấp oanh lên đầu mấy chục quyền, không váng đầu hoa mắt mới lạ.</p><p>Trạng thái của hắn như vậy, tất cả mọi người rất lý giải, dù Ngạo Tinh Lai cũng ăn đan dược, nhưng dược lực phát huy là cần thời gian, hơn nữa thuốc trị thương cũng chỉ là thuốc trị thương, không phải tiên đan nha.</p><p>Vậy thì để mọi người không rõ rồi, bởi vì Lăng Hàn rõ ràng bị thương càng nặng, nhưng hiện tại hắn còn có thể nhảy nhót tưng bừng, tuy toàn thân đẫm máu, nhưng trạng thái không biết tốt hơn Ngạo Tinh Lai bao nhiêu lần.</p><p>Lẽ nào tiểu tử này ăn thực sự là tiên đan sao?</p><p>- Ta sẽ không thua, sẽ không thua!</p><p>Ngạo Tinh Lai lảo đảo, một luồng ý chí chống đỡ lấy hắn, tuyệt không có thể ngất đi, hắn là Ngạo Tinh Lai, đánh nhau cùng cấp, hắn tuyệt không thể bại.</p><p>Chiến ý như vậy để tất cả mọi người sinh lòng khâm phục, Ngạo Tinh Lai không được người ta yêu thích là một chuyện, nhưng cỗ ý chí kiên cường này lại đáng giá tán thành, ngay cả Lăng Hàn cũng âm thầm gật đầu.</p><p>Có điều, lập trường của song phương không giống, hơn nữa còn dính đến Lôi Đình Chiến Giáp, hắn tự nhiên không thể ngừng tay.</p><p>- Nể tình cổ đấu chí này của ngươi a!</p><p>Lăng Hàn lại oanh một quyền, Ngạo Tinh Lai ngay cả đứng cũng gian nan, nào còn có thể né tránh hoặc chống đỡ, nhất thời bị một quyền đánh lên ngực.</p><p>- Chỉ có một mình ngươi còn thể diện thất bại.</p><p>Oành, Ngạo Tinh Lai nặng nề rơi trên đất, không thể bò lên nổi rồi.</p><p>Ý chí mạnh hơn cũng có cực hạn.</p><p>Chín vòng chiến đấu kết thúc, Lăng Hàn chín thắng không thua, hoàn toàn xứng đáng thứ nhất.</p><p>- Rất tốt, hiện tại các ngươi có thể trở về nghỉ ngơi, ngày mai sẽ có khen thưởng phân phát tới.</p><p>Cường giả Thần Thai Cảnh kia nói, cũng thở phào nhẹ nhõm, tuy Ngạo Tinh Lai bị đánh rất thảm, nhưng chung quy không có bị trọng thương gì.</p><p>- Ha ha, Hàn sư đệ, đến đến đến, đi địa phương của ta vui đùa một chút!</p><p>Nhạc Khai Vũ lập tức đi lên, mời Lăng Hàn.</p><p>Không nói Lăng Hàn đưa hắn ba bình Quy Linh Đan, chỉ nhìn Lăng Hàn đánh bại toàn bộ Ngạo gia thất tử, vậy thì để Nhạc Khai Vũ coi là tri kỷ rồi.</p><p>Lăng Hàn nói:</p><p>- Đợi ta dọn dẹp một chút, lại đi chỗ của Nhạc sư huynh.</p><p>- Được!</p><p>Nhạc Khai Vũ vội gật đầu, hiện tại Lăng Hàn máu tươi đầy người, nhìn qua cực kỳ chật vật, tự nhiên cần phải tắm rửa, lại thay quần áo sạch sẽ.</p><p>Lăng Hàn trở lại nơi ở của Khởi Kiếm Phong, trực tiếp tiến vào Hắc Tháp, thu thập mình sạch sẽ, sau đó gặm một cây nhân sâm trăm năm bồi bổ thân thể, lúc này mới đi tìm Nhạc Khai Vũ. Hắn cũng muốn thông qua đối phương, hỏi thăm mẫu thân một chút.</p><p>---------------</p>", "images": {}, "success": true}