{"id": 355, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-356", "title": "Chương 356: Ký Ức Tinh Thạch", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 356: Ký Ức Tinh Thạch</h1><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Ngươi hoài nghi Nông Thanh Duyệt không phải chết bình thường?</p><p>- Thiên phú võ đạo của nàng thậm chí vượt qua ta và Đoạn Chính Chí, làm sao có khả năng bệnh chết?</p><p>Quảng Nguyên lập tức lắc đầu.</p><p>- Hiện tại ta là Linh Hải tầng chín, Đoạn Chính Chí đã bước vào Thần Thai, vậy ba năm trước Thanh Duyệt làm sao cũng phải là Linh Hải Cảnh. Võ giả Linh Hải Cảnh, sao có khả năng nhiễm bệnh mà chết chứ?</p><p>Xác thực, võ giả bước vào Tụ Nguyên Cảnh liền rất ít sinh bệnh, có nguyên lực hộ thể, tật xấu phổ thông căn bản nhiễm không tới thân. Trừ khi là trúng độc, hoặc bị những võ giả khác đả thương, bằng không tuyệt đối có thể không bệnh sống đến khi tuổi thọ tiêu hao hết.</p><p>- Đã có hoài nghi, sao không đi tìm hiểu ngọn ngành?</p><p>Lăng Hàn nói.</p><p>- Ta sợ thấy vật nhớ người, rất nhiều cảm tình đã đè xuống lại nhô ra.</p><p>Quảng Nguyên lắc đầu nói.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Hiện tại dáng dấp của ngươi tốt lắm sao? Đoạn Chính Chí kia ở đâu?</p><p>- Hừm, hắn từ bảy năm trước liền định cư ở đây, phát triển cũng không tệ lắm, Đoạn phủ cũng coi như là một thế lực không nhỏ của Hải Phong Thành, chiêu nạp rất nhiều cao thủ Linh Hải Cảnh.</p><p>Quảng Nguyên nói.</p><p>Cái này cũng là một trong những nguyên nhân hắn không đi Đoạn phủ, bởi vì bái phỏng người ta căn bản không tiếp, mật thám, trong Đoạn phủ có nhiều cao thủ như vậy, hắn cũng bị ép hiện hình, ở trước mặt tình địch ngày xưa sẽ mất mặt thế nào?</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Không có chuyện gì, tối hôm nay chúng ta đi xem, chấm dứt một đoạn khúc mắc của ngươi.</p><p>Quảng Nguyên nghĩ tới nghĩ lui, thở dài, nhưng không phản đối.</p><p>Hắn xác thực rất muốn biết Nông Thanh Duyệt chết như thế nào, nếu không trong lòng hắn rất day dứt, mấy ngày nay để hắn ăn không ngon, không ngủ yên, thậm chí võ đạo sắp xuất hiện lui bước.</p><p>Nhìn tất cả mọi người một vòng, Lăng Hàn tiến vào Hắc Tháp.</p><p>Hắn muốn nghiên cứu Lôi Đình Chiến Giáp một chút.</p><p>Bộ chiến giáp này nhìn qua như Mã giáp, không có hai tay áo, chỉ có thể bảo vệ thân người, vật liệu cũng không phải Lăng Hàn có khả năng nhận ra, từng khối từng khối kim loại màu bạc, thông qua từng sợi tơ kim loại dệt thành.</p><p>Nhìn kỹ, trên mỗi một mảnh kim loại đều có một mạch văn, hình thức bất nhất, văn tự khá giống Bất Diệt Thiên Kinh, lại giống như đồ án.</p><p>Nếu đúng là như vậy, thì lai lịch của Lôi Đình Chiến Giáp này liền lớn rồi, có khả năng không phải Linh khí, mà là Thần khí đến từ Thần giới!</p><p>Có điều, bộ chiến giáp này đã hư hao nghiêm trọng, chỗ ngực có một cửa động, đối chiếu chính là vị trí trái tim. Nói cách khác, lúc trước Lôi Đình Chiến Giáp mặc ở trên thân người nào đó, lại bị đối thủ một đòn xuyên thủng trái tim, người tự nhiên chết, mà chiến giáp cũng gặp phải phá hư căn bản.</p><p>Hiện tại bộ chiến giáp này đã không người nào có thể thức tỉnh, nhưng bởi vì tài liệu luyện khí tuyệt đối là cấp chín thậm chí cấp mười, bất kỳ binh khí nào đều không thể xuyên thủng, bởi vậy mặc lên người cũng có thể làm giáp bảo vệ, bất quá hơi vô bổ.</p><p>Nếu không phải vậy, Đông Nguyệt Tông há có thể lấy ra làm khen thưởng, tuy vốn là đồ vật đã nội định là của Ngạo gia thất tử, là Ngạo gia lão tổ cực lực thúc đẩy, không nghĩ tới cuối cùng rơi xuống trong tay Lăng Hàn.</p><p>- Khí linh hoàn toàn mất đi sao?</p><p>Lăng Hàn truyền thần thức vào, quả nhiên, Linh khí này âm u đầy tử khí, đã không có khí linh tồn tại.</p><p>- Khí linh chết thì chết, chỉ là không cách nào tự chủ thức tỉnh mà thôi.</p><p>Lăng Hàn dùng tay xoa chiến giáp.</p><p>- Chỉ cần ý chí võ đạo của ta đủ mạnh, vẫn có thể kích hoạt bộ chiến giáp này, hơn nữa, nghe nói trong này còn cất giấu một môn võ kỹ hệ lôi, không biết có phải thật hay không.</p><p>- Nhìn còn có thể kích hoạt hay không!</p><p>Người của Đông Nguyệt Tông không làm gì được, đó là bởi vì người mạnh nhất của Đông Nguyệt Tông chỉ là Linh Anh Cảnh, mà bộ chiến giáp này chí ít cũng là cấp chín. Nhưng Lăng Hàn không giống, hắn có một tia thần thức của Thiên Nhân Cảnh, hiện tại còn ở trong Hắc Tháp.</p><p>Hắn truyền nguyên lực vào Lôi Đình Chiến Giáp, nhưng không phản ứng chút nào, hắn lại rót thần thức vào, cũng không phản ứng chút nào.</p><p>Ồ, không phải chứ, thần thức của Thiên Nhân Cảnh còn không thể xúc động ý chí võ đạo trong đó? Hay là bởi vì tổn hại quá nghiêm trọng, nên không cách nào xúc động?</p><p>Chỉ có thể sử dụng sức mạnh của Hắc Tháp.</p><p>Lăng Hàn hơi suy nghĩ, Hắc Tháp lập tức phản ứng, vù, bộ chiến giáp này phát sáng, một mảnh kim loại tiếp theo một mảnh kim loại, những mạch văn kia đều thắp sáng lên, hóa thành từng văn tự mà Lăng Hàn hoàn toàn xem không hiểu.</p><p>Hiện tại hắn đã có chút rõ ràng, đây không phải văn tự chân chính, mà là ý chí võ đạo cấp độ cực cao, muốn phỏng đoán, có khả năng cần mấy trăm năm, mấy ngàn năm thậm chí hơn vạn năm.</p><p>Bất Diệt Thiên Kinh cũng như thế.</p><p>Ồ?</p><p>Hắn sững sờ, hơi suy nghĩ, chỉ thấy một khối thủy tinh nho nhỏ bỗng nhiên hiện lên ở trong không trung.</p><p>Lôi Đình Chiến Giáp này lại tự thành không gian, mới vừa rồi bị hắn kích hoạt nên thể hiện ra, ngoại trừ khối thủy tinh kia, còn có một bình nhỏ, cũng không biết bên trong chứa cái gì.</p><p>Thủy tinh này... là Ký Ức Tinh Thạch!</p><p>Lăng Hàn nhận ra được, nên hết sức kinh ngạc.</p><p>Sau khi kích hoạt Ký Ức Tinh Thạch, có thể ghi lại chuyện đã xảy ra bốn phía, nhưng chỉ có thể viết vào một lần. Mà sau đó kích hoạt lần thứ hai, thì có thể lấy thị giác giống như Thần linh quan sát tất cả các chi tiết nhỏ.</p><p>Loại tinh thạch này cực kỳ quý giá, thông thường là cường giả tuyệt thế diễn luyện kỹ xảo, có thể thông qua Ký Ức Tinh Thạch ghi lại, truyền thừa thiên cổ.</p><p>Lăng Hàn nhìn kỹ, trên Ký Ức Tinh Thạch này có một sợi đen, điều này nói rõ tinh thạch đã sử dụng rồi, bằng không hẳn là tinh khiết long lanh.</p><p>Hắn truyền thần thức vào, vù, hắn lập tức xuất hiện ở trong một thiên địa xa lạ, ở trong thế giới này, hắn không có thực thể, nhưng có thể tùy ý di động, xuất hiện ở hết thảy mọi nơi, thế giới này chỉ có chu vi hơn một dặm, vượt qua phạm vi này thì trắng xóa.</p><p>Đây là không gian giới hạn mà Ký Ức Tinh Thạch có thể ghi lại.</p><p>Ánh mắt của Lăng Hàn đảo qua, lập tức lộ ra vẻ kinh ngạc, một nữ tử có mái tóc dài màu tím đang đi vội vã, tầm nhìn cấp tốc biến hóa. Như vậy liền có thể xác định, Ký Ức Tinh Thạch đang ở trên người nàng, mới sẽ lấy nàng làm trung tâm, xúc động cảnh tượng biến đổi.</p><p>Mà cô gái này chính là Tử Tuyết Tiên, một trong bảy đại cường giả Thiên Nhân Cảnh kiếp trước.</p><p>Cái này rõ ràng phát sinh ở sau khi Lăng Hàn bị Hắc Tháp chấn diệt, bởi vì thực lực của Tử Tuyết Tiên... sâu không lường được, ngay cả Lăng Hàn cũng không thể phỏng đoán, nhưng Ký Ức Tinh Thạch lại ghi lại sinh động như thực.</p><p>Lăng Hàn suy tính, khí tức này yếu hơn Tu La Ma Đế, Tử Tuyết Tiên nên bước vào Phá Hư Cảnh a.</p><p>Quả nhiên, ở sau khi hắn \"chết\", hoàn cảnh thiên địa xuất hiện biến hóa lớn, làm cho bọn người Kiếm Đế đều xông lên Phá Hư Cảnh, thậm chí tên đệ tử không nên thân Giang Dược Phong kia của hắn cũng bước ra bước này, rất có khả năng còn Phá Toái Hư Không, tiến nhập Thần giới!</p><p>Chỉ là, trên mặt của Tử Tuyết Tiên rõ ràng mang theo vẻ lo lắng, mà nhìn dáng dấp của nàng, càng như là đang chạy trốn!</p><p>Một trong bảy đại cường giả Thiên Nhân Cảnh kiếp trước, bước vào Phá Hư Cảnh, lại đang chạy trốn?</p><p>Tại sao phải chạy? Nàng đang trốn tránh kẻ địch nào?</p><p>---------------</p>", "images": {}, "success": true}