{"id": 352, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-353", "title": "Chương 353: Tàn Phế", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 353: Tàn Phế</h1><p>Ở thời điểm ngày thứ hai, Lăng Hàn vẫn lấy được Lôi Đình Chiến Giáp, để hắn \"mặt rồng vô cùng vui vẻ\".</p><p>Thứ nhất, Lôi Đình Chiến Giáp đúng là kiện Bảo khí quý giá, lúc trước Tử Tuyết Tiên cũng xem là bảo mặc cả ngày, thứ hai, bởi vì đây là Linh khí của cố nhân dùng qua, để Lăng Hàn tràn ngập cảm giác hoài niệm.</p><p>Hắn vượt qua vạn năm sống lại, cả thế gian đều là người xa lạ, thấy vật cũ của người xưa, sao có thể không để hắn cảm xúc dâng trào chứ?</p><p>Vậy thì đi Ám Ma Sâm Lâm a, Lăng Hàn làm ra quyết định.</p><p>Hắn đến Đông Nguyệt Tông chủ yếu là vì thám thính tăm tích của mẫu thân, làm Ngạo gia khó chịu, cũng thuận tiện moi chút thứ tốt, mà hiện tại ba mục tiêu kia cơ bản đã đạt thành: hắn hái không ít linh dược, còn được Lôi Đình Chiến Giáp, hắn bại tận Ngạo gia thất tử, còn giết Ngạo Tử Đài.</p><p>Cuối cùng, nếu Nhạc Khai Vũ đi theo, vậy dĩ nhiên sẽ có rất nhiều cơ hội tìm hiểu, biểu ca này giống như cậu, tính cách đều rất thô, không giấu được bí mật gì.</p><p>Bởi vậy, sau khi lấy được Lôi Đình Chiến Giáp, Lăng Hàn liền quyết định lên đường.</p><p>Nhạc Khai Vũ đồng hành, dáng vẻ tràn đầy phấn khởi, hóa ra tên này chỉ lịch lãm rèn luyện hai lần, hơn nữa đều cách Đông Nguyệt Tông không xa, căn bản về mặt ý nghĩa là chưa từng xa nhà.</p><p>Lăng Hàn thở dài, tên này nói muốn hỗ trợ, nhưng kết quả tốt nhất là đừng cản trở là được.</p><p>Hắn và Nhạc Khai Vũ xuất phát, một đường xuống núi.</p><p>- Lăng Hàn!</p><p>Chỉ là bọn hắn vừa đi tới dưới chân núi, lại bỗng nhiên nghe được một thanh âm vang lên ở sau lưng, tràn ngập oán độc.</p><p>Ồ, thanh âm này là... của Phong Viêm!</p><p>Lăng Hàn không quay đầu lại, hiện tại hắn là Hàn Lâm, không phải Lăng Hàn nha.</p><p>- Ngươi còn có gan chạy đến nơi này, chết cho ta!</p><p>Phong Viêm gầm lên giận dữ. Rút đao mà ra, chém về phía Lăng Hàn. Xèo xèo xèo, có sáu đạo đao khí hiện lên, hóa thành sáu lưỡi dao sáng lấp lóa, chém về Lăng Hàn.</p><p>Tên này tiến bộ cũng rất nhanh, lúc trước thời điểm ở Vũ Quốc chỉ tu ra bốn đao khí, nhưng hiện tại đã đạt đến sáu đạo, xem ra bị Lăng Hàn phế một chân, dưới kích thích to lớn, trái lại xúc tiến lĩnh ngộ đao đạo của hắn.</p><p>Xoạt, hàn khí đầy trời, đao khí ác liệt cắt không khí, cực kỳ đáng sợ.</p><p>- Bệnh thần kinh a!</p><p>Bởi vì đứng gần Lăng Hàn, Nhạc Khai Vũ tự nhiên cũng ở trong phạm vi công kích, hơn nữa Phong Viêm gọi tên lại không hiểu ra sao, hắn tự nhiên sẽ không liên tưởng đến trên người Lăng Hàn, chỉ cho rằng gặp phải người điên, liền đấm ra một quyền.</p><p>Hai cánh tay của hắn đen như sắt thép, ý chí võ đạo hóa thành mạch văn phát sáng ở trên cánh tay, sáu đạo quyền khí tuôn ra.</p><p>Oành!</p><p>Nắm đấm đánh lên thân đao, mà quyền khí và đao khí thì kích phá lẫn nhau, dồn dập tiêu tán.</p><p>Ánh mắt của Phong Viêm lẫm liệt nói:</p><p>- Ngươi là người phương nào, vì sao ra mặt thay người này?</p><p>Nhạc Khai Vũ nhìn sang, không khỏi kinh ngạc. Bởi vì người nọ lại là người tàn phế, rõ ràng đứt mất một chân, hiện đang chống chân giả. Lộ ra ngoài ống quần chính là một đoạn kim loại màu trắng bạc, hình như mâm tròn, chống ở trên mặt đất.</p><p>Hắn lại quét đến tiêu chí trên ống tay áo của Phong Viêm, không khỏi càng thêm kinh ngạc. Lẩm bẩm nói:</p><p>- Lúc nào Đông Nguyệt Tông chúng ta thu tàn phế vào nhỉ? Hơn nữa, tên tàn phế này rất lợi hại nha!</p><p>Hắn nói chuyện bộc trực, \"tàn phế\" này là ăn ngay nói thật, kỳ thực không mang theo ý châm biếm, nhưng Phong Viêm nghe vào tai, \"tàn phế\" này lại tràn đầy ác ý.</p><p>- Muốn chết!</p><p>Ánh mắt của Phong Viêm âm lệ, muốn xuất đao tiếp.</p><p>Lăng Hàn quay người sang nói:</p><p>- Ngươi có tật xấu sao, vừa tới liền đánh đánh giết giết, để quy củ tông môn ở nơi nào?</p><p>Phong Viêm ngẩn ra, hắn nhìn bóng lưng của Lăng Hà, đó trăm phần trăm là cừu nhân của mình, vì sao vừa xoay người lại, liền chênh lệch nhiều như vậy? Thiếu niên này, gần như có thể tính là thanh niên, nhưng bề ngoài xấu xí, so với Lăng Hàn là cách mười vạn tám ngàn dặm.</p><p>Nhưng vì cái gì... thanh âm của đối phương cho hắn một loại cảm giác rất quen thuộc, bóng lưng của đối phương càng rất giống Lăng Hàn? Còn nữa, biểu hiện, khẩu khí nói chuyện của đối phương, cũng tràn ngập mùi vị khiến hắn chán ghét.</p><p>- Ta nhận lầm người.</p><p>Ý niệm trong lòng hắn bay lộn, nhưng cuối cùng hóa thành một câu như vậy.</p><p>- Thần kinh!</p><p>Nhạc Khai Vũ tàn nhẫn trừng một cái, hắn là trưởng tôn của Nhạc gia, nhưng không hiểu ra sao bị người đánh trộm một đao, để hắn vô cùng khó chịu. Nhưng nghĩ tới sứ mệnh của hắn và Lăng Hàn, tạm thời không rảnh tính toán với Phong Viêm, liền nói:</p><p>- Hiện tại ta có việc, trở về sẽ tính sổ với ngươi!</p><p>Nói xong, hắn liền lôi kéo Lăng Hàn rời đi.</p><p>Nhìn bóng lưng của Lăng Hàn, trên mặt Phong Viêm lần thứ hai hiện lên sát cơ, hắn quay đầu nhìn về phía một tên đệ tử ven đường, hỏi:</p><p>- Hai người này là ai?</p><p>- Ngươi là ai, tại sao ta phải nói cho ngươi biết?</p><p>Tên đệ tử kia nghểnh cổ lên nói, rất khó chịu đối với thái độ của Phong Viêm.</p><p>Hai mắt của Phong Viêm âm lệ, tỏa ra sát khí đáng sợ, nhất thời để tên đệ tử kia sợ đến run run, vội nói:</p><p>- Người lớn tuổi chính là Nhạc Khai Vũ Nhạc sư huynh, hắn là chắt trai của Nhạc Thái thượng trưởng lão, mà một người khác tên Hàn Lâm, hai ngày trước mới tiến vào tông môn, có điều là tai tinh, vừa đến đã giết ái nữ của Ngạo chấp sự, hiện tại bị phạt tiến vào Ám Ma Sâm Lâm hái Hỏa Dương Thảo.</p><p>Phong Viêm siết tay, sát ý lưu chuyển, Hàn Lâm, Lăng Hàn, không phải vừa vặn sao? Hơn nữa, đệ tử mới gia nhập, gan to bằng trời đến dám giết con gái của chấp sự, này rất tương xứng với tính cách của Lăng Hàn.</p><p>Hắn lập tức vọt người, đi tới Bạch Vân chủ phong, đây là chỗ ở của hết thảy cao tầng Đông Nguyệt Tông, muốn đi vào nơi này, chí ít cũng phải là Thần Thai Cảnh, hoặc là đệ tử thân truyền của Linh Anh, Sinh Hoa Cảnh, ngay cả Nhạc Khai Vũ cũng không có tư cách ở nơi này.</p><p>Phong Viêm tìm tới địa phương đăng ký tin tức của đệ tử tông môn, trực tiếp lấy ra tín vật của Thạch Thái Thượng Trưởng lão, yêu cầu xem tin tức của Lăng Hàn.</p><p>Hoài nghi chung quy chỉ là hoài nghi, hắn muốn xác thực chứng cứ.</p><p>- Hàn Lâm, mười chín tuổi, đến từ Lại Vân Sơn, tu vi Linh Hải tầng một.</p><p>Phong Viêm nhìn nhìn, khóe miệng lộ ra một nụ cười lạnh lùng nói.</p><p>- Phái người đi Lại Vân Sơn cho ta, xác định tin tức của người này.</p><p>- Viêm thiếu, cái này có phải chuyện bé xé ra to không?</p><p>- Bảo ngươi đi ngươi liền đi, chẳng lẽ muốn ta mời sư phụ đến nói chuyện với ngươi sao?</p><p>- Không dám!</p><p>Phong Viêm đi ra ngoài, sắc mặt âm trầm:</p><p>- Hàn Lâm, nếu ngươi thật là Lăng Hàn, ta nhất định sẽ để ngươi chết ở Đông Nguyệt Tông, bởi vì đây là ngươi tự tìm đường chết, ẩn giấu thân phận, ta giết ngươi, chỉ là giết một tiểu nhân vật tên Hàn Lâm mà thôi! Hừ hừ!</p><p>...</p><p>Lăng Hàn và Nhạc Khai Vũ xuất phát, đi tới Hải Phong Thành, lần này đi Ám Ma Sâm Lâm cũng không biết phải bao lâu, tự nhiên trước tiên cần phải đi tìm đám người Lưu Vũ Đồng theo, dù sao Nhạc Khai Vũ cũng không quen ai cả.</p><p>Vì để tránh cho bị Ngạo Phong nhìn chằm chằm, Nhạc Chấn Sơn còn đích thân hộ tống, cho đến khi rời Long Sơn rất lâu cũng không có phát hiện tung tích của Ngạo Phong, hắn mới trở về Đông Nguyệt Tông.</p><p>Hai người đi tới Hải Phong Thành, đây là một đại thành, so với Hoàng Đô Vũ Quốc còn lớn hơn mười mấy lần, tường thành cao hơn trăm thước, cả tòa thành thị như một con cự thú nằm sấp.</p><p>- Trước tiên đi tìm mấy bằng hữu đã.</p><p>Lăng Hàn nói.</p><p>- Đi.</p><p>Nhạc Khai Vũ không chút tâm cơ nào nói, cũng không sợ bị Lăng Hàn bán.</p><p>---------------</p>", "images": {}, "success": true}