{"id": 367, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-368", "title": "Chương 368: Biện Pháp", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 368: Biện Pháp</h1><p>Tất cả mọi người rất cao hứng, còn cố ý chúc mừng một phen.</p><p>Đừng nói vượt qua đại cảnh giới, sau khi đến Linh Hải Cảnh, mỗi vượt qua một cảnh giới nhỏ cũng cần hơn năm.</p><p>Đáng giá chúc mừng nha!</p><p>Còn đột phá đại cảnh giới tự nhiên là thiên đại niềm vui!</p><p>Quảng Nguyên và Tàn Dạ song song đột phá, tự nhiên là song hỷ lâm môn, cũng làm cho Lưu Vũ Đồng và Chu Vô Cửu gia tăng áp lực.</p><p>Bọn họ còn cách Dũng Tuyền tầng chín một đoạn, lạc hậu có chút nhiều. Nhưng Lăng Hàn lại bảo bọn họ trì hoãn tu vi tiến bộ. Tận lực nện cơ sở vững chắc mới là vương đạo.</p><p>Chỉ có Lý Tư Thiền không vội chút nào. Nàng là Đan sư, tu vi tăng chậm thì đã sao? Chỉ cần đừng kéo chân sau của đan thuật là được.</p><p>Trước đó, Quảng Nguyên tự nhiên là đệ nhất cao thủ không hề tranh luận. Nhưng từ khi Lăng Hàn đột phá Linh Hải Cảnh, hắn tự nhiên phải chắp tay nhường. Sau đó ngay cả Hổ Nữu cũng có thể dựa vào tốc độ dễ dàng áp chế hắn.</p><p>Cũng may hiện tại hắn bước vào Thần Thai Cảnh, một lần nữa đoạt lại ghế đầu, để hắn cứu vãn bộ mặt, tự nhiên rất cao hứng.</p><p>- Đoạn Chính Chí đang truy kích chúng ta?</p><p>Sau khi Quảng Nguyên biết tin tức, lập tức trợn mắt, siết chặt hai tay nói.</p><p>- Ta muốn giết hắn!</p><p>- Ngươi chỉ vừa đột phá, luận thực lực bản thân đã không phải đối thủ của hắn. Huống chi trong tay đối phương còn có một Linh khí cấp năm. Hiện tại ngươi đi tìm hắn, chỉ là chịu chết.</p><p>Lăng Hàn từ tốn nói.</p><p>Mặc dù không xuôi tai, nhưng là lời thật.</p><p>Quảng Nguyên tỉnh táo lại nói:</p><p>- Hàn thiếu, ta nên làm như thế nào?</p><p>- Thứ nhất ngươi nên thanh thản ổn định tu luyện. Chỉ cần có thể bước vào Sinh Hoa Cảnh, Linh khí cấp năm lại tính là gì?</p><p>Lăng Hàn dựng thẳng lên một ngón tay.</p><p>Quảng Nguyên lắc đầu nói:</p><p>- Ta rõ ràng tư chất của mình. Không sánh được Tàn Dạ, cũng không sánh được Vũ Đồng tiểu thư, nhiều nhất chỉ bằng Vô Cửu. Muốn vượt qua phàm tục, khó! Coi như có Hàn thiếu cung cấp đan dược, chí ít cũng phải mười năm.</p><p>Mười năm, đừng xem rất dài. Trên thực tế đối với vượt qua Sinh Hoa Cảnh mà nói là ngắn đến quá mức.</p><p>Bởi vì từ Thần Thai tầng một đến Thần Thai tầng chín, chỉ là giai đoạn này phải cần bao lâu? Huống chi còn muốn vượt qua phàm tục, đây mới là khó nhất.</p><p>Nhìn Đông Nguyệt Tông liền biết.</p><p>Thần Thai Cảnh một đám lớn, lại không thiếu công pháp tầng thứ sáu. Nhưng vì cái gì Sinh Hoa Cảnh ít như vậy?</p><p>Vượt qua một bước này, quá khó khăn!</p><p>Mười năm có thể từ Thần Thai tầng một thẳng tiến Sinh Hoa Cảnh, cái này nói ra quả thực sẽ bị người cười chết. Nào có nhanh như vậy?</p><p>Có điều, mấy người ở trong Hắc Tháp lại cho rằng đương nhiên.</p><p>Có một vị Đan sư Địa Cấp nâng đỡ. Trong Hắc Tháp lại có vô số linh thảo, căn bản không thua đan dược. Tu vi tăng vọt, vượt qua đại cảnh giới còn không đơn giản?</p><p>Ngược lại là nện vững chắc cảnh giới mới càng cần thời gian. Dù sao cũng là ăn đan dược đi tới.</p><p>Chu Vô Cửu lại nhăn nhó nói:</p><p>- Quảng đại ca, ngươi khiêm tốn thì khiêm tốn đi, sao còn muốn tiện thể đả kích ta một hồi? Ta thật không có đắc tội ngươi nha.</p><p>Mọi người không khỏi nở nụ cười. Thiên phú võ đạo của Chu Vô Cửu không tệ, nhưng xác thực không so được với Lưu Vũ Đồng và Tàn Dạ.</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Nếu ngươi thật muốn lập tức báo thù, không phải là không có biện pháp. Nhưng điều này cần trả giá rất lớn.</p><p>- Chỉ cần có thể giết Đoạn Chính Chí, đánh đổi gì ta cũng đồng ý!</p><p>Quảng Nguyên lập tức nói.</p><p>Lăng Hàn nhìn hắn nói:</p><p>- Ta có thể luyện chế Tiểu Tam Dương Phí Huyết Đan, tạm thời tăng sức mạnh của ngươi lên tới Thần Thai tầng chín, mà sức chiến đấu có thể tiếp cận nửa bước Sinh Hoa.</p><p>Quảng Nguyên nhất thời hưng phấn nói:</p><p>- Vậy ta đánh giết Đoạn Chính Chí, nên có chín mươi chín phần trăm nắm chắc a!</p><p>Đoạn Chính Chí chỉ là Thần Thai tầng ba. Dù cho hắn nắm một Linh khí cấp năm cũng không thể sánh ngang nửa bước Sinh Hoa.</p><p>- Có điều, dược lực qua đi, ngươi sẽ rơi xuống một cảnh giới lớn, không thể tự chủ khôi phục!</p><p>Lăng Hàn nghiêm nghị nói.</p><p>- Nói cách khác, ngươi phải từ Linh Hải tầng một tu luyện lại từ đầu.</p><p>Bọn người Lưu Vũ Đồng biến sắc. Với võ giả mà nói, còn có gì đáng sợ hơn tu vi rút lui? Hơn nữa còn là đại cảnh giới?</p><p>Tựa như ngày hôm nay vẫn cao cao tại thượng giống như Thần linh, ngày thứ hai phải hạ phàm. Khác nhau một trời một vực này có mấy người có thể chịu được?</p><p>Nhưng Quảng Nguyên không chút do dự nói:</p><p>- Xin Hàn thiếu giúp ta! Sau đó cái mạng này là của Hàn thiếu. Ta nhất định sẽ mau chóng khôi phục tu vi, hiệu lực cho Hàn thiếu!</p><p>Cảnh giới rơi xuống dĩ nhiên đáng sợ, nhưng nghĩ kỹ, cũng không phải là không có thu hoạch.</p><p>Khi trùng tu cảnh giới, có thể bù đắp địa phương trước đây quên, nện cảnh giới càng thêm vững chắc. Hơn nữa, có kinh nghiệm vượt cửa ải, tu luyện lại tự nhiên không còn bình cảnh, chỉ cần có đủ tài nguyên là được.</p><p>Cái này vừa vặn không cần lo lắng.</p><p>Lăng Hàn gật đầu nói:</p><p>- Ta sẽ mau chóng luyện chế đan dược. Ngươi có gắn rèn luyện Chiến Tượng Quyền, bảo đảm không có sơ hở nào.</p><p>- Vâng!</p><p>Quảng Nguyên gật đầu.</p><p>Lăng Hàn không có lập tức luyện đan. Chủ yếu là do thiếu một vị thuốc chính. Bởi vậy hắn ra Hắc Tháp, chạy về thành trấn gần nhất.</p><p>Không ngoài dự liệu, cũng không lâu lắm Đoạn Chính Chí liền đuổi tới. Lúc này Lăng Hàn không có trốn vào Hắc Tháp, mà cùng đối phương liều thân pháp. Ở sắp bị đuổi kịp thì thành công đi vào thành thị.</p><p>Dư nghiệt của Thiên Thi Tông, như chuột chạy qua đường, sao dám bộc lộ thân phân ở trước mặt mọi người?</p><p>Bởi vậy Đoạn Chính Chí chỉ căm hận nhìn chằm chằm Lăng Hàn. Cho đến khi thân ảnh của Lăng Hàn biến mất ở cửa thành, hắn mới hừ lạnh một tiếng, nhẹ nhàng rời đi. Nhưng không cần phải nói, khẳng định lại muốn phục kích Lăng Hàn ở nơi nào đó.</p><p>- Tên biến thái này, nếu không phải để ngươi cho Quảng Nguyên, tiểu gia khẳng định cho ngươi ăn chút khổ sở!</p><p>Lăng Hàn nói.</p><p>Hắn có Ma Sinh Kiếm, dù không địch lại Đoạn Chính Chí cũng không cần một đường trốn như thế. Chỉ vì để Đoạn Chính Chí cho Quảng Nguyên, nên hắn mới cố ý yếu thế.</p><p>Hắn ở trong thành chọn mua dược liệu. Vị thuốc chính thiếu hụt của Phí Huyết Đan cũng không tính quá hiếm có, nhưng dù sao cũng là linh thảo cấp năm, giá cả vẫn tương đối kinh người, để Lăng Hàn tốn</p><p>hơn năm vạn nguyên tinh.</p><p>Ngoài ra, Lăng Hàn còn trắng trợn mua nhiều linh thảo khác. Đều là chủng loại trong Hắc Tháp chưa có. Hắn còn mua hạt giống, trở lại gieo xuống là được. Có công cụ dối trá như Hắc Tháp, linh thảo phổ thông gieo vào mấy tháng liền có thể làm thuốc.</p><p>Chỉ là dùng tiền nhiều như vậy, nguyên tinh trong tay hắn cũng hao gần hết, ngay cả tu luyện cũng rất miễn cưỡng.</p><p>- Phải mau mau tới Cực Dương Thành, luyện ra ít đan dược bán kiếm tiền. Bằng không đừng nói mua hai loại thuốc chính, ngay cả tu luyện cũng trở ngại.</p><p>Lăng Hàn lập tức tiến vào Hắc Tháp, bắt đầu luyện chế Tiểu Tam Dương Phí Huyết Đan.</p><p>Phí Huyết Đan là một chủng loại đan dược. Còn có hai loại khác là đại tam dương, cực tam dương, nhưng tu vi phân biệt là Sinh Hoa Cảnh và Hoá Thần Cảnh. Nó có thể tăng sức chiến đấu lên tiếp cận một cảnh giới, tuy nhiên không thể vượt qua đại cảnh giới.</p><p>Tỷ như Sinh Hoa tầng chín ăn, kỳ thực cũng chỉ tương đương nửa bước Linh Anh, không hề tăng lên bao nhiêu. Nhưng tác dụng phụ lại giống nhau, trực tiếp cắt bỏ một cảnh giới lớn.</p><p>Mà như Quảng Nguyên, nếu như hiện tại ăn Đại Tam Dương Phí Huyết Đan, vậy chỉ có một kết quả: Bạo thể mà chết.</p><p>Chỉ một giờ đồng hồ, Lăng Hàn liền luyện chế ra bốn viên Tiểu Tam Dương Phí Huyết Đan.</p><p>---------------</p>", "images": {}, "success": true}