{"id": 369, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-370", "title": "Chương 370: Đánh Giết Đoạn Chính Chí", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 370: Đánh Giết Đoạn Chính Chí</h1><p>Oành oành oành oành… Long Tượng nghiền ép, ma âm dập tắt.</p><p>Trước đó ma âm dễ dàng đập vỡ Long Tượng, còn tạo thành thương tổn với Quảng Nguyên, nhưng hiện tại đã ngược lại. Long Tượng nghiền ép ma âm, mênh mông cuồn cuộn xung kích về phía Đoạn Chính Chí.</p><p>Đoạn Chính Chí không khỏi kinh hãi đến biến sắc.</p><p>Sao có thể có chuyện đó? Thực lực của Quảng Nguyên lại trong nháy mắt tăng lên tới trình độ hắn chỉ có thể ngước nhìn.</p><p>Đây là Thần Thai tầng bảy hay tầng tám, sao mạnh như thế?</p><p>Cảnh giới càng cao, thì càng khó vượt cấp chiến đấu. Đoạn Chính Chí chỉ là Thần Thai tầng ba, coi như có Linh khí cấp năm, thì Thần Thai tầng bảy cũng đủ để áp chế hắn.</p><p>Dù sao, bản thân hắn không phải thiên tài có thể vượt cấp chiến đấu gì, dựa cả vào Ma Âm đao mà thôi.</p><p>- Ngươi tới Địa ngục từ từ suy nghĩ đi!</p><p>Quảng Nguyên giết ra ngoài. Thời gian của hắn không nhiều, đến thời điểm đó tu vi không chỉ đánh về nguyên hình, thậm chí còn rơi xuống Linh Hải tầng một.</p><p>Đoạn Chính Chí miễn cưỡng chống đỡ, lại bị Quảng Nguyên đánh thổ huyết liên tục. Ở trước mặt sức mạnh tuyệt đối, sự phản kích của hắn có vẻ yếu đuối như vậy.</p><p>- A!</p><p>Hắn bỗng nhiên phát sinh tiếng kêu quái dị. Chỉ một lúc, liền thấy một chiếc quan tài từ trong rừng chạy ra. Oành, một con Thi Binh phá quan mà ra.</p><p>Chính là Nông Thanh Duyệt.</p><p>- Thanh Duyệt!</p><p>Quảng Nguyên không khỏi kinh ngạc thốt lên.</p><p>- Ha ha, nhìn thấy tình nhân cũ, rất vui vẻ nha?</p><p>Đoạn Chính Chí cười gằn.</p><p>- Ngươi nhẫn tâm giết tình nhân cũ sao?</p><p>Xoạt xoạt xoạt… Thi Binh không có tình cảm, lập tức triển khai công kích ác liệt với Quảng Nguyên.</p><p>Cốt trảo vung vẩy, thi khí màu đen bốc lên. Nếu như bị đụng phải, đặc biệt là thấy máu, thi khí vào thể, nhất định phải lập tức đuổi ra, bằng không thi khí xâm thể, cũng sẽ biến thành một bộ Thi Binh.</p><p>Phi thường đáng sợ.</p><p>Quảng Nguyên không đành lòng ra tay với di cốt của tình nhân cũ, chỉ có thể không ngừng né tránh, cho Đoạn Chính Chí cơ hội xuất thủ điên cuồng. Ma âm rung động, trên người Quảng Nguyên không ngừng có máu tươi bắn tung tóe.</p><p>Lăng Hàn không mở miệng. Nếu Quảng Nguyên không nghĩ ra, cứ nhường như vậy, vậy cũng là chuyện của hắn.</p><p>Hắn đã cho Quảng Nguyên cơ hội báo thù, nhưng đối phương không nắm lấy, vậy sau này hắn sẽ không cho đối phương cơ hội nữa.</p><p>- Ha ha ha ha, ta biết ngươi ăn đan dược mới có chiến lực hiện tại. Vấn đề là, hiệu lực của đan dược có thể kéo dài bao lâu?</p><p>Đoạn Chính Chí cười gằn. Hiện tại hắn lại chiếm thượng phong.</p><p>Quảng Nguyên không đáp, chỉ si ngốc nhìn Nông Thanh Duyệt. Này mặc dù là một bộ Thi Binh, nhưng được bảo dưỡng tương đối khá, không khác nào ngủ say.</p><p>Xẹt xẹt xẹt xẹt… Quần áo trên người hắn không ngừng bị xé nát, hiện ra từng vết thương. Có thi khí màu đen dật động ở miệng vết thương, thật giống như rắn độc, muốn từ trong vết thương của hắn chui vào.</p><p>- Ngoan ngoãn để thi khí xâm lấn, ta thương tình, cũng luyện ngươi thành Thi Binh, để ngươi và tình nhân cũ hợp thành một đôi!</p><p>Đoạn Chính Chí cười ha ha. Đại cục đã định, hắn nhất định sẽ quật khởi ở Thiên Thi Tông.</p><p>- Chết!</p><p>Quảng Nguyên đột nhiên bạo phát, đấm tới Nông Thanh Duyệt. Dưới sức mạnh kinh khủng xung kích, Thi Binh bị chấn thành mảnh vỡ.</p><p>Sức mạnh của nửa bước Sinh Hoa đáng sợ đến mức nào?</p><p>Đoạn Chính Chí sững sờ. Hắn không nghĩ tới Quảng Nguyên lại đột nhiên phát uy. Trong Thi Binh có một tia thần thức của hắn, lúc này mới có thể khống chế như ý, bây giờ Thi Binh bị đánh nổ, thần thức của hắn cũng bị chấn diệt, nhất thời tạo thành phản phệ.</p><p>- A!</p><p>Hắn kêu thảm thiết, phun ra một ngụm máu tươi.</p><p>- Quảng Nguyên, ngươi thật độc ác, lại đánh nát di cốt của Thanh Duyệt!</p><p>Hắn vội kêu lên. Ngay cả Thi Binh cũng bị đánh nổ, hắn làm sao có khả năng là đối thủ của Quảng Nguyên?</p><p>Hắn chỉ có thể dùng ngôn ngữ công kích, tận lực kéo dài thời gian, đến khi dược lực trong cơ thể Quảng Nguyên biến mất.</p><p>- Ngươi mới là người khinh nhờn hài cốt của Thanh Duyệt. Ta chỉ là để nàng được yên nghỉ!</p><p>Quảng Nguyên biểu hiện kiên định, ánh mắt sắc bén. Hắn đã hiểu rõ, sẽ không bị ngôn ngữ của Đoạn Chính Chí lay động nữa.</p><p>Hắn vung quyền công kích. Từng quyền từng quyền, như bài sơn đảo hải.</p><p>Đoạn Chính Chí nào dám đón đỡ, vội vàng xoay người bỏ chạy. Chỉ cần thoát thân, hắn sẽ lập tức đăng báo tin tức trên người Lăng Hàn có Linh khí. Tuy không phải tự tay lập công, nhưng vẫn là một công lớn.</p><p>- Chạy được sao?</p><p>Quảng Nguyên cười gằn, một bước dài đuổi theo. Oành, hắn đánh lên lưng Đoạn Chính Chí một chưởng.</p><p>- A!</p><p>Đoạn Chính Chí kêu thảm thiết. Hắn vốn chịu linh hồn phản phệ, nguyên khí đại thương, lại bị một quyền đánh trúng, chấn đến lục phủ ngũ tạng nghịch chuyển, cực kỳ khó chịu.</p><p>Cái này vẫn là hắn tu luyện thi khí, thân thể sớm không giống người bình thường. Bằng không hiện tại hắn khẳng định sẽ như túi nước nổ tung rồi.</p><p>Quảng Nguyên lại truy đuổi, không chút do dự đánh tới.</p><p>Oành oành oành oành oành… Liên tục năm quyền đập xuống, Đoạn Chính Chí đã bị nện chết.</p><p>- A…</p><p>Hắn ngửa mặt lên trời gào thét. Tuy báo được thù, nhưng hắn vẫn lưu lại vô số tiếc nuối.</p><p>Nếu như lúc trước hắn cứng rắn, trực tiếp mang Nông Thanh Duyệt đi, còn có thể có thảm kịch ngày hôm nay sao?</p><p>Lăng Hàn đi đến bên người Quảng Nguyên, lấy ra một túi rượu đưa tới. Bây giờ đối phương cần nhất, khả năng chính là say thôi.</p><p>Một đêm này, Quảng Nguyên quả nhiên uống say mèm, bị Lăng Hàn thu vào trong Hắc Tháp. Hắn thì tiếp tục tiến lên, ở trấn nhỏ gần đó thuê xe ngựa.</p><p>Lúc này, không còn người chặn đường nữa, chậm rãi mang theo hắn đi về Cực Dương Thành.</p><p>...</p><p>Vèo, sau khi Lăng Hàn rời đi không lâu, một bóng người xuất hiện ở bên cạnh thi thể của Đoạn Chính Chí.</p><p>Đây là một ông lão nhìn qua đại khái khoảng bảy mươi, tóc trắng phơ, da mặt khô héo, thật giống như chỉ còn xương. Nhưng hai mắt của hắn lại tràn ngập khí thế ác liệt. Người bình thường bị hắn nhìn một chút phỏng chừng sẽ sợ hết hồn.</p><p>- Chết mất?</p><p>Hắn tỉ mỉ kiểm tra thi thể của Đoạn Chính Chí, lẩm bẩm nói:</p><p>- Bị người dùng quyền đập chết. Từ quyền lực phán đoán, hẳn là Thần Thai tầng chín, thậm chí nửa bước Sinh Hoa.</p><p>- Lẽ nào là cường giả của Đông Nguyệt Tông phát hiện tung tích của Đoạn Chính Chí, một đường truy kích, ở đây triển khai chiến đấu?</p><p>- Không thể làm gì khác hơn là luyện hắn thành Thi Binh. Nhân lúc vừa mới chết, cũng có thể lấy ra một ít ký ức.</p><p>Ông lão nhấc thi thể của Đoạn Chính Chí lên, thân hình lơ lửng giữa trời.</p><p>Sinh Hoa Cảnh!</p><p>Lão giả này chính là Thiên Thi Tông Cửu Vân Trưởng Lão. Hắn vốn muốn đi Hải Phong Thành thanh tra, ban bố nhiệm vụ mới.</p><p>Không nghĩ tới người còn chưa tới, lại nhận được tin tức, nói phân bộ bí mật bị Đông Nguyệt Tông phát hiện, chỉ có thể rút lui.</p><p>Hắn vẫn chưa gặp Đoạn Chính Chí, chỉ được báo Đoạn Chính Chí đang truy kích người để lộ bí mật. Kết quả hắn một đường đuổi tới, nhưng chỉ nhìn thấy thi thể của đối phương.</p><p>Sau năm ngày, thi thể của Đoạn Chính Chí liền bị luyện chế thành Thi Binh. Nếu như khi còn sống hắn biết, không biết có hối hận khi gia nhập tông môn này hay không.</p><p>- Ồ?</p><p>Cửu Vân Trưởng Lão không ngừng lấy ra ký ức của Đoạn Chính Chí. Tuy chỉ là mảnh vỡ linh tinh, nhưng trận chiến cuối cùng lại rất hoàn chỉnh.</p><p>- Không gian linh khí có thể thu vật còn sống?</p><p>- Ha ha ha ha, trời phù hộ Thiên Thi Tông ta!</p><p>Hắn lộ ra vẻ uy nghiêm đáng sợ, lập tức phóng người lên. Hắn phải tìm được Lăng Hàn, cướp đoạt Linh khí cực kỳ quý giá kia.</p><p>---------------</p>", "images": {}, "success": true}