{"id": 368, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-369", "title": "Chương 369: Tái Chiến", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 369: Tái Chiến</h1><p>Tất cả mọi người rất hưng phấn.</p><p>Tuy bọn họ không có tự mình trải qua, thế nhưng nghe Lăng Hàn nói những ngày này bị Đoạn Chính Chí truy sát, trong lòng người nào cũng kìm nén uất khí. Bây giờ luyện thành Phí Huyết Đan, cuối cùng có thể phất cờ xí phản công.</p><p>Lăng Hàn ra khỏi thành, một đường hướng nam. Nhưng chỉ đi chừng trăm dặm, Đoạn Chính Chí tựa như âm hồn bất tán lại xuất hiện.</p><p>- Tiểu tử, lúc này xem ngươi chạy đi đâu?</p><p>Đoạn Chính Chí cười gằn. Trước kia Lăng Hàn không có sử dụng \"Thuấn Di Phù\", mà mạo hiểm đấu tốc độ với hắn, trốn vào trong thành, nói rõ cái gì?</p><p>Đối phương đã không còn Thuấn Di Phù. Hoặc là nói chỉ còn một hai tấm, nhất định phải giữ lại cứu mạng.</p><p>- Có điều, ta lại có chút khâm phục ngươi. Rõ ràng không còn thủ đoạn bảo mệnh, nhưng ngươi lại còn dám một mình ra khỏi thành!</p><p>Hắn lại nói.</p><p>Đây là đang thử Lăng Hàn, muốn biết trong tay đối phương đến cùng còn Thuấn Di Phù hay không.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Ai nói ta một mình ra khỏi thành?</p><p>- Há, lẽ nào ngươi mời cao thủ sao?</p><p>Đoạn Chính Chí hơi kinh hãi. Thế gian xác thực không có kẻ ngu si như vậy, biết rõ có cường giả Thần Thai Cảnh truy sát, còn lẫm liệt ra khỏi thành chịu chết.</p><p>Chỉ là hắn mở thần thức ra, lại không phát hiện phụ cận có mai phục.</p><p>Trên thực tế, hắn nhìn chăm chú Lăng Hàn rất lâu mới hiện thân. Một là chờ đi đủ xa, Lăng Hàn không thể trốn về thành. Hai là xác định sau lưng Lăng Hàn có cường giả bảo vệ hay không.</p><p>Không hoàn toàn chắc chắn, hắn sao có khả năng hiện thân?</p><p>Lăng Hàn mỉm cười, tay phải nhẹ nhàng nhấc. Vèo, thân hình của Hổ Nữu xuất hiện, lập tức mở hai tay ôm lấy hắn, một bộ dính người.</p><p>Đoạn Chính Chí há to miệng, con ngươi trợn lên suýt chút nữa lòi ra viền mắt.</p><p>Sao có thể có chuyện đó?</p><p>Một người sống sờ sờ lại đột nhiên xuất hiện? Lẽ nào tiểu nha đầu này dùng Thuấn Di Phù? Nhưng thế gian có Thuấn Di Phù như vậy sao? Có thể xuất hiện ở vị trí chính xác như thế?</p><p>Đoạn Chính Chí đột nhiên có một loại linh cảm không lành. Người gặp phải sự tình vượt khỏi bản thân lý giải, nhất định sẽ có một loại cảm giác vô lực.</p><p>- Nữu Nữu, đánh hắn!</p><p>Lăng Hàn cười nói.</p><p>- Ừm!</p><p>Hổ Nữu đáp ứng nói. Thân thể nhỏ bé lắc một cái.</p><p>Vèo, nàng như tia chớp xuất hiện ở phía sau Đoạn Chính Chí, phất lên quả đấm nhỏ đánh tới gáy của đối phương.</p><p>Tốc độ của nàng quá nhanh, ngay cả Đoạn Chính Chí cũng không kịp trốn, không kịp chống đỡ, chỉ có thể dùng nguyên lực bảo hộ đỉnh đầu, ý chí võ đạo lưu chuyển, hình thành một lớp bình phong.</p><p>Lấy sức mạnh của Linh Hải Cảnh chống lại Thần Thai Cảnh, kết quả duy nhất chính là nắm đấm của Hổ Nữu bị đánh nát.</p><p>Nhưng Hổ Nữu dễ đối phó như vậy sao?</p><p>Quả đấm nhỏ của nàng gập lại, đập tới phía dưới, oành… Lên giữa hậu tâm của Đoạn Chính Chí. Cú đấm này đánh cho Đoạn Chính Chí lảo đảo, suýt chút nữa ngã nhào xuống đất.</p><p>Hổ Nữu một kích thành công, lập tức phát huy phong cách tiến công như dã thú của nàng.</p><p>Oành oành oành… Nàng huy động quả đấm nhỏ liên tục, không ngừng công kích điểm yếu của Đoạn Chính Chí.</p><p>Đoạn Chính Chí ngơ ngác, chỉ có thể bị động mở nguyên lực bảo hộ toàn thân. Hắn thật giống như biến thành con nhím, hoàn toàn không có chỗ ra tay, lúc này mới để Hổ Nữu ngừng tay.</p><p>Vèo… Nàng nhảy về bên người Lăng Hàn, lại dính vào trên người hắn làm nũng.</p><p>Hiện tại Hổ Nữu rất hiền lành, nhìn như một tiểu công chúa tuyệt mỹ. Ai có thể nghĩ tới vừa nãy nàng công kích cuồng dã như vậy.</p><p>Đoạn Chính Chí bay lên ý sợ hãi mãnh liệt. Bởi vì lấy nguyên lực bảo vệ toàn thân như vậy, tiêu hao thật rất lớn, nhiều nhất một giờ sẽ để hắn hiệt sức. Mà Hổ Nữu chỉ cần chờ. Đợi đến thời điểm nguyên lực của hắn không đủ lại phát động công kích, vậy hắn... Hậu quả khó mà lường được!</p><p>Cũng may, hắn còn có đại sát khí!</p><p>Đoạn Chính Chí lấy Ma Âm đao phỏng chế ra. Đây chính là Linh khí cấp năm, còn là sóng âm công kích toàn phương vị. Tu vi của Hổ Nữu là Linh Hải Cảnh, ở dưới ma âm xuyên não chỉ có thể mặc hắn xâu xé.</p><p>- Hừ, các ngươi quả thật có chút quái lạ. Nhưng trước thực lực tuyệt đối, các ngươi vẫn chỉ có một con đường chết!</p><p>Hắn lạnh lùng nói.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Cũng không nhìn vừa nãy mình chật vật cỡ nào!</p><p>- Xú gia hỏa!</p><p>Hổ Nữu rất ngạo kiều nói.</p><p>- Lớn mật!</p><p>Đoạn Chính Chí vung Ma Âm đao lên. Lập tức, sóng âm công kích chấn động, tập kích về phía Lăng Hàn và Hổ Nữu.</p><p>- Quảng lão ca, là thời điểm ngươi ra trận!</p><p>Lăng Hàn vung tay lên, thân hình của Quảng Nguyên xuất hiện.</p><p>Hắn ngưng quyền, oanh! Bốn quyền khí ngang dọc, hóa thành năm con Long Tượng màu bạc, đón lấy ma âm.</p><p>Oành oành oành oành… Năm con Long Tượng bị đánh nát.</p><p>Ma âm không dừng, cắt chém ra rất nhiều vết thương ở trên người của Quảng Nguyên, lúc này mới dập tắt.</p><p>Không hổ là hàng nhái Linh khí cấp mười, mạnh mẽ hơn Linh khí cấp năm phổ thông rất nhiều.</p><p>Đoạn Chính Chí khiếp sợ nói:</p><p>- Ngươi lại đột phá Thần Thai Cảnh? Không đúng, sao ngươi có khả năng đột nhiên xuất hiện ở đây?</p><p>Một người sử dụng Thuấn Di Phù xuất hiện ở đây còn có thể nói là trùng hợp, nhưng hai người? Nào có chuyện như vậy!</p><p>Hơn nữa, Thuấn Di Phù có thể lãng phí như thế sao?</p><p>Hắn đột nhiên phản ứng lại:</p><p>- Không gian linh khí có thể thu vật còn sống? Trên người tiểu tử ngươi có chí bảo!</p><p>Hắn lộ ra vẻ cuồng nhiệt. Cái này quá kinh người, bởi vì tương đương với bên người mang theo một chi đại quân.</p><p>Thử nghĩ xem, ngươi ẩn vào một thế lực lớn nào đó. Từ trong không gian linh khí thả ra lượng lớn cường giả, sau đó phát động tập kích. Chiến công này kinh người cỡ nào?</p><p>Đặc biệt là đối với Thiên Thi Tông mà nói. Thế lực này cần nhất chính là nơi ẩn thân, lặng lẽ phát triển. Nếu như có thể được thần vật như vậy, vậy thế gian còn có ai có thể tìm được vị trí của Thiên Thi Tông?</p><p>- Ha ha ha ha, trời cũng giúp ta!</p><p>Hắn cười to. Nếu có thể mang thần vật này về, phân bộ Hải Phong Thành bị hủy tự nhiên không cần phải nhắc tới. Hắn sẽ thu được hậu thưởng, trực tiếp phong làm phó Tông chủ cũng không phải là không có khả năng.</p><p>- Ngươi mơ mộng quá rồi.</p><p>Lăng Hàn tự nhiên biết đối phương đang suy nghĩ gì. Hắn lắc lắc đầu nói:</p><p>- Quảng lão ca, giết hắn đi!</p><p>- Được!</p><p>Quảng Nguyên mở tay, ăn vào một viên đan dược màu đỏ. Tự nhiên là Phí Huyết Đan.</p><p>- Ha ha, coi như ngươi bước vào Thần Thai thì đã làm sao? Vừa đột phá mới chỉ là tầng một, mà ta là tầng ba. Còn có Ma Âm đao, ta giết ngươi như giết gà!</p><p>Đoạn Chính Chí xem thường nói.</p><p>Hắn không muốn đêm dài lắm mộng, nên chủ động giết ra. Một đao chém bay, ma âm lả lướt, xuyên não nứt tâm.</p><p>Quảng Nguyên cũng nổi giận gầm lên một tiếng.</p><p>Oanh, trên người hắn có một đạo khí thế đáng sợ rung động, hình thành từng cơn lốc ở quanh người, ý chí võ đạo lóng lánh.</p><p>Oành, hắn oanh một quyền. Tương tự là bốn quyền khí, hóa thành năm con Long Tượng. Nhưng năm con Long Tượng này so với trước thì lớn hơn ít nhất mười lần. Từng con cao mười trượng, ánh sáng màu bạc lóng lánh.</p><p>---------------</p>", "images": {}, "success": true}