{"id": 374, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-375", "title": "Chương 375: Da Mặt Dày", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 375: Da Mặt Dày</h1><p>Lang Tuấn Tài lộ ra vẻ nổi giận. Hắn tốt xấu gì cũng là thiếu gia có máu mặt, nhưng hiện tại lại bị người chỉ vào mũi nói cút, để hắn làm sao chịu được?</p><p>Chỉ là, hắn chơi qua Cung Nhạc Thiên sao?</p><p>- Cung thiếu, việc này không có quan hệ gì tới ngươi. Kính xin nể mặt mũi của Lưu thiếu, không nên nhúng tay.</p><p>Hắn quyết định kiên trì một hồi.</p><p>Lưu thiếu trong miệng hắn, chính là vị tôn tử Đan sư mà Lang gia dựa vào kia. Tương tự là đời sau của Đan sư Địa Cấp hạ phẩm, địa vị tương đương Cung Nhạc Thiên. Lang gia là thế lực lệ thuộc Lưu gia, mà Lang Tuấn Tài hắn tự nhiên cũng là tiểu đệ của Lưu gia đại thiếu.</p><p>- Coi như Lưu Khải Nguyên đứng ở trước mặt ta, bản thiếu cũng đồng dạng bảo hắn cút. Ngươi là thứ gì?</p><p>Cung Nhạc Thiên khinh thường nói, lần thứ hai phất tay nói.</p><p>- Còn không cút, kế tiếp sẽ không dễ nói như vậy!</p><p>Lang Tuấn Tài không cam lòng, hai tay siết chặt. Nhưng cuối cùng hắn vẫn quyết định nhượng bộ:</p><p>- Được, ta đi! Kính xin thả những người bên ngoài kia!</p><p>Cung Nhạc Thiên không khỏi nhìn Lăng Hàn, không có tự ý quyết định.</p><p>Lăng Hàn nở nụ cười. Tuy Cung Nhạc Thiên cũng là con ông cháu cha, nhưng rất biết làm người. Bằng không hắn sẽ không cần trưng cầu ý kiến của Lăng Hàn, mà trực tiếp hạ lệnh. Hắn cười nhạt nói:</p><p>- Muốn dẫn người đi? Có thể, liền bán một người một trăm nguyên tinh a.</p><p>- Ngươi…</p><p>Lang Tuấn Thiếu giận tím mặt. Một trăm nguyên tinh một người, sao ngươi không đi cướp!</p><p>- Có giao hay không?</p><p>Lăng Hàn không để ý tới, tiếp tục ăn.</p><p>- Khà khà!</p><p>Cung Nhạc Thiên không khỏi bật cười. Ánh mắt đảo qua Lăng Hàn, đã bắt đầu coi trọng Lăng Hàn rồi.</p><p>Hắn rất chán ghét người không có cốt khí. Loại nịnh hót này bên người hắn thực sự quá nhiều, bởi vậy, hắn tự nhiên vô cùng thưởng thức Lăng Hàn.</p><p>Trên trán Lang Tuấn Tài hằn lên gân xanh. Lần này hắn phái ra hơn bốn mươi người, nếu như từng cái giao tiền chuộc, vậy cũng là hơn bốn ngàn nguyên tinh! Không phải hắn không bỏ ra nổi, nhưng con số này để hắn đau lòng nha!</p><p>- Quá nhiều!</p><p>Hắn lắc đầu nói.</p><p>- Nhiều sao?</p><p>Lăng Hàn tính toán.</p><p>- Một người một năm có thể luyện ra chừng mười khối nguyên tinh, chỉ cần mười năm liền đủ.</p><p>Lang Tuấn Tài suýt chút nữa nhảy lên. Nơi này chỉ có bảy Linh Hải Cảnh, cái khác tất cả đều là Dũng Tuyền Cảnh, làm sao luyện chế nguyên tinh?</p><p>- Đừng cò kè mặc cả, muốn dẫn người đi, thì lưu nguyên tinh lại, nếu không, cút!</p><p>Lăng Hàn phủi tay.</p><p>Hai mắt của Lang Tuấn Tài phun lửa. Nhưng hắn chỉ cho rằng Lăng Hàn là dựa vào Cung Nhạc Thiên, nên mới dũng khí mười phần.</p><p>Mà đáng thương chính là, hắn xác thực không trêu chọc nổi Cung Nhạc Thiên. Sắc mặt lúc trắng lúc xanh, cuối cùng Lang Tuấn Tài vung tay lên, vung nguyên tinh khắp bàn, nói:</p><p>- Lập tức thả người!</p><p>- Tự mình đi cởi trói đi.</p><p>Lăng Hàn nói.</p><p>Lang Tuấn Tài lại suýt nữa tức điên. Hắn tàn bạo nhìn chằm chằm Lăng Hàn, lúc này mới xoay người ra ngoài, đi thả những thủ hạ kia. Hắn xin thề, chuyện này sẽ không xong như thế!</p><p>Hắn xác thực không đấu lại Cung Nhạc Thiên, nhưng còn có Lưu thiếu nha!</p><p>- Ha ha ha ha!</p><p>Cung Nhạc Thiên cười to, nhìn Lăng Hàn nâng chén rượu, cười nói:</p><p>- Lăng huynh đệ, đến! Ta mời ngươi một chén, ngươi người bạn này, ta kết giao định!</p><p>Lăng Hàn cười nhạt nói:</p><p>- Ta cần phải suy tính một chút.</p><p>Cung Nhạc Thiên giả vờ không thích, đập Lăng Hàn một quyền nói:</p><p>- Ngươi cũng quá không có suy nghĩ! Khà khà, những nguyên liệu nấu ăn này…</p><p>Nói đến nói đi, bản năng của kẻ tham ăn lại cháy rừng rực.</p><p>Hổ Nữu nhất thời hẹp hòi, lấy hai tay nhỏ che cả bàn, nói:</p><p>- Đều là của Nữu!</p><p>Tất cả mọi người cười to.</p><p>Sau khi xâu người được kéo xuống, trong tửu lâu lục tục có những khách nhân khác đến thăm.</p><p>Có điều, tám món trân hào đều cần một khối nguyên tinh, mọi người cũng là hướng về cái này đến. Nhưng người bình thường chỉ có thể ăn một món cho đỡ thèm. Dù sao cường hào như Cung Nhạc Thiên cũng không nhiều.</p><p>Dù như vậy, tiền lời cũng cực kỳ khả quan. Mỗi ngày thu vào khoảng năm sáu trăm nguyên tinh, bằng không cũng không khiến cho Lang Tuấn Thiếu mơ ước.</p><p>Là một kẻ thăm ăn, nên Cung Nhạc Thiên rất chấp nhất. Hắn vẫn quấn quít lấy Lăng Hàn, nhất định chờ hắn đáp ứng đưa nguyên liệu nấu ăn.</p><p>Nhưng yêu thú trong Hắc Tháp xác thực không nhiều, Lăng Hàn cũng sẽ không bị người cầu liền nhẹ dạ, tự nhiên gạt hắn qua một bên.</p><p>Cung Nhạc Thiên liền tới ba ngày hai lần, không ngừng oanh tạc ở bên tai Lăng Hàn, cũng không chút khách khí cùng ăn cơm với bọn hắn, da mặt dày đến khiến người ta giận sôi.</p><p>- Đến đến đến, ngày hôm nay bản thiếu mang ngươi đi mở mang kiến thức.</p><p>Ngày thứ tư, Cung Nhạc Thiên thật giống như lương tâm bộc phát, lại chạy tới trước giờ cơm, lôi kéo Lăng Hàn đi.</p><p>- Kiến thức cái gì?</p><p>Lăng Hàn cười hỏi.</p><p>- Đến đó ngươi liền biết.</p><p>Cung Nhạc Thiên thần thần bí bí nói.</p><p>Cực Dương Thành rất lớn, mà bọn họ ở trong thành tự nhiên không thể triển khai thân pháp, bởi vậy gần như một giờ sau, bọn họ mới đến một hồ nhỏ. Dương liễu soi mình, đình đài lầu các, khung cảnh như họa.</p><p>Cung Nhạc Thiên mang Lăng Hàn tới một toà biệt viện ven hồ.</p><p>Ở cửa có hai lão bộc đứng gác, nhìn thấy Cung Nhạc Thiên lại, lập tức khom mình hành lễ nói:</p><p>- Cung thiếu đến rồi.</p><p>Cung Nhạc Thiên gật đầu hỏi:</p><p>- Yến hội bắt đầu chưa?</p><p>- Còn thiếu mấy vị khách nhân trọng yếu, nên chưa bắt đầu.</p><p>Một lão bộc nói.</p><p>- Vậy thì tốt!</p><p>Cung Nhạc Thiên thở phào nhẹ nhõm, vẫy tay để Lăng Hàn theo, tiến vào biệt viện.</p><p>Viện rất lớn, vừa đi vào là một hoa viên cỡ lớn. Bên trái chính là cái hồ kia, gợn sóng lấp loáng, phong cảnh tú lệ. Mà trên bãi cỏ bên hồ, đã dọn lên một bàn tiệc rượu, lúc này có không ít người đang ngồi.</p><p>- Đây là tụ hội gì?</p><p>Lăng Hàn hỏi.</p><p>- Ngày hôm nay có không ít người trên Bắc Vực Thiên Kiêu Bảng tới. Thứ nhất là tăng kiến thức, thứ hai là có người vừa từ trong Thâm Sơn Đại Xuyên trở về, mang theo linh thảo hoặc đồ cổ, có giá trị trao đổi rất lớn.</p><p>Cung Nhạc Thiên nói.</p><p>Lăng Hàn gật đầu. Dạng tụ hội này đúng là đáng giá tham gia, hắn có thể dò thăm tin tức hai vị thuốc chính còn lại. Hắn nói:</p><p>- Bắc Vực Thiên Kiêu Bảng là món đồ gì?</p><p>- Ồ, ngươi ngay cả điều này cũng không biết?</p><p>Cung Nhạc Thiên kinh ngạc.</p><p>- Đến cùng ngươi là từ xó xỉnh nào chạy ra? Bắc Vực Thiên Kiêu Bảng, thu nhận hết thảy cao thủ trẻ tuổi dưới ba mươi của Bắc Vực, tổng cộng 100 người có thể lên bảng.</p><p>Lăng Hàn nha một hồi, nói:</p><p>- Thật là lần đầu tiên nghe được. Nói nghe một chút, là những thiên tài nào?</p><p>- Ầy, cầm đi!</p><p>Cung Nhạc Thiên xoay tay, bỗng dưng lấy ra một quyển sách.</p><p>Không gian giới chỉ.</p><p>Cực Dương Thành chính là Cực Dương Thành, đám nhị thế tổ này đều có không gian giới chỉ.</p><p>Lăng Hàn tiếp nhận nhìn, trên bìa viết năm chữ \"Bắc Vực Thiên Kiêu Bảng\". Trang sách tương đối tinh mỹ, chữ thiếp vàng, cực kỳ hoa lệ.</p><p>Hắn mở ra xem, tờ thứ nhất liền viết \"Linh Bảo Các biên chế\", ah, Linh Bảo Các quản cũng rất rộng nha.</p><p>- Quyển sách này, có giá một nguyên tinh đấy!</p><p>Cung Nhạc Thiên nói.</p><p>Thật hắc!</p><p>---------------</p>", "images": {}, "success": true}