{"id": 379, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-380", "title": "Chương 380: Sinh Cốt Đan", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 380: Sinh Cốt Đan</h1><p>Ở khách sạn hoài cũng không thích hợp. Huống hồ Lăng Hàn mở hai cửa hàng ở Cực Dương Thành, thay hắn kiếm nguyên tinh cuồn cuộn không ngừng. Bởi vậy, Lăng Hàn đã bắt tay mua bất động sản.</p><p>Nhưng bởi vì thời gian quá ngắn, còn không có tìm được nơi thích hợp.</p><p>Lưu Vũ Đồng và Lý Tư Thiền đối với nơi ở vô cùng xoi mói. Đâu như Lăng Hàn, chỉ cần quét tước sạch sẽ một chút, nghỉ ngơi ở đâu không giống nhau.</p><p>Bởi vậy, hiện tại bọn họ còn tạm thời ở trong khách sạn.</p><p>Sau khi trở lại khách sạn, Lăng Hàn lập tức lắc mình tiến vào Hắc Tháp. Chuyện tăng cao tu vi, đương nhiên đặt ở thứ nhất.</p><p>Hắn ăn Kim Ti Thiên Diễm Quả, cũng thuận tiện bóp nát hơn trăm khối nguyên tinh. Vù, nhất thời, nguyên lực vô tận bao vây hắn, lực lượng rót vào trong cơ thể.</p><p>Oanh… Dược lực của linh quả cũng bắt đầu phát huy.</p><p>Lăng Hàn lấy thân làm lô, nung nấu dược lực. Phối hợp nguyên tinh cung cấp sức mạnh, tu vi bắt đầu bão táp.</p><p>Hai toà Linh Hải, một âm một dương, thuận nghịch xoay chuyển. Ở dưới dược lực và nguyên lực ảnh hưởng song trọng, thì chậm rãi mở rộng.</p><p>Cái này đặt ở trên thân người khác sẽ rất nhanh, nhưng ai bảo Linh Hải của Lăng Hàn vượt xa Linh Hải Cảnh bình thường, bởi vậy nhìn có vẻ vô cùng chậm.</p><p>Lăng Hàn đoán chừng một chút. Linh quả này nhiều nhất tăng lên một cảnh giới nhỏ. Hơn nữa cái này là bởi vì có lượng lớn nguyên tinh cho hắn tiêu xài, bằng không có thể lên nửa cảnh giới nhỏ đã rất tốt.</p><p>Ai bảo Linh Hải của hắn quá to lớn, hơn nữa còn một âm một dương?</p><p>Hai toà Linh Hải không ngừng nghịch động. Giống như một cái cối xay, liên tục nghiền nát nguyên lực của hắn. Kết quả chính là tỳ vết trong nguyên lực bị loại bỏ, để nguyên lực của hắn càng thêm ngưng tụ.</p><p>Người khác bình thường là đến Linh Hải tầng chín đỉnh phong, lại bắt đầu nện vững chắc cảnh giới. Nhưng Lăng Hàn lại thời thời khắc khắc tiến hành. Bởi vậy, cảnh giới của hắn cực kỳ vững chắc, nhưng ý nghĩa, tiến cảnh của hắn rất \"chậm\".</p><p>Có điều coi như hắn chậm cũng nhanh hơn người bình thường chừng mười lần. Dù sao hắn cũng là đan đạo đế vương, hơn nữa trong tay lại không thiếu nguyên tinh.</p><p>Một ngày một đêm sau, Lăng Hàn hoàn toàn hấp thu luyện hóa dược lực của linh quả. Tu vi của hắn cũng đạt đến Linh Hải tầng năm, cách tầng chín lại gần một bước.</p><p>Hắn đi một vòng ở trong Hắc Tháp, rút lên vài cây linh thảo, quyết định luyện chế mấy viên đan dược cao cấp, cầm bán đấu giá.</p><p>Tiền lời của tửu lâu, dược điếm là tiết kiệm. Muốn một đêm phất nhanh, vậy khẳng định chỉ có luyện chế đan dược cao cấp bán đấu giá. Chỉ là Linh Bảo Các không phải mỗi ngày đều có đấu giá, bởi vậy, vài ngày sau Lăng Hàn mới quyết định luyện đan.</p><p>Buổi đấu giá cỡ lớn của Linh Bảo Các ở mười ngày sau.</p><p>Lăng Hàn luyện chế đan dược Địa Cấp hạ phẩm Sinh Cốt Đan.</p><p>Đây là đan dược cho Sinh Hoa Cảnh dùng. Sau khi ăn vào, xương cốt sẽ đúc lại, tiến quân về cấp độ càng thêm mạnh mẽ.</p><p>Cái này rất thực dụng, bởi vì hai Sinh Hoa Cảnh đấu võ, nguyên lực ngang nhau, nhưng bởi vì xương cốt không mạnh mẽ, lại bị đụng gãy, va nát, từ đó ảnh hưởng phát huy thực lực, cái này làm sao chịu nổi?</p><p>Mà rèn luyện thể phách mạnh mẽ, như vậy ngày sau có thể leo lên càng cao. Đạo lý này giống nện vững chắc cảnh giới, chỉ là góc độ không giống mà thôi.</p><p>Cũng chỉ có Sinh Hoa Cảnh mới có thể dùng Sinh Cốt Đan, bởi vì đan dược này vượt xa cấp bậc của người phàm. Trên thần đài mở ra tiên hoa, sinh cơ cuồn cuộn không dứt, bằng không chính là đang tìm chết.</p><p>Lăng Hàn hài lòng cười.</p><p>Sinh Cốt Đan này hắn không dự định thu nguyên tinh nhất tinh, mà là nhị tinh hoặc tam tinh. Bởi vì không lâu sau đó hắn có thể bước vào Thần Thai Cảnh, tác dụng của nguyên tinh nhất tinh sẽ hạ thấp rất lớn.</p><p>Tửu lâu, dược điếm thu vào liền đủ bọn người Lưu Vũ Đồng tu luyện.</p><p>Lăng Hàn đi tới Linh Bảo Các. Sau khi cầm Sinh Cốt Đan ra, lập tức khiến cao tầng của Linh Bảo Các chấn động. Đan dược như vậy cấp bậc quá cao, vì cẩn thận, bọn họ cố ý đi Bắc Đan Các mời tới một vị Đan sư Địa Cấp giám định.</p><p>Vừa vặn, vị Đan sư này họ Lưu, tên Quý Đồng, chính là gia gia của Lưu Khải Nguyên.</p><p>Vị Đan sư Địa Cấp này đã bảy mươi tuổi, tu vi còn ở Thần Thai Cảnh, không thể vượt qua phàm tục. Bằng không so sánh với ba trăm năm tuổi thọ, hơn bảy mươi chỉ là tráng niên mà thôi.</p><p>Nhưng không phải không có hi vọng. Dù sao cũng là Đan sư Địa Cấp, nắm trong tay tài nguyên cực kỳ kinh người. Nói không chắc có thể luyện chế ra một loại linh đan, xông lên Sinh Hoa Cảnh.</p><p>Nhìn thấy Sinh Cốt Đan, hắn vô cùng khiếp sợ. Đây là đan dược Địa Cấp hạ phẩm, cũng là cực hạn mà hắn có thể luyện chế. Sau khi mở bình đan, hắn lập tức choáng váng, lộ ra vẻ kích động, thật lâu không nói gì.</p><p>- Lưu đại sư.</p><p>Người của Linh Bảo Các nhẹ nhàng kêu.</p><p>Lưu Quý Đồng giật mình tỉnh lại nói:</p><p>- Bình Sinh Cốt Đan này phẩm chất quá cao, để lão phu không kìm lòng được mà hãm sâu trong đó.</p><p>- Cao bao nhiêu?</p><p>Người của Linh Bảo Các hỏi. Bởi vì Sinh Cốt Đan quá quan trọng, nên phụ trách đi cùng chính là một vị cường giả Sinh Hoa Cảnh. Nhưng ở trước mặt Đan sư Địa Cấp, hắn vẫn có vẻ rất khiêm tốn.</p><p>Vị cường giả Sinh Hoa Cảnh này tên Lệ Phi Trần.</p><p>- Mười ba tinh, thậm chí mười bốn tinh!</p><p>Lưu Quý Đồng suy nghĩ một chút, mới cho ra đánh giá.</p><p>Lệ Phi Trần hít vào một hơi, ánh mắt hừng hực. Hắn là Sinh Hoa Cảnh, tự nhiên cũng cần Sinh Cốt Đan. Mười ba tinh thậm chí mười bốn tinh, cũng làm cho hắn sinh ra kích động muốn cướp giật.</p><p>- Người trẻ tuổi, đan dược này là sư môn trưởng bối của ngươi luyện chế sao?</p><p>Lưu Quý Đồng nhìn Lăng Hàn. Đại sư như vậy phải nhận thức một hồi, xác minh lẫn nhau, nói không chắc có thể tăng lên tài nghệ của hắn.</p><p>Bởi vì đổi thành hắn, luyện ra Sinh Cốt Đan nhiều nhất chỉ sáu tinh.</p><p>Lăng Hàn cười nói:</p><p>- Nếu như ta nói đây là ta luyện chế, các ngươi có tin hay không?</p><p>- Ha ha ha ha!</p><p>Lưu Quý Đồng và Lệ Phi Trần đồng thời cười to.</p><p>Đây thực sự là chuyện cười. Thiếu niên mười bảy tuổi, đan dược Địa Cấp hạ phẩm, phẩm chất mười ba tinh. Chuyện này làm sao cũng không thể phóng tới cùng nhau.</p><p>Lăng Hàn cũng cười theo. Sau đó hắn lấy ra một viên huy chương màu vàng, còn có tinh thạch chứng minh thân phận, kích phát, triển lộ ra tin tức của hắn.</p><p>Tiếng cười của Lưu Quý Đồng và Lệ Phi Trần đồng thời im bặt.</p><p>- Ngươi là Lăng Hàn?</p><p>Lưu Quý Đồng kinh ngạc thốt lên.</p><p>Mấy tháng trước, Lăng Hàn chứng thực Đan sư Địa Cấp. Tin tức truyền tới Bắc Đan Các, trong đầu mọi người chỉ có hai chữ: Không thể!</p><p>Thiếu niên mười bảy tuổi lại luyện chế ra đan dược Địa Cấp? Mở chuyện cười gì thế!</p><p>Nhưng có ba vị Đan sư Địa Cấp liên danh đảm bảo, dù hoài nghi cũng chỉ có thể lựa chọn tin tưởng.</p><p>Không nghĩ tới, Đan sư Địa Cấp trẻ nhất trong lịch sử này lại xuất hiện.</p><p>Lăng Hàn gật đầu nói:</p><p>- Ta chính là Lăng Hàn.</p><p>Lưu Quý Đồng không hoài nghi.</p><p>Bắc Vực có mấy Đan sư Địa Cấp, hắn vặn ngón tay cũng có thể đếm ra. Mà muốn luyện chế Sinh Cốt Đan mười ba tinh, vậy ít nhất cũng phải là Đan sư Địa Cấp thượng phẩm mới có thể làm được.</p><p>Người như vậy thì càng ít, một bàn tay cũng đếm được. Mỗi một cái đều ở trong Bắc Đan Các, chăm chỉ không ngừng trùng kích Thiên cấp. Ai nhàn chán đến đi luyện chế Sinh Cốt Đan?</p><p>Huống hồ, ba viên Sinh Cốt Đan này cực kì mới, còn mang theo mùi vị mới ra lô. Hiển nhiên không thể là tác phẩm của mấy vị Đan sư Địa Cấp thượng phẩm kia.</p><p>---------------</p>", "images": {}, "success": true}