{"id": 372, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-373", "title": "Chương 373: Hết Thảy Đánh Đổ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 373: Hết Thảy Đánh Đổ</h1><p>Lăng Hàn thong thả đi xuống lầu dưới. Hắn quét mắt nhìn Hắc y nhân khắp phòng, lộ ra nụ cười nói:</p><p>- Hiện tại là thời gian bữa trưa, các vị hoặc là bắt đầu chọn món ăn, hoặc là cút ra ngoài. Đừng ảnh hưởng chuyện làm ăn của ta.</p><p>- Ta sát, lão tử không thể nghiên cứu thực đơn một chút, ngẫm nghĩ nên ăn cái gì sao?</p><p>Một người lập tức vỗ bàn kêu lên.</p><p>- Phải, cái phá tửu lâu gì chứ? Ngay cả thực đơn cũng không để người xem, liền buộc người khác gọi món ăn, đây là điếm lớn bắt nạt khách sao?</p><p>Có người cười gằn.</p><p>- Chúng ta không phải dễ trêu, ngược lại muốn xem xem làm sao bắt nạt chúng ta!</p><p>- Tiểu nhị, lại đây, đọc thực đơn. Đọc rõ ràng một chút, đừng mồm miệng không rõ.</p><p>Một tên phục vụ run cầm cập đi tới. Hắn chỉ là người làm công ăn lương, thật không muốn gây chuyện a. Dù một tên Dũng Tuyền Cảnh chỉ vào mũi của hắn, hắn một người bình thường dám không đi sao?</p><p>Hắn bắt đầu đọc thực đơn.</p><p>- Lớn tiếng một tí, ngươi chưa ăn cơm sao?</p><p>Người mặc áo đen kia lập tức quát.</p><p>Phục vụ không thể làm gì khác hơn là tăng âm thanh, lớn tiếng đọc thực đơn.</p><p>- Con mẹ nó thật to gan, lại dám phun nước bọt lão tử!</p><p>Người mặc áo đen kia trừng mắt. Đùng… Hắn vỗ lên mặt phục vụ một tát, đánh cho phục vụ này răng rơi xuống đất.</p><p>Phục vụ bị đánh đến đầu óc choáng váng. Có ba tên hầu bàn vội đi lên đỡ lấy hắn, đều dùng vẻ mặt giận mà không dám nói gì nhìn người mặc áo đen kia.</p><p>Không nên bắt nạt người như thế a!</p><p>- Thế sao, còn dám lấy ánh mắt trừng ta?</p><p>Tên Hắc y nhân kia trừng một cái, bộc lộ bộ mặt hung ác.</p><p>- Khà khà khà…</p><p>Hắc y nhân khác thì nở nụ cười. Dưới cái nhìn của bọn họ, đây chỉ là một trò khôi hài mà thôi.</p><p>Lăng Hàn nhanh chân đi tới, trên mặt vẫn mang theo nụ cười thản nhiên. Hắn đi tới trước mặt tên Hắc y nhân kia.</p><p>- Ngươi là chưởng quỹ? Vậy ngươi đến đọc thực đơn cho lão tử đi!</p><p>Người mặc áo đen kia hung ác nhìn Lăng Hàn. Bọn họ được chỉ lệnh chính là đe dọa người của tửu điếm này.</p><p>- Báo muội muội ngươi!</p><p>Lăng Hàn ra tay, đè lại đầu của hắn, hướng lên bàn nhấn một cái. Oành… bàn gỗ bị đụng chia năm xẻ bảy. Người mặc áo đen kia lập tức ngã nhào trên đất, ôm đầu hừ hừ không thôi.</p><p>Dù hắn là Dũng Tuyền Cảnh, nhưng bị Lăng Hàn nhấn một cái vẫn không dễ chịu, chỉ cảm thấy đầu muốn nổ tung.</p><p>Xoạt, chí ít chín phần mười Hắc y nhân đứng lên, mà đang ngồi chỉ là bảy Hắc y nhân Linh Hải Cảnh. Bọn họ vẫn trấn định thong dong, thật giống như chuyện gì cũng chưa từng xảy ra.</p><p>- Ngươi thật to gan!</p><p>Những người mặc áo đen kia đều tàn bạo nhìn chằm chằm Lăng Hàn.</p><p>- Vậy cũng là to gan? Này này này, các ngươi thực không có kiến thức.</p><p>Lăng Hàn lắc đầu một cái.</p><p>Đùng, hắn giẫm xuống một cước, Hắc y nhân nằm trên đất kia lập tức bị đạp lún đầu vào trong sàn nhà. Tư thế quỳ, cái mông nhổng lên thật cao, thật giống như đang đợi lâm hạnh.</p><p>Leng keng leng keng… Đám Hắc y nhân đứng lên kia dồn dập rút binh khí ra, mỗi người đều bộ dạng phẫn nộ.</p><p>Hổ Nữu lập tức nhe răng. Niểu nha đầu mới thật sự hung tàn, trong đôi mắt đã có sát khí lưu chuyển. Ở trong quan niệm của nàng, là hoàn toàn không có vương pháp, không có đạo lý, không có quy củ gì cả.</p><p>Ai tốt với nàng và Lăng Hàn, này vẻn vẹn không phải kẻ địch mà thôi. Nhưng nếu ai không tốt với bọn họ, vậy thì là kẻ địch! Dã thú đối xử kẻ địch... Chỉ có giết!</p><p>- Bắt hắn, cởi sạch quần áo treo ở cửa, để mọi người thưởng thức một hồi.</p><p>Có Hắc y nhân kêu lên.</p><p>- Ý tưởng này không tệ!</p><p>- Có điều trước tiên cần phải đánh một trận. Lại dám đả thương người của chúng ta.</p><p>- Tiến lên!</p><p>Lập tức có tám người vung binh khí chém lại.</p><p>Hổ Nữu vừa thấy, nhất thời từ trên người Lăng Hàn nhảy xuống xuất kích. Oành oành oành oành… Binh khí múa ngang, trong nháy mắt tám người kia đều bị đánh bại, từng cái từng cái nằm thẳng trên đất.</p><p>Cái này tự nhiên là Hổ Nữu hạ thủ lưu tình. Bởi vì Lăng Hàn nhìn nàng lắc đầu, không cho nàng giết người. Tuy tiểu nha đầu rất không vui, nhưng sẽ không cãi lời của Lăng Hàn.</p><p>- Ồ!</p><p>- Ừm!</p><p>- A!</p><p>Nhìn thấy Hổ Nữu hùng hổ như thế, bảy tên Linh Hải Cảnh kia ngồi không yên, dồn dập đứng lên.</p><p>Chỉ là một tửu lâu mới khai trương mà thôi, hơn nữa chủ nhân là người từ bên ngoài, mới đến, có thể có bối cảnh, thực lực gì? Bởi vậy, điều động bảy Linh Hải Cảnh bọn họ, lẽ ra nên là sự tình nắm chắc. Nhưng Hổ Nữu quỷ dị khiến bọn họ nhìn không thấu.</p><p>- Ta đến!</p><p>Một tên Linh Hải Cảnh ra tay, lấy tay tóm tới Hổ Nữu.</p><p>- Vô Địch Tiểu Hổ Quyền!</p><p>Hổ Nữu lăng không bổ nhào. Tốc độ nhanh như ánh sáng xẹt qua, chớp mắt đã xuất hiện ở phía sau tên Hắc y nhân kia. Quả đấm nhỏ đập một cái, oành… Nhất thời đánh cho người kia lảo đảo, phun ra một ngụm máu tươi.</p><p>Lăng Hàn không khỏi mỉm cười. Hiện tại Hổ Nữu cũng học đọc tên chiêu thức rồi?</p><p>- Cùng tiến lên!</p><p>Sáu tên Linh Hải Cảnh còn lại đều kinh hãi, vội vã xông lên.</p><p>Loại sự tình quần ẩu này, người có chút thân phận, có chút tự tôn khẳng định sẽ xem thường. Huống chi đối phương chỉ là một tiểu nha đầu? Nhưng sáu người này là nô tài, nào còn khí độ cao thủ gì đáng nói?</p><p>Một người đánh không lại... Vậy khẳng định là một đống người cùng tiến lên! Tự tôn là cái gì, có thể ăn sao?</p><p>Hổ Nữu bình tĩnh không sợ. Bóng người nhỏ bé tả xông hữu đột, lắc đến tung đi. Tốc độ kia nếu Lăng Hàn không mở Chân Thị Chi Nhãn cũng không cách nào bắt giữ, huống chi là sáu người này? Chỉ hai ba lần, sáu người đã bị đánh đổ.</p><p>- Xong!</p><p>Hổ Nữu vui sướng nhảy lên, một bộ ta rất lợi hại.</p><p>Hắc y nhân khác đều nhe răng. Xong, xong, bọn họ đá vào tấm sắt!</p><p>Trước đó, bọn họ cho rằng tửu lâu này là một tiểu võ giả Dũng Tuyền Cảnh mở, cùng lắm cũng là một hai Linh Hải Cảnh tọa trấn. Mà bọn họ một hơi đến bảy cái, hẳn là đủ để trấn áp.</p><p>Xác thực, đối phương chỉ đi ra hai Linh Hải Cảnh, nhưng con mẹ nó cũng quá mạnh đi? Coi bảy cao thủ bọn họ như chó, ngược thật thảm a.</p><p>- Nhanh, đi bẩm báo Lang thiếu!</p><p>Có người muốn chạy đi, chỉ thấy Lăng Hàn đang cười khanh khách nhìn bọn họ.</p><p>- Vừa nãy bảo các ngươi đi không đi, hiện tại đã chậm!</p><p>Lăng Hàn ra tay, một tát một tên, trong nháy mắt tất cả mọi người đều nằm trên đất.</p><p>Những hầu bàn kia đều trợn mắt ngoác mồm. Thầm nghĩ hóa ra ông chủ hùng hổ như thế, như vậy chỉ cần một trận đánh ra uy phong, nghĩ rằng sau này không ai dám chạy tới quấy rối nữa.</p><p>Nhưng cũng có người có chút bận tâm. Cực Dương Thành là nơi ngọa hổ tàng long, ngay cả Linh Hải Cảnh cũng chỉ có thể coi là tiểu lâu la.</p><p>- Hàn thiếu, xử lý bọn hắn như thế nào?</p><p>Chu Vô Cửu hỏi.</p><p>- Trói lại, treo ở cửa.</p><p>Lăng Hàn lạnh nhạt nói.</p><p>- Như vậy sẽ ảnh hưởng việc buôn bán của chúng ta đi?</p><p>Chu Vô Cửu chần chờ nói. Người bình thường nhất định sẽ tránh phiền phức, thấy điệu bộ này còn dám đi vào sao?</p><p>- Không sao, để người xem thực lực của chúng ta.</p><p>Lăng Hàn nói. Làm một Đan sư Địa cấp, hắn cần sợ sao? Hắn nhìn tên hầu bàn bị đánh lúc trước, khẽ mỉm cười nói:</p><p>- Ngươi đi chỗ thu ngân lĩnh mười lượng bạc, sau này tiền công tăng gấp đôi.</p><p>- Cảm ơn lão gia!</p><p>Hầu bàn kia cao hứng. Ba cái răng có thể đổi lấy chỗ tốt như vậy, đáng giá!</p><p>---------------</p>", "images": {}, "success": true}