{"id": 380, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-381", "title": "Chương 381: Lại Tới Náo Loạn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 381: Lại Tới Náo Loạn</h1><p>- Nghe danh của Lăng đại sư đã lâu, hôm nay gặp mặt, quả nhiên danh bất hư truyền, lão phu khâm phục!</p><p>Lưu Quý Đồng lập tức chắp tay, có vẻ rất khách khí.</p><p>Đừng nhìn hai người đều là Đan sư Địa Cấp hạ phẩm, nhưng có khả năng luyện chế ra Sinh Cốt Đan mười ba tinh, thực lực đan đạo của Lăng Hàn làm sao dừng ở Địa Cấp hạ phẩm? Đại khái là vì tu vi, uy năng của hỏa diễm có giới hạn, mới dừng lại ở nơi này.</p><p>Thiên tài Đan đạo như vậy, ngày sau tất thành tông sư!</p><p>- Lăng đại sư!</p><p>Lệ Phi Trần cũng chắp tay hành lễ, tuy cảnh giới võ đạo của hắn hoàn toàn nghiền ép Lăng Hàn và Lưu Quý Đồng, nhưng thành tựu đan đạo của cả hai kinh người, đủ đứng ngang hàng với hắn, thậm chí còn chiếm thượng phong.</p><p>Ai bảo địa vị của Đan sư cao cả chứ?</p><p>Lăng Hàn cười cợt nói:</p><p>- Kính xin hai vị không nên tiết lộ chuyện của ta ra ngoài.</p><p>Hắn tạm thời không muốn bị Thiên Thi Tông nhìn chằm chằm, không biết tông môn này ở trong bóng tối phục sinh bao lâu, thực lực có khả năng cực kỳ đáng sợ.</p><p>- Nhất định.</p><p>Lưu Quý Đồng và Lệ Phi Trần đều gật đầu, cũng không có hỏi cái gì.</p><p>Nếu xác định thân phận của Lăng Hàn, hơn nữa phẩm chất của Sinh Cốt Đan cũng được Lưu Quý Đồng tán thành, phương diện Linh Bảo Các tự nhiên không nghi vấn gì nữa, liệt ba viên Sinh Cốt Đan vào danh sách đấu giá.</p><p>- Lăng đại sư, có thể ngồi một chút, luận bàn đan đạo hay không?</p><p>Lưu Quý Đồng nói.</p><p>- Được!</p><p>Lăng Hàn gật đầu.</p><p>- Ta mở một quán rượu, liền qua bên kia đi.</p><p>Hắn tiết lộ thân phận, thì có ý tứ nhận thức Lưu Quý Đồng.</p><p>- Nghe Lăng đại sư.</p><p>Lưu Quý Đồng vội vàng gật đầu, với hắn mà nói, ăn cơm ở nơi nào cũng không sao cả, trọng điểm là có thể thảo luận đan đạo với Lăng Hàn. Đối phương có thể luyện chế ra Sinh Cốt Đan mười ba tinh, ở đan thuật tự nhiên vượt xa hắn, không nhân cơ hội lĩnh giáo một phen, vậy hắn thật ngu ngốc.</p><p>Hai người đi tới tửu lâu, Lăng Hàn sai nhà bếp chuẩn bị món ăn, làm thịt một yêu thú cấp hai, đây là Mê Hương Lộc ăn nhân sâm trăm năm lớn lên, thả trong nước thuốc nấu lên, mùi vị ngon có thể khiến người ta rơi mất hàm răng.</p><p>Quả nhiên, Lưu Quý Đồng nếm thử một miếng, thì không còn nhớ nét mặt già nua, chiếc đũa bận bịu đến độ dừng không được, quên luôn cả chuyện phải thỉnh giáo đan đạo với Lăng Hàn.</p><p>Biết được Lăng Hàn đến, mấy người Lưu Vũ Đồng cũng dồn dập lại đây, Lăng Hàn liền giới thiệu bọn họ nhận thức, mọi người ngồi xuống cùng nhau ăn cơm, mà khẩu vị của Hổ Nữu tự nhiên dọa Lưu Quý Đồng nhảy một cái, càng làm cho ông lão có cảm giác nguy hiểm, sợ Hổ Nữu cướp hết thức ăn.</p><p>Chờ ăn được lửng dạ, Lưu Quý Đồng mới nhớ tới chính sự, vội vàng thảo luận đan thuật với Lăng Hàn.</p><p>Lăng Hàn tùy ý nói, đan đạo đế vương tự nhiên là chữ chữ châu ngọc, rất nhanh để Lưu Quý Đồng quên hết thân phận, không nhịn được đứng lên, đứng trang nghiêm ở bên người Lăng Hàn, như mấy chục năm trước vẫn là đan đồng, lắng nghe ân sư giáo huấn.</p><p>Ở trong lòng Lưu Quý Đồng, địa vị của Lăng Hàn đã cất cao vô hạn, thậm chí vượt qua năm vị Đan sư Địa Cấp thượng phẩm, nghiễm nhiên là tồn tại Thiên Cấp.</p><p>Hắn nghe qua năm vị kia trình bày đan đạo, nhưng so sánh với Lăng Hàn, người nào cũng không có lý giải sâu sắc như vậy, chênh lệch lớn đến cơ hồ là trời với đất.</p><p>Lẽ nào vị này là đan đạo đế vương chuyển thế, bằng không mới mười bảy tuổi, vì sao có lý giải kinh người như vậy?</p><p>Khoan hãy nói, hắn ngược lại đoán đúng rồi.</p><p>Oành oành oành oành… nhưng lúc này, dưới lầu lại truyền tới tiếng huyên náo, để Lăng Hàn ngừng lại.</p><p>Lưu Quý Đồng đang nghe mê mẩn, thật giống như có một cánh cửa hoàn toàn mới đang từ từ mở ra cho hắn, để hắn có thể trở thành Địa Cấp trung phẩm! Coi như giới hạn ở tu vi, hắn tạm thời còn không cách nào luyện chế đan dược Địa Cấp trung phẩm, nhưng chỉ cần hắn bước vào Sinh Hoa, vậy hết thảy sẽ nước chảy thành sông.</p><p>Giống như Lăng Hàn, có lĩnh ngộ võ đạo của Thiên Nhân Cảnh kiếp trước, hiện tại chỉ cần tích lũy tu vi, tu vi vừa đến, tự nhiên thuận lợi thăng cấp.</p><p>Hắn nhất thời nổi giận, sát cơ tràn ra, hận không thể chém người quấy nhiễu Lăng đại sư thành phấn vụn.</p><p>- Ta đi xem xem.</p><p>Chu Vô Cửu lập tức nói, xoay người rời khỏi phòng.</p><p>Chu Vô Cửu đi xuống dưới lầu, chỉ thấy có hai người trẻ tuổi đang đứng ở trong đại sảnh, mà bọn họ còn dẫn theo mười mấy thủ hạ đang xua đuổi khách nhân, mỗi người đều như hung thần ác sát, để phục vụ căn bản không dám lên ngăn cản.</p><p>Chu Vô Cửu chỉ nhận ra một trong hai người trẻ tuổi kia… Lang Tuấn Tài, nhưng nếu Lăng Hàn tới, sẽ nhận ra một người khác là Lưu Khải Nguyên, cũng chính là chủ nhân của Lang Tuấn Tài.</p><p>Lang Tuấn Tài đương nhiên không cam lòng, hắn vốn định chiếm tửu lâu, chẳng khác gì nắm giữ một tòa kim sơn, không nghĩ tới không được kim sơn, ngược lại bị Lăng Hàn dọa mất hơn bốn ngàn nguyên tinh.</p><p>Hắn biết Lăng Hàn có Cung Nhạc Thiên \"chỗ dựa\", hắn không đỡ nổi, bởi vậy tìm tới Lưu Khải Nguyên giựt giây, Lưu Khải Nguyên liền động tâm.</p><p>Kim sơn a, ai không muốn chiếm?</p><p>Lang Tuấn Tài sợ Cung Nhạc Thiên, hắn sợ sao? Đương nhiên không sợ!</p><p>Vậy thì lên thôi!</p><p>Lần này, hắn từ trong gia tộc mời tới một vị cung phụng Thần Thai Cảnh, có vị đại cao thủ này tọa trấn, còn sợ không thể làm cho Lăng Hàn cúi đầu.</p><p>- Đi, bảo ông chủ của các ngươi lăn ra nghênh tiếp Lưu thiếu!</p><p>Lang Tuấn Tài lạnh lùng nói, trong lòng hắn cực kỳ khó chịu, tòa kim sơn này vốn nên của hắn, còn có mỹ nhân kia cũng nên là của hắn. Nhưng Lưu Khải Nguyên động thủ, hắn tự nhiên chỉ có thể uống canh, mỹ nữ khẳng định không về hắn, có thể phân đến một thành lợi nhuận đã cám ơn trời đất.</p><p>Lưu Khải Nguyên không phải người hào phóng, hơn nữa chuyện này Lang Tuấn Tài lại không có xuất lực gì.</p><p>Chu Vô Cửu đi xuống lâu nói:</p><p>- Nơi này không hoan nghênh các ngươi, cút ra ngoài.</p><p>- Ha ha, lúc nào một Dũng Tuyền Cảnh nho nhỏ cũng dám hung hăng?</p><p>Lang Tuấn Tài cười gằn.</p><p>- Nói cho ngươi, ngày hôm nay bất luận ai đến cũng vô dụng, bởi vì Lưu thiếu ở chỗ này!</p><p>Hắn hoàn toàn tự tin nói.</p><p>Toàn bộ Cực Dương Thành, con ông cháu cha có thể bác bỏ mặt mũi của Lưu Khải Nguyên chỉ đếm được trên đầu ngón tay, mà trong đó tuyệt đối không có Lăng Hàn! Trừ khi Cung Nhạc Thiên đồng ý liều mạng bảo đảm Lăng Hàn, bằng không cũng không ngăn được Lưu Khải Nguyên.</p><p>Dù sao, Cung Nhạc Thiên cũng không thể luôn ở tửu lâu a?</p><p>Chu Vô Cửu vui vẻ, hắn biết thân phận của Lưu Quý Đồng, là gia gia của Lưu Khải Nguyên, trụ cột của Lưu gia. Nhưng hiện tại Lưu lão gia tử đang khoanh tay đứng bên cạnh Lăng Hàn, ngoan ngoãn như đan đồng, bây giờ Lưu Khải Nguyên nhảy nhót càng lợi hại, đến thời điểm đó nhất định sẽ khóc càng thảm.</p><p>Hắn không hề nhắc nhở, chầm chậm nói:</p><p>- Lưu thiếu sao? Khà khà, Cực Dương Thành ngọa hổ tàng long, làm người vẫn nên khiêm tốn một chút cho thỏa đáng.</p><p>- Thực chê cười, chỉ là Dũng Tuyền Cảnh, lại dám giáo huấn bản thiếu, bắt lại cho ta!</p><p>Ánh mắt của Lưu Khải Nguyên âm lệ, một tên võ giả Linh Hải Cảnh nhảy ra, tóm tới Chu Vô Cửu.</p><p>Cái này tự nhiên là bắt người, Chu Vô Cửu liền lọt vào trong tay đối phương.</p><p>- Vả miệng cho ta!</p><p>Lưu Khải Nguyên lạnh lùng nói.</p><p>Đùng đùng đùng đùng… Linh Hải Cảnh này lập tức bạt tai Chu Vô Cửu.</p><p>Chu Vô Cửu cắn răng, cũng không có mở miệng xin tha, càng không có kêu cứu. Hắn có tâm kéo Lưu Khải Nguyên xuống nước, bởi vì chỉ làm ầm ĩ, Lưu Quý Đồng chắc chắn sẽ không phụ trách, nhưng nếu như hắn bị đánh thảm, Lưu Quý Đồng còn không thấy ngại phạt nhẹ sao?</p><p>Hắn vẫn cảm thấy rất hổ thẹn, không có năng lực phân ưu giải nạn cho Lăng Hàn, bởi vậy gặp phải chuyện như vậy, hắn thà rằng mình ăn chút vị đắng, cũng phải lôi Lưu Khải Nguyên xuống nước.</p><p>---------------</p>", "images": {}, "success": true}