{"id": 387, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-388", "title": "Chương 388: Xung Đột Nhỏ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 388: Xung Đột Nhỏ</h1><p>Đây là một đội hái thuốc, bảy tên võ giả giữ chức hộ vệ, mười hai tên dược nông cõng lấy giỏ trúc, ngoài ra còn có một mỹ nữ hồng y, nhìn dáng dấp như là ông chủ, tổng cộng hai mươi người.</p><p>Đội hái thuốc quy mô như vậy đặt ở trong Ám Ma Sâm Lâm chỉ có thể nói là loại nhỏ, vì có đội hơn trăm người, thậm chí ngàn người.</p><p>Ánh mắt của Lăng Hàn đảo qua, bảy tên hộ vệ đều là Linh Hải Cảnh, thực lực rất không tầm thường, mà người mời chính là một tráng hán hơn bốn mươi tuổi, thân cao thể tráng, cánh tay thô như eo của Lăng Hàn, bắp thịt cuồn cuộn đến kinh người.</p><p>Không đợi Lăng Hàn trả lời, cô gái áo đỏ mở miệng trước, có chút không vui nói:</p><p>- Vu hộ vệ, ngươi muốn mời người tiến vào đội ngũ, vì sao không trưng cầu ý kiến của ta trước?</p><p>Tráng hán kia cười ha ha nói:</p><p>- Trước khi chúng ta xuất phát liền ước định, là trưng thu mười tên hộ vệ, nhưng hiện tại chỉ chiêu bảy người, ta thân là đội trưởng của đội hộ vệ, đương nhiên có quyền thu người.</p><p>- Đó là những người khác đều không hợp cách.</p><p>Cô gái áo đỏ nói.</p><p>- Hắn hợp lệ.</p><p>Tráng hán kia chỉ vào Lăng Hàn.</p><p>- Linh Hải tầng năm, còn chưa đủ sao?</p><p>Cái gì, một thiếu niên như thế lại là Linh Hải tầng năm?</p><p>Những người khác đều khiếp sợ, chỉ cảm thấy Lăng Hàn quá trẻ.</p><p>- Đinh tiểu thư, để hắn gia nhập đội ngũ đi.</p><p>- Đúng nha, Linh Hải tầng năm, không tệ.</p><p>Mấy hộ vệ khác dồn dập khuyên, Linh Hải tầng năm xác thực không cao lắm, nhưng mười mấy tuổi liền bước vào tầng thứ này, nói rõ cái gì? Bối cảnh phía sau của Lăng Hàn cực không đơn giản!</p><p>Mặc dù nói đây là địa phương hỗn loạn, nhưng nếu có loại sư môn như Đông Nguyệt Tông, Bán Nguyệt Tông… vậy thời khắc mấu chốt cũng có thể cứu mạng. Vì lẽ đó, những người này đương nhiên không phản đối Lăng Hàn gia nhập, thêm cái bảo hiểm cho tính mạng của mình.</p><p>Cô gái áo đỏ kia suy nghĩ một chút mới nói:</p><p>- Được rồi, nhưng Vu hộ vệ, ngươi bảo hắn không nên gây sự.</p><p>- Được!</p><p>Tráng hán kia gật đầu, sau đó nhìn Lăng Hàn cười nói.</p><p>- Tiểu ca, thế nào? Một ngày một khối nguyên tinh, công việc tốt như vậy không phải là mỗi ngày đều có thể gặp phải nha!</p><p>Linh Hải Cảnh một tháng chỉ có thể ngưng luyện ra một khối nguyên tinh, hiện tại một ngày có thể được một khối, đãi ngộ quả thật không tệ.</p><p>Lăng Hàn không khỏi bật cười nói:</p><p>- Các ngươi tự biên tự diễn, ta thật giống như chưa từng nói qua muốn gia nhập các ngươi a?</p><p>- Hừm, ngươi còn có ý kiến?</p><p>Cô gái áo đỏ kia nguyên bản không quá cao hứng, nghe được Lăng Hàn phản đối nhập bọn, thì có vẻ càng bất mãn.</p><p>- Thật to gan, bắt lại vả miệng cho ta!</p><p>Lăng Hàn lắc đầu, chỉ cảm thấy mình thực là nằm cũng trúng đạn, đang đi yên lành, lại không trêu chọc ai, sao lại có họa từ trên trời rơi xuống? Lẽ nào hắn là tai tinh, chạy tới chỗ nào đều sẽ gây ra phiền phức?</p><p>- Cho rằng ta dễ bắt nạt sao?</p><p>Hắn nổi giận, giương tay một cái, đánh về phía cô gái áo đỏ kia.</p><p>- Dừng tay!</p><p>Bảy tên hộ vệ kia đồng thời quát lên, dồn dập ra tay, ngăn cản Lăng Hàn.</p><p>Những người này cảnh giới có cao có thấp, nhưng kém cỏi nhất cũng là Linh Hải tầng sáu, mạnh nhất đạt đến tầng chín, nhưng sức chiến đấu đều không vượt qua cảnh giới, dù sao đại bộ phận là người bình thường.</p><p>Lăng Hàn cười khẽ, nhất thời kiếm ý bắn ra, xèo xèo xèo xèo… đánh ra bảy đạo kiếm khí, gọt về phía bảy tên hộ vệ kia.</p><p>Sức chiến đấu của hắn là gì? Linh Hải tầng một thì có mười sáu tinh, hiện tại bay thẳng hai mươi tinh! So với người mạnh nhất của đối phương còn vượt qua mười một tinh, đây là nghiền ép tuyệt đối, bởi vậy, dưới bảy đạo kiếm khí, bảy tên hộ vệ kia đều bị chấn bay ra ngoài.</p><p>Cũng may Lăng Hàn hạ thủ lưu tình, chỉ vẽ ra một vết thương ở trước ngực bọn họ, bằng không một đòn liền có thể thuấn sát.</p><p>Đùng, trên mặt cô gái áo đỏ bị đánh một tát, trực tiếp đánh rơi mất ba cái răng.</p><p>- Đừng lấy mắt chó nhìn người, một tát này là cho ngươi giáo huấn nho nhỏ, nếu có lần sau nữa, liền lấy mạng của ngươi.</p><p>Lăng Hàn lạnh lùng nói.</p><p>Cô gái áo đỏ cắn răng, trên mặt không thể tin tưởng, một là Lăng Hàn chỉ là Linh Hải tầng năm mà thôi, lại có thể một đòn đánh bay bảy hộ vệ của mình, hai là tên này lại dám đánh mình?</p><p>Nàng là Đinh gia quý nữ, hơn nữa dáng dấp xinh đẹp như hoa, tiểu tử này bị mù sao? Ngay cả khuôn mặt xinh đẹp như thế cũng xuống tay được?</p><p>Lăng Hàn xoay người rời đi.</p><p>Bất kể là bảy tên hộ vệ, hay những dược nông kia, đều lặng lẽ không có thanh âm, Lăng Hàn mạnh mẽ vượt qua tưởng tượng của bọn họ, đến hiện tại còn chưa tỉnh hồn lại.</p><p>- Một đám rác rưởi!</p><p>Cô gái áo đỏ kia nổi giận nói, nàng bưng khuôn mặt sưng đỏ nói.</p><p>- Nhanh đi Dương Phong Trại, Cao Dương tộc huynh đang ở chỗ đó, xin hắn ra tay đối phó tiểu tử chết tiệt này!</p><p>- Đinh tiểu thư, thiếu niên kia tuổi còn trẻ thì có tu vi Linh Hải tầng năm, hơn nữa sức chiến đấu kinh thiên, tất nhiên có lai lịch lớn, không bằng quên đi?</p><p>Tráng hán họ Vu khuyên nhủ, bởi vì là hắn mở miệng mời chào, nên cảm thấy có chút trách nhiệm.</p><p>- Hừ, ở trong Ám Ma Sâm Lâm, lai lịch lớn thì đã làm sao, chết cũng là chết vô ích!</p><p>Ánh mắt cô gái áo đỏ kia oán độc, nàng nuốt không trôi cơn giận này.</p><p>- Đi!</p><p>Đội ngũ tiếp tục tiến lên.</p><p>Đi hơn nửa ngày, phía trước Lăng Hàn xuất hiện một doang trại, đây là địa bàn của Phong Ma Đường, cung cấp một chỗ tránh mưa gió cho võ giả. Lăng Hàn cũng muốn thăm dò tin tức của Xích Hồng Hàn Băng Thảo, bởi vậy hắn tiến vào trại, đánh đổi là một khối nguyên tinh.</p><p>Trại không tính quá lớn, nhưng cũng có diện tích như một thôn nhỏ, ngoại vi dùng thân cây tráng kiện làm thành tường phòng ngự, gian nhà bên trong dùng trúc tía làm thành, hiệu quả cách âm rất tệ.</p><p>Nơi này thực sự là tam giáo cửu lưu cái gì cũng có, Lăng Hàn nhìn thấy rất nhiều nữ tử mặc hở hang đứng ven đường, nhìn từng người qua lại quăng mị nhãn, nếu như đối mắt, thì sẽ kết bạn rời đi, chẳng mấy chốc sẽ từ trong nhà trúc truyền đến thanh âm hừ hừ y y, khiến huyết mạch của người ta sôi sục.</p><p>Với võ giả mà nói, sau khi trải qua mạo hiểm căng thẳng, tự nhiên hi vọng có thể \"thả lỏng\" một hồi. Có cầu tất có cung, dù cho ở địa phương nguy hiểm như Ám Ma Sâm Lâm cũng súc tích ra ngành nghề cổ lão nhất.</p><p>Lăng Hàn một đường đi qua, tự nhiên tránh không được bị những cô gái này khiêu khích, hắn không để ý tới, đi thẳng tới một tửu lâu.</p><p>Hắn tùy tiện kêu một ít đồ ăn, chủ yếu là tìm người hỏi thăm tình huống.</p><p>- Này, các ngươi có nghe nói không, mấy ngày trước Chư tiên tử đại danh đỉnh đỉnh đến nơi này rồi.</p><p>- Cái gì, Chư Toàn Nhi có danh xưng Bắc Vực đệ nhất mỹ nhân sao?</p><p>- Thật sự đẹp như vậy sao?</p><p>- Đâu chỉ như vậy, ta thấy nàng nên xưng mỹ nhân đệ nhất thiên hạ a!</p><p>- Có điều, nếu nàng dám đến Ám Ma Sâm Lâm, không sợ dê vào miệng cọp sao?</p><p>- Khà khà, không biết có bao nhiêu người muốn thu mỹ nhân này làm tư sủng! Hơn nữa, nơi này là Ám Ma Sâm Lâm, nếu như người bị bắt, ngay cả Bán Nguyệt Tông cũng không có cách nào!</p><p>- Ngược lại không có phần của ngươi.</p><p>- Phi, cũng không có phần của ngươi.</p><p>Nghe lời của mọi người, Lăng Hàn lắc đầu, Chư Toàn Nhi chỉ là Thần Thai Cảnh, gặp phải Sinh Hoa Cảnh, ngay cả cơ hội chạy trốn cũng không có, nàng lại dám tới nơi này.</p><p>Hắn bưng chén rượu lên, tới vị trí một bàn ba người nói:</p><p>- Ba vị lão huynh, hỏi thăm các ngươi một chút, nơi này có địa phương nào hàn nhiệt xen kẻ nhau không?</p><p>---------------</p>", "images": {}, "success": true}