{"id": 386, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-387", "title": "Chương 387: Nghiên Cứu Trận Pháp", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 387: Nghiên Cứu Trận Pháp</h1><p>Tuy ngày hôm qua Lăng Hàn viết ra hơn trăm bản công pháp và võ kỹ, nhưng không có ý tứ giao ra toàn bộ, mà ba bản trận pháp nhập môn, lại thêm một môn trận pháp cũng đủ hắn nghiên cứu một thời gian.</p><p>Bởi vậy, hắn quyết định rời đi, đi Ám Ma Sâm Lâm.</p><p>Mang theo Hổ Nữu, hắn thuê một chiếc xe ngựa, chuyến này chừng mười ngày lộ trình, bởi vậy vẫn là thuê một chiếc xe ngựa cho thỏa đáng.</p><p>Trong buồng xe, Hổ Nữu gặm thịt khô, mà Lăng Hàn thì lấy cơ sở nhập môn trận pháp lật xem.</p><p>Rất nhanh, hắn liền lộ ra vẻ nghiêm nghị.</p><p>Võ đạo là một quá trình tự tu mình, coi thân thể là một bảo tàng, đào móc ra tiềm lực vô tận. Ở võ đạo giới có một câu nói như vậy, một người một thế giới. Ý tứ là, tu luyện võ đạo tới cực hạn, bản thân võ giả liền có thể trở thành một thế giới khổng lồ, nắm giữ uy năng vô thượng.</p><p>Trận đạo vừa vặn ngược lại.</p><p>Đạo này tôn sùng sức mạnh tự nhiên, nghĩa là mượn dùng sức mạnh của đất trời, biến hoá để cho bản thân sử dụng. Bởi vậy, then chốt của nó chính là làm sao mượn dùng sức mạnh đất trời.</p><p>Muốn mượn dùng sức mạnh của đất trời, cần phải có một môi giới, xưng là mắt trận.</p><p>Mắt trận có rất nhiều loại, tỷ như kiếm, đao, cờ xí... nhưng không phải tùy tiện kiếm, đao, cờ xí gì cũng có thể làm mắt trận, có yêu cầu rất nghiêm ngặt. Một là chất lượng bản thân vật liệu, hai là khắc hoạ trận văn.</p><p>Người biên soạn quyển sách này thích lấy kỳ làm mắt trận, xưng là trận kỳ. Trận kỳ giống như võ đạo, chia làm mười cấp, trận kỳ không đồng cấp bố trí trận pháp, uy lực sẽ không giống nhau.</p><p>Trận kỳ cấp cao có thể dùng bố trí trận pháp cấp thấp, nhưng ngược lại thì không được, trận pháp cao cấp nhất định cần trận kỳ cao cấp đến bố trí, bằng không trận kỳ căn bản không thể chịu đựng được sức mạnh của đất trời đến, trong nháy mắt sẽ bể mất.</p><p>Bởi vậy, muốn học thành tài, trước tiên phải có lợi khí, tìm được vật liệu thích hợp làm trận kỳ, hoặc là mắt trận khác, sau đó lại đến nói bố trí trận pháp.</p><p>Lăng Hàn nóng lòng muốn thử, thời điểm đi ngang qua một thành thị lớn, hắn bỏ ra 3 vạn nguyên tinh mua một khối Tử Văn kim hơn một cân, vô cùng đắt.</p><p>Đây là tài liệu chú khí cấp năm, có thể chế tạo Linh khí cấp bậc Linh Hải Cảnh, đương nhiên rất quý giá, cũng may chỉ hơn một cân, không đủ đúc thành kiếm, đao,… nếu không 3 vạn nguyên tinh căn bản mua không nổi.</p><p>Lăng Hàn lập tức tiến vào Hắc Tháp, ở trong này, hắn có thể vận chuyển thiên hỏa, dễ như ăn cháo liền nung nấu khối trân kim này thành bảy cây thiết côn, bởi vì thiếu hụt vật liệu, hắn không làm thành trận kỳ, ngược lại trước mắt trọng yếu nhất chính là khắc trận văn, còn hình thức mắt trận gì thì hoàn toàn không quan trọng.</p><p>Đây là bước thứ nhất, bước thứ hai là khắc trận văn lên thiết côn, cũng là mấu chốt nhất, trận văn xúc động sức mạnh đất trời, trận văn thuộc tính gì, bày ra trận pháp nào,… hình thành hiệu quả sẽ hoàn toàn khác nhau.</p><p>Lăng Hàn đúc thành bảy cây thiết côn, cũng có ý riêng của mình, chính là căn cứ Tiểu Thiên Nguyên Linh Xà Trận, chỉ cần hắn có thể khắc trận văn lên, vậy thì có thể hình thành mắt trận chân chính, đến thời điểm đó cắm ở bên người, trận thế tự thành, có thể đưa đến hai loại hiệu quả là phòng ngự và công kích.</p><p>Vấn đề là, làm sao khắc trận văn lên.</p><p>Cái này không phải vẽ vời, theo bản vẽ khắc lên là được, trận văn có thể xúc động sức mạnh đất trời, đó là một loại lý giải, giống như ý chí võ đạo, ngươi hiểu chính là hiểu, không hiểu vậy thì là không hiểu, căn bản không nói ra được bằng lời.</p><p>Muốn khắc trận văn, trước tiên cần phải lý giải trận pháp, bởi vậy, người lý giải sâu sắc, chính là trận pháp sư cao cấp, người lý giải thô thiển, chính là trận pháp sư cấp thấp.</p><p>Ở kiếp trước Lăng Hàn liền nghiên cứu trận pháp, đương nhiên, khi đó hắn nghiên cứu là làm sao phá giải, làm sao xuyên lỗ thủng của trận pháp, nhưng cái này có thể tham khảo. Huống chi hắn còn nắm giữ thần thức cùng lĩnh ngộ võ đạo của Thiên Nhân Cảnh, quay đầu lại nghiên cứu trận pháp cấp thấp, vậy thì thật quá đơn giản.</p><p>Hắn không ngừng cảm thán, ở trận pháp tinh tiến mãnh liệt.</p><p>Sau năm ngày, hắn vứt ba bản trận pháp nhập môn qua một bên, tùy tiện kiếm một tảng đá, ở phía trên khắc trận văn.</p><p>Mỗi một trận văn đều phải làm liền một mạch, không thể dừng lại, chỉ cần xuất hiện vướng víu, vậy thì sẽ ảnh hưởng sức mạnh đất trời vận chuyển. Một mắt trận nhiều nhất xuất hiện ba điểm dừng lại, bằng không chẳng khác nào báo hỏng.</p><p>Mắt trận cấp bốn, số lượng trận văn có thể khắc xuống ít nhất là chín, nhiều nhất mười lăm, đều chen ở trên một cây thiết côn nho nhỏ. Mà Tiểu Thiên Nguyên Linh Xà Trận cần dùng đến bảy mắt trận, mỗi mắt trận giới hạn mười lăm trận văn, ở trong trận pháp cấp bốn cũng có thể xưng là thượng phẩm, từ điểm đó mà nói, Ân Hồng vẫn tương đối công đạo.</p><p>Lăng Hàn bắt đầu điêu khắc trận văn, trước làm ở trên một tảng đá, sau khi khắc xuống mười lăm trận văn, hắn tỉ mỉ kiểm tra, phát hiện chí ít sai tám cái, hơn nữa mấy cái không sai, cũng có rất nhiều dừng lại.</p><p>Không có chuyện gì, hắn cũng không hi vọng lập tức liền trở thành trận pháp sư, từ từ mà đi a.</p><p>Từ Cực Dương Thành xuất phát đến ngày thứ mười một, Lăng Hàn rốt cục đến ngoại vi Ám Ma Sâm Lâm, phu xe không muốn tiếp tục tiến lên nữa, chờ Lăng Hàn xuống xe, liền lập tức giơ roi, mau mau rời đi.</p><p>Đây là một địa phương cực kỳ hỗn loạn, không được bất kỳ một thế lực nào quản lý, nhưng nơi này sản xuất nhiều linh thảo, hấp dẫn lượng lớn thế lực tiến vào hái thuốc, dưới lợi ích thật lớn, nơi này thường thường bạo phát xung đột, đổ máu, chết người là chuyện quá bình thường.</p><p>Ám Ma Sâm Lâm không có chúa tể, nhưng có bốn thế lực mạnh mẽ đối lập, bởi vì ở trong Ám Ma Sâm Lâm phát triển, tương đương với địa đầu xà, cho dù thế lực lớn như Đông Nguyệt Tông, Thú Hoàng Tông cũng sẽ không nguyện ý đi trêu chọc.</p><p>Bốn thế lực này phân biệt là Huyết Quang Lâu, Thiên Tàm Viện, Thực Cốt Điện cùng Phong Ma Đường, có người nói đều có cường giả Sinh Hoa Cảnh tọa trấn. Ngoại trừ bốn thế lực lớn này ra, còn có rất nhiều thế lực cỡ trung, loại nhỏ ở trong kẽ hở cầu sinh, thậm chí còn muốn thay bốn thế lực lớn kia.</p><p>Có người nói, rất nhiều thế lực tầm trung thậm chí được thế lực như Đông Nguyệt Tông nâng đỡ, thế nhưng thật hay giả, không ai nói rõ được.</p><p>Bốn thế lực lớn có rất nhiều nơi đóng quân ở trong Ám Ma Sâm Lâm, đối ngoại mở ra, tương đương với từng thành trì, cung cấp bảo vệ võ giả hái thuốc. Nhưng người ta tuyệt đối không phải là làm việc thiện, muốn đi vào nơi đóng quân phải giao tiền, đương nhiên là nguyên tinh, không có nguyên tinh cũng có thể sử dụng linh thảo, tài liệu luyện khí thay thế.</p><p>Ở trong nơi đóng quân, bất luận người nào cũng không được động võ, đây là quy củ cơ bản nhất, đi ra ngoài, ngươi đánh cho đầu rơi máu chảy cũng không sao.</p><p>Lăng Hàn tùy ý đi, nhưng tất cả tâm tư đều ở trên trận pháp, trải qua mười ngày nghiên cứu, hắn đối với trận đạo cũng sản sinh hứng thú nồng hậu, phối hợp với võ đạo, có thể phát huy kỳ hiệu.</p><p>Trên thực tế, trận đạo và võ giả có cùng một nhịp thở, ví dụ đơn giản nhất, Linh khí kỳ thực là thuộc về trận đạo, ở trên khắc xuống ý chí võ đạo, đây là trận văn thô thiển nhất.</p><p>Nhưng nếu khắc trận văn lên Linh khí, hai người kết hợp, phát huy uy lực tự nhiên càng mạnh hơn.</p><p>- Huynh đệ, một người sao, không bằng gia nhập chúng ta đi?</p><p>Hắn đi chậm rãi, rất nhanh bị một nhánh đội ngũ vượt qua, có người mời hắn.</p><p>---------------</p>", "images": {}, "success": true}