{"id": 397, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-398", "title": "Chương 398: Thiên Vận Thạch", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 398: Thiên Vận Thạch</h1><p>- Bảo vật gì?</p><p>Tất cả mọi người lộ ra vẻ tò mò.</p><p>Bảo vật, chỉ hai chữ này liền có thể khiến người ta nhiệt huyết sôi trào. Mà có thể làm cho người trên Thiên Kiêu bảng quan tâm, bảo vật như vậy tự nhiên là cực kỳ quý giá.</p><p>Người kia cười khà khà, thấy ánh mắt của mọi người đều ngưng tụ lên người mình, nhất thời bay lên lòng hư vinh mãnh liệt, nói:</p><p>- Cụ thể ta cũng không rõ ràng, chỉ nghe nói là một tảng đá.</p><p>- Tảng đá?</p><p>Mọi người kinh ngạc, tảng đá có cái gì phải cướp, lại có thể đưa tới nhiều thiên kiêu như vậy?</p><p>Lăng Hàn ngẩn ra, lẽ nào là vì Hắc Thạch? Ở trong đó bao hàm Hỗn Loạn Bản Nguyên a!</p><p>Không đúng, hắn lập tức lắc đầu, loại sức mạnh này ngay cả hắn ở kiếp trước cũng không thể luyện hóa hấp thu, huống chi là một ít Linh Hải Cảnh, Thần Thai Cảnh? Không nói cái khác, chỉ nói ý chí hỗn loạn trong Hắc Thạch, ngay cả thần thức Thiên Nhân Cảnh như hắn cũng gánh không được, nhất định phải dựa vào Hắc Tháp trấn áp, những người khác tự nhiên là không có tư cách.</p><p>Trừ khi... bọn họ quái lạ giống Hổ Nữu.</p><p>- Ha ha, ngươi nói hưu nói vượn sao, tảng đá có cái gì phải cướp.</p><p>Có người trào phúng nở nụ cười.</p><p>- Thật là một tảng đá, ta không lừa các ngươi.</p><p>Người kia vội thề, võ giả đều chú trọng mặt mũi, bị người hoài nghi như thế liền cuống lên.</p><p>Nhưng đại bộ phận người không tin, tảng đá có cái gì phải cướp?</p><p>- Không sai, đúng là một tảng đá, tên là Thiên Vận Thạch.</p><p>Có người nói.</p><p>- Đúng, đúng, ta nghĩ ra rồi, là Thiên Vận Thạch!</p><p>Người kia vội vàng nói.</p><p>Mọi người không khỏi nhìn lại người nói ra Thiên Vận Thạch kia, chỉ thấy đó là một nam tử vóc người thon dài, toàn thân áo trắng, nhưng trên đầu mang mũ rơm, không thấy rõ tướng mạo. Thế nhưng từ giọng nói phán đoán, người này hẳn rất trẻ tuổi.</p><p>- Bạch… Bạch Y Kiếm Vương, Trầm Trung Thành!</p><p>Có người nhìn thấy hắn đặt bảo kiếm lên bàn, thì lập tức run giọng nói.</p><p>- Bạch Y Kiếm Vương!</p><p>- Xếp thứ hai mươi chín trên Bắc Vực Thiên Kiêu Bảng!</p><p>- Cũng là tồn tại duy nhất lấy tu vi Linh Hải tầng chín chen vào bốn mươi người đứng đầu, quả thực nghịch thiên!</p><p>Mọi người kinh ngạc thốt lên, tuy Trầm Trung Thành xếp hạng không quá cao, thậm chí còn không chen vào mười vị trí đầu, nhưng hắn chỉ là Linh Hải tầng chín! Linh Hải tầng chín lại có thể đẩy mười một tên Thần Thai tầng một ra phía sau, thậm chí người thứ ba mươi còn nắm giữ sức chiến đấu hai tinh, Trầm Trung Thành yêu nghiệt có thể thấy được chút ít.</p><p>Ngay cả Lăng Hàn cũng gật đầu, nếu không dùng Ma Sinh Kiếm và Lôi Đình Chiến Giáp, vẻn vẹn dựa vào sức chiến đấu của bản thân hắn, dựa vào Huyền Diệu Tam Thiên, hắn nhiều nhất chỉ có thể đánh giết cao thủ Thần Thai tầng hai.</p><p>Thế nhưng, hiện tại hắn chỉ là Linh Hải tầng năm, cách tầng chín vẫn còn có chút khoảng cách, khi cảnh giới của hắn tương đồng Trầm Trung Thành, sức chiến đấu tuyệt không chỉ Thần Thai tầng hai, thậm chí tầng năm cũng có thể giết.</p><p>Ngược lại, lẽ nào Trầm Trung Thành đã hiển lộ hết lá bài tẩy? Lại như Lăng Hàn, Ma Sinh Kiếm chỉ vận dụng ở thời điểm mấu chốt nhất, nói không chắc Trầm Trung Thành cũng có đại sát khí như vậy?</p><p>Bất kể nói thế nào, Linh Hải tầng chín có thể chiến Thần Thai Cảnh, xác thực yêu nghiệt, hơn nữa năm nay Trầm Trung Thành chỉ mới hai mươi tuổi, ngay cả Lăng Hàn cũng không dám xem thường.</p><p>- Xin hỏi Trầm thiếu, Thiên Vận Thạch là bảo vật gì?</p><p>Có người đánh bạo hỏi.</p><p>Tiêu chí của Trầm Trung Thành chính là bảo kiếm của hắn, trên vỏ kiếm buộc một bạch thằng, cột thành hình hồ điệp, hơn nữa quanh năm đều bận áo trắng. Có điều, từ khi hắn leo lên Thiên Kiêu bảng, người mô phỏng theo hắn liền bắt đầu tăng lên, người này cũng chưa chắc là Bạch Y Kiếm Vương chân chính.</p><p>Nhưng Lăng Hàn có thể khẳng định hắn chính là Trầm Trung Thành, bởi vì hắn từ trên người đối phương cảm giác được khí tức đặc hữu của cường giả, như một bảo kiếm ra khỏi vỏ, lộ hết sự sắc bén.</p><p>- Thiên Vận Thạch, thiên địa bảo vật, võ giả dưới Thần Thai Cảnh luyện hóa vào cơ thể, thời điểm đột phá đại cảnh giới, tinh hoa trong đá sẽ sản sinh kỳ hiệu, toàn diện tăng lên thể chất, vừa thăng cấp, sức chiến đấu có thể tăng lên bốn đến năm tinh.</p><p>Trầm Trung Thành lấy ngữ khí bình tĩnh nói.</p><p>Phốc, tất cả mọi người đều phun ra ngoài.</p><p>Nói thế này, sức chiến đấu có thể vượt qua một hai tinh đã bất phàm, ba, bốn tinh chính là thiên tài, nhưng Thiên Vận Thạch có thể trực tiếp tăng bốn, năm tinh sức chiến đấu, khái niệm này nghĩa là gì?</p><p>Không hổ là thiên địa kỳ trân, cũng khó trách sẽ đưa tới nhiều thiên kiêu như vậy.</p><p>- Trầm thiếu, ngài cũng vì Thiên Vận Thạch mà đến sao?</p><p>Có người nói.</p><p>- Đó là tất nhiên, hiện tại Trầm thiếu là Linh Hải tầng chín, hiển nhiên đang áp chế tu vi, dự định nện vững chắc cảnh giới mới đột phá. Mà có Thiên Vận Thạch, lại thêm thiên phú của Trầm thiếu, ở Thần Thai tầng một liền có thể nắm giữ sức chiến đấu mười tinh trở lên.</p><p>- Có điều, Thiên Vận Thạch quý giá như vậy, đừng nói nhân vật trên Thiên Kiêu bảng, ngay cả những nhân vật thành danh đã lâu kia cũng tới, thậm chí cường giả Sinh Hoa Cảnh, Linh Anh Cảnh cũng sẽ xuất hiện, thay đời sau của mình cướp đoạt cơ duyên.</p><p>- Nếu như những cường giả này xuất hiện, vậy trẻ tuổi khẳng định không có phần, coi như người trên Thiên Kiêu bảng liên thủ cũng vô dụng.</p><p>Nhưng Lăng Hàn thầm nghĩ, vì sao tin tức liên quan tới Thiên Vận Thạch lại truyền đi, vật quý giá như vậy, ai cũng sẽ giấu diếm, sao đến hiện tại cả thiên hạ đều biết?</p><p>Đáp án này rất nhanh công bố, hóa ra ở mười ngày trước, một tiểu đội thám hiểm tiến vào hạch tâm, bất ngờ phát hiện Thiên Vận Thạch, nhưng phụ cận có một con yêu thú mạnh mẽ tọa trấn, bọn họ không cách nào cướp đoạt, liền quyết định trở về, triệu tập nhân thủ sẽ hành động lại.</p><p>Nhưng đội ngũ này là quân không chính quy, lâm thời tổ hợp, có người bắt đầu nảy lòng tham, đó là ba huynh đệ trong một gia tộc, họ hạ độc, ám sát, giết chết những người khác trong đội ngũ.</p><p>Bất quá người tính không bằng trời tính, một thành viên trúng phải kỳ độc, nhưng bản thân hắn cũng là cao thủ chơi độc, có năng lực kháng độc nhất định, nên không có giết lập tức, hắn trốn vào một doanh trại, trước khi chết liền phát tin tức ra ngoài.</p><p>Bởi vậy, hiện tại toàn bộ Ám Ma Sâm Lâm đều biết sự tình Thiên Vận Thạch, nhưng cụ thể ở đâu, bởi vì tên kia chưa kịp nói ra liền chết, nên mọi người chỉ biết là ở hạch tâm.</p><p>Cũng bởi vậy, hiện tại tin tức này chỉ truyền lưu ở trong Ám Ma Sâm Lâm, các đại tông môn tạm thời còn chưa biết, nhưng qua một đoạn thời gian, có thể tưởng tượng, nhất định sẽ có lượng lớn cường giả tới.</p><p>Thiên Vận Thạch, có thể vì tông môn đắp nặn một cao thủ nghịch thiên, đáng giá điều động Lão tổ của tông môn.</p><p>Lăng Hàn lắc đầu, đầu tiên là Xích Hồng Hàn Băng Thảo, tiếp theo là Hắc Thạch thần bí, hiện tại Thiên Vận Thạch, nhất định làm cho hành trình của hắn không được an bình sao?</p><p>- Trầm Trung Thành, không nghĩ tới lại ở chỗ này gặp ngươi, đi ra luận bàn một chút!</p><p>Ngoài tửu lâu truyền tới một thanh âm.</p><p>Có người lập tức ló đầu xem, kinh hô:</p><p>- Là Chức Ảnh Song Kiếm La Đạt!</p><p>- Chức Ảnh Song Kiếm, xếp hạng thứ bốn mươi hai trên Thiên Kiêu bảng?</p><p>- Chênh lệch quá lớn rồi đó?</p><p>- Không không không, đó chỉ là xếp hạng một năm trước, ta nghe nói La Đạt đã bước vào Thần Thai Cảnh, hơn nữa còn đánh bại vài cao thủ Thần Thai tầng hai thành danh.</p><p>- Chẳng trách dám khiêu chiến.</p><p>---------------</p>", "images": {}, "success": true}