{"id": 398, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-399", "title": "Chương 399: Bạch Y Kiếm Vương", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 399: Bạch Y Kiếm Vương</h1><p>Nhưng Trầm Trung Thành vẫn ngồi ngay ngắn bất động, lạnh nhạt nói:</p><p>- Ta chưa bao giờ luận bàn với bại tướng dưới tay.</p><p>- Trầm Trung Thành, ngươi sợ sao?</p><p>Thanh âm của La Đạt từ bên ngoài nhẹ nhàng truyền vào.</p><p>Trầm Trung Thành cầm chén rượu lên, uống một ngụm nói:</p><p>- Ta ghét loại người không có tự mình biết mình như ngươi, vì lẽ đó, nếu như ngươi buộc ta ra tay, ta chắc chắn sẽ không hạ thủ lưu tình.</p><p>- Ha ha, vậy càng tốt hơn, ta đang muốn nhìn thực lực của ngươi có tiến bộ gì không.</p><p>La Đạt nói, nhưng trong tiếng cười mang theo vẻ âm trầm, hiển nhiên rất không thích.</p><p>Trầm Trung Thành đứng thẳng người lên, đưa tay nắm trường kiếm trên bàn, nhanh chân đi ra tửu lâu.</p><p>Oanh…. đoàn người liền trào ra ngoài, đây là nhân vật trên Thiên Kiêu bảng so đấu a, ai không muốn mở mang kiến thức?</p><p>- Chúng ta cũng đi xem xem.</p><p>Lăng Hàn cười nói.</p><p>Hổ Nữu gật đầu, một tay cầm lấy góc áo của Lăng Hàn, một tay khác thì không quên cầm thịt khô gặm, cùng Lăng Hàn đi ra trại, đến khu đất trống bên ngoài.</p><p>Lúc này, Trầm Trung Thành đang đối lập với một thanh niên khoảng hai mươi bốn hai mươi lăm tuổi, vóc người tên kia khôi ngô, chí ít cao hơn người bình thường hai cái đầu, vừa đứng ở đó, nhất thời biến Trầm Trung Thành như là hài tử.</p><p>Người này đương nhiên là La Đạt, nhưng một gia hỏa ngũ đại tam thô như thế, lựa chọn vũ khí lại không phải côn, phủ, chùy,… mà là kiếm, hơn nữa còn là hai thanh đoản kiếm, cầm ở trong tay hắn như kim may, thấy thế nào cũng không hài hòa.</p><p>Nhưng không có một người cười, La Đạt ở trên Thiên Kiêu bảng có thể bài danh thứ bốn mươi hai, tuyệt đối không phải thông qua khôi hài mà đến.</p><p>- Rút kiếm đi!</p><p>La Đạt lớn tiếng nói.</p><p>- Ngươi có thể buộc ta rút kiếm, ta tự nhiên sẽ rút.</p><p>Trầm Trung Thành từ tốn nói, lời này mười phần tinh tướng, nhưng lại để mấy nữ tử đang quan chiến say mê.</p><p>- Cuồng ngạo!</p><p>La Đạt xuất kích, hai thanh đoản kiếm múa ngang, ý chí võ đạo bắn ra, hình thành từng sợi tơ màu trắng, quấn quanh về phía Trầm Trung Thành.</p><p>Lăng Hàn không khỏi gật đầu, La Đạt đúng là Thần Thai Cảnh, hơn nữa còn ổn định cảnh giới, đi tới Thần Thai tầng một trung kỳ. Sợi tơ kia kỳ thực là kiếm khí ngưng tụ, hiển nhiên hắn tu luyện một môn kiếm thuật quái lạ, có thể để kiếm khí hóa thành sợi tơ, ngưng tụ không tan, thực là có mấy phần khả quan.</p><p>Có thể liệt vào Thiên Kiêu bảng, há có hạng xoàng xĩnh?</p><p>Trầm Trung Thành lấy chỉ thay kiếm, dưới chân di chuyển, vừa vung chỉ đánh ra kiếm khí.</p><p>Kiếm khí, vì sao lại gọi kiếm khí? Đó là bởi vì cần dùng kiếm đánh ra, có thể bổ trợ bảo kiếm càng thêm sắc bén, nhưng mà từ ngón tay đánh ra, hiệu quả sắc bén liền mất giá rất nhiều.</p><p>Tại sao quyền khí không bị ảnh hưởng? Bởi vì uy lực của quyền ở chỗ sức mạnh oanh kích, hiệu quả không phải là thiết, cắt, gọt...</p><p>Bây giờ Trầm Trung Thành lấy chỉ thay kiếm, uy lực của kiếm khí tự nhiên yếu đi không ít, mà nếu như bảo kiếm trong tay của hắn là Linh khí cấp bốn thậm chí cấp năm, vậy hiệu quả tự nhiên càng thấp hơn.</p><p>Mọi người không khỏi kinh ngạc thốt lên, Trầm Trung Thành thật là người tài cao gan lớn a, rõ ràng yếu hơn La Đạt một cảnh giới lớn, lại còn dám bất cẩn như thế, ngay cả binh khí cũng không rút.</p><p>Có điều, không phải Trầm Trung Thành cuồng ngạo, mà là có chân tài thực học, ngón tay không ngừng dương động, thật giống như đang khảy đàn, xèo xèo xèo xèo… đánh ra từng đạo kiếm khí, vừa đúng hóa giải công kích của La Đạt.</p><p>Hai người... lại đánh hoà nhau!</p><p>Nhưng La Đạt cao hơn một cảnh giới lớn, còn dùng binh khí, hai thanh đoản kiếm kia hiển nhiên là Linh khí, trên mặt có từng đạo mạch văn như tia chớp, dưới tình huống chiếm tiện nghi lớn như vậy, lại chỉ có thể đánh hoà với Trầm Trung Thành, trên thực tế đã thua thảm hại.</p><p>Hai mắt của Hổ Nữu dần dần phát sáng, nhìn chằm chằm Trầm Trung Thành, lộ ra vẻ mặt hiếu chiến.</p><p>Lăng Hàn có chút ngứa tay, ai bảo hắn cũng sử dụng kiếm chứ.</p><p>- Không hổ là Bạch Y Kiếm Vương, quá mạnh mẽ!</p><p>- Ở Linh Hải tầng chín liền có thể đối đầu Thần Thai tầng một La Đạt, nếu như hắn bước vào Thần Thai Cảnh, phỏng chừng sức chiến đấu sẽ bay thẳng chín tinh thậm chí mười tinh.</p><p>- Đúng vậy, còn có bốn tháng, Trầm Trung Thành tuyệt đối có khả năng bước vào Thần Thai Cảnh. Thiên Kiêu chiến cuối năm, lại thêm ra một yêu nghiệt.</p><p>Mọi người dồn dập gật đầu, hoàn toàn khẳng định thực lực của Trầm Trung Thành.</p><p>- A!</p><p>La Đạt hổ gầm, hắn không chịu được kết cục như vậy, rõ ràng bước vào Thần Thai Cảnh, cho rằng có thể dựa vào ưu thế một cảnh giới lớn áp chế đối thủ, nhưng lại vô công.</p><p>Hai mắt của hắn đỏ lên, quyết định vận dụng một ít lá bài tẩy, tuyệt không thể thua trận.</p><p>- Ha ha ha ha, đây chính là cao thủ trên Bắc Vực Thiên Kiêu Bảng sao?</p><p>Chỉ thấy một thanh niên bay vụt tới, oanh… khí tức Thần Thai Cảnh dật trương, trong nháy mắt áp chế tất cả mọi người không thở nổi.</p><p>Mọi người không khỏi kinh hãi, người trẻ tuổi này chỉ hai mươi bốn hai mươi lăm, nhưng rõ ràng là Thần Thai Cảnh cấp cao, sức chiến đấu tuyệt đối kinh người, nhưng không ai nhận ra thân phận của hắn.</p><p>Thiên tài như vậy, hẳn là nhân vật nổi danh trên Thiên Kiêu bảng mới đúng.</p><p>Trầm Trung Thành và La Đạt lập tức ngừng chiến, cùng nhau nhìn sang người nọ.</p><p>- Thực sự để ta quá thất vọng, yếu đến quả thực không cách nào nhìn!</p><p>Người trẻ tuổi kia lắc đầu, vẻ mặt khinh thường.</p><p>- Loại mặt hàng như các ngươi, cũng không cảm thấy ngại làm cái gì Thiên Kiêu bảng? Thật cười đến rụng răng.</p><p>- Ngươi là món đồ gì?</p><p>La Đạt phẫn nộ nói, tên này đang khinh bỉ toàn bộ người trên Thiên Kiêu bảng a.</p><p>- Ta?</p><p>Người trẻ tuổi kia nhảy một cái, tay trái thò ra đè tới La Đạt, tay phải thì đánh về Trầm Trung Thành một quyền, đồng thời khiêu chiến hai anh kiệt trên Thiên Kiêu bảng.</p><p>La Đạt lập tức vung kiếm chém qua, mà Trầm Trung Thành hơi do dự một chút, \"cheng\" một tiếng, trường kiếm ra khỏi vỏ, xoạt xoạt xoạt… nhất thời có bảy đạo kiếm khí ngang dọc, nghênh về người trẻ tuổi kia.</p><p>Oành! Oành!</p><p>Hai tiếng vang trầm đục, La Đạt và Trầm Trung Thành đồng thời bị đánh lui, khóe miệng chảy máu, đều bị thiệt thòi ở đòn đánh này.</p><p>Tê… mọi người không khỏi ngơ ngác.</p><p>Một chọi hai, chiến hai đại thiên kiêu, không chỉ toàn thắng, hơn nữa còn đả thương hai người, thực lực này thực quá kinh người. Mặc dù nói, Thần Thai Cảnh cấp cao xác thực nên có biểu hiện như vậy, nhưng người trẻ tuổi này chỉ hai mươi bốn hai mươi lăm, có thể nói là rất công bằng.</p><p>Chẳng trách hắn dám lớn lối như vậy, xác thực rất yêu nghiệt.</p><p>- Ngươi đến tột cùng là ai?</p><p>La Đạt kinh ngạc thốt lên.</p><p>Trầm Trung Thành gỡ mũ trúc xuống, hiện ra một khuôn mặt bình thường, nhưng hai mắt như sao lóng lánh, khiến người ta không nhịn được nhìn chăm chú, không cách nào tự kiềm chế. Chiến ý của hắn trùng thiên, trường kiếm vung vẩy, tỏa ra từng đạo khí tức huyền diệu.</p><p>Lăng Hàn khẽ lắc đầu, cảnh giới cách biệt a, nếu Trầm Trung Thành thẳng tiến Thần Thai, sẽ có tư cách cùng người trẻ tuổi kia chiến một trận, nhưng hiện tại? Không được!</p><p>Người trẻ tuổi kia là Thần Thai tầng chín, từ vừa nãy hắn ra tay, sức chiến đấu nên ở mười hai tinh, mười ba tinh, không tính quá yêu nghiệt. Nhưng muốn nghiền ép Linh Hải Cảnh, Thần Thai tầng một lại thừa sức.</p><p>---------------</p>", "images": {}, "success": true}