{"id": 395, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-396", "title": "Chương 396: Hỗn Loạn Bản Nguyên", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 396: Hỗn Loạn Bản Nguyên</h1><p>Dù thể phách của con đại xà này mạnh mẽ, vượt xa Thần Thai Cảnh bình thường, nhưng không chịu nỗi bị người chém loạn ở trong đầu a, huống chi Lăng Hàn dùng Ma Sinh Kiếm, dù Linh khí cấp mười chỉ có thể thả ra chút uy năng, nhưng trình độ sắc bén còn bày ở đó.</p><p>Lại thêm Lôi Đình Chiến Giáp phát huy, có thể nói hành hạ đại xà chết đi sống lại a.</p><p>Chém chém chém chém chém… Lăng Hàn thoả thích phá hoại, cả người đông hạ tây va ở vùng đầu rắn, sau mười mấy phút, đại xà đã không còn chút động tĩnh.</p><p>Lăng Hàn vung kiếm phá đầu mà ra, chỉ cảm thấy cả người không còn chút sức lực nào, trực tiếp đặt mông ngồi trên mặt đất.</p><p>Đại xà này thực sự rất khủng bố, dưới tình huống mặc hắn oanh kích, cũng phải để hắn hao hết lực mới có thể giết. Nếu như đại xà này nắm giữ linh trí bình thường, kết quả tuyệt nhiên sẽ ngược lại, hắn căn bản không làm gì được con thú khổng lồ này.</p><p>Lăng Hàn thả Hổ Nữu ra, tiểu nha đầu không ngừng đá đại xà, tính nết trẻ con hiển lộ hết. Mà Lăng Hàn thì cảm thấy hứng thú đối với bao thịt trên đầu rắn, bởi vì đầu rắn nhô lên, ý nghĩa sắp sinh giác, đây chính là bảo vật, bảo vật tuyệt đối!</p><p>Giao giác mài thành phấn, có thể làm thuốc, có rất nhiều hiệu quả, nổi danh nhất chính là có thể tráng dương, làm cho nam nhân long tinh hổ mãnh. Đương nhiên, Lăng Hàn không có hứng thú với tráng dương, đối với phương diện này hắn rất tự tin a.</p><p>Trong truyền thuyết, Chân Long là Tường Thụy ở Thần giới, nắm giữ uy năng bài sơn đảo hải, mà trong giao giác lại có một tia Thần tính của Chân Long, nếu như có thể lấy ra, ngươi nói có trâu bò không?</p><p>Hắn coi Ma Sinh Kiếm là đao mổ heo, cắt chém bao thịt trên đầu rắn, cẩn thận từng li từng tí, miễn cho thương tổn giao giác.</p><p>Tiến độ rất chậm, không phải Ma Sinh Kiếm không đủ sắc bén, mà là sức mạnh của Lăng Hàn hơi yếu, hơn nữa vảy của đại xà quá cứng, làm cho tiến triển của hắn rất chậm.</p><p>Nhưng sau nửa giờ, Lăng Hàn rốt cục cắt xong vảy rắn, cắt da rắn ra, để bao thịt hoàn toàn hiển lộ ra ngoài.</p><p>Hắn cắt ra, nhưng không có phát hiện chất sừng, lại cắt, lại cắt, cho đến khi đào xuống rất sâu, mới có một điểm đen nhỏ hiện ra. Lăng Hàn sững sờ, cắt hết chất thịt bốn phía, chỉ thấy này lại là một viên Hắc Thạch nho nhỏ.</p><p>Hắn đưa tay đi lấy, nhưng chỉ vừa chạm đến, hắn liền rên lên một tiếng, hỗn loạn vô tận trùng kích vào thức hải, để đầu của hắn muốn nứt toác. Hắn mạnh mẽ nhẫn nại, muốn đi vào trong Hắc Tháp.</p><p>Nhưng thức hải bị xung kích, trong khoảng thời gian ngắn hắn không cách nào bắt được liên lạc với Hắc Tháp!</p><p>Hắn không khỏi kinh hãi, ý niệm hỗn loạn không ngừng mở rộng ở trong thức hải, cả người hắn sinh ra từng đạo hắc khí, thần thức cấp tốc bị xâm chiếm.</p><p>- Lăng Hàn!</p><p>Hổ Nữu kêu lên, nhe răng gầm nhẹ, giờ khắc này Lăng Hàn cho nàng cảm giác hoàn toàn xa lạ.</p><p>Lăng Hàn cố nén, duy trì một tia thanh minh cuối cùng, đạt được liên hệ với Hắc Tháp, vèo, hắn tiến vào trong tháp, nhất thời, sức mạnh vô thượng lao đến, trong cơ thể hắn có vô số hắc khí dâng lên, thật giống như Hắc Xà, không cam lòng còn muốn tiến vào trong cơ thể hắn lần nữa, nhưng ở trong Hắc Tháp, đây căn bản không hiện thực.</p><p>Oanh… Lăng Hàn bay lên trời, hoàn toàn bài xích loại lực lượng hỗn loạn này ra ngoài.</p><p>Hắn vù vù thở dốc, đây thực là đáng sợ, vừa nãy chỉ cần hắn chậm một chút, thần trí sẽ bị hỗn loạn ăn mòn, giống như con đại xà kia, ngơ ngơ ngác ngác, chỉ theo bản năng mà sống.</p><p>Ai có thể nghĩ tới, một khối Hắc Thạch nho nhỏ lại nguy hiểm lớn như vậy.</p><p>- Ta rõ ràng, chẳng trách sẽ cảm thấy đại xà này có cảm giác quen thuộc. Đó là ma khí!</p><p>Lăng Hàn vỗ tay, cuối cùng hiểu được.</p><p>Hắn ra Hắc Tháp, Hổ Nữu lập tức nhào tới, đầu cạ cạ hắn, một bộ không bỏ.</p><p>- Được rồi, được rồi, ta không sao đâu.</p><p>Lăng Hàn cười nói, xoa đầu của Hổ Nữu, sau đó nhìn về phía Hắc Thạch còn nằm ở trong đầu rắn.</p><p>Hắc Thạch này lớn cỡ hạt đậu, hình thể bất quy tắc. Không giống Tu La Ma Đế, Hắc Thạch này bề ngoài xấu xí, không có một tia ma khí lưu chuyển, mới sẽ khiến Lăng Hàn bất cẩn trúng chiêu, suýt chút nữa vạn kiếp bất phục.</p><p>Hắn dùng Ma Sinh Kiếm cạy Hắc Thạch ra, đùng, Hắc Thạch lăn trên đất, lẳng lặng nằm ở trên tuyết đọng.</p><p>Tình cảnh quái quỷ xuất hiện, đầu của đại xà lại lập tức héo rút, chỉ mấy hơi thở, thi thể của đại xà đã mục nát, vảy hóa thành tro, đùng đùng đùng… xà cốt cực lớn dồn dập gãy vỡ.</p><p>- Thịt của Nữu!</p><p>Hổ Nữu tan nát cõi lòng kêu lên.</p><p>Mặt của Lăng Hàn giật giật, vừa nãy hắn bị Hắc Thạch xung kích, cũng không thấy tiểu nha đầu này gọi thảm như vậy?</p><p>Kẻ tham ăn chính là kẻ tham ăn, ai!</p><p>Có điều, đại xà này quỷ dị đều bởi vì Hắc Thạch gây ra sao?</p><p>Bằng không, vì sao Hắc Thạch vừa rơi ra, toàn bộ thi thể đều phế bỏ!</p><p>Điều này có thể giải thích vì sao yêu thú Thần Thai Cảnh có thể dài đến mấy ngàn mét, nhưng tại sao Hắc Thạch có công hiệu như vậy, đây chính là một vấn đề khác.</p><p>- Xú thạch đầu!</p><p>Hổ Nữu giơ chân lên, nhắm Hắc Thạch tàn nhẫn đạp một cái.</p><p>Tốc độ của tiểu nha đầu quá nhanh, Lăng Hàn căn bản không kịp ngăn cản, nhưng hắn lập tức kinh ngạc, bởi vì Hổ Nữu đạp mấy cước, nhưng chuyện gì cũng không có phát sinh. Thậm chí Hổ Nữu còn nhặt Hắc Thạch lên, đùng đùng đùng… ném xuống đất, nhưng không có chút ảnh hưởng.</p><p>Lẽ nào đầu của kẻ tham ăn, là không có cách nào ảnh hưởng sao?</p><p>Lăng Hàn lại không dám đi thử, để Hổ Nữu cầm Hắc Thạch, hắn thì mang theo Hổ Nữu tiến vào Hắc Tháp, lúc này mới để Hổ Nữu đưa Hắc Thạch cho hắn.</p><p>Vù, ý chí hỗn loạn tấn công tới, vô số ma đầu, vô số Địa ngục, diễn hóa vũ trụ hỗn loạn.</p><p>Lăng Hàn phát động lực lượng của Hắc Tháp, vù, nhất thời ngăn những ma niệm này ở bên ngoài.</p><p>Hắn phát hiện, cái này có thể mài giũa thần thức của hắn, đương nhiên phải có Hắc Tháp trợ giúp, bằng không chính là tự tìm đường chết.</p><p>- Tiểu Tháp, đây là vật gì?</p><p>Lăng Hàn hỏi.</p><p>- Ký ức thiếu hụt quá nhiều, có thể biết, nhưng hiện tại hoàn toàn không nhớ ra được.</p><p>Tiểu Tháp không hề có tình cảm nói.</p><p>Lăng Hàn thả Hắc Thạch xuống, lại nhìn về phía Hổ Nữu nói:</p><p>- Nhưng vì sao Hổ Nữu có thể chống lại xung kích của ý chí hỗn loạn này?</p><p>- Nữu là thiên tài!</p><p>Hổ Nữu vỗ ngực nói.</p><p>- Ha ha, ngươi đúng là thiên tài.</p><p>Lăng Hàn nghĩ đến linh căn quái lạ trong cơ thể nàng, hiện tại dù hắn phát động Chân Thị Chi Nhãn cũng không cách nào nhìn thấu đan điền của Hổ Nữu, tiểu nha đầu quái lạ cao đến quá đáng.</p><p>- Hì hì.</p><p>Hổ Nữu cười rất hài lòng.</p><p>Lăng Hàn cầm lấy Hắc Thạch, đoán chừng một chút, tự nói:</p><p>- Cái này không tệ, sau này có thể dùng mài giũa thần thức, tăng lên cường độ thần hồn.</p><p>- Không chỉ như vậy.</p><p>Tiểu Tháp mở miệng.</p><p>- Trong này còn có một tia Hỗn Loạn Bản Nguyên.</p><p>- Hỗn Loạn Bản Nguyên? Đó là đồ chơi gì?</p><p>Lăng Hàn hỏi.</p><p>- Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật.</p><p>Tiểu Tháp nói.</p><p>- Đạo, tức là thiên địa đại đạo, đại đạo hóa thành thái cực, diễn hóa âm dương, âm dương lại có thể coi là trật tự và hỗn loạn.</p><p>Lăng Hàn kinh ngạc nói:</p><p>- Khối Hắc Thạch này, có thể tìm hiểu bản nguyên?</p><p>---------------</p>", "images": {}, "success": true}