{"id": 392, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-393", "title": "Chương 393: Băng Hỏa Hồ Lô Cốc", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 393: Băng Hỏa Hồ Lô Cốc</h1><p>Hổ Nữu hoàn toàn không sợ, thân thể qua lại như thường ở trong huyết văn, nếu không tránh khỏi, nàng sẽ dùng móng vuốt xé hoặc dùng miệng cắn, liền bị nàng xé ra, cắn ra, năng lực khủng bố này để hai người Đinh Cao Dương chỉ có trố mắt.</p><p>Hai quái thai, tuyệt đối là hai quái thai a.</p><p>Một bên khác, Lăng Hàn đã hoàn toàn chiếm cứ thượng phong, ngay cả Huyền Nguyên Tam Thức cũng không cần, tay phải hắn triển khai Tứ Quý Kiếm Pháp, tay trái nắm thành đấm, không ngừng đánh Chiến Tượng Quyền.</p><p>Oanh… bảy đạo kiếm khí ngang dọc, mang theo tính sắc bén của Ma Sinh Kiếm, ngay cả Thần Thai Cảnh cũng không dám đón đỡ, bằng không nhẹ thì bị thương, nghiêm trọng có thể gãy tay gãy chân.</p><p>Nhưng Lăng Hàn có chút khó chịu, hắn chỉ có thể đánh ra bảy đạo kiếm khí, mà không thể cùng lúc đánh ra sáu đạo quyền khí, hai cái này không cách nào chồng chất.</p><p>Hắn rất phiền muộn, nhưng lại lập tức bật cười, nếu như cái này có thể vô hạn chồng chất, vậy hắn đồng thời sử dụng kiếm, oanh quyền, đá chân, vậy có thể nổ ra bao nhiêu khí?</p><p>- Lão gia hỏa, nên kết thúc rồi!</p><p>Lăng Hàn nói, hắn cũng không rảnh rỗi dây dưa với đối phương, Chư Toàn Nhi đến sớm hơn hắn, hơn nữa mị lực của nữ nhân này vô cùng lớn, không biết có thể khiến bao nhiêu người trợ giúp nàng tìm kiếm Xích Hồng Hàn Băng Thảo, bởi vậy, hắn phải dành thời gian.</p><p>Mạc lão vừa sợ vừa giận, hắn đường đường là cường giả Thần Thai Cảnh, lại bị một thiếu niên áp chế? Hắn không cam lòng, chủ yếu là hai Linh khí trên người Lăng Hàn quá bá đạo, để hắn công kích không có kết quả, phòng ngự lại chật vật.</p><p>Còn tiếp tục như vậy, hắn thật sẽ bại.</p><p>- Thiếu niên, chúng ta không cừu không oán, lão phu cũng chỉ là bị người che mắt, không bằng ngưng chiến, được không?</p><p>Hắn đánh trống lui quân, thực sự không nghĩ ra lý do tử đấu với Lăng Hàn a.</p><p>Chỉ là cầm chút chỗ tốt của Đinh Cao Dương, vì thế liều mạng quá không đáng!</p><p>Lăng Hàn cười gằn nói:</p><p>- Thực buồn cười. Ngươi đến truy sát ta, muốn giết ta, này chắc chắn sẽ không hạ thủ lưu tình, đánh không lại thì nói một tiếng không cừu không oán, lão cẩu, đầu ngươi bị lừa đá sao?</p><p>- Thằng nhãi ranh, ngươi dám!</p><p>Mạc lão tức giận đến run rẩy cả người, tiểu tử này mở miệng cũng quá độc ác. Ánh mắt của hắn âm lệ nói:</p><p>- Ngươi thật muốn bức lão phu liều mạng sao?</p><p>- Ngươi liều mạng hay không, kết quả đều giống nhau.</p><p>Lăng Hàn từ tốn nói, hắn hít một hơi thật sâu, Huyền Diệu Tam Thiên đã thủ thế chờ đợi.</p><p>- Hừ!</p><p>Mạc lão đánh liên tục ba chưởng, nhưng lại quay đầu bỏ chạy.</p><p>- Hiện tại còn muốn chạy? Đã chậm!</p><p>Lăng Hàn xuất kiếm, Huyền Diệu Tam Thiên nổ ra, xèo xèo xèo xèo… tám trăm ánh kiếm cùng chuyển động, phô thiên cái địa.</p><p>Đây chính là ánh kiếm do Ma Sinh Kiếm kích thích ra, uy năng cỡ nào?</p><p>Mạc lão xoay người lại, đề chưởng muốn chống đỡ, nhưng ánh kiếm đã cuồn cuộn vọt tới, giống như biển gầm nhấn chìm hắn. Khi hết thảy ánh kiếm biến mất, Mạc lão cũng biến mất, chỉ còn dư lại huyết nhục, xương cốt vụn vặt bay lượn ở trên bầu trời.</p><p>Lăng Hàn hơi nghiêng người, nhặt lên một chiếc nhẫn, cái này là của Mạc lão. Hắn nhìn lại hai người Đinh Cao Dương, bọn họ bị Hổ Nữu cản trở, muốn chạy trốn nhưng không được.</p><p>- Nữu Nữu, để ta tới!</p><p>Lăng Hàn tung kiếm mà đi.</p><p>Hai người Đinh Cao Dương đều sợ run tim mất mật, Lăng Hàn ngay cả Mạc lão cũng giết, so sánh với đó, bọn họ lại tính là gì?</p><p>- Bằng hữu, có chuyện gì từ từ nói, chúng ta chính là người của Đinh gia. Đinh gia, Tứ Phương Thành Đinh gia, Gia chủ đại nhân là cường giả Sinh Hoa Cảnh! Ca ca của ta chính là Đinh Cao Tâm, nhân vật trên Thiên Kiêu bảng giới trước, bây giờ là Thần Thai tầng chín, hơn nữa còn ở đây.</p><p>Đinh Cao Dương giả vờ trấn định nói.</p><p>Hổ Nữu không nói lý, Lăng Hàn sẽ không như vậy chứ?</p><p>Lăng Hàn cắt một tiếng, cười nói:</p><p>- Không phải nói, trong Ám Ma Sâm Lâm không giảng bối cảnh gì sao?</p><p>Phí lời, trong Ám Ma Sâm Lâm xác thực không nói bối cảnh, chỉ xem thực lực của ai mạnh hơn. Nhưng vấn đề là, hiện tại hắn đánh không lại, không thể làm gì khác hơn là dọn bối cảnh ra dọa người.</p><p>- Bằng hữu, chỉ là một chuyện hiểu lầm.</p><p>Đinh Cao Dương thấy Lăng Hàn không có lập tức động thủ, cho là có hy vọng, vội vã nói.</p><p>- Ha ha, ta giết các ngươi, cũng chỉ là một chuyện hiểu lầm.</p><p>Lăng Hàn cười nói, vung kiếm chém ra.</p><p>Phốc phốc… hai đạo kiếm khí xẹt qua, hai người Đinh Cao Dương liền bị chém giết, ở trước mặt Linh khí cấp mười, nếu không một chiêu miểu sát mới kỳ quái.</p><p>Lăng Hàn lại nhặt lên hai chiếc không gian giới chỉ, thu hoạch rất lớn a.</p><p>- Đi thôi.</p><p>Lăng Hàn cười nói, Hổ Nữu lập tức đáp ứng một tiếng, vui sướng ca hát, rừng rậm mới là địa phương để nàng cảm thấy tự tại.</p><p>Vừa đi, Lăng Hàn vừa nhìn đồ vật trong ba chiếc không gian giới chỉ.</p><p>Trong không gian giới của hai người Đinh Cao Dương hầu như rỗng tuếch, cái này cũng bình thường, bọn họ vừa tới Ám Ma Sâm Lâm, là đến hái thuốc, hiện tại tự nhiên không thể có thu hoạch gì.</p><p>Bất quá trong giới chỉ của Mạc lão lại có rất nhiều nguyên tinh, có điều đại bộ phận là nhất tinh, chỉ có mười mấy khối nhị tinh, cũng không phải quá giàu có. Ngoại trừ nguyên tinh ra, còn có một bản võ kỹ, cùng với một tờ bản đồ.</p><p>Lăng Hàn thu tất cả vào trong Hắc Tháp, sau đó lấy cuốn vũ kỹ kia ra nhìn, đây là một môn trảo pháp Địa Cấp, nhưng trước đó không thấy Mạc lão triển khai, chỉ sợ hắn cũng vừa có được.</p><p>Võ kỹ Địa Cấp phải tới Thần Thai mới có thể tu luyện, Lăng Hàn liền ném môn võ kỹ này vào Hắc Tháp, lật xem tấm bản đồ kia.</p><p>Chỉ liếc mắt nhìn, hắn liền lộ ra nụ cười.</p><p>Đây là địa đồ của Ám Ma Sâm Lâm, vô cùng tường tận, đánh dấu tất cả khu vực ngoại trừ trung tâm, tỷ như địa điểm các trại, thuộc về thế lực nào, lại tỷ như khu vực nào có linh dược quý giá.</p><p>Ngoài ra, khu vực hoạt động của một ít yêu thú Sinh Hoa Cảnh cũng bị đánh dấu, lấy màu đỏ ghi chú để cảnh báo nguy hiểm.</p><p>Không tệ, giá trị của tấm bản đồ này vẫn tương đối quý giá.</p><p>Lăng Hàn tìm xuống, địa phương Đinh Cao Dương nói trên địa đồ đánh dấu là Băng Hỏa Hồ Lô Cốc, một nửa khu vực cả năm bị hàn băng bao phủ, nhưng nửa kia bởi vì có dung nham phun ra, nên xích hỏa trùng thiên, đúng là nơi hàn nhiệt đan dệt.</p><p>Nơi này có khả năng sinh dưỡng Xích Hồng Hàn Băng Thảo.</p><p>Lăng Hàn đuổi tới, khoảng cách cũng không tính xa, trong thung lũng này có một con yêu thú Thần Thai đỉnh phong, là một con rắn to, vô cùng đáng sợ, hơn nữa giảo hoạt, gặp cường giả Sinh Hoa Cảnh nó sẽ tiến vào kẽ băng ẩn giấu, gặp phải võ giả khác thì không chút lưu tình triển khai công kích, bởi vậy rất ít người tiến vào sơn cốc này.</p><p>Có điều, lấy điều kiện ác liệt như thung lũng này, hầu như không thể thai nghén ra linh dược gì, cũng không có cường giả Sinh Hoa Cảnh có ý đi giết con rắn kia, nên người hái thuốc sẽ tách ra rất xa.</p><p>Chỉ một ngày sau, hắn liền đến Hồ Lô Cốc.</p><p>Hắn vẫn không có tiến vào sơn cốc, nhưng đột nhiên cảnh giác, quay đầu lại, chỉ thấy phía sau mười trượng không biết lúc nào đã có thêm một người.</p><p>Ngạo Phong!</p><p>Tên này khẳng định là đến truy sát mình, có điều là Hàn Lâm mà hắn ngụy trang ra.</p><p>Ngạo Phong nguyên bản mặt đầy sát khí, nhưng thời điểm nhìn thấy Lăng Hàn quay đầu lại, liền ngẩn ra.</p><p>Lại không phải người hắn muốn tìm, tại sao bóng lưng giống như vậy?</p><p>---------------</p>", "images": {}, "success": true}