{"id": 391, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-392", "title": "Chương 392: Một Trượng Thiết Thân", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 392: Một Trượng Thiết Thân</h1><p>Lăng Hàn không sợ, oanh, Lôi Đình Chiến Giáp toả ra hào quang, ở trước người hắn hình thành một hàng rào tia chớp.</p><p>Oành… bàn tay nguyên lực đánh tới, va vào hàng rào Lôi Điện, tiếng sét rung trời, để Đinh Cao Dương và Đinh Uyển Tình không cách nào chịu nổi. Chỉ thấy sau một đòn này, bàn tay nguyên lực của Mạc lão đã bị đổ nát, mà Lăng Hàn thì vẫn đứng thẳng như cũ.</p><p>- Bảo giáp!</p><p>Trên mặt Mạc lão lập tức lộ ra vẻ tham lam, có thể hóa giải một đòn của hắn, bảo giáp như vậy tuyệt không đơn giản! Hơn nữa, ở trong tay Linh Hải Cảnh cũng có uy năng như vậy, nếu như ở trong tay hắn thì sẽ ra sao?</p><p>Chỉ sợ hắn sẽ vô địch ở trong Thần Thai Cảnh!</p><p>- Cạc cạc cạc, vậy thì đa tạ!</p><p>Mạc lão lại ra tay, chộp tới Lăng Hàn. Lúc này, hắn không chỉ đánh ra nguyên lực, còn hòa vào ý chí võ đạo, hào quang óng ánh, vô lượng quang sinh, phảng phất như một vị Thần linh.</p><p>Thần Thai Cảnh là gì, ở trong Linh Hải bắt đầu dựng Thông Thiên Thần Thai, cấu kết thiên địa, chính là Thần Thai.</p><p>Chính vì có Thần Thai Cảnh quá độ, mới có Sinh Hoa Cảnh siêu phàm thoát tục.</p><p>Cường giả như vậy, uy năng quá mạnh mẽ.</p><p>Lăng Hàn chỉ nở nụ cười, lấy ra Ma Sinh Kiếm, ong ong… hai cái mạch văn tối nghĩa thắp sáng, tỏa ra khí tức mạnh mẽ kinh sợ cửu thiên thập địa.</p><p>Sắc mặt của Mạc lão lập tức trắng nhợt, một chưởng này nhất thời vỗ không.</p><p>- Cái gì!</p><p>Lão gia hoả nhìn chằm chằm kiếm trong tay Lăng Hàn, kinh hô.</p><p>- Đây là Linh khí cỡ nào, tại sao có thể có uy thế khủng bố như thế?</p><p>Lăng Hàn cười nhạt, trên thực tế Lôi Đình Chiến Giáp cũng là Linh khí cấp mười, chỉ là hư hao quá nghiêm trọng, mới sẽ mất đi uy thế. Bằng không hai Linh khí cấp mười đồng thời đến, bảo đảm lão gia hoả này ngay cả đứng cũng không đứng nổi.</p><p>Đáng tiếc, dù sao Linh khí cũng không phải pháp chỉ, một có thể sử dụng lâu dài, một cái khác hầu như là đồ dùng một lần, bởi vậy chỉ luận uy lực, Linh khí không sánh bằng pháp chỉ cùng cấp, trừ khi Linh khí thai nghén ra khí linh, có thể tự chủ thức tỉnh.</p><p>Nếu thật có một Linh khí cấp mười, hơn nữa có khí linh khống chế, vậy Lăng Hàn liền có thể quét ngang Thiên Nhân Cảnh.</p><p>- Lão gia hoả, duỗi cổ ra, ta sẽ để ngươi tự thể nghiệm Linh khí uy một hồi.</p><p>Lăng Hàn cười nói.</p><p>- Làm càn!</p><p>Mạc lão hừ lạnh, Linh Hải Cảnh nho nhỏ cũng dám nói năng lỗ mãng ở trước mặt hắn, không biết võ đạo tôn ti sao? Hắn lấy ra một cái khuyên đồng, đột nhiên vung lên, hô… hỏa diễm hừng hực, hóa thành một con Hỏa Lang, tấn công về phía Lăng Hàn.</p><p>Lăng Hàn vung kiếm chém, tuy Ma Sinh Kiếm chỉ kích hoạt hai cái mạch văn, nhưng đẳng cấp còn ở đó, bảy đạo kiếm khí cùng xuất hiện, đây chính là bị Ma Sinh Kiếm bổ trợ, kiếm khí oai quả thực không gì không xuyên thủng.</p><p>Phốc phốc phốc phốc… quả nhiên, mặc dù Hỏa Lang là Linh khí cấp năm đánh ra, nhưng vừa chạm vào bảy đạo kiếm khí, liền bị gọt vụn, trong tiếng kêu rên, lập tức hóa thành hỏa diễm, tiêu tán ở trong không khí.</p><p>Đinh Cao Dương, Đinh Uyển Tình đồng thời lộ ra vẻ kinh sợ, thiếu niên này thật đáng sợ, Thần Thai Cảnh không chỉ ra tay, hơn nữa còn lấy ra Linh khí, nhưng kết quả vẫn là không làm gì được Lăng Hàn.</p><p>Trên thực tế, Lăng Hàn căn bản không hề sử dụng toàn lực, bằng không lấy tu vi của hắn bây giờ, lại thêm hai Linh khí cấp mười, sức chiến đấu khẳng định vượt qua hai mươi tinh, Thần Thai tầng một lại tính là gì?</p><p>- Pháp không thiên địa, Tứ Tượng Bát Hợp!</p><p>Mạc lão bắt đầu liều mạng, hắn không cách nào nhịn được mình không bằng một tiểu bối Linh Hải Cảnh, hơn nữa hiện tại đối phương hùng hổ như thế, nếu như đột phá đến Thần Hải cảnh, sẽ mạnh đến mức độ cỡ nào?</p><p>Vì lẽ đó, nhất định phải giết chết, vĩnh viễn trừ hậu hoạn!</p><p>Theo một tiếng thét dài, thân thể của hắn đột nhiên cất cao, cao lên gấp đôi, đùng đùng đùng…. quần áo trên người hắn đều phá nát, cũng còn tốt, cuối cùng còn có một cái quần lót che giấu, bằng không cũng quá đồi phong bại tục.</p><p>Khí tức của hắn tăng lên rất nhiều, từ Thần Thai tầng một lập tức tiêu thăng đến tầng bốn.</p><p>Lăng Hàn lắc đầu nói:</p><p>- Pháp tướng thiên địa này của ngươi cũng quá yếu đi, người ta mười trượng là đồng thân, trăm trượng ngân thân, ngàn trượng là kim thân, ngươi chỉ có một trượng, cái này xem như là thiết thân sao?</p><p>Hổ Nữu cười khanh khách, người khác không cho Lăng Hàn mặt mũi, nàng tự nhiên là phải cho.</p><p>- Đi chết!</p><p>Mạc lão nhấc chân, bàn chân lớn vung lên, sau đó tàn nhẫn đạp xuống Lăng Hàn.</p><p>- Đã nói rồi, Pháp tướng thiên địa của ngươi quá yếu, lấy ra quả thực là để người chê cười!</p><p>Lăng Hàn vung kiếm đón nhận, triển khai Tứ Quý Kiếm Pháp, ý cảnh xuân hạ thu đông kéo dài không dứt.</p><p>Trên lý thuyết, sức mạnh của hắn kém xa Mạc lão, nhưng có Lôi Đình Chiến Giáp gia trì, lại thêm Ma Sinh Kiếm sắc bén, để hắn có thể đấu với Thần Thai tầng bốn.</p><p>Đương nhiên, trên đời ngoại trừ hắn, còn có ai có thể đồng thời lấy ra hai Linh khí cấp mười?</p><p>Hai người chiến đến kịch liệt, làm hai người Đinh Cao Dương nhin mà muốn rơi cằm.</p><p>Hóa ra... sức chiến đấu của Lăng Hàn mạnh mẽ đến mức độ như vậy!</p><p>Nếu sớm biết, thì không nên đi trêu chọc yêu nghiệt như vậy a! Nhưng chuyện đến nước này, bọn họ cũng chỉ có thể cầu khẩn Mạc lão phát uy, tuyệt đối phải trấn áp Lăng Hàn, bằng không bọn họ liền thảm.</p><p>Chỉ là, tình huống càng ngày càng gay go, sức chiến đấu của Mạc lão xác thực rất kinh người, nhưng Lăng Hàn có Lôi Đình Chiến Giáp bảo vệ, Mạc lão căn bản không gây thương tổn được hắn. Ngược lại, Lăng Hàn công kích đủ để tạo thành uy hiếp cho Mạc lão.</p><p>Đây là chiến đấu hoàn toàn không công bằng.</p><p>- Không thể! Làm sao có khả năng! Kia là Thần Thai Cảnh a!</p><p>Hai người Đinh Cao Dương đều mất cảm giác.</p><p>Ngược lại là Đinh Uyển Tình trước tiên phản ứng lại, nói:</p><p>- Thừa cơ hội này, chúng ta nhanh chạy về trại, chỉ cần trốn về, tiểu tử kia cũng không dám tới tìm chúng ta.</p><p>- Được, đi! Chỉ cần ca ca ta đến, tiểu tử này làm sao cũng phải chết!</p><p>Bọn họ vội vã xoay người rời đi, nhưng mới vừa quay người, liền thấy một tiểu cô nương như ngọc đang cười tươi rói đứng phía trước, đáng yêu đến khiến người ta chỉ muốn hôn một cái.</p><p>Nhưng hai người Đinh Cao Dương lại run rẩy, tiểu nha đầu này ra tay tàn nhẫn, sức chiến đấu kinh người, mười Linh Hải Cảnh cơ hồ bị nàng diệt sạch trong nháy mắt, chiến lực như vậy ngay cả bọn họ cũng xấu hổ không bằng.</p><p>Quả thực là tiểu ác ma!</p><p>Mà hiện tại, tiểu ác ma này đang chặn đường đi của bọn họ.</p><p>- Tiểu cô nương, ngoan, để chúng ta rời đi có được hay không?</p><p>Đinh Uyển Tình nỗ lực để cho mình ra vẻ ôn nhu.</p><p>- Không được, Nữu sẽ không để cho các ngươi đi!</p><p>Hổ Nữu nhìn chằm chằm hai người, nàng chỉ dự định ngăn trở hai người, để cho Lăng Hàn giải quyết.</p><p>- Tiểu nha đầu chết tiệt!</p><p>Ánh mắt của Đinh Cao Dương âm lệ, tay khẽ vung, đã có thêm một thanh lợi kiếm, trên thân kiếm có từng đạo hoa văn màu máu, tỏa ra khí tức âm u đáng sợ.</p><p>- Huyết Lãng Kiếm!</p><p>Nhưng Đinh Uyển Tình lại lộ ra vẻ đại hỉ.</p><p>- Cao Dương ca, lúc nào gia tộc truyền Huyết Lãng Kiếm cho ngươi? Ha ha, lần này chúng ta không cần sợ tiểu tiện nhân này nữa.</p><p>Đinh Cao Dương không đáp, vung kiếm chém về phía Hổ Nữu, từng đạo huyết văn như mạng nhện mở ra, phô thiên cái địa.</p><p>---------------</p>", "images": {}, "success": true}