{"id": 393, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-394", "title": "Chương 394: Gặp Lại Ngạo Phong", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 394: Gặp Lại Ngạo Phong</h1><p>Lăng Hàn cũng nhìn Ngạo Phong, mấy tháng trôi qua, thiên tài Ngạo gia này đã bước vào Sinh Hoa Cảnh, khí chất kỳ ảo, rõ ràng đứng ở đó lại phảng phất hư huyễn không tồn tại, loại cảm giác này khiến người ta khó chịu muốn thổ huyết.</p><p>Biện pháp tốt nhất, chính là không nhìn hắn.</p><p>Sinh Hoa Cảnh, vượt qua phàm tục, để Linh Hải Cảnh không thể nhìn lâu, uy năng có thể thấy được chút ít.</p><p>Sắc mặt của hắn thong dong, nhưng trong nội tâm lại cực kỳ cảnh giác, Sinh Hoa Cảnh quá mạnh mẽ, mạnh đến nỗi cho dù hiện tại hắn là Thần Thai tầng chín cũng chưa chắc có thể chặn được, cái rãnh trời kia rất khó có thể vượt qua.</p><p>Chỉ cần Ngạo Phong hơi động, hắn sẽ lập tức tiến vào Hắc Tháp.</p><p>Lôi Đình Chiến Giáp? Trước không nói ở trong tay hắn có thể phát huy ra uy lực ngăn chặn được Ngạo Phong hay không, nhưng chỉ cần sử dụng, không phải nói cho Ngạo Phong, hắn chính là \"Hàn Lâm\" sao?</p><p>- Ngươi là người phương nào?</p><p>Ngạo Phong nhàn nhạt hỏi, thần uy dật đãng, như Thần linh vô thượng.</p><p>Rắm thí!</p><p>Lăng Hàn thầm nói, cũng chỉ có thái điểu vừa bước vào Sinh Hoa Cảnh mới bày ra khí thế, đó là một loại tâm thái, thực lực siêu thoát phàm nhân, người khác há có thể lập tức vượt tới?</p><p>Hắn không chút yếu thế, lấy ra huy chươ ng màu vàng nói:</p><p>- Ta chính là Lăng Hàn, Đan sư Địa Cấp hạ phẩm!</p><p>Hí!</p><p>Ngạo Phong không khỏi hít vào một ngụm khí lạnh, Đan sư Địa Cấp trẻ tuổi như thế? Thế này thì quá mức rồi. Nhưng lấy nhãn lực của hắn, là có thể phán định tấm huy chươ ng kia không giả.</p><p>Hắn là Sinh Hoa Cảnh, xác thực bất phàm, nhưng vấn đề là, Đan sư Địa Cấp hạ phẩm đứng ngang hàng với Sinh Hoa Cảnh, thậm chí, bởi vì đặc tính hi hữu của Đan sư, còn muốn mạnh hơn Sinh Hoa Cảnh một nấc, ngay cả cường giả Linh Anh Cảnh cũng phải khách khí.</p><p>Sinh Hoa Cảnh có thể để Linh Anh Cảnh khách khí sao? Đùa giỡn, đẳng cấp võ đạo sâm nghiêm, nếu như Sinh Hoa Cảnh dám hả hê ở trước mặt cường giả Linh Anh Cảnh, tuyệt đối là bị một cái tát đập chết!</p><p>Trừ khi ngươi có một lão cha Hoá Thần Cảnh hoặc Thiên Nhân Cảnh, mà nếu có cha đẻ là Phá Hư Cảnh, vậy để Linh Anh Cảnh quỳ xuống cũng không phải là không thể được.</p><p>- Hóa ra là Lăng đại sư.</p><p>Ngạo Phong thu hồi tư thái cao cao tại thượng, hắn mới vừa vào Sinh Hoa, nói không chắc sau này có thời điểm cầu Lăng Hàn luyện đan. Hơn nữa, quần thể Đan sư rất đoàn kết, đắc tội một tên, liền có thể đắc tội một đám, vì lẽ đó hắn cũng không muốn trở mặt với Lăng Hàn.</p><p>Đương nhiên, chủ yếu vẫn là hắn có tâm tư sau này cầu Lăng Hàn luyện đan, bằng không đây chính là Ám Ma Sâm Lâm, dù làm thịt Lăng Hàn thì đã sao, ai biết chứ?</p><p>Lăng Hàn cũng chắp tay nói:</p><p>- Dễ bàn.</p><p>Không lạnh không nhạt, biểu hiện ra sự ngạo mạn đặc hữu của Đan sư vừa đúng.</p><p>Đây là bản năng của hắn, tự nhiên quen tay dễ làm.</p><p>- Lăng đại sư sao sẽ một người… ah hai người chạy đến Ám Ma Sâm Lâm?</p><p>Ngạo Phong hỏi, lúc này hắn mới nhìn thấy Hổ Nữu, không khỏi kinh ngạc, tại sao trước kia lại quên nhỉ?</p><p>Đạt đến độ cao như hắn, tất cả sự vật nhìn thấy đều chiếu rọi ở trong đầu, nhưng lại quên Hổ Nữu, thực kỳ quái. Cũng may chỉ là một tiểu cô nương năm sáu tuổi, quên thì quên, không sao cả.</p><p>- Ta cần một cây linh dược, nếu như Ngạo huynh có thể tìm được, tất có thâm tạ.</p><p>Lăng Hàn cười nói.</p><p>Ngạo Phong vừa nghe, trong lòng cảm giác rất khó chịu.</p><p>Hắn là Sinh Hoa Cảnh a, nhưng một thiếu niên mười bảy mười tám tuổi, tu vi chỉ có Linh Hải Cảnh, lại cùng hắn xưng huynh gọi đệ, cái này tự nhiên để hắn rất khó chịu. Nhưng ai bảo người ta là Đan sư Địa Cấp, tu vi thấp, nhỏ tuổi căn bản không thành vấn đề.</p><p>- Không biết Lăng đại sư đang tìm linh dược gì?</p><p>Ngạo Phong hỏi.</p><p>Vừa bắt đầu hắn đã có dự định giao hảo với Lăng Hàn, hiện tại tự nhiên chỉ có thể một đường hạ thấp tư thái.</p><p>- Xích Hồng Hàn Băng Thảo.</p><p>Lăng Hàn nghiêm nghị nói, nhưng trong lòng thì cười thầm, nếu như Ngạo Phong thật tìm được linh dược cho hắn, vậy ngày sau hắn luyện chế ra Bổ Linh Đan cho Lăng Đông Hành ăn, lại để tu vi của phụ thân một đường tăng nhanh, cuối cùng đi trấn áp Ngạo Phong, thời điểm nói chân tướng cho Ngạo Phong, tên này có thể tức giận đến thổ huyết hay không?</p><p>Thực sự là chờ mong a.</p><p>- Được, ta nhớ rồi, nếu có cơ hội, nhất định thay Lăng đại sư tìm linh dược.</p><p>Ngạo Phong gật đầu, sau đó nói.</p><p>- Ta còn có chuyện quan trọng khác, trước tiên cáo từ!</p><p>- Xin mời.</p><p>Lăng Hàn cũng gật gù.</p><p>Ngạo Phong đạp phong mà đi, rất nhanh thì biến mất ở phía chân trời.</p><p>Ánh mắt của Lăng Hàn chuyển lạnh, cân nhắc có nên cùng Ngạo Phong kết huynh đệ khác họ gì không, đến thời điểm đó tên này thấy Lăng Đông Hành không phải gọi thúc thúc sao? Ha ha, hắn lập tức lắc đầu, thu hồi ác tâm như vậy.</p><p>- Lăng Hàn chán ghét người xấu kia?</p><p>Hổ Nữu đột nhiên hỏi.</p><p>Lăng Hàn cười nói:</p><p>- Nữu Nữu thật thông minh, cái này cũng bị ngươi nhìn ra.</p><p>Hổ Nữu cười hì hì, nàng rất mẫn cảm với khí tức, tâm tình, dù Lăng Hàn áp chế căm hận, ngay cả Ngạo Phong cũng không thể phát hiện, nhưng chạy không thoát con mắt của Hổ Nữu.</p><p>- Có điều, kế tiếp chúng ta phải cẩn thận một chút.</p><p>Lăng Hàn nói, cùng Hổ Nữu đi vào trong thung lũng.</p><p>Băng Hỏa Hồ Lô Cốc, một nửa là băng thiên tuyết địa, một nửa là dung nham phun trào, vừa đi vào, tuyết trắng mịt mùng, bao trùm toàn bộ thung lũng, hoàn toàn trắng xóa, không nhìn thấy tạp sắc, khung cảnh rất đồ sộ.</p><p>- Nơi này có một con rắn to.</p><p>Lăng Hàn nói.</p><p>- Nữu muốn ăn thịt rắn!</p><p>Hai mắt của Hổ Nữu lập tức phát sáng, nước miếng muốn chảy ra.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Nó là Thần Thai đỉnh cao, ta đánh không lại, ngươi thì sao?</p><p>- Nữu cũng đánh không lại.</p><p>Hổ Nữu chán nãn thở dài, có vẻ cực kỳ thất vọng.</p><p>Chuyện này đối với kẻ tham ăn là đả kích quá lớn.</p><p>- Chúng ta chủ yếu là tìm Xích Hồng Hàn Băng Thảo, con rắn kia có thể lưu đến sau này giải quyết.</p><p>Lăng Hàn nói.</p><p>- Ừm!</p><p>Hổ Nữu ngoan ngoãn gật đầu.</p><p>Hai người đi rất nhanh, xuyên qua băng cốc, phía trước xuất hiện một biển lửa, có dung nham màu đỏ thắm cuồn cuộn, để người nhìn mà tê cả da đầu.</p><p>Giữa biển lửa và tầng băng, là nước nóng sôi trào khắp chốn, như ranh giới. Nhưng bất kể là biển lửa hay tầng băng, lực lượng đều vô cùng mạnh mẽ, không ai làm gì được ai, tồn tại không biết mấy ngàn năm.</p><p>Lấy Lăng Hàn biết, kiếp trước là không có nơi tên Ám Ma Sâm Lâm, nhưng cũng có thể có nơi như thế, chỉ là hắn không biết, dù sao Hằng Thiên Đại Lục quá lớn.</p><p>Lăng Hàn tỉ mỉ tìm kiếm địa điểm mà Xích Hồng Hàn Băng Thảo có thể sinh trưởng, linh dược như vậy chỉ có thể sinh ở khu vực ranh giới, đồng thời hấp thụ băng hàn, hỏa viêm, bằng không căn bản không sống nổi.</p><p>Nhưng khu vực ranh giới đều là nước sôi, không có nham thạch nhô ra gì, vậy thì quyết định Xích Hồng Hàn Băng Thảo không có khả năng sinh trưởng, bởi vì loại linh thảo này chán ghét hoàn cảnh nước.</p><p>Một chuyến tay không.</p><p>Lăng Hàn lấy ra địa đồ, phía trên đánh dấu rất nhiều địa hình địa vật đặc thù, nhưng ngoại trừ Băng Hỏa Hồ Lô Cốc, lại không chỗ nào phù hợp Xích Hồng Hàn Băng Thảo sinh trưởng.</p><p>Trừ khi là... Nơi hạch tâm của Ám Ma Sâm Lâm.</p><p>Ầm!</p><p>Đúng lúc này, chỉ nghe tiếng nổ vang kinh thiên động địa truyền đến, một đại xà toàn thân trắng bạc phá băng mà ra, chỉ lộ ra đầu rắn thì cao mấy chục mét, độ dài toàn bộ thân rắn cực kỳ kinh người.</p><p>Lăng Hàn kinh ngạc, không phải bởi vì con cự xà này dài, mà là trên đầu nó có một bao thịt.</p><p>Đây là tiết tấu muốn hóa giao sao?</p><p>---------------</p>", "images": {}, "success": true}