{"id": 399, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-400", "title": "Chương 400: Kiếm Đế Đệ Nhị?", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 400: Kiếm Đế Đệ Nhị?</h1><p>- Ta chính là Đồng Chí Minh.</p><p>Người trẻ tuổi kia ngạo nhiên nói.</p><p>Tất cả mọi người vắt hết óc suy nghĩ, Đồng Chí Minh này là thần thánh phương nào, tại sao trước đây chưa từng nghe nói? Thiên tài như vậy nên tiếng tăm lừng lẫy mới đúng.</p><p>Đồng Chí Minh đột nhiên lộ ra vẻ lắng nghe, sau đó gật gù nói:</p><p>- Chủ nhân nhà ta bảo ta hỏi các ngươi, có biết tăm tích của Chư tiên tử không?</p><p>Phốc!</p><p>Nghe nói như thế, tất cả mọi người phun ra ngoài, lộ ra vẻ mặt không thể tin tưởng.</p><p>Chủ nhân nhà ta?</p><p>Một thiên tài như thế lại chỉ là tôi tớ? Không thể nào, mới hai mươi bốn hai mươi lăm tuổi đã là Thần Thai Cảnh cấp cao, đặt ở Bắc Vực tuyệt đối là thiên tài hàng đầu, làm sao có khả năng là tôi tớ?</p><p>- Ngươi… chủ nhân của ngươi là ai?</p><p>Có người run giọng hỏi.</p><p>Đồng Chí Minh trừng tới nói:</p><p>- Ngươi là thứ gì, cũng xứng hỏi họ tên của chủ nhân nhà ta? Đừng quên, là ta đang hỏi các ngươi, còn không nói tăm tích của Chư tiên tử cho ta!</p><p>- Hừ, chúng ta không phải người hầu của ngươi, ngươi hỏi cái gì thì phải đáp cái đó!</p><p>Mọi người bị thái độ hung hăng của hắn làm tức giận, tự nhiên không chịu phối hợp.</p><p>- Xem ra, ta phải giết mấy tên để cảnh cáo các ngươi!</p><p>Đồng Chí Minh cười gằn, hung hãn ra tay.</p><p>Phốc phốc phốc phốc… thân hình hắn xẹt qua, liền có từng đầu người bị chém xuống, múa ngang ở trên bầu trời, máu tươi trùng thiên, thân thể không đầu còn khua tay múa chân, khung cảnh này thật giống như Tu La Địa Ngục.</p><p>- Trốn! Chạy vào trong trại!</p><p>Đấu chí của mọi người trong nháy mắt biến mất, quay đầu bỏ chạy.</p><p>Đồng Chí Minh nổi lên sát tính, đuổi theo người muốn đi vào trại, nhưng lập tức có một bàn tay lớn đập tới, một tiếng nói già nua lạnh lùng vang lên:</p><p>- Ngươi quá mức rồi!</p><p>Oành… Đồng Chí Minh bị chấn lùi ra.</p><p>- Lão già khốn kiếp nào, đi ra cho ta, xem ta có chém ngươi không!</p><p>Đồng Chí Minh ăn thiệt thòi nhỏ, nhưng hung tính lại tăng, từ trong không gian giới chỉ lấy ra một thanh đao hình thù kỳ quái, như một con sư tử.</p><p>- Tiểu bối từ đâu tới, lá gan thực không nhỏ.</p><p>Một ông già xuất hiện, đứng ở trên tường gỗ.</p><p>- Là Bì tiền bối!</p><p>- Quá tốt rồi, Bì tiền bối là cường giả Thần Thai Cảnh lâu năm, có người nói từ hai mươi năm trước liền bước vào Thần Thai tầng chín, tuy không thể bước vào Sinh Hoa Cảnh, nhưng hai mươi năm qua vẫn mài giũa tu vi, sức chiến đấu tuyệt đối vượt qua mười lăm tinh.</p><p>- Khẳng định có thể trấn áp tiểu tử hung hăng kia.</p><p>Có người tâm phúc, mọi người liền yên tâm.</p><p>- Lão thất phu, lại đây, để ta chém đầu của ngươi!</p><p>Đồng Chí Minh hét lớn một tiếng, múa đao giết tới lão giả họ Bì, trong một đao chém ra, lại có một con Hoàng Kim Sư xuất hiện, toả ra hung uy đáng sợ.</p><p>Một người một sư, đã triển khai công kích về phía lão giả họ Bì.</p><p>Thanh đao kỳ quái này chính là Linh khí, không chỉ đạt đến cấp năm, hơn nữa ẩn chứa ý chí võ đạo cực kỳ kinh người, bởi vì Hoàng Kim Sư còn cường đại hơn Đồng Chí Minh.</p><p>Sức chiến đấu của Đồng Chí Minh chỉ có mười ba tinh, không sánh bằng lão giả họ Bì, nhưng sức chiến đấu của con Hoàng Kim Sư này không ngờ đạt đến mười sáu tinh, hoàn toàn áp chế lão giả họ Bì.</p><p>Trong khoảng thời gian ngắn, toàn trường hoàn toàn yên tĩnh, chỉ có thanh âm hai người ác chiến lan tràn.</p><p>Hí!</p><p>Ngay cả Bì tiền bối có sức chiến đấu mười lăm tinh cũng bị áp chế, nếu Đồng Chí Minh này tham gia Thiên Kiêu chiến... Chẳng phải có thể đoạt lấy thứ nhất sao? Năm nay, như bọn người Vũ Côn Thương đã đầy ba mươi tuổi, tự động mất tư cách, hiện nay Lỗ Dương xếp hạng cao nhất cũng chỉ là Thần Thai tầng ba, sức chiến đấu mười hai tinh, thêm vào thú sủng cũng không thể sánh bằng Đồng Chí Minh.</p><p>Chuyện gì thế này, tùy tiện chạy ra một người lại có thực lực quét ngang Thiên Kiêu bảng?</p><p>Lăng Hàn mở thần thức, đang tìm kiếm một người khác… chủ nhân của Đồng Chí Minh, vừa nãy đối phương hiển nhiên là dùng truyền âm thuật giao lưu với Đồng Chí Minh, điều này nói rõ đối phương ở phụ cận.</p><p>Ở chỗ kia!</p><p>Lăng Hàn lập tức định vị ra, sau đó mở Chân Thị Chi Nhãn, chỉ thấy ở ngoài mấy chục trượng, đang có một thanh niên đứng trên ngọn cây, cả người có từng đạo thần quang màu vàng quấn quanh, nhìn kỹ, này là kiếm hình!</p><p>Tựa hồ người trẻ tuổi kia cảm ứng được ánh mắt của Lăng Hàn, lập tức ngưng mắt nhìn lại, vù, ánh mắt của hai người va chạm, Lăng Hàn cảm thấy như bị bảo kiếm đâm tới, vội vã thu hồi ánh mắt, nhưng đã có một tia huyết lệ chảy xuống.</p><p>Kiếm Đế!</p><p>Lăng Hàn thầm kinh ngạc thốt lên, nhưng lập tức lắc đầu, không thể, dáng dấp của Kiếm Đế khác xa người trẻ tuổi này. Nhưng cả hai lại có chỗ tương tự kinh người, bởi vì Kiếm Đế cũng như vậy, cả người có thần quang kiếm hình quấn quanh, khác biệt ở chỗ, Kiếm Đế cường đại hơn vô số lần.</p><p>Người kia, có thể coi như là Kiếm Đế bản trẻ tuổi, bởi vì hắn vừa mới bước vào Sinh Hoa Cảnh.</p><p>Rất kinh người, người trẻ tuổi kia chỉ khoảng hai mươi bốn hai mươi lăm tuổi mà thôi.</p><p>Trong lòng Lăng Hàn lập tức dâng lên một suy đoán… người trẻ tuổi kia là truyền nhân của Thiên Kiếm Tông!</p><p>Vì lẽ đó, Đồng Chí Minh mới xem thường Thiên Kiêu bảng như vậy, bởi vì bọn họ căn bản không phải người Bắc Vực.</p><p>- Lão Bì, ta đến trợ giúp ngươi!</p><p>Trong một tiếng rống to, lại có một ông lão Thần Thai Cảnh xuất hiện, liên thủ với lão giả họ Bì hợp chiến Đồng Chí Minh.</p><p>- Mã tiền bối!</p><p>Mọi người kinh ngạc thốt lên.</p><p>Thực lực của lão giả họ Mã mạnh hơn lão giả họ Bì một đoạn, vừa vặn đánh hoà kim sư, đã như thế, lão giả họ Bì liền được giải phóng, sức chiến đấu toàn mở, nhất thời áp chế Đồng Chí Minh lại.</p><p>Chỉ qua mấy chiêu, Đồng Chí Minh liền ngàn cân treo sợi tóc, lâm vào trong tuyệt cảnh, tuy để hắn toàn thân lui ra, nhưng vẫn lưu lại mấy vết thương.</p><p>Vù, đúng lúc này, một uy thế đáng sợ truyền đến, chỉ thấy một người đạp không mà tới, rõ ràng rất tùy ý, nhưng một bước trăm mét, trong nháy mắt liền đến trên chiến đoàn.</p><p>Mà mỗi một bước của hắn hạ xuống, dưới chân phóng ra một kiếm đồ, diễn hóa ra trăm nghìn thanh Thần Kiếm, khiến người ta thấy mà sợ hãi.</p><p>Bước chậm trên bầu trời, Sinh Hoa Cảnh!</p><p>Nhất thời, tất cả mọi người đều ngẩng đầu nhìn bầu trời, ai cũng lộ ra vẻ kính sợ, Sinh Hoa Cảnh ở khu vực này chính là tồn tại như thần. Chỉ là khi bọn họ nhìn thấy dáng dấp của người kia, thì mỗi người đều kinh ngạc đến ngây người.</p><p>Làm sao sẽ trẻ tuổi như vậy?</p><p>Thần Thai tầng chín hai mươi bốn hai mươi lăm tuổi cũng đã đứng đầu Bắc Vực, hiện tại lại xuất hiện một vị Sinh Hoa Cảnh hai mươi bốn hai mươi lăm tuổi, này thì quá mức rồi?</p><p>- Chủ thượng!</p><p>Đồng Chí Minh lập tức quỳ xuống, hành lễ với người trẻ tuổi ở giữa bầu trời kia.</p><p>Nghe nói như thế, trong lòng tất cả mọi người run lên, bay lên một loại cảm khái quả nhiên như thế. Chẳng trách thiên tài như Đồng Chí Minh cũng phải làm tôi tớ, bởi vì người trẻ tuổi kia càng mạnh hơn, mạnh đến không thể tưởng tượng nổi.</p><p>Người trẻ tuổi kia khẽ cau mày:</p><p>- Chỉ hỏi một vấn đề, vì sao khó như thế?</p><p>- Hồi bẩm chủ thượng, hai lão gia hỏa này không phối hợp!</p><p>Đồng Chí Minh vội vàng trả lời.</p><p>- Đã như vậy, chết!</p><p>Người trẻ tuổi kia duỗi chỉ tay ra, nhất thời, ngàn vạn ánh kiếm dũng động, phốc phốc phốc phốc, trong nháy mắt hai ông lão Bì, Mã bị vô số ánh kiếm nhấn chìm, hài cốt không còn.</p><p>Mọi người đều ngơ ngác, sát tính của người trẻ tuổi này không khỏi quá lớn đi.</p><p>---------------</p>", "images": {}, "success": true}