{"id": 404, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-405", "title": "Chương 405: Lại Chiêu Hận Đến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 405: Lại Chiêu Hận Đến</h1><p>Lăng Hàn không chế tác mắt trận nữa, ở thời điểm khắc hoạ trận văn sẽ tiêu hao hồn lực kinh người, dù hiện tại hắn đã là Linh Hải tầng sáu hậu kỳ, vẫn cảm giác hồn lực không đủ.</p><p>Hắn ra Hắc Tháp, bước chậm mà đi, tiếp tục tìm kiếm tăm tích của Thiên Vận Thạch, đợi tinh thần khôi phục viên mãn, hắn mới tiếp tục chế tác mắt trận thứ hai.</p><p>Cứ như thế, lại qua bảy ngày, hắn mới hoàn thành chế tác bảy mắt trận, mà tu vi của hắn cũng đạt đến Linh Hải tầng sáu đỉnh cao, khả năng buổi tối, cũng có thể ngày mai sẽ đột phá.</p><p>Nguyên bản mắt trận cần lấy thần hồn luyện hóa, lạc ấn ý thức của bản thân, mới có thể sử dụng như ý, nhưng bảy mắt trận này vốn là Lăng Hàn khắc, ở trong quá trình chế tác tự nhiên sẽ lưu lại ý chí của hắn, bởi vậy không cần đi luyện hóa nữa.</p><p>Hắn vung tay phải lên, đùng đùng đùng đùng… bảy mắt trận đã dồn dập xuất hiện ở quanh người, mà trong thức hải cũng xuất hiện bảy bóng mờ của mắt trận, từng cái đối ứng, ngay cả trận văn cũng không khác nhau chút nào.</p><p>Vù, trong thức hải của hắn, trận văn trên các mắt trận bắt đầu phát sáng, 105 trận văn đều phát ra 104 tia sáng, nối liền những trận văn khác với nhau, hình thành hoa văn kỳ diệu.</p><p>Oanh, ở quanh người hắn, bảy mắt trận chân chính lập tức kích hoạt, giống như trong thức hải hắn vậy, trận văn phát sáng, câu thông, hình thành một trận pháp.</p><p>Sức mạnh đất trời hội tụ đến, cấp tốc ngưng tụ thành một linh xà, toàn thân trắng như tuyết, nhưng tỏa ra khí thế kinh người.</p><p>Chỉ trong nháy mắt, con linh xà này liền triệt để hình thành, dài mười trượng, hư bàn ở trên không trận pháp, như là Thần Long.</p><p>Lăng Hàn hơi chuyển động ý nghĩ, con linh xà này cũng vận chuyển theo, dễ sai khiến, thích làm gì thì làm.</p><p>Tất cả những thứ này, chính là bởi vì trong thức hải của hắn đang có một toà Tiểu Thiên Nguyên Linh Xà Trận, câu thông với bảy mắt trận, mà một khi lực lượng thần hồn của hắn tiêu hao hết, trận pháp này không phải tự mình biến mất, thì linh xà mất khống chế.</p><p>Cũng còn tốt, khắc trận văn tiêu hao thần hồn rất lớn, nhưng tiêu hao khi duy trì trận pháp lại kém hơn nhiều, theo Lăng Hàn phỏng chừng, hắn hoàn toàn có thể vận chuyển một ngày một đêm.</p><p>- Đi!</p><p>Lăng Hàn quát nhẹ, linh xà dương động, như Giao Long xông tới, khi thì đụng nát đại thụ, thạch đầu, khi thì bao hắn lại, hình thành phòng ngự.</p><p>Thăm dò khoảng nửa giờ, Lăng Hàn cũng rõ công hiệu, hạn chế của trận pháp này như lòng bàn tay.</p><p>Linh xà có thể công có thể thủ, lại như thú sủng, tiến có thể đả thương địch thủ, lui có thể thủ hộ, nhưng có một tiền đề, là không thể rời khỏi phạm vi của trận pháp mười trượng, đây là một khuyết điểm. Nhưng biện pháp giải quyết cũng rất đơn giản, chính là kéo trận pháp đồng thời di động là được.</p><p>Vì lẽ đó, khuyết điểm này cũng không nguy hiểm đến tính mạng.</p><p>Mà thiên địch của trận pháp chính là hoàn cảnh, Tiểu Thiên Nguyên Linh Xà Trận là trận pháp hệ Thủy, bởi vậy xúc động cũng là linh khí thuộc tính Thủy, nhưng đi tới địa phương thủy linh khí mỏng manh, uy lực của trận pháp sẽ giảm mạnh, đến địa phương hết thảy linh khí đều mỏng manh, vậy thì đổi dùng trận pháp khác cũng không có tác dụng.</p><p>Ai bảo trận pháp là mượn sức mạnh của đất trời chứ? Nếu không có sức mạnh đất trời có thể mượn, vậy khẳng định xong đời.</p><p>- Thử một chiêu cuối cùng xem.</p><p>Lăng Hàn hét lớn một tiếng nói.</p><p>- Linh xà nhập thể!</p><p>Vèo, linh xà dài mười trượng kia chui vào ngực của hắn, biến mất tăm, nhưng khí tức của Lăng Hàn lại lập tức tăng vọt, đạt đến trình độ Linh Hải tầng chín.</p><p>- Trận linh vào thể, có thể tăng lên sức chiến đấu, sức chiến đấu càng phổ thông, phạm vi tăng lên sẽ càng lớn, ví dụ sức chiến đấu của bản thân là một tinh, sức chiến đấu của trận pháp là mười tinh, vậy tăng lên ít nhất cũng có mười tinh. Nhưng bản thân mười tinh, trận pháp cũng mười tinh, hai người chồng chất, có thể có mười hai tinh, mười ba tinh là tốt lắm rồi.</p><p>- Này rất giống Linh khí, sức chiến đấu của người dùng thấp, đó là đưa than sưởi ấm trong ngày tuyết rơi, nhưng sức chiến đấu người dùng mạnh mẽ lại thành trên gấm thêm hoa, hiệu quả hoàn toàn khác nhau.</p><p>- Hiện tại thêm trận pháp, sức chiến đấu của ta có thể đạt đến bao nhiêu tinh?</p><p>Lăng Hàn gãi đầu, thật khó trắc a, bởi vì kiếp trước coi như hắn cắn dược, sức chiến đấu cũng không có xông qua hai mươi tinh, ở trên sức chiến đấu làm sao ước định hắn thật không rõ ràng.</p><p>- Quên đi, chỉ cần ta biết mình đủ mạnh là được.</p><p>Lăng Hàn thu hồi bảy kim bổng, mắt trận sử dụng vật liệu càng cao cấp, chẳng những có thể chịu đựng sức mạnh đất trời mạnh mẽ, còn có thể phòng ngừa bị người dùng man lực, binh khí phá hoại, bằng không mắt trận bị hủy, trận pháp cũng xong.</p><p>Hắn tùy ý mà đi, thầm nghĩ tạm thời không có thu hoạch gì, nhưng lại qua hai tháng hắn có thể thẳng tiến Linh Hải tầng chín, chí ít có thể thu lấy Xích Hồng Hàn Băng Thảo, đây là mục đích chủ yếu nhất của hắn chuyến này, bất luận Hắc Thạch hay Thiên Vận Thạch, đó chỉ là thêm gấm thêm hoa mà thôi.</p><p>Đi một hồi, chỉ nghe phía trước có tiếng bước chân nhẹ nhàng truyền đến, rất nhanh, hai người từ trong rừng đi ra, một trước một sau. Đi ở phía trước chính là nữ tử toàn thân bạch y, trên mặt cũng che lụa trắng, nhưng phong thái xinh đẹp, gần như hoàn mỹ.</p><p>Chư Toàn Nhi!</p><p>Ở sau lưng nàng, là một thanh niên trẻ, nhưng không phải Yêu Hồi Nguyệt, nếu như Yêu Hồi Nguyệt thật xuất hiện ở đây, hắn tuyệt đối sẽ sóng vai đi với Chư Toàn Nhi, làm sao có khả năng đi theo phía sau người khác.</p><p>Là La Đạt.</p><p>- Chư cô nương.</p><p>Lăng Hàn hỏi thăm một chút.</p><p>Chư Toàn Nhi nhíu mày không thoải mái, nàng biết Lăng Hàn cũng vì Xích Hồng Hàn Băng Thảo mà đến, điều này làm cho nàng rất không thích, nhưng thiên địa linh dược không có dán lên nhãn mác thuộc về ai, chẳng lẽ nàng còn có thể cản Lăng Hàn sao? Lại nói, nàng cũng không có tư cách này.</p><p>Bởi vậy, nàng chỉ nhìn Lăng Hàn, khom người thi lễ, liền nghênh ngang rời đi.</p><p>Nhưng La Đạt lại lạnh lùng nhìn Lăng Hàn, hắn chưa từng thấy Chư Toàn Nhi khách khí với nam tử khác như thế, điều này làm cho hắn ghen ghét dữ dội, hận không thể giết người.</p><p>Hắn ngẫu nhiên gặp Chư Toàn Nhi, lập tức đi theo ở bên người nữ thần, nhưng bởi vì Chư Toàn Nhi vẫn chưa tìm được Xích Hồng Hàn Băng Thảo, nên tâm tình khó chịu, nào có tâm tư phí lời với hắn, tự nhiên để hắn cảm giác lạnh nhạt.</p><p>Nhưng thứ nhất Chư Toàn Nhi như nữ thần cao quý, thứ hai thực lực của người ta cao hơn hắn, dù hắn muốn đánh cũng đánh không lại a.</p><p>Nhưng mà, Chư Toàn Nhi lạnh lùng với hắn, nhưng khom mình hành lễ với một thiếu niên khác, một đôi so sánh, hắn không phẫn nộ mới lạ.</p><p>Chư Toàn Nhi rất nhanh biến mất, La Đạt rời đi theo, nhưng không lâu lắm, Lăng Hàn liền nghe phía sau truyền đến tiếng bước chân, quay đầu nhìn lại, là La Đạt đang bước nhanh đuổi theo.</p><p>- Tiểu tử, đứng lại cho ta!</p><p>La Đạt quát to.</p><p>Lăng Hàn không ngừng bước, chỉ làm như không nghe thấy.</p><p>Vèo, La Đạt tung người một cái, nhảy đến trước mặt Lăng Hàn, ngăn trở đường đi của hắn, phẫn nộ nói:</p><p>- Ngươi điếc sao, không nghe ta nói sao?</p><p>- Há, hóa ra là ngươi đang gọi, ta còn tưởng rằng là cẩu, khoan hãy nói, thật rất giống!</p><p>Lăng Hàn cười nói.</p><p>La Đạt sững sờ, ngay sau đó liền giận tím mặt, thiếu niên này lại dám trêu chọc mình? Hắn điềm nhiên nói:</p><p>- Ngươi sống thiếu kiên nhẫn sao?</p><p>---------------</p>", "images": {}, "success": true}