{"id": 409, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-410", "title": "Chương 410: Không Ngốc A", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 410: Không Ngốc A</h1><p>Ma viên vung vẩy hai tay, mười ngón tùy ý, vẽ ra từng đạo kình khí, tràn ngập lực phá hoại không gì không xuyên thủng, chí ít ở tầng thứ Sinh Hoa Cảnh này, nó thật vô địch rồi.</p><p>Chi! Xì!</p><p>Chúng cường giả Sinh Hoa Cảnh lấy Linh khí ra ngăn trở, nhưng dù là Linh khí cấp sáu cùng kình khí đối cứng, cũng xuất hiện từng đạo hoa ngân, để cho bọn họ hút vào ngụm khí lạnh, nếu như bị móng vuốt của ma viên bắt được, vậy chẳng phải xong đời?</p><p>Mà nếu như thân thể của bọn họ bị đập trúng, coi như dùng nguyên lực phòng ngự... hữu dụng sao?</p><p>Cái ý niệm này vừa lên, thì dù là Sinh Hoa tầng chín cũng không dám tranh phong, chỉ ở bề ngoài tiến hành kiềm chế. Không người dám đánh chính diện, tự nhiên để ma viên tới lui tự nhiên, lộ hết hung uy.</p><p>Đừng thấy thân hình nó to lớn, nhưng động tác cực kỳ linh hoạt, hơn nữa rất nhanh, chợt trái chợt phải, hốt trước hốt sau, quỷ dị khiến người ta chỉ muốn thổ huyết, hoàn toàn là loại hình nhanh nhẹn.</p><p>Mà khi cường giả Sinh Hoa Cảnh thật sự cho rằng nó là loại hình nhanh nhẹn, thì ma viên lại khởi xướng xung kích bạo lực, chỉ nhìn chằm chằm một người ra tay, người kia là Sinh Hoa tầng hai, thực lực kém xa ma viên, vừa bị nhìn chằm chằm mặt liền tái rồi.</p><p>Mọi người vội vã cứu viện, nhưng thể phách của ma viên mạnh mẽ, lấy Linh khí đánh ra kiếm khí, đao khí,... ở khoảng cách xa căn bản là không thể xúc phạm tới nó, thậm chí ngay cả một cọng lông cũng gọt không đứt.</p><p>Hết cách rồi, bọn họ không thể làm gì khác hơn là dồn dập vọt tới, dù sao thì ma viên cũng nhìn chằm chằm tên Sinh Hoa Cảnh kia, tương đương với gánh chính diện, bọn họ không phải sợ cận chiến.</p><p>- Giết! Giết!</p><p>Ma viên đột nhiên quay đầu, lại giết tới mọi người.</p><p>Ai cũng biết, trong Ám Ma Sâm Lâm tràn ngập khí tức quái dị, ở lâu dài, bất kể là yêu thú hay nhân loại, đều sẽ trở nên điên cuồng, thị huyết, cái này dĩ nhiên tăng lên lực sát thương, nhưng cùng lúc cũng ảnh hưởng tới thông minh.</p><p>Nói thật, mất đi trí tuệ, vậy sức chiến đấu mạnh hơn nữa cũng phát huy có hạn.</p><p>Cái này cũng là nguyên nhân mà mọi người dám vây công ma viên.</p><p>Nhưng ai có thể nghĩ tới, một đám người lại bị ma viên trêu chọc, giương đông kích tây, dẫn xà xuất động, đây thực sự là một hung vật chỉ biết giết chóc sao?</p><p>- Không được!</p><p>Chúng cường giả Sinh Hoa Cảnh xanh cả mặt, tuy nhân số của bọn họ nhiều, nhưng đánh nhau chính diện, thật chặn được một vương thú Sinh Hoa tầng chín sao? Dù sao bọn họ chỉ có ba Sinh Hoa tầng chín mà thôi.</p><p>Mà đúng lúc này, ba cường giả Sinh Hoa tầng chín kia lại lui trước, theo sau là Sinh Hoa tầng tám, Sinh Hoa tầng bảy, cảnh giới càng cao, tự nhiên năng lực khống chế sức mạnh bản thân càng mạnh.</p><p>Ma viên cười quái dị, đùng đùng, hai cánh tay bóp lại, mỗi tay nắm lấy một tên cường giả Sinh Hoa Cảnh, ung dung vui vẻ.</p><p>Sinh Hoa tầng chín đối phó tầng năm, hơn nữa người ta là vương giả, tự nhiên sẽ có kết quả này, ai bảo mọi người chỉ muốn chạy chứ?</p><p>- Cứu ta! Cứu ta!</p><p>Hai tên Sinh Hoa Cảnh bị bắt đều kêu to, liều mạng giãy dụa, ý chí võ đạo lộ ra, ngoài thân có vô số mạch văn mở rộng, hiện ra ánh sáng kinh người, nếu mỗi một mạch văn đánh xuống, này đủ để giết chết một đám Thần Thai Cảnh, nhưng hiện tại là làm sao cũng tránh không thoát khống chế.</p><p>Vương cấp oai, hiển lộ hoàn toàn!</p><p>Đùng! Đùng!</p><p>Hai trảo của Ma viên dùng sức, bóp nát hai tên Sinh Hoa Cảnh, oanh, sức mạnh đáng sợ rung động, vang vọng ở trong thiên địa.</p><p>Võ giả tu luyện, tương đương với biến bản thân thành lô, tăng lên chính mình. Đặc biệt là sau khi bước vào Sinh Hoa Cảnh, trong cơ thể ẩn chứa sức mạnh kinh thiên động địa, cực kỳ đáng sợ, hiện tại bị bóp nát, sức mạnh kinh khủng kia mất khống chế, tự nhiên kinh người.</p><p>Nhưng Ma viên không sợ chút nào, ngược lại mở miệng lớn, ném thân thể của hai Sinh Hoa Cảnh vào miệng, nhai mấy cái liền nuốt sống.</p><p>Hí!</p><p>Mọi người thấy mà hít một ngụm khí lạnh.</p><p>Nhân loại và yêu thú, kỳ thực chính là quan hệ ngươi ăn ta, ta ăn ngươi, bởi vì huyết nhục của song phương đều có chỗ tốt cực lớn, ăn đến ăn đi là rất bình thường. Thế nhưng, đứng ở lập trường nhân loại mà nói, nhìn thấy đồng loại bị nuốt sống vẫn có lực xung kích rất lớn.</p><p>Hơn nữa, kia là hai cường giả Sinh Hoa Cảnh a, đối với bất luận thế lực nào mà nói, này cũng là tổn thất không thể chịu đựng!</p><p>Ăn hai Sinh Hoa Cảnh xong, hai mắt của ma viên càng thêm lóng lánh, như hai mặt trời nhỏ, nó lại nhìn chằm chằm mọi người, sát ý kinh thiên động địa.</p><p>Lăng Hàn thầm lắc đầu, nếu như võ giả nhân loại lại mỗi người một ý như thế, vậy chỉ có phần bị ma viên đánh tan. Hơn nữa, ma viên đã là Sinh Hoa Cảnh đỉnh cao, nếu như ăn mười mấy võ giả Sinh Hoa Cảnh, nói không chắc có thể thăng cấp!</p><p>Bước vào Linh Anh, lấy uy thế của yêu thú vương giả, đến trên trăm Sinh Hoa cảnh cũng vô dụng.</p><p>- Quên đi, nhân lúc bọn họ đánh kịch liệt, vẫn là trước chiếm Thiên Vận Thạch lại nói.</p><p>Lăng Hàn thầm nói, ánh mắt quét qua, phát hiện không chỉ hắn đánh chủ ý như vậy, những thiên tài có thể chống cự uy thế của ma viên kia đều chuyển động, dồn dập vào cốc.</p><p>- Người thông minh vẫn rất nhiều nha.</p><p>Lăng Hàn đứng lên.</p><p>Phốc!</p><p>Mấy đội viên bên cạnh hắn không ai không trừng mắt, sao thiếu niên này có thể đứng lên? Rõ ràng chỉ là Linh Hải tầng bảy mà thôi! Lẽ nào, hắn cũng là cấp bậc vương giả trong nhân loại?</p><p>Ngay cả Tả Vũ Đạo cũng co rúm, không nghĩ tới tùy tiện chiêu con pháo thí, lại là võ trung vương giả. Nếu như hiện tại Lăng Hàn sinh sát tâm, vậy muốn giết hắn thực sự là quá đơn giản.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Các vị nghỉ ngơi một hồi, ta đi xem náo nhiệt một chút.</p><p>Hắn nhanh chân chạy đi, Hổ Nữu tự nhiên cũng theo sao.</p><p>Phốc!</p><p>Nhìn thấy tiểu nha đầu cũng đứng lên chạy, mọi người đều phun mạnh, bọn họ thậm chí còn không bằng tiểu nha đầu năm sáu tuổi, làm sao chịu nổi, làm sao chịu nổi a!</p><p>Một lớn một nhỏ kia đều là quái vật!</p><p>Tu ra bảy đạo khí, có thể xưng vương giả ở trong nhân loại, hiện tại có thể hành động như thường chính là vương giả như vậy. Mà chỉ cần tu ra khí, thì có tiềm chất trở thành vương giả, mặc dù không cách nào hoàn toàn chống lại uy thế kia, nhưng vẫn có thể hoạt động.</p><p>Tu ra khí càng nhiều, năng lực chống cự sẽ càng mạnh.</p><p>Nhìn thấy chí ít mấy trăm người chạy về thung lũng, Lăng Hàn không khỏi sợ hết hồn, không nghĩ tới có nhiều người tu ra bảy đạo khí như vậy. Có điều, cũng không hoàn toàn là người trẻ tuổi, còn có rất nhiều tráng niên hơn ba mươi tuổi, hơn bốn mươi tuổi, thậm chí là lão niên.</p><p>Tốc độ của Thần Thai Cảnh tự nhiên nhanh nhất, chỉ mấy hơi thở liền đến sâu trong thung lũng, trên vách động có một hang núi, này chính là sào huyệt của ma viên, cửa hang phảng phất như một ma khẩu, có thể nuốt chửng tất cả.</p><p>Oành oành oành oành… người chạy ở phía trước lập tức bị bắn bay trở lại, nơi cửa động, từng mạch văn phát sáng, cực kỳ óng ánh.</p><p>- Mẹ kiếp, con ma viên kia lấy sức mạnh phong ấn cửa động!</p><p>- Đây không phải trận pháp, cũng không phải cấm chế, chỉ là lấy sức mạnh của Sinh Hoa Cảnh khóa lại.</p><p>- Nhiều nhất kéo dài mấy tiếng, nhưng ở trong vòng mấy tiếng này, trừ khi sức mạnh đạt đến Sinh Hoa Cảnh, mới có thể xé ra một lỗ hổng, tiến vào bên trong.</p><p>Tất cả mọi người há hốc mồm, ai nói ma viên ngốc, bọn họ đều bị trêu chọc a.</p><p>---------------</p>", "images": {}, "success": true}