{"id": 401, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-402", "title": "Chương 402: Cửu Vân Trưởng Lão", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 402: Cửu Vân Trưởng Lão</h1><p>- Thiếu niên, lá gan thật lớn a!</p><p>Lão giả này chính là Cửu Vân Trưởng Lão, hắn vẫn đang truy tung tăm tích của Lăng Hàn, trước đây không lâu mới vừa đuổi tới Cực Dương Thành, nhưng biết được Lăng Hàn đi Ám Ma Sâm Lâm, lại đuổi tới đây, cũng còn tốt, rốt cục để hắn tìm được.</p><p>- Ồ, khuôn mặt này…</p><p>Cửu Vân Trưởng Lão nhìn chằm chằm Lăng Hàn, rất nhanh thì lộ ra vẻ giận dữ.</p><p>- Hóa ra, trong Lạc Nguyệt Hạp, phá hoại đại kế của bản tông cũng là ngươi!</p><p>Lăng Hàn vỗ tay nói:</p><p>- Trả lời đúng, có điều không có thưởng! Ông lão, đến cùng các ngươi là dùng biện pháp gì tìm được ta?</p><p>- Hừ, ngươi đã tiến vào đại mộ huyệt, nhiễm tử linh chi khí, trong vòng nửa năm sẽ không biến mất, phàm người tu luyện thi khí, có thể dễ dàng tìm ra ngươi.</p><p>Cửu Vân Trưởng Lão trực tiếp nói ra.</p><p>Dưới cái nhìn của hắn, Lăng Hàn đã là một bộ Thi Binh, tự nhiên không ngại nhiều lời vài câu.</p><p>Sinh Hoa Cảnh đối phó Linh Hải, đây là tuyệt đối áp chế.</p><p>Thì ra là như vậy, Lăng Hàn bừng tỉnh, chẳng trách trước đó luôn bị Đoạn Chính Chí đuổi theo, mà hiện tại lại bị một lão quái vật nhìn chằm chằm.</p><p>- Giao ra không gian linh khí có thể chứa đựng vật còn sống trên người, lão phu ra tay có thể nhẹ một chút, để ngươi chết hoàn chỉnh.</p><p>Cửu Vân Trưởng Lão từ tốn nói.</p><p>Trong lòng Lăng Hàn thay đổi thật nhanh, sao ông lão này biết mình có không gian linh khí có thể chứa đựng vật còn sống? Hắn chỉ dùng ở trước mặt Đoạn Chính Chí, mà đối phương đã chết.</p><p>Lẽ nào?</p><p>- Thật tàn nhẫn, ngay cả người mình cũng muốn luyện thành Thi Binh!</p><p>Hắn lập tức nói.</p><p>- Cạc cạc cạc, chết rồi còn có thể cống hiến cho tông môn, chẳng lẽ không nên sao?</p><p>Cửu Vân Trưởng Lão cười nói.</p><p>- Không nên chơi trò gian gì ở trước mặt lão phu, lão phu đã sống hơn hai trăm năm, bất kỳ trò vặt gì cũng chạy không thoát con mắt của lão phu.</p><p>Lăng Hàn thu Hổ Nữu vào Hắc Tháp trước, để giải quyết nỗi lo về sau.</p><p>- Quả nhiên!</p><p>Dù Cửu Vân Trưởng Lão đã nhìn thấy một màn này ở trong ký ức của Đoạn Chính Chí, nhưng vẫn vô cùng khiếp sợ, bảo vật như vậy thực sự quá hiếm thấy. Nếu như dung lượng của không gian linh khí này đủ lớn, vậy đối với Thiên Thi Tông mà nói, đây là bí bảo vô thượng, thậm chí vượt qua Linh khí cấp mười.</p><p>- Đừng quá hưng phấn, lại không có quan hệ với ngươi.</p><p>Lăng Hàn xì một tiếng.</p><p>- Thiếu niên, ngươi chạy không được. Chỉ cần thân hình của ngươi hơi động, lão phu liền lập tức ra tay ngăn cản, lấy thực lực Sinh Hoa Cảnh của lão phu, cái này dễ như trở bàn tay. Vì lẽ đó, không cần có vọng tưởng gì, mau giao Linh khí ra!</p><p>Cửu Vân Trưởng Lão hừ nói.</p><p>- Giao con mẹ ngươi!</p><p>Lăng Hàn mắng một tiếng, lấy ra Ma Sinh Kiếm, chém qua một chiêu kiếm.</p><p>Vèo, kiếm khí như rồng.</p><p>- Ồ!</p><p>Ánh mắt của Cửu Vân Trưởng Lão sáng ngời.</p><p>- Đây là Linh khí đẳng cấp nào, vì sao ngay cả lão phu cũng cảm giác được một tia hồi hộp?</p><p>- Đây là Trảm Cẩu Kiếm.</p><p>Lăng Hàn cười nói.</p><p>- Thằng nhãi ranh, lại dám trêu chọc lão phu!</p><p>Cửu Vân Trưởng Lão giận dữ, cũng không còn kiên trì, vươn tay đập tới Lăng Hàn.</p><p>- Ngươi không phải muốn Linh khí sao, tới lấy đi!</p><p>Lăng Hàn cười lớn một tiếng, tiến vào trong Hắc Tháp.</p><p>Oanh… một chưởng của Cửu Vân Trưởng Lão liền vỗ không.</p><p>- Làm sao có khả năng?</p><p>Hai mắt của Cửu Vân Trưởng Lão trừng trừng, muốn đi vào trong không gian Linh khí, khẳng định có một quá trình, mà lấy thực lực Sinh Hoa Cảnh của hắn, hoàn toàn có thể ở trong nháy mắt đó nắm lấy Lăng Hàn.</p><p>Đây giống như muốn thu một vật phẩm vào không gian giới chỉ, lấy thực lực của Sinh Hoa Cảnh hoàn toàn có thể cướp đồ, Cửu Vân Trưởng Lão tự nhiên là có kinh nghiệm, mới tự tin như thế.</p><p>Nhưng sự thực lại nặng nề tát hắn một cái.</p><p>- Xem ra, trình độ quý giá của Linh khí này còn trên lão phu dự đoán, nếu đoạt được, tất nhiên được ích lợi vô cùng, thế nhưng, làm sao lấy được món bảo vật này cũng là vấn đề khó khăn!</p><p>- Có điều, Linh khí không thể bỗng dưng bay đi, lão phu luyện hóa toàn bộ khu vực phụ cận, không tin không thể luyện hóa món bảo vật này ra!</p><p>Ông lão lập tức thay đổi hành động, xới ba tấc đất, sau đó lấy vô thượng bí lực tiến hành luyện hóa, ý chí võ đạo bốc lên, có thể dễ dàng dập tắt bùn đất, hóa thành hạt căn bản mà mắt thường không thể nhìn thấy.</p><p>Nhưng để hắn thất vọng chính là, hắn luyện hóa bùn đất phụ cận thành vật vi lượng, bất quá vẫn không có tìm được vật khả nghi.</p><p>Trong Hắc Tháp, Tiểu Tháp khinh thường nói:</p><p>- Chỉ là Sinh Hoa Cảnh cũng muốn tìm ra giới tử vi hạt, thực sự là si tâm vọng tưởng!</p><p>Lăng Hàn hiếu kỳ nói:</p><p>- Vậy phải là cường giả như thế nào mới có thể tìm được?</p><p>- Chí ít trong giới này, không người nào có thể làm được.</p><p>Tiểu Tháp vô cùng khẳng định nói.</p><p>Lăng Hàn gật đầu, nghĩ đến Tiểu Tháp đã từng nói, nếu Hắc Tháp toàn lực phát uy, có thể phá huỷ toàn bộ Hằng Thiên Đại Lục, bảo vật trâu bò như thế sao có khả năng là loại \"mặt hàng\" Phá Hư Cảnh có thể phát hiện?</p><p>Nhàn rỗi cũng nhàn rỗi, hắn lấy Hắc Thạch ra, rèn luyện thần thức.</p><p>Ý niệm hỗn loạn sinh ra, Lăng Hàn ổn thủ bản tâm, tiến hành đối kháng, tăng lên thần hồn của hắn.</p><p>Khi Lăng Hàn tiêu hao lực lượng thần hồn hầu như không còn, chỉ cảm thấy thần hồn của mình rõ ràng tăng lên, tuy hiện tại uể oải không thể tả, nhưng tràn ngập tính dai, trở nên càng thêm vững chắc.</p><p>Lại cảm ứng một hồi, Cửu Vân Trưởng Lão đã không thấy bóng dáng, đại khái là trốn ở nơi nào đó, đang chờ hắn chủ động hiện thân a.</p><p>Lăng Hàn cười cợt, trước tiên cùng Hổ Nữu ăn một bữa no nê, sau đó mới rời Hắc Tháp, nhìn địa phương, đã cách xa vị trí lúc trước mấy chục dặm.</p><p>- Hắc Tháp hóa thành bụi trần, theo gió mà động, tự nhiên đã rời xa chỗ cũ.</p><p>Tiểu Tháp nói.</p><p>Lăng Hàn gật đầu, nguyên bản Hắc Tháp sẽ không bay loạn, ai bảo Cửu Vân Trưởng Lão xới ba tấc đất, bụi bặm tung bay, Hắc Tháp tự nhiên cũng bay múa theo gió, xa xa rời khỏi chỗ cũ.</p><p>Nghĩ đến, Cửu Vân Trưởng Lão còn canh giữ ở chỗ kia, đang tập trung tinh thần mà nhìn chằm chằm đi.</p><p>Ha ha, chúc may mắn.</p><p>Lăng Hàn thầm nói, nghênh ngang rời đi.</p><p>Sau một ngày, hắn đi tới vòng thứ hai.</p><p>Đây là địa phương cuối cùng có doanh trại, đi lên trước nữa, chính là khu hạch tâm, có ma khí khủng bố sinh sôi, ảnh hưởng sinh linh trong rừng rậm, không ai không thị huyết cuồng bạo.</p><p>Ngay cả võ giả ở lâu, tính tình cũng sẽ đại biến, biến thành quái vật chỉ biết giết chóc.</p><p>Lăng Hàn không nghỉ ngơi, mà trực tiếp đi tới, tiến vào khu vực cuối cùng. Hắn rất cẩn thận, bắt đầu từ nơi này sẽ xuất hiện yêu thú Sinh Hoa Cảnh, loại này không phải đùa giỡn.</p><p>Đi tới không bao lâu, hắn trước sau gặp phải ba con yêu thú tập kích, một con là Thần Thai Cảnh, hai con Linh Hải Cảnh, nhưng đều không sợ hãi chút nào, khởi xướng tiến công với Lăng Hàn và Hổ Nữu.</p><p>Lăng Hàn dùng chút thủ đoạn mới đánh giết con yêu thú Thần Thai Cảnh kia, sau đó bắt giữ một con yêu thú Linh Hải Cảnh, đánh ngất mang vào Hắc Tháp, tỉ mỉ nghiên cứu một phen.</p><p>Kết quả để hắn rất giật mình, hắn cũng không phát hiện tồn tại tương tự ma khí, hẳn là những yêu thú này ở trong lúc bất tri bất giác bị ý chí hỗn loạn của Hắc Thạch ảnh hưởng, ở trên bản năng trở nên thị huyết.</p><p>Nói cách khác, sinh linh ở đây hoàn toàn là \"người điên\".</p><p>---------------</p>", "images": {}, "success": true}