{"id": 402, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-403", "title": "Chương 403: Linh Thảo Hiện", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 403: Linh Thảo Hiện</h1><p>Lăng Hàn ra Hắc Tháp, đi lại ở trong vùng rừng rậm,</p><p>Từng bước thâm nhập, hắn cảm giác được một luồng ý chí hỗn loạn đang ảnh hưởng hắn, bất tri bất giác, nếu hắn không có thần thức của Thiên Nhân Cảnh, hay bởi vì có quan niệm vào trước là chủ, thì thật không nhất định có thể phát hiện.</p><p>Hắn mở Chân Thị Chi Nhãn, chỉ thấy khắp nơi đều có ma khí màu đen từ dưới nền đất xông ra, một tia một tia, cho đến khi lên cao ngàn mét mới biến mất.</p><p>Những ma khí này vô cùng yếu ớt, còn kém rất xa trình độ lúc trước Tu La Ma Đế dùng để khống chế hắn, nhưng thắng ở số nhiều, bao phủ toàn bộ khu vực hạch tâm, những ma khí này sẽ không khống chế người, nhưng sẽ làm tính tình của sinh linh đại biến.</p><p>Hắc Thạch và Tu La Ma Đế sẽ có quan hệ gì?</p><p>Theo lý thuyết, Tu La Ma Đế đã bị trấn áp mấy vạn năm, nhưng Ám Ma Sâm Lâm thì sao? Kiếp trước hắn chưa từng nghe nói, vậy thì là gần vạn năm trước mới sản sinh, như vậy hai người hẳn là không có quan hệ.</p><p>Nhưng điều này cũng không nhất định, vạn nhất Hắc Thạch cũng xuất hiện ở Hằng Thiên Đại Lục từ mấy vạn năm trước, chỉ là mai táng ở sâu dưới lòng đất, cho nên không có ma khí tràn ra. Theo núi sông địa mạo thay đổi, Hắc Thạch từ dưới nền đất lộ ra là hoàn toàn có thể, cho nên mới có mấy vạn năm \"bình yên\".</p><p>Mình hiểu rõ thế giới này, vẫn rất ít.</p><p>Lăng Hàn thu hồi Chân Thị Chi Nhãn, trong Hắc Thạch có Hỗn Loạn Bản Nguyên, có thể chữa trị Hắc Tháp, hắn nhất định phải được.</p><p>Lại tiến về phía trước một lúc, hắn bỗng nhiên cảm giác được một luồng hơi nóng kéo tới, nhưng kèm theo, là một luồng hơi lạnh bức người, để xương cốt của hắn muốn đông lại, vù, Lôi Đình Chiến Giáp kích hoạt, hình thành một hàng rào ở quanh người của hắn.</p><p>Hàn nhiệt đan dệt?</p><p>Tìm được rồi!</p><p>Thân hình của hắn vội bắn lên, xèo xèo xèo, sau mấy cái lên xuống, phía trước xuất hiện một kỳ cảnh, đây là một khu đất trống chu vi chỉ có mười trượng, hình thành một hình tròn tuyệt đối, một nửa mặt đất hoả hồng nóng rực, mỗi một tảng đá đều bị thiêu đỏ chót, mà nửa kia thì bị hàn băng đông lại, không có khu vực trung gian có thể nói, đối lập rõ ràng.</p><p>Ở khu vực trung tâm, là một khối thạch đầu nhô ra, đại khái cao nửa mét, thạch đầu màu nhũ bạch, không dính một tia bụi trần, mà ở trên tảng đá kia, mọc ra một cây thực vật hình thù kỳ lạ.</p><p>Cao khoảng hai thước, phía dưới một thước đỏ đậm như mã não, nhưng trên một thước lại trong suốt như băng, vẻn vẹn chỉ mọc ra hai lá cây, dưới đỏ rực như lửa, trên như băng tuyết điêu khắc.</p><p>Xích Hồng Hàn Băng Thảo!</p><p>Lăng Hàn nhận ra được, nhất thời vui mừng khôn xiết, không nghĩ tới sự tình thuận lợi như thế, nhanh như vậy liền tìm được Xích Hồng Hàn Băng Thảo. Hắn vội đi về phía trước, nhưng mới đi mấy bước, hắn cảm giác được khí tức đáng sợ kéo tới, ngay cả Lôi Đình Chiến Giáp cũng không ngăn được, hơn nữa, hắn còn có cảm giác hôn mê mãnh liệt.</p><p>Có độc!</p><p>Hắn vội lui nhanh, từ trong Hắc Tháp lấy ra một mảnh kim hoa trong đá nuốt vào, đây là cực phẩm giải độc.</p><p>Chỉ một hồi, cảm giác mê muội liền biến mất, hắn lại vòng tới một đầu khác, muốn từ nơi băng sương tiến vào, nhưng tương tự, chỉ đến gần vài bước, dòng máu của hắn liền băng kết, trên da xuất hiện từng đạo sương văn màu trắng, để hắn có cảm giác buồn nôn mãnh liệt.</p><p>Lại có độc, nhưng lần này là hàn độc.</p><p>Lăng Hàn lại lấy ra một mảnh kim hoa trong đá nuốt vào, lùi tới khoảng cách an toàn.</p><p>Hàn và nhiệt hẳn là cân bằng, bằng không sẽ không hình thành một hình tròn đối xứng. Bởi vậy, hắn không cách nào từ mặt hỏa nhiệt đột phá, hiển nhiên cũng không cách nào từ mặt sương hàn tiến vào.</p><p>Chẳng trách bụi linh thảo này có thể tồn tại lâu như vậy, ngay cả tới gần cũng không thể, huống chi là hái.</p><p>Lấy hiệu quả phòng ngự của Lôi Đình Chiến Giáp, chí ít lực lượng hàn, nhiệt cấp bậc Thần Thai Cảnh là có thể chịu đựng, nhưng nếu Sinh Hoa Cảnh, vậy thì không có cách nào. Không phải Lôi Đình Chiến Giáp không mạnh, mà là cảnh giới của hắn quá thấp, không cách nào phát huy ra uy lực nên có của bảo giáp.</p><p>Hàn nhiệt chi uy như vậy, phỏng chừng Sinh Hoa Cảnh cũng rất khó chống đỡ, mới để bụi linh thảo này có thể trường tồn đến nay.</p><p>Lăng Hàn thầm nghĩ:</p><p>- Ta nếu dùng Hắc Tháp rót lực, có thể để cho tu vi đạt đến Thần Thai tầng năm, lại kích phát Lôi Đình Chiến Giáp, nên có thể đạt đến hiệu quả phòng ngự của Sinh Hoa Cảnh hậu kỳ. Chỉ là, phòng ngự như vậy đủ sao?</p><p>Hắn chần chờ, bởi vì cơ hội Hắc Tháp quán lực chỉ có một lần, mặc dù nói càng muộn càng tốt, nhưng vì phụ thân, hắn tự nhiên không ngại dùng bây giờ, tiền đề là có thể hái được bụi linh thảo này.</p><p>- Hả? Có người đến!</p><p>Hắn hơi run run, đã cảm ứng được hai đạo khí tức đang nhanh chóng tiếp cận, có một đạo cực kỳ mạnh mẽ.</p><p>Xoẹt xoẹt, hai bóng người một trước một sau xuất hiện, người cầm đầu có thần quang diệu chuyển, hóa thành từng thanh lợi kiếm, thật giống như có thể xé rách thiên địa, cực kỳ đáng sợ.</p><p>Thiên hạ đệ nhị kiếm, Yêu Hồi Nguyệt!</p><p>Ở sau người hắn là Đồng Chí Minh, vẻ mặt khiêm tốn, nhưng ánh mắt đảo qua Lăng Hàn, thì lập tức lộ ra vẻ ngạo nghễ nói:</p><p>- Thấy chủ thượng nhà ta, còn không mau quỳ xuống hành lễ!</p><p>Lăng Hàn xì một tiếng nói:</p><p>- Ta cũng không có một thân tiện cốt như ngươi, động một chút là run chân!</p><p>- Làm càn!</p><p>Đồng Chí Minh mở trừng hai mắt, thiếu niên này cũng quá kiêu ngạo, chỉ là Linh Hải tầng năm mà thôi… chờ chút, thiếu niên này nhiều nhất mười bảy mười tám tuổi, đã có tu vi Linh Hải tầng năm, dù thả ở Trung châu cũng không tính yếu.</p><p>Kỳ quái, Bắc Vực cũng có thể nuôi dưỡng được nhân tài như vậy sao?</p><p>- Chí Minh!</p><p>Yêu Hồi Nguyệt đưa tay cản lại, rất hứng thú nhìn Lăng Hàn nói.</p><p>- Ta yêu thích người kiêu ngạo, nhưng nhất định phải có thực lực kiêu ngạo. Ngươi không tệ, thời điểm ta ở cái tuổi này như ngươi, tu vi cũng gần như.</p><p>- Chủ thượng khiêm tốn!</p><p>Đồng Chí Minh vội vàng nói.</p><p>- Thời điểm chủ nhân ở mười bảy tuổi đã là Linh Hải tầng chín, về sau bỏ ra một năm nện vững chắc cảnh giới, đánh khắp Linh Hải không có địch thủ.</p><p>Yêu Hồi Nguyệt chỉ cười nhạt, nhìn Lăng Hàn nói:</p><p>- Thiếu niên, nỗ lực tu luyện, ta hi vọng sẽ có một ngày, ngươi có tư cách khiêu chiến ta.</p><p>- Chủ thượng!</p><p>Đồng Chí Minh kinh ngạc thốt lên, không nghĩ tới Yêu Hồi Nguyệt lại để mắt Lăng Hàn như thế.</p><p>- Ta có loại cảm giác, tương lai ngươi có thể trở thành đại địch của ta.</p><p>Yêu Hồi Dạ nói.</p><p>Đồng Chí Minh càng thêm khiếp sợ, cái đánh giá này cũng quá cao đi? Đã như vậy, tại sao không sớm giết chết Lăng Hàn?</p><p>- Ta rất chờ mong sự khiêu chiến của ngươi!</p><p>Yêu Hồi Nguyệt nói, mười phần thô bạo.</p><p>Tên này thật giống Kiếm Đế, hung hăng rồi lại tự tin, không sợ khiêu chiến.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Vậy ngươi chờ ta hai năm!</p><p>Hai năm?</p><p>Đồng Chí Minh suýt chút nữa ngất đi, hai năm đã muốn ở cảnh giới truy bằng Yêu Hồi Nguyệt? Ngươi đang nằm mơ sao?</p><p>- Ha ha ha ha, thú vị, thú vị, lại gặp được một người càng cuồng hơn ta! Có điều, ta không có tính nhẫn nại như vậy, lần này ta không giết ngươi, lần sau lại để ta gặp phải, tất lấy tính mạng của ngươi!</p><p>Yêu Hồi Nguyệt cười to nói.</p><p>- Nhất định sẽ không để cho ngươi thất vọng là được rồi.</p><p>Lăng Hàn từ tốn nói, không để ý chút nào.</p><p>---------------</p>", "images": {}, "success": true}