{"id": 410, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-411", "title": "Chương 411: Đắc Thủ Thiên Vận Thạch", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 411: Đắc Thủ Thiên Vận Thạch</h1><p>Vèo, một đạo kình khí từ ngoài cốc gọt tới, hóa thành lưỡi dao sắc dài ngàn trượng, cực kỳ đáng sợ.</p><p>Tất cả mọi người sợ đến xanh mặt, kình khí này quá dài, căn bản không thể né tránh qua hai bên, hướng lên trên cũng không được, đây là ma viên đánh ra, dù không có bị trực tiếp gọt trúng, nhưng dưới sức mạnh kinh khủng bốc lên, lấy thực lực Thần Thai Cảnh, Linh Hải Cảnh như bọn họ, khẳng định chỉ có bị bạo nát.</p><p>- Đào động!</p><p>Có người lập tức đánh về phía mặt đất, lấy đại địa làm thuẫn, trốn vào trong đất bùn là có thể tránh thoát một kiếp.</p><p>Mọi người dồn dập noi theo, đánh về phía mặt đất.</p><p>Người nơi này kém nhất cũng là Linh Hải Cảnh, oanh cái hầm ngầm còn không đơn giản, trong khoảng thời gian ngắn, người người đều biến thành chuột, dồn dập tiến vào trong động.</p><p>Kình khí xẹt qua, oành oành oành oành… bụi bặm tung bay, năng lượng đáng sợ quyển đãng, gọt đến trên vách núi mới biến mất. Mà vách núi này cũng kiên cố lạ kỳ, bị ma viên đánh lại không bị cắt bỏ, chỉ để lại một dấu vết sâu không đủ tấc, thật là khiến người ta khiếp sợ.</p><p>Tất cả mọi người trốn vào trong bùn đất đều bị chấn bay ra, mỗi người phun máu, có mấy cái thực lực quá yếu thậm chí bị chấn thành bọt máu, nhưng vẫn để cho đại bộ phận người may mắn thoát khỏi.</p><p>Như đám người Chư Toàn Nhi, Nguyên Tâm dồn dập nhìn về phía Lăng Hàn, vừa nãy nhắc nhở chính là hắn.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Không cần cám ơn.</p><p>Tuy nơi này có vài kẻ địch, nhưng hắn hoàn toàn không cần mượn tay ma viên giết người, lẽ nào hắn ngay cả chút tự tin ấy cũng không có? Lại nói, có mấy người cũng khá, chết ở chỗ này không khỏi đáng tiếc.</p><p>- Mau rời khỏi nơi này!</p><p>Người được cứu mặc kệ có biết hay không, đều nhìn Lăng Hàn gật gật đầu, sau đó dồn dập chạy ra khỏi sơn cốc, ăn một đòn lan đến gần của ma viên liền để bọn họ trọng thương, lại thêm mấy lần khẳng định sẽ xong đời.</p><p>Hơn nữa, vách núi này kiên cố như vậy, lấy sức mạnh của bọn họ căn bản không thể đánh xuyên qua, muốn lấy được Thiên Vận Thạch chỉ có một biện pháp… là giết ma viên!</p><p>Cũng còn tốt, nhìn thấy hậu bối kiệt xuất gặp phải công kích, đám cường giả Sinh Hoa Cảnh ở ngoài cốc cũng bắt đầu liều mạng, kiềm chế ma viên lại, không cho nó có cơ hội phát động sát chiêu.</p><p>Lăng Hàn xem, thấy mọi người trong cốc đã chạy gần đủ, liền nói với Hổ Nữu:</p><p>- Nữu Nữu, ngươi có thể vào không?</p><p>Hổ Nữu là quái thai, người khác không có cách nào, nhưng nói không chắc nàng có.</p><p>- Để Nữu thử xem.</p><p>Hổ Nữu ngồi xổm ở cửa động, há mồm cắn tới.</p><p>Cạch cạch… cửa động lập tức có mạch văn óng ánh diệu chuyển, vừa bị chạm đến, sức mạnh mà ma viên bày xuống sẽ tự động hiện ra.</p><p>Tiểu nha đầu khởi xướng điên cuồng, tả một cái hữu một cái, ăn mạch văn ở phụ cận sạch sành sanh.</p><p>Ta sát!</p><p>Dù Lăng Hàn biết Hổ Nữu không giống bình thường, nhưng yêu nghiệt đến mức độ như thế vẫn để khóe miệng hắn co giật, không thể nào tiếp thu được.</p><p>Kia là phòng ngự do Sinh Hoa tầng chín bày xuống, còn là vương giả trong yêu thú, nhưng vẫn bị Hổ Nữu cắn xuyên, cái này là răng gì a!</p><p>Hổ Nữu cắn ra một lỗ nhỏ, lập tức chui vào, đùng đùng đùng chạy vào trong, nàng biết Lăng Hàn muốn cái gì. Chỉ chốc lát, nàng lại từ trong sơn động chạy trở về, chui ra cửa động, nhào vào trong lồng ngực Lăng Hàn, đưa tới chín hạt châu.</p><p>Lập tức, một luồng hương vị nồng nặc xông vào mũi, khiến lỗ chân lông người ta muốn mở ra, thoải mái không cách nào hình dung.</p><p>Thiên Vận Thạch!</p><p>Lăng Hàn vội thu chín viên Thiên Vận Thạch vào Hắc Tháp, sau đó ôm lấy Hổ Nữu, ung dung đi ra ngoài sơn cốc.</p><p>Vừa nãy, hắn lấy thân thể của mình yểm hộ, căn bản không có ai phát hiện Hổ Nữu tiến vào sơn động. Mà ai có thể nghĩ đến, Hổ Nữu lại có năng lực lớn như vậy, có thể cắn xuyên phòng ngự mà Sinh Hoa Cảnh bày xuống?</p><p>Hiện tại mọi người đều quan tâm chiến đấu trên bầu trời, chỉ cần giết chết ma viên, vậy dĩ nhiên là có thể vào sơn động, được Thiên Vận Thạch.</p><p>Trái tim của Lăng Hàn đập thịch thịch thịch, hắn chỉ biết trong sơn động có Thiên Vận Thạch, nhưng không nghĩ đến lại có chín viên, chuyện này ý nghĩa là hắn có thể tạo ra được chín thiên tài!</p><p>Hắn một viên, Hổ Nữu một viên, Lăng Đông Hành một viên, Lưu Vũ Đồng một viên, Tàn Dạ một viên, năm viên này là nhất định phải dùng, mà Quảng Nguyên, Chu Vô Cửu, Lý Tư Thiền thiên phú võ đạo không tính kiệt xuất, cho bọn họ có phải lãng phí không?</p><p>Quên đi, ngược lại Thiên Vận Thạch mỗi người chỉ có thể ăn một viên, có thêm vô dụng, không cho bọn họ cho ai chứ? Tiêu vào trên thân người mình mới gọi đáng giá.</p><p>Liền định như thế.</p><p>Chỉ hơn tính toán, hắn đã quyết định chủ ý, còn sót lại một viên phải dùng làm sao, vậy sau này hãy nói đi, có lẽ sẽ lấy ra bán đấu giá, tàn nhẫn kiếm lời.</p><p>Chờ ra khỏi sơn cốc, chỉ thấy Chư Toàn Nhi đang dùng ánh mắt phức tạp và kinh ngạc nhìn hắn, nghĩ đến có lẽ lời nhắc nhở của hắn cứu nàng một mạng, nhưng lại muốn cùng nàng cạnh tranh Xích Hồng Hàn Băng Thảo, trong lòng nàng phức tạp a.</p><p>Mà trước đó Lăng Hàn chỉ là Linh Hải tầng năm, hiện tại không ngờ bước vào tầng bảy, cái tiến cảnh này cũng quá đáng sợ đi.</p><p>- Ngươi…</p><p>Nguyên Tâm nhảy ra ngoài, đằng đằng sát khí.</p><p>Lăng Hàn nở nụ cười nói:</p><p>- Vừa mới cứu ngươi một mạng, liền muốn ân đền oán trả sao?</p><p>Nguyên Tâm ngẩn người, ánh mắt đảo qua, chỉ thấy bốn phía có rất nhiều người đang dùng biểu tình bất thiện nhìn mình chằm chằm, biết mình phạm vào chúng nộ, mới hừ một tiếng, lui lại vài bước nói:</p><p>- Lần này tạm tha ngươi, lần sau gặp lại, tất lấy đầu ngươi.</p><p>Lăng Hàn chỉ cười ha ha, lần sau gặp lại, hắn đã phá nhập Thần Thai cảnh, đến thời điểm đó không biết ai truy sát ai đâu.</p><p>Nhưng chiến đấu giữa bầu trời càng ngày càng bất lợi cho nhân loại, ma viên quá mạnh mẽ, hơn nữa tuyệt không giống yêu thú khác ở đây, nó xác thực thị huyết, hiếu chiến, nhưng linh trí không bị ảnh hưởng.</p><p>Như vậy sức chiến đấu tự nhiên chỉ có tăng lên chứ không giảm đi.</p><p>- Lùi lại! Tất cả mọi người lùi lại!</p><p>Có một vị cường giả Sinh Hoa Cảnh quát to, trận chiến này xem ra phải bại, kế sách hiện thời, chỉ có trước tiên lui ra, sau đó sẽ tụ tập càng nhiều cường giả tới.</p><p>Thậm chí, lần này ngay cả cường giả Linh Anh Cảnh cũng sẽ kinh động.</p><p>Lăng Hàn không đáng kể, dù sao Thiên Vận Thạch đã tới tay, lùi thì lùi, hắn kế tiếp liền đi bảo vệ chỗ Xích Hồng Hàn Băng Thảo, chờ đạt đến Linh Hải tầng chín, lợi dụng Hắc Tháp quán lực, lấy đi cây linh dược kia, vừa vặn không lãng phí chỗ tốt khi quán lực.</p><p>- Chậm đã!</p><p>Trong một tiếng hét dài, chỉ thấy một bóng người bay vụt tới, cao cao tại thượng, nhưng tỏa ra khí tức kinh sợ cửu thiên thập địa, cực kỳ kinh người. Quanh người của hắn có từng đạo mạch văn tỏa ra, thật giống như từng đoá tiên hoa, cảnh tượng kinh nhân.</p><p>Mới đầu Lăng Hàn còn tưởng rằng là Yêu Hồi Nguyệt, cũng chỉ có người trẻ tuổi kia mới có thể thả ra khí thế mạnh mẽ như vậy, nhưng hắn ngưng mắt nhìn, mơ hồ có thể thấy được đây là một nam tử hơn ba mươi, tràn ngập khí thế không giận tự uy, phảng phất như một vị đế vương trời sinh.</p><p>Miệng của Lăng Hàn chậm rãi mở to, lộ ra vẻ kinh ngạc, người này là…</p><p>---------------</p>", "images": {}, "success": true}