{"id": 411, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-412", "title": "Chương 412: Vũ Hoàng Tái Hiện", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 412: Vũ Hoàng Tái Hiện</h1><p>- Quyền Đế!</p><p>Phía dưới, mọi người kinh ngạc thốt lên, này chính là tân Lâu chủ của Huyết Quang Lâu, danh hào Quyền Đế, tu vi Sinh Hoa Cảnh, không người nào biết hắn từ nơi nào nhô ra, nhưng mà lấy quyền pháp bá đạo oanh bại nguyên Huyết Quang Lâu chủ, thành lãnh tụ của một trong bốn thế lực lớn.</p><p>- Cùng ta tiêu diệt hung vật này!</p><p>Quyền Đế ra tay, hung hãn triển khai công kích về phía ma viên.</p><p>- Hừ, không biết tự lượng sức mình!</p><p>Có vài tên Sinh Hoa Cảnh hừ nói.</p><p>Quyền Đế này tuy trâu bò rầm rầm, nhưng trên thực tế chỉ là Sinh Hoa tầng một mà thôi.</p><p>Sinh Hoa tầng một, cùng tầng chín chênh lệch bao nhiêu? Hơn nữa, ma viên là yêu trung vương giả, đẳng cấp càng cao, thực lực của yêu trung vương giả càng mạnh, sức chiến đấu của ma viên so với Sinh Hoa Cảnh phổ thông ít nhất phải cao hơn bảy tinh, bằng không nơi này tốt xấu cũng có ba vị Sinh Hoa tầng chín, năm vị Sinh Hoa tầng tám, vì sao liên thủ cũng không địch lại?</p><p>Hơn nữa, lực phòng ngự của con ma viên này kinh người, nhiều người như vậy liên thủ thậm chí không thể gọt xuống một đám lông của nó, thật khiến người ta tuyệt vọng.</p><p>Nếu như ngươi là Sinh Hoa tầng chín cũng thôi, nhưng Sinh Hoa tầng một lại dám trâu bò hò hét như thế, cái này không phải khôi hài sao?</p><p>Ma viên đương nhiên sẽ không e ngại, vung trảo đón lấy Quyền Đế.</p><p>Ầm!</p><p>Một quyền một trảo đụng vào nhau, nhất thời, ý chí võ đạo va chạm kịch liệt, hai tia quang đoàn bắn ra, hình thành vụ nổ lớn, đẩy xạ về bốn phương tám hướng, oành oành oành oành… vô số người ở bốn phía đều bị chấn động đến mức người ngã ngựa đổ, thực lực kém chút càng liên tục thổ huyết, những người khác cũng tóc tai bù xù, cực kỳ chật vật.</p><p>Nhưng những Sinh Hoa Cảnh kia đều lộ ra vẻ không thể tin tưởng, mỗi người khiếp sợ đến cực hạn.</p><p>- Quyền mang!</p><p>- Làm sao có khả năng?</p><p>Giữa bầu trời, ma viên và Quyền Đế cách xa nhau trăm trượng đối lập, khóe miệng của Quyền Đế chảy máu, trên tay càng có vết máu loang lổ, mà trên móng vuốt của ma viên cũng mang theo máu tươi, chiến đấu đến nay, nó cuối cùng cũng bị thương.</p><p>Đương nhiên, so sánh với đó, thương thế của Quyền Đế càng nặng hơn, nhưng có thể làm cho ma viên bị thương, cái này khiến tinh thần của mọi người tăng lên cực lớn.</p><p>Hóa ra, ma viên cũng không phải vô địch.</p><p>- Vũ Hoàng!</p><p>Lăng Hàn lẩm bẩm nói, Quyền Đế oai phong lẫm liệt kia chính là Vũ Hoàng!</p><p>Không hổ là quốc chủ mạnh nhất của Vũ Quốc từ khi thành lập tới nay, xác thực cực kỳ bá khí. Hơn nữa, trên quả đấm của hắn có từng vòng ánh sáng dật động, như thực chất, này chính là quyền mang, do quyền khí ngưng tụ thành, nhưng lực phá hoại không biết vượt qua bao nhiêu lần.</p><p>Cái này không phải là ngưng tụ đơn giản, mà là thăng hoa ở trên quyền đạo.</p><p>Vũ Hoàng vừa qua đại thọ sáu mươi, nhưng vẻ ngoài chỉ khoảng chừng năm mươi tuổi, bây giờ bước vào Sinh Hoa Cảnh, lập tức thêm hai trăm năm thọ nguyên, trên lý thuyết mà nói, hiện tại hắn chỉ tương đương với người thường hai mươi tuổi mà thôi, cơ năng thân thể đều khôi phục sức sống, chính ở thời kỳ thăng hoa, để dung mạo cũng biến thành trẻ tuổi.</p><p>Lại qua mấy năm, Vũ Hoàng có thể biến thành thanh niên hai mươi mấy tuổi hay không?</p><p>Vô cùng có khả năng.</p><p>Lăng Hàn thầm nghĩ những ý niệm này, mà Vũ Hoàng cũng đã triển khai Thiên Tử Quyền Pháp, ác chiến với ma viên.</p><p>Hiện tại Vũ Hoàng đã bỏ xuống vị trí quốc chủ, lại không còn ở trong Vũ Quốc, căn bản không thể thuyên chuyển quốc thế, nhưng hắn bước vào Sinh Hoa Cảnh, thoát ly phàm nhân ràng buộc, thể tiếp thiên địa, đấm ra một quyền liền có thiên địa đại thế bổ trợ, Thiên Tử Quyền Pháp vẫn cuồng mãnh bá đạo như cũ.</p><p>Thiên tài, thực sự là thiên tài!</p><p>Lăng Hàn gật đầu, Thiên Tử Quyền Pháp này ở trong tay đám người Thích Vĩnh Dạ chỉ là võ kỹ Huyền Cấp, Địa Cấp, nhưng ở trong tay Vũ Hoàng, cái này là võ kỹ Thiên Cấp, thậm chí Thần cấp, bởi vì đây là quyền pháp hắn sáng tạo, chỉ cần hắn ngày càng tinh tiến ở trên quyền đạo, Thiên Tử Quyền Pháp của hắn liền có thể không ngừng tiến bộ, sánh ngang với cảnh giới của hắn.</p><p>Chỉ cần một ít thời gian, Vũ Hoàng thật có thể xứng danh với hai chữ \"Quyền Đế\".</p><p>Có Vũ Hoàng gánh chính diện, dũng khí của những Sinh Hoa Cảnh khác tự nhiên tăng nhiều, dồn dập tiến lên tấn công. Bọn họ xác thực không dám va chạm chính diện với ma viên, nhưng đánh từ hai bên lại thừa sức.</p><p>Sinh Hoa Cảnh dù sao cũng là Sinh Hoa Cảnh, thực lực sao có thể kém?</p><p>Tình thế trên sân xoay chuyển, trước là ma viên chiếm cứ thượng phong tuyệt đối, nhưng hiện tại song phương lại đánh hoà nhau, không thể không nói Vũ Hoàng thô bạo, lấy sức một người xoay chuyển chiến cuộc.</p><p>Nhưng mà, tất cả những thứ này cũng bởi vì Vũ Hoàng mà sinh, nói như thế nào đi nữa, Vũ Hoàng cũng chỉ là Sinh Hoa tầng một, quyền mang xác thực không gì không xuyên thủng, Thiên Tử Quyền Pháp cũng theo cảnh giới của hắn tăng lên mà uy lực tăng nhiều, thế nhưng, cảnh giới quá thấp cuối cùng là một nhược điểm to lớn.</p><p>Vũ Hoàng không ngừng bị ma viên oanh thương, tuy hiện nay còn có lực chiến, nhưng ai nấy đều thấy được, Vũ Hoàng không thể kiên trì quá lâu, mà chỉ cần Vũ Hoàng bại, tình cảnh lại về như lúc trước.</p><p>Trong khoảng thời gian ngắn, đấu chí của mọi người suy giảm, lại bắt đầu suy tính tới kế hoạch rút lui.</p><p>- Ha ha ha ha, ta có tới chậm hay không?</p><p>Trong tiếng cười dài, lại một nhân vật cực kỳ thô bạo xuất hiện, cả người có ánh kiếm óng ánh đan dệt, tỏa ra khí thế bá tuyệt.</p><p>Thiên hạ đệ nhị kiếm, Yêu Hồi Nguyệt!</p><p>Hắn cũng là Sinh Hoa tầng một, nhưng đồng dạng là một tên vương giả, chí ít tu ra chín đạo kiếm khí, hơn nữa còn là cao đồ của Thiên Kiếm Tông, ai biết hắn nắm giữ lá bài tẩy kinh người thế nào.</p><p>- Đến chiến!</p><p>Cheng… trường kiếm của Yêu Hồi Nguyệt ra khỏi vỏ, không chút do dự nhằm về phía ma viên, chém ra một chiêu kiếm, quát lên:</p><p>- Đều cút ngay cho ta, đối thủ này là của ta!</p><p>Thực sự là một cái so với một cái cuồng, hắn lại muốn một mình đấu với ma viên!</p><p>Nếu như hắn đạt tới Sinh Hoa tầng chín, vậy dĩ nhiên là có hi vọng, nếu Vũ Hoàng đạt đến tầng chín, cũng đồng dạng có tư cách chiến với ma viên một trận, nhưng vấn đề là, cảnh giới của hai người đều kém quá nhiều, mặc cho người nào cũng không thể là đối thủ của ma viên, người ta đã vô hạn tiếp cận Linh Anh Cảnh rồi.</p><p>Ma viên giận dữ, ở trong mắt nó, những nhân loại này chỉ là cừu non mà thôi, nhiều lắm có một hai con xem như là sói, hơi có thể tạo thành một chút phiền toái cho nó, nhưng muốn đánh bại nó?</p><p>Tuyệt đối không thể.</p><p>Nó hét lớn một tiếng, thân thể xé rách ra!</p><p>Gì thế, bị tức đến tự bạo sao?</p><p>Mọi người cũng thật hi vọng con hung vật này nghĩ quẫn như thế, nhưng điều này hiển nhiên không thực tế, ở trong ánh mắt khiếp sợ của bọn hắn, chỉ thấy từ phía sau gáy của ma viên bắt đầu, bị nứt ra, kéo dài tới phần eo, nhưng không có chút xíu máu tươi, mà nhô ra hai con ma viên khác!</p><p>Không không không, không phải hai con ma viên hoàn chỉnh, mà chỉ có nửa người trên.</p><p>Ba đầu sáu tay!</p><p>Ba con ma viên đồng thời gào thét, sóng âm như nước thủy triều, hóa thành từng làn sóng lớn, xung kích về phía tất cả mọi người.</p><p>Rất nhiều cường giả Sinh Hoa Cảnh vội vã đón nhận, ra tay hóa giải, bằng không làn sóng âm kia đánh tới, Thần Thai Cảnh cũng bị đánh nổ.</p><p>Oành oành oành oành… sóng âm bị các cường giả Sinh Hoa Cảnh liên thủ phá giải, mà Yêu Hồi Nguyệt cũng tung kiếm giết tới ma viên, khí thế như cầu vồng.</p><p>Ma viên vung cánh tay lên, oành… Yêu Hồi Nguyệt liền bị đánh bay, ma viên hóa ba đầu sáu tay, nó như một vị cường giả Linh Anh Cảnh, thể hiện ra phong thái vô địch.</p><p>---------------</p>", "images": {}, "success": true}