{"id": 419, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-420", "title": "Chương 420: Oanh Đi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 420: Oanh Đi</h1><p>Vũ Hoàng vẫn như vị Vũ Hoàng trước đây, thô bạo, quả quyết, như một vị đế hoàng, quyết đoán mãnh liệt.</p><p>Cửu Vân Trưởng Lão vội lệnh Thi Binh đón nhận, tiếng phốc phốc phốc phốc… khó chịu truyền đến, nắm đấm của Vũ Hoàng đánh lên người Thi Binh, chỉ có thể lưu lại vết thương rất cạn.</p><p>Không hổ là Ngân Giáp Thi cấp ba, sức phòng ngự có thể so với tài liệu chú khí cấp sáu, ngay cả quyền mang cũng không cách nào thương tới.</p><p>Nhưng Vũ Hoàng không để ý chút nào, hắn có bá khí của đế hoàng, từng quyền liên tục, quyết giết Thi Binh thành cặn bả.</p><p>Cửu Vân Trưởng Lão cười gằn, chỉ nói phòng ngự, con Thi Binh này của hắn thậm chí còn cường đại hơn ma viên, kém chỉ là lực lượng và lực sát thương. Nhưng hắn không cần giết Vũ Hoàng, chỉ cần có thể kiềm chế Vũ Hoàng lại là được.</p><p>- Thiếu niên, hiện tại ngươi còn muốn chạy trốn sao?</p><p>Hắn cười gằn, nắm giữ Linh khí có thể thu vật còn sống, đây là bí mật cực kỳ kinh người, hắn không tin Lăng Hàn dám sử dụng ở trước mặt Quyền Đế.</p><p>Đã như thế, liền cho hắn cơ hội.</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Không trốn!</p><p>- Ha ha, ngươi có giác ngộ chết sao?</p><p>Sát khí của Cửu Vân Trưởng Lão tăng mạnh.</p><p>- Không, ta còn có giúp đỡ!</p><p>Lăng Hàn nhìn về phía Tây Bắc, cất giọng nói.</p><p>- Ngạo huynh, xin giúp ta một chút sức lực.</p><p>- Cái gì!</p><p>Cửu Vân Trưởng Lão cũng theo ánh mắt của Lăng Hàn nhìn lại, nhưng không phát hiện dị dạng gì, để hắn xì một tiếng.</p><p>- Tiểu tử, không nên cố làm ra vẻ bí ẩn.</p><p>- Ha ha, đường đường cường giả Sinh Hoa Cảnh, năng lực cảm ứng lại không bằng một Linh Hải Cảnh, người của Thiên Thi Tông đều phế vật như vậy sao?</p><p>Tiếng cười truyền vang, chỉ thấy một người cất bước đi tới, chính là Ngạo Phong.</p><p>Cửu Vân Trưởng Lão lập tức nhăn mày, tại sao lại đến một Sinh Hoa Cảnh? Mặc dù đối phương chỉ vừa bước vào Sinh Hoa, nhưng ai biết sức chiến đấu có mấy tinh. Chủ yếu là người của Thiên Thi Tông, sức chiến đấu bản thân thật không ra sao a.</p><p>Bằng không tầng năm đối chiến tầng một, hắn nên có tự tin tuyệt đối mới đúng.</p><p>- Lăng đại sư thực sự là kỳ tài!</p><p>Ngạo Phong khen, hắn cũng tận mắt thấy Lăng Hàn tiến vào trong ma khí, nhưng lại không bị ảnh hưởng, để hắn rất khiếp sợ. Hơn nữa, vừa nãy hắn đứng xa quan chiến, nhưng vẫn bị Lăng Hàn phát hiện, thần thức như vậy thực sự rất đáng sợ.</p><p>Phải biết, kiếp trước Lăng Hàn là Thiên Nhân Cảnh, coi như chỉ còn một tia lưu lại, nhưng chỉ nói năng lực cảm ứng là Linh Anh Cảnh thúc ngựa cũng không bằng.</p><p>- Ngạo huynh khích lệ.</p><p>Lăng Hàn cười cười, sau đó giựt giây nói.</p><p>- Ngạo huynh, đây là dư nghiệt của Thiên Thi Tông, kính xin ra tay diệt trừ, vì thiên hạ an bình mà quét sạch u ác tính.</p><p>- Đó là tự nhiên!</p><p>Ngạo Phong gật đầu, có vẻ đại nghĩa lẫm nhiên, nhưng trong lòng lại vô cùng khó chịu.</p><p>Hắn bản ý là muốn Vũ Hoàng và Cửu Vân Trưởng Lão liều đến lưỡng bại câu thương, hắn trở ra thong dong thu thập tàn cục, không nghĩ tới lại bị Lăng Hàn kêu lên. Dù sao hắn chỉ vừa đột phá Sinh Hoa, lại không giống Vũ Hoàng ngưng tụ quyền mang, là vương giả chân chính, sức chiến đấu của hắn chỉ vượt qua hai, ba tinh mà thôi.</p><p>Đối đầu Cửu Vân Trưởng Lão, thắng thua rất khó liệu.</p><p>Nhưng Thiên Thi Tông lại ở ngay dưới mí mắt của Đông Nguyệt Tông thiết lập phân bộ, mưu đồ bí mật, Ngạo Phong thân là trưởng lão của Đông Nguyệt Tông, đột phá Sinh Hoa, tự nhiên cũng từ chấp sự thăng cấp thành trưởng lão, nếu nhìn thấy người của Thiên Thi Tông, nào có đạo lý ngồi yên?</p><p>Tay phải hắn rung lên, đã có thêm một thanh cổ kiếm, mạch văn mịt mờ.</p><p>Ánh mắt của Lăng Hàn sáng ngời, đây là một Linh khí cấp sáu, nghĩ đến hẳn là gia bảo của Ngạo gia a, chủ yếu vì tài liệu chú khí cấp sáu quá ít, chỉ có thể từng đời truyền thừa sử dụng, không phải ngươi muốn đúc một cái là được.</p><p>Cửu Vân Trưởng Lão cũng nghiêm mặt, hai tay dương động, thi khí mờ mịt sinh sôi, quấn quanh ở trên người hắn.</p><p>Thi khí và ma khí có hiệu quả như nhau, ma khí có thể để người ta điên cuồng, thi khí thì lại mang độc, dù cho cường giả Sinh Hoa Cảnh ngửi lâu, hoặc da dẻ tiếp xúc nhiều, toàn thân sẽ thối rữa, thậm chí thân hóa Thi Binh.</p><p>Ngạo Phong vung kiếm mà lên, không dám có bất kỳ bảo lưu, tám đạo kiếm khí ngang dọc, sử dụng hết vương giả oai.</p><p>Lăng Hàn gật đầu, bằng tâm mà nói, Ngạo Phong đúng là một thiên tài, mà Lăng Đông Hành tuy không phải phế vật, nhưng thiên phú võ đạo không bằng Ngạo Phong, đánh nhau cùng cấp, Lăng Đông Hành tất bại.</p><p>Vì lẽ đó, muốn Lăng Đông Hành chiến thắng Ngạo Phong, nhất định phải nắm giữ ưu thế áp đảo ở cảnh giới. Đây đối với người khác mà nói rất khó khăn, nhưng đối với Lăng Hàn mà nói lại hầu như là một việc nhỏ.</p><p>Trong Hắc Tháp linh dược càng ngày càng phong phú, hắn hoàn toàn chắc chắn có thể để Lăng Đông Hành ở trong vòng ba năm xông lên Thần Thai đỉnh cao, trong vòng hai mươi năm bước vào Linh Anh Cảnh, nhưng lên trên nữa, vậy sẽ phải chậm như rùa đen bò.</p><p>Dù sao theo cảnh giới bước vào Linh Anh, sau khi Hóa Thần, đan dược cũng chỉ có thể tạo được tác dụng tích lũy, không đủ lĩnh ngộ cảnh giới, cho ngươi nhiều tư nguyên hơn nữa cũng uổng phí.</p><p>Chỉ có thiên tài địa bảo chân chính mới có diệu dụng lĩnh ngộ đại đạo, đây là thiên địa trọng thưởng.</p><p>Việc báo thù có thể từ từ đi, cứu mẫu thân ra mới cần đặt ở thứ nhất, nếu như đợi Lăng Đông Hành nắm giữ đủ thực lực, vậy mẫu thân chịu khổ cũng quá nhiều.</p><p>Lăng Hàn thầm nghĩ, chiến đấu trước mặt rất đặc sắc, nhưng lấy tầm mắt của hắn thì quá bình thường, nhìn cũng không có dẫn dắt gì.</p><p>Ngạo Phong có Linh khí giúp đỡ, rõ ràng chiếm được thượng phong, nhưng Vũ Hoàng thì dần dần không địch lại, Ngân Giáp Thi cấp ba ở trên phòng ngự gần như vô địch, chuyện này làm sao chơi? Nếu như Vũ Hoàng là Sinh Hoa Cảnh hậu kỳ, vậy hắn còn có phần thắng, nhưng hiện tại kém nhiều lắm.</p><p>Tình cảnh rất vi diệu, nếu như Thi Binh có thể đánh giết hoặc đánh đuổi Vũ Hoàng, như vậy sẽ liên thủ với Cửu Vân Trưởng Lão, có thể dễ dàng trấn áp Ngạo Phong. Nhưng ngược lại, nếu như Ngạo Phong có thể giành trước một bước giết Cửu Vân Trưởng Lão, vậy cũng phân ra thắng bại.</p><p>Đến cùng là Vũ Hoàng không chống đỡ nổi trước, hay Cửu Vân Trưởng Lão?</p><p>Không nghi ngờ chút nào, là Cửu Vân Trưởng Lão đánh trống lui quân trước! Chuyện cười, người như Vũ Hoàng, đối thủ càng mạnh mẽ, chiến ý của hắn sẽ càng đủ, tiêu chuẩn lấy chiến nuôi chiến, mượn huyết chiến đột phá là bản năng, làm sao có khả năng từ bỏ đối thủ tốt như Ngân Giáp Thi cấp ba?</p><p>Cửu Vân Trưởng Lão chạy tán loạn, Vũ Hoàng và Ngạo Phong truy kích, nhưng chỉ một lúc sau, liền thấy hai người trở về, tự nhiên là đuổi không.</p><p>Dù sao ưu thế cảnh giới của Cửu Vân Trưởng Lão quá lớn, chạy trốn chỉ xem tốc độ, năng lực vượt cấp chiến đấu không có tác dụng gì.</p><p>Ngạo Phong và Lăng Hàn nói vài lời khách sáo, mời hắn đi Đông Nguyệt Tông làm khách, sau đó lại giao lưu với Vũ Hoàng một chút, liền cáo từ rời đi, cũng không biết là trở về Đông Nguyệt Tông, hay tiếp tục đi tìm \"Hàn Lâm\".</p><p>- Lăng đại sư, mấy tháng không gặp, quả nhiên để cho bổn hoàng nhìn với cặp mắt khác xưa.</p><p>Vũ Hoàng cười nói, tràn ngập cảm khái.</p><p>Hắn liệu định Lăng Hàn tất thành Đan sư Địa Cấp, chỉ không ngờ sẽ tới nhanh như thế.</p><p>Cách mười tám tuổi còn hơn một tháng, rõ ràng là Đan sư Địa Cấp, cái này ai có thể tin tưởng?</p><p>- Chúc mừng Vũ Hoàng tiến vào Sinh Hoa, thoát ly tục thai.</p><p>Lăng Hàn cũng cười nói.</p><p>---------------</p>", "images": {}, "success": true}