{"id": 415, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-416", "title": "Chương 416: Âm Thảm", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 416: Âm Thảm</h1><p>- Ha ha!</p><p>Lăng Hàn cười to, tiện tay vung một cái, Hắc Thạch trong tay bị hắn ném ra ngoài.</p><p>- Không…</p><p>Tu La Ma Đế gào thét, hắn xác thực làm chủ Hỗn Độn Nguyên Thạch, nhưng vấn đề là, khối Hỗn Độn Nguyên Thạch này quá nhỏ, lại chỉ nhỏ cở hạt gạo, hơn nữa Hỗn Loạn Bản Nguyên trong đó rất ít ỏi.</p><p>Nếu bộ tộc của hắn đoạt xác những sinh linh khác, thì xác thực không để ý hình thể của đối phương, nhỏ như con kiến, lớn như Khiếu Thiên Thú, bọn nó đều có thể thích ứng, hơn nữa không hài lòng thì đổi, cùng lắm chịu một kỳ suy yếu.</p><p>Nhưng Hỗn Độn Nguyên Thạch không giống, một khi dung hợp, đây chính là quá trình không đảo ngược, vĩnh viễn không cách nào trở ra.</p><p>Nếu như Hỗn Độn Nguyên Thạch đủ lớn, Hỗn Loạn Bản Nguyên sung túc, liền cho bọn nó không gian phát triển vô hạn, có thể nuốt chửng tất cả linh hồn thế gian, hòa vào bản thân, thực lực không ngừng tăng lên, cho đến hạn mức tối đa mà Hỗn Độn Nguyên Thạch có thể chứa đựng.</p><p>Nói cách khác, Hỗn Độn Nguyên Thạch càng lớn, lực lượng bổn nguyên trong đó càng đủ, tiềm lực của hắn sẽ càng lớn.</p><p>Nhưng vấn đề là, khối Hỗn Độn Nguyên Thạch này không phải lớn, mà là nhỏ, quá nhỏ, nhỏ đến chỉ có thể chứa đựng một đạo tàn hồn của hắn! Hỗn Loạn Bản Nguyên trong đó chỉ có một tia, căn bản không có cách tăng lên thực lực của hắn.</p><p>Điều này có ý vị gì? Thực lực của hắn vĩnh viễn chỉ có thể dừng lại ở một bước này, thậm chí ngay cả tám đạo khuyết hồn khác cũng không thể thu.</p><p>Đương nhiên cũng không phải là không có biện pháp giải quyết, đó chính là khuyết hồn của hắn bị thôn phệ.</p><p>Tại sao lại như vậy, hắn nhìn thấy Hỗn Độn Nguyên Thạch tuyệt không chỉ lớn như vậy a.</p><p>Lăng Hàn cười hì hì, ở trong nháy mắt Tu La Ma Đế nhào tới, hắn thu Hắc Thạch lớn vào Hắc Tháp, sau đó lấy khối Hắc Thạch nhỏ ra, kín đáo đưa cho Tu La Ma Đế, mà khối Hắc Thạch nhỏ kia đã bị Hắc Tháp hút mất đại bộ phận Hỗn Loạn Bản Nguyên, chỉ còn dư lại một chút xíu khí tức.</p><p>Quả nhiên, Tu La Ma Đế nóng ruột không chút suy nghĩ, vừa cảm ứng được khí tức của Hắc Thạch liền chui vào.</p><p>Tiểu Tháp nói cho hắn quan hệ giữa Hỗn Độn Ma Khí và Hỗn Độn Nguyên Thạch, bởi vậy, vừa nãy trong nháy mắt đó hắn liền xuất ra một kế hoạch, thành công âm Tu La Ma Đế.</p><p>Khối Hắc Thạch nhỏ kia chuyển động, nỗ lực biến thành hình người, Lăng Hàn xông lên đạp một cước:</p><p>- Lão ma đầu, lần sau gặp lại đi!</p><p>Tu La Ma Đế thật đáng thương, đang ở trong Hỗn Độn Nguyên Thạch dung hợp, hai người có cùng nguồn gốc, quá trình này vừa bắt đầu liền không cách nào dừng lại, nào có sức chống cự, nhất thời bị một cước đạp bay.</p><p>- Tiểu tử Nhân tộc đáng chết, ngươi chờ, bản tọa nhất định sẽ giết ngươi!</p><p>Tu La Ma Đế gào thét, hắn bị âm thảm.</p><p>- Cuối cùng cũng coi như thở một hơi!</p><p>Lăng Hàn cười to, lần này Tu La Ma Đế cùng lắm chỉ nắm giữ chín phần sức mạnh ở thời kỳ cường thịnh, dù cho thân thể bất tử, thì vẫn có thể bị trấn áp, đối phó sẽ dễ dàng hơn nhiều.</p><p>Mà thu lấy Hỗn Độn Ma Thạch, ma khí của nơi này chậm rãi tan hết, đến thời điểm đó Ám Ma Sâm Lâm sẽ trở thành lịch sử.</p><p>Hô… tâm tình không tệ.</p><p>Lăng Hàn cười khà khà, tàn nhẫn âm lão ma đầu mấy vạn năm trước một hồi, để hắn cảm thấy rất thành tựu, chỉ một chữ… khoái!</p><p>- Ừm!</p><p>Tiếng rên rỉ vang lên, chỉ thấy Dung Hoàn Huyền lại loạng choà loạng choạng bò lên.</p><p>Dựa vào, tên này còn sống sót?</p><p>Lăng Hàn biết thân thể của đối phương chưa từng chết qua, nhưng bị Tu La Ma Đế đoạt xác, thần hồn của tên này lại không bị chém giết, lúc nào Tu La Ma Đế trở nên \"thiện lương\" như thế?</p><p>- Không nghĩ tới đi, ta còn sống sót!</p><p>Dung Hoàn Huyền nhìn chằm chằm Lăng Hàn, quan hệ giữa hắn và Lăng Hàn là chưa từng dễ chịu.</p><p>Dung Hoàn Huyền này, là Dung Hoàn Huyền chân chính.</p><p>Lăng Hàn thở dài nói:</p><p>- Quả nhiên người tốt sống không lâu, người xấu sống ngàn năm, như vậy cũng không chết!</p><p>- Ha ha ha ha, ta tu luyện thi khí, không dễ chết như vậy!</p><p>Dung Hoàn Huyền nhìn chằm chằm Lăng Hàn, cười lạnh nói,</p><p>- Ta không chỉ không chết, hơn nữa thực lực còn trên ngươi!</p><p>- Ai, nguyên bản tâm tình không tệ, lại bị người phá hoại.</p><p>Lăng Hàn lắc đầu.</p><p>- Nói đến ta tốt xấu gì cũng là ân nhân cứu mạng ngươi, ngươi báo đáp như thế ta sao?</p><p>- Ta sẽ luyện ngươi thành Thi Binh, để ngươi tuyên cổ trường tồn, cái này đạt đến một trình độ báo ân nào đó chứ?</p><p>Dung Hoàn Huyền cười to, chủ động tiến công.</p><p>Khóe miệng của Lăng Hàn lộ ra một nụ cười:</p><p>- Ngươi đắc ý quá sớm rồi!</p><p>Hắn không chút sợ hãi đón nhận.</p><p>Oành!</p><p>Hai người đấu một chiêu, Dung Hoàn Huyền liên tục rút lui, trên khuôn mặt trắng bệch lại đỏ như máu, thật giống như đánh son.</p><p>- Tại sao lại như vậy!</p><p>Dung Hoàn Huyền kinh ngạc thốt lên, hắn lại ở sức mạnh đối đầu thua Lăng Hàn.</p><p>- Ta lòng tốt giải thích cho ngươi một chút a.</p><p>Lăng Hàn mỉm cười.</p><p>- Ngươi dựa vào ma khí tiến lên Thần Thai Cảnh, nhưng đó là Tu La Ma Đế chủ đạo, bản thân ngươi lại không tu ma khí, làm sao có khả năng vận chuyển sức mạnh này? Lại nói, ngươi chỉ là Thần Thai tầng một, không có ma khí của nơi này bổ trợ, ta một tay liền có thể trấn áp ngươi mười bảy mười tám lần.</p><p>Dung Hoàn Huyền tức giận đến mũi bốc khói, một tiểu tử Linh Hải tầng bảy lại chỉ vào mũi nói hắn chỉ là Thần Thai tầng một, cái này còn có Thiên Lý sao? Nhưng Lăng Hàn nói không sai, người của Thiên Thi Tông không có ai lấy sức chiến đấu bản thân xưng hùng, mà dựa vào Thi Binh!</p><p>Hiện tại hắn không có Thi Binh giúp đỡ, chỉ là một Thần Thai Cảnh bình thường, hơn nữa còn vừa lên cấp, đừng nói Lăng Hàn, ngay cả Trầm Trung Thành cũng có thể chém hắn.</p><p>- Hiện tại ta đoạt lại thân thể, trùng tu thi khí, đợi ta thu được Thi Binh mạnh mẽ, ta sẽ tới tìm ngươi!</p><p>Dung Hoàn Huyền lưu xuống một câu nói mang tính hình thức, liền nhảy vào trong Tam Sinh Thi Quan, oanh, Linh khí mở đường, bỏ chạy.</p><p>Đánh không lại đương nhiên phải chạy, chẳng lẽ còn ở lại ăn khuya sao?</p><p>- Tạm thời áp chế một phiền phức, có điều lại thêm một phiền phức mới, cũng không biết như vậy là đúng hay sai.</p><p>Lăng Hàn lẩm bẩm nói, hiện tại hắn chia \"Dung Hoàn Huyền\" ra làm hai, tuy thực lực của Tu La Ma Đế bị khống chế, nhưng thành Bất Tử Chi Thân chân chính, mà Dung Hoàn Huyền cũng \"sống\" lại, có Tam Sinh Thi Quan bảo vệ, tương tự cũng là Bất Tử Chi Thân.</p><p>- Bất Tử Chi Thân, cũng chỉ là một cách nói mà thôi.</p><p>Lăng Hàn lộ ra nụ cười tự tin.</p><p>- Chỉ cần thực lực ta mạnh tới trình độ nhất định, cho dù Dung Hoàn Huyền trốn ở trong Tam Sinh Thi Quan, ta cũng có thể đánh chết hắn! Mà Hỗn Độn Nguyên Thạch? Nếu đồ chơi này thật cứng rắn đến không thể phá vỡ, thì sao có khả năng vỡ nát chứ?</p><p>Tiểu Hắc Thạch ở trong óc Đại xà, tám phần mười là từ khối Đại Hắc Thạch kia rớt xuống, điều này nói rõ Hỗn Độn Nguyên Thạch có thể đánh nát.</p><p>- Hỗn Độn Nguyên Thạch, Thiên Vận Thạch đều tới tay, hiện tại lại đi hái Xích Hồng Hàn Băng Thảo, như vậy hành trình Ám Ma Sâm Lâm liền viên mãn!</p><p>Lăng Hàn thả Hổ Nữu từ trong Hắc Tháp ra.</p><p>Đâu chỉ viên mãn, chỉ Thiên Vận Thạch liền tuyệt đối siêu giá trị, mà tuy Lăng Hàn không cách nào sử dụng Hỗn Độn Nguyên Thạch, nhưng giá trị phỏng chừng gấp mấy trăm lần, mấy ngàn lần thậm chí mấy vạn lần Thiên Vận Thạch.</p><p>Phải biết, nó hữu dụng với Hắc Tháp.</p><p>Lăng Hàn dự định lưu lại một khối Hắc Thạch nhỏ dùng để mài giũa thần thức, còn lại thì cho Hắc Tháp luyện hóa, lấy nguyên lực ra chữa trị.</p><p>Hai người đi ngược hướng thung lũng, hắn không muốn vào lúc này tao ngộ những người khác, chỉ muốn lặng lẽ hái Xích Hồng Hàn Băng Thảo, sau đó về Cực Dương Thành, chờ lấy được Cửu Diệp Hắc Linh Chi, là có thể luyện chế Bổ Linh Đan rồi.</p><p>---------------</p>", "images": {}, "success": true}