{"id": 423, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-424", "title": "Chương 424: Thắng Hiểm", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 424: Thắng Hiểm</h1><p>Một ngàn hai trăm ánh kiếm!</p><p>Chuyện này ý nghĩa Yêu Hồi Nguyệt đánh ra mười một đạo kiếm khí, lúc này mới có thể đẩy tổng số ánh kiếm lên một ngàn hai trăm đạo. Đây là cực kỳ khủng bố, một tên Sinh Hoa Cảnh đánh ra một ngàn hai trăm ánh kiếm, mỗi một đạo đều tương đương với một đòn toàn lực của Yêu Hồi Nguyệt, ánh kiếm này đánh lên hàng rào lôi đình, tuyệt đối có thể đánh tan phòng ngự của Sinh Hoa đỉnh cao.</p><p>Quá dày đặc, quá mạnh mẽ!</p><p>Lăng Hàn cũng có chút giật mình, hắn liệu định hai kiếm trước của Yêu Hồi Nguyệt vô công, kiếm thứ ba nhất định sẽ dùng Huyền Diệu Tam Thiên, đối phương kiêu ngạo và tự tôn không cho phép nói không giữ lời.</p><p>Chỉ là không nghĩ đến, Yêu Hồi Nguyệt quả nhiên vẫn giấu thực lực, kiếm khí hắn tu ra lại đạt tới mười một đạo!</p><p>Quả nhiên rất nhiều người có dã tâm, đều tu ra mười một đạo kiếm khí còn không ngưng Kiếm Mang, đây là muốn chạy tới hai mươi chín đạo sao?</p><p>Vũ Hoàng cũng có xúc động, hắn đạt đến mười đạo khí liền ngưng tụ thành quyền mang, nhưng không nghĩ tới, hóa ra mười đạo cũng không phải cực hạn! Cái này không có cách nào, giới hạn ở cấp độ, Vũ Hoàng nhận thức võ đạo là thúc ngựa cũng không thể so với đệ tử của Thiên Kiếm Tông.</p><p>Cái này không quan hệ tới thiên phú, chính là gốc gác và truyền thừa khác biệt.</p><p>Lăng Hàn động, vận chuyển Ảnh Phong Thân Pháp, hắn như cá bơi, qua lại ở trong một ngàn hai trăm ánh kiếm, vừa vặn né qua từng ánh kiếm kia, giết tới Yêu Hồi Nguyệt.</p><p>Cái này quá khó mà tin nổi!</p><p>Vũ Hoàng và Chư Toàn Nhi đều không khỏi há hốc miệng, đây tuyệt đối là đòn mạnh nhất của Yêu Hồi Nguyệt, đổi lại bọn họ, dù cho Chư Toàn Nhi tiến vào Sinh Hoa Cảnh, đối mặt đòn đánh này cũng chỉ có toàn lực phòng ngự, hoặc sớm lui lại, tránh né mũi nhọn.</p><p>Nhưng ngay sau đó, bọn họ lại thầm lắc đầu, đây là ngàn hai ánh kiếm, phòng ngự là tuyệt đối không thể, trừ khi cảnh giới vượt xa, mới có thể chịu đựng tương đương với một ngàn hai trăm Yêu Hồi Nguyệt công kích.</p><p>Chỉ có một đường tránh lui.</p><p>Đây là nhận thức của hai người, nhưng phương pháp của Lăng Hàn trái ngược, lại nghịch hướng một ngàn hai trăm ánh kiếm giết ngược về phía Yêu Hồi Nguyệt.</p><p>Nhưng thật giống như đối phương có thể thành công, đã tách ra hơn bảy trăm ánh kiếm.</p><p>Tình cảnh này há không khiến hai người Vũ Hoàng trố mắt ngoác mồm, mà Đồng Chí Minh cũng sắp rớt răng, cảm giác vết thương trên cổ thật giống như đau thêm mấy phần. Chỉ có Hổ Nữu không ngừng vỗ tay, lớn tiếng khen hay.</p><p>Tám trăm, chín trăm, một ngàn, ngàn mốt, ngàn hai!</p><p>Lăng Hàn thật xuyên qua một ngàn hai trăm kiếm quang, giết tới trước người Yêu Hồi Nguyệt, một chiêu kiếm xẹt qua, triển khai Tứ Quý Kiếm Pháp, xuân hạ thu đông luân chuyển.</p><p>Oành!</p><p>Yêu Hồi Nguyệt trúng kiếm, thân hình bị đánh bay ra ngoài, nhưng trên người hắn có từng đạo mạch văn lóe sáng, chờ lúc rơi xuống đất, chỉ thấy bên mặt trái có một vết thương nhợt nhạt, máu tươi rỉ ra, nhưng lại như kim ngân, toả ra ánh sáng màu trắng.</p><p>Lăng Hàn thu kiếm, hắn ở một đòn tối hậu có thể chuyển bại thành thắng, là bởi vì chính hắn cũng tu luyện Huyền Diệu Tam Thiên, mà hắn tu ra chín đạo kiếm khí, chỉ kém đối phương hai đạo mà thôi.</p><p>Bởi vậy, hắn tự nhiên biết rõ ánh kiếm này vận chuyển thế nào, chỉ là có thêm hai trăm đạo, để hắn có chút vướng tay chân. Nhưng dù sao hắn cũng có thần thức của Thiên Nhân Cảnh, đối phương lại chỉ là Sinh Hoa Cảnh, hai trăm ánh kiếm cũng không tính là gì.</p><p>Vậy thì tạo nên một kỳ tích, một Thần Thai tầng chín phá sát chiêu mạnh nhất của Sinh Hoa Cảnh, còn phản kích đắc thủ!</p><p>Tuy chỉ vẽ ra một vết thương nhỏ ở trên mặt Yêu Hồi Nguyệt, hoàn toàn không đến nơi đến chốn.</p><p>Toàn trường yên lặng như tờ.</p><p>Vũ Hoàng khiếp sợ, đôi mắt đẹp của Chư Toàn Nhi phát quang, Đồng Chí Minh thì cả người run rẩy, chỉ có Hổ Nữu vỗ tay bộp bộp, đánh vỡ bình tĩnh.</p><p>Yêu Hồi Nguyệt biến sắc, nhưng cuối cùng bình tĩnh lại, lộ ra thái độ thả lỏng, thậm chí còn nở nụ cười nói:</p><p>- Không tệ, không tệ, từ lúc sinh ra tới nay, ta vẫn là lần đầu tiên bị người thấp hơn mười tuổi thương tổn được.</p><p>- Ta nói rồi, chỉ điểm ba kiếm!</p><p>- Lăng Hàn, còn có hai mươi tháng, hai mươi tháng này coi như ta gặp lại ngươi, cũng chỉ làm như không thấy. Nhưng hai mươi tháng sau, mặc kệ ngươi núp ở chỗ nào, ta cũng sẽ tìm được ngươi, giết ngươi!</p><p>- Ta sẽ đạp lên thi thể của ngươi, bước vào tầng thứ hai của kiếm đạo!</p><p>Hắn đã hoàn toàn khôi phục thô bạo, tự tin viên mãn không thiếu sót, quay đầu nhìn Chư Toàn Nhi nói:</p><p>- Toàn Nhi, xin lỗi, không thể thay ngươi thu được linh dược, nhưng yên tâm, ta lập tức trở về Trung Châu, chắc chắn giúp ngươi mang tới.</p><p>Nói xong, hắn nhìn Đồng Chí Minh gật gù, hai người xoay người rời đi.</p><p>Lăng Hàn nhìn bóng người của Yêu Hồi Nguyệt, lần sau gặp lại, hắn sẽ không dựa vào lý giải với Huyền Diệu Tam Thiên chiếm tiện nghi, mà sẽ lấy sức chiến đấu chân thực đánh bại Kiếm Đế đệ nhị này!</p><p>Kiếm Đế a, nếu như ngươi thật sự tiến vào Thần giới thì tốt, sau này tìm ngươi chiến một trận!</p><p>Lăng Hàn tự tin tung bay, hắn tin chắc mình ở trong vòng hai năm nhất định có thể bước vào Sinh Hoa.</p><p>- Lăng đại sư, ngươi luyện dược cần dùng bao nhiêu Xích Hồng Hàn Băng Thảo, xin lưu cho Toàn Nhi một ít!</p><p>Chư Toàn Nhi nhìn Lăng Hàn vén áo thi lễ, mặc kệ thân phận của đối phương là Đan Sư Địa Cấp, hay sức chiến đấu hiện tại, nàng đều không dám chọi cứng.</p><p>Lại nói, nàng sùng kính nhất chính là thiên tài võ đạo, Lăng Hàn lấy tu vi Linh Hải tầng chín, tuy hắn tạm thời tăng lên tới Thần Thai tầng chín, nhưng có thể thương tổn được Sinh Hoa Cảnh, thậm chí còn là yêu nghiệt như Yêu Hồi Nguyệt, tự nhiên làm cho nàng vô cùng kính ý.</p><p>Đôi mắt đẹp của nàng sáng ngời, cảm động đến cực điểm.</p><p>Vũ Hoàng khẽ mỉm cười nói:</p><p>- Lăng Hàn, bổn hoàng còn có thể ở Ám Ma Sâm Lâm nghỉ ngơi một quãng thời gian, chờ đạt đến Sinh Hoa tầng chín, thì sẽ tiến vào vực khác du lịch. Vì lẽ đó, trong khoảng thời gian này nếu gặp phải phiền phức, có thể tới nơi này tìm bổn hoàng.</p><p>- Đa tạ Vũ Hoàng bệ hạ!</p><p>Lăng Hàn ôm quyền.</p><p>Tứ đại vực cùng Trung Châu trong lúc đó, đều có một lớp bình phong cách xa nhau, người thực lực thấp có thể tự do qua lại, nhưng cảnh giới càng cao thì càng khó có thể vượt qua. Như Linh Anh Cảnh, qua là có thể qua, nhưng tu vi sẽ bị gọt mất không ít.</p><p>Bởi vậy, muốn tới các vực và Trung Châu, Sinh Hoa Cảnh là tốt nhất, thực lực mạnh đủ để tự vệ, cũng sẽ không ở trong quá trình qua lại bị suy yếu.</p><p>Vũ Hoàng nhìn Lăng Hàn và Chư Toàn Nhi mấy lần, cười ha ha, sau đó nhảy lên trời mà đi.</p><p>Chư Toàn Nhi bị hắn nhìn đến đỏ mặt, cũng may có lụa trắng che, người khác không nhìn thấy dáng dấp xinh đẹp của nàng lúc này.</p><p>- Lăng đại sư…</p><p>Nàng cười tươi rói nhìn Lăng Hàn, đôi mắt đẹp như thu thủy, lại như mật ngọt, khiến lòng người ngọt say rồi.</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Một tháng sau, cầm đủ nguyên tinh hoặc tài liệu khác đến, trận pháp bí điển cũng được, ta có thể bán Xích Hồng Hàn Băng Thảo cho ngươi.</p><p>Một tháng, trong Hắc Tháp nên có vài cây Xích Hồng Hàn Băng Thảo nha, bán đi một cây cũng không sao.</p><p>- Thật chứ?</p><p>Chư Toàn Nhi vô cùng kích động.</p><p>Lăng Hàn lộ ra vẻ mặt thiếu kiên nhẫn nói:</p><p>- Ta đường đường là Đan sư Địa Cấp, sẽ lừa gạt một nha đầu như ngươi sao?</p><p>Khóe miệng của Chư Toàn Nhi co giật, suýt chút nữa xông lên cho Lăng Hàn một kiếm.</p><p>---------------</p>", "images": {}, "success": true}