{"id": 424, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-425", "title": "Chương 425: Trở Về Cực Dương Thành", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 425: Trở Về Cực Dương Thành</h1><p>Chư Toàn Nhi, người thứ mười ba trên Bắc Vực Thiên Kiêu Bảng, hơn một tháng sau sẽ tiến hành bài danh lần nữa, nàng thẳng tiến ba vị trí đầu là chuyện chắc như đinh đóng cột, thậm chí thứ nhất cũng không phải là không thể được.</p><p>Hơn nữa, nàng vẫn là Bắc Vực đệ nhất mỹ nữ, dung nhan không hiện liền để cao đồ của Thiên Kiếm Tông đi theo làm tùy tùng, dốc sức lấy lòng.</p><p>Đây là mị lực thế nào?</p><p>Nhưng hiện tại lại bị người ghét bỏ, còn mắng là nha đầu!</p><p>Chư Toàn Nhi thật rất khó chịu a, nếu như Lăng Hàn là ông lão năm mươi, sáu mươi tuổi, vậy nàng nhận. Nhưng tên này rõ ràng còn nhỏ hơn nàng tới ba bốn tuổi, nhưng dáng dấp như ông cụ non, làm cho nàng há có thể không tức?</p><p>Then chốt là, vẻ mặt thiếu kiên nhẫn của Lăng Hàn như ai thiếu tiền vậy, căn bản không phải lạt mền buộc chặt, chuyện này quả thật đâm trái tim tự tin của Chư Toàn Nhi mười mấy đao!</p><p>Trong giây lát này nàng có loại kích động lột khăn che mặt xuống, nghĩ tới Lăng Hàn nhìn thấy nàng tuyệt sắc vô song, cũng sẽ cúng bái dưới váy của nàng nha.</p><p>Nhưng thứ nhất nàng chưa bao giờ nguyện ý lợi dụng sắc đẹp của mình, thứ hai sợ Lăng Hàn để bụng, lợi dụng Xích Hồng Hàn Băng Thảo hoặc thân phận Đan Sư Địa Cấp bức nàng đi vào khuôn phép, bởi vậy, nàng khẽ cắn răng, nhịn xuống kích động như vậy.</p><p>- Lăng đại sư, ngươi nhìn qua cũng chỉ mười bảy mười tám tuổi, nếu như Toàn Nhi là nha đầu, vậy ngươi là cái gì?</p><p>Nàng phản kích nói.</p><p>- Ngốc nữu, người có não hay không, đây là xem tâm lý tuổi tác, lại không nhìn dáng dấp. Nghe ngươi nói như vậy liền biết, thật ngốc.</p><p>Lăng Hàn nhún nhún vai, xoay người rời đi.</p><p>Hổ Nữu quay về Chư Toàn Nhi giả trang một mặt quỷ, lúc này mới cười khanh khách đuổi theo Lăng Hàn.</p><p>Đáng ghét! Đáng ghét! Đáng ghét!</p><p>Chư Toàn Nhi phát điên.</p><p>Tại sao có thể có nam nhân để người tức giận như thế, thực sự là quá căm tức? Rất muốn đập đồ vật a, bình hoa, gương đồng đâu hết rồi?</p><p>...</p><p>Lăng Hàn hết sức hài lòng, hành trình Ám Ma Sâm Lâm lần này quả thực hoàn mỹ, không chỉ thu hoạch to lớn, hơn nữa còn âm Tu La Ma Đế một cái, giải quyết một họa lớn, lại tái ngộ Vũ Hoàng, vị đế vương kia đã mở ra con đường vương giả của mình, thành tựu tương lai không thể đoán trước.</p><p>Hắn mang theo Hổ Nữu trở về Cực Dương Thành, nếu như Ân Hồng đã thay hắn tìm Cửu Diệp Hắc Linh Chi, hắn liền có thể luyện chế ra Bổ Linh Đan rồi.</p><p>Chư Toàn Nhi lại đuổi theo, cùng Lăng Hàn sóng vai mà đi, điều này làm cho Hổ Nữu cực kỳ khó chịu, cảm thấy nữ nhân này bước đi cái mông uốn éo thực quá đáng ghét, làm gì luôn đến mê hoặc Lăng Hàn của nàng chứ.</p><p>Lăng Hàn đã sớm gieo Xích Hồng Hàn Băng Thảo xuống, kỳ thực cây linh dược này vẫn không đủ dược linh, nhưng chỉ cần ở trong Hắc Tháp chừng mười ngày liền được. Bởi vậy, thời điểm Lăng Hàn trở lại Cực Dương Thành, cây linh dược này cũng triệt để trưởng thành, kết ra ba trái cây, nhưng thân thể cấp tốc khô héo, thật giống như truyền hết sức sống vào trong trái cây vậy.</p><p>Trái cây không thể luyện dược, Xích Hồng Hàn Băng Thảo quý giá ở chỗ cành cây, nhưng ba trái cây ý nghĩa lại qua hơn một tháng, Lăng Hàn liền có thể thu hoạch ba cây Xích Hồng Hàn Băng Thảo trăm năm.</p><p>Đến thời điểm đó hắn dùng một cây, lại bán Chư Toàn Nhi một cây, cây cuối cùng thì tiếp tục trồng, sau này không sợ thiếu loại linh dược này nữa.</p><p>Hắn trở lại khách sạn, chỉ thấy bọn người Lưu Vũ Đồng đã sớm rời đi, nhưng bọn họ để hầu bàn nhắn Lăng Hàn địa chỉ, tự nhiên là Lưu Vũ Đồng và Lý Tư Thiền đã có quyết định, rốt cuộc tìm được nhà mới.</p><p>Đến Cực Dương Thành, Chư Toàn Nhi cũng rời đi, Lăng Hàn thì đi tới nhà mới của hắn.</p><p>Nơi này ở phía đông thành thị, nhìn từ bên ngoài rất phổ thông, nhưng bên trong lại có một hồ nước không nhỏ, dương liễu soi mình, cảnh sắc thoải mái. Mà đình đài lầu các, nhà thuỷ tạ, cầu đá,… có một loại ý cảnh trong náo lấy tĩnh.</p><p>Cửa lại còn thuê thủ vệ, thấy người đến thì ngăn cản, để Hổ Nữu bộc lộ bộ mặt hung ác, suýt chút nữa cắn người. Cũng còn tốt, Chu Vô Cửu vừa vặn đi ra, vội vàng mời Lăng Hàn vào phủ, cũng báo cho chúng thủ vệ, đây mới là chủ nhân chân chính của Lăng phủ.</p><p>Trong phủ cũng thuê một chút tôi tớ, dù sao cái phủ đệ này vô cùng lớn, bọn người Lưu Vũ Đồng lại có chuyện phải làm, lấy tu luyện, luyện đan làm chủ, sao có thời giờ đi làm việc vặt?</p><p>Rất nhanh, đám người Lưu Vũ Đồng đều ra đón.</p><p>Lăng Hàn qua loa hiểu rõ tình huống, bất kể là tửu lâu hay Đan Vương các, bởi vì có Lưu Quý Đồng trông nom, tự nhiên không người dám có ý đồ. Nhưng bởi vì Lăng Hàn rời đi quá lâu, nguyên liệu nấu ăn trong tửu lâu sắp dùng hết, từ tháng trước đã bắt đầu cung cấp có số lượng, bằng không hiện tại đã không còn nguyên liệu nấu ăn có thể bán.</p><p>Đan Vương các cũng giống như thế, đan dược cao cấp Lăng Hàn luyện chế cơ bản đã bán xong, tuy Lý Tư Thiền rất có thiên phú, nhưng so với đan đạo đế vương thì không biết chênh lệch bao xa.</p><p>Cũng còn tốt, Lăng Hàn rốt cục trở về.</p><p>Trên phương diện làm ăn đương nhiên phải xử lý, Lăng Hàn lấy ra lượng lớn rau dưa trái cây trong Hắc Tháp, còn có một chút gia súc, để Chu Vô Cửu đưa đi tửu lâu, còn đan dược thì rảnh rỗi lại tiến vào Hắc Tháp luyện, dù sao đây là thành phẩm, không giống nguyên liệu nấu ăn chỉ cần lấy ra là được.</p><p>Thời điểm dùng cơm trưa, Cung Nhạc Thiên không mời mà tới.</p><p>Hắn là ăn thứ tốt không quên được nên nghiện, nhưng sau khi hạn lượng cung cấp, mỗi bữa hắn chỉ có thể ăn một món, điều này để hắn làm sao chịu được? Bởi vậy, mỗi ngày hắn đều sẽ chạy đến nơi này ăn quỵt, bởi vì bọn người Lưu Vũ Đồng tự nhiên đã sớm quen miệng, mỗi bữa không ăn nguyên liệu nấu ăn trong Hắc Tháp là không thể.</p><p>Nhìn thấy Lăng Hàn trở về, tên này lập tức đánh tới, oa oa kêu quái dị nói:</p><p>- Huynh đệ, ngươi rốt cục trở về, ta chờ thịt của ngươi là chờ đến sắp chết rồi!</p><p>Lăng Hàn không khỏi đen mặt, tên này có biết nói chuyện hay không, muốn ăn thịt của mình?</p><p>Ngày hôm nay Lăng Hàn trở về, mọi người tự nhiên không cần tiết kiệm nữa, các loại trân hào cùng tiến lên, tàn nhẫn đánh chén, ăn đến bụng nhỏ tròn trịa. Chờ Cung Nhạc Thiên rời đi, Lăng Hàn liền triệu tập mọi người lại.</p><p>- Đây là Thiên Vận Thạch.</p><p>Lăng Hàn nói, cũng nói tác dụng cụ thể ra.</p><p>Điều này làm cho tất cả mọi người khiếp sợ, chỉ cần luyện hóa khối đá nho nhỏ này, chờ ngày sau đột phá đại cảnh giới liền có thể thêm ra bốn, năm tinh sức chiến đấu? Đây thực sự là quá kinh người, thế gian sao có khả năng có trân bảo như thế?</p><p>Bọn họ đều là người của Vũ Quốc, giới hạn ở kiến thức, tự nhiên không thể nghe nói loại bảo vật này.</p><p>Tất cả mọi người kích động không thôi, bảo vật như vậy ngay cả Sinh Hoa Cảnh, Linh Anh Cảnh cũng sẽ xuất thủ cướp giật, vì hậu bối của mình tăng cao thực lực, nhưng Lăng Hàn lại đắc thủ chín viên, thực sự là kinh người.</p><p>Bọn họ mang theo tâm cảm ơn, dồn dập ăn Thiên Vận Thạch, chỉ cần vừa đột phá đại cảnh giới, sức chiến đấu sẽ vèo vèo vèo tăng lên, cái này ở trên người Lưu Vũ Đồng và Chu Vô Cửu sẽ thể hiện ra sớm nhất, bởi vì bọn họ đều tới Dũng Tuyền tầng chín, đã củng cố cảnh giới gần hoàn mỹ, có thể đột phá.</p><p>Tàn Dạ thì chậm hơn nhiều, hắn vừa bước vào Linh Hải tầng hai, cách Thần Thai Cảnh còn có một đoạn đường thật dài phải đi, Quảng Nguyên thì càng thảm, dưới trùng tu, hắn đi xác thực nhanh hơn Tàn Dạ, chỉ là cảnh giới của hắn rơi xuống, lại vào Thần Thai cũng chỉ là khôi phục, không phải đột phá, bởi vậy chỗ tốt của Thiên Vận Thạch phải đến Sinh Hoa Cảnh mới có thể hiển hóa ra.</p><p>Còn Lý Tư Thiền thì làm sao cũng không chịu ăn Thiên Vận Thạch, cho nàng mà nói, đây thực sự là thiên đại lãng phí. Nàng cần chỉ là cảnh giới tăng lên, có thể luyện đan là được, năng lực vượt cấp chiến đấu thật không có tác dụng.</p><p>---------------</p>", "images": {}, "success": true}