{"id": 422, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-423", "title": "Chương 423: Chiến Yêu Hồi Nguyệt", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 423: Chiến Yêu Hồi Nguyệt</h1><p>Tay chân của Lăng Hàn lại cháy đen, nhưng bạch thạch cũng chỉ còn dư lại chút ít, hắn hét dài một tiếng, chém ra chiêu kiếm hạo nhiên, oành, tảng đá đứt đoạn, hắn đưa tay nhấn một cái, câu thông Hắc Tháp, vèo, liền thu đoạn thạch và Xích Hồng Hàn Băng Thảo vào.</p><p>Lui!</p><p>Hắn tránh gấp, trong vài bước liền cách xa khu vực hỏa diễm, vội móc ra một mớ đan dược ném vào miệng, vừa vận chuyển Bất Diệt Thiên Kinh trị liệu.</p><p>- Sắp bị nướng chín.</p><p>Hổ Nữu chạy tới, khá là đau lòng nói, nhưng dùng cái mũi nhỏ ngửi ngửi, nước miếng chảy ra nói:</p><p>- Thơm quá!</p><p>Khóe miệng của Lăng Hàn co giật, tiểu nha đầu này có thể nhào tới cắn hắn một cái hay không?</p><p>- Lăng đại sư, xin bán Xích Hồng Hàn Băng Thảo cho ta, bất luận bao nhiêu nguyên tinh, ta cũng có thể cho ngươi!</p><p>Chư Toàn Nhi lập tức nói.</p><p>- Lăng đại sư?</p><p>Yêu Hồi Nguyệt lộ ra nụ cười cân nhắc.</p><p>- Hắn là Đan sư sao?</p><p>- Đan sư Địa Cấp hạ phẩm.</p><p>Vũ Hoàng tiếp lời.</p><p>Lúc này, Yêu Hồi Nguyệt lộ ra vẻ kinh ngạc, hắn phỏng chừng Lăng Hàn nhiều nhất chỉ là Đan sư Huyền Cấp trung phẩm, cao lắm là thượng phẩm, không nghĩ tới lại là Đan sư Địa Cấp. Đừng xem chỉ là Địa Cấp hạ phẩm, nhưng vượt qua Địa Cấp, thật giống như võ giả vượt qua Sinh Hoa Cảnh, đó là cấp độ hoàn toàn khác nhau.</p><p>Vẫn chưa tới mười tám tuổi, Đan Sư Địa Cấp hạ phẩm!</p><p>Thiên phú võ đạo của Yêu Hồi Nguyệt xác thực có thể xưng thiên tài ở Hằng Thiên Đại Lục, nhưng lấy thành tựu của Lăng Hàn ở trên đan đạo, là hoàn toàn không thua hắn, thậm chí vượt qua rất lớn.</p><p>Bởi vì thời điểm hắn ở cái tuổi này, chỉ là Linh Hải tầng chín mà thôi, này chỉ ngang hàng với Đan sư Huyền Cấp trung phẩm.</p><p>Nhưng Lăng Hàn thì sao? Hắn ở võ đạo cũng đạt đến Linh Hải tầng chín!</p><p>Thực sự là thiếu niên đáng sợ, chẳng trách hắn có cảm giác đối phương chính là đại địch tương lai của hắn.</p><p>Nhưng Lăng Hàn không để ý đến, chỉ vận chuyển Bất Diệt Thiên Kinh, dược lực của đan dược cũng đang không ngừng phát huy tác dụng, để thân thể của hắn khôi phục nhanh chóng. Chỉ cần không bị hỏa diễm tập kích, Bất Diệt Thiên Kinh có thể phát huy ra hiệu quả mạnh nhất.</p><p>Qua mười mấy phút, hắn đứng lên, tuy thương thế chưa hoàn toàn khôi phục, nhưng cũng thất thất bát bát.</p><p>- Lăng Hàn, giao Xích Hồng Hàn Băng Thảo cho Toàn Nhi, ta có thể tha cho ngươi một mạng.</p><p>Yêu Hồi Nguyệt lạnh nhạt nói, hắn đã từng nói, gặp lại thì sẽ lấy tính mạng của Lăng Hàn.</p><p>Vũ Hoàng lập tức hừ một tiếng nói:</p><p>- Bổn hoàng đang muốn đánh với ngươi một trận đây!</p><p>Hắn quả đoán thay Lăng Hàn xuất chiến.</p><p>Nhưng Lăng Hàn nở nụ cười nói:</p><p>- Vũ Hoàng bệ hạ, trận chiến này vẫn là giao cho ta đi!</p><p>Hắc Tháp quán lực còn sót lại nửa giờ, sao có thể lãng phí chứ?</p><p>- Ha ha ha ha!</p><p>Yêu Hồi Nguyệt cười to, nhưng lắc đầu.</p><p>- Tuy ta rất xem trọng tiềm lực của ngươi, nhưng ngươi bây giờ, không được, còn chưa có tư cách đánh với ta một trận.</p><p>- Vậy phải đánh qua mới biết được!</p><p>Lăng Hàn giơ giơ Ma Sinh Kiếm, mạch văn ẩn hiện, lưu chuyển ra uy thế đáng sợ.</p><p>Uy thế như vậy đối với Sinh Hoa Cảnh trở xuống đều có hiệu quả áp chế mạnh mẽ, nhưng đối với cường giả từ Sinh Hoa Cảnh trở lên thì hiệu quả giảm mạnh, dù sao từ tầng thứ này bắt đầu, võ giả liền bước ra giới hạn phàm tục.</p><p>Yêu Hồi Nguyệt hừ một tiếng nói:</p><p>- Ta nguyên bản còn rất chờ mong tương lai ngươi khiêu chiến ta, nhưng ngươi muốn tự tìm đường chết, ta cũng không ngại tác thành ngươi!</p><p>Hắn vốn là người giết chóc vô kỵ, cũng không có chuyện yêu tài gì, chỉ là nghĩ đến mới cùng Lăng Hàn ước hẹn hai năm, bây giờ tự nhiên không ngần ngại giết chết Lăng Hàn.</p><p>- Yêu công tử, Lăng đại sư là Đan sư Địa Cấp!</p><p>Chư Toàn Nhi lạnh lùng nhắc nhở, tuy nàng muốn Xích Hồng Hàn Băng Thảo, nhưng hoàn toàn không nghĩ tới lấy tính mạng của Lăng Hàn. Còn nữa, một năm sau hai người còn muốn sóng vai đi tới Trung Châu \"chiến đấu\", là quan hệ minh hữu, nàng há có thể ngồi xem.</p><p>Yêu Hồi Nguyệt tà khí nở nụ cười, người khác sợ Đan sư hiệp hội, nhưng hắn sợ sao? Thiên Kiếm Tông cùng vài tông môn cổ xưa gốc gác mạnh mẽ vượt xa bất kỳ người nào tưởng tượng, ngay cả Đan sư hiệp hội cũng sẽ không đồng ý trêu chọc.</p><p>Hắn giết Lăng Hàn thì đã làm sao, lẽ nào Đan sư hiệp hội còn dám chạy đến Thiên Kiếm Tông đòi người sao?</p><p>- Ngươi có thể ngăn ta ba kiếm, ta liền thả ngươi một con đường sống.</p><p>Hắn điềm nhiên nói.</p><p>Đừng tưởng rằng hắn nhẹ dạ, Sinh Hoa Cảnh đối chiến Thần Thai Cảnh vốn là nghiền ép tuyệt đối, ba chiêu còn chưa đủ giết người sao?</p><p>Lăng Hàn múa Ma Sinh Kiếm, lạnh nhạt nói:</p><p>- Ngươi giết không được ta!</p><p>Đây là lời nói thật, hiện tại hắn tốt xấu gì cũng là Thần Thai tầng chín, chí ít ở trước khi Hắc Tháp kết thúc quán lực, hắn có thể kích phát lực phòng ngự cấp bậc Sinh Hoa Cảnh của Lôi Đình Chiến Giáp.</p><p>Khi Hắc Tháp kết thúc quán lực? Vậy dĩ nhiên là chuyện của Vũ Hoàng rồi, hắn không phải người chết sĩ diện.</p><p>- Kiếm thứ nhất!</p><p>Yêu Hồi Nguyệt xuất thủ, rất tùy ý vung tay, chỉ đánh ra năm đạo kiếm khí. Nhưng hắn là người nào? Không chỉ là Sinh Hoa Cảnh, hơn nữa còn tự xưng thiên hạ đệ nhị kiếm, mặc dù có chút khuếch đại, nhưng thực lực ở trong Sinh Hoa Cảnh là mạnh đến kỳ cục.</p><p>Năm đạo kiếm khí kia như Nộ Long, có thể dễ dàng giết Thần Thai tầng chín chừng trăm lần.</p><p>Thần Thai cùng Sinh Hoa, chênh lệch vốn như trời và đất, huống chi vẫn là yêu nghiệt như Yêu Hồi Nguyệt.</p><p>Lăng Hàn không sợ, vung kiếm đón nhận, phốc phốc phốc phốc… hắn chém không đứt kiếm khí của Yêu Hồi Nguyệt, nhưng hàng rào lôi đình lại dễ dàng cản lại năm đạo kiếm khí, thậm chí ngay cả thân hình của Lăng Hàn cũng không thể bức lui.</p><p>- Có chút ý nghĩa.</p><p>Yêu Hồi Nguyệt lộ ra nụ cười, trước đó hắn thấy Lôi Đình Chiến Giáp ngăn cản hỏa diễm, nhưng phòng cháy và chống đỡ sức mạnh công kích, đây là hai việc hoàn toàn khác nhau.</p><p>Nói thí dụ như, tường đất có thể chống hỏa, nhưng gặp phải chuỳ sắt oanh kích, vậy khẳng định là một hồi liền phá.</p><p>Sau đòn đánh này, trong lòng Yêu Hồi Nguyệt không còn tâm lý may mắn, Lôi Đình Chiến Giáp không chỉ có thể phòng ngự băng hỏa công kích, đối với sức mạnh cũng có hiệu quả.</p><p>Cần quyết tâm.</p><p>Yêu Hồi Nguyệt tế kiếm, biểu hiện nghiêm nghị, người tự kiêu như hắn, nói ba kiếm thì tuyệt đối sẽ không đánh ra kiếm thứ tư, nếu không sẽ phá hỏng Kiếm đạo chi tâm của hắn, đời này không thể tu ra Kiếm Tâm.</p><p>Hắn lại phất tay, vèo, chín đạo kiếm khí cùng xuất hiện, đánh tới Lăng Hàn.</p><p>Oành!</p><p>Những kiếm khí này bị Lôi Đình Chiến Giáp hóa giải hoàn mỹ, công kích phổ thông đối đầu lực phòng ngự của Sinh Hoa đỉnh cao, lại có thể tạo được tác dụng gì?</p><p>Biểu hiện của Yêu Hồi Nguyệt lại nghiêm nghị mấy phần, hắn không có ý tứ coi trọng Lăng Hàn chút nào, nhưng chiến giáp của đối phương mạnh lại vượt qua tưởng tượng của hắn.</p><p>Phải dùng tuyệt chiêu, nếu không thì thật không có cách nào giết chết đối thủ trẻ tuổi này.</p><p>Hắn hít một hơi thật sâu, bảo kiếm run rẩy, cả người tỏa ra kiếm khí vô tận, thật giống như người cũng hóa thành kiếm, thân là kiếm, thần là kiếm, khí là kiếm!</p><p>Lăng Hàn bị xúc động mạnh, kiếp trước hắn tự nhiên chưa từng thấy Kiếm Đế ra tay toàn lực, mà Yêu Hồi Nguyệt toàn lực ứng phó, nhất thời cho hắn dẫn dắt, hóa ra con đường kiếm đạo còn có thể đi như thế.</p><p>Hắn muốn đi con đường mạnh nhất, tất nhiên phải hấp thu tinh hoa của bách gia.</p><p>- Huyền Diệu Tam Thiên, chém hết ba ngàn giới!</p><p>Yêu Hồi Nguyệt xuất kiếm, xèo xèo xèo… một ngàn hai trăm ánh kiếm diệu động!</p><p>Lăng Hàn lộ ra nụ cười, quả nhiên là Huyền Diệu Tam Thiên, thắng cược rồi!</p><p>---------------</p>", "images": {}, "success": true}