{"id": 421, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-422", "title": "Chương 422: Thu Lấy Linh Dược", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 422: Thu Lấy Linh Dược</h1><p>Ở Lăng Hàn xem ra, chuyến này không gì trọng yếu hơn so với đạt được Xích Hồng Hàn Băng Thảo, vì cây linh dược này, hắn thậm chí có thể đổi cả Thiên Vận Thạch, Hỗn Độn Nguyên Thạch.</p><p>Hắn chịu đựng đau đớn, nhưng coi như không phát hiện.</p><p>Nham Thạch Thể có thể chặt đứt cảm giác đau, Bất Diệt Thiên Kinh toàn lực bảo vệ sinh mệnh bản nguyên, lại thêm Lôi Đình Chiến Giáp bảo hộ, để hắn có tư cách tiếp tục tiến lên.</p><p>Vũ Hoàng, Yêu Hồi Nguyệt đều lộ ra vẻ khiếp sợ, chỉ nói lực phòng ngự thuần túy, Lăng Hàn đã trên bọn hắn. Nhưng ở trong chiến đấu, phòng ngự là một động thái, bởi vì tiến công mạnh mẽ cũng thuộc về năng lực phòng ngự, bức đối phương không cách nào ra tay, vậy bản thân phòng ngự yếu, lại có quan hệ gì?</p><p>Bọn họ khiếp sợ chính là chiến giáp trên người Lăng Hàn, cũng quá kinh người, lại có thể tăng lên tới trình độ tiếp cận Sinh Hoa Cảnh đỉnh cao, toàn phương vị bảo hộ Lăng Hàn. Nhưng không biết vì sao, bọn họ luôn cảm thấy bộ chiến giáp này có chút thiếu hụt.</p><p>Điều này là bởi vì Lôi Đình Chiến Giáp bị đánh xuyên một cửa động, mới sẽ có loại cảm giác thiếu hụt nhàn nhạt, ở cảnh giới thấp còn tốt, nhưng càng lên cao, sự thiếu sót này sẽ càng ngày càng phóng to, dù sao không phải Linh khí cấp mười hoàn chỉnh a.</p><p>Đôi mắt đẹp của Chư Toàn Nhi tỏa ánh sáng, nàng rất hi vọng Lăng Hàn có thể đắc thủ, chỉ cần hái xuống vậy thì có chỗ thương lượng.</p><p>Lăng Hàn cũng mặc kệ người khác nghĩ như thế nào, hắn nhanh chân đi tới, phải lợi dụng cơ hội lần này hái được Xích Hồng Hàn Băng Thảo, bằng không chỉ phải chờ hắn bước vào Thần Thai Cảnh, sử dụng Hắc Tháp quán lực.</p><p>Nhưng hắn còn muốn áp chế cảnh giới một hồi, quay đầu lại triệt để hoàn thiện cảnh giới này, không dự định nhanh chóng đột phá, bởi vậy có thể lợi dụng lần quán lực này lấy được Xích Hồng Hàn Băng Thảo, tất nhiên là tốt nhất.</p><p>Hơn nữa, thử thách như vậy đối với hắn mà nói cũng là một cơ hội.</p><p>Bốn mét, ba mét, hai mét, một mét…</p><p>Linh thảo đã gần trong gan tấc, nhưng Lăng Hàn lại lộ ra vẻ thống khổ, ngọn lửa này thật đáng sợ, dù hắn chặt đứt cảm giác đau, nhưng vẫn không cách nào hoàn toàn miễn dịch, bởi vì thần thức cũng nóng bỏng, để hắn cực kỳ khó chịu.</p><p>Nhất định phải mau…</p><p>Lăng Hàn tiến thêm một bước về phía trước, rốt cục đi tới bên cạnh linh thảo, cũng không phải nhổ, mà là lấy Ma Sinh Kiếm, muốn đào bụi linh thảo này ra.</p><p>Chỉ cần có thể thu vào Hắc Tháp, vậy quản ngươi cần hoàn cảnh gì, ở trong Hắc Tháp đều có thể sinh trưởng, hơn nữa còn tốt hơn, một ngày bằng ba năm.</p><p>Đây chính là linh dược cấp bảy, Lăng Hàn tự nhiên không dự định chỉ dùng một lần.</p><p>Cheng, kiếm gọt ở trên bạch thạch, nhất thời bắn lên vô số hỏa tinh, lưu lại một dấu vết mờ mờ, mũi kiếm ngưng ra một đạo sương bạch, vẻ lạnh giá cấp tốc từ thân kiếm truyền đến, để Lăng Hàn giật mình, thật giống như huyết dịch toàn thân đều muốn đọng lại.</p><p>Hắn dự định chặt đứt khối đá này, đồng thời thu vào trong Hắc Tháp, mũi kiếm tự nhiên đưa đến khu vực hàn băng, dẫn tới hàn khí tập kích. Mà quái lạ chính là, rõ ràng có nửa thân kiếm ở trong hỏa diễm, nhưng không có trung hoà hàn ý, mà ở chung rất hài hòa, một làn sóng hàn ý sau đó trở lại một làn sóng nóng rực, để dòng máu vừa mới băng kết của Lăng Hàn sôi trào, khó chịu đến hắn phun máu.</p><p>Mẹ nó, đây là chính băng hỏa nhị trọng thiên a.</p><p>Lăng Hàn nhe răng, nhưng không hề ngừng tay, leng keng leng keng, hắn coi Ma Sinh Kiếm là dao bầu, không ngừng gọt chém.</p><p>Cũng may đây là Linh khí cấp mười, nếu như cấp bậc thấp, chém lung tung ở chổ này, tuyệt đối sẽ phá hoại tính dai của vật liệu, chỉ mấy lần liền nứt toác. Nhưng dù vậy, bởi vì sức mạnh của Lăng Hàn bị tổn thương, nên tiến độ chém gọt của hắn cũng không nhiều, mà tay trái, chân trái, chân phải đã bị đốt cháy khét, tỏa ra hương vị thịt nướng.</p><p>Tay phải vẫn hoàn hảo, là bởi vì hắn phát động Bất Diệt Thiên Kinh toàn lực chữa trị, từ bỏ vị trí \"không trọng yếu\" khác.</p><p>Hổ Nữu sốt sắng, nhảy nhót tưng bừng, nhưng nàng đối với nơi này cũng tràn ngập kiêng kỵ, không dám tùy tiện vọt vào, lại nói Lăng Hàn còn có thể đứng, vung kiếm, còn chưa tới thời điểm bết bát nhất.</p><p>Vạn nhất Lăng Hàn ngã xuống, nàng nhất định sẽ chạy tới, liều mạng đẩy Lăng Hàn ra ngoài.</p><p>Thời điểm hai chân sắp bị thiêu đứt, Lăng Hàn không chút keo kiệt sử dụng Bất Diệt Chân Dịch, tổng cộng có ba giọt, có thể để hắn khôi phục ba lần.</p><p>Vù, một luồng sinh mệnh bàng bạc dật đãng ở trong cơ thể hắn, trong nháy mắt thương thế của hắn khép lại toàn bộ, leng keng keng, Lăng Hàn chém càng thêm hăng say. Mà khi tinh hoa của Bất Diệt Chân Dịch tiêu hao hết, cánh tay, hai chân của hắn lại bắt đầu hiện ra vết thương.</p><p>Mấy người Yêu Hồi Nguyệt nhìn mà trố mắt, vừa nãy thương nặng như vậy cũng có thể lập tức khép lại, đây là thánh đan chữa thương kinh người cỡ nào? Nếu như mình được một viên, chẳng phải là có thêm một cái mạng sao?</p><p>Yêu Hồi Nguyệt còn không rõ ràng lắm thân phận của Lăng Hàn, nhưng Chư Toàn Nhi và Vũ Hoàng lại âm thầm gật đầu, không hổ là Đan sư Địa Cấp a, ngưu!</p><p>Cái này nếu để Lưu Quý Đồng và đám Đan sư Địa Cấp biết, tất nhiên sẽ lệ rơi đầy mặt, bởi vì trên đời nào có Đan dược Địa Cấp trâu bò như vậy? Chỉ có thánh dược Cửu Thần Đan trong truyền thuyết mới có công hiệu như vậy, nhưng đó là đan dược Thiên Cấp trung phẩm, thế gian đã không ai có thể luyện chế ra rồi.</p><p>Lăng Hàn gọt gọt gọt, leng keng leng keng, thanh âm đánh chém không dứt bên tai, để bọn người Yêu Hồi Nguyệt không rõ, tại sao không trực tiếp nhổ lên rời đi, lại quyết chặt đứt đá, lẽ nào ngươi còn muốn trồng tiếp? Ngươi có điều kiện như vậy sao?</p><p>Bọn họ thật đoán đúng rồi, chỉ là sẽ không nghĩ tới còn có bảo vật như Hắc Tháp.</p><p>Lăng Hàn lại dùng giọt thứ hai, nhưng lần này, tốc độ khôi phục rõ ràng chậm hơn, hơn nữa thời gian dược hiệu biến mất nhanh hơn. Cho dù là thần vật như vậy, cũng có kháng dược tính a!</p><p>Cũng đúng, một giọt Bất Diệt Chân Dịch hầu như có thể để cho người chết phục sinh, hơn nữa thân thể khôi phục lại hoàn hảo không thương, nếu không có một ít hạn chế, vậy thì thật không có thiên lý.</p><p>Sau khi hiệu quả của giọt Bất Diệt Chân Dịch hoàn toàn biến mất, Lăng Hàn cũng vót đá ra hai phần ba, hắn không khỏi thở dài, nếu như hiện tại có thể nắm giữ Kiếm Mang, sử dụng Vạn Pháp Quy Nhất, nói không chắc một chiêu kiếm liền có thể cắt đứt khối đá này.</p><p>Hiện tại hết cách rồi, không thể làm gì khác hơn là không ngừng vận chuyển Tứ Quý Kiếm Pháp.</p><p>Dùng Huyền Diệu Tam Thiên, nhất định sẽ bị Yêu Hồi Nguyệt nhìn ra, lão quái vật của Thiên Kiếm Tông cũng có thể điều động, ép hỏi hắn là từ đâu học được. Đến thời điểm đó coi như hắn có thể bịa ra lý do, nhưng Thiên Kiếm Tông sẽ bỏ qua người ngoài học kiếm pháp của bản tông sao?</p><p>Vì lẽ đó, ở trước khi thực lực không đủ, Lăng Hàn không muốn để Thiên Kiếm Tông biết hắn học được Huyền Nguyên Tam Thức.</p><p>Ta chém! Chém chém chém chém…</p><p>Chỉ một hồi, Lăng Hàn bị ép dùng mất giọt Bất Diệt Chân Dịch cuối cùng, mà lúc này, bạch thạch cũng sắp bị cắt đứt.</p><p>Lăng Hàn tựa như phát điên, hiện tại không còn Bất Diệt Chân Dịch kéo dài tính mạng cho hắn, nhất định phải ở trước khi tan vỡ chặt đứt bạch thạch!</p><p>---------------</p>", "images": {}, "success": true}