{"id": 428, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-429", "title": "Chương 429: Chộp Tới Làm Công", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 429: Chộp Tới Làm Công</h1><p>Bị đạp một cước, Quý Đức Dung rốt cục tỉnh lại, hắn mở hai mắt ra, còn có chút mê hoặc, nhưng lập tức phát hiện không đúng, nhất thời quát to:</p><p>- Má nó, tiểu tử kia, còn không mau thả Quý gia gia nhà ngươi, chúng ta đại chiến ba trăm hiệp!</p><p>- Bại tướng dưới tay còn dám lắm lời.</p><p>Lăng Hàn lại đạp qua một cước.</p><p>- A phi, đó là Quý gia gia bất cẩn, bằng không một tiểu tử Linh Hải tầng chín như ngươi, Quý gia gia một tay liền đánh bạo!</p><p>Quý Đức Dung vẫn còn hùng hùng hổ hổ, không có ý tứ chịu thua.</p><p>Lăng Hàn không để ý tới, nhìn về phía Thủy Cô Thành nói:</p><p>- Ngươi tới, để ta đánh một trận, sau đó mang ngươi về làm phục vụ!</p><p>- Hừ!</p><p>Thủy Cô Thành cười gằn, nghe Quý Đức Dung nói trong lòng hắn cũng hiểu rõ, Lăng Hàn rất mạnh, nhưng chỉ là Linh Hải tầng chín, Quý Đức Dung xác thực bất cẩn rồi.</p><p>Hắn là ai? Thủy Cô Thành, xếp thứ hai mươi trên Thiên Kiêu bảng! Lúc trước Bạch Y Kiếm Vương coi như yêu nghiệt đi, nhưng xếp hạng không phải ở sau hắn sao? Hiện tại hắn đã là Thần Thai tầng ba, sức chiến đấu bay thẳng tám tinh, không phải Linh Hải tầng chín có khả năng ngang hàng?</p><p>- Vậy ta đến giáo huấn ngươi một chút đi!</p><p>Hắn cười nói.</p><p>Quý Đức Dung bị Lăng Hàn đánh bại, mà hắn đánh bại Lăng Hàn, vậy sau này Quý Đức Dung còn có mặt mũi khiêu chiến hắn sao?</p><p>Đối với loại mãng phu như Quý Đức Dung, kỳ thực Thủy Cô Thành rất đau đầu.</p><p>Lăng Hàn tung tay phải, tế bảy Tử Văn Kim bổng ra, vù, trận pháp kích hoạt, một con bạch xà hiện lên, tràn vào trong cơ thể hắn, mạnh mẽ tăng sức chiến đấu của hắn lên hai tinh.</p><p>- Trận pháp sư?</p><p>Thủy Cô Thành cả kinh, thời đại này Trận pháp sư thực sự rất ít, so với Đan sư còn muốn hi hữu, nhưng tuyệt đối không thể khinh thường.</p><p>Lăng Hàn lại tế Ma Sinh Kiếm, dù sao ở trong Ám Ma Sâm Lâm đã bị rất nhiều người nhìn thấy, hắn cũng không muốn che giấu nữa, người mạnh nhất Bắc Vực chỉ là Linh Anh Cảnh, đối mặt thân phận Đan Sư Địa Cấp của hắn chí ít không dám cướp trắng trợn, còn tồn tại mạnh hơn lại không qua được, coi như lại đây, thực lực cũng bị suy yếu, đánh đổi như vậy ai cũng phải nghĩ trước làm sau.</p><p>Chân của Thủy Cô Thành có chút nhuyễn, coi như Linh khí cấp mười chỉ dật đãng ra chút khí tức lại há bình thường? Điều này cũng may nhờ hắn tu ra bảy đạo khí, bước vào hàng ngũ vương giả, bị ảnh hưởng không lớn.</p><p>- Đến đánh đi!</p><p>Lăng Hàn cười nhạt.</p><p>Thủy Cô Thành đau đầu, đối phương có trận pháp và Linh khí cấp cao, thật giống như của cải thâm hậu đến kinh người, bất cứ lúc nào cũng có thể lấy ra bảo vật khác, để niềm tin của hắn thẳng tắp ngã xuống.</p><p>Nhưng hiện tại tên đã lên cung, ở trước mặt nhiều người như vậy hắn có thể khiếp chiến sao?</p><p>- Đánh thì đánh!</p><p>Hắn phi thân đập ra, một đạo hàn quang phun trào, hắn cũng lấy Linh khí, chính là một thanh trường đao, nhắm Lăng Hàn điên cuồng chém qua.</p><p>Bất luận làm sao, cảnh giới của hắn cao hơn rất nhiều, về mặt sức mạnh tự nhiên chiếm cứ thượng phong tuyệt đối. Vì lẽ đó, hắn vứt bỏ tất cả hoa chiêu, muốn cùng Lăng Hàn liều mạng, đây là phương pháp thủ thắng ổn thỏa nhất.</p><p>Lăng Hàn triển khai Tứ Quý Kiếm Pháp, ý cảnh kéo dài, uyển chuyển như ý.</p><p>So với \"Quý đại gia\" bị một chiêu miểu bại, tình huống của Thủy Cô Thành đã tốt lắm rồi, có thể cùng Lăng Hàn đánh mấy chiêu, để Quý Đức Dung khó chịu đến cực điểm. Cái này không phải nói Quý đại gia yếu hơn Thủy Cô Thành quá nhiều sao?</p><p>- Tiểu tử, ngươi thật là có một bộ!</p><p>Thực lực của Thủy Cô Thành bị ép ra, nào dám có chút bảo lưu, thiếu niên này quá mạnh mẽ.</p><p>Nhưng Lăng Hàn thành thạo điêu luyện, tuy chỗ tốt của Thiên Vận Thạch vẫn chưa hiển hóa ra, nhưng trải qua Hắc Tháp quán lực, thể chất của hắn cũng được tăng lên cực lớn, sức chiến đấu nâng cao một bước.</p><p>Thực lực bây giờ của hắn không biết vượt qua Linh Hải hai mươi tinh bao nhiêu, bởi vì ngay cả Thần Thai tám tinh cũng có thể chống đỡ, đây tuyệt đối để người không thể nào tiếp thu được.</p><p>Người vây xem bốn phía đã trố mắt, đây cũng quá yêu nghiệt đi, lần trước là Trầm Trung Thành, nhưng thời điểm người ta ở Linh Hải tầng chín chỉ có thể ngang hàng Thần Thai tầng một, Lăng Hàn có thể chiến Thần Thai tầng ba, cao hơn tới hai bậc.</p><p>- Rút đao đoạn nước, diệt tình đoạn hận!</p><p>Thủy Cô Thành hét lớn một tiếng, dùng một đại chiêu, trường đao hoành tà, bảy đạo đao khí dương động, mang theo hơn trăm ánh đao, chém về phía Lăng Hàn.</p><p>Ồ?</p><p>Lăng Hàn hơi kinh ngạc, thức đao pháp này khá giống Huyền Diệu Tam Thiên, chỉ là đao khí của đối phương chỉ có thể mang ra mười mấy ánh đao, còn lâu mới có thể so với Huyền Diệu Tam Thiên. Nhưng từ trên bản chất mà nói, song phương kỳ thực là giống nhau.</p><p>Quả nhiên, thiên hạ không thiếu người tài, chỉ là truyền thừa của Thiên Kiếm Tông có quan hệ tới Thần giới, hơn nữa mấy vạn năm không diệt, tự nhiên không phải những tông môn khác có thể so sánh.</p><p>Lăng Hàn không lùi mà tiến tới, lúc đánh ra đại chiêu, cũng là thời điểm bản thân phòng ngự yếu nhất.</p><p>Thấy Lăng Hàn lại nghịch ánh đao di động, tất cả mọi người kinh hãi, tuy mọi người đều biết lúc này khẳng định là lúc Thủy Cô Thành phòng ngự yếu nhất, nhưng vấn đề là công kích đáng sợ như thế, ánh đao nhiều như vậy, bản thân sẽ bị trọng thương a, nào còn có thể tiến hành đả kích Thủy Cô Thành?</p><p>Nhưng kinh người chính là, thân hình của Lăng Hàn vặn vẹo, như lá khô nhẹ nhàng bay múa, linh động xuyên qua tất cả cản trở, xuất hiện ở trước người Thủy Cô Thành.</p><p>Hiện tại hắn đã có thể đánh ra ngàn ánh kiếm, tự nhiên hiểu rõ loại công kích này, lại thêm thần thức của Thiên Nhân Cảnh, để hắn hoàn thành nhiệm vụ mà ở trong mắt người khác là không thể hoàn thành.</p><p>Oành!</p><p>Lăng Hàn đấm ra một quyền, nện ở trên mặt Thủy Cô Thành.</p><p>- Ai nha!</p><p>Thủy Cô Thành kêu thảm một tiếng, bị oanh bay, ngất đi.</p><p>Lăng Hàn vung tay lên, Hấp Huyết Nguyên Kim càng thêm dài nhỏ, trói Thủy Cô Thành lại.</p><p>- Ai gan to như vậy, dám đến Thính Vũ Lâu của ta gây sự?</p><p>Thanh âm ngạo mạn vang lên, chỉ thấy một người trẻ tuổi từ bên trong đi ra, nhưng thời điểm nhìn thấy Lăng Hàn, cả người hắn run lên, rắm cũng không dám thả một cái, trực tiếp xoay người nhìn qua chỗ khác.</p><p>Chính là Lưu Khải Nguyên.</p><p>Hắn có thể không sợ Lăng Hàn sao?</p><p>Hắn không làm cái gì, chỉ đe dọa một chút, sau đó tới tửu lâu của hắn một hồi, lại suýt chút nữa bị gia gia đánh chết! Mà vì cho Lăng Hàn một câu trả lời thỏa đáng, gia gia hắn thậm chí diệt cả Lang gia!</p><p>Sát tinh a, ai trêu chọc người đó xui xẻo!</p><p>Nơi này tự nhiên có người nhận ra Lưu Khải Nguyên, thấy hắn ở trước mặt Lăng Hàn như chuột thấy mèo, làm mọi người sợ hết hồn.</p><p>Luận thực lực võ đạo, hai người Thủy, Quý tự nhiên hơn xa Lưu Khải Nguyên, nhưng nói đến thân phận, thân phận cháu của Đan sư Địa Cấp cũng không thấp a, còn là địa đầu xà, nhưng ngay cả Lưu Khải Nguyên cũng sợ Lăng Hàn như thế, đến tột cùng thiếu niên này có lai lịch gì?</p><p>Lăng Hàn chỉ nở nụ cười, kéo Thủy Cô Thành, Quý Đức Dung đi.</p><p>- Tiểu tử, mau thả Quý gia gia ngươi ra!</p><p>Quý Đức Dung thảm thiết nói, hắn bị Lăng Hàn áp chế tu vi, hai tay chỉ có thể chống bò, tuy chật vật, nhưng dù sao cũng hơn bị kéo đi a.</p><p>- Bớt nói nhảm, đàng hoàng làm công một tháng đi!</p><p>Lăng Hàn hừ nói.</p><p>---------------</p>", "images": {}, "success": true}