{"id": 438, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-439", "title": "Chương 439: Đại Tin Tức", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 439: Đại Tin Tức</h1><p>Thập Nhị Thiên bí cảnh, mỗi cách trăm năm mở ra một lần, nhưng trăm năm này chỉ là đại khái, có lúc là hơn chín mươi năm, có lúc một trăm linh mấy năm, cũng không có ngày chính xác.</p><p>Đây là bí cảnh thuộc về Bắc Vực, ví dụ ở bên trong được thu hoạch, thành tựu vĩ nghiệp có thể nói là đếm không xuể, có người nói, tứ đại tông môn mạnh nhất bây giờ đều từng ở trong bí cảnh Thập Nhị Thiên được lợi ích cực kỳ lớn, mới có thể ở trong một đám tông môn bộc lộ tài năng, thành bốn lãnh tụ.</p><p>Cụ thể là chỗ tốt gì, bốn đại thế lực đương nhiên sẽ không chịu nói, đây là bí mật lớn nhất của bọn hắn.</p><p>Không giống Ma Thiên Bí Cảnh, ai cũng có thể vào, Thập Nhị Thiên bí cảnh có điều kiện giới hạn vào nghiêm ngặt, một là nhân số, hai là tu vi cùng tuổi tác.</p><p>Nó không phải nghiêm ngặt hạn định tuổi nào thì không thể đi vào, ví dụ, Linh Anh Cảnh một trăm tuổi có thể vào, nhưng Sinh Hoa Cảnh một trăm tuổi thì không được. Hoá Thần Cảnh ba mươi tuổi có thể, nhưng Linh Hải Cảnh ba mươi tuổi lại không được.</p><p>Dùng một câu khái quát, vậy thì là thuộc về \"người trẻ tuổi\" ở mỗi cấp độ võ đạo mới có tư cách tiến vào, điều này đại biểu bọn họ có tiềm lực to lớn.</p><p>Thập Nhị Thiên bí cảnh cụ thể có thể tiến vào bao nhiêu người, cái này còn không rõ ràng lắm, thế nhưng, mỗi tiêu chuẩn đi vào đều nắm giữ ở trong tay tất cả đại tông môn của Bắc Vực, tông môn cường đại, được tiêu chuẩn liền nhiều, ngược lại sẽ ít.</p><p>Như Linh Bảo Các thì có một trăm tiêu chuẩn, nhưng người ta là thế lực làm ăn phân tán, muốn danh ngạch này có tác dụng gì, bởi vậy, Linh Bảo Các liền thoải mái lấy ra, cho những người trên Thiên Kiêu bảng, cũng coi như truyền cho Thiên Kiêu bảng một ít phân lượng.</p><p>Lần này Thập Nhị Thiên bí cảnh mở ra hơi trễ, khoảng cách lần trước đã qua 103 năm.</p><p>Lăng Hàn phiền muộn, sớm biết hắn liền đi thu một tiêu chuẩn của Thiên Kiêu bảng, như vậy liền có thể tự động thu được tư cách vào bí cảnh, nhưng hiện tại hắn phải nghĩ biện pháp khác.</p><p>Đan Sư hiệp hội? Hay là Đông Nguyệt Tông?</p><p>Dịch dung \"Hàn Lâm\" về Đông Nguyệt Tông, Ngạo gia nhất định sẽ ngăn cản, hi vọng này không lớn, vậy chỉ có đi Đan Sư hiệp hội.</p><p>Lăng Hàn lập tức đi Bắc Đan Các, hắn tìm Lưu Quý Đồng, nhưng đối phương nói cho hắn, Đan Sư chuyên tâm luyện đan, một lòng tăng lên đan đạo, làm sao có thời giờ lãng phí ở trong bí cảnh gì?</p><p>Bởi vậy, dù cho Đan Sư hiệp hội nắm giữ sức mạnh hết sức quan trọng, nhưng một tiêu chuẩn cũng không có.</p><p>Nên làm sao được một tiêu chuẩn đây?</p><p>Lăng Hàn về nhà, đã thấy Chư Toàn Nhi đến bái phỏng, nguyên lai một tháng kỳ hạn đã đến, chỉ là mấy ngày trước nàng bận đánh Thiên Kiêu chiến, bởi vậy không thể lại đây, hiện tại Thiên Kiêu chiến kết thúc, nàng tự nhiên không nhịn được chạy tới.</p><p>Ánh mắt của Lăng Hàn sáng ngời nói:</p><p>- Ngươi cho ta một tiêu chuẩn tiến vào Thập Nhị Thiên bí cảnh, ta liền đưa Xích Hồng Hàn Băng Thảo cho ngươi.</p><p>Chư Toàn Nhi lộ ra vẻ khó khăn, nàng chỉ là Thần Thai Cảnh mà thôi, còn không cách nào ảnh hưởng tông môn quyết định nhường ra một tiêu chuẩn, mà Thập Nhị Thiên bí cảnh rất có thể thay đổi vận mệnh một người, ai sẽ dễ dàng cắt nhường?</p><p>- Toàn Nhi sẽ làm hết sức.</p><p>Nàng nói như thế.</p><p>Chư Toàn Nhi lập tức trở về Bán Nguyệt Tông, tiêu chuẩn đi Thập Nhị Thiên bí cảnh rất trọng yếu, nàng nhất định phải tự mình trở lại thuyết phục cao tầng tông môn, nhưng nàng không có một chút chắc chắn nào.</p><p>Bởi vì nếu như Xích Hồng Hàn Băng Thảo có thể hoàn toàn chữa trị sư phụ nàng, vậy Bán Nguyệt Tông tự nhiên không ngại dùng một tiêu chuẩn đổi lấy một tên cường giả Linh Anh Cảnh. Nhưng vấn đề là, Xích Hồng Hàn Băng Thảo chỉ là một phụ dược mà thôi, nghĩ tới cần đến mấy linh dược Thiên Cấp, chuyện này thật là nói chuyện viển vông.</p><p>Bán Nguyệt Tông sẽ làm loại sự tình lỗ vốn này sao?</p><p>Chuyện này Lăng Hàn cũng không có ôm hi vọng quá lớn, hắn đang suy tính, nói không chắc có thế lực nào đó sẽ lấy ra một hai tiêu chuẩn bán đấu giá, vậy chỉ cần hắn chuẩn bị lượng lớn nguyên tinh là được.</p><p>Bọn người Lưu Vũ Đồng tự nhiên đồng ý tặng tiêu chuẩn cho Lăng Hàn, ngược lại có Hắc Tháp có thể dẫn người vào, vấn đề là, bọn họ chỉ có thể từ bỏ tiêu chuẩn, mà không thể chuyển nhượng.</p><p>Vài ngày sau, lại có một tin tức kinh người truyền ra.</p><p>Giang gia muốn chọn rể, hơn nữa gả đi là hòn ngọc quý trên tay bọn hắn, có danh xưng Cực Dương tam mỹ Giang Nhạc Huyên Giang đại tiểu thư.</p><p>Rất truyền thống, luận võ chọn rể.</p><p>Đây cũng là đại sự?</p><p>Ạch, nếu như chỉ luận võ chọn rể, vậy dĩ nhiên không coi là đại sự, có điều, nếu có thể ôm Giang gia mỹ nhân, có có thể được một đồ cưới, chính đồ cưới này làm cho cả Cực Dương Thành, không, toàn bộ Bắc Vực đều náo động.</p><p>Trong Thập Nhị bí cảnh, chìa khóa mở ra Xạ Thủ Cung!</p><p>Chỉ cần nắm giữ chìa khoá mở ra Thập Nhị Cung, vậy thì căn bản không cần đi lối vào của bí cảnh, đi tới phụ cận liền có thể lấy chìa khoá trực tiếp tiến vào bí cảnh.</p><p>Bởi vậy, Giang gia chiêu con rể này, tương đương với đưa ra một danh ngạch, lại thêm bí bảo trong Xạ Thủ Cung!</p><p>Ngươi nói tin tức này không đáng náo động toàn bộ Bắc Vực sao?</p><p>Trong bí cảnhThập Nhị Thiên, linh khí dồi dào, ở bên trong tu luyện một ngày tương đương với bên ngoài mấy chục thậm chí hơn trăm ngày, hơn nữa, trăm năm hoàn toàn tách biệt với thế gian, lại thêm linh khí dồi dào, có thể thai nghén ra bao nhiêu linh dược?</p><p>Chỉ hai điểm này liền cực kỳ hấp dẫn người, huống chi còn có chìa khóa mở Xạ Thủ Cung.</p><p>Trong truyền thuyết, ở không biết bao nhiêu năm trước, có một người may mắn mở ra Bạch Dương Cung, thu được truyền thừa trong đó, cuối cùng thành cường giả Thiên Nhân Cảnh, chỉ là khi đó hoàn cảnh thiên địa quá tệ, ra không được Phá Hư Cảnh, mới để hắn dừng lại ở bước này.</p><p>Nhưng hiện tại võ đạo hưng thịnh, Trung Châu cũng có vài vị Phá Hư Cảnh tọa trấn, sau khi được Xạ Thủ Cung truyền thừa, tất nhiên có thể bước vào Phá Hư Cảnh!</p><p>Vào Phá Hư, liền có hi vọng thành Thần.</p><p>Toàn bộ Bắc Vực cũng vì đó náo động, rất nhiều người thậm chí muốn cướp trắng trợn, nhưng suy nghĩ một chút, hiện tại có bao nhiêu người muốn có được chiếc chìa khóa đó, ai ra tay thì chắc chắn sẽ thành chim đầu đàn.</p><p>Tất cả mọi người đều muốn, liền biến thành cục diện tất cả mọi người không dám tùy tiện ra tay, dù sao Cực Dương Thành còn có Bắc Đan Các, Linh Bảo Các tọa trấn, ai dám xằng bậy?</p><p>Ngươi muốn cướp chìa khoá, cái này không phải tự chui vào lưới, để đám người kia vây công sao? Hơn nữa, ngay cả Bán Nguyệt Tông, Huyết Viêm Cốc cũng chưa chắc dám chính diện va chạm với Đan Sư hiệp hội, Linh Bảo Các.</p><p>Ngược lại Giang gia muốn lấy chiếc chìa khóa ra, vậy thì đánh lôi đài đi.</p><p>Có điều, luận võ chiêu thân tự nhiên là có hạn chế, Giang gia sáng tỏ nói rõ, ít nhất phải bốn mươi tuổi trở xuống, đám lão gia gia không nên tới tham gia náo nhiệt, ngươi không thấy xấu hổ sao?</p><p>Luận võ tổng cộng cử hành ba ngày, nửa đêm ba ngày sau, còn đứng ở trên lôi đài chính là rể hiền của Giang gia.</p><p>Lăng Hàn nghe nói, tâm tự nhiên vui vẻ.</p><p>Hắn vốn đang rầu rĩ nên đi đâu kiếm tiêu chuẩn, cái này không phải đặt ở trước mắt sao, hơn nữa còn tặng kèm một bảo tàng trong Xạ Thủ Cung. Chỉ là phiền phức ở chỗ, hắn không muốn cưới Giang Nhạc Huyên chút nào a.</p><p>Hắn có tâm để Tàn Dạ, hoặc Chu Vô Cửu lên, nhưng thực lực của bọn họ... Ai! Hổ Nữu thì vô tư, vấn đề là, coi như nàng là nam, đây cũng quá nhỏ chứ?</p><p>---------------</p>", "images": {}, "success": true}