{"id": 437, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-438", "title": "Chương 438: Xếp Hạng Kết Thúc", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 438: Xếp Hạng Kết Thúc</h1><p>Vòng thứ bảy, trận chiến được chú ý nhất tự nhiên là Hổ Nữu chiến Ngạo Tinh Lai.</p><p>Mọi người đã gặp qua lực sát thương không giảng đạo lý của Hổ Nữu, ngay cả Sinh Hoa Cảnh mạnh mẽ đến đâu cũng đánh không lại răng của nàng. Nhưng lực sát thương chỉ là lực sát thương, không có nghĩa là sức chiến đấu, tất cả mọi người muốn nhìn Hổ Nữu thực chiến.</p><p>Nàng không thể nghi ngờ chính là kình địch của mỗi người.</p><p>Cũng còn tốt, một quái vật khác là Lăng Hàn không tham gia chiến đấu, bằng không mọi người lại thêm một đối tượng kiêng kỵ.</p><p>Ngạo Tinh Lai rất khó chịu, vì sao sẽ đánh trúng quái thai như Hổ Nữu, nhưng sự tình đã phát sinh, cường giả như hắn đương nhiên sẽ không lùi bước. Ở trong không thể sáng tạo có thể, đây mới là tính cách của cao thủ.</p><p>Hắn lập tức vung kiếm, vẻ mặt nghiêm nghị.</p><p>Đối phương chỉ là một tiểu nha đầu, hắn đương nhiên sẽ không nói khách sáo, bất luận nói đặc sắc cỡ nào cũng chỉ làm người ta chê cười mà thôi.</p><p>- Tuyệt chiêu của Nữu, vô địch Phong Hỏa Luân!</p><p>Hổ Nữu xông ra ngoài, hai tay múa xoay quanh, như hái cái bánh xe, đập tới Ngạo Tinh Lai.</p><p>Ngạo Tinh Lai không sợ, về mặt cảnh giới hắn hoàn toàn chiếm ưu thế, cũng ý nghĩa sức mạnh của hắn chiếm ưu thế, đây là chân lý không thể bàn cãi của võ đạo. Hắn đâm ra một chiêu kiếm, bảy đạo kiếm khí dương động, từ phương hướng khác nhau gọt về phía Hổ Nữu.</p><p>Hắn tràn ngập tự tin với lực công kích của mình, chỉ cần bị hắn gọt trúng, Hổ Nữu tất bại.</p><p>Có cường giả Sinh Hoa Cảnh tọa trấn, nơi này là không thể nháo chết người.</p><p>Hổ Nữu triển khai thân pháp, xoạt… liền xuất hiện ở phía sau Ngạo Tinh Lai, oành oành oành oành, \"vô địch Phong Hỏa Luân\" đột nhiên nện ở trên lưng hắn, oành oành oành oành… một quyền tiếp theo một quyền.</p><p>Quyền lực của nàng nắm giữ lực phá hoại của Linh Hải hai mươi tinh, đây là đáng sợ cỡ nào, lại thêm Ngạo Tinh Lai há ngờ tới tốc độ của nàng sẽ nhanh như thế, toàn bộ sức mạnh dùng ở trên kiếm, phòng ngự sau lưng cực kỳ yếu đuối, nhất thời bị đánh đến lảo đảo, không ngừng thổ huyết.</p><p>Không phải chứ?</p><p>Khán giả đều nhìn trố mắt, vì sao có khả năng có tốc độ nhanh như vậy? Tốc độ tuyệt đối như vậy, lại thêm lực sát thương khủng bố, đây là tổ hợp hoàn mỹ a! Muốn ứng đối công kích như vậy, chỉ có sử dụng công kích phạm vi toàn phương vị, không có góc chết, để Hổ Nữu không thể tới gần, hoặc là thời điểm gần người ra chiêu tuyệt sát.</p><p>Ngạo Tinh Lai gào thét, vội vã lấy nguyên lực bảo hộ sau lưng, oành oành oành oành… ý chí võ đạo kích va, hình thành từng đạo mạch văn óng ánh, hắn rốt cục ổn định, sức chiến đấu Linh Hải hai mươi tinh chung quy chỉ là Linh Hải Cảnh, không cách nào tạo thành thương tổn với phòng ngự Thần Thai Cảnh của hắn.</p><p>Hắn xoay người, muốn chính diện đối đầu với Hổ Nữu, nhưng tốc độ của Hổ Nữu là hắn có thể so sao? Hắn xoay người, Hổ Nữu cũng động theo, như ảnh tùy hình, ở sau người hắn thật chặt.</p><p>Oành oành oành oành… Ngạo Tinh Lai chỉ có phần chịu đòn, có một thân sức mạnh của Thần Thai Cảnh nhưng không hề có đất dụng võ.</p><p>- Thiên Lang Trảo của Nữu!</p><p>Hổ Nữu thấy quyền vô hiệu, sửa dùng tới móng vuốt.</p><p>Lần này, dù lấy phòng ngự của Ngạo Tinh Lai cũng vác không được, trên lưng có từng tia máu tươi tung toé.</p><p>- Được rồi!</p><p>Trọng tài nói, bỏ dở thi đấu.</p><p>Trận chiến này vừa ra ngoài dự liệu của mọi người, rồi lại hợp tình hợp lí.</p><p>Nói ngoài ý muốn, là bởi vì tình cảnh như nghiêng về một phía, Ngạo Tinh Lai tốt xấu gì cũng là tồn tại trên bảng lần trước, nhưng hầu như ngay cả lực chống đỡ cũng không có.</p><p>Nhưng Hổ Nữu thể hiện ra lực sát thương cao tới Sinh Hoa hai mươi tinh, kết quả như thế tựa hồ lại hợp tình hợp lí.</p><p>Vòng thứ tám, Lưu Vũ Đồng thuận lợi thăng cấp, đến đây, bốn người của Lăng Hàn toàn bộ tiến vào Thiên Kiêu bảng, đây tuyệt đối là một kỳ tích, bởi vì cho dù như Thú Hoàng Tông, Đông Nguyệt Tông, môn hạ đệ tử có thể đồng thời tiến vào Thiên Kiêu bảng cũng chỉ hai, ba người.</p><p>Sau đó chính là sự tình bốn người này có thể đi bao xa, Lưu Vũ Đồng, Tàn Dạ, Chu Vô Cửu đại khái chỉ có thể dừng lại ở sau năm mươi, có điều Hổ Nữu chỉ cần phát huy bình thường, tuyệt đối có thể xung kích thứ nhất.</p><p>Ngày chiến đấu thứ nhất kết thúc, ứng cử viên của Thiên Kiêu bảng mới cũng sinh ra, mà lần trước lưu lại năm mươi sáu người lại bị đào thải mất bảy người, nói cách khác, Thiên Kiêu bảng mới lần này có hơn nửa tân tú.</p><p>Ngày thứ hai, bài vị chiến bắt đầu.</p><p>Tuy Lăng Hàn đến xem, nhưng không có quá mức lưu ý, đây chỉ là hư danh, tăng cao thực lực mới là vương đạo.</p><p>Chiến đấu vô cùng dày đặc, một người mỗi ngày đều phải đánh mười tràng, đánh liên tục mười ngày, mỗi trận thắng bại đều quan hệ tới xếp hạng cuối cùng, bởi vậy, nếu như muốn đạt được thứ tự tốt, mỗi một trận chiến đều vô cùng trọng yếu.</p><p>Lưu Vũ Đồng, Chu Vô Cửu, Tàn Dạ dù sao cũng bị cảnh giới hạn chế, gặp phải Thần Thai Cảnh là tất bại, nhưng gặp phải Linh Hải Cảnh thì thắng nhiều bại ít. Chỉ có Hổ Nữu hát vang tiến mạnh, nhưng ở ngày thứ ba tiểu nha đầu gặp phải Chu Vô Cửu, lại chủ động không chiến, cho đối phương một trận thắng, ngày thứ năm tái ngộ Tàn Dạ, tương tự nhường, ngày thứ bảy gặp Lưu Vũ Đồng... lại không nhường.</p><p>Nên nàng chỉ có hai trận bại.</p><p>Mà trên bảng danh sách, người bí ẩn Dương Quân Hạo biểu hiện ra thực lực tuyệt đối, ngay cả người cũ như Lỗ Dương, Chư Toàn Nhi, Tả Vũ Đạt,… tân tinh như Hoa Ánh Hạm, Sử An Bình đều đạp ở dưới chân, hiện nay chín mươi tám thắng không bại, cao ở thứ nhất.</p><p>Sau đó là đám người Lỗ Dương, Chư Toàn Nhi,… đều là chín mươi sáu thắng hai bại, một bại vào Dương Quân Hạo, một bại khác là ở trong tay Hổ Nữu.</p><p>Hiển nhiên, Dương Quân Hạo đã sớm bắt được thứ nhất của Thiên Kiêu chiến.</p><p>Vòng cuối cùng, chính là mọi người chờ mong Dương Quân Hạo chiến Hổ Nữu, đáng tiếc chính là, kết quả đã không thể ảnh hưởng xếp hạng.</p><p>Sau khi khai chiến, Hổ Nữu vẫn dựa vào tốc độ thu được ưu thế áp đảo, nhưng trảo kích không cách nào đánh tan phòng ngự của Dương Quân Hạo, nàng lại chê Dương Quân Hạo bẩn không muốn cắn, bởi vậy trước sau không cách nào chiến thắng, cuối cùng đánh thành thế hoà.</p><p>Cũng bởi vậy, Dương Quân Hạo lấy chín mươi tám thắng một hòa thu được thứ nhất trên Thiên Kiêu bảng, thứ hai Lỗ Đạt, chín mươi bảy thắng, thứ ba Hổ Nữu, chín mươi sáu thắng một hòa, thứ tư Chư Toàn Nhi, chín mươi sáu thắng, từ năm đến mười là Hoa Ánh Hạm, Tả Vũ Đạt, sử An Bình, Trầm Trung Thành, Thủy Cô Thành, Quý Đức Dung.</p><p>Tàn Dạ thứ bốn mươi tám, Lưu Vũ Đồng năm mươi hai, Chu Vô Cửu bảy mươi chín. Mặt khác, thứ tự của Nhạc Khai Vũ rất cao, một lần xông lên hai mươi hai, lấy Quy Linh Đan nện vững chắc cơ sở, quả nhiên xu thế cực mạnh.</p><p>Có điều, tất cả mọi người đều cảm thấy bất bình khi Hổ Nữu ở thứ ba, người ta đánh bại tên xếp hàng thứ hai, hơn nữa trận chiến với Dương Quân Hạo, Hổ Nữu không có đem hết toàn lực, bởi vì nàng chưa dùng tới răng, bằng không bảo đảm Dương Quân Hạo cũng phải quỳ.</p><p>Nhưng không đáng kể, lại qua một năm Thiên Kiêu bảng liền không phải thứ tự như thế, mà là căn cứ chiến tích thực tế đến bài danh, sẽ đem Linh khí, vận may, đan dược tính vào.</p><p>Lại nói, Hổ Nữu mới bao lớn, hiện tại sáu tuổi, còn có thể chiếm lấy Thiên Kiêu bảng ròng rã hai mươi bốn năm! Nàng ở Linh Hải tầng chín đã mạnh như vậy, nhập Thần Thai còn có ai có thể ngang hàng?</p><p>Sau khi Thiên Kiêu chiến kết thúc, một tin tức quan trọng đột nhiên truyền ra, bí cảnh Thập Nhị Thiên sắp mở ra, mà trăm người trên Thiên Kiêu bảng tự động thu được tư cách tiến vào.</p><p>Ta sát!</p><p>Sau khi Lăng Hàn nghe được tin tức này, lập tức chửi má nó.</p><p>---------------</p>", "images": {}, "success": true}