{"id": 432, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-433", "title": "Chương 433: Bắt Đầu Báo Danh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 433: Bắt Đầu Báo Danh</h1><p>- Nói cho cùng vẫn là người sáng sớm kia càng thêm lợi hại, mới hai mươi mốt tuổi đã là Thần Thai tầng một, mà sức chiến đấu cao tới mười hai tinh!</p><p>- Cái gì, lại có người có thể vượt qua mười tinh?</p><p>- Người kia tên gì?</p><p>- Sử An Bình!</p><p>- Chưa từng nghe nói.</p><p>- Xác thực chưa từng nghe nói.</p><p>- Dựa theo tư liệu của hắn đăng ký, thì đến từ hải ngoại!</p><p>- Này này này, nói cách khác hắn từ hải vực của Bắc Hoang đến, thự sự không giả chứ?</p><p>- Ai biết được!</p><p>- Chẳng trách trước đây chưa từng nghe nói.</p><p>Có mấy người đến sớm, bởi vậy từ đầu tới đuôi đều không có bỏ qua, biết ở trong quá trình báo danh từng xuất hiện tân tú kinh người nào. Kỳ thực có chút tân tú tuổi không nhỏ, chỉ là lần trước bởi vì có chuyện nên bỏ qua, lần này mới đuổi tới mà thôi.</p><p>Cái này rất bình thường, dù sao Thiên Kiêu bảng chỉ là một hư danh, nếu như đang lúc đoạt bảo then chốt, ai nguyện ý bỏ qua tới đây chứ?</p><p>- Lăng đại sư!</p><p>Bọn người Lăng Hàn đang đứng xếp hàng, nhưng thấy phía trước có người bắt chuyện, hơn nữa còn tới mấy người, chính là mấy người lúc trước ở Lạc Nguyệt hạp gặp.</p><p>Cố Phong Hoa, Trì Hoa Lan, Lâm Hương Cần,… hơn nửa năm trôi qua, tu vi của bọn họ đồng loạt tới Linh Hải tầng chín, nhưng không có ai đột phá Thần Thai. Nghĩ đến không phải bọn họ không thể, mà là đang nện vững chắc cảnh giới.</p><p>Vì một hư danh liền mạnh mẽ nâng cảnh giới lên? Đây là đốt cháy giai đoạn, đối với cảnh giới ngày sau thương tổn quá lớn, các thiên tài có thể lên bảng há ngu ngốc như vậy?</p><p>Ở trên Thiên Kiêu bảng có thể đắc ý bao lâu? Dài một chút cũng chừng mười năm, nhưng tương lai của bọn họ có thể tiến vào Sinh Hoa, tuổi thọ cao tới ba trăm năm, chừng mười năm phong quang lại coi là gì?</p><p>Sao có thể vì nhỏ mà mất lớn?</p><p>- Đã lâu không gặp!</p><p>Lăng Hàn chắp tay với bọn họ.</p><p>Mọi người tán gẫu chuyện đã xảy ra gần đây, tự nhiên khó tránh khỏi nói đến trận chiến của Vũ Hoàng, Yêu Hồi Nguyệt cùng ma viên trong Ám Ma Sâm Lâm, không ai không sinh lòng ngóng trông.</p><p>- Làm người phải như Yêu Hồi Nguyệt, sau này ta làm thiên hạ đệ nhị thương đi.</p><p>Hứa Văn Thông cười nói.</p><p>- Lăng đại sư cũng như vậy, trở thành Đan sư Địa Cấp không phải diệu chiếu thiên hạ sao?</p><p>Lâm Hương Cần cười khẽ, mị thái nảy sinh, như Ân Hồng, đều là vưu vật trời sinh.</p><p>- Tên này và Yêu Hồi Nguyệt đều biến thái, có điều là một ở võ đạo, một ở đan đạo.</p><p>Cố Phong Hoa cảm khái nói.</p><p>Nhưng Trì Hoa Lan nghiêm mặt nói:</p><p>- Thiên phú võ đạo của Lăng đại sư cũng không kém!</p><p>Tất cả mọi người ngẩn ra, chủ yếu vì thành tựu của Lăng Hàn ở trên đan đạo quá chói mắt, mười bảy tuổi liền thành Đan sư Địa Cấp, khiến người ta theo bản năng quên mất thiên phú võ đạo của hắn.</p><p>Cái tên này thời điểm ở Dũng Tuyền Cảnh liền chém Linh Hải Cảnh, hiện tại bước vào Linh Hải tầng chín, không phải có thể chém Thần Thai chứ? Hơn nữa, hiện tại hắn chỉ mười tám tuổi mà thôi.</p><p>- Các ngươi yên tâm, ta sẽ không tham gia Thiên Kiêu hội này.</p><p>Lăng Hàn cười nói.</p><p>- Hù chết bản biến thái, nếu như ngươi tham gia, nhất định sẽ cướp đi một tiêu chuẩn, nói không chắc ta liền bị nốc ao.</p><p>Cố Phong Hoa vỗ ngực nói, một bộ thở phào nhẹ nhõm.</p><p>- Lăng đại sư là không lọt mắt Thiên Kiêu bảng này a!</p><p>Lâm Hương Cần lại bay qua một mị nhãn, rất động lòng người. Thực không phải nàng đang câu dẫn Lăng Hàn, mà trời sinh chính là như vậy, mị nhãn lơ đãng liền vứt ra ngoài.</p><p>- Ha ha, khẩu khí thật lớn!</p><p>Bên cạnh có người không phục, hai tay ôm ngực, một bộ xem thường. Thấy ánh mắt của mọi người nhìn lại, hắn chỉ mình nói:</p><p>- Huyết Viêm Cốc Điêu Văn Đức chính là ta, nếu như các ngươi không phục, ta sẽ đánh nổ từng người các ngươi!</p><p>Huyết Viêm Cốc, chẳng trách lớn lối như vậy.</p><p>Bốn thế lực mạnh nhất Bắc Vực, một cốc ba tông, một cốc chính là Huyết Viêm Cốc, còn bồi dưỡng được thiên tài như Tả Vũ Đạt.</p><p>Người trẻ tuổi nóng tính, tự nhiên mỗi người đều không phục, dồn dập trợn mắt, nhưng Lăng Hàn phất tay nói:</p><p>- Không cần chấp nhặt với loại tiểu lâu la này.</p><p>- Đúng, chúng ta là người nào, tại sao phải đấu khí với tiểu nhân vật.</p><p>- Thật muốn gặp phải, một kiếm cắt bỏ!</p><p>Đám người Cố Phong Hoa gật đầu, nhưng để sắc mặt của Điêu Văn Đức tái xanh, hắn thấy trong đám người này có mấy mỹ nhân cực kỳ mỹ lệ, cho nên mới cố ý khiêu khích, tự nhiên là vì hấp dẫn mỹ nhân chú ý, nhưng không ngờ người ta căn bản không coi hắn ra gì.</p><p>- Tên ghê tởm, chờ sau đó các ngươi thấy được sức chiến đấu của ta, xem doạ các ngươi thành cái dạng gì!</p><p>Điêu Văn Đức thầm nói, ngược lại cũng biết kiềm chế. Võ giả, tự nhiên là dùng nắm đấm nói chuyện, không có đủ thực lực, nói ra cũng như khoác lác.</p><p>- Đến phiên Ngạo gia thất tử!</p><p>Phía trước có người kinh ngạc thốt lên, chỉ thấy bảy người Ngạo Tinh Lai nối đuôi nhau đi ra, đi tới trước bia đá kiểm tra, có điều, Ngạo Tinh Lai và Ngạo Nguyên Vĩ đều là nhân vật trên Thiên Kiêu bảng, tự động thu được tư cách tiến vào vòng hai.</p><p>Nửa năm trôi qua, trong Ngạo gia thất tử lại có ba người bước vào Thần Thai, phân biệt là Ngạo Tinh Lai, Ngạo Nguyên Vĩ cùng Ngạo Kiên Thành. Ngạo Kiên Thành vốn là Lão Thất, nhưng cái sau vượt cái trước, đúng là có chút ngạc nhiên.</p><p>Trong Ngạo gia cũng tiến hành trắc thí mấy người chưa thăng cấp, không ai không đạt được sức chiến đấu mười lăm tinh trở lên, có thể thấy được nửa năm này tuy cảnh giới của bọn họ không hề tăng lên, nhưng sức chiến đấu lại tăng lên không ít.</p><p>Ngạo Kiên Thành càng nắm giữ sức chiến đấu của Thần Thai ba tinh, phóng tới Thiên Kiêu bảng cũng có thể xếp vào bốn mươi vị trí đầu, đương nhiên đây là dựa theo sức chiến đấu năm ngoái, năm nay thì không nhất định.</p><p>- Ta và Nguyên Vĩ cũng muốn trắc sức chiến đấu, không ngại chứ?</p><p>Ngạo Tinh Lai nhìn phụ trách ghi chép cười nói.</p><p>- Đương nhiên không ngại, xin mời.</p><p>Những người kia đồng thời gật đầu, mặt mũi của nhân vật trên Thiên Kiêu bảng là nhất định phải cho.</p><p>Ngạo Tinh Lai gật đầu, nhìn Ngạo Nguyên Vĩ nói:</p><p>- Lão nhị, ngươi tới đi.</p><p>Vẻ mặt của Ngạo Nguyên Vĩ cứng đờ như gỗ gật đầu, từ khi bước vào Thần Thai Cảnh, hắn vẫn không chịu nhận mình xếp hạng thứ hai, muốn thay Ngạo Tinh Lai, nhưng vẫn không có cơ hội, lần này liền cho đối phương nhìn sức chiến đấu của hắn.</p><p>Hắn từ giá binh khí lấy tới một cây trường đao, đây là vật liệu cấp năm chế thành, hoàn toàn có thể chịu đựng được sức mạnh to lớn của Thần Thai Cảnh.</p><p>Hắn ngưng thần, tĩnh khí, qua chí ít ba hơi thở, mới thấy hắn đột nhiên chém ra một đao.</p><p>Ầm!</p><p>Bảy đạo đao khí cuốn qua, cùng mũi đao chém tới bia đá, đem hết thảy lực công kích bộc phát ở một điểm.</p><p>Kiểm tra như vậy, nói là sức chiến đấu, chẳng bằng nói là sát chiêu cường đại nhất. Ở tình huống bình thường, là không có cơ hội để ngươi chuẩn bị ba hơi thở lại ra tay, đối thủ sớm đã giết ngươi mấy lần.</p><p>Ong ong ong… ký tự hàng thứ năm lục tục sáng lên, một, hai, ba, bốn, năm.</p><p>Sức chiến đấu Thần Thai ngũ tinh!</p><p>Cái này tương đối bất phàm, bởi vì vừa mới vào Thần Thai, tự nhiên là lấy tăng cảnh giới lên làm chủ, sao có thời giờ đi mài giũa nguyên lực? Chuyện nện vững chắc cảnh giới đương nhiên là đến tầng chín mới làm.</p><p>- Không hổ là Ngạo gia lão nhị, lần trước xếp thứ bảy mươi tám, thật mạnh!</p><p>- Lần này nói không chắc có thể vượt qua Ngạo gia lão đại rồi.</p><p>- Khà khà, Ngạo Lão Nhị có thể tăng lên nhiều như vậy, lẽ nào Ngạo Lão Đại không được sao?</p><p>- Nhìn Ngạo Tinh Lai đi.</p><p>Tất cả mọi người đưa mắt nhìn Ngạo Tinh Lai.</p><p>---------------</p>", "images": {}, "success": true}