{"id": 433, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-434", "title": "Chương 434: Kiểm Tra Sức Chiến Đấu", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 434: Kiểm Tra Sức Chiến Đấu</h1><p>Ngạo Tinh Lai cười ngạo nghễ, từ trên giá vũ khí lấy ra một thanh trường kiếm, nhưng căn bản không có làm bất kỳ chuẩn bị nào, trực tiếp gọt đi qua.</p><p>Ong ong ong… ký tự hàng thứ năm sáng lên, một, hai, ba, bốn, năm!</p><p>Thần Thai ngũ tinh.</p><p>Nhưng so với Ngạo Nguyên Vĩ, một cái chuẩn bị ba hô hấp mới đánh ra sức chiến đấu Thần Thai ngũ tinh, một cái khác tiện tay một đòn thì có uy năng như vậy, chênh lệch hết sức rõ ràng.</p><p>Sắc mặt của Ngạo Nguyên Vĩ không khỏi âm trầm, ngũ tử khác cũng không khá hơn chút nào, chênh lệch với Ngạo Tinh Lai là càng lúc càng lớn a.</p><p>- Xin mời năm vị lại đây bổ sung tư liệu.</p><p>Một tên phụ trách báo danh cười nói, tuy Ngạo gia ngũ tử là người dự thi lần trước, nhưng không có tiến vào bảng, năm nay đều thuộc về người mới.</p><p>Ngũ tử đi vào bổ sung tư liệu, kế tiếp còn phải trắc cốt linh, Ngạo Tinh Lai và Ngạo Nguyên Vĩ thì được mời đến phòng nghỉ ngơi.</p><p>Mọi người tiếp tục xếp hàng.</p><p>- Ồ, này không phải Vũ Côn Lôn sao?</p><p>Trong đám người bắt đầu bạo động, dồn dập nhìn lại, chỉ thấy một nam tử thân thể như ngọc xuất hiện, tỏa ra khí thế mạnh mẽ, hết sức kinh người.</p><p>Nhưng bên cạnh hắn có một mỹ nhân tuyệt sắc vóc người thon dài, yêu kiều thướt tha, ngay cả khí thế của Vũ Côn Lôn cũng áp chế không nổi, đứng ở bên cạnh hắn không những không bị che lấp phong quang, trái lại càng thêm chói mắt.</p><p>- Cô gái này là ai?</p><p>- Thật đẹp, hồn ta sắp bay mất rồi!</p><p>- Không kém Chư tiên tử chứ?</p><p>- Ta nhổ vào, đó là ngươi chưa từng thấy Chư tiên tử, chỉ cần gặp Chư tiên tử, lại nhìn những nữ nhân khác đều xấu như heo.</p><p>- Này này này, Chư tiên tử có đẹp như thế không?</p><p>Nghe mọi người nghị luận, mới đầu Hoa Ánh Hạm còn rất đắc ý, nhưng càng nghe càng phát lạnh. Đối với một mỹ nữ mà nói, sự tình cáu giận nhất chính là dung nhan của mình không bằng người khác, huống chi còn bị người khinh bỉ đến không đáng giá một đồng.</p><p>- Chư Toàn Nhi, trên Thiên Kiêu chiến, ta sẽ khắc mặt của ngươi thành hoa, xem ngươi còn đẹp làm sao!</p><p>Nàng oán độc thầm nói.</p><p>Vũ Côn Lôn nhanh chân mà đi, tu vi Thần Thai tầng chín ở thế hệ trẻ tuổi trước mắt có thể nói vô song, chỉ khí thế liền có thể ép sụp người khác. Chỉ là không vào Sinh Hoa đều phàm nhân, vượt qua một bước kia thật quá khó khăn, nói không chắc mười năm, hai mươi năm sau hắn vẫn dậm chân tại chỗ.</p><p>Nhưng hiện tại, Vũ Côn Lôn quá mạnh mẽ, một đường đi qua mọi người đều cúi đầu, một là bị khí thế của đối phương ép, hai là kính trọng đối với đã từng là người số một trên Thiên Kiêu bảng.</p><p>Hắn mang theo Hoa Ánh Hạm đi tới nơi kiểm tra, cười nói:</p><p>- Không ngại ta tới trước chứ?</p><p>- Không ngại! Không ngại!</p><p>Thứ nhất trên Thiên Kiêu bảng giới trước, làm sao cũng có chút đặc quyền a.</p><p>- Sư muội, xin mời.</p><p>Vũ Côn Lôn cười nói.</p><p>Hoa Ánh Hạm gật gù, từ trên giá binh khí lấy ra một thanh kiếm, ngưng thần tĩnh khí, mắt hạnh phát quang, hiển nhiên là muốn phát đại chiêu.</p><p>Nguyên bản lấy tu vi Thần Thai Cảnh của nàng, tùy ý chém một chiêu kiếm là được, nhất định có thể tiến vào vòng hai, nhưng nàng hiển nhiên chịu kích thích, muốn một tiếng hót lên làm kinh người.</p><p>Mấy hơi thở sau, nàng đột nhiên phi thân tới, đánh ra một kiếm, oanh, phía sau nàng có vô số đạo kim quang lóng lánh, để rất nhiều người đều không tự chủ được nghiêng đầu đi.</p><p>Oanh… nàng chém tới một kiếm, ký tự hàng thứ năm lập tức phát sáng.</p><p>Một, hai ba, bốn, năm, sáu bảy tám, chín, mười,… mười hai, mười ba.</p><p>Thần Thai mười ba tinh!</p><p>Tê… mọi người kinh ngạc thốt lên, khóa này lại ra hắc mã, sức chiến đấu của Thần Thai mười ba tinh, thậm chí có thể chen vào mười vị trí đầu?</p><p>Hoa Ánh Hạm cười ngạo nghễ, nàng không phục Chư Toàn Nhi, cái gì Bắc Vực đệ nhất mỹ nhân, thiên tài số một, lần này nàng chính là đến kéo đối phương xuống!</p><p>- Qua ải, mời tới đăng ký!</p><p>Người phụ trách báo danh vội vàng nói.</p><p>Vũ Côn Lôn nở nụ cười nói:</p><p>- Không ngại ta cũng thử một chút chứ?</p><p>- Không thành vấn đề, đương nhiên không có vấn đề.</p><p>Nghe nói người số một trên Thiên Kiêu bảng nói muốn kiểm tra sức chiến đấu, tất cả mọi người trở nên hưng phấn, đã từng là người số một sẽ có sức chiến đấu ra sao? Năm ngoái liền suy đoán sức chiến đấu của hắn đạt đến mười bảy tinh, hiện tại sẽ là mười tám tinh, thậm chí mười chín tinh không?</p><p>Vũ Côn Lôn đánh ra một chiêu kiếm, ký tự hàng thứ năm lục tục thắp sáng, cuối cùng có mười tám cái sáng lên.</p><p>Thần Thai mười tám tinh!</p><p>Đây là sức chiến đấu mạnh nhất hiện nay, tất cả mọi người kinh ngạc thốt lên, chênh lệch một tinh có thể quyết định thắng thua, sức chiến đấu mười tám tinh trâu bò cỡ nào?</p><p>Không hổ là người số một trên Thiên Kiêu bảng lần trước, cường đại!</p><p>Vũ Côn Lôn muốn chính là hiệu quả này, tuy hắn xuống bảng, nhưng không bỏ xuống được vinh quang như vậy, làm sao cũng phải xoạt chút dư âm.</p><p>Sau một phen ầm ĩ, kiểm tra tiếp tục, lúc này không còn ra yêu nghiệt gì, tuyệt đại bộ phận người là kiểm tra xong liền bị đào thải, dù sao chỉ có thể lấy 200 người đứng đầu.</p><p>Rốt cục đến phiên bọn người Cố Phong Hoa, từng cái tiến lên kiểm tra, kết quả đều là tin tức tốt, chí ít hiện tại đều còn ở lại trước hai trăm. Thảm nhất chính là Cố Phong Hoa, trong ba lần kiểm tra, thành tích hai lần trước đều không thể đi vào trước hai trăm, lần cuối cùng mới đại bạo phát, nhưng không biết dính ở trên đó bao lâu.</p><p>Chỉ 200 người, cuối cùng còn phải đào thải năm mươi sáu người.</p><p>Khi kiểm tra, tổng cộng có thể công kích ba lần, lấy thành tích tốt nhất, miễn cho bởi vì căng thẳng mà phát huy thất thường.</p><p>- Ta tới trước đi!</p><p>Chu Vô Cửu nói, nhanh chân đi tới trước tấm bia đá, lấy ra một thanh trường kiếm, triển khai Tứ Quý Kiếm Pháp, khi kiếm pháp vận chuyển tới cực hạn, hắn gọt ra một chiêu kiếm.</p><p>Chi!</p><p>Trên bia đá có tia lửa chói mắt lấp lóe, ký tự hàng thứ tư lục tục phát sáng.</p><p>Linh Hải mười lăm tinh!</p><p>- Qua ải!</p><p>- Đến đăng ký đi.</p><p>Chu Vô Cửu lộ ra kinh hỉ, ai có thể nghĩ tới, hơn một năm trước hắn chỉ là một tên đệ tử không đáng chú ý của Hổ Dương Học Viện, nhưng hiện tại lại có thể xuất hiện ở trên sân khấu của Bắc Vực Thiên Kiêu chiến.</p><p>Hơn nữa, chỉ cần hắn thắng một trận liền có thể trở thành thiên tài trên Thiên Kiêu bảng!</p><p>Tất cả những thứ này đều bởi vì nam nhân kia, thiếu niên kia so với mình còn nhỏ hơn vài tuổi!</p><p>Chu Vô Cửu không khỏi liếc mắt nhìn Lăng Hàn, cúi mình vái chào, trong lòng tràn ngập cảm kích, hắn âm thầm thề, phải dùng một đời báo đáp Lăng Hàn.</p><p>Tê… Điêu Văn Đức bắt đầu chảy mồ hôi lạnh, hắn cũng là Linh Hải tầng chín, nhưng sức chiến đấu chỉ mười bốn tinh mà thôi.</p><p>Tàn Dạ là thứ hai.</p><p>- Cái gì, tàn phế cũng đến?</p><p>- Đây là Thiên Kiêu bảng, không phải Thiên Tàn bảng!</p><p>- Ha ha ha ha!</p><p>Có người cay nghiệt lập tức cười to, nhưng Tàn Dạ không tức giận chút nào, chỉ mang tới một thanh trường đao, xoạt, chém ra một đao, ong ong ong… ký tự hàng thứ tư lập tức sáng lên.</p><p>Linh Hải mười lăm tinh.</p><p>Thành tích của hắn giống Chu Vô Cửu, nhưng cân nhắc đến Thiên Vận Thạch trong cơ thể hắn vẫn chưa phát huy hiệu quả, bởi vậy, dù hắn chỉ hơn Chu Vô Cửu một cảnh giới nhỏ, nhưng thiên phú lại cao hơn Chu Vô Cửu rất nhiều.</p><p>- Qua ải!</p><p>Tàn Dạ đồng dạng nhìn Lăng Hàn cúi mình, lúc này mới đi tới điền tư liệu.</p><p>Người lúc trước trào phúng Tàn Dạ lập tức thất thanh, sắc mặt trở nên khó coi, có thể tiến vào vòng hai đều không phải nhân vật tầm thường, nếu như tiến thêm một bước, vậy tương lai tất thành Sinh Hoa Cảnh!</p><p>Đắc tội một Sinh Hoa Cảnh sẽ ra sao?</p><p>Mấy người kia đã thầm nghĩ chút nữa xin lỗi Tàn Dạ, làm sao cũng không thể để một Sinh Hoa Cảnh tương lai ghi nhớ a, mà sắc mặt của Điêu Văn Đức thì bắt đầu xám ngắt.</p><p>---------------</p>", "images": {}, "success": true}