{"id": 430, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-431", "title": "Chương 431: Đệ Đệ Của Chư Toàn Nhi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 431: Đệ Đệ Của Chư Toàn Nhi</h1><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Thật là cảm tạ!</p><p>Long thiếu dào dạt đắc ý, nhưng còn chưa nghĩ xong, chỉ cảm thấy mắt tối sầm lại, oành… mặt của mình liền đụng lên bàn, dưới lực xung kích cực lớn, cả cái bàn chia năm xẻ bảy, trên mặt cũng dính đầy thức ăn.</p><p>- Lớn mật!</p><p>Bốn tên tôi tớ đồng thời gầm lên, dồn dập tóm tới Lăng Hàn.</p><p>Oành oành oành oành… Lăng Hàn đánh ra bốn quyền, bốn tôi tớ này nhất thời che ngực, sắc mặt trắng bệch, đặt mông ngồi trên mặt đất, chỉ cảm thấy tức ngực, khó chịu đến không cách nào hình dung.</p><p>- Thiết, để cho các ngươi hung hăng!</p><p>Quý Đức Dung vọt lên, nhắm bốn người này là một phen quyền đấm cước đá.</p><p>Hắn bị phong ấn tu vi, bởi vì bưng thức ăn chậm, hơn nữa cao thủ trên Thiên Kiêu bảng khó tránh khỏi ngạo khí, kết quả liền bị người trẻ tuổi kia ra lệnh đạp, nếu không phải Thần Thai Cảnh có nguyên lực rèn luyện thân thể, hiện tại tuyệt đối là trọng thương.</p><p>Hổ lạc đồng bằng bị chó khinh, ngươi bảo hắn có thể không phẫn nộ sao? Sắc mặt của Thủy Cô Thành cũng không khá hơn chút nào, chỉ là hắn không kích động như Quý Đức Dung mà thôi, cũng xem thường chấp nhặt với mấy tôi tớ.</p><p>Lăng Hàn suy nghĩ một chút, đưa tay phất một cái, mở ra cấm chế trên thân hai người Quý, Thủy:</p><p>- Xem ở mười ngày này các ngươi biểu hiện không tệ, món nợ kia coi như xong.</p><p>Hai người Thủy Cô Thành còn có chút không tin, nhưng cảm giác được nguyên lực trong cơ thể mãnh liệt, lúc này mới như ở trong mộng mới tỉnh. Bọn họ đều vạn phần cảm khái, mười ngày này nguyên lực bị phong ấn, giống như người bình thường, để bọn họ thưởng thức đến tư vị cuộc sống khác, tựa hồ ở võ đạo có thể ngộ càng sâu.</p><p>- Khốn kiếp, lại dám tổn thương bản thiếu?</p><p>Long thiếu bò lên, trên khóe môi còn mang theo một cây cải củ, mặt dính đầy nước canh, tràn ngập vẻ phẫn nộ.</p><p>- Ngươi biết ta là ai không?</p><p>- Nghe được loại làn điệu quen thuộc này, ta liền có thể đoán được, ngươi có ca ca, hay lão tử rất lợi hại đi.</p><p>Lăng Hàn cười nói.</p><p>- Sai, ta có một tỷ tỷ cực kỳ lợi hại!</p><p>Long thiếu ngạo nhiên nói.</p><p>Đùng, hắn lại bị Lăng Hàn tát bay lên đất.</p><p>- Thực sự là ngu ngốc.</p><p>Lăng Hàn lắc đầu.</p><p>Quý Đức Dung nhìn người trẻ tuổi kia, hung ác nói:</p><p>- Hàn… Hàn thiếu, giao tiểu tử này cho Quý đại… không, giao cho ta giải quyết được không?</p><p>Hắn liếm môi một cái, hai mắt hừng hực.</p><p>Người trẻ tuổi này chỉ là Dũng Tuyền tầng bảy, mà hắn lại bị tiểu nhân vật như vậy ngược một trận, thù này không báo vẫn là người sao? So sánh với đó, hắn rất phục Lăng Hàn, thực lực của đối phương xác thực trâu bò, hắn đánh không lại.</p><p>- Các ngươi dám!</p><p>Long thiếu lớn tiếng kêu lên.</p><p>- Tỷ tỷ của ta là Chư Toàn Nhi!</p><p>- Ồ!</p><p>Quý Đức Dung và Thủy Cô Thành đều kinh ngạc thốt lên, Chư Toàn Nhi a, không chỉ đẹp tuyệt Bắc Vực, càng có tư thế của Bắc Vực trẻ tuổi đệ nhất nhân, thành tựu tương lai có khả năng không ngừng ở Linh Anh Cảnh.</p><p>Đắc tội với ai cũng không thể đắc tội Chư Toàn Nhi, bởi vì sức ảnh hưởng của nàng quá to lớn, chỉ cần đăng cao nhất hô, bao nhiêu tuấn kiệt đồng ý vì nàng nhảy vào nước sôi lửa bỏng?</p><p>Oành… Long thiếu lại bị Lăng Hàn tát bay lên đất.</p><p>- Kêu la cái gì, bồi thường tiền!</p><p>Lăng Hàn tàn bạo nói.</p><p>- Bồi thường tiền? Bồi thương tiền gì?</p><p>Long thiếu có vẻ vô cùng kinh ngạc, hắn rõ ràng là người bị hại có được hay không?</p><p>- Ngươi va hỏng bàn trong cửa hàng của ta, còn không bồi thường tiền sao?</p><p>Lăng Hàn tàn bạo nói.</p><p>- Rõ ràng là ngươi đụng đầu ta vào trên bàn!</p><p>Long thiếu run run nói.</p><p>Oành…. phải, hắn lại đụng vào trên sàn nhà, miễn cưỡng đập ra một cái lỗ thủng.</p><p>- Thật là to gan, lại va hỏng sàn nhà của ta!</p><p>Lăng Hàn uy nghiêm đáng sợ nói.</p><p>Long thiếu chỉ cảm thấy oan uổng đến cực điểm, rõ ràng là hắn đang bị đánh, tại sao còn bị chỉ trích? Nhưng liên tục bị đụng mấy lần, hắn cũng coi như nhận rõ ràng, Lăng Hàn so với hắn còn muốn hung hăng bá đạo, còn muốn ngang ngược không biết lý lẽ.</p><p>Bình thường người hung hăng như hắn, sợ nhất chính là bị người hung quá mức, hiện tại hết lần này tới lần khác bị Lăng Hàn ngang ngược không biết lý lẽ đánh đau, cuối cùng để hắn sợ.</p><p>- Ta bồi!</p><p>Hắn ngoan ngoãn nói.</p><p>- Muốn bồi bao nhiêu?</p><p>Lăng Hàn chộp không gian giới chỉ của hắn qua, trực tiếp xóa đi thần thức, sau đó quét nhìn, bên trong lại có mấy ngàn nguyên tinh, hắn không khỏi nở nụ cười:</p><p>- Bấy nhiêu đó đi, ta cũng không chê ít.</p><p>- Ngươi quả thực là cướp đoạt!</p><p>Long thiếu oan ức nói.</p><p>- Ừm!</p><p>Lăng Hàn trừng mắt lên.</p><p>Long thiếu vội vàng lắc đầu nói:</p><p>- Nên! Nên!</p><p>- Ngươi có thể lăn.</p><p>Lăng Hàn tiện tay vung một cái, ném Long thiếu ra ngoài, bốn tôi tớ kia cũng như thế.</p><p>- Chờ xem, ta nhất định sẽ trở về!</p><p>Sau khi Long thiếu chạy xa xa, bỏ lại một câu nói mang tính hình thức, sau đó lại chạy nhanh.</p><p>Lăng Hàn không khỏi cười to, nhị thế tổ chính là nhị thế tổ, chỉ có thể cáo mượn oai hùm.</p><p>- Lăng Hàn, sau hai mươi ngày, Thiên Kiêu chiến gặp lại, ta nhất định sẽ không thua ngươi!</p><p>Thủy Cô Thành lạnh lùng nói.</p><p>Lăng Hàn nghe nói qua quy tắc của Thiên Kiêu chiến, ở trong chiến đấu như vậy không cho phép sử dụng đan dược, Linh khí, để tránh cho cạnh tranh không công bằng. Nhưng Linh Bảo Các sẽ chuẩn bị lượng lớn binh khí, toàn bộ do vật liệu cấp năm chế tạo thành, tuy không phải Linh khí, nhưng cực kỳ kiên cố, đủ sức cầm cự nổi sức mạnh của Thần Thai Cảnh xung kích.</p><p>Ở Thủy Cô Thành nghĩ đến, mình có thể thắng hắn là bởi vì Ma Sinh Kiếm, bởi vậy Thiên Kiêu chiến không cho phép vận dụng Linh khí, hắn tự nhiên có phần thắng.</p><p>Lăng Hàn chẳng muốn giải thích, chỉ phất phất tay, đến thời điểm đó liền để Hổ Nữu chà đạp hắn một trận đi.</p><p>Quý Đức Dung cũng nhanh chân bỏ chạy, bị Lăng Hàn dằn vặt mười ngày, hắn xem như tràn ngập kiêng kỵ, đương nhiên phải giữ một khoảng cách với ác ma này.</p><p>...</p><p>Long thiếu, đại danh Chư Long Tinh, đúng là đệ đệ của Chư Toàn Nhi, kỳ thực thiên phú võ đạo cũng không tệ, chỉ là kém xa Chư Toàn Nhi, hơn nữa tính cách không có theo đuổi cuồng nhiệt với võ đạo, bởi vậy chỉ sống phóng túng, hiện nay vẻn vẹn là Dũng Tuyền tầng bảy.</p><p>Hắn đâu chịu ăn thiệt thòi lớn như vậy, lập tức chạy đi tìm người trợ quyền, mà lựa chọn thứ nhất chính là gần đây cùng hắn xưng huynh gọi đệ, đánh cho hừng hực… Lưu Khải Nguyên.</p><p>Đi tới Thính Vũ Lâu, Lưu Khải Nguyên vô cùng nhiệt tình tiếp đón hắn, rượu ngon thức ăn ngon, còn có mỹ nữ ca kỹ tiếp đón, cho hắn đủ mặt mũi.</p><p>- Khải Nguyên ca, ngày hôm nay ta bị người bắt nạt.</p><p>Sau khi uống mấy chén rượu, Chư Long Tinh không nhịn được nữa, bắt đầu tố khổ.</p><p>- Cái gì, ở Cực Dương Thành này còn có người dám bắt nạt huynh đệ của Lưu Khải Nguyên ta? Ngươi nói, là ai gan to như vậy, ta thay ngươi chém đầu chó của hắn!</p><p>Lưu Khải Nguyên lập tức vỗ ngực nói.</p><p>- Đa tạ Khải Nguyên ca!</p><p>Chư Long Tinh vội vàng nói.</p><p>- Ta nghe qua, tên kia gọi Lăng Hàn.</p><p>Phốc!</p><p>Lưu Khải Nguyên phun ra một ngụm rượu, trực tiếp dán lên mặt Chư Long Tinh, để Chư Long Tinh đầy mặt không rõ, đang yên đang lành ngươi phun ta một mặt rượu là ý gì?</p><p>- Khặc! Khặc! Khặc!</p><p>Lưu Khải Nguyên không ngừng ho khan, vội uống trà trấn định, ôm hi vọng vạn nhất nói.</p><p>- Sẽ không phải là Lăng Hàn ở Bất Lãng tửu lâu chứ?</p><p>- Chính là tên kia!</p><p>Phốc, Lưu Khải Nguyên lại phun một cái, cực chuẩn, lại dán lên mặt Chư Long Tinh.</p><p>Chư Long Tinh:</p><p>-...</p><p>Con mẹ ngươi, thực sự là cẩu nhật, phun ta một lần thì thôi, nhưng hai lần, ta có thù oán với ngươi sao?</p><p>---------------</p>", "images": {}, "success": true}