{"id": 447, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-448", "title": "Chương 448: Hỗn Chiến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 448: Hỗn Chiến</h1><p>Quả nhiên, dù cho Tam Sinh Thi Quan là Linh khí cấp mười, nhưng bị động xuất kích cũng chỉ có thể phát huy ra sức chiến đấu của Linh Anh Cảnh.</p><p>Nhưng ở nơi như Bắc Vực, Linh Anh Cảnh chính là sức chiến đấu mạnh nhất, Dung Hoàn Huyền nắm giữ Tam Sinh Thi Quan vẫn làm người nhức đầu, chỉ cần hắn núp ở trong Tam Sinh Thi Quan không ra, vẫn đúng là không nhất định có người làm gì được hắn.</p><p>Vù!</p><p>Có điều, sau khi bị thiên kiếm công kích, mạch văn trên Tam Sinh Thi Quan lóng lánh, lập tức ngưng ra một bộ Cốt Binh, đánh về phía cường giả Linh Anh Cảnh dùng kiếm.</p><p>Tên Linh Anh Cảnh này hoàn toàn không có hứng thú dây dưa với Tam Sinh Thi Quan, thân hình lập tức lấp lóe, không chọi cứng với Cốt Binh, mà chém ra một chiêu kiếm, công tới Tam Sinh Thi Quan.</p><p>- A…</p><p>Dung Hoàn Huyền kêu thảm thiết, quan tài có thể giúp hắn tránh đả kích trực tiếp, nhưng Linh Anh Cảnh công kích, lực phản chấn vẫn để hắn cực kỳ khó chịu.</p><p>Lại một bộ Cốt Binh hiện lên, giết về vị cường giả Linh Anh Cảnh này.</p><p>Mọi người không khỏi biến sắc, đánh một cái liền dẫn ra một bộ Cốt Binh, ai nhận được? Linh Anh Cảnh mạnh hơn nữa cũng không chịu nổi nhiều Cốt Binh vây công như vậy.</p><p>Cường giả Linh Anh Cảnh kia né tránh, thiên kiếm đánh chém, tự nhiên lại dẫn ra bộ Cốt Binh thứ tư.</p><p>Lẽ nào quan tài diễn hóa Cốt Binh là không có chừng mực sao?</p><p>Lăng Hàn nhìn, thầm nghĩ nó nhất định có cực hạn, nhưng Tam Sinh Thi Quan là Linh khí cấp mười, Linh Anh Cảnh muốn bức ra cực hạn? Không thể!</p><p>Đồng dạng là Linh khí cấp mười, Tam Sinh Thi Quan lại thật mạnh, vượt xa Ma Sinh Kiếm.</p><p>- Không hổ là hàng nhái của Minh Phủ Tam Sinh Quan, ngay cả ta cũng có chút đỏ mắt!</p><p>Nghiêm Thiên Chiếu lẩm bẩm nói, thanh âm rất nhỏ, lại bị Lăng Hàn thu ở trong tai.</p><p>Linh Anh Cảnh thứ hai kia oanh liền bảy kiếm, cuối cùng không có năng lực công kích Tam Sinh Thi Quan nữa, bởi vì đã có bảy bộ Cốt Binh vây công hắn, để hắn làm sao cũng không có dư lực công kích.</p><p>- Ha ha ha ha, chỉ là Linh Anh Cảnh mà thôi, cũng muốn làm khó tiểu gia?</p><p>Dung Hoàn Huyền cuồng ngạo nói, có vẻ vô cùng chói tai.</p><p>Nhưng Tam Sinh Thi Quan xác thực trâu bò, không thể không phục.</p><p>Lăng Hàn thầm nói với Tiểu Tháp:</p><p>- Ngươi xem một chút, người ta chỉ là một Linh khí cấp mười cũng trâu bò như thế, ta lại phải cong đuôi làm người, sao chênh lệch lớn như vậy chứ?</p><p>Tiểu Tháp không có chút rung động nào nói:</p><p>- Ngươi thích, ta cũng có thể toàn lực phát huy, ngươi muốn diệt ai liền diệt, ngược lại ngươi là chủ nhân, ta nghe lời ngươi.</p><p>Sát!</p><p>Lăng Hàn cũng chỉ là cảm thán, chẳng lẽ hắn không biết Hắc Tháp ra tay sẽ đưa tới đại năng thượng giới nhòm ngó sao? Nhưng Tiểu Tháp cũng quá lưu manh, ngược lại suýt chút nữa làm hắn tức điên.</p><p>Vì sao cảm giác tính cách của khí linh này còn rất lưu manh nhỉ.</p><p>Nơi này tổng cộng có ba Linh Anh Cảnh, dồn dập ra tay, nhưng chỉ dẫn ra càng nhiều Cốt Binh, hoàn toàn áp chế bọn họ.</p><p>- Linh Anh Cảnh chó má gì, chờ tiểu gia được truyền thừa trong bí cảnhThập Nhị Thiên, quay đầu lại liền luyện chế toàn bộ các ngươi thành Thi Binh! Ha ha ha ha!</p><p>Dung Hoàn Huyền cười to, ai có thể lấy tu vi Thần Thai Cảnh đùa bỡn Linh Anh Cảnh trong lòng bàn tay?</p><p>Chỉ có hắn!</p><p>Chúng cường giả Sinh Hoa Cảnh, Linh Anh Cảnh đều gào thét, nhưng có thể có biện pháp gì, bọn họ căn bản phá không được phòng ngự của Tam Sinh Thi Quan.</p><p>Lăng Hàn âm thầm gật đầu, dưới bị động phòng ngự, chỉ cần tu vi Hoá Thần Cảnh liền có thể cách Tam Sinh Thi Quan đánh chết Dung Hoàn Huyền. Đương nhiên, tiền đề phải là tu vi của Dung Hoàn Huyền chưa tới Hoá Thần Cảnh.</p><p>Điều này cũng đủ để chứng minh Tam Sinh Thi Quan mạnh mẽ, chỉ bị động phòng ngự mà thôi, nhưng cũng cần Hoá Thần Cảnh mới có thể đánh giết người trốn ở bên trong.</p><p>Dung Hoàn Huyền tiếp tục khởi động Tam Sinh Thi Quan bỏ chạy, có chút cường giả Sinh Hoa Cảnh còn truy đuổi, không muốn từ bỏ, có mấy người thì xoay người rời đi.</p><p>Tên này trốn ở trong quan tài là không làm gì được.</p><p>Sau mười ngày, hết thảy cường giả đều bất đắc dĩ rời đi, lại theo nữa cũng không có ý nghĩa, bởi vì hiển nhiên Dung Hoàn Huyền có không gian giới chỉ, không cần lo lắng bị chết đói. Mà hiện tại còn truy kích, chỉ còn lại Lăng Hàn, Hổ Nữu và Nghiêm Thiên Chiếu.</p><p>Lăng Hàn và Hổ Nữu một đường, Nghiêm Thiên Chiếu một đường, đều ẩn ở trong bóng tối.</p><p>Có điều, sau khi Sinh Hoa Cảnh, Linh Anh Cảnh đều rời đi, Nghiêm Thiên Chiếu giết ra, tung người đến trước Tam Sinh Thi Quan.</p><p>- Giao chìa khoá ra, tha cho ngươi một mạng!</p><p>Nghiêm Thiên Chiếu từ tốn nói.</p><p>- Chỉ là Thần Thai Cảnh mà thôi, khẩu khí thật lớn a!</p><p>Dung Hoàn Huyền ra quan, nhìn Nghiêm Thiên Chiếu cười gằn.</p><p>- Lúc bản tọa tung hoành thiên hạ, còn không biết lão tổ tông của ngươi ở chỗ nào, dám làm càn ở trước mặt bổn tọa!</p><p>Nghiêm Thiên Chiếu ra tay, chộp tới Dung Hoàn Huyền.</p><p>Lăng Hàn không có ra tay, hắn sợ Dung Hoàn Huyền trốn vào trong Tam Sinh Thi Quan, vậy thì là con cọp cắn rùa đen, không chỗ hạ miệng. Ngược lại, từ trong tay Nghiêm Thiên Chiếu cướp chìa khoá thì dễ dàng hơn nhiều.</p><p>- Chuyện cười!</p><p>Dung Hoàn Huyền tự nhiên không sợ, lấy ra một thanh trường đao chém qua.</p><p>Người của Thiên Thi Tông, sức chiến đấu cá thể không mạnh, nhưng cũng có ngoại lệ, như Dung Hoàn Huyền thì đạt được Tông chủ truyền thừa, tuy không lấy được Ma Âm Đao, nhưng lại được một môn đao pháp, có thể phối hợp Ma Âm Đao triển khai, cấp bậc không thấp, hơn nữa chỉ cần có thi khí liền sử dụng được, mạnh yếu chỉ xem ở trình độ thi khí.</p><p>Bởi vậy, Dung Hoàn Huyền còn có chút tạo nghệ ở trên đao đạo, một đao chém ra năm đạo đao khí.</p><p>Nghiêm Thiên Chiếu không tránh không né, tay phải mở ra, ý chí võ đạo dương động, từng sợi tơ màu xanh lục mở rộng, như một chiếc võng bao về phía Dung Hoàn Huyền.</p><p>- Đứt cho ta!</p><p>Dung Hoàn Huyền lạnh lùng nói, đao khí chém qua, nhưng tấm lưới vẫn không nhúc nhích.</p><p>- Cái gì?</p><p>Hắn không khỏi ngẩn ra, khí của đối phương ở trên chất lượng làm sao cao hơn hắn nhiều như vậy?</p><p>- Tiểu tử vô tri!</p><p>Võng lớn của Nghiêm Thiên Chiếu đã mở ra, bao vây Dung Hoàn Huyền.</p><p>- Đáng ghét!</p><p>Dung Hoàn Huyền cũng không nghĩ tới thực lực của mình kém đối phương lớn như vậy, hắn vội vàng lùi về sau, muốn trốn vào trong Tam Sinh Thi Quan.</p><p>- Bản tọa ra tay, ngươi còn muốn trốn?</p><p>Nghiêm Thiên Chiếu khinh thường nói, lưới đã hợp lại, bao bọc Dung Hoàn Huyền.</p><p>Dung Hoàn Huyền gào thét, nhất thời khinh địch, lại rơi xuống cục diện bị động như thế. Hắn há miệng phát sinh một tiếng kêu to, oành, trong Tam Sinh Thi Quan nhảy ra một bóng người, đánh tới Nghiêm Thiên Chiếu.</p><p>Đây là một bộ Thi Binh, trên trán thình lình có một cái động, chính là cường giả Sinh Hoa Cảnh mà mười ngày trước bị Tam Sinh Thi Quan giết, bây giờ đã bị hắn luyện chế thành Thi Binh, chỉ là thời gian quá ngắn, vẫn chưa hoàn toàn luyện hóa, chỉ có sức chiến đấu của Thần Thai Cảnh, nhưng kiềm chế Nghiêm Thiên Chiếu lại là không có vấn đề, không cho hắn có cơ hội ra tay với Dung Hoàn Huyền liền được.</p><p>Lăng Hàn nở nụ cười, nên là thời điểm hắn xuất thủ.</p><p>Thân hình hắn nhảy lên, lập tức giết ra ngoài, không chút do dự lấy ra Ma Sinh Kiếm, đồng thời gọt về phía hai người Dung, Nghiêm.</p><p>- Đáng chết!</p><p>Dung Hoàn Huyền và Nghiêm Thiên Chiếu đồng thời hừ một tiếng, nhưng chiêu kiếm này thời cơ quá khéo, vừa vặn ở lúc hai người đánh hừng hực, lực phòng ngự yếu kém nhất.</p><p>Oanh… đúng lúc này, Tam Sinh Thi Quan tiến đến gần, che ở giữa Lăng Hàn và Dung Hoàn Huyền.</p><p>---------------</p>", "images": {}, "success": true}