{"id": 445, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-446", "title": "Chương 446: Ác Chiến Trương Tam", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 446: Ác Chiến Trương Tam</h1><p>Người rất quả đoán.</p><p>Lăng Hàn gật đầu, coi như Vũ Côn Lôn có thể đánh bại hắn, nhưng Trương Tam có thể ung dung đánh bại Tào Thiên Dật, tự nhiên cũng có thể ung dung đánh bại Vũ Côn Lôn, bởi vậy đối phương lựa chọn theo dòng mà đi, bảo toàn mặt mũi cho mình.</p><p>Việc này truyền đi, đương nhiên có ảnh hưởng đối với thanh danh của Vũ Côn Lôn, nhưng dù sao cũng hơn bị người oanh bại, huống chi hắn có khả năng thảm bại.</p><p>Lăng Hàn nhìn về phía Trương Tam, Trương Tam cũng nhìn lại hắn, trong ánh mắt có hào quang màu xanh lục đan dệt, tỏa ra áp lực đáng sợ, ngay cả Lăng Hàn có một tia thần thức của Thiên Nhân Cảnh cũng cảm thấy hồi hộp.</p><p>Sao có thể có chuyện đó!</p><p>Lẽ nào đây là một vị Phá Hư Cảnh, cải trang tới tham gia luận võ? Nhưng nếu hắn thực là Phá Hư Cảnh, trực tiếp cướp chìa khoá thì đã làm sao? Đừng nói ở Bắc Vực, dù ở Trung Châu cũng không có người dám nói cái gì.</p><p>Thật cổ quái!</p><p>Lăng Hàn cùng Trương Tam đều không có yêu cầu nghỉ ngơi, trực tiếp đối đầu.</p><p>- Trước đây có phải ta đã gặp ngươi không?</p><p>Lăng Hàn cười nói, bắt đầu tìm manh mối.</p><p>Trương Tam cũng nhếch miệng nở nụ cười, nói:</p><p>- Ta thật nhận thức ngươi, tuy ngươi thay đổi một gương mặt khác!</p><p>Lăng Hàn cả kinh, thuật dịch dung của hắn lại bị người nhìn thấu?</p><p>- Đến, ra tay đi, để ta nhìn thực lực của ngươi trưởng thành đến mức nào?</p><p>Trương Tam nói.</p><p>Lăng Hàn nắm chặt song quyền, không dám có chút bất cẩn, đối phương để hắn nhìn không thấu, còn có một loại tà ác phát ra từ trong xương, để hắn cực kỳ căm ghét.</p><p>Chờ chút!</p><p>Trong đầu Lăng Hàn thần quang thoáng hiện nói:</p><p>- Nghiêm?</p><p>- Khà khà, ngươi rốt cục nhớ lại rồi?</p><p>Trương Tam cười nói.</p><p>Nghiêm Thiên Chiếu!</p><p>Chẳng trách cho hắn một loại cảm giác cực kỳ tà ác, Lăng Hàn cũng chỉ cảm ứng được ở trên thân người này, thật giống như hắn chính là hóa thân của tà ác. Không nghĩ tới, từ Vũ Quốc đi ra gần một năm, thực lực của đối phương cũng tăng lên to lớn, lúc trước tuy cũng có mấy phần yêu nghiệt, nhưng còn lâu mới kinh người như hiện tại.</p><p>Hai người đều không có gọi ra tên thật của đối phương, đây là ngươi bảo mật thay ta, ta cũng bảo mật thay ngươi.</p><p>- Vậy thì đến đánh đi!</p><p>Lăng Hàn tự tin tung bay nói, hắn tin tưởng cùng cảnh giới chiến một trận, mình có thể quét ngang tất cả đối thủ.</p><p>- Như ngươi mong muốn!</p><p>Nghiêm Thiên Chiếu công kích, giết tới Lăng Hàn.</p><p>Oành oành oành oành… trong nháy mắt hai người đã qua mười mấy chiêu.</p><p>Lăng Hàn khiếp sợ, sức mạnh của Nghiêm Thiên Chiếu không kém hắn chút nào, mà ở trên chi tiết chiến đấu, đối phương còn đạt đến mức độ kinh người, thật giống như trời sinh chính là một chiến sĩ, hoàn toàn có thể dựa vào bản năng chiến đấu.</p><p>Rõ ràng có mấy lần rơi vào hiểm cảnh, nhưng Nghiêm Thiên Chiếu lại lấy cùi chỏ chấn, eo va, vai đụng,… nhìn như không thành chươ ng pháp, nhưng không chỉ hóa giải nguy cơ, ngược lại chế tạo phiền toái không nhỏ cho Lăng Hàn, nếu không phải Lăng Hàn tu thành Thiết Bì Thể, thật là có khả năng bị thiệt lớn.</p><p>Nhưng Thiết Bì Thể cũng không phải vạn năng, sau khi Nghiêm Thiên Chiếu phát hiện phòng ngự của hắn kinh người, thì hóa chưởng thành chỉ, cứ nhắm hai mắt của hắn ra tay, chiêu nào chiêu nấy ác liệt, để hắn vô cùng chật vật.</p><p>Lúc chiến đấu với người khác, Lăng Hàn luôn có thể khống chế đại cục, thần thức của Thiên Nhân Cảnh để hắn có thể dự đoán ra thế tiến công của đối phương, từ đó sớm làm ra ứng đối. Có thể nói, ở trong nháy mắt đối thủ ra chiêu, hắn đã nắm chắc phần thắng.</p><p>Nhưng đánh với Nghiêm Thiên Chiếu thì hoàn toàn ngược lại, nhất cử nhất động của hắn đều ở trong dự đoán của đối phương, bởi vậy, Lăng Hàn có một thân sức chiến đấu kinh người, lại bị đối phương dần dần áp chế.</p><p>Lăng Hàn bỗng nhiên nghĩ đến, trong đôi mắt đối phương đã từng tỏa ra áp lực để hắn rung động, lẽ nào, Nghiêm Thiên Chiếu giống hắn, bị một cường giả đoạt xá? Hơn nữa, đối phương còn muốn mạnh hơn, có khả năng là một cường giả Phá Hư Cảnh!</p><p>Cũng chỉ có như vậy, uy thế thần thức của đối phương mới trên hắn, năng lực chiến đấu áp chế hắn.</p><p>Thú vị! Thú vị!</p><p>Lăng Hàn không chỉ không sợ sệt, trái lại phát lên chiến ý hừng hực, hắn ở Thần Thai Cảnh hầu như không có đối thủ, nhưng bỗng nhiên xuất hiện một đại địch, để dòng máu của hắn sôi trào.</p><p>- Đến chiến cái thoải mái!</p><p>Hắn cười ha ha, triển khai Chiến Tượng Quyền, bảy con Long Tượng hiện lên, nghiền ép về phía Nghiêm Thiên Chiếu.</p><p>Nghiêm Thiên Chiếu không khỏi hơi kinh hãi, bật thốt lên:</p><p>- Kỹ pháp của Địa Long Điện!</p><p>Địa Long Điện?</p><p>Trong lòng Lăng Hàn lóe lên, Chiến Tượng Quyền lấy từ chỗ Nạp Lan Đột, mà Nạp Lan Đột xuất thân Địa Long Tông. Từ khi Tu La Ma Đế nhận ra Huyền Nguyên Tam Thức là võ kỹ của Thiên Kiếm Cung, Lăng Hàn liền lưu tâm, suy đoán mấy thế lực ở Trung Châu đều có quan hệ tới Thần giới, Tử Tuyết Tiên của Thanh Lôi Tông càng có tộc nhân ở Thần giới.</p><p>Bởi vậy, Nghiêm Thiên Chiếu nói ba chữ Địa Long Điện, hắn liền tin đối phương, chỉ là Địa Long Tông đổi thành Địa Long Điện mà thôi.</p><p>Tê, lẽ nào tên này cũng có quan hệ với Thần giới?</p><p>Lúc Nghiêm Thiên Chiếu năm tuổi thì bị người phong ấn, vẫn nằm ở trạng thái ngủ say, cho đến khi đạt được đan dược của hắn mới tỉnh lại, sau đó không mấy ngày liền tiêu thăng đến Linh Hải Cảnh, càng thể hiện ra thực lực quỷ dị.</p><p>Nếu như nói, lúc trước Nghiêm Thiên Chiếu bị một tên Thần linh bám thân, vậy hết thảy đều có thể giải thích.</p><p>Áp lực có thể làm cho mình khiếp đảm, năng lực chiến đấu tinh tế, không có quan hệ gì tới Thần giới mới lạ.</p><p>- Đến tột cùng ngươi là ai?</p><p>Lăng Hàn nghiêm nghị nói.</p><p>- Há, ta cũng muốn hỏi một chút, ngươi là ai?</p><p>Nghiêm Thiên Chiếu nở nụ cười, nhưng song quyền oanh liên tục, rõ ràng không có một đạo quyền khí, nhưng nắm đấm đánh ra uy lực lại bá tuyệt, giống như Lăng Hàn chủ động lao tới ăn đấm, cho thấy năng lực khống chế của hắn cực mạnh.</p><p>Quả nhiên!</p><p>Trong lòng Lăng Hàn gật đầu, đối phương tuyệt đối là bị một tên cường giả đoạt xác, hơn nữa rất có khả năng là một Thần linh! Lúc trước có người nhìn ra không đúng, nhưng chỉ phong ấn Nghiêm Thiên Chiếu, để hắn ngủ say, nhưng sau khi bị hắn \"giải phóng\", linh hồn này rốt cục có thể hoàn toàn khống chế thân thể, phát huy ra sức chiến đấu đáng sợ.</p><p>- Các hạ là từ Thần giới đến đi?</p><p>Lăng Hàn vừa đấu với đối phương, vừa nhẹ giọng nói, cái này quá kinh thế hãi tục, hắn cũng không muốn bị những người khác nghe được.</p><p>- Thần giới?</p><p>Nghiêm Thiên Chiếu cười ha ha, tương tự đè thanh âm rất thấp nói.</p><p>- Ếch ngồi đáy giếng, chết đến nơi rồi còn không biết, thật khiến người ta buồn cười.</p><p>- Đây là ý gì?</p><p>Lăng Hàn hỏi.</p><p>- Có thể mấy chục năm, có thể chừng trăm năm, ngươi sẽ biết!</p><p>Nghiêm Thiên Chiếu lãnh đạm nói.</p><p>- Hiện tại, bại cho ta! Bảo vật trong bí cảnhThập Nhị Thiên, ta thề nhất định phải có!</p><p>- Ha ha!</p><p>Lăng Hàn cũng cười gằn.</p><p>- Đã như vậy, ta càng không thể để cho ngươi thực hiện được!</p><p>- Ngươi không ngăn cản được ta!</p><p>Nghiêm Thiên Chiếu ngạo nhiên nói.</p><p>- Hiện tại, ta có thể phát huy ra tiếp cận trăm phần trăm sức chiến đấu, làm sao ngươi có khả năng là đối thủ của ta!</p><p>- Đừng quên, ta chỉ là Thần Thai tầng một!</p><p>Lăng Hàn cười nói, đây là ưu thế lớn nhất của hắn.</p><p>Ánh mắt của Nghiêm Thiên Chiếu không khỏi phát lạnh, tuy hắn hoàn toàn khống chế bộ thân thể này, nhưng phát huy ra trăm phần trăm sức chiến đấu, cũng sẽ bị giới hạn ở sức mạnh của bộ thân thể này, sức chiến đấu không phải vô hạn.</p><p>Hiện tại Lăng Hàn đã mạnh như vậy, nếu như đạt đến Thần Thai tầng chín, vậy sức chiến đấu khẳng định còn tăng lên mấy cấp độ, càng khó có thể đối phó.</p><p>- Vậy thì không thể để ngươi sống nữa!</p><p>Trong ánh mắt của Nghiêm Thiên Chiếu có quang mang màu xanh lục sáng lên, hai tay giương ra, nhất thời có từng sợi tơ màu xanh lục mở rộng.</p><p>Oành!</p><p>Đúng lúc này, chỉ thấy một người vọt vào đại đấu thú tràng, kinh hô:</p><p>- Gia chủ đại nhân, chìa khoá bị một quái nhân trốn ở trong quan tài cướp đi!</p><p>---------------</p>", "images": {}, "success": true}