{"id": 448, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-449", "title": "Chương 449: Lai Lịch Của Nghiêm Thiên Chiếu", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 449: Lai Lịch Của Nghiêm Thiên Chiếu</h1><p>Oành!</p><p>Ánh kiếm tung toé, toàn bộ đánh lên Tam Sinh Thi Quan, đây chính là Linh khí cấp mười, rất dễ dàng liền ngăn cản công kích của Lăng Hàn, cũng may Ma Sinh Kiếm là Linh khí cấp mười, bởi vậy không có khiến Tam Sinh Thi Quan phản kích.</p><p>Nhưng Tam Sinh Thi Quan đã úp tới Dung Hoàn Huyền, chỉ cần thu hắn vào, như vậy Dung Hoàn Huyền liền nằm ở trạng thái \"vô địch\".</p><p>- Lăng Hàn, ngươi không làm gì được ta!</p><p>Dung Hoàn Huyền cười gằn, chỉ cần thấy được Hổ Nữu, chẳng lẽ còn không thể xác định thân phận của Lăng Hàn sao? Chờ chút, tiểu nha đầu kia đâu, mới vừa rồi còn nhìn thấy nàng, sao lập tức liền không còn bóng dáng.</p><p>- A!</p><p>Đột nhiên hắn hét thảm một tiếng, quay đầu nhìn lại, chỉ thấy Hổ Nữu lại xuất hiện trong lưới, mà khóe miệng còn đẫm máu, thình lình cắn hai ngón tay của hắn đi, một cái trong đó đang mang không gian giới chỉ.</p><p>- Không…</p><p>Hắn lập tức rống to, không gian giới chỉ cũng không đáng giá mấy đồng tiền, vấn đề là bên trong cất giấu hết thảy gia sản của hắn a, kể cả chiếc chìa khóa cướp của Giang gia.</p><p>- Hì hì!</p><p>Hổ Nữu nhếch miệng nở nụ cười, nàng và Lăng Hàn phối hợp hiểu ngầm, một tiến công chính diện, kéo sự chú ý, một cái khác từ mặt bên đánh lén, lấy lực phá hoại của Sinh Hoa hai mươi tinh cắn xuyên lưới, cũng thuận tiện cắn đứt hai ngón tay của Dung Hoàn Huyền.</p><p>Nàng lui nhanh.</p><p>Oành… Tam Sinh Thi Quan khép lại, nuốt Dung Hoàn Huyền vào trong.</p><p>- Giết cho ta! Giết toàn bộ bọn họ cho ta!</p><p>Bên trong truyền đến thanh âm tức giận của Dung Hoàn Huyền, đứt mất hai ngón tay không có chuyện gì, chỉ cần trái tim không xấu, thi khí có thể sống lại tất cả bộ phận, nhưng không gian giới chỉ nhất định phải đoạt lại.</p><p>Nhất thời, con Thi Binh kia nhìn chằm chằm Lăng Hàn.</p><p>Nghiêm Thiên Chiếu cũng rung tay phải lên, thu hồi lưới xanh, ánh mắt nhìn về phía Lăng Hàn, tràn ngập lạnh lẽo, lạnh giọng nói:</p><p>- Giao ra chiếc chìa khóa đó, ta có thể tha cho ngươi một mạng.</p><p>Lăng Hàn tiện tay xóa đi thần thức của Dung Hoàn Huyền ở trên không gian giới chỉ, quét qua, quả nhiên bên trong có một cái chìa khoá màu bạc, không biết làm bằng chất liệu gì, to như cánh tay trẻ em.</p><p>Hắn khẽ mỉm cười, trực tiếp thu không gian giới chỉ vào trong Hắc Tháp, sau đó thân hình né tránh, không va chạm chính diện với Thi Binh, cái này không có chút ý nghĩa nào:</p><p>- Há, trận chiến giữa ngươi và ta còn chưa phân thắng bại, ta còn đang muốn đánh thoải mái đây này!</p><p>- Buộc ta ra tay toàn lực, ngươi chỉ có một con đường chết!</p><p>Nghiêm Thiên Chiếu lãnh đạm nói, vung tay phải lên, đánh ra một tia sáng màu xanh lục, hóa thành một cánh chim, như một thần nhận tuyệt thế chém qua Lăng Hàn.</p><p>Lăng Hàn xuất kiếm, keng… trường kiếm chém tới cánh chim, đốm lửa kịch liệt lóng lánh, nhìn kỹ, này cũng không phải đốm lửa phổ thông, mà là từng mạch văn.</p><p>Nghiêm Thiên Chiếu thật đáng sợ, hắn đánh ra ý chí võ đạo có thể chống lại Linh khí cấp mười!</p><p>Nhưng vào lúc này, con Thi Binh kia lại quất tới Nghiêm Thiên Chiếu, nó được mệnh lệnh là giết sạch tất cả mọi người, tự nhiên kể cả Nghiêm Thiên Chiếu ở bên trong. Vốn Nghiêm Thiên Chiếu cách có chút xa, nó tự nhiên ưu tiên tấn công Lăng Hàn, nhưng bây giờ Nghiêm Thiên Chiếu vọt tới cách nó gần như vậy, nó tự nhiên không ngại quất một cái.</p><p>- Đệt!</p><p>Nghiêm Thiên Chiếu mắng một tiếng, mặc kệ \"kiếp trước\" hắn huy hoàng bực nào, nhưng hiện tại chỉ là Thần Thai tầng chín, tuyệt đối không cách nào lơ là một Thi Binh Sinh Hoa Cảnh, dù nó vẫn chưa luyện chế hoàn toàn.</p><p>Hắn lại vung một đòn, nhưng là đánh tới Thi Binh.</p><p>Lăng Hàn xông lên, Ma Sinh Kiếm đẩy ra, mười đạo kiếm khí hiện lên, triển khai Tứ Quý Kiếm Pháp, ý cảnh gợn sóng, như năm tháng biến thiên.</p><p>Lần này, đã biến thành hắn và Thi Binh hợp công Nghiêm Thiên Chiếu.</p><p>Nghiêm Thiên Chiếu có khả năng là Thần linh đoạt xác, năng lực chiến đấu kinh người đến khủng bố, giơ tay đá chân, dễ dàng liền hóa giải tất cả công kích của Thi Binh và Lăng Hàn. Nhưng Lăng Hàn vừa gần người, Thi Binh lại chủ công Lăng Hàn, để tình cảnh trở nên cực kỳ hỗn loạn.</p><p>Ba bên hỗn chiến, Lăng Hàn đạt được chìa khoá tự nhiên thành đối tượng bị công kích trọng điểm, nhưng Thi Binh là \"kẻ hai mặt\" tiêu chuẩn, thời điểm có thể công Lăng Hàn thì công Lăng Hàn, nếu Lăng Hàn rời xa, nó sẽ không nhàn rỗi, thuận tiện bắt chuyện với Nghiêm Thiên Chiếu, để Nghiêm Thiên Chiếu vô cùng phiền muộn, cái \"minh hữu\" này thực sự quá vô căn cứ.</p><p>Hổ Nữu ở một bên nhìn mà không ngừng vỗ tay, nàng đối với Lăng Hàn là tràn ngập tự tin.</p><p>Trải qua một quãng thời gian thủ thế chờ đợi, Lăng Hàn đãng ra một chiêu kiếm, triển khai Huyền Diệu Tam Thiên.</p><p>Ngàn ánh kiếm!</p><p>Tứ Quý Kiếm Pháp chỉ là võ kỹ Huyền Cấp thượng phẩm, nhưng Thần Thai Cảnh đã có thể sử dụng võ kỹ Địa Cấp, Huyền Diệu Tam Thiên càng là tồn tại vượt qua võ kỹ Thiên Cấp, uy lực chỉ giới hạn ở lý giải đối với kiếm đạo của võ giả.</p><p>Lần này từ Huyền Cấp đập lên tới Thiên Cấp, uy lực kiếm pháp tự nhiên tăng mạnh!</p><p>Xèo xèo xèo… ngàn ánh kiếm đan xen, mỗi một ánh kiếm đều tương đương với một đòn toàn lực của Lăng Hàn, uy lực này kinh người cỡ nào? Hơn nữa đây còn dùng Linh khí cấp mười đánh ra!</p><p>Nghiêm Thiên Chiếu lập tức rên lên một tiếng, hai tay mở ra, từng sợi tơ trải rộng, lần này không phải hóa thành lưới, mà so với lưới còn dày đặc hơn, như vỏ sò úp lại, bảo hộ hắn ở bên trong.</p><p>Thi Binh thì chỉ ngây ngốc xông về phía trước, nên chịu đựng đại bộ phận ánh kiếm oai.</p><p>Oành!</p><p>Ánh kiếm phá diệt, gây ra vụ nổ lớn, cực kỳ đáng sợ.</p><p>Khi kiếm quang tan hết, chỉ thấy Thi Binh kia đã thủng trăm ngàn lỗ, cánh tay trái bị cắt đứt, nhưng nó vẫn nhào tới Lăng Hàn, hoàn toàn hung hãn không sợ chết. Mà Nghiêm Thiên Chiếu thì tốt hơn rất nhiều, vỏ sò che chở hắn chỉ bị đánh tan một chút, hắn hoàn toàn không có tổn thương, cái này tự nhiên là bởi vì đại bộ phận công kích đều bị Thi Binh gánh.</p><p>Không thể không nói, chỉ luận thể phách, Thi Binh thật có thể sánh ngang trân kim cùng cấp, vượt qua Thiết Bì Thể một chút. Hơn nữa đây là bởi vì Thi Binh này vẫn chưa bị luyện chế hoàn toàn, chỉ có thể nói trên Ngân Giáp Thi cấp hai đỉnh cao, nhưng trình độ không có đạt đến cấp ba, bằng không ngay cả Huyền Diệu Tam Thiên cũng không thể tạo thành phá hoại, dù sao đây là kiếm pháp thương tổn quần thể, Vạn Pháp Quy Nhất mới là đại sát chiêu.</p><p>- Đây là kiếm pháp của Thiên Kiếm Cung!</p><p>Nghiêm Thiên Chiếu kinh ngạc thốt lên, khẽ nhíu mày.</p><p>- Không đúng, nơi này có Thiên Kiếm Tông, lẽ nào ngươi là đệ tử của nơi đó? Không đúng, ngươi xuất thân Vũ Quốc, sẽ không có quan hệ với Thiên Kiếm Tông.</p><p>- Lẽ nào, ngươi là đại năng của Thiên Kiếm Cung chuyển thế thân?</p><p>Câu nói đầu tiên kỳ thực là hắn tự nói với mình, nhưng câu tiếp theo là đang hỏi Lăng Hàn.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Ta và Thiên Kiếm Cung không có quan hệ gì, nhưng ngươi, nếu biết Thiên Kiếm Cung, nghĩ đến là người của Thần giới a?</p><p>- Thần giới?</p><p>Nghiêm Thiên Chiếu sững sờ, sau đó đột nhiên cười to, mặt đầy vẻ khinh bỉ.</p><p>- Ngu dân hạ giới, ngu không thể nói! Nói thật cho ngươi biết, ta đúng là Nghiêm Thiên Chiếu, chỉ là khi còn bé phát động một đồ vật, bên trong cất giấu ký ức của một vị Thần linh, chịu chút ảnh hưởng mà thôi.</p><p>Lăng Hàn bừng tỉnh, loại ký ức này không thể chạm loạn, tại sao hắn không muốn sử dụng sưu hồn thuật? Chính là sau khi đụng vào ký ức của người khác, sẽ cùng trí nhớ của mình dung hợp lại với nhau, ký ức nhiều như vậy, liền không nhận rõ cái nào là của mình, cái nào của người khác, tất sẽ ảnh hưởng bản thân, thậm chí tính cách đại biến.</p><p>Lúc đó Nghiêm Thiên Chiếu chỉ năm tuổi, nhân cách của bản thân hắn căn bản chưa hình thành, sao có thể chịu đựng ký ức của một vị Thần linh? Tự nhiên tính cách đại biến, hầu như chính là phiên bản của tên Thần linh kia, trở nên cực kỳ tà ác, mới bị người phong ấn.</p><p>---------------</p>", "images": {}, "success": true}