{"id": 446, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-447", "title": "Chương 447: Chìa Khoá Bị Cướp", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 447: Chìa Khoá Bị Cướp</h1><p>Chìa khoá!</p><p>Nghe được hai chữ này, Lăng Hàn và Nghiêm Thiên Chiếu đồng thời ngừng chiến, bọn họ theo bản năng cho rằng đây là chìa khóa bí mật mở ra Xạ Thủ Cung.</p><p>Quả nhiên, Giang gia gia chủ lập tức đứng dậy, lộ ra vẻ kinh sợ, quát lên:</p><p>- Sao có thể có chuyện đó, chìa khoá giấu ở nơi bí ẩn như vậy, sao bị người tìm tới?</p><p>- Bẩm gia chủ.</p><p>Người kia nơm nớp lo sợ nói.</p><p>- Người kia không biết dùng bí pháp gì, đã khống chế Tứ trưởng lão, để hắn tự mình lấy chìa khoá ra giao, sau đó trốn vào quan tài đào tẩu.</p><p>Dung Hoàn Huyền!</p><p>Lăng Hàn lập tức khẳng định, tuy ở trong Cực Dương Thành khả năng có đệ tử khác của Thiên Thi Tông, nhưng dám to gan bày ra thân phận, vậy khẳng định chỉ có Dung Hoàn Huyền mà thôi.</p><p>Có Tam Sinh Thi Quan, chính là tùy hứng.</p><p>Không nói hai lời, Lăng Hàn và Nghiêm Thiên Chiếu xoay người rời đi, mấy cái lên xuống liền nhảy đến chỗ cao nhất của đại đấu thú tràng, ánh mắt đảo qua, đã thấy địa phương gây án, dồn dập triển khai thân pháp truy kích.</p><p>Nếu chìa khoá bị cướp đi rồi, còn luận võ chọn rể cái rắm.</p><p>Vèo, Hổ Nữu cũng đuổi theo, nhìn Nghiêm Thiên Chiếu một chút, miệng nhỏ khẽ nhếch, lộ ra hàm răng trắng như tuyết, có vẻ địch ý mười phần.</p><p>Trong ánh mắt của Nghiêm Thiên Chiếu toát ra vẻ kiêng dè, không tự chủ được mà duy trì một khoảng cách với Hổ Nữu.</p><p>Tu La Ma Đế có thể đoạt xác Dung Hoàn Huyền, Nghiêm Thiên Chiếu cũng nghi bị một tên Thần linh chiếm cứ, nếu như trong thân thể của Hổ Nữu cũng có ý chí của một vị Thần linh đáng sợ, tựa hồ cũng không kỳ quái.</p><p>Nhưng Lăng Hàn còn rất hoài nghi, có loại Thần linh hung tàn rồi lại lấy ăn làm gốc, thuận tiện tự mình khoe tài sao?</p><p>Tiểu nha đầu quái lạ là ở trên linh căn, tựa hồ hoàn toàn khác Dung Hoàn Huyền, Nghiêm Thiên Chiếu.</p><p>Thực sự là đau đầu, đời này yêu quái cũng quá nhiều đi.</p><p>Lăng Hàn mặc kệ, hiện nay trọng điểm là chặn Dung Hoàn Huyền, cướp lấy chìa khoá.</p><p>Cũng còn tốt, sức phòng ngự của Tam Sinh Thi Quan vô cùng mạnh mẽ, nhưng tốc độ lại không nhanh, chí ít Lăng Hàn, Nghiêm Thiên Chiếu đều đang rút ngắn khoảng cách, Hổ Nữu thì càng không cần phải nói, chỉ là nàng không có toàn lực ứng phó, vẫn đi theo bên người Lăng Hàn.</p><p>Cực Dương Thành là không thiếu cường giả Sinh Hoa Cảnh, tuy Lăng Hàn còn chưa từng thấy, nhưng tin tưởng còn có đại năng Linh Anh Cảnh, Dung Hoàn Huyền công khai cướp chìa khoá, thật có thể để hắn thong dong đào tẩu sao?</p><p>Nhưng chí ít cho đến bây giờ, là không có một tên cường giả Sinh Hoa Cảnh ra tay.</p><p>Đơn giản, ở trong thành đoạt lại chìa khoá, cuối cùng ở dưới áp lực trao trả cho Giang gia là rất lớn. Nhưng mà chạy ra khỏi thành, vậy thì là dã ngoại, ngươi ở dã ngoại nhặt được đồ vật, vậy khẳng định là của mình, nào có chuyện trả lại người mất?</p><p>Đây là một quy tắc ngầm.</p><p>Bởi vậy, mọi người đều đang đợi, đợi Dung Hoàn Huyền ra khỏi thành, đến thời điểm đó tất nhiên sẽ dẫn động lượng lớn cao thủ, Sinh Hoa Cảnh, thậm chí Linh Anh Cảnh ra tay cũng không ngạc nhiên chút nào.</p><p>Tam Sinh Thi Quan mở đường, một đường không người có thể ngăn trở.</p><p>Chỉ là gần mười phút, Dung Hoàn Huyền đã ra khỏi thành, nhất thời, từng bóng người hiện lên, không ẩn nhẫn nữa.</p><p>- Cẩn thận, chiếc quan tài này là bảo vật của Thiên Thi Tông, uy lực bất phàm!</p><p>Có người nhắc nhở, đó là Sinh Hoa Cảnh từng xuất hiện ở trong Ám Ma Sâm Lâm, tận mắt chứng kiến Tam Sinh Thi Quan đáng sợ.</p><p>Không ít người gật đầu, nhưng càng nhiều người thì xem thường, coi như Linh khí cấp mười cũng phải xem là ai đang sử dụng.</p><p>- Các ngươi đã nhát gan sợ phiền phức như thế, vậy chìa khoá kia ta nhận!</p><p>Có người ra tay, đập tới Tam Sinh Thi Quan.</p><p>- Ngu ngốc.</p><p>Rất nhiều người đều thầm nói.</p><p>Đùng!</p><p>Một chưởng vỗ lên Tam Sinh Thi Quan, nhất thời, trên nắp quan tài có từng mạch văn phát sáng, hóa thành một bộ Cốt Binh, nhắm người kia đâm một mâu.</p><p>Người kia kinh hãi, vội dương động ý chí võ đạo, xây lên một đạo phòng ngự ở trước người, nhưng lưỡi mâu trực tiếp đâm xuyên, phốc, chọc qua đầu của hắn, trên mũi mâu có giọt giọt máu tươi lăn xuống.</p><p>Vận may của hắn không tốt như vị Sinh Hoa Cảnh ở trong Ám Ma Sâm Lâm kia, bị một mâu xuyên đầu mà chết.</p><p>Đùng… Cốt Binh cũng tự động biến mất, thi thể của Sinh Hoa Cảnh kia mất đi lực lượng chống đỡ, lập tức rơi xuống mặt đất, vung lên một đám bụi bậm.</p><p>- Ha ha ha ha, lại đưa ta một bộ thi thể Sinh Hoa Cảnh làm Thi Binh, cảm tạ!</p><p>Thanh âm của Dung Hoàn Huyền từ trong quan tài vang lên, nắp quan tài hơi mở, một cái tay dò xét ra ngoài, kéo bộ thi thể của Sinh Hoa Cảnh kia vào thật nhanh, oành, sau đó nắp quan tài khép lại.</p><p>Tình cảnh kia làm tất cả mọi người không nói gì, chiếc quan tài này là muốn nghịch thiên a, làm sao bây giờ?</p><p>Xem ra Sinh Hoa Cảnh là hoàn toàn không có biện pháp, chỉ có thể để Linh Anh Cảnh lên.</p><p>Một vị cường giả toàn thân bao phủ ở trong thần quang màu tím xuất hiện, khí thế đáng sợ lưu chuyển, dù Thần Thai Cảnh tới cũng phải nằm rạp ở dưới chân của hắn mà không hề có một chút lực lượng chống cự.</p><p>Cường giả Linh Anh Cảnh!</p><p>Có điều Lăng Hàn, Hổ Nữu, Nghiêm Thiên Chiếu đều không phải người thường, không sợ khí thế như vậy chút nào, mà Dung Hoàn Huyền có Tam Sinh Thi Quan bảo vệ, tương tự không sợ. Còn nữa, khí thế như vậy cũng không phải vô địch, chỉ cần là vương giả tu ra bảy đạo khí liền có tư cách đối kháng, ảnh hưởng cực nhỏ.</p><p>- Là Tử Mang lão nhân!</p><p>Thấy cường giả này xuất hiện, chúng Sinh Hoa Cảnh kinh ngạc thốt lên, tuy mọi người đều biết sẽ kinh động cường giả Linh Anh Cảnh, nhưng nhìn thấy cường giả như vậy hiện thân, vẫn gây ra náo động không nhỏ.</p><p>Quả nhiên, Thập Nhị Thiên bí cảnh truyền thừa ngay cả cường giả Linh Anh Cảnh cũng động lòng, tuy Tử Mang lão nhân chưa chắc có tư cách tiến vào bí cảnh, nhưng hắn có rất nhiều đồ tử đồ tôn, sẽ có một hai người tài năng, chỉ cần bọn họ có thể được truyền thừa, không phải đại biểu Tử Mang lão nhân đến sao?</p><p>Thân hình của Tử Mang lão nhân tung xuống, một chưởng nhấn về phía Tam Sinh Thi Quan.</p><p>- Ha ha ha ha, lão già thối tha ngươi cũng muốn đến tìm cái chết sao?</p><p>Dung Hoàn Huyền cười to, có vẻ hung hăng đến cực điểm.</p><p>Điều này làm cho tất cả mọi người khó chịu, chỉ là một tiểu bối Thần Thai Cảnh mà thôi, ỷ có kiện Linh khí cấp mười liền dám không để bọn họ vào mắt. Cái này là vì Bắc Vực thiếu hụt cường giả đỉnh cao, bằng không ngươi đến Trung Châu thử xem, coi như có mai rùa kia, khẳng định cũng bị bắt trong nháy mắt.</p><p>Tử Mang lão nhân ấn xuống một chưởng, nhất thời Tam Sinh Thi Quan liền phản ứng, một bộ Cốt Binh xuất hiện, chém về hắn.</p><p>Oành oành oành… song phương triển khai ác chiến, Tử Mang lão nhân không rơi xuống hạ phong, nhưng cũng không cách nào tiêu diệt Cốt Binh, nhất thời xuất hiện cục diện triền đấu. Nhưng Cốt Binh chỉ là Tam Sinh Thi Quan diễn hóa ra một đạo công kích, diệt liền diệt, lại đánh ra đạo thứ hai là được, còn Tử Mang lão nhân có thể tiêu hao như thế sao?</p><p>- Tử Mang lão nhi, ta đến giúp ngươi một tay!</p><p>Lại một cường giả Linh Anh Cảnh xuất hiện, trực tiếp chém ra một chiêu kiếm, oanh, một đạo kiếm khí hóa thành thiên kiếm, dài tới ngàn trượng, tàn nhẫn gọt lại.</p><p>Oành, thiên kiếm chém lên quan tài, nhất thời kích ra từng tầng quang ảnh gợn sóng.</p><p>- Ô!</p><p>Dung Hoàn Huyền hét thảm một tiếng, tuy hắn không bị bắn trúng, nhưng dưới sức mạnh rung động vẫn để hắn đau đớn không thôi.</p><p>---------------</p>", "images": {}, "success": true}