{"id": 451, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-452", "title": "Chương 452: Hậu Duệ Của Đồ Đệ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 452: Hậu Duệ Của Đồ Đệ</h1><p>Họ Khang, đan đạo thế gia?</p><p>Lăng Hàn hơi run run, nguyên bản hắn không để ý họ Khang là cái gì, nhưng nghe đến bốn chữ đan đạo thế gia, trong lòng lại hơi động nói:</p><p>- Tổ tiên nhà ngươi có một người gọi Khang Tu Nguyên không?</p><p>- Cái gì Khang Tu Nguyên?</p><p>Người trẻ tuổi kia đầu tiên là hừ một tiếng, nhưng lập tức lộ ra vẻ khiếp sợ.</p><p>- Làm sao ngươi biết tên của Thủy Tổ nhà ta?</p><p>Dựa vào, lại thật!</p><p>Lăng Hàn thầm nói, kiếp trước hắn tổng cộng thu bốn đồ đệ, hai cái theo hắn học võ đạo, hai cái học đan đạo, mà hai người học đan đạo, một người tên Vân Vĩnh Vọng, một cái khác tên Khang Tu Nguyên.</p><p>Đây là hậu duệ của đồ đệ hắn!</p><p>Con mẹ nó, đây thực là khi sư diệt tổ a!</p><p>Lăng Hàn hừ một tiếng nói:</p><p>- Ngươi không cần phải để ý! Nể tình mặt mũi tổ tiên của ngươi, ngươi quỳ xuống nói lời xin lỗi, giao Cửu Diệp Hắc Linh Chi ra, ta liền không chấp nhặt với ngươi.</p><p>- Làm càn!</p><p>Người trẻ tuổi kia tức điên rồi.</p><p>- Khang Tổ Danh ta cũng coi như người cuồng ngạo, nhưng với so sánh ngươi, ta phát hiện mình thật là quá khiêm tốn! Cao Phong, giết hắn cho ta!</p><p>Câu nói sau cùng là nói với cường giả Sinh Hoa Cảnh phía sau hắn, người này họ Trác, tên Cao Phong, bên người Đan sư Thiên Cấp tự nhiên không thiếu cường giả đi theo, nếu không phải Trung Châu và Bắc Vực có bình phong tồn tại, lần này hắn khẳng định sẽ mang theo cường giả Hoá Thần Cảnh tới, dùng sức một người liền có thể quét ngang toàn bộ Bắc Vực, xem có trâu bò không?</p><p>- Khang thiếu, người này là Đan sư Địa Cấp…</p><p>Trác Cao Phong hơi có chút chần chờ, toàn bộ Thiên Hằng Đại Lục chỉ có hai Đan sư Thiên Cấp, bởi vậy Đan sư Địa Cấp cũng phi thường ghê gớm, hơn nữa Lăng Hàn còn trẻ tuổi như thế, tương lai nói không chắc có thể trở thành bá chủ uy trấn thiên hạ.</p><p>- Sợ cái gì, thái gia gia của ta là Đan sư Thiên Cấp!</p><p>Khang Tổ Danh ngạo nhiên nói.</p><p>Trác Cao Phong không do dự nữa, Đan sư Thiên Cấp a, tồn tại trâu bò nhất thiên hạ, có thể ngang hàng với Phá Hư Cảnh, có thể nói là đứng đầu Đan Sư trong thiên hạ, như vậy hắn giết chết một Đan sư Địa cấp thì đã làm sao?</p><p>Hắn lại không cần cầu Đan Sư khác luyện đan, căn bản không cần nhìn sắc mặt người khác!</p><p>- Chết!</p><p>Hắn lập tức vung ra, đánh tới Lăng Hàn.</p><p>- Dừng tay!</p><p>Chư Toàn Nhi kinh hãi, nguyên bản nàng cố ý nói chuyện với Lăng Hàn, biểu hiện thân mật một ít, để Khang Tổ Danh tự mình rời đi, không nghĩ đến Khang Tổ Danh kia là tiêu chuẩn nhị thế tổ, cuồng ngạo, ngang ngược không biết lý lẽ, lại muốn hạ sát thủ với Lăng Hàn.</p><p>Họa là nàng gây ra, nàng lập tức thả người nhảy tới, che ở giữa Lăng Hàn và Trác Cao Phong.</p><p>Nhưng ở trước mặt Sinh Hoa Cảnh, cái này có ích lợi gì?</p><p>Trác Cao Phong chỉ đưa ngón tay, Chư Toàn Nhi liền bị một luồng kình lực nhu hòa kéo qua một bên, bị phong bế tu vi, mà đòn đánh của Trác Cao Phong hầu như không có bất kỳ ảnh hưởng, tiếp tục đánh tới Lăng Hàn.</p><p>Oành!</p><p>Lăng Hàn bị đánh bay, một đường va xuyên bảy bức tường, lúc này mới ngừng lại.</p><p>- Không chết?</p><p>Trác Cao Phong lộ ra vẻ kinh ngạc, sức mạnh của hắn đánh tới đối phương, trên người tiểu tử kia lại có một bảo giáp thả ra thần quang lôi đình, cản lại công kích của hắn.</p><p>Cũng bởi vậy, Lăng Hàn chỉ bị đánh bay, có khả năng còn gãy vài cây xương, ói ra mấy búng máu, nhưng sẽ không chết.</p><p>Cái này rất kinh người, đường đường Sinh Hoa Cảnh ra tay, lại không thể một đòn giết chết Thần Thai Cảnh.</p><p>- Người phương nào dám gây sự ở trong Bắc Đan Các?</p><p>Tiếng hừ lạnh vang lên, trước đó mấy người Lăng Hàn chỉ cãi nhau, Bắc Đan Các đương nhiên sẽ không lưu ý, nhưng hiện tại đánh đấm, thậm chí phá hoại Đan Các, cái này đương nhiên dẫn ra cường giả của Bắc Đan Các.</p><p>- Khang thiếu?</p><p>Trác Cao Phong xoay người lại, dùng ánh mắt hỏi thăm nhìn Khang Tổ Danh.</p><p>- Tiếp tục!</p><p>Khang Tổ Danh lạnh lùng nói, một bên lớn tiếng nói.</p><p>- Ta chính là Khang Tổ Danh, thái gia gia của ta chính là Trung Châu Đan sư Thiên Cấp Khang Tử Thạch Đại Sư, ai dám ra tay, chính là đối địch với Khang gia ta!</p><p>Hắn lấy ra một tín vật, người bình thường tự nhiên không biết, nhưng chỉ cần là Đan sư Địa Cấp liền rõ ràng, này xác thực thuộc về Khang Tử Thạch Đại Sư.</p><p>Trong khoảng thời gian ngắn, cường giả trong Bắc Đan Các đều giống như tập thể hoá đá, lại không có người nào lên tiếng, huống chi là ra tay ngăn cản.</p><p>Khang Tử Thạch Khang đại sư, là một trong hai trụ cột lớn của Đan Sư hiệp hội, đối với Đan Sư của Đan Sư hiệp hội hay võ giả mà nói, đây là Thần linh cao cao tại thượng, chỉ có thể quỳ xuống chiêm ngưỡng.</p><p>Oành! Oành! Oành!</p><p>Trác Cao Phong vô cùng sung sướng truy sát Lăng Hàn, tâm tình thoải mái đến cực điểm.</p><p>Mặc dù hắn là Sinh Hoa Cảnh, nhưng ở Trung Châu tuyệt không coi là cường giả, chỉ có thể xưng một tiếng cao thủ, nhưng ở đây, hắn là cường giả tuyệt đối, hơn nữa còn có biển chữ vàng của Đan sư Thiên Cấp hộ thân, căn bản không người dám ngăn trở, ở Bắc Đan Các cũng có thể tùy ý ra tay.</p><p>Cái cảm giác này, thoải mái!</p><p>Tu vi của Chư Toàn Nhi bị phong ấn, nhưng không trở ngại nàng mở miệng, lớn tiếng nói:</p><p>- Người bị đuổi giết chính là Lăng Hàn Lăng đại sư, Đan Sư Địa Cấp Hạ Phẩm!</p><p>- Cái gì!</p><p>Lần này, không ít người lựa chọn trầm mặc đều biến sắc.</p><p>Xem ở mặt mũi của Đan sư Thiên Cấp, Trác Cao Phong ngươi làm dữ liền làm dữ đi, bọn họ nhịn. Nhưng ngươi muốn giết một vị Đan Sư, ý nghĩa này liền hoàn toàn khác nhau.</p><p>Vì sao Đan Sư hiệp hội lại thành lập? Còn không phải vì bảo đảm quyền lợi của Đan Sư, hình thành một liên minh to lớn, để bất kỳ võ giả nào cũng không dám khinh thường! Cũng bởi vậy, mới có địa vị siêu nhiên của Đan Sư hiện tại.</p><p>Nhưng ở Đan Sư hiệp hội truy sát một Đan Sư, đây là sự tình hoang đường cỡ nào?</p><p>Nếu như Khang Tử Thạch ra tay, vậy dĩ nhiên là không ai dám khuyên, nhưng một Sinh Hoa Cảnh nho nhỏ cũng dám truy sát Đan Sư, thậm chí còn là Đan sư Địa Cấp, cái này tự nhiên gây ra công phẫn!</p><p>Ngày hôm nay ngươi có thể truy sát Lăng Hàn, vậy ngày mai không phải cũng có thể truy sát ta sao?</p><p>Nhất thời, một đạo khí thế đáng sợ rung động, đè ép Trác Cao Phong lại, ra tay chính là một vị cung phụng trong Bắc Đan Các, cường giả Linh Anh Cảnh, họ Thạch, tên thật không có mấy người biết, người người đều gọi là Thạch lão.</p><p>- Lớn mật! Lớn mật!</p><p>Khang Tổ Danh giận tím mặt.</p><p>- Người bản thiếu muốn giết, ngươi cũng dám ngăn cản, không sợ ta động nộ, hủy đi nơi này sao?</p><p>Lăng Hàn nhanh chân đi trở về, vẻ mặt tức giận, hắn từng trải qua không ít công tử bột, nhưng thích làm gì thì làm đến phần này, Khang Tổ Danh hẳn là độc nhất, ỷ vào lão tổ tông của mình là Đan sư Thiên Cấp, lại cuồng đến mức độ như vậy!</p><p>- Hừ, Bắc Đan Các không phải địa phương các ngươi làm càn, cút!</p><p>Thạch lão hừ nói.</p><p>Ánh mắt của Khang Tổ Danh chuyển động, đột nhiên nói:</p><p>- Ông lão, ngươi kẹt ở Linh Anh Cảnh thật nhiều năm đi, bản thiếu suy đoán, một là ngươi không có công pháp tầng thứ tám, hai là tích lũy không đủ, nên không cách nào xung kích ràng buộc của Hóa Thần cảnh.</p><p>- Có điều, nếu ngươi thay ta giết tiểu tử kia, bản thiếu có thể ban cho ngươi công pháp võ đạo tầng thứ tám, còn đưa ngươi một viên Thiên Tâm Thái Hư đan, giúp ngươi cố bản bồi nguyên, tích lũy bản nguyên.</p><p>- Cái gì!</p><p>Thạch lão lập tức run giọng, kinh ngạc thốt lên, hắn động lòng rồi.</p><p>---------------</p>", "images": {}, "success": true}