{"id": 455, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-456", "title": "Chương 456: Đan Sư Thiên Cấp… Lăng Hàn!", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 456: Đan Sư Thiên Cấp… Lăng Hàn!</h1><p>Da mặt của Khang Tổ Danh cũng co rúm, hắn biết, coi như Lăng Hàn thất bại, cũng không người nào dám động một vị Đan Sư chuẩn Thiên Cấp, coi như thái gia gia hắn đến, cũng sẽ cực kỳ coi trọng Lăng Hàn.</p><p>Mười tám tuổi chuẩn Thiên Cấp, cách Thiên Cấp còn xa sao?</p><p>Tại sao trên đời có thể có quái thai như vậy, cái này để cho người khác sống thế nào a.</p><p>Chỉ có Chư Toàn Nhi thì ánh mắt phát quang, nàng biết Lăng Hàn có thiên phú kiệt xuất ở đan đạo, nhưng không nghĩ tới đối phương thật có thể trở thành Đan sư Thiên Cấp, cái này cho nàng kinh hỉ quá to lớn.</p><p>Oành!</p><p>Lăng Hàn trực tiếp mang theo lò luyện đan đi ra, đưa mắt quét qua, phát hiện một quảng trường trống rỗng, vội vã chạy tới.</p><p>Mọi người rõ ràng, hắn muốn ở nơi đó cho đan dược trải qua lôi kiếp, đều dồn dập chạy tới quan sát.</p><p>Lăng Hàn chạy đến nơi, tay phải vạch trần nắp lò, nhất thời ba viên đan dược màu bích lục giống như nắm giữ sinh mệnh, dồn dập từ trong lò luyện đan bay ra, chạy tứ tán về bốn phía.</p><p>Nhưng vào lúc này, lôi kiếp không có dấu hiệu nào phát động.</p><p>Xoảng!</p><p>Ba tia lôi điện đánh xuống, đánh lên ba viên đan dược, đùng đùng đùng… ba viên đan dược bị đánh rớt xuống, Lăng Hàn tiếp được, nhưng một viên bị đánh thành tro tàn, chỉ còn dư lại hai viên rơi vào trong tay hắn.</p><p>Đây chỉ là Hồi Nguyên Đan bình thường nhất, tự nhiên chỉ có thể đưa tới lôi kiếp bình thường nhất, đánh một phát liền xong. Mà kiếp trước Lăng Hàn luyện chế đan dược bán Thần cấp, vậy thì đưa tới Cửu Sắc Thần Lôi, suýt chút nữa lan đến hắn, đến nay nhớ lại vẫn để hắn tim đập thình thịch, sắc mặt trắng bệch.</p><p>Hắn nắm hai viên Hồi Nguyên Đan ở trong tay, giơ lên thật cao.</p><p>Đan dược không có thành tro.</p><p>Thành công!</p><p>Trời ạ, Đan sư Thiên Cấp mười tám tuổi!</p><p>Tuy mọi người không biết Lăng Hàn luyện chế đan dược gì, nhưng bọn họ chỉ cần biết rằng đó là đan dược Thiên Cấp liền được.</p><p>- Bái kiến Lăng đại sư!</p><p>Hết thảy Đan Sư đều quỳ xuống, ngay cả Công Dương Thái Tôn cũng không ngoại lệ, trong ánh mắt lóe lên cuồng nhiệt.</p><p>Trời ạ, Bắc Vực rốt cục xuất hiện một vị Đan sư Thiên Cấp, hơn nữa còn phá kỷ lục mười tám tuổi! Trong lịch sử có người nào so sánh được? Coi như \"Lăng Hàn\" vạn năm trước được tôn xưng là đan đạo đế vương cũng chỉ có thể bái phục chịu thua.</p><p>Ly kỳ nha, hai đời thiên tài đan đạo lại đều có tên Lăng Hàn, trùng hợp kinh người!</p><p>Thạch lão quỳ xuống, Trác Cao Phong hơi do dự, sau đó cũng quỳ xuống, chỉ có Khang Tổ Danh thì run run.</p><p>Trời ạ, hắn lại sai người đánh giết Đan sư Thiên Cấp, dù thái gia gia của hắn đến cũng cứu không được hắn a.</p><p>Xong đời! Xong đời!</p><p>Hắn sợ đến hai chân run rẩy, muốn chạy trốn về Trung Châu, trốn ở trong Khang gia không ra nữa, nhưng bước chân như nặng vạn cân, một bước cũng không bước nổi.</p><p>Lăng Hàn tiện tay thu hồi hai viên Hồi Nguyên Đan, cái này ở Bắc Vực là bán không được, chỉ có đi tới ba vực khác hoặc Trung Châu lại nói. Hắn nhanh chân đi về phía Khang Tổ Danh, làm Khang Tổ Danh càng thêm sợ hãi.</p><p>Lúc này, coi như Lăng Hàn một chưởng đập chết hắn, bảo đảm cũng không người nào dám nói cái gì.</p><p>Thế giới hiện nay, có thể hạn chế Lăng Hàn chỉ có hai vị Đan sư Thiên Cấp khác, nhưng bọn họ đều ở Trung Châu, ngoài tầm tay với.</p><p>Đùng…</p><p>Khang Tổ Danh quỳ xuống, khóc ròng nói:</p><p>- Cầu Lăng đại sư tha mạng! Cầu Lăng đại sư tha mạng!</p><p>Hắn lăn qua lộn lại cũng chỉ có một câu như vậy, thực sự là bị dọa đến hoang mang lo sợ rồi.</p><p>Lăng Hàn xông lên đánh một trận, điều này cũng đại biểu hắn không muốn giết người, bằng không nào phiền phức như thế, trực tiếp chém một kiếm là được. Này là hậu nhân của đồ đệ hắn, hắn quyết định dạy dỗ một lần.</p><p>Tất cả mọi người kinh ngạc đến ngây ngẩn, ai có thể nghĩ tới Đan sư Thiên Cấp đức cao vọng trọng lại bạo lực như vậy, ở trước mặt mọi người ra tay đánh người, này có gì khác du côn lưu manh?</p><p>Lăng Hàn vừa mới dựng lên hình tượng vĩ đại nhất thời ầm ầm sụp đổ, đương nhiên, lực uy hiếp của Đan sư Thiên Cấp không yếu bớt chút nào, vẫn khiến người ta phải ngước nhìn.</p><p>Đánh thoải mái một trận, Lăng Hàn mới thu tay nói:</p><p>- Lấy Cửu Diệp Hắc Linh Chi ra!</p><p>Khang Tổ Danh đầu tiên là sững sờ, sau đó mới phát hiện mình còn sống, mà hắn cũng không phải ngu ngốc, trước chỉ là bị kinh ngạc sững sờ, bây giờ suy nghĩ một chút, nếu Lăng Hàn chịu đánh mình, vậy thì đại biểu đối phương không muốn giết mình, không khỏi bay lên cảm giác vui mừng khi sống sót sau tai nạn.</p><p>Hắn vội vàng lấy Cửu Diệp Hắc Linh Chi ra, đưa tới cho Lăng Hàn nói:</p><p>- Xin lỗi Lăng đại sư, bởi vì đây là vật liệu mà thái gia gia đang muốn luyện chế một loại đan dược, vì lẽ đó ta mới thu lại.</p><p>- Hừ, lợi dụng tên tuổi của thái gia gia ngươi không ít đi?</p><p>Lăng Hàn lãnh đạm nói.</p><p>Khang Tổ Danh run lên, hắn nghe ra không vui trong giọng nói của Lăng Hàn, vội nói:</p><p>- Ta nhất định sẽ sửa, cũng không dám nữa!</p><p>Lăng Hàn hừ một tiếng, điểm ra một chỉ, đặt lên đan điền của Khang Tổ Danh.</p><p>- Lăng đại sư, ngươi làm gì ta?</p><p>Khang Tổ Danh vội vàng nói, hắn không có cảm giác thân thể dị dạng, nhưng tuyệt không tin Lăng Hàn sẽ vô duyên vô cớ điểm hắn.</p><p>Lăng Hàn cười nhạt nói:</p><p>- Chỉ là để ngươi không làm được nam nhân mà thôi.</p><p>- A!</p><p>Khang Tổ Danh hét lên, hắn rất háo sắc, mất đi năng lực nam tính vậy hắn sống còn có ý nghĩa gì?</p><p>- Không!</p><p>Hắn gọi đến tan nát cõi lòng.</p><p>- Không! Không! Không! Ta muốn làm nam nhân! Ta muốn làm nam nhân!</p><p>- Câm miệng!</p><p>Lăng Hàn đánh hắn một tát.</p><p>- Muốn trở về nam nhân cũng không khó, xem ngày sau ngươi biểu hiện đi.</p><p>Khang Tổ Danh liền vội vàng gật đầu:</p><p>- Ta nhất định sẽ hảo hảo biểu hiện, nhất định hảo hảo biểu hiện.</p><p>Lăng Hàn gật gù nói:</p><p>- Vậy nhìn xem đi.</p><p>Khang Tổ Danh không khỏi thất vọng, hắn dĩ nhiên muốn lập tức khôi phục năng lực nam tính, nhưng hắn có thể ép buộc Lăng Hàn giải cấm chế cho hắn sao? Hắn khóc không ra nước mắt, sớm biết hai ngày trước nên trốn về Trung Châu, càng không nên phát sinh xung đột với Lăng Hàn.</p><p>Ai có thể nghĩ tới Lăng Hàn lại khốn kiếp như vậy, rõ ràng có thực lực của Đan sư Thiên Cấp, lại thích làm Đan Sư Địa Cấp Hạ Phẩm, hại hắn đá một khối thiết bản, chết oan a.</p><p>Nhưng hiện tại hắn không dám một lời oán hận, chỉ có đàng hoàng đứng trang nghiêm.</p><p>Lăng Hàn đạt được Cửu Diệp Hắc Linh Chi, tâm tình tự nhiên rất tốt:</p><p>- Đi thôi.</p><p>Nói xong, hắn liền đi ra Bắc Đan Các.</p><p>- Lăng đại sư!</p><p>Vô số Đan Sư đều xông tới, trời ạ, từ trước tới nay bọn họ chưa từng gặp qua Đan sư Thiên Cấp a, đương nhiên phải chiêm ngưỡng một hồi.</p><p>Thạch lão và Trác Cao Phong quỳ gối ở trước mặt Lăng Hàn, dồn dập thỉnh tội:</p><p>- Lăng đại sư, xin thứ cho chúng ta lúc trước thất lễ!</p><p>Bọn họ đều không để ý nét mặt già nua, tàn nhẫn bạt tai mình.</p><p>Hết cách rồi, Đan sư Thiên Cấp a, toàn bộ đại lục chỉ có ba cái, địa vị có thể so với Phá Hư Cảnh, ai dám đắc tội?</p><p>Lăng Hàn thiếu kiên nhẫn nói:</p><p>- Không cần theo ta, ta còn có chuyện phải làm! Còn có hai người các ngươi, chạy đi tửu lâu của ta làm công một tháng, làm tốt, ta coi như chuyện gì cũng chưa phát sinh, nếu làm không tốt, khà khà!</p><p>- Chúng ta nhất định sẽ làm tốt!</p><p>Thạch lão và Trác Cao Phong cùng kêu lên, vẻ mặt kinh hỉ.</p><p>---------------</p>", "images": {}, "success": true}