{"id": 459, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-460", "title": "Chương 460: Hung Hăng Văn Nhất Kiếm", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 460: Hung Hăng Văn Nhất Kiếm</h1><p>Trầm Trung Thành không phí lời nữa, trực tiếp đâm ra một chiêu kiếm.</p><p>Oanh… hắn thúc trường kiếm đâm tới Văn Nhất Kiếm, thật giống như đẩy ra không phải một thanh kiếm, mà là một kiếm sơn, cho người ta một loại cảm giác nặng vô cùng, nếu như bị chiêu kiếm này đâm trúng, tuyệt đối sẽ tan xương nát thịt.</p><p>Đây là ý chí võ đạo của Bạch Y Kiếm Vương, hắn đã đi ra kiếm đạo thuộc về mình.</p><p>Lăng Hàn âm thầm gật đầu, những người trẻ tuổi đã dồn dập đi ra đạo lộ thuộc về mình, chẳng trách sẽ nói leo lên Thiên Kiêu bảng liền nhất định có thể trở thành Sinh Hoa Cảnh, xác thực mỗi người đều rất phi phàm.</p><p>Văn Nhất Kiếm thì khinh thường, tùy ý điểm ra một chỉ, nhưng kiếm ý mạnh mẽ lưu chuyển, có từng ánh kiếm lóng lánh, oanh, phía sau hắn mở ra hai quang dực, khe khẽ rung lên, để hắn phảng phất như Thần linh giáng thế.</p><p>Oành!</p><p>Chỉ điểm qua một chút, Trầm Trung Thành liền bị chấn bay ra ngoài, trường kiếm suýt chút nữa tuột tay, lại bị hắn miễn cưỡng nắm lấy, hổ khẩu có máu tươi tung toé, thậm chí da nổ tung, rất thê thảm.</p><p>Tất cả mọi người kinh hãi, kia là Trầm Trung Thành a, Bạch Y Kiếm Vương, năm ngoái xếp thứ hai mươi chín trên Thiên Kiêu bảng, năm nay thẳng tiến mười vị trí đầu, đủ để đại biểu sức chiến đấu mạnh nhất của thế hệ trẻ tuổi Bắc Vực.</p><p>Nhưng lại bị người một đòn tức bại, hơn nữa chỉ một ngón tay.</p><p>Tê, chênh lệch này cũng lớn quá đi!</p><p>Mọi người đều biết, trong tứ vực một châu, lấy Trung Châu cấp độ võ đạo cao nhất, mà trong tứ vực lấy Bắc Vực lót đáy, ngay cả cường giả Hoá Thần Cảnh cũng không có. Nhưng thế hệ trẻ cũng chênh lệch lớn như thế sao?</p><p>Rõ ràng Văn Nhất Kiếm cũng chỉ là Thần Thai Cảnh, coi như Thần Thai tầng chín, nhưng chênh lệch cũng không cách xa như vậy chứ?</p><p>- Ngươi không được!</p><p>Văn Nhất Kiếm lắc đầu nói.</p><p>- Nếu như tu vi của ngươi đạt đến Thần Thai tầng chín, cùng ta như thế, vậy miễn cưỡng có tư cách để ta xuất kiếm. Có điều, ta còn thật có chút thất vọng, cái này chính là thiên tài trên Thiên Kiêu bảng, còn xếp hạng thứ tám?</p><p>Lại khiến chúng nộ rồi.</p><p>- Ha ha, Văn huynh, vậy ta đến đánh với ngươi một trận.</p><p>Dương Quân Hạo đi ra, trong ánh mắt chiến ý sáng quắc.</p><p>Văn Nhất Kiếm liếc mắt nhìn hắn nói:</p><p>- Có chút thực lực, tuổi gần như ta, tu vi cũng gần như, nói rõ thiên phú của ngươi vẫn còn có thể. Có điều, cảnh giới võ đạo giống nhau, đó chỉ là đại biểu sức mạnh tương đương, nhưng sức mạnh chỉ là một bộ phận của sức chiến đấu mà thôi.</p><p>- Ý của ngươi là, tuy cảnh giới của chúng ta tương đồng, nhưng sức chiến đấu của ngươi hơn ta rất xa?</p><p>Dương Quân Hạo từ tốn nói, chỉ là trong giọng nói đã mang theo lửa giận.</p><p>- Đó là tự nhiên!</p><p>Văn Nhất Kiếm như chuyện đương nhiên nói.</p><p>- Ta ngược lại muốn lãnh giáo một chút!</p><p>Dương Quân Hạo không những không giận mà còn cười, tay rung lên, lấy trường kiếm ra, đây là một Linh khí, toàn thân đỏ đậm, mặt trên che kín mạch văn.</p><p>- Nhường ngươi ba chiêu, lại một chiêu bại ngươi.</p><p>Văn Nhất Kiếm ngạo nghễ nói, quét mọi người một vòng.</p><p>Dương Quân Hạo cười gằn, nhưng lại không nói nhảm, chỉ rót sức mạnh vào trong trường kiếm, bắt đầu kích hoạt Linh khí, ong ong ong… mạch văn trên thân kiếm toả sáng, oanh, liệt diễm vô tận phun trào, trong nháy mắt đã tăng nhiệt độ bốn phía lên rất nhiều.</p><p>Nhưng thời điểm hỏa diễm phun tới trước người, lại hình thành một cái lồng, bảo hộ hắn ở bên trong, thật giống như tấm khiên.</p><p>Linh khí công phòng đầy đủ.</p><p>- Diễm Hải Nộ Đào, cuồng phong hư kiếm!</p><p>Dương Quân Hạo hét lớn một tiếng, thả người mà ra, mang theo một biển lửa, thanh thế cuồn cuộn.</p><p>Dưới chân của Văn Nhất Kiếm hơi động, thân hình chớp nhanh.</p><p>Xoạt xoạt xoạt, Dương Quân Hạo liên tục tiến công, Văn Nhất Kiếm không ngừng né tránh, thật giống như bị Dương Quân Hạo chiếm hết thượng phong.</p><p>- Không hổ là số một trên Thiên Kiêu bảng!</p><p>- Thực lực này quá mạnh mẽ!</p><p>- Đánh bại cuồng đồ Đông vực kia, cho hắn biết Bắc Vực chúng ta không phải dễ trêu!</p><p>Mọi người dồn dập nói, mà những nữ nhân vì Văn Nhất Kiếm điên cuồng kia lại vô cùng sốt sắng, nắm hai tay chặt chẽ, nâng ở trước ngực cầu khẩn cho Văn Nhất Kiếm.</p><p>- Ba chiêu đã qua.</p><p>Văn Nhất Kiếm từ tốn nói, tay phải rung lên, đã có thêm một thanh kiếm, rất đơn giản đâm về phía Dương Quân Hạo. Nhưng chiêu kiếm này lại phá tan công kích dày đặc của Dương Quân Hạo, một chiêu liền đâm tới tấm chắn hỏa diễm.</p><p>Đùng, tấm chắn kia chỉ run lên liền vỡ nát, mũi kiếm không có dừng lại mà tiếp tục đâm xuống, phốc… xuyên thủng vai trái của Dương Quân Hạo.</p><p>Văn Nhất Kiếm thu kiếm, lạnh nhạt nói:</p><p>- Chỉ như thế, thật là làm cho ta thất vọng.</p><p>- Văn Nhất Kiếm! Văn Nhất Kiếm! Văn Nhất Kiếm!</p><p>Các nữ nhân mới vừa rồi còn vô cùng sốt sắng dồn dập hét rầm lên, có vẻ cực kỳ hưng phấn. Mà các nam nhân thì sĩ khí hạ thấp, càng không thể tin được.</p><p>Mạnh như Dương Quân Hạo cũng bị một chiêu thất bại, vậy cho dù Hổ Nữu, Lăng Hàn lên sân khấu, có thể thắng sao?</p><p>Lúc trước Hổ Nữu và Dương Quân Hạo đánh cho khó phân thắng bại, tuy Hổ Nữu không có sử dụng răng khủng bố của nàng, nhưng đồng dạng nói rõ thực lực của Dương Quân Hạo rất cao.</p><p>Văn Nhất Kiếm cũng quá mạnh mẽ, mạnh đến nỗi khiến người ta tuyệt vọng!</p><p>- Chư Toàn Nhi, lần này sau khi thám hiểm bí cảnh, theo ta về Đông vực được không?</p><p>Văn Nhất Kiếm hỏi Chư Toàn Nhi.</p><p>Tê, tên này lại dám đào góc tường của Lăng đại sư?</p><p>Tất cả mọi người khiếp sợ, mới đầu thấy Văn Nhất Kiếm thoái nhượng, còn tưởng rằng hắn sợ Lăng Hàn, nhưng hiện tại lại công nhiên đào người, cái này hoàn toàn là không để Lăng Hàn ở trong mắt a! Hiển nhiên, tên này xác thực không muốn chính diện xung đột với Đan sư Thiên Cấp, nhưng không sợ Đan sư Thiên Cấp chút nào.</p><p>Hắn xác thực không thể vác chính diện với Đan sư Thiên Cấp, nhưng không có ý nhường nhịn Đan sư Thiên Cấp, hiển nhiên không cần cầu Lăng Hàn luyện đan.</p><p>Không muốn lại được.</p><p>Tên này thật khiến người ta không nhìn thấu, hơn nữa tặc hoạt, trước đã tự nhận không dám giao thủ với Lăng Hàn, hiện tại Lăng Hàn lại tức giận với hắn, chẳng phải là phá hỏng mặt mũi Đan sư Thiên Cấp sao?</p><p>Truyền đi, tất cả mọi người sẽ nói đường đường Đan sư Thiên Cấp lại không có tu dưỡng, cậy thế ức hiếp một võ giả Thần Thai Cảnh.</p><p>Ánh mắt của Lăng Hàn phát lạnh, hắn cũng không thích bị người đùa bỡn ở trong lòng bàn tay.</p><p>- Nữu đến đánh nổ hắn!</p><p>Hổ Nữu nhảy ra ngoài, ngăn cản Lăng Hàn, sau đó đi đến trước mặt Văn Nhất Kiếm nói.</p><p>- Xấu xí, Nữu đánh với ngươi, nếu như ngươi thua, liền mang nữ nhân xấu xí kia đi!</p><p>Nàng quay đầu lại chỉ chỉ Chư Toàn Nhi.</p><p>Tất cả mọi người ngất xỉu, tại sao thua có thể mang đi Chư Toàn Nhi đi? Vậy bọn họ cũng rất muốn thua, sớm biết mình liền lên sân khấu a.</p><p>Văn Nhất Kiếm cười ha ha, lấy ra một cây kẹo hồ lô, đưa tới cho Hổ Nữu nói:</p><p>- Tiểu cô nương, cầm qua bên cạnh ăn đi.</p><p>Hổ Nữu chảy nước miếng, hừ hừ nói:</p><p>- Ngươi cho rằng dùng đồ ăn liền có thể dụ dỗ Nữu sao?</p><p>Vậy ngươi chảy nước miếng làm gì a!</p><p>Văn Nhất Kiếm cười ha ha nói:</p><p>- Tiểu cô nương này thật thú vị, là con cái nhà ai a?</p><p>Tất cả mọi người dùng ánh mắt đồng tình nhìn hắn, tiểu cô nương này là cắn ra sức chiến đấu của Sinh Hoa hai mươi tinh, ngươi thử xem đi, ở đó mà thú với chả vị.</p><p>Vèo, Hổ Nữu bắn ra ngoài, một quyền đánh về phía Văn Nhất Kiếm.</p><p>Ồ!</p><p>Lăng Hàn hơi kinh hãi, Hổ Nữu đột phá, hiện tại rõ ràng là Thần Thai Cảnh!</p><p>---------------</p>", "images": {}, "success": true}