{"id": 457, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-458", "title": "Chương 458: Đến Bí Cốc", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 458: Đến Bí Cốc</h1><p>- Khặc! Khặc!</p><p>Lăng Hàn không ngừng ho khan, nhìn Chư Long Tinh nói.</p><p>- Ngươi gọi ai anh rể hả?</p><p>- Khà khà, tỷ của ta xinh đẹp như vậy, anh rể ngươi lại anh minh thần võ, tỷ ta không lấy ngươi thì lấy ai? Các ngươi tuyệt đối là trời sinh một đôi!</p><p>Chư Long Tinh tập hợp tới, thấy sang bắt quàng làm họ.</p><p>- Nói hưu nói vượn!</p><p>Lăng Hàn trợn mắt.</p><p>Nhưng Chư Long Tinh không sợ, vẫn tươi cười nói:</p><p>- Anh rể, ngươi chưa từng thấy dáng dấp của tỷ ta, chỉ cần ngươi gặp, ngươi nhất định sẽ yêu thích, đẹp đến để ngươi nhìn một chút sẽ mê li.</p><p>Vẻ mặt Lăng Hàn cổ quái nhìn hắn, tên này đến tột cùng là đệ đệ của Chư Toàn Nhi, hay là tú ông của nàng nhỉ?</p><p>Ngẫm lại Chư Toàn Nhi cũng thật đáng thương, vì ân sư chịu đạo thương mà không ngừng bôn ba, thêm một đệ đệ không bớt lo như vậy, một lòng một dạ muốn gả nàng cho người quyền quý, để che nắng che mưa cho hắn.</p><p>Lăng Hàn thiếu kiên nhẫn, chỉ tay nhấn tới.</p><p>- Anh rể, ngươi làm gì thế?</p><p>Chư Long Tinh không rõ.</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Ta để ngươi tạm thời mất đi năng lực đàn ông mà thôi.</p><p>- Cái gì năng lực của đàn ông?</p><p>Chư Long Tinh cũng sững sờ, sau đó mới phản ứng lại, nhất thời sợ đến hét rầm lên.</p><p>- Anh rể, sao ngươi có thể như vậy với ta! Ta là một mảnh trung thành tuyệt đối, muốn gả tỷ tỷ cho ngươi nha!</p><p>Lăng Hàn vỗ vỗ vai của hắn nói:</p><p>- Chỉ cần ngươi không gọi ta anh rể nữa, ta sẽ cân nhắc giải trừ phong ấn cho ngươi.</p><p>- Anh rể…</p><p>Chư Long Tinh ở phương diện này lại cực kỳ kiên trì.</p><p>- Ngươi thật không muốn làm nam nhân?</p><p>Lăng Hàn kinh ngạc.</p><p>- Anh rể, ta sẽ chờ ngươi hồi tâm chuyển ý.</p><p>Chư Long Tinh hoàn toàn tự tin nói.</p><p>Hắn tuyệt đối không phải ngu ngốc, ngược lại, hắn là người thông minh.</p><p>Lăng Hàn là ai?</p><p>Mười tám tuổi mà thôi, nhưng đã trở thành Đan sư Thiên Cấp, đại lục chỉ có ba người, trâu bò nhất Bắc Vực! Hơn nữa, tu vi của hắn càng đạt đến Thần Thai Cảnh, lúc trước kiểm tra sức chiến đấu trên Thiên Kiêu bảng, càng nổ ra sức chiến đấu của Linh Anh hai mươi tinh.</p><p>Thiên tài đan đạo, võ đạo như vậy, mấy vạn năm mới có thể ra một người? Còn có bắp đùi nào mạnh hơn sao?</p><p>Chư Long Tinh vừa nghe nói tin tức Lăng Hàn trở thành Đan sư Thiên Cấp, liền quyết định anh rể này, chỉ cần có thể trở thành em vợ của Lăng Hàn, vậy trên đời này còn ai dám động một sợi tóc của hắn?</p><p>Em vợ của Đan sư Thiên Cấp, này còn trâu bò hơn Đông Nguyệt Tông Tông chủ, Bắc Đan Các Các chủ a!</p><p>Bởi vậy, hắn cũng không ngại hiện tại nếm chút khổ sở. Hắn cực kỳ tin tưởng mị lực của tỷ tỷ, nhất định có thể đánh động Lăng Hàn, mà chỉ cần Lăng Hàn trở thành anh rể của hắn, còn cần lo lắng trên người có phong ấn gì sao? Đến thời điểm đó, hắn tự nhiên sinh long hoạt hổ, không biết có bao nhiêu mỹ nữ sẽ đầu hoài tống bão với hắn.</p><p>Nhẫn nhất thời, quang minh một đời, lựa chọn như thế nào còn không dễ dàng sao.</p><p>Chư Long Tinh kề cận Lăng Hàn, như một tấm da trâu, làm sao cũng đuổi không đi, để Lăng Hàn rất đau đầu. Ngươi nói làm thịt hắn, nhưng hắn không làm chuyện xấu xa gì, chỉ kêu hắn vài tiếng anh rể, đây cũng không phải là lời mắng người gì a.</p><p>Lăng Hàn thở dài nói:</p><p>- Ngươi muốn thế nào mới không gọi ta là anh rể?</p><p>- Anh rể, ngươi cưới tỷ ta đi, tỷ ta tuyệt đối là nữ nhân tốt nhất trên đời, không chỉ ôn nhu, hơn nữa còn là mỹ nữ đệ nhất thiên hạ, anh rể ngươi không thiệt đâu.</p><p>Chư Long Tinh nói.</p><p>Lăng Hàn nhìn Chư Long Tinh, lộ ra một nụ cười:</p><p>- Ai nói ngươi ngốc, vậy khẳng định mình mới là đứa ngốc.</p><p>Làm người hai đời, hắn tự nhiên biết Chư Long Tinh đánh cái ý định gì.</p><p>Chư Long Tinh khiêm tốn nở nụ cười, thả tư thái đến cực thấp, bất luận làm sao, hắn cũng sẽ không bỏ qua đoạn nhân duyên\" tốt này\".</p><p>Ngày thứ hai, ngoài ý muốn, Chư Toàn Nhi lại tới tửu lâu, chủ động đưa rượu bưng thức ăn, chuyện này nhất thời để Bất Lãng tửu lâu càng thành tiêu điểm.</p><p>Bắc Vực đệ nhất mỹ nữ lại làm tiểu nhị ở nơi đây?</p><p>Nguyên bản tửu lâu đã chen chúc lần thứ hai thăng cấp xếp hàng, không thể không nói, hiệu ứng mỹ nữ hoàn toàn thuấn sát Linh Anh Cảnh, Sinh Hoa Cảnh, chí ít Thạch lão, Trác Cao Phong làm phục vụ đưa tới khách nhân là tuyệt đối không nhiều như vậy.</p><p>Lăng Hàn kinh ngạc, đây chính là giác ngộ của Chư Toàn Nhi sao, làm một nữ tiểu nhị?</p><p>Logic của nữ nhân, hắn thực sự là không hiểu.</p><p>Mị lực của Chư Toàn Nhi lớn đến không cách nào hình dung, chỉ hai ba ngày, Chu Vô Cửu, Tàn Dạ, Quảng Nguyên liền thành người kiên định ủng hộ nàng, thậm chí ngay cả Lưu Vũ Đồng và Lý Tư Thiền cũng bị nàng lung lạc, hoàn toàn không coi nàng là người ngoài.</p><p>Chư Long Tinh thì càng khỏi nói, hoàn toàn tự xưng là em vợ, da mặt dày đến quả thực tên bắn không thủng.</p><p>Hiện tại chỉ có Hổ Nữu là đứng bên trận tuyến với Lăng Hàn, xưa nay tiểu nha đầu không có hảo cảm với Chư Toàn Nhi, bây giờ càng nhìn nàng khó chịu, nhe răng trợn mắt, thật giống như muốn nhào tới cắn một cái vậy.</p><p>Khoảng cách Thập Nhị Thiên bí cảnh mở ra cũng càng ngày càng gần, Lăng Hàn liền dẫn mọi người xuất phát, Chư Toàn Nhi tự nhiên theo bọn họ, thật giống như kế thừa da mặt dày của đệ đệ, không cảm thấy có gì không thích hợp cả.</p><p>Nơi Thập Nhị Thiên bí cảnh mở ra ở phía đông Cực Dương Thành, cách khoảng vạn dặm, lấy cước lực xe ngựa để tính, gần như chỉ bốn ngày. Đoàn người thuê hai chiếc xe ngựa, nam nhân một chiếc, nữ nhân một chiếc.</p><p>Nguyên bản Lăng Hàn khẳng định là ngồi cùng các nàng Lưu Vũ Đồng, nhưng lần này bởi vì có Chư Toàn Nhi, hắn lựa chọn ngồi cùng đám người Tàn Dạ, bởi vì có thể tránh Chư Toàn Nhi sử dụng Hắc Tháp.</p><p>Một đường tiến lên, bọn họ khó tránh khỏi gặp phải tặc nhân đánh cướp, nhưng chỉ cần Chu Vô Cửu hoặc Quảng Nguyên, Tàn Dạ tùy tiện điều động một cái là được, dễ dàng liền đánh cho sơn tặc tè ra quần.</p><p>Sau bốn ngày, bọn họ đi tới Vũ Cô cốc, lúc này đã có rất nhiều võ giả đến trước, ở ngoài cốc dựng lên lều vải, chờ bí cảnh mở ra.</p><p>Thung lũng này rất thần bí, cả năm bị sương mù che lấp, bất luận người nào đi vào đều sẽ lạc phương hướng, bị vây chết ở bên trong. Chỉ có ở trước một tháng khi bí cảnh mở ra, sương mù nơi này mới biến mất, mà lối vào bí cảnh thì ở sâu trong thung lũng.</p><p>Bởi vậy, muốn phán đoán bí cảnh có mở ra hay không liền cực kỳ đơn giản, phái người canh giữ ở cửa sơn cốc, quan sát sương mù có tiêu tan hay không là được.</p><p>- Chư tiên tử!</p><p>Nhìn thấy Chư Toàn Nhi xuống xe ngựa, có ít nhất hơn trăm thanh niên trẻ vọt tới, mỗi người hai mắt phóng hồng quang, cực kỳ cuồng nhiệt.</p><p>Bắc Vực đệ nhất mỹ nhân tuyệt không phải thổi ra.</p><p>Chư Toàn Nhi hiển nhiên nhìn quen cảnh tượng như vậy, thành thạo ứng phó, tao nhã rồi lại lạnh nhạt, để người không thể thân cận, nhưng lại khiến người ta không sinh ác cảm, hiển lộ hết phong thái nữ thần.</p><p>- Ha ha ha, nghe tiếng Bắc Vực có mỹ nhân tuyệt sắc đã lâu, quả nhiên danh bất hư truyền!</p><p>Một thanh niên trẻ bước ra ngoài, chỉ khoảng hai mươi hai, hai mươi ba, phong thần tuấn lãng, soái đến không cách nào hình dung.</p><p>Mà càng kinh người chính là, sau lưng của hắn lại có một đôi cánh ánh sáng, thỉnh thoảng triển khai, tản mát ra khí thế cực kỳ bá đạo. Hắn nhanh chân mà đến, người ở hai bên không ai không tâm thần rung động, không nhịn được quỳ xuống.</p><p>---------------</p>", "images": {}, "success": true}