{"id": 466, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-467", "title": "Chương 467: Trận Pháp Đặc Biệt", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 467: Trận Pháp Đặc Biệt</h1><p>Lăng Hàn là phái thực tiễn, nghĩ đến liền làm, lập tức khắc trận văn, lấy ba mươi sáu sợi \"tóc\" kia làm mắt trận.</p><p>Hắn thu được Thiên Đô Lôi Cương Trận đã thật nhiều ngày, sớm vẽ ra trận văn, chỉ là thiếu hụt vật liệu mới chưa bố thành, hiện tại có vật liệu lớn như thế thả ở trước mắt, nhất thời để hắn nóng lòng muốn thử.</p><p>Trước đó hắn đã khắc qua trận văn trên đá bình thường, bởi vậy hiện tại thực sự là chút lòng thành.</p><p>Tiến vào Thần Thai Cảnh, thần thức của hắn cũng tăng lên rất nhiều, bởi vậy, bây giờ một hơi hắn có thể khắc ra ba trận văn, sau đó sẽ điều tức năm sáu tiếng, lại khắc thêm ba trận văn.</p><p>Như vậy tính toán, một ngày hắn có thể khắc khoảng mười trận văn, chưa tới bốn ngày, hắn sẽ hoàn toàn khắc thành ba mươi sáu mắt trận.</p><p>Trong Hắc Tháp, không có thiên địa đại đạo.</p><p>Lăng Hàn đưa thạch nhân ra ngoài nói:</p><p>- Tế mắt trận.</p><p>Chà xát cà… đỉnh đầu của thạch nhân lập tức có từng trụ đá xông ra, hình thành một trận thế, nhất thời, từng trận văn phát sáng, sức mạnh đất trời hội tụ, toàn bộ trận thế đều đan dày tia chớp màu trắng.</p><p>Thạch nhân đấm ra một quyền, xì xì xì… từng tia lôi điện cũng bắn ra theo, thần uy lẫm lẫm, đáng sợ đến kinh người.</p><p>- Ha ha ha ha!</p><p>Lăng Hàn cười to, có vẻ hết sức hài lòng.</p><p>Đây mới thực sự là trận pháp di động a!</p><p>Hắn vuốt cằm, trên người Ân Hồng cũng có từng trận văn, hình thành hiệu quả phòng ngự kinh người, ngay cả Hổ Nữu công kích cũng có thể đỡ. Cái này chứng minh thân thể cũng có thể làm mắt trận, mà hắn nảy sinh ý nghĩ bất chợt cũng là được chuyện này dẫn dắt.</p><p>- Ta đã tu thành Thiết Bì Thể, thể phách mạnh có thể so với trân kim cùng cấp, vậy ta cũng có thể chịu đựng sức mạnh đất trời do trận văn đưa tới, chỉ cần đẳng cấp trận pháp không vượt qua cảnh giới của ta là được.</p><p>Lăng Hàn cân nhắc nói.</p><p>Nếu hắn cũng có thể khắc trận văn lên người như Ân Hồng, lực phòng ngự của hắn có thể tăng lên một đoạn nha.</p><p>- Ở đây bốn ngày rồi, cũng nên xuất phát thôi.</p><p>Lăng Hàn thu thạch nhân vào Hắc Tháp, hiện tại liền dễ làm hơn nhiều, thạch nhân trung thành với hắn như cẩu, đương nhiên sẽ không phản kháng thần thức của hắn.</p><p>Lăng Hàn và Quảng Nguyên, Lý Tư Thiền đồng thời tiến lên, kỳ thực bọn họ cũng không biết nên đi nơi nào, nhưng nói chung, đi trước lại nói.</p><p>Đây không phải một thế giới chân chính, giữa bầu trời có tầng mây che lấp, không thấy Thái Dương, nhưng lại có ban ngày và đêm tối, bất quá chỉ là sáng tối biến hóa, buổi tối thì không có mặt trăng.</p><p>Ba người đi một lúc, khu vực hoang dã đã ở phía sau bọn họ, phía trước xuất hiện một bình nguyên rộng lớn, cỏ xanh như đệm, gió nhẹ thổi qua, để cho lòng người khoan khoái.</p><p>- Chờ đã.</p><p>Đột nhiên Lăng Hàn nói, đi tới mấy bước, chân đẩy cỏ xanh ra, lập tức phát hiện một khối xương mang theo vết máu.</p><p>Quảng Nguyên cũng đi tới, nhìn kỹ một lát mới nói:</p><p>- Đây là xương quai xanh của người!</p><p>Lăng Hàn gật đầu:</p><p>- Hẳn là võ giả tiến vào nơi này, nhưng nếu bị người gây thương tích, không thể chỉ để lại một khối xương như thế, hơn nữa từ vết gãy vỡ, thật giống như bị răng nhọn cắn đứt.</p><p>- Yêu thú!</p><p>Ba người đồng thời hạ kết luận.</p><p>- Tại sao trước đó không thấy?</p><p>Lý Tư Thiền có chút không rõ.</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Chỗ kia là địa bàn của Tiểu Thạch, vì lẽ đó yêu thú không dám tới. Bởi vậy có thể xác định, con yêu thú này, hoặc là bầy yêu thú này không phải đối thủ của Tiểu Thạch.</p><p>Lý Tư Thiền và Quảng Nguyên đều không dám có gì bất cẩn, trước đó Thạch linh là tồn tại Thần Thai tầng chín, cũng chỉ có Lăng Hàn mới có thể không để vào mắt, bọn họ một là Linh Hải tầng chín, một mới vừa vào Dũng Tuyền, kém xa lắm.</p><p>Bọn họ tiếp tục tiến lên, lại đi một đoạn, đột nhiên có một trận gió tanh truyền đến.</p><p>- Động yêu thú!</p><p>Lăng Hàn lập tức nói, thân hình bắn lên, mấy cái lên xuống liền phát hiện trên cỏ xanh có một mảnh đất trống, bị đào ra một cái động, mùi tanh chính là từ nơi này truyền tới.</p><p>Tựa hồ cũng nghe được âm thanh của Lăng Hàn, trong động chui ra một con yêu thú, chỉ dài ba thước, toàn thân mờ mịt, có chút giống lang, nhưng miệng lại bẹp, thật giống như con vịt vậy.</p><p>- Hung Mông thú!</p><p>Lăng Hàn lộ ra một nụ cười.</p><p>- Hung Mông thủ lĩnh rất có khả năng là huyết mạch vương giả, kia là vật đại bổ a!</p><p>Coi như là Hung Mông phổ thông cũng là tồn tại Linh Hải Cảnh, nuôi dưỡng ở trong Hắc Tháp, sau này ăn, tuyệt đối ngon đến chảy nước miếng.</p><p>- Tư Thiền, ngươi đi về trước đi.</p><p>Lăng Hàn nói, nhìn Lý Tư Thiền vẫy tay, thu nàng vào trong Hắc Tháp.</p><p>- Hàn thiếu, vậy ta lên trước!</p><p>Quảng Nguyên hét lớn một tiếng, giết đi ra ngoài.</p><p>Tuy hắn vẫn là Linh Hải tầng chín, nhưng dù sao cũng từng bước vào Thần Thai Cảnh, lại được Lăng Hàn đề điểm, học được Chiến Tượng Quyền, sức chiến đấu ở trong Linh Hải Cảnh là tương đối bất phàm, chỉ mấy chiêu liền đánh con Hung Mông kia chạy trối chết.</p><p>Chỉ là, đây là một ổ yêu thú.</p><p>Một con lại một con Hung Mông chui ra, chí ít mười mấy con là Linh Hải Cảnh, vài con cuối cùng càng bước vào Thần Thai, có thần quang đặc biệt, trên trán có một hoa văn, toả ra hung mang.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Quảng lão ca, hết thảy yêu thú Linh Hải Cảnh đều giao cho ngươi, ta phụ trách vài con Thần Thai Cảnh kia, có điều, ngươi không nên đánh chết chúng nó, những thứ này có thể đều là mỹ thực sau này của chúng ta!</p><p>- Hàn thiếu, yêu cầu này có chút cao nha!</p><p>Quảng Nguyên một bên oanh kích, một bên kêu khổ.</p><p>Trong những Hung Mông này có ít nhất bốn con đạt đến Linh Hải tầng chín, hắn thủ thắng cũng có chút khó khăn, huống chi còn không được thương tổn bọn chúng.</p><p>Lăng Hàn cười cợt nói:</p><p>- Không làm nổi sao?</p><p>- Ta tận lực thử một lần!</p><p>Quảng Nguyên cắn răng, song quyền dương động, công về phía những Hung Mông kia.</p><p>Mấy con Hung Mông tu vi Thần Thai Cảnh muốn tới trợ trận, lại bị Lăng Hàn cản lại.</p><p>- Đối thủ của các ngươi là ta!</p><p>Lăng Hàn cười nói, tùy ý oanh kích mấy quyền, oành oành oành… những Hung Mông này liền bị hắn oanh bay, ở trong Thần Thai Cảnh, thật đúng là rất ít tồn tại có thể đối kháng Lăng Hàn.</p><p>Hắn thu những Hung Mông này vào Hắc Tháp, sau đó nhìn Quảng Nguyên chiến đấu với những Hung Mông khác.</p><p>- Hả?</p><p>Hắn hơi run run, cảm giác được một tia khí tức nguy hiểm, không khỏi quay đầu nhìn lại, chỉ thấy một lão Hung Mông từ trong động chui ra, bộ lông đã trở nên xám trắng, nhưng tản mát ra khí tức để Lăng Hàn không dám khinh thường.</p><p>- Quả nhiên, là cấp bậc vương giả!</p><p>Ánh mắt của Lăng Hàn sáng ngời, đây là một lão Hung Mông tu vi Thần Thai tầng chín, nhưng có huyết mạch vương giả liền không giống, sức chiến đấu sẽ vượt xa Thần Thai tầng chín bình thường.</p><p>Có điều, vương giả đối chiến vương giả, Lăng Hàn tự nhiên không kinh sợ chút nào, cười cợt nói:</p><p>- Quảng lão ca, ngươi đang muốn xung kích Thần Thai Cảnh lần nữa, con yêu thú vương giả này vừa vặn có thể trợ giúp ngươi bước qua cửa ải này.</p><p>- Đa tạ Hàn thiếu!</p><p>Quảng Nguyên đại hỉ.</p><p>Muốn xung kích đại cảnh giới, tự nhiên cần lượng lớn năng lượng giúp đỡ, bằng không chỉ có dựa vào thời gian tích lũy, sau đó hình thành bạo phát, nhất cổ tác khí xông lên. Bất quá như vậy thứ nhất sẽ tốn thời gian dài, thứ hai không hẳn có thể thành công.</p><p>Nhưng một yêu thú Vương cấp liền không giống, tinh hoa huyết nhục như bảo dược, tuyệt đối có thể cung cấp đủ năng lượng.</p><p>---------------</p>", "images": {}, "success": true}