{"id": 462, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-463", "title": "Chương 463: Thạch Linh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 463: Thạch Linh</h1><p>Đây là một thạch nhân, trước đó cuộn mình như một khối ngoan thạch, nhưng hiện tại đột nhiên bạo động, đập một cái liền đánh mỹ nữ kia thành thịt nát, tình cảnh có chút thê thảm.</p><p>Thạch nhân không quá cao lớn, chỉ khoảng một mét, đầu và tứ chi đều do từng khối đá tích lũy lại.</p><p>- Thạch linh.</p><p>Lăng Hàn nhẹ giọng nói.</p><p>Thiên địa có linh, có thể đản sinh ra đủ loại sinh linh, có rất nhiều loại hoàn toàn không phải thân thể máu thịt.</p><p>Tỷ như thụ nhân, là chủng tộc thực vật thông linh hóa thành, tỷ như Dị Hỏa, này cũng tương tự là một loại sinh linh, Dị Hỏa đại thành có thể hoá thành hình người, thậm chí võ giả bình thường căn bản không thể phân biệt nó khác Nhân tộc ở chỗ nào.</p><p>Mà trước mắt, là thạch linh.</p><p>Ngũ hành sinh linh có đặc điểm giống nhau, là không có cảm giác đau như sinh linh bình thường, cũng rất khó có thể giết chết.</p><p>Như Dị Hỏa, căn bản không có thực thể, không bị trọng lực gây thương tích, chỉ có dùng công pháp hệ Thủy mới có thể khắc chế. Mà đặc điểm của thạch linh chính là sức phòng ngự đáng sợ, tựa như Nham Thạch Thể của Lăng Hàn, tuy không thể so với trân kim cùng cảnh giới, nhưng lại cực kỳ mạnh mẽ.</p><p>Sau khi đập chết cô gái kia, thạch linh đối mặt với Lăng Hàn, rõ ràng không có ngũ quan, nhưng vẫn cho Lăng Hàn một loại cảm giác bị nhìn chằm chằm.</p><p>- Mặc dù nơi này là Thánh Địa tu luyện, nhưng đồng dạng là một khối hiểm địa!</p><p>Lăng Hàn lẩm bẩm nói.</p><p>- Có điều, nếu có thể thu mấy con thạch linh, đến thời điểm ta chơi trò “rải đậu thành binh”, nói vậy có thể làm cho đối thủ kinh hỉ rất lớn nha.</p><p>Thiên Thi Tông khát vọng \"không gian linh khí\" có thể chứa đựng vật còn sống trong tay hắn như vậy, không phải vì đưa đại quân núp ở bên trong, đến thời điểm phát động tập kích, hiệu quả tuyệt đối kinh người sao.</p><p>Thời điểm hắn thất thần, thạch linh kia đã vọt tới, nổ ra một đấm, vừa nhanh vừa mạnh, nhanh đến mức đánh vỡ tốc độ âm thanh, nhất thời ở phía sau quả đấm của nó hình thành từng vòng không khí mà mắt trần có thể thấy, tiếng nổ kinh thiên.</p><p>Lăng Hàn cười ha ha, cũng một quyền đón nhận, nói:</p><p>- Chẳng lẽ lại sợ ngươi, ngược lại muốn xem xem quả đấm của người nào cứng!</p><p>Oành!</p><p>Hai quyền đối đầu, một làn sóng trùng kích bắn ra, sau đó liền thấy thạch nhân bị đánh bay ra ngoài, toàn bộ cánh tay phải bị chấn nát tan.</p><p>Lăng Hàn kinh ngạc, cú đấm này hắn không lưu lực, chỉ là không dùng tới võ kỹ và quyền khí mà thôi, nhưng chỉ đánh nát một cánh tay của thạch nhân, mà không phải hoàn toàn bể mất, có thể thấy được sức mạnh của thạch nhân mạnh mẽ cỡ nào, mà thể chất cũng cứng rắn đến cỡ nào.</p><p>Đối phó thạch nhân, không cần lưu lực.</p><p>Bởi vì…</p><p>Người đá kia bị đánh nát cánh tay, hóa thành vô số hòn đá nhỏ rơi xuống đất, nhưng lại lập tức chuyển động, thật giống như mỗi viên đều có sinh mệnh độc lập, thời điểm hội tụ đến dưới chân của thạch nhân, liền dồn dập bay lượn, liên tiếp đến trên tay cụt.</p><p>Chỉ trong nháy mắt, cánh tay của thạch nhân liền khôi phục như lúc ban đầu.</p><p>Dị Hỏa không có thực thể, man lực không thương, mà thạch nhân thì thể phách mạnh mẽ, cộng thêm lực khôi phục đáng sợ.</p><p>- Ngang!</p><p>Đầu của thạch nhân ngẩn lên, như nứt ra một cái miệng, phát ra tiếng gầm lên giận dữ, nó chưa từng bị thiệt thòi lớn như vậy, lại bị người đánh nổ cánh tay.</p><p>Hừng hực hừng hực… nó nhanh chân vọt tới Lăng Hàn, mỗi giẫm xuống một bước, mặt đất đều nhẹ nhàng run lên, cho thấy trọng lượng đáng sợ của nó.</p><p>Nó lại nổ ra một quyền.</p><p>- Đánh không phục ngươi sao?</p><p>Lăng Hàn cười cười, cũng đấm ra một quyền, oành, cánh tay phải của thạch nhân bị đánh nát, lần này, Lăng Hàn không có ngồi đợi nó khôi phục, mà nhằm nó đánh một trận.</p><p>Thân thể của thạch nhân phi thường kiên cố, tương đương với trân kim cùng cấp, nhưng chung quy không thể đánh đồng với nhau, bằng không nó chính là người sắt mà không phải người đá.</p><p>Thạch linh so với Kim linh, phòng ngự hơi không bằng, nhưng năng lực phục hồi lại mạnh mẽ.</p><p>Sau khi ăn mười mấy quyền, thạch nhân này bị oanh thành mảnh vỡ, rải rác ở các nơi. Nhưng những hòn đá nhỏ kia lập tức chuyển động, bắt đầu gây dựng lại, Lăng Hàn cũng không ngăn cản, chỉ là ở thời điểm sắp hoàn thành, hắn đấm ra một quyền, đùng, thạch nhân lại vỡ vụn.</p><p>Thạch nhân lại bắt đầu gây dựng, nhưng mỗi lần đều ở trong nháy mắt sắp hoàn thành liền bị Lăng Hàn đánh tan, liên tiếp năm lần, cuối cùng nó không xây lại nữa, mấy trăm khối đá vụn ngọ nguậy, lại biến thành mấy trăm thạch nhân nhỏ!</p><p>- Ngang!</p><p>Những thạch nhân này cùng nhau gào thét, nhất thời, trên vùng bình nguyên hoang vu, từng khối đá đều \"đứng\" lên.</p><p>Tất cả đều là thạch nhân!</p><p>- Đệt!</p><p>Lăng Hàn hơi kinh ngạc, hắn lại rơi vào trong sào huyệt của thạch nhân, đây thực sự là vận may kém đến cực hạn, hay tốt đến cực hạn?</p><p>- Ngang.</p><p>Hết thảy thạch nhân ngửa mặt lên trời gào thét, tiến hành đáp lời.</p><p>- Ha ha!</p><p>Lăng Hàn cười to, nhiều người đá như vậy, có thể thành lập một nhánh đại quân cường lực. Hắn vẫy vẫy tay nói:</p><p>- Sắp vào trong bát rồi.</p><p>Oành oành oành… nơi này có ít nhất chừng trăm thạch nhân, dồn dập vọt tới Lăng Hàn, mà thạch nhân bị đánh nát kia cũng nhân cơ hội gây dựng lại, sức sống và sức khôi phục của loại sinh linh này thực sự là mạnh đến nỗi có chút quá đáng.</p><p>Lăng Hàn đón nhận, triển khai oanh kích những thạch nhân kia, sức chiến đấu của hắn quá khủng bố, một quyền liền đánh bay một thạch nhân, nhưng những thạch nhân này không mất một sợi tóc, lại lập tức giết trở về.</p><p>Không dễ đối phó a!</p><p>Vừa vặn, đem ra mài giũa quyền pháp của mình đi.</p><p>Lăng Hàn triển khai Chiến Tượng Quyền, bảy đạo kình khí phun trào, diễn hóa ra tám con chiến tượng, đấu đá lung tung về phía những thạch nhân kia. Hắn hạ quyết tâm, sức chiến đấu lập tức bão táp, chiến tượng nghiền ép, chỉ cần thạch nhân đụng vào sẽ bị oanh thành mảnh vỡ.</p><p>Nhưng điều này cũng chỉ là áp chế thạch nhân, mà không có cách nào phá hoại năng lực hồi phục mạnh mẽ của chúng, bọn nó vẫn gầy dựng lại, lần thứ hai gia nhập chiến đấu.</p><p>Lăng Hàn cân nhắc qua thu chúng nó vào Hắc Tháp, nhưng thạch nhân đều có ý thức, dù đánh nát cũng như thế, làm sao cũng không thể thu vào Hắc Tháp.</p><p>Xem ra, không cho chúng nó chút đau khổ là không biết giáo huấn.</p><p>Lăng Hàn lấy Ma Sinh Kiếm ra, lấy lực phá hoại của Linh khí cấp mười, chém lên một kiếm, những thạch nhân này còn có thể khôi phục được sao?</p><p>Ma Sinh Kiếm vừa ra, nhất thời, hung uy của Linh khí cấp mười dật đãng, những thạch nhân kia thu liễm hung tính, có chút chần chờ. Phải biết vừa nãy bọn chúng cực kỳ hung tàn, không có kiêng kỵ mảy may nha.</p><p>- Ha ha, các ngươi cũng biết sợ sao?</p><p>Lăng Hàn cười nói.</p><p>Những thạch nhân kia chung quy trời sinh hung tàn, chỉ chần chờ một chút liền bạo phát hung uy, công về phía Lăng Hàn.</p><p>Lăng Hàn triển khai Ma Sinh Kiếm, nhất thời chín đạo kiếm khí khuấy động, quét về phía những thạch nhân kia.</p><p>Trí tuệ của thạch nhân không cao, nhưng có trực giác bản năng với nguy hiểm, mỗi con đều tránh né phong mang của Ma Sinh Kiếm, nhưng không cách nào tránh khỏi kiếm khí, phốc phốc phốc… nhất thời có thật nhiều thạch nhân bị kiếm khí bắn trúng, tách thành hai nữa.</p><p>Lần này, thạch nhân gây dựng lại trở nên chậm rất nhiều, đây chính là kiếm khí do Linh khí cấp mười bổ ra, nắm giữ lực sát thương đáng sợ, dù lấy năng lực hồi phục của thạch nhân, cũng không cách nào ngay lập tức hoàn thành gầy dựng.</p><p>Lăng Hàn lấy sức một người đè xuống hết thảy thạch nhân, thể hiện ra phong thái vô địch của Thần Thai Cảnh.</p><p>- Ngang!</p><p>Những thạch nhân kia dồn dập lui về phía sau, sau đó nhào đến cùng một chỗ, bắt đầu chồng chất lên nhau.</p><p>Nhìn những thạch nhân kia không ngừng xuyên vào trong thân thể đối phương, Lăng Hàn không khỏi kinh ngạc, bật thốt lên:</p><p>- Sẽ không phải những thạch nhân này đều từ trên người một Thạch linh phân liệt ra chứ?</p><p>---------------</p>", "images": {}, "success": true}