{"id": 464, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-465", "title": "Chương 465: Thạch Linh Lên Cấp", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 465: Thạch Linh Lên Cấp</h1><p>- Này này này, không phải chứ, không nên đùa như vậy a?</p><p>Lăng Hàn thở dài, hắn thật vất vả mới chiếm thượng phong, tu ra đạo kiếm khí thứ mười, tất cả rất hoàn mỹ.</p><p>Nhưng đột nhiên đối thủ chơi dối trá, không cùng cảnh giới chiến với ngươi một trận, muốn tăng lên tới Sinh Hoa Cảnh, chuyện này làm sao đánh?</p><p>Lăng Hàn rất yêu nghiệt, hiện tại chỉ là Thần Thai tầng một, nhưng sức chiến đấu đã đạt đến nửa bước Sinh Hoa, nhưng coi như hắn tiến vào Thần Thai tầng chín, vậy sức chiến đấu vẫn là nửa bước Sinh Hoa, chỉ là càng mạnh hơn nửa bước Sinh Hoa mà thôi.</p><p>Giới hạn Phàm tục há dễ vượt qua như vậy?</p><p>Ngay cả Vũ Hoàng cũng phải dựa vào đại thế của một quốc gia mới từ nửa bước Sinh Hoa mạnh mẽ tăng lên tới Sinh Hoa Cảnh, nhất quốc chi thế a, Vũ Quốc có bao nhiêu người, bao nhiêu võ giả?</p><p>Trước đó thạch nhân phân tán thành vô số thạch nhân nhỏ, nằm trên đất như ngoan thạch, đại khái là đang hấp thụ đại địa chi lực, nỗ lực đột phá Sinh Hoa. Bởi vậy, hắn và cô gái kia đến mới không có ngay lập tức kinh động thạch nhân, bởi vì người ta đang ở thời kì then chốt.</p><p>Cô gái kia vì không chú ý, đạp một cước lên tảng đá, vậy dĩ nhiên để thạch nhân có cảm giác nguy hiểm, liền một cái tát đập chết nàng, võ giả đang bế quan thì bị người tới phá, ngươi có thể giận dữ đến muốn giết người hay không?</p><p>Hiện tại thạch nhân đánh không lại Lăng Hàn, chỉ phải mạnh mẽ đột phá, chỉ cần bước vào Sinh Hoa Cảnh, vậy muốn làm thịt Lăng Hàn liền dễ như trở bàn tay. Cái này không chỉ báo thù, cũng là vì sinh tồn, nó không thể không liều.</p><p>Lăng Hàn muốn ra tay ngăn cản thạch nhân đột phá, nhưng suy nghĩ một chút, lại bỏ đi ý niệm này.</p><p>Hắn có tâm thu phục thạch nhân, như vậy đối phương tự nhiên là càng mạnh càng tốt.</p><p>Đối phương có thể dối trá, hắn cũng có thể a!</p><p>- Tiểu Tháp, có biện pháp nào ra tay hay không?</p><p>Lăng Hàn hỏi, nơi này là bí cảnh, từ thành một tiểu thế giới nha.</p><p>Tiểu Tháp lập tức nói:</p><p>- Mặc dù nơi này là tiểu thế giới, hơn nữa ta cũng hấp thu được một chút nguyên lực, nhưng không đủ che giấu lực lượng lúc ra tay.</p><p>Lăng Hàn thất vọng, làm nửa ngày vẫn không thể dùng, này xem ra chỉ có thể ngăn cản thạch nhân đột phá, hoặc quay đầu bỏ trốn.</p><p>- Có điều, nếu như chỉ lấy Hắc Tháp ra, không dùng tới sức mạnh, như vậy ta vẫn có thể áp chế khí tức gợn sóng.</p><p>Tiểu Tháp lại nói tiếp.</p><p>- Ồ?</p><p>Trong lòng Lăng Hàn hơi động, nếu lấy Hắc Tháp ra, thu thạch nhân vào, như vậy ở trong Hắc Tháp, đừng nói thạch nhân là Sinh Hoa Cảnh, coi như là Phá Hư Cảnh cũng phải ngoan ngoãn nghe lời.</p><p>Hắn lập tức quyết định chủ ý, để thạch nhân đột phá, sau đó thu phục một Thạch linh Sinh Hoa Cảnh.</p><p>Ngũ hành sinh linh a, mỗi một loại đều nắm giữ dị năng.</p><p>Dị Hỏa có thể phụ trợ luyện đan, Thạch linh có thể tẩm bổ đại địa, Kim linh có thể để cho vũ khí trở nên càng thêm sắc bén kiên cố, Mộc linh là sinh mệnh chi nguyên, có hiệu quả chữa thương kinh người, Thủy linh thì có thể triệu hoán mây mưa, giải trừ khô hạn.</p><p>Lăng Hàn lẳng lặng chờ đợi thạch nhân đột phá, nhàn rỗi cũng là nhàn rỗi, hắn đưa Quảng Nguyên và Lý Tư Thiền ra Hắc Tháp, ba người đồng thời tu luyện.</p><p>Nơi này Linh khí dày đặc, hình thành từng đạo từng đạo linh vụ, tu luyện một ngày có thể bằng mấy chục ngày bên ngoài.</p><p>Lăng Hàn và Quảng Nguyên đều là cuồng nhân võ đạo, tự nhiên lập tức tiến vào trạng thái, còn Lý Tư Thiền, tuy lấy luyện đan làm chủ, nhưng vẫn cần tu vi, nàng lại không có Dị Hỏa, trình độ đan đạo sẽ bị võ đạo hạn chế.</p><p>Bởi vậy, nàng cũng bắt đầu tu luyện.</p><p>Bọn họ đều ăn đan dược phụ trợ, tăng nhanh tốc độ tu luyện.</p><p>Cho đến khi dùng hết hồn lực, bọn họ mới ngừng lại, mà lúc này thạch nhân còn đang đột phá, cả người có từng khối nham thạch đổ nát, toàn bộ thân thể đang thu nhỏ lại.</p><p>Lăng Hàn thấy rõ, đây không phải thạch nhân thất bại, ngược lại, đối phương đang đi tương đối vững chắc.</p><p>Sinh Hoa Cảnh thoát ly phàm thai, ở Thạch linh mà nói, nó cũng như thế, ngưng tụ tinh hoa trong cơ thể, lột xuống ngoan thạch vô dụng, phát triển về cấp độ càng cao hơn.</p><p>- Tên to xác kia là món đồ gì?</p><p>Lúc này Lý Tư Thiền mới rảnh rỗi hỏi.</p><p>- Thạch linh, thiên địa kỳ thạch thông linh, hóa thành sinh linh.</p><p>Lăng Hàn nói một cách đơn giản.</p><p>- Thật giống như nó đang tiến hành một loại biến hóa nào đó.</p><p>Quảng Nguyên nói.</p><p>- Ừm.</p><p>Lăng Hàn gật đầu.</p><p>- Nó đang trùng kích Sinh Hoa Cảnh, mà ta cũng đang chờ, chờ nó thành công đột phá, sẽ thu lấy nó.</p><p>Phốc!</p><p>Quảng Nguyên và Lý Tư Thiền đồng thời phun ra ngoài, chỉ cảm thấy Lăng Hàn điên rồi.</p><p>Sinh Hoa Cảnh!</p><p>Ba chữ này còn chưa đủ sao? Dưới Sinh Hoa, tất cả đều là giun dế, dù Lăng Hàn lại yêu nghiệt cũng không thể sánh vai với Sinh Hoa Cảnh! Trừ khi hắn đăng cơ làm hoàng đế, xúc động đại thế của một quốc gia, như Vũ Hoàng vậy.</p><p>Thạch linh sẽ bởi vì ngươi là Đan sư Thiên Cấp mà hạ thủ lưu tình sao?</p><p>Hiển nhiên không thể.</p><p>- Hàn thiếu?</p><p>Quảng Nguyên và Lý Tư Thiền đều căng thẳng.</p><p>- Không sao.</p><p>Lăng Hàn khẽ mỉm cười, hắn nắm giữ Hắc Tháp, đây là lá bài tẩy to lớn nhất của hắn.</p><p>Quảng Nguyên và Lý Tư Thiền hiển nhiên cũng nghĩ đến, tuy bọn họ không biết Hắc Tháp cụ thể là cái gì, chỉ biết Lăng Hàn có thể ở thời điểm nguy cấp trốn vào.</p><p>Sau khi kết thúc tu luyện, Quảng Nguyên và Lý Tư Thiền trở về Hắc Tháp, bất cứ lúc nào thạch nhân cũng có thể hoàn thành đột phá, đừng đến thời điểm đó luống cuống tay chân a.</p><p>Quả nhiên, lại qua hai giờ, đột nhiên thạch nhân phát sinh một tiếng gầm dữ dội, tiếng gầm trùng thiên, xé rách tầng mây, thanh thế đáng sợ đến kinh người.</p><p>Hiện tại nó thu nhỏ lại chỉ còn một trượng, vẫn cao lớn hơn người bình thường nhiều lắm, nhưng so với lúc trước mười trượng thì nhỏ hơn rất nhiều.</p><p>Sinh Hoa Cảnh!</p><p>Con Thạch linh này đã lột đi phàm thai, bước vào cảnh giới mà bất kỳ sinh linh nào cũng tha thiết ước mơ.</p><p>Không giống, hoàn toàn khác nhau, khí thế của thạch nhân này như hải dương, trên người hiện ra từng hoa văn, khá giống văn tự, lại có chút như đồ án, làm sao cũng không cách nào phân biệt ra, cổ xưa, chất phác, phảng phất tồn tại từ thuở Hồng Hoang.</p><p>Thạch nhân ngạo nhiên nhìn Lăng Hàn, tuy nó vẫn không tiến hóa ra con mắt, nhưng hai chân chậm rãi rời đi, bồng bềnh ở trên không trung.</p><p>Sinh Hoa Cảnh, có thể phi hành!</p><p>Một người đá mập mạp trôi nổi giữa không trung, khung cảnh này có chút kỳ lạ.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Đại ngốc, lại đây đánh ta a!</p><p>Vừa truyền âm với Tiểu Tháp:</p><p>- Có thể bắt đầu rồi!</p><p>Tiểu Tháp không hề trả lời, mà trực tiếp tế Hắc Tháp ra.</p><p>Vù!</p><p>Một ngọn tháp đen kịt xuất hiện, mới đầu chỉ cao khoảng một trượng, nhưng lập tức phóng to, đạt đến trăm trượng, mà phía dưới có một cánh cửa mở rộng, lộ ra một một lối vào, từ bên ngoài xem chỉ là một mảnh hỗn độn, cái gì cũng không thấy rõ.</p><p>Hắc Tháp cực kỳ giản dị, không có Bất Diệt Thiên Kinh di động, cũng không có khí tức Hồng Hoang cổ xưa gì, phổ thông đến không thể phổ thông hơn.</p><p>Lăng Hàn biết, đây là Tiểu Tháp đã khống chế khí tức của Hắc Tháp lưu chuyển, bằng không chỉ cần tiết lộ ra, sẽ khiến đại năng ở thượng giới quan tâm, trực tiếp phá giới mà đến, cướp giật Hắc Tháp.</p><p>- To con, tới bắt ta đi!</p><p>---------------</p>", "images": {}, "success": true}