{"id": 460, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-461", "title": "Chương 461: Trừng Phạt", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 461: Trừng Phạt</h1><p>Lấy nhãn lực Thiên Nhân Cảnh của Lăng Hàn, rất ít người để hắn nhìn không thấu, nhưng Hổ Nữu là một cái trong đó.</p><p>Trong lúc vô tình, tiểu nha đầu đã thành Thần Thai Cảnh.</p><p>Thật nhanh!</p><p>Văn Nhất Kiếm chỉ cảm thấy hoa mắt, quả đấm nhỏ của Hổ Nữu đã đánh tới trước mặt, để hắn căn bản không kịp ra tay chống đỡ hoặc né tránh. Nhưng dù sao hắn cũng là thiên tài đương đại, mở trừng hai mắt, bắn ra hai đạo quang mang, đâm tới bàn tay nhỏ của Hổ Nữu.</p><p>Oành!</p><p>Một thanh âm vang lên, hai tia kiếm nhãn đánh lên nắm tay của Hổ Nữu, uy lực không nhỏ, miễn cưỡng đánh lệch nắm đấm của Hổ Nữu, theo sát gò má của hắn mà qua.</p><p>Ý thức chiến đấu của Văn Nhất Kiếm rất mạnh, nguy cơ vừa giải liền lập tức phản kích, hóa ngón trỏ thành kiếm, đâm tới Hổ Nữu.</p><p>Vèo, thân hình của Hổ Nữu lóe lên, lại không còn bóng dáng.</p><p>Văn Nhất Kiếm thầm kêu không ổn, quả nhiên, sau gáy sinh phong, Hổ Nữu đã đánh tới một quyền. Hắn vội vàng nghiêng người về phí trước, nhưng tóc đều dựng lên, thật giống như biến thành lợi kiếm, đâm về phía Hổ Nữu.</p><p>Oành, một quyền oanh kích, nhất thời có mấy trăm sợi tóc bị Hổ Nữu đập gãy, nhưng bàn tay của Hổ Nữu lại xuất hiện từng giọt máu, đó là bị ti kiếm đánh ra.</p><p>Hổ Nữu giận dữ, quả đấm nhỏ liền oanh.</p><p>Văn Nhất Kiếm một bên dương động ti kiếm đối địch, một bên xoay người, chính diện đối lập với Hổ Nữu, một chỉ điểm ra, nhất thời, chín đạo kiếm khí ngang dọc, ý chí võ đạo lộ liễu, tỏa ra lực uy hiếp đáng sợ.</p><p>Thời khắc này, hắn lẫm liệt như kiếm đạo đế vương, khiến người ta căn bản không dám nhìn thẳng.</p><p>Nhưng Hổ Nữu không sợ, hóa quyền thành trảo, vung về những kiếm khí kia.</p><p>Phốc phốc phốc phốc… kiếm khí bị Hổ Nữu phá nát, nhưng công kích của Hổ Nữu cũng tuyên cáo kết thúc.</p><p>Hai người này ra chiêu cực nhanh, phảng phất chỉ trong chớp mắt, nhưng mỗi chiêu mỗi thức đều cực kỳ hung hiểm, bất luận ai chỉ cần hơi có sai lầm liền bị trọng thương.</p><p>Bốn phía đều yên lặng như tờ, ngay cả hô hấp cũng không nhịn được nhẹ lại, qua hồi lâu mới truyền ra tiếng hít thở to dài, trong lòng mỗi người đều rung động.</p><p>Hóa ra, hai người này mạnh đến mức độ như vậy.</p><p>Bất luận đổi ai lên sân khấu, đối mặt Hổ Nữu tiến công nhất định sẽ trúng chiêu, mà đổi thành vị trí của Hổ Nữu, đối mặt Văn Nhất Kiếm phản kích cũng sẽ gặp phải phản phệ vô tình. Nhưng hai người lại đánh hoà nhau, thực sự là đáng sợ.</p><p>Văn Nhất Kiếm trợn to mắt, tiểu nha đầu này mới bao lớn, cũng đã có thể ngang hàng hắn, nếu như tuổi tác của hai người tương đương, vậy không phải đối phương một tay liền có thể trấn áp mình sao?</p><p>Hổ Nữu hung tính quá độ, không ngừng ra tay, bóng người nhỏ bé nhanh như chớp giật, không ngừng bay vọt, để Văn Nhất Kiếm chỉ có thể mệt mỏi chống đỡ, nhưng hắn xác thực rất mạnh, dù ở trong hoàn cảnh như vậy cũng có sức chống đỡ, tạo cho Hổ Nữu áp lực không nhỏ.</p><p>Lăng Hàn kinh ngạc, hắn vẫn là lần đầu tiên nhìn thấy Hổ Nữu đánh vất vả như thế, không phải Hổ Nữu không muốn dùng răng phân thắng thua, mà là căn bản không có cơ hội gần người phát động công kích.</p><p>Sức chiến đấu của Văn Nhất Kiếm cũng không thể khinh thường, Hổ Nữu muốn cắn đối phương mà nói, tất cũng sẽ bị kiếm khí của đối phương bắn trúng, kết quả kia thực sự là khó nói.</p><p>- Hừ!</p><p>Hổ Nữu ngừng tay, nàng hoàn toàn chiếm cứ chủ động, mà kẹo hồ lô trong tay Văn Nhất Kiếm đã bị nàng đoạt đi, lúc này đang lột vỏ bọc đường, đắc ý nhai ăn.</p><p>- Xấu xí, ngươi có thể mang nữ nhân xấu xí này đi.</p><p>Văn Nhất Kiếm nở nụ cười nói:</p><p>- Ta ngược lại coi khinh người Bắc Vực, tiểu cô nương, ngươi là đối thủ của ta, hai mươi năm sau, ta chờ ngươi tới khiêu chiến.</p><p>Nói xong, hắn quay người rời đi.</p><p>Hổ Nữu tức giận đến oa oa hô to, sao có người không giữ chữ tín như thế, rõ ràng nói đánh không lại phải mang nữ nhân xấu xí kia đi, nhưng bây giờ đi một mình, quá đáng ghét rồi!</p><p>- Vẫn là Hổ Nữu lợi hại! Lại đánh hoà Văn Nhất Kiếm.</p><p>- Khà khà, thật có ý tứ, Thiên Kiêu bảng thứ nhất Dương Quân Hạo bị một chiêu miểu sát, nhưng Hổ Nữu bài thứ ba lại có thể áp chế Văn Nhất Kiếm.</p><p>- Không biết Dương Quân Hạo có đỏ mặt hay chưa?</p><p>Mọi người nghị luận sôi nổi, Hổ Nữu quả nhiên không có để bọn họ thất vọng, đối thủ càng mạnh, nàng cũng càng mạnh, cuối cùng bảo vệ mặt mũi của võ giả Bắc Vực. Tuy ở đây có rất nhiều người có thể trấn áp Văn Nhất Kiếm, nhưng muốn điều động Sinh Hoa Cảnh, há không phải nói Bắc Vực không người sao?</p><p>Nếu như Sinh Hoa Cảnh này là thế hệ trẻ tuổi, vậy không thành vấn đề, nói rõ võ đạo của Bắc Vực hung hăng, nhưng muốn điều động thế hệ trước tới trấn áp, chuyện này quả thật rất mất mặt.</p><p>Lăng Hàn nhìn về phía Chư Toàn Nhi nói:</p><p>- Ngươi đi theo ta!</p><p>Hai người tiến vào trong lều vải, ngăn cản ánh mắt của mọi người, để trong lòng mọi người không khỏi ngứa ngáy, cô nam quả nữ, có thể làm chút sự tình xấu hổ gì đó hay không?</p><p>Lều vải rất lớn, chẳng những có bàn ghế, thậm chí còn có giường chiếu, ai bảo hiện tại mọi người đều không thiếu không gian giới chỉ, muốn mang cái gì cứ việc mang cái đó.</p><p>Lăng Hàn ngồi xuống nói:</p><p>- Khi nào ta thành chủ nhân của ngươi?</p><p>Chư Toàn Nhi dịu dàng quỳ gối nói:</p><p>- Toàn Nhi muốn thay làm chút chuyện Hàn thiếu.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Đến tửu lâu làm thị nữ, đi theo bên cạnh ta, đây chính là thay ta làm việc?</p><p>- Xin Hàn thiếu dặn dò, Toàn Nhi nhất định sẽ nỗ lực.</p><p>Chư Toàn Nhi nghiêm túc nói.</p><p>Lăng Hàn lườm nàng một cái, lúc nào nữ nhân này biến thành ngốc manh rồi? Hắn lắc đầu nói:</p><p>- Thực sự là khó chịu a!</p><p>Hắn chỉ chỉ cái bàn nói.</p><p>- Đi nơi nào nằm úp sấp xuống.</p><p>Khuôn mặt của Chư Toàn Nhi nhất thời đỏ lên, lẽ nào tên này sắc tâm quá độ, muốn làm thịt mình ở chỗ này? Nàng vội vàng nói:</p><p>- Hàn thiếu, ngươi không nên hiểu lầm, Toàn Nhi là thật muốn làm việc cho ngươi!</p><p>- Không phải ta hiểu lầm, là ngươi hiểu lầm!</p><p>Lăng Hàn lấy ra một cây roi mây.</p><p>- Ta ghét nhất là người không nghe lời, vì lẽ đó, hiện tại ta muốn đánh ngươi!</p><p>Chư Toàn Nhi không thể làm gì khác hơn là ngoan ngoãn đi tới bàn, nằm bò xuống, nhếch cái mông lên thật cao.</p><p>Cái tư thế này để cho nàng đỏ cả mặt, thật mất mặt a!</p><p>Lăng Hàn cười hì hì, sau khi đánh đối phương một trận, nữ nhân này hẳn là sẽ không quấn quít mình nữa nha? Đùng, hắn không lưu tình quất tới một roi, phát sinh âm vang giòn giã, có điều, đây chỉ là cây mây phổ thông, làm sao có thể thương tổn được Thần Thai Cảnh?</p><p>Thanh âm đùng đùng không dứt, khuôn mặt của Chư Toàn Nhi càng ngày càng hồng, càng ngày càng thấp, nàng thật giống như rõ ràng cái gì đó, không khỏi nhăn nhó.</p><p>Nàng có thể tưởng tượng dáng dấp hiện tại của mình, cái mông nhỏ đầy đặn nên đối diện với Lăng Hàn đi?</p><p>Quá ngượng ngùng! Quá xấu hổ!</p><p>Ý thức của nàng có chút mơ hồ, chỉ cảm thấy mặt nóng kinh người, thật giống như muốn bốc cháy, trong cơ thể càng có một loại cảm giác trước nay chưa từng sinh sôi, lan tràn, bốc lên, rồi... chảy ra.</p><p>Đang thời điểm nàng mơ mơ màng màng, lại nghe Hổ Nữu nói:</p><p>- Lăng Hàn, ngươi ra tay quá nhẹ, để cho Nữu đến giúp ngươi đi!</p><p>Nàng vẫn chưa phục hồi tinh thần lại, chỉ cảm thấy cái mông truyền đến cảm giác đau đớn, làm cho nàng không nhịn được kinh ngạc thốt lên, quay đầu nhìn lại, chỉ thấy Hổ Nữu đang cắn cái mông của nàng.</p><p>---------------</p>", "images": {}, "success": true}