{"id": 469, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-470", "title": "Chương 470: Đại Khai Sát Giới", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 470: Đại Khai Sát Giới</h1><p>Chỉ một lát, Lăng Hàn liền lộ ra nụ cười, tay phải rung lên, Hấp Huyết Nguyên Kim lập tức thu hồi, xoạt, một con cá lớn bị lôi ra mặt nước, dài tới hai thước, ra nước còn bay nhảy vung loạn.</p><p>So với mồi câu của người khác, sức hấp dẫn của nhân sâm trăm năm tự nhiên vượt xa, hơn nữa dây câu của người khác không cách nào đến giữa hồ, chỉ có Lăng Hàn có thể, bởi vậy vừa lên chính là cá lớn.</p><p>Lăng Hàn nảy sinh ý nghĩ bất chợt, nói với Tiểu Tháp:</p><p>- Trong Hắc Tháp có thể gia tốc trồng trọt linh thảo, vậy có thể nuôi con cá có yêu cầu hoàn cảnh vô cùng hà khắc không?</p><p>Nếu như có thể, hắn sẽ trước hết không ăn, nuôi chúng ở bên trong, tương đương với có thêm một bảo tàng.</p><p>- Không được!</p><p>Tiểu Tháp lập tức nói.</p><p>Lăng Hàn không khỏi thất vọng, vậy không thể làm gì khác hơn là câu nhiều một ít, ăn không hết thì làm cá khô, mang đi toàn bộ!</p><p>Hắn đổi một cây nhân sâm, lại ném vào giữa hồ, chỉ một hồi, lại có thu hoạch.</p><p>Bởi vì mồi câu thượng giai, ngay cả Quảng Nguyên và Lý Tư Thiền cũng liên tiếp có thu hoạch, chỉ là bọn hắn thả câu ở bên cạnh hồ nước, câu được cá đều không quá lớn, chỉ dài khoảng một thước, không thể so với Lăng Hàn.</p><p>Nhưng ngay cả như vậy, những võ giả khác cũng đỏ cả mắt, hận không thể chạy tới cướp giật. Chỉ là Đan sư Thiên Cấp a, ai dám vọng động? Nếu như nơi này không có những người khác còn tốt, giết người diệt khẩu, ai biết chút?</p><p>Hơn nữa còn có một vấn đề, sức chiến đấu của Lăng Hàn cực kỳ kinh người, tuy lúc Thiên Kiêu chiến không lên sân khấu, nhưng có thể đánh ra sức chiến đấu của Linh Anh hai mươi tinh là đáng sợ cỡ nào? Coi như mượn Linh khí chi uy, nhưng ở đây ai gánh được?</p><p>Bởi vậy, bọn họ chỉ có ở một bên thầm chảy nước miếng mà thôi.</p><p>Nhưng luôn có người không an phận, ta không thể cướp, cũng cướp không lại ngươi, nhưng quấy rối ai không biết? Hồ nước sinh ba, có vài người vứt đá vào trong hồ, nhất thời kinh động bầy cá, để chúng trốn xuống đáy hồ.</p><p>Lăng Hàn nhướng mày, nhìn Quảng Nguyên nói:</p><p>- Đánh đuổi mấy người kia đi!</p><p>- Vâng, Hàn thiếu!</p><p>Quảng Nguyên đằng đằng sát khí đứng lên, trở lại Thần Thai Cảnh, hắn cũng đang rất ngứa tay.</p><p>Hắn nhanh chân đi tới, sát khí dật tán.</p><p>- Ngươi muốn làm gì?</p><p>Một tên quấy rối cách hắn gần nhất biến sắc, nhìn Quảng Nguyên quát lên.</p><p>- Để ngươi cút đi!</p><p>Quảng Nguyên ra tay, nắm đấm oanh kích, lại có năm con chiến tượng phun trào, oanh kích về phía người kia.</p><p>- Đáng chết!</p><p>Người kia vội vã đón đánh, một bên hô lớn.</p><p>- Lăng đại sư, ngươi không khỏi quá bá đạo đi, hồ này lại không phải của ngươi, dựa vào cái gì để thuộc hạ hành hung? Ngươi là muốn chiếm toàn bộ sao?</p><p>- Không sai, quá bá đạo! Thiên tài địa bảo, tự nhiên là của tất cả mọi người trong thiên hạ, ngươi đây là ý gì?</p><p>Có người phụ họa, cái này tự nhiên là người quấy rối khác.</p><p>- Hơi một tí là cản người, hơi quá mức rồi!</p><p>Càng nhiều người quấy rối nhảy ra, ép tới Quảng Nguyên.</p><p>Bọn họ tự nhiên không dám làm gì Lăng Hàn, đây chính là Đan sư Thiên Cấp, nhưng Quảng Nguyên không giống, chỉ là một con chó của Đan sư Thiên Cấp, làm thịt liền làm thịt, bởi vì mỗi người bọn họ đều xuất thân đại tông môn, sức lực mười phần.</p><p>Thật giống như Yêu Hồi Nguyệt căn bản không để Đan sư Địa Cấp ở trong mắt, tuy những người này vẫn không có cuồng đến một bước ấy, nhưng độ khả thi bọn họ cần cầu Đan sư Thiên Cấp hầu như là số không, vậy cần gì nể tình?</p><p>Chủ yếu nhất vẫn là bọn hắn trẻ tuổi nóng tính, mà Lăng Hàn cũng quá trẻ, khiến người ta sinh đố kị.</p><p>Bọn họ chụp cho Lăng Hàn một cái mũ, trước tiên đứng vững đạo lý, ngày sau dù cho Lăng Hàn nháo đến tông môn, bọn họ cũng có thể lẽ thẳng khí hùng, dù sao ở trong Bắc Vực, Đan sư Thiên Cấp và Địa Cấp Trung Phẩm có cái gì khác nhau chứ?</p><p>Tông môn kính trọng Đan Sư cao cấp, nhưng chắc chắn sẽ không nói gì nghe nấy.</p><p>Sức chiến đấu của Quảng Nguyên rất mạnh, nhưng dù sao mới vừa vào Thần Thai, hơn nữa lần này đột phá là trở lại Thần Thai, không thể kích thích chỗ tốt của Thiên Vận Thạch ra, bởi vậy sức chiến đấu của hắn chỉ khoảng bốn tinh, đối phó đệ tử tinh anh của các tông môn, một hai cái còn được, nhưng số lượng nhiều, hắn liền không đỡ nổi.</p><p>Ở dưới sáu người vây công, Quảng Nguyên đã tràn ngập nguy cơ.</p><p>Những người không có quấy rối kia cũng ở một bên xem cuộc vui, Lăng Hàn quá trẻ, mà bọn họ phải cung kính hành lễ với một người trẻ tuổi như vậy, tôn xưng đại sư, trong lòng bọn họ tự nhiên khó chịu, mừng rỡ xem trò vui.</p><p>Ánh mắt của Lăng Hàn phát lạnh, đột nhiên đứng lên, đi đến chiến đoàn.</p><p>- Lăng đại sư, lẽ nào ngươi còn muốn đích thân ra tay?</p><p>Có người quấy rối nói, hắn không phải nhân vật trên Thiên Kiêu bảng, nhưng tự phụ cực cao, càng không tin Lăng Hàn đã từng đánh ra sức chiến đấu của Linh Anh hai mươi tinh, cho rằng đó chỉ là có người vì nâng Lăng Hàn mới cố ý thổi ra.</p><p>Lăng Hàn cười gằn nói:</p><p>- Các ngươi đã không chịu cút, vậy thì đều lưu lại nơi này đi!</p><p>Tay phải hắn rung lên, lấy ra Ma Sinh Kiếm, chém qua một chiêu, đầu của người quấy rối kia lập tức bay lên, phốc, trong cổ phun ra máu tươi tung toé, lên cao hơn một trượng mới hạ xuống.</p><p>Đùng, đầu người rơi xuống đất, trên mặt vẫn còn mang theo vẻ không thể tin tưởng, làm sao cũng không nghĩ tới Lăng Hàn lại hạ sát thủ!</p><p>Hắn là đệ tử của Huyết Viêm Cốc a, đến từ tông môn mạnh mẽ nhất Bắc Vực, ai ở trước khi ra tay không cân nhắc kỹ càng.</p><p>Giết chóc máu tanh này nhất thời làm tất cả mọi người kinh sợ, đệ tử của Huyết Viêm Cốc nói giết liền giết, này đại biểu Lăng Hàn không kiêng kỵ chút nào! Tê, Đan sư Thiên Cấp thật có thể tùy hứng như vậy sao?</p><p>Lăng Hàn đi đến chiến đoàn, sát khí của hắn dật đãng, để sáu tên quấy rối kia cảm giác áp lực, không nhịn được thu tay lùi về sau. Chỉ là đã chậm, Lăng Hàn chém ra một chiêu kiếm, đánh ra sáu đạo kiếm khí, phân hướng về sáu người.</p><p>Phốc phốc phốc phốc… sáu người căn bản không có chút sức phản kháng, nhất thời bị gọt thành hai đoạn, đoạn chi đầu lâu tung bay, đâu đâu cũng có máu tươi.</p><p>Mọi người sợ hãi.</p><p>Địa vị của Đan Sư cao cả, có một bộ phận nguyên nhân rất lớn là bọn họ không tham dự phân tranh lợi ích với võ giả, cho nên mới có thể siêu nhiên, bằng không có tranh cướp sẽ có xung đột, làm sao siêu nhiên?</p><p>Xưa nay chưa từng nghe nói Đan Sư nào tham dự sự tình đoạt bảo, bởi vì các Đan Sư đều hiểu sở dĩ địa vị của bọn họ siêu nhiên, chính là bọn họ ngăn cách mình ở ngoài tranh cướp lợi ích.</p><p>Nhưng Lăng Hàn không chút kiêng kỵ, không chỉ tiến vào bí cảnh, hơn nữa ra tay quả đoán, tàn nhẫn, khiến người ta sợ hãi!</p><p>Bảy tên quấy rối toàn bộ đền tội, Lăng Hàn thu kiếm, lạnh lùng quét mọi người một vòng, trở lại chỗ cũ tiếp tục thả câu.</p><p>Hắn có thể coi như chuyện gì cũng chưa phát sinh, nhưng những người khác không được a, bảy thi thể còn nằm ở đó, ai có thể làm như không thấy, có mấy người run cầm cập, chỉ lo Lăng Hàn sát tính quá độ, đồng thời làm thịt bọn họ diệt khẩu.</p><p>Những người này lặng yên rời đi, nhưng cũng có vài người không nỡ từ bỏ Tuyệt Hàn Băng Tâm Ngư, vẫn còn đang thả câu.</p><p>---------------</p>", "images": {}, "success": true}