{"id": 467, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-468", "title": "Chương 468: Cốt Văn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 468: Cốt Văn</h1><p>Lão Hung Mông có vẻ vô cùng phẫn nộ, hai nhân tộc kia không chỉ bắt đi hậu bối của nó, lại còn muốn ăn nó, thực sự là điếc không sợ súng!</p><p>Nó là vương giả trong yêu thú a!</p><p>Lăng Hàn không muốn lãng phí thời gian, trực tiếp bạo phát toàn lực, lấy ra Sinh Ma kiếm, đâm tới lão Hung Mông.</p><p>Lão Hung Mông vô cùng cường hãn, cấp bậc vương giả, vậy thì đứng ở đỉnh cao của cảnh giới này, đại biểu chính là vô địch! Mạch văn trên trán nó phát sáng, thân hình thoát ra, vô cùng nhanh… xoạt một cái liền xuất hiện ở trước ngực Lăng Hàn, há mồm táp tới cổ họng của hắn.</p><p>- Tốc độ đúng là rất nhanh.</p><p>Lăng Hàn khẽ mỉm cười, giơ tay, vừa vặn chặn hàm răng của lão Hung Mông.</p><p>Luận tốc độ, tuy lão Hung Mông rất nhanh, nhưng tuyệt đối không thể so với Hổ Nữu.</p><p>Cạp… lão Hung Mông cắn lên bàn tay của Lăng Hàn, muốn cắn đứt tay của Nhân tộc này. Nhưng vừa cắn xuống, chỉ bắn ra vô số hỏa tinh.</p><p>Nó không khỏi khiếp sợ, tên này thật là Nhân tộc sao, sao bàn tay kiên cố như vậy? Rõ ràng không có cảm giác được gợn sóng nguyên lực a, đây chỉ là phòng ngự thân thể của Lăng Hàn mà thôi.</p><p>Con bà nó là người sắt a, hàm răng của nó lung lay hết rồi!</p><p>Lăng Hàn đáp lễ một quyền, oành, lão Hung Mông bị hắn đánh bay ra ngoài. Hắn hơi run run nói:</p><p>- Lại không chết?</p><p>Không hổ là yêu thú Vương cấp, ăn một quyền của Lăng Hàn lại không chết!</p><p>Lão Hung Mông giận tím mặt, cấp bậc vương giả đại biểu cái gì? Ở trên cảnh giới này nó là vô địch! Mà vương giả gặp vương giả, vậy thì xem ai cảnh giới cao, Lăng Hàn chỉ là Thần Thai tầng một, nó tầng chín, hiển nhiên là nó chiếm hết ưu thế.</p><p>Nhưng nó thua, cái này đã để nó rất khó chịu, Lăng Hàn lại còn muốn một quyền miểu sát nó, không giết được còn cảm thấy rất khó chịu?</p><p>Sát, thực sự là quá miệt thị nó!</p><p>Lão Hung Mông giết trở lại, miệng mở to, phun ra chín đạo khí nhận, tập kích về phía Lăng Hàn.</p><p>- Không hổ là yêu trung vương giả, lại tu ra chín đạo khí!</p><p>Lăng Hàn tán thưởng một câu, yêu trung vương giả vốn có sức chiến đấu kinh người, lại thêm chỉ có võ trung vương giả mới có thể tu ra khí, sức chiến đấu tự nhiên càng thêm đáng sợ.</p><p>Xèo xèo xèo… chín đạo khí nhận múa ngang, cuồng gọt về phía Lăng Hàn, trên mỗi một đạo khí nhận đều có mạch văn phức tạp dương động, toả ra khí tức cổ xưa mà lại cao quý.</p><p>Lăng Hàn hơi kinh hãi, mạch văn này để hắn cảm giác khiếp đảm, hiển nhiên không phải chuyện nhỏ.</p><p>Hắn không dám khinh thường, triển khai Ma Sinh Kiếm nghênh đón khí nhận, một chiêu kiếm đẩy ra, tương tự có chín đạo kiếm khí múa ngang.</p><p>Kiếm khí đón nhận khí nhận, song song dập tắt.</p><p>Lăng Hàn hơi kinh hãi, ý chí võ đạo thật đáng sợ, hắn dùng Ma Sinh Kiếm đánh ra kiếm khí lại chỉ hoà nhau, đây mới là thực lực chân chính của yêu trung vương giả sao?</p><p>- Ha ha, đến chiến!</p><p>Chiến ý của Lăng Hàn tăng vọt, trước hắn biết lão Hung Mông chính là yêu trung vương giả, nhưng lại hững hờ, coi là lâu la, nhưng sau đòn đánh này, hắn nghiêm túc rồi.</p><p>Hắn vung kiếm đón nhận, vận chuyển ra một môn kiếm pháp mới… Lôi Hỏa kiếm pháp.</p><p>Đây là một môn võ kỹ Địa Cấp, nhất định phải bước vào Thần Thai Cảnh mới có thể tu luyện, vừa vặn đào thải Tứ Quý Kiếm Pháp. Nhiều ngày như vậy, hắn đã nắm giữ thông thạo môn kiếm pháp này, trường kiếm đẩy ra, tiếng sấm gió cuồn cuộn, hỏa diễm cháy hừng hực.</p><p>Hắn là Ngũ hành linh căn, nguyên lực có thể tùy ý chuyển hóa thành bất kỳ thuộc tính nào trong Ngũ hành, bởi vậy trong kiếm pháp này tự nhiên là có Hỏa, nhưng hắn không có tu luyện công pháp hệ Lôi, bởi vậy, chỉ có thể dựa vào kiếm ý đến ngưng tụ Lôi nguyên tố trong thiên địa, hình thành sấm gió, uy lực này đương nhiên phải kém một chút.</p><p>Uy lực của võ kỹ Địa Cấp mạnh mẽ, lại thêm Linh khí cấp mười sắc bén, Lăng Hàn tự nhiên là chiếm hết thượng phong. Hắn hét dài một tiếng, đánh ra đạo kiếm khí thứ mười, nhất thời, uy thế của hắn tăng vọt.</p><p>Mười đạo và chín đạo kiếm khí, đây là bản chất khác nhau.</p><p>Vừa phát uy như thế, lão Hung Mông tự nhiên liên tục bại lui, nó đúng là vương giả rất mạnh, nhưng lại gặp phải một tên càng thêm biến thái, chỉ có thể nuốt quả đắng. Chỉ sau trăm chiêu, Lăng Hàn liền chém lão Hung Mông ở dưới kiếm.</p><p>Hắn vội mang thi thể của lão Hung Mông vào trong Hắc Tháp, đây chính là yêu trung vương giả, lãng phí một giọt máu cũng là tổn thất thật lớn.</p><p>Lăng Hàn thuần thục xử lý, lột da, lách cốt, thật giống như một ma đầu a. Trước đây hắn tuyệt không có thông thạo như thế, chủ yếu là sau khi nhặt được Hổ Nữu, hắn cũng luyện thanh một thân thủ thu thập nguyên liệu nấu ăn rất cao.</p><p>- Ồ?</p><p>Hắn phát hiện chỗ quái dị ở trên đỉnh đầu của lão Hung Mông, phía trên lại có một hoa văn, hết sức phức tạp.</p><p>- Cái này tương tự mạch văn trên khí nhận mà nó đánh ra.</p><p>Lăng Hàn hồi ức nói.</p><p>- Chính nhờ gia trì ý chí võ đạo như vậy, khí nhận mới có thể sánh vai với kiếm khí mà Ma Sinh Kiếm đánh ra. Chẳng lẽ chính là bởi vì khối xương này?</p><p>Kiếp trước hắn tốt xấu gì cũng là cường giả Thiên Nhân Cảnh, lúc thâm nhập các di tích thì gặp được không ít yêu thú mạnh mẽ, không thiếu cấp bậc vương giả, nhưng chưa từng phát hiện qua cốt văn.</p><p>Hắn lại nhìn kỹ, nhất thời tâm thần bị hoa văn trên xương hấp dẫn, hoa văn bất động như sống lại, ngọ nguậy, biến hóa, thật giống như trình bày thiên địa đại đạo.</p><p>- Nhặt được bảo!</p><p>Lăng Hàn tim đập thình thịch, hắn có thể khẳng định, khí nhận của lão Hung Mông uy lực như vậy, tuyệt đối đến từ cốt văn này, nếu như hắn hiểu rõ, vậy chất lượng của khí có thể tăng lên một đoạn dài.</p><p>- Híc, suýt chút nữa đã quên Quảng Nguyên!</p><p>Hắn lắc mình ra Hắc Tháp, chỉ thấy Quảng Nguyên còn ác chiến với những Hung Mông khác, trên người có chí ít mấy chục vết thương, nhưng bên cạnh cũng nằm từng con từng con Hung Mông, chưa chết, chỉ ngất đi.</p><p>Nếu có thể lạnh lùng hạ sát thủ, Quảng Nguyên tất nhiên sẽ không chật vật như vậy, nhưng muốn bắt giữ và giết chết đối thủ, độ khó tuyệt không ở cùng một cấp bậc.</p><p>Lăng Hàn âm thầm gật đầu, sức chiến đấu của Quảng Nguyên tăng lên rất nhiều, trùng tu Linh Hải Cảnh đối với hắn mà nói cũng không phải một việc xấu, bởi vì lúc trước hắn vội vã đột phá Thần Thai Cảnh, nên căn cơ không quá bền chắc.</p><p>Bây giờ đi lại đường cũ, một là có kinh nghiệm, có thể cải chính những lạc lối trước kia đi nhầm, hai là không vội xung kích Thần Thai, có thể đánh căn cơ cực kỳ vững chắc.</p><p>Chừng nửa canh giờ sau, Quảng Nguyên bắt toàn bộ Hung Mông còn lại, sau đó cao giọng cười to nói:</p><p>- Hàn thiếu, may mắn không làm nhục mệnh!</p><p>Lăng Hàn gật gù nói:</p><p>- Ngươi khôi phục nguyên lực một chút, điều tiết đến trạng thái tốt nhất liền xung kích Thần Thai. Nơi này linh khí đầy đủ, đối với đột phá có giúp đỡ rất lớn, ta sẽ tinh luyện tinh hoa huyết nhục của con Hung Mông kia ra, trợ giúp ngươi hoàn thành tích lũy cuối cùng.</p><p>- Đa tạ Hàn thiếu tác thành!</p><p>Quảng Nguyên cảm kích nói, bằng không nếu như theo một người khác, ai cam lòng phí tinh hoa huyết nhục của một yêu thú Vương cấp ở trên người thủ hạ?</p><p>Chỉ nhìn điểm ấy, hắn liền đồng ý vì Lăng Hàn nhảy vào nước sôi lửa bỏng.</p><p>---------------</p>", "images": {}, "success": true}