{"id": 479, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-480", "title": "Chương 480: Lông Đỏ Kỳ Quái", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 480: Lông Đỏ Kỳ Quái</h1><p>Thạch linh chắn cổng, Dị Hỏa thì đóng cửa đánh chó, không ngừng tiêu diệt đại quân phi trùng.</p><p>Chỉ mười mấy phút, bầy sâu chỉ còn lại Trùng Vương, Thạch linh và Dị Hỏa đồng thời xông lên, do Thạch linh lấy man lực áp chế Trùng Vương, Dị Hỏa theo sau thiêu đốt.</p><p>Mấy phút sau, con Trùng Vương Sinh Hoa Cảnh kia cũng bị thiêu sạch, nhưng Thạch linh chỉ bị thiêu đen mà thôi, nhẹ nhàng liền khôi phục như thường.</p><p>Nếu Thạch linh và Dị Hỏa đánh nhau, nhiệt độ cao của Dị Hỏa căn bản vô dụng với Thạch linh, có điều, Thạch linh oanh kích cũng chưa chắc đánh thương Dị Hỏa không có thực thể, hai người hẳn là người này cũng không thể làm gì được người kia.</p><p>Đương nhiên, đây là dưới tình huống cảnh giới của hai người ngang nhau, bằng không Dị Hỏa đồng dạng có thể nấu chảy nham thạch, mà Thạch linh cũng có thể đập diệt hỏa diễm.</p><p>- Lăng đại sư, ngươi thật là phúc vận nghịch thiên, một con rối mạnh mẽ lại thêm đoàn Dị Hỏa này, ở trong Sinh Hoa Cảnh cũng có thể nghênh ngang.</p><p>Nhạc Khai Vũ thở dài nói, toát ra vẻ hâm mộ.</p><p>Sinh Hoa Cảnh a, vượt qua phàm tục, đừng xem bây giờ hắn cách Thần Thai tầng chín đã không có bao nhiêu, khả năng là sự tình hai ba năm, nhưng từ Thần Thai tầng chín đến Sinh Hoa Cảnh, có thể năm năm, mười năm, thậm chí hai mươi năm cũng không ngạc nhiên.</p><p>Ngạo Phong tốt xấu gì cũng là thiên tài mạnh mẽ nhất của Đông Nguyệt Tông trong trăm năm qua, nhưng không phải cũng qua bốn mươi mới bước vào Sinh Hoa sao? Lão tử hắn Nhạc Chấn Sơn hiện tại vẫn là nửa bước Sinh Hoa, mà muốn bước ra nửa bước khác, có thể ngày mai, có thể hai mươi năm, cũng có thể cả đời không hi vọng.</p><p>Lăng Hàn khẽ mỉm cười nói:</p><p>- Nhạc huynh gọi tên ta liền được, nếu không gọi ta Hàn thiếu cũng được, Lăng đại sư gì đó, thật giống như ta già lắm vậy.</p><p>Nhạc Khai Vũ đương nhiên không dám gọi thẳng tên của Lăng Hàn, đây chính là một vị Đan sư Thiên Cấp, thủ đoạn lại kinh người, ngay cả Trùng Vương Sinh Hoa Cảnh cũng có thể giết chết, hắn cẩn thận nói:</p><p>- Vậy thì gọi Hàn thiếu đi.</p><p>Trong lòng Lăng Hàn cười thầm, không biết sau này Nhạc Khai Vũ biết thân phận của hắn, có thể thẹn quá thành giận hay không?</p><p>Hắn lại đi tới di cốt, cố nén thống khổ như thần thức bị cắt rời, đi về phía di cốt Thần linh, thu vào Hắc Tháp.</p><p>- A!</p><p>Hắn kêu thảm một tiếng, trong tai mắt miệng mũi đều có máu tươi chảy ra, dáng dấp cực kỳ thê thảm, nhưng bộ Thần cốt kia đã bị hắn thu vào trong Hắc Tháp, cuối cùng cũng coi như không có phí công.</p><p>Hắn đặt mông ngồi trên đất, ào ào thở dốc.</p><p>- Hàn thiếu, ngươi làm sao vậy?</p><p>Quảng Nguyên và Nhạc Khai Vũ đều hỏi, bọn họ tự nhiên nhìn thấy bộ di cốt kia biến mất, nhưng lấy đi một bộ thi thể mà thôi, cũng sẽ thất khiếu chảy máu sao, thực quái lạ.</p><p>Lăng Hàn lau máu tươi trên mặt, nói:</p><p>- Ta không sao!</p><p>Ba người quay một vòng, muốn tìm xem còn gì lưu lại không, đồ vật không có tìm được, lại phát hiện trên tường bốn phía có khắc rất nhiều văn tự hoặc có thể nói đồ phù.</p><p>Xem không hiểu.</p><p>Ba người Lăng Hàn chỉ cảm thấy mình giống như không biết chữ, nhìn mà không nhận ra chữ nào.</p><p>- Đây là văn tự của Thần giới sao?</p><p>Lăng Hàn thầm nói, hắn hiểu hơn người khác, biết bí cảnh này chín mươi chín phần trăm là từ Thần giới cắt xuống, bởi vậy văn tự xuất hiện ở đây cũng có khả năng là Thần văn.</p><p>Phàm nhân xem không hiểu Thần văn, cái này không phải rất bình thường sao?</p><p>- Quên đi, đi thôi.</p><p>Bọn họ ra hắc miếu, lúc này thiên địa đã khôi phục trong sáng, ngay cả Trùng Vương cũng đã loại trừ, số lượng phi trùng còn lại có hạn, rất nhanh liền bị tiêu diệt sạch sẽ.</p><p>Có điều, chiến đấu mới vừa rồi rất hỗn loạn, bốn phía đã không nhìn thấy người khác, cũng không biết chạy đi nơi nào rồi.</p><p>Lăng Hàn cũng không để ý, ba người tiếp tục tiến lên, chỉ đi khoảng mười dặm, phía trước lại xuất hiện một toà hắc miếu.</p><p>- Bên trong sẽ không phải có một bầy sâu nữa chứ?</p><p>Nhạc Khai Vũ lòng vẫn còn sợ hãi nói.</p><p>- Vậy thì quá tốt rồi!</p><p>Lăng Hàn cười nói, có bầy sâu, vậy chứng minh có một bộ di cốt Thần linh, vừa vặn để hắn thu.</p><p>Nhạc Khai Vũ không khỏi trợn tròn mắt, làm sao có người quái lạ như vậy, trong miếu lại không có bảo vật gì, ngươi thích đánh nhau với sâu như thế sao?</p><p>Quảng Nguyên cho hắn một ánh mắt đồng tình, theo Lăng Hàn lâu, mới biết tên này thích mạo hiểm đến cỡ nào.</p><p>Bọn họ tiến vào hắc miếu, quả nhiên, lại gặp phải một tổ sâu, Lăng Hàn lấy ra Thạch linh và Dị Hỏa, rất thuận lợi liền tiêu diệt cả bầy sâu, nhưng lần này Trùng Vương không tử chiến, mà chạy trốn ra ngoài.</p><p>Lăng Hàn không muốn truy kích, trực tiếp lấy đi di cốt trên tế đàn, tự nhiên để cho hắn thất khiếu chảy máu, thần thức như bị đao cắt, sắp xé hắn thành mảnh vỡ.</p><p>Không xong, lại thu một bộ, hắn tuyệt đối sẽ hồn phi phách tán, biến thành một cái xác không hồn.</p><p>Lăng Hàn rất tiếc nuối, đây chính là di cốt Thần linh a, không nói còn tinh hoa Thần tính lưu lại hay không, chỉ là xương đã có giá trị nghiên cứu to lớn.</p><p>Hắn chỉ có thể chờ thần thức khôi phục lại thu.</p><p>Ba người tiếp tục đi, không gian tầng này rất lớn, mỗi cách mười dặm sẽ có một toà Hắc Tháp, bọn họ cách xa, bởi vậy không có bầy sâu bay ra ngoài tập kích, đi khoảng ngàn dặm, tầng này rốt cục cũng đến phần cuối, phía trước là một vách tường màu vàng hùng vĩ, có một loạt bậc thang có thể đi lên.</p><p>Bọn họ cũng không phải là người thứ nhất đi tới nơi này, trong những người trước kia, có một phần ba đến nơi này, dáng vẻ khoảng hơn hai mươi người.</p><p>Không ai dám lỗ mãng đi lên tầng thứ ba, bởi vì bọn họ ở tầng thứ hai thì ăn vị đắng, lãng phí rất nhiều linh phù thậm chí pháp chỉ, nhưng lại chẳng có thu hoạch gì. Nếu như tầng thứ ba cũng giống như thế, thậm chí có nguy hiểm lớn hơn nữa, vậy bọn họ là tuyệt không muốn tới.</p><p>Lăng Hàn tự nhiên không sợ, đang muốn đi lên, nhưng lại ngẩn ra, quay đầu nhìn về xa xa.</p><p>Bị hắn ảnh hưởng, Nhạc Khai Vũ và Quảng Nguyên cũng theo ánh mắt của hắn nhìn lại, nhưng chẳng nhìn thấy gì cả.</p><p>Bọn họ không có tu luyện Chân Thị Chi Nhãn, thị lực còn lâu mới có thể so với Lăng Hàn.</p><p>- Có đồ vật lại đây!</p><p>Lăng Hàn nhắc nhở.</p><p>Nhạc Khai Vũ và Quảng Nguyên vội vã làm tốt chuẩn bị chiến đấu, nhưng những người khác lại không thấy, nên trong lòng xem thường, thầm mắng Lăng Hàn cố làm ra vẻ bí ẩn.</p><p>Nhưng chỉ một hồi, chỉ thấy xa xa có đồ vật màu đỏ lấp lóe, trong nháy mắt, liền càng ngày càng gần.</p><p>Hí!</p><p>Khi mọi người thấy rõ, không ai không hít vào một ngụm khí lạnh, đây là sáu sinh vật lông đỏ kỳ quái, hình người, thân cao bình thường, nhưng cả người lại mọc đầy bộ lông màu đỏ, vì xa nên thấy không rõ mặt lắm, mơ hồ có thể nhìn thấy một đôi mắt như huyết quang, mở miệng lớn như chậu máu.</p><p>Những sinh vật lông đỏ kỳ quái kia căn bản không có ý giao lưu với bọn họ, vọt liền liền tiến công, xèo xèo xèo, tốc độ nhanh thái quá, nhảy tới một người trong đó.</p><p>Mọi người không biết sâu cạn, người không bị công kích tự nhiên không dám lỗ mãng nhúng tay, đều cẩn thận quan sát. Mà người bị công kích kia thì hừ lạnh một tiếng, nói:</p><p>- Đều nát cho ta!</p><p>Hắn vung ra một chiêu kiếm, bảy đạo kiếm khí ngang dọc, ý chí võ đạo hiện ra, ngưng tụ thành bảy ngọn núi lớn, ép tới sáu sinh vật lông đỏ kỳ quái kia.</p><p>Hắn tu luyện công pháp Thổ hệ, dưới ý chí võ đạo xúc động, hóa thành núi cao, đây là hư hình, nhưng trọng lượng lại không giả, ngay cả người thực lực tương đương hắn bị va phải, bảo đảm cũng sẽ trọng thương.</p><p>---------------</p>", "images": {}, "success": true}