{"id": 473, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-474", "title": "Chương 474: Kiến Trúc Dưới Đáy Hồ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 474: Kiến Trúc Dưới Đáy Hồ</h1><p>Con Đại Yêu kia vừa chết, hồ nước tản mát ra hàn ý liền biến mất, suy nghĩ tới con Đại Yêu này có thể đánh ra dao băng, hẳn là yêu thú hệ Thủy, chính là sự tồn tại của nó ảnh hưởng hoàn cảnh, biến hồ nước trở nên rét lạnh, cũng bởi vậy mới có Tuyệt Hàn Băng Tâm Ngư tồn tại.</p><p>- Không được, Đại Yêu này vừa chết, hồ nước ấm lên, e là những Băng Tâm Ngư kia đều sẽ chết!</p><p>Lăng Hàn có chút tiếc hận nói.</p><p>Tuy Tuyệt Hàn Băng Tâm Ngư trong hồ này cũng không còn nhiều.</p><p>- Vậy không thể lãng phí a!</p><p>Nhạc Khai Vũ vội vàng nói.</p><p>- Đi, chúng ta xuống nước mò cá!</p><p>Lăng Hàn gật đầu, nói với Lý Tư Thiền:</p><p>- Ngươi ở lại trên bờ.</p><p>Hiện tại tuy băng hàn bắt đầu giảm, nhưng vẫn không phải Dũng Tuyền Cảnh có thể chịu đựng, khả năng phải qua một hai ngày nữa, nhiệt độ trong hồ nước mới sẽ khôi phục lại trạng thái bình thường.</p><p>Lý Tư Thiền gật đầu, ở võ đạo cho tới bây giờ nàng đều không cậy mạnh.</p><p>Ba người Lăng Hàn xuống hồ, mà những người khác cũng có người cảm giác được nhiệt độ của hồ nước biến hóa, dồn dập nhảy xuống, từng cái mở nguyên lực ra hình thành tấm chắn, bơi lội ở trong đó.</p><p>Thần Thai Cảnh một hơi có thể kìm nén trên một giờ, lại thêm trong tấm chắn có không ít không khí, vậy chống đỡ một ngày là tuyệt đối không thành vấn đề. Bởi vậy, mỗi người đều có thể thoả thích thăm dò, mảy may không cần lo lắng sẽ bị chết ngạt.</p><p>Hồ nước vẫn tương đối lạnh lẽo, nhưng Thần Thai Cảnh đã đủ để chịu đựng, mọi người dồn dập tản ra, tìm kiếm Tuyệt Hàn Băng Tâm Ngư.</p><p>Ba người Lăng Hàn cũng chia ra, Băng Tâm Ngư không phải là yêu thú lợi hại gì, hoàn toàn không cần ba người bọn họ liên thủ.</p><p>Mấy phút sau, Lăng Hàn đã đi tới đáy hồ, chỉ thấy nơi này lại có thật nhiều đình đài lầu các tổn hại, thật giống như trải qua địa chấn, sau đó những kiến trúc này mới trầm xuống đáy hồ.</p><p>Trong lòng hắn hơi động, bơi tới.</p><p>Băng Tâm Ngư bị hắn câu ba ngày, đã không còn bao nhiêu con, mà hiện tại nhiều người xuống hồ vớt như vậy, mỗi người có thể phân mấy con? Hắn đã đắc thủ sáu bảy trăm con, ngược lại không để ý mấy chục con còn lại.</p><p>Đáy hồ có chừng tám, chín đình đài lầu các, bởi vì có vùi vào trong bùn, chỉ lộ ra đỉnh, nên Lăng Hàn cũng không biết còn kiến trúc giấu ở bên dưới hay không.</p><p>Thủ chưởng nhẹ nhàng đẩy một cái, một đạo kình lực phun trào, hắn đã xuất hiện ở trước một lầu các cao hai tầng, trực tiếp từ trong cửa sổ lầu hai tiến vào.</p><p>Đây là một thư phòng, nhưng sách trên giá đã sớm mục nát, chỉ còn dư lại vài tờ mới may mắn thoát khỏi, bồng bềnh ở trong nước. Lăng Hàn đưa tay ra nhẹ nhàng nắm, chỉ thấy mặt trên viết \"Phổ Châu địa lý chí\".</p><p>Hằng Thiên Đại Lục có địa phương gọi Phổ Châu sao?</p><p>Lăng Hàn không dám khẳng định, bởi vì niên đại hắn ở, địa danh của Hằng Thiên Đại Lục khác biệt hiện tại rất lớn, ai có thể bảo đảm hai vạn năm, năm vạn năm trước mỗi địa phương của Hằng Thiên Đại Lục tên gọi là gì?</p><p>Nói không chắc thì có một chỗ tên Phổ Châu.</p><p>Hắn lại nắm một tờ khác, mặt trên viết \"Luận trận đạo ba mươi sáu biến\".</p><p>Lăng Hàn nhất thời động lòng, trận đạo!</p><p>Đáng tiếc a đáng tiếc, cái này chỉ còn dư lại bìa ngoài, bằng không có thể tra tìm, đối với trình độ trận đạo của hắn sẽ có giúp đỡ cực lớn.</p><p>Hắn lại nắm tấm phong bì thứ ba, ánh mắt đảo qua, không khỏi biến sắc.</p><p>- Tâm đắc luyện chế Thanh Hư Đan, Hồng Diệp Đan, Tử Văn Kim Đan.</p><p>Đây là một quyển luyện đan thủ trát, hẳn là giảng giải các chi tiết nhỏ khi luyện chế ba loại đan dược kia, bản thân cái này không có gì, kiếp trước Lăng Hàn cũng sẽ tiện tay ghi lại, một là nhắc nhở mình, thứ hai có thể cho đồ đệ tham khảo.</p><p>Để Lăng Hàn khiếp sợ chính là bốn chữ Tử Văn Kim Đan.</p><p>Đây là Thần dược!</p><p>Kiếp trước hắn tiến vào rất nhiều di tích, trong đó có đan đạo đại năng thượng cổ lưu lại động phủ, từng chiếm được một ít thủ trát, ở trong đó, Lăng Hàn từng thấy bốn chữ Tử Văn Kim Đan.</p><p>Tử Văn Kim Đan, ăn vào một viên, chỉ cần không bạo thể chết, phàm nhân liền có thể một bước lên trời, trở thành Thần linh!</p><p>Đây là Thần dược thế nào?</p><p>Lăng Hàn tin tưởng, coi như đan dược Thần cấp cũng sẽ phân đẳng cấp, Thần đan phổ thông làm sao có khả năng một viên liền để phàm nhân lập tức thành Thần? Nhưng ở Hằng Thiên Đại Lục, căn bản không thể luyện chế ra bất luận loại Thần đan nào, bởi vì không có vật liệu!</p><p>Ở đây, ba loại đan dược đặt ngang hàng, phỏng chừng đều là Thần đan. Mà nói tới tâm đắc, vậy khẳng định là luyện chế qua, nếu không làm sao viết?</p><p>Hằng Thiên Đại Lục có thể luyện chế Thần đan, hơn nữa rất khả năng là Thần đan cao cấp?</p><p>Tuyệt đối không thể!</p><p>Tay của Lăng Hàn hơi run, trong lòng dâng lên một suy đoán, lẽ nào bí cảnh này... Là Thần linh mạnh mẽ luyện hóa khu vực nào của Thần giới, sau đó mang đến hạ giới?</p><p>Cái suy đoán này có khả năng chính xác rất lớn, bởi vì Nghiêm Thiên Chiếu muốn một vật trong Thủ Cung.</p><p>Nghiêm Thiên Chiếu là ai?</p><p>Mặc dù là phàm thân, nhưng đạt được ký ức của một vị Thần linh, nói theo một ý nghĩa nào đó, hắn còn trâu bò hơn Lăng Hàn rất nhiều. Đồ vật có thể làm hắn vừa ý, sẽ đơn giản sao?</p><p>Tất nhiên là Thần vật!</p><p>Nếu nói là một bộ phận từ Thần giới tách ra, vậy sẽ rất dễ lý giải, linh khí nơi này nồng nặc đến hóa lỏng cũng có thể giải thích. Hơn nữa, tại sao trên xương sọ của yêu thú nơi này sẽ có cốt văn, bởi vì đó là yêu thú ở Thần giới, không phải bình thường.</p><p>Trái tim của Lăng Hàn không khỏi gia tốc, lẽ nào hắn sắp chiếm được một phần truyền thừa của Thần giới?</p><p>Trâu bò! Thoải mái!</p><p>Có suy đoán như vậy, Lăng Hàn tìm kiếm càng cẩn thận, nơi này tùy tiện tìm tới một thứ cũng có thể là bảo vật Thần cấp.</p><p>Nhưng để hắn thất vọng, đồ vật trong phòng đều phổ thông, sách là trang giấy làm ra, đã nát, gỗ cũng không phải Thần mộc gì, nát, gạch đá cũng như thế, cũng chính cứng rắn hơn một ít mà thôi.</p><p>... Nhưng mặc kệ nó, thu sạch!</p><p>Lăng Hàn hơi suy nghĩ, lầu các liền bị hắn thu vào Hắc Tháp, dù sao cũng lớn như vậy, cũng không sợ chiếm không gian.</p><p>Hắn lại di động về phía một lầu các khác, lại thu, sau đó là một đình đài thứ ba, cũng bị hắn dời vào trong Hắc Tháp.</p><p>Cho đến lúc này, có người cũng tiềm tới đây, tựa hồ không cảm thấy hứng thú với Tuyệt Hàn Băng Tâm Ngư nữa, mà nhìn chằm chằm quần thể kiến trúc dưới đáy hồ.</p><p>Đó là một nữ tử, tu vi Thần Thai tầng chín, nhưng tuổi trên ba mươi, hẳn là nhân vật trên Thiên Kiêu bảng mấy đời trước đi. Nàng đã qua thời kì dung nhan xuân sắc, nhưng bảo dưỡng rất tốt, mi mục như họa, môi anh đào đỏ mọng, rực rỡ bức người.</p><p>Mà nữ nhân này thắng cô nương hai mươi ở vóc người đầy đặn và phong tình quyến rũ, ngực như quả đào, no đủ mà lại co dãn.</p><p>Nhìn thấy Lăng Hàn, cô gái kia chủ động gật đầu, đây là tôn trọng với Đan sư Thiên Cấp.</p><p>Nàng đã bơi vào một lầu các, bắt đầu tìm kiếm.</p><p>Lăng Hàn mặc kệ, tiếp tục thu lấy kiến trúc ở nơi này.</p><p>---------------</p>", "images": {}, "success": true}