{"id": 471, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-472", "title": "Chương 472: Thạch Linh Kiến Công", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 472: Thạch Linh Kiến Công</h1><p>Lăng Hàn lập tức kích phát Dị Hỏa, hình thành một khu vực hỏa diễm ở quanh người, bảo hộ Lý Tư Thiền, Quảng Nguyên và Nhạc Khai Vũ ở phía sau.</p><p>Phốc phốc phốc… dao băng kéo tới, nhưng bị ngọn lửa hòa tan, hóa thành hơi nước phóng lên trời, nhưng trong dao băng ẩn chứa ý chí võ đạo mạnh mẽ lại không có vì vậy mà hoàn toàn biến mất, tiếp tục đánh tới bốn người.</p><p>Ngoại trừ Lăng Hàn, ba người khác đều rên lên một tiếng, cảm thấy đầu đau như búa bổ, cực kỳ khó chịu.</p><p>Bị ý chí võ đạo của Sinh Hoa Cảnh xung kích, bọn họ tự nhiên không chịu nổi. Lăng Hàn thì không có chuyện gì, hắn nắm giữ một tia thần thức của Thiên Nhân Cảnh, làm sao cũng phải là ý chí võ đạo của Thiên Nhân Cảnh mới sẽ tạo thành uy hiếp.</p><p>Dưới đòn đánh này, chừng trăm người giữa trường đã chết gần nửa, người sống chỉ còn năm mươi, sáu mươi người!</p><p>- Thảm, thảm, lần này xong đời!</p><p>Nhạc Khai Vũ nhe răng nói.</p><p>Nhưng Lăng Hàn lại nở nụ cười nói:</p><p>- Nhạc huynh, lão thái gia nhà ngươi để ngươi đi ra, lẽ nào không cho ngươi mấy tờ linh phù hay pháp chỉ gì sao? Chỉ là yêu thú Sinh Hoa Cảnh mà thôi, còn chưa đủ làm gì ngươi a?</p><p>Ngay cả ngoại nhân như Phong Viêm cũng có thể được pháp chỉ của Linh Anh Cảnh, huống chi là cháu trai ruột như Nhạc Khai Vũ?</p><p>Trước đó con Đại Yêu kia vừa lên liền lấy khí thế áp bức, làm người ta kinh ngạc sợ hãi, lại bỗng nhiên bạo phát đại chiêu, đánh giết đại bộ phận người, căn bản không cho mọi người có cơ hội sử dụng lá bài tẩy.</p><p>Nhạc Khai Vũ cười hì hì nói:</p><p>- Có Lăng đại sư ở bên người, chút gia sản của ta không đáng nhắc tới, thật không tiện bêu xấu!</p><p>Lăng Hàn lắc đầu nói:</p><p>- Có muốn nếm thử mỹ vị của Đại Yêu vương giả Sinh Hoa Cảnh không?</p><p>Nhạc Khai Vũ kinh ngạc, lộ ra vẻ hoảng sợ:</p><p>- Lăng đại sư, ngươi muốn đánh giết con yêu thú này? Chờ chút, nó là Đại Yêu Vương cấp?</p><p>Trên người hắn quả thật có pháp chỉ của Linh Anh Cảnh, cái này dùng để trấn áp Thần Thai Cảnh tự nhiên dễ như trở bàn tay, nhưng đối phó người nắm giữ phong thái vương giả thì hiệu quả giảm nhiều, đối đầu Sinh Hoa Cảnh hầu như không có tác dụng.</p><p>Mà con yêu thú trước mặt này không chỉ tới Sinh Hoa Cảnh, còn là cấp bậc vương giả, hầu như có thể coi là nửa bước Linh Anh, uy thế của pháp chỉ Linh Anh Cảnh khẳng định một chút tác dụng cũng không có, nhất định phải tiêu hao hết, mới có khả năng để hắn thoát thân.</p><p>Cũng chỉ thoát thân mà thôi.</p><p>Lăng Hàn lại còn muốn đánh giết con Đại Yêu kia, chuyện này quả thật là đang nói đùa!</p><p>- Ta cũng không có đùa giỡn.</p><p>Lăng Hàn cười nói.</p><p>Nhạc Khai Vũ không tin nói:</p><p>- Coi như ngươi cũng có pháp chỉ của Linh Anh Cảnh, nhưng uy năng của pháp chỉ có hạn, có thể đối kháng Sinh Hoa Cảnh phổ thông, nhưng muốn đối phó cấp bậc vương giả, vậy tuyệt đối không được.</p><p>Hắn dừng một chút, lại nói:</p><p>- Chúng ta vẫn là mau tránh đi.</p><p>Lăng Hàn cười nói:</p><p>- Chút nữa ngươi phối hợp với ta, thời điểm bảo ngươi dùng pháp chỉ thì lập tức sử dụng.</p><p>- Này này này, ngươi không nên tự biên tự diễn như vậy a!</p><p>Nhạc Khai Vũ vội vàng kêu lên, nhưng Lăng Hàn căn bản không nghe hắn, để hắn vô cùng phiền muộn, càng có một loại cảm giác quen thuộc, cái này thật giống như trải qua ở đâu ấy nhỉ.</p><p>Đương nhiên không phải Lăng Hàn muốn tự mình đối phó con Đại Yêu kia, tuy hắn yêu nghiệt, nhưng lại yêu nghiệt cũng không thể vượt qua giới hạn phàm tục. Hắn gọi thạch nhân ra nói:</p><p>- Tiểu Thạch, lên cho ta!</p><p>- Con rối!</p><p>Nhạc Khai Vũ bật thốt lên.</p><p>Ngũ hành sinh linh quá hiếm thấy, hơn nữa sinh linh là không thể thu vào trong không gian giới chỉ, đây là \"thường thức\", hơn nữa thạch nhân khác sinh linh bình thường quá nhiều. Bởi vậy Nhạc Khai Vũ theo bản năng cho rằng đây là một con rối, do Trận pháp sư chế tác.</p><p>Nói theo một ý nghĩa nào đó, con rối chính là Thi Binh, tương tự không sợ tử vong, không biết đau đớn.</p><p>Lăng Hàn cũng không giải thích, biểu ca này miệng quá lớn, uống một tí rượu thì cái gì cũng nôn sạch sẽ, bởi vậy có bí mật gì nhất định phải bảo mật với hắn.</p><p>Thạch nhân lập tức bay lên trời, giết tới con Đại Yêu kia.</p><p>Sinh Hoa đối Sinh Hoa, vương giả đối vương giả!</p><p>Oành!</p><p>Thạch nhân và yêu thú kích đấu, hàn khí tràn ngập, biến khu vực chung quanh thành Băng Thiên Tuyết Địa, những người sống sót vội vã lấy ra lá bài tẩy, có Linh khí, có là linh phù, thậm chí pháp chỉ của Linh Anh Cảnh cũng có.</p><p>Người có thể tiến vào nơi này, đều gánh chịu hi vọng của một tông môn, nếu như có thể được công pháp thượng cổ gì đó, nói không chắc liền quật khởi mạnh mẽ, có thể sánh ngang ba vực khác, thậm chí hò hét với hào môn ở Trung Châu.</p><p>Bởi vậy, mỗi người hoặc nhiều hoặc ít đều có chút bảo vật phòng thân, bất quá địa vị không giống, phẩm chất bảo vật sẽ không giống.</p><p>- Con rối thật lợi hại!</p><p>Nhạc Khai Vũ lẩm bẩm nói, lại có thể đấu với yêu thú Sinh Hoa Cảnh cấp bậc vương giả, đúng là rất mạnh.</p><p>Thạch nhân vừa mới tiến vào Sinh Hoa, nhưng con yêu thú kia đã sớm bước vào cảnh giới này, còn đạt đến tầng bảy, trên lý thuyết, Thạch linh tuyệt đối không thể là đối thủ của Đại Yêu, vương giả đối vương giả, tự nhiên xem ai cảnh giới cao hơn.</p><p>Nhưng thạch nhân không phải vương giả phổ thông, mà là Ngũ hành sinh linh!</p><p>Nó không chỉ da dày thịt béo, hơn nữa năng lực hồi phục kinh người, dù cho bị nổ đến liểng xiểng, thân thể cũng có thể phục hồi rất nhanh, cái này Lăng Hàn đã lĩnh giáo qua. Lúc trước hắn chiếm hết thượng phong, nhưng thủy chung không cách nào diệt thạch nhân, có thể thấy được sức khôi phục của Thạch linh đáng sợ dường nào.</p><p>Hiện tại cũng như thế, Đại Yêu xác thực chiếm hết thượng phong, đóng băng, rung cánh, há miệng cắn, đều dễ dàng đập nát Thạch linh, nhưng vừa bị vỡ, thạch nhân liền khôi phục như lúc ban đầu, một bộ không sao cả.</p><p>Có điều, năng lực hồi phục của Thạch linh không phải không có chừng mực, sẽ trở nên càng ngày càng chậm, mà sức chiến đấu của Đại Yêu tự nhiên cũng có thời điểm cuối cùng, chỉ xem ai có thể kiên trì lâu hơn.</p><p>Lăng Hàn đương nhiên sẽ không chờ đến lúc Thạch linh sơn cùng thủy tận mới ra tay, vội nhìn Nhạc Khai Vũ nói:</p><p>- Tế ra pháp chỉ!</p><p>Nhạc Khai Vũ gật đầu, nguyên bản hắn không ôm hi vọng, nhưng con rối kia quá uy mãnh, có thể đối cứng với Vương cấp Sinh Hoa Cảnh! Không hổ là con rối a, chỉ cần hạt nhân không thương, trận văn không xấu, liền có thể bất tử.</p><p>Hắn lấy ra một tờ pháp chỉ, mở ra, nhất thời, kim quang phân tán, lưu chuyển ra uy thế vô tận.</p><p>Pháp chỉ của Linh Anh Cảnh há có thể bình thường?</p><p>Nhưng chỉ là uy thế thì căn bản vô dụng, Đại Yêu Sinh Hoa Cảnh hoàn toàn không sợ, bởi vậy Nhạc Khai Vũ khóa mục tiêu lại, ném pháp chỉ ra ngoài:</p><p>- Trấn!</p><p>Oanh, pháp chỉ cháy hừng hực, một nắm đấm màu vàng từ trong pháp chỉ phun trào ra, to bằng cái thớt, oanh kích tới con Đại Yêu kia.</p><p>Đây chính là công kích cấp bậc Linh Anh Cảnh, Đại Yêu không dám tranh phong, vội muốn né tránh, nhưng thạch nhân liền nhào tới, ôm nó thật chặt.</p><p>Đại Yêu kinh nộ, vốn công kích của Linh Anh Cảnh tuy cường đại, nhưng chỉ cần nó đập cánh liền có thể bỏ qua, bất quá bây giờ lại bị thạch nhân ôm lấy, sức mạnh trầm trọng để nó không thể nhúc nhích!</p><p>Chính diện đối cứng với công kích của Linh Anh Cảnh, ngay cả nó cũng vác không được, không chết cũng trọng thương a.</p><p>Dưới cái nhìn của nó, thạch nhân ngu không thể nói, bất kỳ sinh linh nào cũng đặt sinh tồn ở thứ nhất, không màng sống chết quả thực không nên tồn tại ở trên thế giới này! Nó căn bản không nghĩ tới Thạch linh sẽ như thế, hiện tại chỉ có thể trơ mắt nhìn nắm đấm màu vàng đánh tới.</p><p>Oành!</p><p>Một tiếng vang thật lớn, chỉ thấy đầy trời đều là đá vụn, mà con Đại Yêu kia cũng bị nổ trọng thương, rơi xuống đất.</p><p>---------------</p>", "images": {}, "success": true}