{"id": 477, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-478", "title": "Chương 478: Tiểu Hắc Miếu", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 478: Tiểu Hắc Miếu</h1><p>Hấp Huyết Trùng bay múa đầy trời, như dịch châu chấu, chỉ là bọn chúng ăn không phải hoa màu, mà là máu tươi!</p><p>Lốc xoáy càn quét qua, nhất thời, có từng bộ thi thể bị hút khô ném ra ngoài, lại không người là đối thủ.</p><p>Tổ hợp như vậy, không phải sức mạnh chồng chất đơn giản, mà là gấp mấy lần, vô hạn tiếp cận Sinh Hoa Cảnh!</p><p>Võ giả còn lại hoảng hốt, dồn dập lấy ra tuyệt chiêu bảo mệnh, xé ra từng tờ linh phù, từng đạo pháp chỉ bay lên. Cái này nguyên bản nên ở thời điểm tranh cướp chí bảo mới dùng, nhưng bây giờ ai còn để ý chứ.</p><p>Mệnh không còn, vậy hết thảy đều xong.</p><p>Oanh, trong khoảng thời gian ngắn, khí thế bên võ giả Nhân loại như cầu vồng, mặc ngươi tiếp cận Sinh Hoa Cảnh thì đã làm sao, Sinh Hoa Cảnh chế thành linh phù liền có thể chống đỡ, mà pháp chỉ của Linh Anh Cảnh càng có thể trực tiếp đánh giết Sinh Hoa Cảnh.</p><p>Những Hấp Huyết Trùng kia hiển nhiên không phải yêu trung vương giả, làm sao có thể chịu được cuồng oanh loạn tạc như vậy, cả bầy trùng hầu như là bị diệt sạch trong nháy mắt.</p><p>Vù, một con Hấp Huyết Trùng to bằng đầu người từ trong \"lốc xoáy\" loạng choà loạng choạng bay ra, đôi cánh có chút rách nát, miễn cưỡng còn có thể phi hành.</p><p>Lại còn có một con cá lọt lưới?</p><p>- Hẳn là Trùng Vương.</p><p>Lăng Hàn nói, chính là con Trùng Vương này xuất hiện, mới thay đổi phong cách chiến đấu của bầy trùng, trước đó vô số Hấp Huyết Trùng chỉ làm theo ý mình, nhưng nó hội tụ hết thảy đến cùng một chỗ, tiến hành chiến đấu dưới sự chỉ huy của nó, uy lực tăng lên vài cấp độ.</p><p>Nhưng cũng bởi vì nó hội tụ hết thảy phi trùng đến cùng một chỗ, mới cho mọi người cơ hội một lưới bắt hết, chỉ có nó may mắn thoát khỏi.</p><p>Thần Thai tầng chín!</p><p>Con Trùng Vương này một là thực lực đủ mạnh, hai là trốn ở trung tâm, bị xung kích nhỏ hơn rất nhiều, bởi vậy mới có thể sống sót.</p><p>Trùng Vương dùng ánh mắt cừu hận nhìn chằm chằm mọi người, nhưng không có tiến công, trái lại đập cánh bay lên càng ngày càng cao, muốn bỏ trốn.</p><p>- Chạy được sao?</p><p>Tất cả mọi người hừ lạnh, ra tay công kích, nhất thời, kiếm khí đao khí múa ngang, hướng về giữa bầu trời gọt qua. Nhưng Trùng Vương dù sao cũng là Thần Thai tầng chín, mở ra một tấm chắn màu đen, cản lại công kích của mọi người, tiếp tục bay cao.</p><p>Khi đạt đến độ cao nhất định, mọi người cũng chỉ có thể trơ mắt nhìn, dù sao không vào Sinh Hoa Cảnh, đối phó đối thủ biết bay sẽ rất bất đắc dĩ.</p><p>Trùng Vương nhìn mọi người, những người này đánh giết con dân của nó, nó nhất định sẽ lại trở về, giết chết tất cả những nhân loại kia, không cần quá lâu, rất nhanh nó sẽ sinh sôi nảy nở ra lượng lớn đời sau.</p><p>Nó thu hồi ánh mắt, lần thứ hai vỗ cánh, muốn đi tìm một chỗ an toàn, lần nữa lớn mạnh đại quân của nó.</p><p>Xoạt xoạt xoạt, một đạo kiếm khí gọt tới, óng ánh phát quang!</p><p>Trùng Vương đầu tiên là xem thường, độ cao như vậy căn bản không ai có thể thương tổn được nó. Mà trong nháy mắt khi kiếm khí gọt đến, nó liền biết mình sai lầm lớn, đặc biệt lớn, phốc, kiếm khí gọt qua, hai cánh tàn tạ của nó bị cắt đứt.</p><p>Nó giật mình nhìn Nhân loại phía dưới, tuyệt đối không thể tin được sẽ có một chiêu kiếm kinh diễm tuyệt luân như vậy! Mà nó cũng không còn cách nào duy trì trạng thái phi hành, từ giữa bầu trời rớt xuống.</p><p>Lăng Hàn cười nhạt, thu hồi Ma Sinh Kiếm.</p><p>- Giết!</p><p>Mọi người lao ra, chỉ hai ba lần liền đánh giết con Trùng Vương này.</p><p>Đáng tiếc, mặc dù nó là yêu thú Thần Thai tầng chín, nhưng quá dơ bẩn buồn nôn, không có ai hứng thú với máu thịt của nó. Bởi vậy, sau khi xác định con Trùng Vương này đã chết, tất cả mọi người liền không nhìn nhiều.</p><p>Bọn họ đều nhìn Lăng Hàn, vừa nãy chiêu kiếm đó để bọn họ run sợ, Trùng Vương bay cao như vậy, nhưng kiếm khí của Lăng Hàn vẫn thương tổn được nó. Mặc dù cánh là nơi yếu ớt nhất, nhưng vẫn làm người ta giật mình không ngớt.</p><p>Lăng Hàn đi tới bên cạnh Trùng Vương, dùng kiếm mổ thi thể, nhìn xuống, yêu thú này căn bản không có xương, tự nhiên sẽ không có cốt văn, mà cánh, vỏ ngoài cũng không có tồn tại tương tự.</p><p>Quả nhiên, đây không phải cấp bậc vương giả, không có cốt văn là bình thường.</p><p>Mọi người đã dồn dập lên đường, mỗi người đều cảm thấy hứng thú với nơi này, muốn tìm hiểu ngọn ngành.</p><p>Nơi này rất quái lạ, bọn họ rõ ràng là từ trung tâm của tầng thứ nhất tới, nhưng hiện tại lại đứng sát vách tường màu vàng, thật giống như đi tới một bên của thần miếu. Nhưng không gian lớn như thế vốn là không hợp lý, nhiều điểm quái lạ hơn nữa cũng không kỳ lạ.</p><p>Bởi vì chỉ có một phương hướng có thể đi, ba người Lăng Hàn cũng đi theo phía sau đám người, bước về phía trước.</p><p>Đi đại khái gần hai mươi phút, phía trước đột nhiên xuất hiện một kiến trúc, hình dạng giống tòa thần miếu bên ngoài như đúc, nhưng nhỏ hơn nhiều, đại khái chỉ cao mười trượng, hơn nữa toàn thân màu đen, mặt khác, chỉ có một mặt có thể đi vào.</p><p>Mọi người dồn dập ngừng chân, đột nhiên phát hiện một toà kiến trúc, tự nhiên sẽ sinh ra kích động muốn vào xem một chút.</p><p>Chỉ là, nơi này rất quỷ dị, tất cả mọi người không dám bất cẩn, không ai nguyện ý làm chim đầu đàn, làm người thứ nhất tiến vào.</p><p>Ong ong ong, thanh âm kỳ dị vang lên.</p><p>Lăng Hàn biến sắc nói:</p><p>- Không được, nơi này còn có Hấp Huyết Trùng!</p><p>Khi tiếng nói của hắn vừa hạ xuống, chỉ thấy một mảnh hắc vân từ trong miếu bay ra, phô thiên cái địa, bao phủ về phía mọi người.</p><p>- Không xong!</p><p>Mọi người kinh ngạc thốt lên, lúc trước đối phó bầy trùng thứ nhất, bọn họ đã dùng hết lá bài tẩy, hiện tại lại đến một đợt, chuyện này làm sao chơi?</p><p>Bầy trùng đã kéo tới, mọi người dồn dập ra tay, cũng không thể ngồi chờ chết a.</p><p>Chỉ một lát, tất cả mọi người dồn dập lùi về sau, số lượng bầy sâu này thậm chí hơn xa bầy trước, mà thực lực của mọi người lại giảm xuống, bởi vậy tự nhiên chỉ có vừa đánh vừa lui.</p><p>- Đi, chúng ta vào trong miếu!</p><p>Lăng Hàn quyết định không lùi mà tiến tới.</p><p>Ở trong đó không gian nhỏ hẹp, ngược lại có thể suy yếu ưu thế số lượng của bầy sâu.</p><p>Ba người đều tiến vào hắc miếu, đây chỉ có một tầng, cực kì không đãng, ở chính giữa có một bệ đá, trên tảng đá là một bộ di thể, hiện tại chỉ còn dư lại bạch cốt.</p><p>Đây là cống phẩm dùng để tế tự?</p><p>Như vậy bầy sâu kia là chuyện gì xảy ra?</p><p>- Lăng đại sư, ngươi đừng sững sờ a!</p><p>Nhạc Khai Vũ hét lớn, hắn và Quảng Nguyên đang ác chiến, nhưng Lăng Hàn lại nhìn bộ di cốt kia nhập thần, để áp lực của bọn họ đột ngột tăng.</p><p>- Huyết chiến có thể tăng thực lực của các ngươi.</p><p>Lăng Hàn cười nói, nhanh chân đi đến bên cạnh bộ di cốt kia, nhưng còn chưa tới gần, hắn lại cảm giác được một luồng uy thế không tên, thật giống như muốn đập vỡ thân thể của hắn.</p><p>Thật đáng sợ!</p><p>Lăng Hàn lộ ra vẻ khiếp sợ, lúc bộ di cốt này còn sống tuyệt không đơn giản, chí ít cũng phải là Phá Hư Cảnh, mới sẽ làm thần thức của hắn như bị đao kiếm cắt chém.</p><p>Thậm chí, còn có thể là tồn tại Thần Cảnh!</p><p>---------------</p>", "images": {}, "success": true}