{"id": 470, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-471", "title": "Chương 471: Đại Yêu Hiện", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 471: Đại Yêu Hiện</h1><p>Chỉ một buổi sáng, Lăng Hàn liền câu được hơn một trăm con Tuyệt Hàn Băng Tâm Ngư, lại thêm thu hoạch của Lý Tư Thiền và Quảng Nguyên, tổng số đạt đến 150 con, cái này còn nhiều hơn tất cả mọi người ở đây cộng lại.</p><p>Cái gọi là muốn việc suôn sẻ, trước phải có lợi khí, chính là đạo lý này.</p><p>Đến buổi trưa, Lăng Hàn đốt lửa, bắt đầu nấu những bảo ngư kia.</p><p>Nướng ăn bốn con, nấu canh bốn con, Lăng Hàn còn thêm rất nhiều linh dược, đang nấu hừng hực, mùi thơm mê người truyền ra ngoài, khiến người ta nghe liền chảy nước miếng. Hơn nữa, cái này không chỉ là vấn đề thơm, trong nồi còn có một đạo quang hoa ngút trời mà lên, cảnh tượng kinh người.</p><p>Đó là vật đại bổ xúc động thiên địa linh khí, hình thành cảnh tượng đặc hữu.</p><p>Mọi người trông mà thèm, vội vã lấy của mình ra nấu ăn, nhưng bọn họ không có linh dược, canh cá chỉ dùng nước trong, tuyệt đối không thể so với nồi của Lăng Hàn.</p><p>Lăng Hàn nhìn về phía Nhạc Khai Vũ, đột nhiên mở miệng nói:</p><p>- Nhạc huynh, lại đây cùng nhau ăn cơm được không?</p><p>Nhạc Khai Vũ ngẩn ra, làm sao cũng không nghĩ tới Lăng Hàn lại mở miệng mời mình. Hắn sửng sốt một chút, sau đó còn dùng tay chỉ vào mình nói:</p><p>- Ta?</p><p>- Thế nào, Nhạc huynh không nể mặt mũi sao?</p><p>Lăng Hàn cười nói.</p><p>- Nghe nói ngươi và Quảng lão huynh từng có một đoạn giao tình.</p><p>Nhạc Khai Vũ tự nhiên nhận ra Quảng Nguyên, lúc trước ba người bọn họ đồng thời tiến vào phân bộ của Thiên Thi Tông ở Hải Lưu Thành. Chẳng qua một người khác là \"Hàn Lâm\", không phải Lăng Hàn, vì lẽ đó Nhạc Khai Vũ không dám lên nhận, dù sao Lăng Hàn là Đan sư Thiên Cấp a.</p><p>- Ha ha ha, Lăng đại sư mời, ta sao dám không nể mặt mũi chứ?</p><p>Hắn đi nhanh tới, ngồi trên mặt đất.</p><p>Bốn người, một người ngồi một góc.</p><p>Lăng Hàn lấy ra bát đĩa, vừa vặn một người một con cá nướng, một bát canh cá, nhưng trong canh cá đã không nhìn thấy cá hay linh dược, đều bị nấu nát, toàn bộ tinh hoa tiến vào trong nước, trắng như tuyết vậy.</p><p>Vẻ mặt của Nhạc Khai Vũ có chút quái lạ, bốn con cá nướng, lẽ nào Lăng Hàn đã sớm có ý mời hắn?</p><p>- Đến, đừng khách khí!</p><p>Lăng Hàn nắm lên một con cá nướng bắt đầu ăn.</p><p>Lý Tư Thiền và Quảng Nguyên đương nhiên sẽ không khách khí, chỉ cần đồng thời ăn cơm qua với Hổ Nữu, vậy tự nhiên sẽ nuôi thành thói quen cướp thực, bằng không tuyệt đối sẽ không có gì ăn, đây chính là giáo huấn đẫm máu.</p><p>Nhạc Khai Vũ làm người hào phóng, lập tức quăng đi khách khí, từng ngụm từng ngụm ăn nhanh.</p><p>- Diệu! Diệu! Diệu!</p><p>Hắn lập tức tán thán.</p><p>- Cá lớn chính là không giống, không chỉ chất thịt càng thêm màu mỡ, tinh hoa bảo dược trong đó cũng càng phong phú, phỏng chừng ta ăn mười mấy con liền có thể tăng lên một cảnh giới nhỏ!</p><p>Quảng Nguyên cũng gật đầu, cái này cho hắn quá nhiều lợi ích.</p><p>Lý Tư Thiền thì căn bản nói không được, trên thân thể mềm mại có thần hà không ngừng tuôn ra, đó là bảo dược trong huyết nhục đã phát huy tác dụng, đang điên cuồng tăng tu vi của nàng lên, mắt thấy lại sắp đột phá rồi.</p><p>Chủ yếu là cảnh giới của nàng quá thấp, ngay cả Thần Thai Cảnh cũng chỉ cần mười mấy con liền có thể thăng cấp, vậy đối với Dũng Tuyền Cảnh mà nói, một con liền có thể tăng một cảnh giới nhỏ.</p><p>Lăng Hàn hết sức hài lòng, hắn muốn lưu chút cá cho Lăng Đông Hành, chỉ cần linh căn của Lăng Đông Hành khôi phục, có thể suy ra tu vi sẽ nghênh đón bạo phát kinh người, trong vòng ba năm đạt đến Thần Thai tầng chín tuyệt không phải giấc mơ.</p><p>Lý Tư Thiền căn bản không ăn được con thứ hai, lập tức ngồi xuống điều tức, chuẩn bị xung kích Dũng Tuyền tầng bốn.</p><p>Nhạc Khai Vũ cảm thấy kỳ quái, nơi này chỉ có thiên tài trẻ tuổi mới có thể vào, trẻ tuổi là đối lập cảnh giới với tuổi tác, như Linh Anh Cảnh một trăm tuổi thì tuyệt đối thuộc về hàng ngũ trẻ tuổi.</p><p>Nhưng Lý Tư Thiền chỉ là Dũng Tuyền Cảnh, tuổi tác gần hai mươi, \"thiên tài\" như vậy bất luận chỗ nào cũng có thể nắm một đám lớn, tại sao cũng có tư cách tiến vào bí cảnh?</p><p>Chỉ là uống canh cá, ăn cá nướng xong, rất nhanh hắn đã quên chuyện này, sau khi ăn xong liền ngồi xếp bằng điều tức, mau chóng luyện hóa chỗ tốt trong cơ thể, để thân thể hấp thu.</p><p>Quảng Nguyên cũng như thế, hắn vừa đột phá, đang cần loại bảo dược này tẩm bổ.</p><p>Chỉ có Lăng Hàn thì phiền muộn, hắn xây dựng Thần Thai thực sự quá lớn, như Quảng Nguyên, Nhạc Khai Vũ chỉ cần mười mấy con bảo ngư liền có thể thăng một tầng, nhưng hắn đoán chừng phải mấy trăm con mới đủ.</p><p>Hơn nữa, này chỉ là Thần Thai tầng hai, đợi đến Thần Thai tầng năm, tầng tám, số lượng này không biết sẽ tăng lên đến bao nhiêu.</p><p>Vậy thì câu nhiều một ít.</p><p>Lăng Hàn tiếp tục nấu Tuyệt Hàn Băng Tâm Ngư, hắn chuẩn bị biến mình thành một kẻ tham ăn, vừa thả câu vừa ăn cá.</p><p>Cá nơi này tuyệt đối là ngu xuẩn, đại khái chừng trăm năm không có bị người câu qua a, bởi vậy biến mất mấy trăm đồng bạn vẫn nhào tới nối nghiệp, khẳng định một câu châm ngôn: Người chết vì tiền, chim chết vì ăn.</p><p>Đến buổi tối, Lăng Hàn đã câu đến hơn 300 con Tuyệt Hàn Băng Tâm Ngư, đều bị hắn giết, bỏ vào Hắc Tháp bảo tồn, bảo đảm có thể khóa lại thành phần tinh hoa trong đó.</p><p>Một đêm đi qua, ngày thứ hai Lăng Hàn tiếp tục thả câu, nhưng kết thúc một ngày, hắn thu hoạch kém hôm qua rất nhiều, chỉ gần hai trăm con, cũng không biết là đám cá kia trở nên thông minh, hay số lượng giảm bớt.</p><p>Lại một ngày đi qua, ngày thứ ba Lăng Hàn thu hoạch hạ thấp tiếp, chỉ có hơn 100 con.</p><p>Tất cả mọi người lắc đầu, tuy cái hồ này không nhỏ, nhưng có thể nuôi sống Tuyệt Hàn Băng Tâm Ngư cũng có hạn, gần như chỉ có bấy nhiêu ấy.</p><p>Ầm ầm ầm… giữa hồ đột nhiên dựng lên một vòng xoáy.</p><p>Nguyên vốn đã có không ít người dự định rời đi, nhưng thấy cảnh này đều không khỏi kinh ngạc, là có bảo vật gì muốn xuất thế sao?</p><p>Đây cũng không phải không thể, địa phương có thể sinh trưởng Tuyệt Hàn Băng Tâm Ngư, há có thể là nơi bình thường?</p><p>Vòng xoáy xoay chuyển càng lúc càng lớn, oanh… một màn kinh người xuất hiện, chỉ thấy một sinh linh quái lạ từ trong vòng xoáy xông ra. Nó có đầu Hổ, nhưng thân cá sấu, hơn nữa có sáu cái chân, phần lưng mọc ra một đôi cánh ưng, toàn bộ thân thể dài khoảng ba trượng.</p><p>Hiện tại, con quái vật này chấn động cánh ưng bay về phía bờ, cánh chim mở rộng, tỏa ra uy thế đáng sợ.</p><p>Tất cả mọi người đều sợ hãi, đây là một yêu thú Sinh Hoa Cảnh!</p><p>Xong đời, nơi này không có võ giả Sinh Hoa Cảnh, làm sao chống lại quái vật kia?</p><p>Nhưng Lăng Hàn lộ ra vẻ vui mừng, con Đại Yêu này tản mát ra khí tức vượt xa yêu thú Sinh Hoa Cảnh phổ thông, không kém Kim Huyết Ma Viên ở trong Ám Ma Sâm Lâm chút nào.</p><p>Cấp bậc Vương giả!</p><p>Không hổ là bí cảnh, hắn mới đi vào mấy ngày liền gặp hai con yêu thú Vương cấp! Phải biết yêu thú Vương cấp tương đương với bảo dược cùng cấp, hơn nữa là loại phẩm chất cao nhất kia, hiện tại liên tiếp xuất hiện, há không khiến người ta kinh hỉ?</p><p>Còn nữa, Thạch linh cũng có thể xem như cấp bậc vương giả, thậm chí còn cường đại hơn yêu thú Vương cấp bình thường, bởi vì đây là Ngũ hành sinh linh, thiên sinh địa dưỡng.</p><p>- Trốn a!</p><p>Không biết là ai hô trước tiên, tất cả mọi người chạy tứ tán, Linh Hải Cảnh, Thần Thai Cảnh gặp phải Sinh Hoa Cảnh, ngoại trừ trốn còn có thể làm gì?</p><p>Con yêu thú kia khẽ rung hai cánh, nhất thời, hàn phong lẫm liệt, hình thành từng thanh dao băng, gọt về phía mọi người. Đây chính là cường giả Sinh Hoa Cảnh ra tay, hơn nữa còn là Đại Yêu Vương cấp, uy năng tự nhiên khủng bố, xoạt xoạt xoạt… dao băng tập kích đến, căn bản không cần bắn trúng người, chỉ cần lướt qua bên cạnh liền bị đông thành băng, mà bị quét trúng, vậy thì càng thảm hơn, trước tiên đóng băng, lại bị oanh thành cặn bã, chết không toàn thây.</p><p>Thật mạnh!</p><p>---------------</p>", "images": {}, "success": true}