{"id": 476, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-477", "title": "Chương 477: Dĩ Chúng Chi Danh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 477: Dĩ Chúng Chi Danh</h1><p>Lăng Hàn rút kiếm công kích, Ma Sinh Kiếm đãng ra mười đạo kiếm khí, căn bản không cần chạm đến những con phi trùng này, lực phá hoại mạnh mẽ cách hai ba thước liền có thể chấn chúng nó nát tan. Mà Dị Hỏa trùng thiên, lực phá hoại càng thêm đáng sợ.</p><p>Chỉ một hai phút, Hấp Huyết Trùng bị Lăng Hàn đánh giết liền có mấy vạn, nhưng thật giống như những con trùng này vô cùng vô tận, càng ngày càng nhiều Hấp Huyết Trùng bay lên.</p><p>Lăng Hàn rất khiếp sợ, trong phạm vi nơi này đều chật ních Hấp Huyết Trùng, tổng số e là có thể phá ức?</p><p>Thể phách của hắn xác thực mạnh mẽ, nhưng nếu như bị mấy trăm triệu con Hấp Huyết Trùng không ngừng đâm chích, e là sẽ bị cắn thủng.</p><p>Đây là một ổ Hấp Huyết Trùng, ở ngay lối vào tầng thứ hai, cũng thật đúng dịp, căn bản không cho người ta thông qua sao?</p><p>Lùi?</p><p>Lăng Hàn hơi chần chờ, tử chiến hiển nhiên không có tiền đồ, tuy luận sức chiến đấu cá thể, Hấp Huyết Trùng chỉ có thể so với Linh Hải tầng chín, ít có tồn tại Thần Thai Cảnh, nhưng tính gộp lại, mặc cho Thần Thai Cảnh nào cũng phải rét run.</p><p>Hắn quyết định trước tiên lui về, cái này không phải chuyện của cá nhân hắn, tự nhiên không cần phải một người liều chết.</p><p>Đáng tiếc, trong Hắc Tháp, thạch nhân còn đang thong thả khôi phục, ăn một đòn của cường giả Linh Anh Cảnh, cho dù nó có sức khôi phục mạnh mẽ cũng không phải trong thời gian ngắn có thể phục hồi như cũ.</p><p>Lấy sức chiến đấu của hắn, muốn diệt hết Hấp Huyết Trùng ở nơi này có chút khó khăn, nhưng muốn xông qua là sự tình dễ dàng.</p><p>Hắn chém bay bầy phi trùng, trở lại tầng một.</p><p>Trước mắt bỗng nhiên tối sầm lại, hắn đã xuất hiện ở tầng thứ nhất.</p><p>- Đi ra!</p><p>Tất cả mọi người kinh ngạc thốt lên.</p><p>- Như thế nào, như thế nào, bên trong đến cùng là cái gì?</p><p>Tất cả mọi người mồm năm miệng mười hỏi.</p><p>Lăng Hàn không để ý tới.</p><p>- Này này này, Lăng đại sư, chẳng lẽ ngươi dò thăm được tình báo không thể chia sẻ với mọi người sao?</p><p>Có người trách cứ.</p><p>- Phải, hiện tại mọi người sóng vai chiến đấu, ngươi có tình báo lại không nói, cũng quá không phóng khoáng, căn bản không hề có một chút phong thái của đại sư.</p><p>- Nhìn lầm ngươi!</p><p>Lăng Hàn cười gằn, những người này dám trách cứ hắn, là vì cảnh giới của hắn không cao, bên người càng không có cường giả đi theo, bằng không coi như là một Đan Sư Địa Cấp Trung Phẩm cũng không thiếu cường giả Sinh Hoa Cảnh đi theo, tiểu bối nào dám làm càn ở trước mặt hắn.</p><p>Hắn quét mọi người một vòng nói:</p><p>- Muốn biết, tự mình vào xem!</p><p>Tất cả mọi người giận dữ, chỉ cảm thấy Lăng Hàn quá hẹp hòi, rõ ràng đã đi vào, sao không chia sẻ tình báo với bọn họ? Hơn nữa nhìn dáng dấp chật vật của Lăng Hàn, hiển nhiên bên trong tràn ngập nguy hiểm.</p><p>Bọn họ tự nhiên muốn biết bên trong đến cùng là hoàn cảnh gì, phải đối mặt cái gì, để có chuẩn bị mới đi vào.</p><p>- Lăng đại sư, ngươi thật quá mức!</p><p>- Đồng sức đồng lòng, ngươi không nên ích kỷ như vậy!</p><p>Mọi người tiếp tục chỉ trích, vẫn muốn lấy chúng nộ đến bắt buộc Lăng Hàn đi vào khuôn phép.</p><p>- Ngớ ngẩn!</p><p>Vốn Lăng Hàn muốn nhắc nhở mọi người một chút, nhưng hiện tại lại thay đổi chủ ý, những người này sống cũng được, chết cũng tốt, có quan hệ gì tới hắn? Hắn đi tới bên cạnh ba người Lý Tư Thiền, thấp giọng nói:</p><p>- Tầng thứ hai là một không gian đặc thù rộng lớn, có Hấp Huyết Trùng đáng sợ, những người kia chính là bị Hấp Huyết Trùng hút sạch huyết dịch mà chết.</p><p>Không cần Lăng Hàn nói chiến đấu với Hấp Huyết Trùng kịch liệt thế nào, chỉ cần nhìn sáu thây khô liền biết, những Hấp Huyết Trùng kia tuyệt đối đáng sợ.</p><p>Ba người đều lộ ra kinh sợ, Lý Tư Thiền và Quảng Nguyên còn tốt, bọn họ biết Lăng Hàn nắm giữ Hắc Tháp, cùng lắm đi vào trong trốn một chút là được, nhưng Nhạc Khai Vũ là thật nhíu mày.</p><p>- Vậy làm sao bây giờ?</p><p>Nhạc Khai Vũ hỏi.</p><p>Lăng Hàn cười cợt nói.</p><p>- Chờ!</p><p>Chỉ chờ tới lúc Thạch linh phục hồi như cũ, Sinh Hoa Cảnh cường đại cỡ nào, có thể ung dung trấn áp a.</p><p>Kỳ quái chính là, hắn chạy ra, nhưng Hấp Huyết Trùng không có đuổi theo, tựa hồ không thể thông qua cánh cửa kia vậy.</p><p>Mà những người khác đều là thiên tài tinh anh của mỗi tông môn, trên người khẳng định mang theo linh phù pháp chỉ có lực sát thương lớn, vừa vặn để bọn họ đi tiêu hao một chút.</p><p>Lăng Hàn không nói tiếng nào, những người khác cũng không làm gì được, ai có thể bức một vị Đan sư Thiên Cấp mở miệng chứ? Lúc này, càng ngày càng nhiều người tiến vào thần miếu, từng cái hội tụ tới.</p><p>Rất nhiều tráng niên Sinh Hoa Cảnh tiến vào bí cảnh, nhưng đều không xuất hiện ở phụ cận, bởi vậy nơi này đều là Thần Thai Cảnh, số lượng Linh Hải Cảnh thì tương đối ít, Dũng Tuyền Cảnh thì chỉ có Lý Tư Thiền.</p><p>Cũng phải, thực lực quá thấp cho dù phát hiện bảo vật cũng không giành được, chỉ có thể mượn hoàn cảnh của nơi này tu luyện, đi ra ngoài làm sao cũng có thể tăng lên một hai cảnh giới nhỏ a.</p><p>- Đi, đã có người xông vào lại sống sót đi ra, chẳng lẽ chúng ta không đi?</p><p>Có người bắt đầu xâu chuỗi các đạo nhân mã, muốn giết vào tầng thứ hai.</p><p>- Phải, mọi người đều là Thần Thai Cảnh, hắn đi được, ta cũng đi đêược!</p><p>- Đi!</p><p>Những người này đều trẻ tuổi nóng tính, ở bề ngoài không dám trở mặt với Lăng Hàn, nhưng không ai phục, dồn dập rêu rao.</p><p>Cuối cùng, đội ngũ hơn trăm người hình thành, muốn xông vào tầng thứ hai.</p><p>Bọn họ cũng không ngốc, tiên phong mở đường là một đại hán khôi ngô chuyên tu công pháp Thổ hệ, thể phách cực kỳ mạnh mẽ, lại thêm có người cho mượn Linh khí phòng ngự, nghĩ đến dù phía trên mai phục một cường giả Sinh Hoa Cảnh, thì cũng có thể chọi cứng một đòn mà không chết.</p><p>Những người này vọt vào, không còn âm thanh phát ra nữa.</p><p>Lối vào ngăn cách một thế giới, bất luận tia sáng hay âm thanh đều sẽ không truyền ra.</p><p>Chờ một lát, ý thức của Lăng Hàn tiến vào Hắc Tháp, thấy Thạch linh đã hoàn thành gây dựng lại, khôi phục sức sống, liền cười nói:</p><p>- Đi, chúng ta cũng nên đi vào, Tư Thiền, ngươi lưu ở bên ngoài.</p><p>Thừa dịp Nhạc Khai Vũ xoay người, hắn trực tiếp thu Lý Tư Thiền vào trong Hắc Tháp.</p><p>- Ồ, Lý cô nương đâu?</p><p>Nhạc Khai Vũ xoay người lại, không thấy Lý Tư Thiền thì rất kinh ngạc.</p><p>- Đi ra ngoài rồi.</p><p>Lăng Hàn thuận miệng nói.</p><p>- Nhanh như vậy?</p><p>Nhạc Khai Vũ kinh ngạc thốt lên, làm sao có khả năng, hắn chỉ là vừa xoay người mà thôi.</p><p>- Ừm!</p><p>Lăng Hàn gật đầu.</p><p>Quảng Nguyên thì cố nhịn cười.</p><p>Lăng Hàn đánh trận đầu, ba người nối đuôi nhau bước lên bậc thang, tiến vào tầng thứ hai.</p><p>Nhất thời, một trận người trùng đại chiến xuất hiện ở trước mặt bọn họ.</p><p>Vô số Hấp Huyết Trùng bay lượn ở trên bầu trời, tiến công về phía võ giả Nhân loại, trên đất xác trùng chất dày đặc, mà phía Nhân loại cũng chết hơn hai mươi người, không ai không bị hấp thành thây khô.</p><p>Theo Hấp Huyết Trùng chết càng ngày càng nhiều, phi trùng ở khu vực này cũng bắt đầu bạo động, trong chu vi hơn một dặm, hết thảy Hấp Huyết Trùng đều vọt lên, xoay quanh ở trên bầu trời, hóa thành một cơn lốc xoáy đánh về phía mọi người.</p><p>Đây là phong cách chiến đấu hoàn toàn khác nhau, trước đó Hấp Huyết Trùng dựa vào số lượng, từ mỗi góc độ phát động công kích, nhưng trên bản chất mà nói vẫn là làm theo ý mình, không thể nói là hợp tác.</p><p>Nhưng hiện tại hoàn toàn khác, lấy trăm triệu Hấp Huyết Trùng hóa thành một thể thống nhất, kích bắn về phía mọi người.</p><p>---------------</p>", "images": {}, "success": true}