{"id": 472, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-473", "title": "Chương 473: Dám Cướp Đồ?", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 473: Dám Cướp Đồ?</h1><p>Thương mà không chết, không hổ là Sinh Hoa Cảnh Vương cấp, ngạnh kháng một đòn của Linh Anh Cảnh mà chỉ bị trọng thương, cái này quá kinh người.</p><p>Lăng Hàn hét dài một tiếng, vung kiếm mà ra, giết tới Đại Yêu.</p><p>Chỉ cần cho nó thời gian, nói không chắc Đại Yêu sẽ khôi phục mấy phần, mà nếu để nó trốn vào trong hồ, vậy càng không có cách nào tìm được.</p><p>Cái này gọi là nhân lúc hắn bệnh, lấy mạng hắn!</p><p>Vèo, nắm đấm màu vàng nổ ra, cũng tuyên cáo dập tắt, dù sao đây chỉ là pháp chỉ của Linh Anh Cảnh mà thôi.</p><p>Lăng Hàn phi thân ra giết tới.</p><p>Đại Yêu lộ ra vẻ phẫn nộ, nó là vương giả, một võ giả Thần Thai Cảnh lại dám chủ động tấn công nó, đây cũng quá không để nó ở trong mắt rồi.</p><p>Nếu nó còn ở thời điểm toàn thịnh, đánh ra một dao băng liền có thể giết Lăng Hàn, nhưng hiện tại nó rất suy yếu, ngay cả cánh cũng không cách nào nhúc nhích, thì làm sao đánh ra dao băng?</p><p>Nó tự nhiên không cam lòng bó tay chờ chết, mở trừng hai mắt, phát ra một tia ý chí võ đạo, xung kích về phía Lăng Hàn.</p><p>Chỉ cần bị ý chí võ đạo này va chạm, bảo đảm tiểu tử kia sẽ biến thành ngớ ngẩn!</p><p>Đại Yêu vô cùng tự tin, nó là vương giả trong Sinh Hoa Cảnh, ý chí võ đạo rất đáng sợ.</p><p>Nhưng nó lập tức lộ ra vẻ mặt cực kỳ khiếp sợ, bởi vì thế tiến công của Lăng Hàn không đình chỉ, trường kiếm dương động, thậm chí bắn ra mười đạo kiếm khí, đánh tới cổ của nó.</p><p>Sao có thể có chuyện đó!</p><p>Nếu nó biết nói tiếng người, khẳng định sẽ kinh ngạc thốt lên, nhưng giờ khắc này nó suy yếu đến há mồm cũng không thể, chỉ có thể trơ mắt nhìn mười đạo kiếm khí điên cuồng chém tới.</p><p>Phốc phốc phốc phốc…</p><p>Những kiếm khí kia đều là Linh khí cấp mười kích thích ra, lực phá hoại hết sức kinh người, dù Đại Yêu là vương giả trong Sinh Hoa Cảnh cũng không cách nào phòng ngự, mười đạo kiếm khí tàn phá, cổ của nó xuất hiện một vết thương sâu sắc.</p><p>Nhưng đây không phải trí mạng nhất.</p><p>Ma Sinh Kiếm chém tới, đây mới là công kích đáng sợ nhất, Linh khí cấp mười sắc bén cỡ nào? Ngay cả kiếm khí cũng có thể chém cơ thể của nó ra, huống chi là Ma Sinh Kiếm trực tiếp công kích.</p><p>Đại Yêu lộ ra vẻ sợ hãi, nó không muốn chết, càng không muốn chết ở trong tay một Thần Thai Cảnh.</p><p>Phốc!</p><p>Một chiêu kiếm gọt qua, một cái đầu hổ phóng lên trời, Lăng Hàn ra tay rất nhanh, một phát bắt được thân thể của Đại Yêu, trực tiếp thu vào trong Hắc Tháp, miễn cho lãng phí. Bất quá tuy hắn ra tay nhanh, nhưng vẫn có rất nhiều máu huyết tung tóe ra ngoài.</p><p>Vèo, một bóng người xuyên ra, nắm lấy đầu hổ bay lên kia, sau đó quay người bỏ chạy.</p><p>Thật can đảm!</p><p>Lăng Hàn lập tức triển khai thân hình, đuổi tới người kia, lại dám trộm đồ của hắn? Sau lưng hắn, từng khối đá vụn chậm rãi hội tụ, Thạch linh đang gây dựng lại.</p><p>Tốc độ của người cướp đồ cực nhanh, bằng không hắn cũng không dám làm chuyện như vậy, hiển nhiên là có tự tin tuyệt đối với thân pháp của mình, lúc này mới dám ra tay.</p><p>Chỉ là, hắn đánh giá cao mình, cũng đánh giá thấp Lăng Hàn.</p><p>Lăng Hàn sử dụng thân pháp cũng đổi thành Địa Cấp, tên là Bách Biến Thiên Huyễn, không chỉ ở lúc chiến đấu có thể biến ảo ra rất nhiều tàn ảnh mê hoặc đối thủ, dùng để truy kích hoặc thoát thân cũng là thượng phẩm, nhanh đến mức kinh người.</p><p>So thân pháp với Lăng Hàn? Ngoại trừ loại quái vật như Hổ Nữu, cùng cấp ai có thể so?</p><p>Chỉ mấy cái lên xuống, Lăng Hàn liền đuổi theo người kia.</p><p>- Hừ, trả ngươi!</p><p>Người kia cũng rất thẳng thắn, thấy đi không thoát, tay phải liền rung lên, ném đầu hổ ra ngoài, hiển nhiên là muốn thừa dịp lúc Lăng Hàn đi lấy, lại nhân cơ hội đào tẩu.</p><p>Tay trái của Lăng Hàn vung lên, Hấp Huyết Nguyên Kim bay ra, cuốn lấy đầu hổ kéo về, thu vào Hắc Tháp, thân hình không thay đổi, tiếp tục đuổi theo người kia, ánh mắt như kiếm, điềm nhiên nói:</p><p>- Có chuyện tiện nghi như vậy sao?</p><p>Hắn vung kiếm chém tới.</p><p>- Lăng đại sư, đoạt bảo là chuyện rất bình thường, hà tất để ở trong lòng?</p><p>Người kia cũng không yếu, múa đao chống đỡ, có bảy đạo đao khí dương động.</p><p>Lăng Hàn hừ một tiếng nói:</p><p>- Nếu như ngươi tham dự giết đại yêu, vậy quả thật có tư cách phân phối chiến lợi phẩm. Nhưng rõ ràng chỉ là tiểu nhân đi trộm cướp, còn dám nói khoác không biết ngượng, thật khiến người ta chê cười!</p><p>Leng keng leng keng… đao kiếm va chạm, đốm lửa tung tóe, ý chí võ đạo bắn ra thần quang chói mắt.</p><p>Sức chiến đấu của Lăng Hàn ra sao? Chỉ mấy chiêu, người kia liền biến sắc, hoàn toàn không địch lại.</p><p>Hắn vội vàng kêu lên:</p><p>- Ta chính là đệ tử của Hàn Thủy Tông Phong Cảnh Thắng, coi như ngươi là Đan sư Thiên Cấp, cũng không thể xằng bậy!</p><p>- Ngu ngốc!</p><p>Lăng Hàn mắng một câu, kiếm thế không dứt.</p><p>Hắn là Đan sư Thiên Cấp, còn sợ trở mặt với ai sao? Cũng chỉ có loại thế lực như Thiên Thi Tông, mới sẽ không sợ một Đan sư Thiên Cấp, bằng không chỉ cần tông môn \"trộn lẫn\" bình thường, lại có ai dám không cho Đan sư Thiên Cấp mặt mũi?</p><p>- Ta liều mạng với ngươi!</p><p>Phong Cảnh Thắng hét lớn, từ trong giới chỉ lấy ra một tờ linh phù, giơ lên nói.</p><p>- Đây là Liệt Diễm Phần Thiên phù, chính là một vị cường giả Sinh Hoa Cảnh của bản tông chế tác, có thể đánh ra sức chiến đấu tương đương với một phần mười của hắn, ngươi không nên buộc ta!</p><p>Lúc này Lăng Hàn không thèm mắng nữa, trường kiếm chém liên tục.</p><p>- Chết!</p><p>Phong Cảnh Thắng ném linh phù ra, oanh, nhất thời, một đạo liệt diễm từ trong linh phù dương động, hóa thành một biển lửa thiêu về phía Lăng Hàn.</p><p>Lăng Hàn hơi cảm ứng một hồi, liền phát động Lôi Đình Chiến Giáp, nhất thời, một hàng rào tia chớp hình thành, bảo hộ hắn ở bên trong, sau đó vọt thẳng ra biển lửa, lại chém một kiếm.</p><p>- Cái gì!</p><p>Phong Cảnh Thắng lộ ra vẻ không thể tin tưởng, kia cũng là một đòn của Sinh Hoa Cảnh a, lại bị Lăng Hàn ngăn cản, đây cũng quá không chân thực đi! Chỉ là hắn còn chưa có động tác, Ma Sinh Kiếm đã gọt đến, cả người hắn bị chém thành hai đoạn.</p><p>Lăng Hàn thu kiếm, lấy lực lượng của hắn lúc này, toàn lực thôi động Lôi Đình Chiến Giáp, chặn một đòn của Sinh Hoa Cảnh cấp thấp vẫn thừa sức.</p><p>Tất cả mọi người dùng ánh mắt kiêng kỵ nhìn hắn, vẻ mặt hết sức phức tạp.</p><p>Chỉ là thân phận Đan Sư Thiên Cấp liền không có người dám ở bề ngoài đối phó hắn, mà sức chiến đấu bản thân càng nghịch thiên. Cùng Lăng Hàn sinh ở một thời đại, quả thực là bất hạnh.</p><p>Lăng Hàn đương nhiên sẽ không lưu ý người khác nhìn hắn thế nào, hắn nhìn Nhạc Khai Vũ cười nói:</p><p>- Buổi tối lại có thịt yêu thú Vương cấp ăn.</p><p>Nhạc Khai Vũ ngẩn người, Lăng Hàn mới vừa nói \"lại\", lẽ nào trước đó hắn đã ăn qua vật đại bổ như vậy? Hắn không dám tin tưởng, chỉ cho rằng Lăng Hàn nói sai, lúc này cười to nói:</p><p>- Lãng phí một tời pháp chỉ Linh Anh Cảnh mới giết được, nhất định phải ăn bù!</p><p>Lăng Hàn vỗ vai của hắn nói:</p><p>- Trên người ngươi tuyệt không chỉ có một tờ pháp chỉ Linh Anh Cảnh, không nên giả nghèo.</p><p>Nhạc Khai Vũ cười khà khà, hiển nhiên là bị Lăng Hàn nói trúng, nhưng vẫn phản bác:</p><p>- Ngươi cho rằng pháp chỉ Linh Anh Cảnh rất tiện nghi sao? Giấy, mực, còn có bút, đều là tài liệu vô cùng quý giá! Hơn nữa, dù thái gia gia vẽ một tờ pháp chỉ cũng phải khôi phục mấy tháng!</p><p>Lăng Hàn mặc kệ hắn, ánh mắt nhìn chằm chằm hồ nước nói:</p><p>- Hàn ý đang biến mất, lẽ nào nơi tuyệt lạnh này là bởi vì con Đại Yêu kia mới hình thành?</p><p>---------------</p>", "images": {}, "success": true}