{"id": 484, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-485", "title": "Chương 485: Thoát Thân", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 485: Thoát Thân</h1><p>- Đi!</p><p>Bốn người sống sót đều không chần chờ, con Trùng Vương này căn bản không phải bọn họ có thể chống lại! Đừng nói nó bị phong cố ở trong hổ phách, ngay cả công kích của Linh Anh Cảnh cũng thương không được, nếu như không có khối hổ phách này phong ấn, e là tốc độ của nó sẽ tăng lên vô số lần, đó mới là tai ương ngập đầu, ngay cả chạy trốn cũng không thể.</p><p>Công dụng chủ yếu nhất của Thần miếu là hiến tế, lẽ nào đối tượng \"cổ nhân\" hiến tế chính là con Trùng Vương này sao? Nhưng nếu con Trùng Vương này cao cao tại thượng, sao sẽ bị phong ấn ở trong hổ phách chứ?</p><p>Sinh vật lông đỏ kia là cái quỷ gì? Trước đó Trùng Vương hiển nhiên là đang hấp thu dòng máu của đối phương, nhưng nhiều năm như vậy, chẳng lẽ còn chưa hút sạch sao?</p><p>Nghĩ tới đây, Lăng Hàn không khỏi sợ hết hồn, lẽ nào sinh vật lông đỏ kia còn chưa chết!</p><p>Quá quỷ dị, chỗ này quá quỷ dị!</p><p>Chỉ nháy mắt, bọn họ đã trốn ra thần miếu, mà con Trùng Vương thì lại theo sát không nghỉ, loạng choà loạng choạng bay ra, lao về phía bọn họ.</p><p>Cũng còn tốt, tốc độ của nó quá chậm, chỉ cần bốn người thấy được nó biến hóa di động, liền có thể lập tức làm ra ứng biến, tuyệt đối không cho vòi của nó nhắm mình.</p><p>Sau khi lao ra thần miếu, Cảnh Nguyên Thắng lập tức bay vụt rời đi, lúc này hắn đã quên phải đòi linh dịch từ Lăng Hàn, tính mạng quan trọng hơn a!</p><p>Ba người Lăng Hàn cũng nhảy đến trên người Thạch linh, bay vụt rời đi. Mà Thạch linh thì vừa bay vừa quay đầu lại xem, nó còn ghi nhớ những trụ đá trong miếu, đối với nó mà nói là vật đại bổ a.</p><p>Trùng Vương còn truy đuổi, chỉ là tốc độ của nó thực sự quá chậm, bị quăng đến càng ngày càng xa, cuối cùng chỉ còn dư lại một điểm nhỏ.</p><p>Thở phì phò, Cảnh Nguyên Thắng và Thạch linh đã bay đến lối vào tầng thứ ba, lúc này còn có rất nhiều người đang chờ ở nơi đó, nhìn thấy bọn họ trở về, đều lộ ra vẻ tò mò, tự nhiên muốn biết trong thần miếu có phát hiện gì.</p><p>Nhưng người tâm tư linh hoạt lập tức phát hiện, trước có ba Sinh Hoa Cảnh đi cùng, hiện tại lại chỉ còn dư lại Cảnh Nguyên Thắng trở về, điều này đại biểu cái gì?</p><p>- Cảnh đại nhân!</p><p>Có người không hiểu phong tình, tập hợp đi tới muốn hỏi thăm.</p><p>Đùng, Cảnh Nguyên Thắng lập tức quất tới, đập bay người kia, sau đó trực tiếp tiến vào đường nối, trở lại tầng thứ hai.</p><p>Lăng Hàn cười ha ha nói:</p><p>- Nếu không muốn chết, đều mau rời đi. Không nên hỏi cái gì, ta không có thời gian giải thích với các ngươi!</p><p>Nói xong, hắn và Nhạc Khai Vũ, Quảng Nguyên cũng tiến vào tầng thứ hai.</p><p>Ở thang lầu tầng thứ hai, vẫn có bảy sinh vật lông đỏ kỳ quái bảo vệ, có điều Cảnh Nguyên Thắng là người thứ nhất xuất hiện, bởi vậy bảy sinh vật lông đỏ đều đuổi theo hắn, phát hiện bọn người Lăng Hàn xuất hiện, có bốn sinh vật tiếp tục truy kích Cảnh Nguyên Thắng, mà ba con thì chạy trở về, rít gào với Lăng Hàn.</p><p>- Thét cái gì!</p><p>Lăng Hàn lao tới, ánh kiếm quét ra, phốc phốc phốc… ba con sinh vật lông đỏ bị gọt thành mảnh vỡ.</p><p>- Đi!</p><p>Hắn không ngừng một khắc, tiếp tục lao về phía trước.</p><p>Con Trùng Vương kia quá mạnh, nếu như bị đuổi theo, vậy tuyệt đối là lành ít dữ nhiều.</p><p>Ở sau hắn, những người khác cũng chạy ra, tuy những người này không biết tại sao phải chạy, nhưng ngay cả cường giả Sinh Hoa Cảnh cũng chạy trối chết, hiển nhiên nơi này cực kỳ hung hiểm.</p><p>Đột nhiên, chỉ thấy một đám mây đen cuốn tới, mọi người cả kinh, đó là bầy Hấp Huyết Trùng!</p><p>Ngay thời điểm mọi người chuẩn bị chiến đấu, tình cảnh quái quỷ xuất hiện, bầy trùng này lại không để ý đến bọn họ, mà bay về phía bậc thang, dồn dập bay vào tầng thứ ba.</p><p>Mọi người thở phào nhẹ nhõm, nhưng Lăng Hàn lại biến sắc, đột nhiên kêu lên:</p><p>- Tiểu Thạch nhanh lên, lấy hết tốc độ tiến về phía trước!</p><p>Bầy trùng kia tiến vào tầng thứ ba, rất có khả năng là bị Trùng Vương chỉ huy, mà tuy đại gia hỏa kia hành động chậm chạp, nhưng nếu như được bầy trùng nâng lên thì sao?</p><p>Nhạc Khai Vũ và Quảng Nguyên cũng nghĩ đến khả năng này, nhất thời sợ đến mặt trắng bệch, vội vã nhảy lên Thạch linh, tên to xác này cũng không phi hành, mà hai chân súc lực, vèo… nhảy ra hơn trăm trượng.</p><p>Phi hành cũng không phải nhanh nhất, chỉ là chiếm cứ ưu thế khi vượt qua địa hình cao, ở vùng đất bằng phẳng, đối với Thạch linh mà nói, hiển nhiên dựa vào hai chân bạo phát sẽ càng nhanh hơn.</p><p>Những người khác đều không rõ, sao ba người Lăng Hàn lại bị doạ thành dáng vẻ ấy, lại điều khiển một con rối Sinh Hoa Cảnh chạy trốn.</p><p>Có mấy người thông minh, nghĩ đến ngay cả hai cường giả Sinh Hoa Cảnh cũng bị chết ở trong đó, trong tầng thứ ba có khả năng chất chứa quái vật đáng sợ gì. Bọn họ không do dự nữa, vội vã lấy linh phù dán lên người, thân hình gia tốc, lao về tầng thứ nhất.</p><p>Cũng có vài người không nỡ lòng lãng phí, vẫn dựa theo tốc độ bình thường tiến lên.</p><p>Hô!</p><p>Bầy sâu từ tầng thứ ba trở về, vô số sâu quay chung quanh một khối hổ phách, nâng nó lên, lấy tốc độ cực nhanh đuổi theo mọi người.</p><p>Mấy người lạc ở phía sau bị bầy sâu vây quanh, Trùng Vương ra tay, trong nháy mắt liền hấp khô những người kia, bầy sâu hầu như không dừng lại, tiếp tục đuổi theo.</p><p>Ong ong ong… trong hắc miếu ven đường, từng bầy sâu bay ra, gia nhập đội ngũ của Trùng Vương, để nhánh đại quân này càng thêm kinh người, cũng dọa những người phía sau kia hồn phi phách tán, liều mạng chạy trốn.</p><p>Thạch linh nhanh chóng lao đi, rất nhanh thì sánh vai với Cảnh Nguyên Thắng, để cường giả Sinh Hoa Cảnh này hung mang mãnh liệt, rất có ý tứ ra tay, lưu ba người Lăng Hàn lại. Thời điểm đang bị truy đuổi, không cần ngươi chạy trốn nhanh nhất, chỉ cần có người chậm hơn ngươi là được.</p><p>Để ba người Lăng Hàn lưu lại, tự nhiên có thể giúp hắn tranh thủ nhiều một ít thời gian.</p><p>Nhưng nghĩ tới Thạch linh đáng sợ, hắn vẫn bỏ đi ý nghĩ ra tay, đặt toàn bộ nguyên lực ở chạy trốn.</p><p>Lối vào tầng thứ nhất đã ở trước mắt.</p><p>Thở phì phò, bọn họ dồn dập tiến vào, sau đó chạy ra ngoài.</p><p>- Không được, Lưu cô nương đâu!</p><p>Nhạc Khai Vũ đột nhiên thầm nghĩ, trước kia Lý Tư Thiền không phải ở lại tầng thứ nhất sao?</p><p>- Không có chuyện gì, nàng đã sớm rời đi.</p><p>Lăng Hàn thuận miệng nói.</p><p>Nhạc Khai Vũ nửa tin nửa ngờ, nhưng Lăng Hàn đã nói như vậy, hắn cũng chỉ đành tin tưởng.</p><p>Không lâu lắm, chỉ thấy những người khác cũng từ trong cửa vào trốn thoát, mà vẻn vẹn chỉ mấy giây sau, Hấp Huyết Trùng liên miên bay ra, phô thiên cái địa. Mà ở cuối cùng, là hơn trăm Trùng Vương to bằng nắm tay, quay chung quanh hổ phách, nâng con siêu cấp Trùng Vương kia.</p><p>Oanh, bầy sâu tứ tán, phân ba lối vào bay đi.</p><p>Ba người Lăng Hàn ở trên lưng Thạch linh, nhắm một đường chạy ra thần miếu, xuất hiện ở đáy hồ, lúc này bọn họ không có thời gian chậm rãi leo vách núi, do Thạch linh bay lên không, mang theo bọn họ lên bờ.</p><p>Lúc này, còn có ít người chạy tới, đang dùng vẻ mặt chấn động nhìn thần miếu trong hồ.</p><p>- Chạy mau, phía dưới có một tên to xác, nếu không chạy liền mất mạng!</p><p>Lăng Hàn hét lớn.</p><p>- Là Lăng đại sư!</p><p>Có người nhận ra Lăng Hàn.</p><p>Thấy Lăng Hàn chạy trốn gấp như vậy, có mấy người lựa chọn tin tưởng, nhưng có mấy người thì khịt mũi khinh thường, không chỉ không có ý định rời đi, còn muốn xuống tìm tòi. Chỉ một khắc sau, liền thấy vô số Hấp Huyết Trùng bay ra, mà khi những Trùng Vương kia xuất hiện, vậy thì một hồi tàn sát là không thể tránh khỏi.</p><p>---------------</p>", "images": {}, "success": true}