{"id": 480, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-481", "title": "Chương 481: Giết Quái Vật Bất Tử", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 481: Giết Quái Vật Bất Tử</h1><p>Sáu sinh vật lông đỏ kỳ quái căn bản không tránh không né, tiếp tục tấn công, núi cao nổ xuống, bọn nó ra quyền đón nhận, trong gợn sóng nguyên lực, những ngọn núi kia đều xuất hiện rạn nứt, nhưng không đổ nát.</p><p>Oành oành oành oành… bọn nó bị đánh trúng, nhưng chỉ lảo đảo một cái mà thôi, liền tiếp tục giết tới, cực kỳ hung hãn.</p><p>- Phòng ngự thật kiên cố.</p><p>Lăng Hàn gật đầu, tuy không thể so với Thiết Bì Thể của hắn, nhưng vẫn rất kinh người, Thần Thai Cảnh có thể tu ra phòng ngự như vậy tuyệt đối rất ít.</p><p>- Hừ, chỉ như thế mà thôi!</p><p>Nam tử bị công kích cười lạnh một tiếng, thân hình lùi ra sau, trường kiếm dương lên, đánh ra bảy đạo kiếm khí.</p><p>- Hỗ trợ!</p><p>Những người khác cũng thấy rõ, thực lực của sinh vật lông đỏ kỳ quái không cao, bọn họ tự nhiên không sợ.</p><p>Nhưng lúc này, trên người sáu con sinh vật lông đỏ cùng nhau tỏa ra huyết quang, trực tiếp xông qua kiếm khí của tên nam tử kia, giết tới trước mặt đối phương, năm sinh vật phân biệt nắm lấy tứ chi cùng đầu lâu của hắn, tên cuối cùng thì ôm lấy thân thể người kia.</p><p>Phốc!</p><p>Ở trong ánh mắt kinh hãi của mọi người, chỉ thấy năm sinh vật lông đỏ cùng nhau phát lực, mạnh mẽ kéo tứ chi cùng đầu của người kia xuống.</p><p>Máu tươi tung toé, tựa hồ nhuộm đỏ trời cao.</p><p>Quá bạo lực, quá máu tanh!</p><p>Tất cả mọi người hơi ngưng lại, hình ảnh như vậy để bọn họ không thể nào tiếp thu được.</p><p>Đùng đùng đùng đùng… sáu sinh vật lông đỏ cùng nhau quăng đi tàn thể trong tay, lại nhìn chằm chằm một người, cùng nhau đập tới.</p><p>- Đồng thời trấn áp!</p><p>Mọi người vội vã hét lớn, tuyệt không thể bị sáu sinh vật lông đỏ này đánh tan từng bộ phận.</p><p>Hai bên đại chiến, ở trên nhân số tự nhiên là Nhân loại chiếm ưu thế, hơn nữa sức chiến đấu mạnh hơn, nhưng những sinh vật kia như bất tử, bị đâm trúng một kiếm, chém một đao, nhưng không có máu chảy ra, thật giống như con rối.</p><p>Hơn nữa, bọn nó có một loại năng lực đặc biệt, khi trên người có hồng quang lóe sáng, thì có thể không nhìn nguyên lực oanh kích, trực tiếp xuyên thấu qua, cái này tạo thành phiền phức to lớn cho mọi người.</p><p>Rõ ràng nhân số của bọn họ nhiều hơn, lực lượng mạnh hơn, lại bị sáu sinh vật lông đỏ giết đến cực kỳ chật vật.</p><p>- Quái lạ, đây là năng lực gì?</p><p>Lăng Hàn lẩm bẩm nói, ánh mắt lóe lên vẻ tò mò, lẽ nào là năng lực đặc thù của sinh linh trên Thần giới sao?</p><p>- Hàn thiếu, chúng ta có nên đi hỗ trợ không?</p><p>Quảng Nguyên hỏi.</p><p>- Giúp, bất quá chú ý an toàn.</p><p>Lăng Hàn gật đầu.</p><p>- Vâng!</p><p>Quảng Nguyên lập tức xông ra ngoài, Nhạc Khai Vũ gãi gãi đầu, nói:</p><p>- Kỳ quái, tại sao ta phải nghe tên này nhỉ?</p><p>Nói xong, hắn cũng xông ra ngoài, chiến ý ngang nhiên.</p><p>Lăng Hàn không có ra tay, chỉ lưu ý quan sát, hắn sẽ ra tay ở thời điểm Quảng Nguyên và Nhạc Khai Vũ gặp phải nguy hiểm, nhưng những lúc khác hắn muốn quan sát một chút, sinh vật lông đỏ này hắn chưa từng nghe thấy, quá quái lạ.</p><p>Ồ?</p><p>Ánh mắt của hắn đảo qua, trên mặt lộ ra vẻ hoảng sợ, bởi vì những \"khối thịt\" bị phân thây kia đang phát sinh biến hoá kinh người, lông đỏ từ trong thịt dài ra, thật giống như nắm giữ sinh mệnh, đầu tay chân dồn dập nhúc nhích về phía thân người.</p><p>Rất nhanh, sáu phần tập hợp lại cùng một chỗ, nối thành một thân thể hoàn chỉnh, nhưng che kín lông đỏ.</p><p>Sinh vật lông đỏ kỳ quái mới xuất hiện.</p><p>Trong đầu Lăng Hàn xẹt qua một tia chớp, dâng lên một suy đoán, sáu sinh vật lông đỏ này sẽ không phải là sáu thây khô sớm bị đánh giết kia chứ? Hắn lập tức lắc mình lao ra, nắm Ma Sinh Kiếm, chém về một sinh vật lông đỏ.</p><p>Kiếm khí ngang dọc, lông đỏ bay múa đầy trời, lông của con sinh vật này bị Lăng Hàn chém nát, hiện ra thân thể giống như thây khô, thậm chí còn có mấy miếng vải rách rưới.</p><p>- La… La Hằng!</p><p>Có võ giả run giọng nói.</p><p>- Hắn là La Hằng, ta nhận ra hình xăm trên tay hắn!</p><p>Lăng Hàn ngưng mắt nhìn, quả nhiên, trên cánh tay sinh vật lông đỏ có một hình xăm, tuy đã rất khó phân biệt, nhưng miễn cưỡng còn có thể nhìn ra đó là đồ hình của một con mãnh hổ.</p><p>Mọi người hoảng hốt, La Hằng chính là một trong sáu người tiến vào tầng thứ hai sớm nhất, kết quả bị Hấp Huyết Trùng hấp thành thây khô, tại sao lại đột nhiên biến thành sinh vật lông đỏ kỳ quái, khởi tử hoàn sinh?</p><p>- Lại nhiều một cái!</p><p>Có người phát hiện con sinh vật lông đỏ thứ bảy, tuy nó mới loạng choà loạng choạng đứng lên, vẫn chưa gia nhập chiến đấu.</p><p>- Thi thể của Từ Minh đâu?</p><p>Có người run giọng hỏi.</p><p>Tất cả mọi người thất thanh, thây khô có thể biến thành sinh vật lông đỏ kỳ quái, tại sao ngũ mã phân thây không được chứ?</p><p>Đây rốt cuộc là nơi quái quỷ gì, người chết cũng có thể sống lại, tuy không thể xem như phục sinh chân chính.</p><p>Lăng Hàn xuất kiếm, kích hoạt hai mạch văn trên Ma Sinh Kiếm, không tin Linh khí cấp mười cũng chém không chết những quái vật này.</p><p>Phốc phốc phốc… thân hình hắn lướt qua, một chiêu tiếp một chiêu, chém sinh vật lông đỏ thành hai mảnh, nhưng tình cảnh quái quỷ xuất hiện, tàn thi của chúng lại dính vào nhau, lần nữa khôi phục thành một thể.</p><p>Quái vật bất tử a!</p><p>Lăng Hàn quyết định thật nhanh nói:</p><p>- Đi tầng thứ ba!</p><p>Nhạc Khai Vũ và Quảng Nguyên không chút dị nghị với lời hắn nói, lập tức lao lên bậc thang, phóng về tầng thứ ba. Lăng Hàn thu Ma Sinh Kiếm lại, cũng vọt bước lên bậc thang.</p><p>Ngay cả chiến lực mạnh mẽ như Lăng Hàn cũng chạy, những người khác nào dám dây dưa, những sinh vật này căn bản giết không chết, dù có người còn cất giấu pháp chỉ của Linh Anh Cảnh, nhưng có thể trấn áp bọn chúng sao?</p><p>Tuy Lăng Hàn đi sau Quảng Nguyên và Nhạc Khai Vũ, nhưng mà cái sau vượt cái trước, hắn đã tiến vào tầng thứ ba rồi.</p><p>Cảnh sắc lập tức biến đổi, nơi này lại là rừng rậm nguyên thủy, khắp nơi cây cối cao to, vô số dây leo xoắn xuýt, so với phòng ốc còn lớn hơn, cũng không biết sinh trưởng bao nhiêu năm mới có quy mô như vậy.</p><p>Nhưng ở nơi cực xa, chỉ thấy một tòa thần miếu đang đứng sừng sững trên đỉnh núi, ánh sáng màu vàng óng ánh.</p><p>Xèo xèo xèo, Quảng Nguyên và Nhạc Khai Vũ cũng nhảy ra, sau đó có nhiều người hơn xuất hiện, có điều sinh vật lông đỏ thì không xông lên, thật giống như mỗi một tầng đều có hạn định nghiêm ngặt.</p><p>- Gào!</p><p>Xa xa có tiếng thú gào vang lên, phảng phất có thể xé rách trời cao.</p><p>Tất cả mọi người kinh nghi, dù cách xa như vậy cũng có thể cảm ứng được lực uy hiếp đáng sợ, chí ít là tồn tại Sinh Hoa Cảnh, thậm chí có khả năng là Linh Anh Cảnh.</p><p>Chuyện này làm sao chơi, phía dưới có sinh vật giết không chết, trên có yêu thú Sinh Hoa Cảnh, thậm chí Linh Anh Cảnh, thực sự là tiến thối lưỡng nan a.</p><p>Nhưng Lăng Hàn chỉ nhìn thần miếu màu vàng óng kia, hắn có loại cảm giác, ở nơi đó khả năng có thể được đáp án, liên quan tới bí mật của tòa thần miếu này.</p><p>- Đi.</p><p>Hắn nhìn Quảng Nguyên và Nhạc Khai Vũ.</p><p>Ba người cất bước, đi về phía tòa thần miếu xa xa kia, những người khác thì nhún vai, nhìn như đỉnh núi cách không xa, nhưng một đường đi tới tuyệt đối sẽ không gần, không biết sẽ gặp phải bao nhiêu yêu thú đáng sợ.</p><p>- Chúng ta giết về đi!</p><p>- Không sai, tuy quái vật lông đỏ giết không chết, nhưng sức chiến đấu bản thân không quá mạnh, dù sao cũng tốt hơn đối phó yêu thú Linh Anh Cảnh a.</p><p>- Trở về đi!</p><p>Đại bộ phận người đánh trống lui quân, chỉ có số ít người quyết định theo Lăng Hàn đi tới, có ít nhất ba người dò đường ở trước mặt bọn họ, thật gặp nguy hiểm cũng là ba người kia gánh trước.</p><p>Chỉ là những người này lập tức há hốc mồm, bởi vì Lăng Hàn gọi thạch nhân ra, ba người đều đứng trên lưng nó, do thạch nhân vác bọn họ bay về phía đỉnh núi.</p><p>---------------</p>", "images": {}, "success": true}