{"id": 489, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-490", "title": "Chương 490: Chọn Đối Thủ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 490: Chọn Đối Thủ</h1><p>Trận linh nói xong liền biến mất.</p><p>Mọi người hai mặt nhìn nhau, đều đi về phía gian nhà, một cái cổng đen thùi, không nhìn thấy bất luận đồ vật gì bên trong.</p><p>- Đi.</p><p>Mấy người Lăng Hàn cũng đi tới, phòng này thật giống như động không đáy, mặc cho rất nhiều người đi vào cũng không xuất hiện tình huống chen chúc.</p><p>Vèo, trong nháy mắt Lăng Hàn đi vào, hắn thấy mình xuất hiện ở trong một thạch thất hình tròn, bốn phía đóng kín, không gian rất lớn, đường kính có tới trăm trượng, độ cao cũng khoảng trăm trượng.</p><p>Nghĩ đến trận linh từng nói, Lăng Hàn vội cảm ứng một hồi, phát hiện hắn xác thực mất đi liên hệ với Hắc Tháp.</p><p>Thần thức của hắn bị hút ra.</p><p>Hí!</p><p>Hắn vô cùng khiếp sợ, phải biết người mất đi thần thức chẳng khác nào một cái xác không, nếu như thần thức của hắn bị vây ở chỗ này, như vậy thân thể của hắn sẽ đói chết!</p><p>Dù Sinh Hoa Cảnh thoát ly phàm tục, chỉ cần rút lấy linh khí liền có thể sinh tồn, vậy cũng sẽ từ từ chết già.</p><p>Nếu như trận linh muốn giết bọn họ, vậy thì chỉ là chuyện một ý niệm, nếu có thể hút thần thức của bọn họ ra, vậy dĩ nhiên cũng có thể dễ dàng xoá bỏ.</p><p>Không hổ là trận pháp Thần cấp, ngay cả thần thức bị hút ra thế nào hắn cũng không biết.</p><p>Vù, đứa bé kia xuất hiện nói:</p><p>- Chọn đối thủ đi, muốn cảnh giới gì, sức chiến đấu ra sao?</p><p>Lăng Hàn suy nghĩ một chút nói:</p><p>- Thần Thai hai mươi tinh đi.</p><p>- Ngươi chỉ là Thần Thai tầng hai, vượt qua mười tám tinh?</p><p>Trận linh lại lộ ra vẻ kinh ngạc rất nhân tính hóa.</p><p>- Không sai, nếu ngươi thật có thể thông qua thử thách, như vậy phóng tới Đại Phạm Thiên cũng là thiên tài không tệ.</p><p>Lăng Hàn càng thêm kinh ngạc, vượt qua mười tám tinh chỉ là không tệ? Đại Phạm Thiên? Đây là địa phương của Thần giới sao?</p><p>- Ngươi dùng binh khí gì?</p><p>Trận linh lại hỏi.</p><p>- Kiếm!</p><p>Lăng Hàn nói.</p><p>Vèo, một thanh trường kiếm đột nhiên xuất hiện, rơi ở bên chân Lăng Hàn.</p><p>Lăng Hàn còn muốn thảo luận với trận linh về sự tình Đại Phạm Thiên, nhưng không chờ hắn đặt câu hỏi, trận linh đã biến mất, thay vào đó chính là một kiếm khách, vóc người trung đẳng, khuôn mặt không hề có cảm xúc.</p><p>Thật mạnh!</p><p>Trong lòng Lăng Hàn thầm run lên, đây là một kiếm khách chân chính, cả người toả ra kiếm ý kinh người, chỉ nhìn một chút liền để linh hồn của hắn như bị xé rách.</p><p>Chiến ý của hắn tăng cao, rút kiếm nói:</p><p>- Vậy thì đến đánh đi!</p><p>Kiếm khách kia hơi cúi đầu gối, sau đó đột nhiên bắn người bay vụt ra, tốc độ cực nhanh, xoạt, trường kiếm ra khỏi vỏ, mang theo một ánh kiếm kinh người.</p><p>Lăng Hàn không sợ, vung kiếm đón nhận.</p><p>Leng keng keng… hai người ác chiến, cái này rõ ràng chỉ là không gian thần thức, nhưng vô cùng chân thật, đốm lửa tung tóe, thấy thế nào cũng không giống như là ảo ảnh.</p><p>Kiếm khách kia đẩy ra một kiếm, nhất thời có mười đạo kiếm khí ngang dọc, đánh quét về phía Lăng Hàn.</p><p>- Không tệ, mười đạo kiếm khí, lần này ta thực sự là gặp phải đối thủ!</p><p>Lăng Hàn cười ha ha, tương tự vung ra một kiếm, chém ra mười đạo kiếm khí.</p><p>Leng keng leng keng, kiếm khí va chạm, dồn dập dập tắt.</p><p>Lăng Hàn kinh ngạc, chất lượng kiếm khí của đối phương lại không kém hắn chút nào, cái này rất hiếm thấy. Hắn hưng phấn nói:</p><p>- Vậy đón thêm một kiếm của ta!</p><p>Hắn bắt đầu vận chuyển Huyền Diệu Tam Thiên.</p><p>Nhưng kiếm thế vẫn chưa sinh thành, hắn liền bị bức gián đoạn, kiếm khách kia có mẫn cảm kinh người với chiến đấu, lập tức chém qua một kiếm, ngăn cản Lăng Hàn súc lực.</p><p>- Thú vị! Thú vị!</p><p>Lăng Hàn cười to.</p><p>- Ngươi là đối thủ trong cùng cảnh giới đầu tiên để ta dừng kiếm!</p><p>Kiếm khách kia chỉ có bản năng chiến đấu, đang không ngừng xuất kiếm, thế công như cuồng triều.</p><p>Lăng Hàn phát động Chân Thị Chi Nhãn, triển khai thân pháp Bách Biến Thiên Huyễn, tránh thoát thế kiếm của đối phương, hắn vẫn súc lực, muốn đánh ra Huyền Diệu Tam Thiên, giải quyết chiến đấu.</p><p>Thế tiến công của kiếm khách kia càng ngày càng nhanh, đột nhiên trường kiếm hơi dừng lại, một chiêu kiếm gọt xuống, có mười bóng mờ hình ngọn núi trấn xuống Lăng Hàn.</p><p>Thẻ thẻ thẻ thẻ… thân thể của Lăng Hàn lập tức phát ra tiếng vang giòn giã, thật giống như xương muốn đứt đoạn, nhưng Lăng Hàn không để ý, hắn tu ra Thiết Bì Thể, thân thể tương đương với trân kim cùng cấp, muốn ép vỡ thân thể của hắn, vậy ít nhất cũng phải là Sinh Hoa Cảnh.</p><p>Ở trong tinh thần không gian, trận linh dựa theo thực tế phục chế cường độ thân thể của hắn, ngoại trừ nhóm vũ khí Hắc Tháp, Ma Sinh Kiếm không thể mang vào, cái khác hầu như không khác biệt.</p><p>Lăng Hàn cười ha ha, kiếm ra, xèo xèo xèo xèo, nhất thời, ngàn một ánh kiếm hiện lên, cuồng gọt về phía kiếm khách.</p><p>Ánh kiếm này quá dày đặc, trừ khi kiếm khách kia cũng nắm giữ Chân Thị Chi Nhãn, lý giải Huyền Diệu Tam Thiên không kém Lăng Hàn, mới có thể từ trong ánh kiếm này giết ra, giống như Lăng Hàn, ở trong kiếm thế của Yêu Hồi Nguyệt giết ra.</p><p>Nhưng kiếm khách kia hiển nhiên không có hai điểm này, vì lẽ đó hắn trúng chiêu, phốc phốc phốc… hắn cũng rất cường hãn, chém xuống hơn 500 đạo kiếm khí, nhưng ánh kiếm kế tiếp đã nhấn chìm hắn.</p><p>Khi hết thảy ánh kiếm biến mất, kiếm khách kia cũng tan thành mây khói.</p><p>Cái này vốn là một tinh thần không gian, kiếm khách kia căn bản không phải thực thể.</p><p>- Rất tốt, thông qua.</p><p>Trận linh xuất hiện lần nữa.</p><p>- Ngươi còn có hai cơ hội chọn đối thủ nữa.</p><p>Lăng Hàn hỏi:</p><p>- Thành tích này của ta có thể xếp số một không?</p><p>- Giới hạn ở quy tắc, ta không thể trả lời ngươi.</p><p>Trận linh lắc đầu nói, rất có nề nếp.</p><p>- Có thể nói sự tình Đại Phạm Thiên một chút không?</p><p>Lăng Hàn đổi một vấn đề, kỳ thực đây mới là hắn muốn hỏi.</p><p>- Giới hạn ở quy tắc, ta không thể trả lời ngươi.</p><p>Trận linh nói một câu tương đồng.</p><p>Lăng Hàn không khỏi thở dài, suy nghĩ một chút mới nói:</p><p>- Lại làm cái Thần Thai cảnh sức chiến đấu hai mươi lăm tinh.</p><p>- Như ngươi mong muốn.</p><p>Trận linh biến mất, lại một kiếm khách xuất hiện, còn đáng sợ hơn người trước kia, mỗi một sợi tóc không gió mà bay, gọt cắt không khí, hình thành từng vòng xoáy.</p><p>Lăng Hàn kinh ngạc, ở Hằng Thiên Đại Lục, hai mươi tinh chính là sức chiến đấu cực hạn của một cảnh giới, hơn nữa liền vượt qua đại cảnh giới. Nhưng bởi vì Thần Thai và Sinh Hoa kém nhau quá nhiều, Thần Thai mạnh hơn nữa cũng không thể chiến Sinh Hoa, bởi vậy xuất hiện giá trị sức chiến đấu đứt gãy.</p><p>Không nghĩ tới trận linh vẫn chỉnh ra cho hắn một Thần Thai hai mươi lăm tinh.</p><p>Đánh thử xem.</p><p>Lăng Hàn xông lên, hai người đại chiến, quả nhiên tên kiếm khách này mạnh mẽ hơn người trước rất nhiều, tăng lên năm tinh a, cái này cũng là cực hạn mà tuyệt đỉnh thiên tài mới có thể vượt qua.</p><p>Trận chiến này, Lăng Hàn đánh cực kỳ gian khổ, thân thể bị gọt ra vô số vết kiếm, ngay cả Thiết Bì Thể cũng không cách nào chống đỡ kiếm kích như vậy. Càng làm cho hắn phiền muộn chính là, hắn không cách nào vận chuyển Bất Diệt Thiên Kinh.</p><p>Trận linh lại không có cách nào mô phỏng bộ công pháp này ra!</p><p>Điều này có ý vị gì, cấp độ của Bất Diệt Thiên Kinh cao hơn trận pháp, cho nên mới mô phỏng không được?</p><p>Lăng Hàn trả giá nhiều như thế, cũng tranh thủ được cơ hội đánh ra Huyền Diệu Tam Thiên, một chiêu kiếm chém qua, ánh kiếm đầy trời.</p><p>Nhưng tên kiếm khách này thực rất mạnh, hắn chém xuống một ngàn ánh kiếm, trăm ánh kiếm cuối cùng mới chém được lên người hắn, nhưng lại không thể chém chết, chỉ chém rơi một chân trái và cánh tay trái, ngực bụng cũng xuất hiện một lỗ thủng to, vẫn đứng bằng một chân, nắm kiếm rất vững vàng.</p><p>Lăng Hàn trợn mắt, đây chính là sức chiến đấu của Thần Thai hai mươi lăm tinh sao, thực hung mãnh!</p><p>---------------</p>", "images": {}, "success": true}