{"id": 494, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-495", "title": "Chương 495: Đánh Lén", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 495: Đánh Lén</h1><p>Lần này đánh lén chọn thời cơ quá diệu, vừa vặn ở lúc mọi người hết sức chăm chú, một lòng chú ý chạy trối chết, ai cũng không ngờ sẽ có một chiêu kiếm đột nhiên kéo tới.</p><p>Ngay cả Lăng Hàn cũng không ngờ, thần thức của hắn căn bản không có phát hiện phụ cận có sinh linh mạnh mẽ, nhiều nhất là tồn tại phổ thông, như giun dưới lòng đất, chuột trong bụi cỏ, thần thức quét qua liền không để ý.</p><p>Nhưng chiêu kiếm này lạ kỳ đến mạnh mẽ, trên mũi kiếm có chín đạo kiếm khí, tăng lực công kích lên rất lớn, rõ ràng là muốn một đòn trí mạng!</p><p>Thời điểm vội vàng, Lăng Hàn vẫn ngẩng đầu liếc nhìn, người đánh lén lập tức ánh vào tầm mắt của hắn.</p><p>Nghiêm Thiên Chiếu, người này bất ngờ đã bước vào Sinh Hoa Cảnh!</p><p>Chiêu kiếm này, Lăng Hàn trốn không được, nhưng không sao, hắn có Hắc Tháp, dù nhanh hơn ba phần nữa, Lăng Hàn cũng có đầy đủ tự tin ở nháy mắt lưỡi kiếm chạm đến trước người liền tiến vào trong Hắc Tháp.</p><p>Hắn còn có tâm tình thầm nghĩ, tên này không hổ là đạt được ký ức thần linh, bước vào Sinh Hoa nhanh như vậy, căn bản không có chút xíu độ khó. Có điều, trước đó hắn chỉ là Thần Thai tầng chín, nhưng hiện tại lại lập tức bước vào Sinh Hoa, tốc độ này cũng quá đáng sợ đi?</p><p>Chờ chút, bọn họ ở cửa thứ nhất đều chiếm được khen thưởng, hắn thu được Cửu Long Bá Thể thuật, nếu Nghiêm Thiên Chiếu được là đan dược, vậy lập tức bước vào Sinh Hoa cũng không kỳ quái.</p><p>Sau khi ý niệm này lướt qua, Lăng Hàn đang định tiến vào Hắc Tháp, đồng thời lệnh người đá ngăn cản, nhưng lúc này, một bóng người màu trắng nhào tới trước mặt, ôm lấy hắn, lấy thân thể bảo vệ hắn.</p><p>Là Chư Toàn Nhi!</p><p>Nữ nhân ngốc này, hắn căn bản không có chuyện gì, nhưng hiện tại bị đối phương ôm, ngay cả tiến vào Hắc Tháp cũng không thể, trừ phi hắn lập tức đánh bất tỉnh đối phương, đồng thời thu vào, nhưng hắn mới vừa giơ tay lên, kiếm của Nghiêm Thiên Chiếu đã đâm tới.</p><p>Lăng Hàn bay lên một loại cảm giác dở khóc dở cười, ngươi đến tột cùng là giúp ta hay hại ta a?</p><p>Phốc!</p><p>Ý nghĩ vẫn chưa chuyển qua, Chư Toàn Nhi đã trúng kiếm, mũi kiếm vào thể, hầu như không có chút dừng lại, tiếp tục đâm tới Lăng Hàn, lực lượng của Sinh Hoa Cảnh quá mạnh mẽ, ngay cả Thần Thai Cảnh liều mình bảo vệ cũng không có bao nhiêu tác dụng.</p><p>Nhưng mũi kiếm đâm tới trên người Lăng Hàn, lập tức bị Lôi Đình Chiến Giáp cản trở, đây là bảo giáp cấp mười, cực kỳ kiên cố, sao có thể xuyên thủng? Nhưng lực lượng của Sinh Hoa Cảnh quá mạnh mẽ, trường kiếm truyền đến sức mạnh cuồn cuộn, thông qua Lôi Đình Chiến Giáp truyền tới trong cơ thể Lăng Hàn, nhất thời điên cuồng tàn phá nội tạng của hắn, dù cho hắn là Thiết Bì Thể cũng vô dụng, sức mạnh mang tính hủy diệt xung kích, để hắn lập tức phun máu tươi, mạch máu cả người dồn dập nổ tung.</p><p>Hắn cũng như vậy, Chư Toàn Nhi tự nhiên càng thảm, thân thể mềm mại mềm nhũn, sức sống cấp tốc rơi xuống.</p><p>Lăng Hàn nổi giận quát lên:</p><p>- Tiểu Thạch, làm thịt hắn cho ta!</p><p>Thân hình hắn lóe lên, đã mang theo Chư Toàn Nhi tiến vào trong Hắc Tháp.</p><p>- Người không thấy rồi!</p><p>Nhạc Khai Vũ kinh hô, nhìn những người khác, nhưng ba người khác đều không có vẻ kinh ngạc, hắn không khỏi phát điên.</p><p>- Lẽ nào chỉ có ta mới cảm thấy quái lạ sao? Hai người sống sờ sờ lập tức không thấy!</p><p>- Dám tổn thương Lăng Hàn của Nữu, Nữu rất tức giận, Nữu muốn cắn chết ngươi!</p><p>Hổ Nữu đầy mặt sát khí, cũng giết tới Nghiêm Thiên Chiếu, phối hợp Thạch linh đồng thời ra tay.</p><p>Nghiêm Thiên Chiếu lộ ra vẻ kinh ngạc, hắn biết trên người Lăng Hàn có một bảo giáp, bởi vậy hắn tính chính xác, căn bản không cho Lăng Hàn cơ hội kích hoạt bảo giáp, lấy phương thức đánh lén tập kích.</p><p>Hắn có ký ức Thần linh, tự nhiên có biện pháp ẩn giấu khí tức bản thân, giấu diếm được thần thức của Lăng Hàn, lại thừa dịp Thanh Diễm Điêu bạo động, đột nhiên đánh lén, một đòn kiến công.</p><p>Nhưng vẫn xuất hiện bất ngờ, đầu tiên là cô gái kia ngăn cản thay Lăng Hàn, tuy Thần Thai Cảnh không tính là gì, nhưng khẳng định vẫn có ảnh hưởng, mà càng làm cho hắn bất ngờ chính là, Lăng Hàn cùng cô gái kia lại đồng thời biến mất.</p><p>Rõ ràng không có cảm giác đến không gian xé rách, hẳn là không thuấn di rời đi, chẳng lẽ nói... trên người Lăng Hàn có một bảo vật, có thể chứa đựng vật còn sống?</p><p>Tê… Bảo khí như vậy ở thế giới của hắn cũng rất quý giá, không phải thân phận cao quý là không thể nắm giữ.</p><p>Ánh mắt của hắn nhất thời hừng hực, bảo vật như vậy hắn nhất định phải được!</p><p>Oanh, Thạch linh đã đánh tới, mà Hổ Nữu cũng triển khai thân pháp, tốc độ cực nhanh, từ phía sau lưng cắn tới, Nghiêm Thiên Chiếu không thể làm gì khác hơn là trước tiên nghênh địch, Ngũ Hành Chi Linh a, ngay cả hắn cũng không dám khinh thường, dù sao hiện tại hắn không phải Thần linh.</p><p>...</p><p>Trong Hắc Tháp, Lăng Hàn vội vã triệu hoán lực lượng trong tháp, trị liệu bản thân, lại phát hiện không hề có tác dụng.</p><p>- Tiểu Tháp, sao thương thế của ta không khôi phục được?</p><p>Hắn hỏi.</p><p>- Ai nói với ngươi Hắc Tháp có thể chữa thương?</p><p>Tiểu Tháp xuất hiện, lấy ngữ khí bình tĩnh nói.</p><p>- Hắc Tháp có thể trục xuất tà lực dị chủng, nhưng không hề có tác dụng chữa thương.</p><p>Lăng Hàn thở dài nói:</p><p>- Nếu như ta chết, ngươi phải tìm chủ nhân lần nữa, còn bình tĩnh như vậy sao?</p><p>- Há, chỉ là đổi chủ nhân mà thôi, ngược lại tính mạng của ta gần như bất tử a.</p><p>Tiểu Tháp từ tốn nói.</p><p>Mịa nó!</p><p>Lăng Hàn cũng không kịp tức giận, vận chuyển một giọt Bất Diệt Chân Dịch, chỉ cần hắn không phải bị thuấn sát, Bất Diệt Chân Dịch liền có thể cứu hắn trở về. Hắn vội thăm dò thương thế của Chư Toàn Nhi, nhưng lập tức nhíu mày, tuy nữ nhân ngốc này trúng kiếm không phải chỗ yếu hại, nhưng lực phá hoại của Sinh Hoa Cảnh thật đáng sợ, đã chấn vỡ trái tim và nội phủ của nàng, bên trong đang xuất huyết, không bao lâu nữa sẽ hương tiêu ngọc vẫn.</p><p>Tuy Lăng Hàn căn bản không cần nàng cứu, nhưng tuyệt đối không cho phép có người vì cứu mình mà chết!</p><p>Lăng Hàn trầm giọng nói:</p><p>- Tiểu Tháp, nghĩ biện pháp ổn định thương thế của nàng, ta muốn luyện đan!</p><p>Tiểu Tháp hơi cảm ứng một hồi:</p><p>- Nàng đã ở trạng thái gần chết, ta cần tiêu hao nguyên lực mới có thể duy trì thương thế của nàng không chuyển biến xấu, ngươi phải suy nghĩ kỹ càng, hiện tại nguyên lực của ta có hạn, dùng liền không còn, sẽ không cách nào hiển hóa ra ngoài giúp ngươi.</p><p>- Không cần cân nhắc, nàng không thể chết được!</p><p>Lăng Hàn không chút do dự nói.</p><p>- Được!</p><p>Tiểu Tháp gật đầu, khe khẽ rung lên, lập tức có từng đạo thần quang bao phủ trên thân thể mềm mại của Chư Toàn Nhi, khí tức thần diệu lưu chuyển, khóa cứng sinh cơ còn lại không nhiều, để thương thế của nàng không chuyển biến xấu nữa.</p><p>Thần thức của Lăng Hàn nhìn ra ngoài Hắc Tháp, chỉ thấy Thạch linh và Hổ Nữu liên thủ chiếm được thượng phong, hắn liền yên lòng, chuyên tâm luyện đan.</p><p>Linh thảo trong Hắc Tháp đã rất nhiều, nhưng phẩm cấp cao vẫn quá ít, bởi vậy hiện nay có thể luyện chế chỉ là Bạch Phượng Thủy Chân đan, Địa Cấp hạ phẩm, là thánh dược chữa thương, nhưng có thể chữa khỏi thương thế của Chư Toàn Nhi hay không, Lăng Hàn lại không chút chắc chắn.</p><p>Có thể gia nhập một giọt Bất Diệt Chân Dịch hay không?</p><p>Lăng Hàn nảy sinh ý nghĩ bất chợt, đây là Thánh phẩm chữa thương, chỉ cần người không chết, một giọt lưu chuyển liền có thể khôi phục thương thế trong nháy mắt, vừa nãy hắn cũng đã dùng, hiện tại thương thế hoàn toàn khôi phục.</p><p>Chỉ là làm sao lấy Bất Diệt Chân Dịch ra?</p><p>- Tiểu Tháp, ngươi có biện pháp gì không?</p><p>Hắn hỏi.</p><p>---------------</p>", "images": {}, "success": true}