{"id": 493, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-494", "title": "Chương 494: Trộm Trứng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 494: Trộm Trứng</h1><p>Sáu người đều không dám khinh thường, nơi này thực sự quá nguy hiểm, tùy tiện chạy ra một yêu thú mạnh mẽ cũng có thể giết chết bọn họ một trăm lần, nhưng nghĩ đến phía trước có khả năng được cơ duyên, thì không ai rút lui.</p><p>Hơn nữa cái này cũng là cơ hội rèn luyện hiếm thấy, mấp mé ở giữa bờ vực sinh tử, có thể tăng tu vi của võ giả lên trên diện rộng.</p><p>Vận may của bọn họ không tệ, vẫn không có gặp phải yêu thú mạnh mẽ, cho đến non nữa ngày sau, mới đột nhiên có một con yêu thú chạy ra, dài tiếp cận mười trượng, màu lông đen thui toả sáng, tứ chi to lớn, cái duôi dài khoảng ba trượng, như một roi thép.</p><p>Nó lại mọc đầu rắn, lưỡi đỏ như máu, dài khoảng một trượng, đầu lưỡi phân nhánh như lợi kích.</p><p>- Sinh Hoa Cảnh!</p><p>Tất cả mọi người hít một hơi khí lạnh, nơi này quá không hữu hảo, tùy tiện chạy ra một con yêu thú chính là Sinh Hoa Cảnh, hoàn toàn không cho người ta đường sống.</p><p>Lăng Hàn không nói hai lời, gọi Thạch linh ra, con yêu thú này đối với mọi người mà nói không phải thử thách, mà là đòi mạng.</p><p>- Ngang!</p><p>Thạch linh nhìn quái vật rít gào, nó tự nhiên không sợ.</p><p>Quái vật đầu rắn lại lộ ra vẻ kiêng dè, nó không phải vương giả trong yêu thú, bởi vậy rõ ràng cảnh giới cao hơn Thạch linh, nhưng là có vẻ do dự, không dám tùy tiện ra tay.</p><p>- Oa, tảng đá lớn!</p><p>Hai mắt Hổ Nữu tỏa sáng, nàng vẫn là lần đầu nhìn thấy Thạch linh, lập tức nhảy đến trên đầu nó, chỉ vào quái vật đầu rắn nói.</p><p>- Mau mau, Nữu muốn ăn thịt, bắt con quái vật này lại!</p><p>Thạch linh đầu tiên là phẫn nộ, ngoại trừ Lăng Hàn, nó đều không để ai vào mắt, ai có thể cưỡi lên đầu nó? Ngũ Hành Chi Linh có ngạo khí của Ngũ Hành Chi Linh, lúc ban đầu Lăng Hàn chỉnh nó thảm như vậy nó cũng không khuất phục, cuối cùng Tiểu Tháp điều động mới khuất phục nó, huống chi hiện tại chỉ là một con nhãi con?</p><p>Nó đang muốn nổi giận, nhưng lại ngẩn ra, cảm ứng được một luồng khí tức đáng sợ từ trên người Hổ Nữu, nhất thời ngoan như chó con, hét lớn một tiếng, giết tới yêu thú đầu rắn.</p><p>- Đánh đánh đánh đánh đánh!</p><p>Hổ Nữu vỗ tay cười, một bên chỉ huy.</p><p>Lăng Hàn cảm thấy kỳ quái, Thạch linh lại nghe lời Hổ Nữu, trong đầu tên kia thật chỉ là đá sao?</p><p>Yêu thú đầu rắn và Thạch linh chiến mấy hiệp liền chạy trốn, nó đã lĩnh giáo sức mạnh khổng lồ và năng lực hồi phục khủng bố của Thạch linh, nó căn bản không phải đối thủ, tự nhiên chỉ có chạy mất dép.</p><p>- Đừng cho nó chạy trốn, đuổi cho Nữu!</p><p>Hổ Nữu phát hiệu lệnh, điều khiển Thạch linh truy kích.</p><p>Nhưng chỉ một lát sau, Thạch linh liền mang theo Hổ Nữu trở về, tiểu nha đầu rầu rĩ không vui, quở trách Thạch linh nói:</p><p>- Thật vô dụng, để thịt của Nữu bay mất, nếu không phải ngươi là Thạch Đầu, Nữu liền ăn ngươi!</p><p>Thạch linh không nói một lời, chỉ ngoan ngoãn gật đầu, nịnh nọt như tiểu cẩu.</p><p>Cái này vẫn là Thạch linh sao?</p><p>- Con rối thật mạnh mẽ!</p><p>Chư Toàn Nhi không rõ chân tướng, không khỏi thở dài nói, đây chính là con rối Sinh Hoa Cảnh a! Nàng nhìn Lăng Hàn, thở dài nói:</p><p>- Hàn thiếu không hổ là kỳ tài, đan đạo xưng vương, trình độ trận đạo cũng kinh người như thế, Toàn Nhi khâm phục đến sát đất!</p><p>Phong thái của nàng say lòng người, dù lấy tâm tính của Lăng Hàn cũng không nhịn được rung động, chỉ cảm thấy trong lòng thoải mái.</p><p>Nhưng Hổ Nữu lại không vui nói:</p><p>- Tảng đá lớn, đánh nữ nhân xấu xí này cho Nữu!</p><p>Thạch linh lộ hung quang, nhìn chằm chằm Chư Toàn Nhi.</p><p>Lăng Hàn vội ngăn cản:</p><p>- Không nên hồ nháo!</p><p>Hổ Nữu chơi bắt đầu ngón tay, thầm nói:</p><p>- Không phải Nữu hồ đồ, Nữu là thật lòng.</p><p>Lời này làm Chư Toàn Nhi sợ đến thân thể mềm mại run run, làm sao cũng không nghĩ đến tiểu nha đầu này lại chua ngoa như vậy.</p><p>Thạch linh vẫn nghe lời Lăng Hàn hơn, thu hồi hung tính, Lăng Hàn không thu nó vào Hắc Tháp, nơi này thực sự quá nguy hiểm, nói không chắc sẽ có một con yêu thú Linh Anh Cảnh nhảy ra, vẫn để cho Thạch linh ở bên ngoài gánh đạn… à không bảo vệ đi.</p><p>Bọn họ đi một lát, phía trước xuất hiện một gốc đại thụ che trời, bộ rễ tráng kiện đến cần hơn trăm người mới ôm hết, độ cao đạt đến mấy trăm trượng, nhưng quái lạ chính là, nó hầu như không có sinh ra phân cành gì, chỉ có thân cây trọc lốc, thật giống như một cây cột vậy, chỉ tình cờ mới có mấy cành thò ra, nhưng rất ngắn, thật giống như lông tơ, quá không đáng chú ý.</p><p>Ở ngọn cây lại mở ra một tán cây rất lớn, nhìn kỹ, lại không phải tán cây, mà là một tổ chim!</p><p>Ai ya, tổ chim này thật lớn!</p><p>Lăng Hàn phát động Chân Thị Chi Nhãn, liếc mắt nhìn, sau đó lộ ra vẻ vui mừng nói:</p><p>- Trong tổ chim có một quả trứng, nhìn hoa văn trên vỏ trứng, hẳn là Thanh Diễm Điêu sinh. Hơn nữa, Thanh Diễm Điêu không ở trong tổ!</p><p>Nhạc Khai Vũ há to miệng nói:</p><p>- Hàn thiếu, không phải ngươi đánh chủ ý tới trứng chim chứ?</p><p>Hắn thật bị sợ hết hồn, Thanh Diễm Điêu là tồn tại Hóa Thần Cảnh, trong Bắc Vực căn bản không người là đối thủ, nhưng Lăng Hàn lại gan to bằng trời đến muốn đi ăn trộm đời sau của nó.</p><p>Lăng Hàn nhoẻn miệng cười nói:</p><p>- Tại sao lại không chứ?</p><p>Hắn nói nhỏ:</p><p>- Ở đây, Thanh Diễm Điêu chỉ có thể khốn ở địa phương nhỏ xíu này, nhưng theo ta ra ngoài, lại có thể tự do bay lượn chân chính, ta đây là làm việc tốt!</p><p>Chư Toàn Nhi thở dài nói:</p><p>- Làm tặc cũng làm quang minh chính đại, lẽ thẳng khí hùng như thế, Toàn Nhi vẫn là lần đầu tiên gặp phải!</p><p>- Ta cũng vậy!</p><p>- Ta tán thành!</p><p>Lưu Vũ Đồng và Tàn Dạ cũng dồn dập nói.</p><p>- Nữu giúp đỡ Lăng Hàn, trộm trứng chim, rồi luộc ăn!</p><p>Hổ Nữu vỗ tay nói, vèo, nàng là phái thực hành, lập tức bò lên cây, linh hoạt như khỉ vậy.</p><p>Tốc độ này không thua Thạch linh chạy hết sức chút nào, vốn Lăng Hàn còn muốn nhờ Thạch linh vác hắn bay lên đây này.</p><p>Chỉ một lát, Hổ Nữu liền một tay bò, một tay ôm quả trứng lớn không nhỏ hơn nàng bao nhiêu, khiến người ta nhìn mà lo lắng, đừng cả người và trứng đồng thời té xuống a.</p><p>Đừng thấy nàng dễ dàng liền trộm được trứng chim, trên thực tế trong tổ chim có khí tức của Thanh Diễm Điêu lưu lại, đây đối với bất kỳ yêu thú, võ giả nào cũng là uy hiếp rất lớn, bảo đảm ngay cả Linh Anh Cảnh cũng không dám tới gần, nếu không tứ chi sẽ nhũn ra, ngay cả khí lực nhúc nhích cũng không còn, nhưng gặp phải quái thai như Hổ Nữu, vậy thì xong rồi.</p><p>Hổ Nữu rơi xuống đất, đắc ý ôm trứng chim nói:</p><p>- Là luộc hay rán dầu đây?</p><p>- Không được!</p><p>Lăng Hàn đoạt mất.</p><p>- Lấy nuôi, không cho phép ngươi có ý đồ với nó!</p><p>- Ô ô ô, Nữu muốn ăn!</p><p>Hổ Nữu chu mỏ, lộ ra vẻ không vui.</p><p>Lăng Hàn không để ý tới nàng, trực tiếp thu trứng chim vào trong Hắc Tháp, Nhạc Khai Vũ và Chư Toàn Nhi đều không có đi ngẫm nghĩ, đồ vật có sinh mệnh này có thể thu vào không gian giới chỉ sao? Sẽ không chết đi sao?</p><p>- Nhanh chạy!</p><p>Sáu người vội vã rời đi, nếu như hiện tại Thanh Diễm Điêu trở về, vậy thì xong đời.</p><p>Sáu người đi ra thật xa, đột nhiên, một tiếng hét kinh thiên động địa vang lên, sóng âm như lợi kiếm, xoạt xoạt xoạt, đại thụ bốn phía đều bị gọt nát tan, mà tuy bọn người Lăng Hàn toàn lực chống đỡ, nhưng Tàn Dạ, Lưu Vũ Đồng bởi vì cảnh giới thấp, vẫn bị sóng âm gọt đến thương tích khắp người.</p><p>- Thanh Diễm Điêu trở về!</p><p>- Chạy mau!</p><p>Sáu người vội vã tăng nhanh tốc độ, nhưng Lăng Hàn âm thầm suy nghĩ, nếu như Thanh Diễm Điêu phát hiện hành tung của bọn họ, vậy thì lập tức thu tất cả mọi người vào trong Hắc Tháp.</p><p>Xèo!</p><p>Đúng lúc này, chỉ thấy một ánh kiếm đột nhiên đánh ra, hoa lệ mà óng ánh, đâm thẳng tới dưới sườn của Lăng Hàn!</p><p>---------------</p>", "images": {}, "success": true}