{"id": 492, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-493", "title": "Chương 493: Thanh Diễm Điêu", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 493: Thanh Diễm Điêu</h1><p>Đùng, thần thức của Lăng Hàn trở về, bị ném ra ngoài.</p><p>Tất cả mọi người nhìn Lăng Hàn, tên này là người cuối cùng đi ra, lẽ nào là người thứ nhất của kiểm tra lần này?</p><p>Người thứ ba cũng có sức chiến đấu của Sinh Hoa năm tinh, sức chiến đấu của tên này sẽ mạnh đến mức nào? Nhưng chỉ là Thần Thai Cảnh, làm sao có khả năng vượt qua giới hạn phàm tục?</p><p>- Lăng đại sư, không biết ngươi được bảo vật gì?</p><p>Một tên cường giả Sinh Hoa Cảnh hỏi.</p><p>Cái này vốn là bí ẩn của người khác, tuyệt không nên mở miệng hỏi dò, nhưng hắn ỷ vào cảnh giới của mình cao hơn, liền trắng trợn không kiêng dè. Hơn nữa, cái này còn là bởi vì kiêng kỵ thân phận của Lăng Hàn, nếu không liền trực tiếp đoạt.</p><p>Lăng Hàn liếc xéo hắn một cái, nói:</p><p>- Mắc mớ gì tới ngươi?</p><p>Cường giả Sinh Hoa Cảnh này biến sắc, có tâm tức giận, nhưng người ta là Đan sư Thiên Cấp, luận địa vị không biết cao hơn hắn bao nhiêu lần, dù ngay mặt chửi hắn đến máu chó xói đầu thì đã làm sao?</p><p>Ngươi không sợ Đan sư Thiên Cấp là một chuyện, nhưng đánh với Đan sư Thiên Cấp lại là chuyện khác.</p><p>Ánh mắt của hắn lạnh lẽo âm trầm, sát ý đã lên, chỉ cần Lăng Hàn lạc đàn, hoặc bên người không có Sinh Hoa Cảnh khác, vậy hắn liền sẽ xuất thủ cướp giật, lại giết người diệt khẩu.</p><p>Đan sư Thiên Cấp thì lại làm sao, ai bảo hắn tiến vào bí cảnh, vậy sinh tử tự mình phụ trách!</p><p>Lăng Hàn nhìn ở trong mắt, khóe miệng cũng lộ ra cười gằn, có hai Ngũ Hành Chi Linh ở trong tay, Sinh Hoa Cảnh đáng là gì? Lại để Nhạc Khai Vũ cống hiến một tấm pháp chỉ, thì càng có thể giết!</p><p>Có người vui có người buồn, như Dung Hoàn Huyền thì rất phiền muộn, bởi vì đắc tội trận linh, căn bản không được chọn, lại lấy được một quyển đan thuật, tuy phía trên tất cả đều là Thiên Cấp, nhưng hắn lấy làm gì?</p><p>Nghiêm Thiên Chiếu thì may mắn hơn nhiều, hắn được một viên đan dược quý giá, đủ để hắn trong nháy mắt đột phá vào Sinh Hoa Cảnh. Bởi vậy, hắn cũng liên tục nhìn chằm chằm Lăng Hàn, tin tưởng Lăng Hàn được bí thuật sẽ càng thêm quý giá.</p><p>Các cường giả Sinh Hoa Cảnh cũng dồn dập nhìn chằm chằm Lăng Hàn, Nghiêm Thiên Chiếu và Dung Hoàn Huyền, bọn họ muốn có được bảo vật của ba người này, càng muốn biết bí mật mà ba người có thể lấy tu vi Thần Thai chiến Sinh Hoa.</p><p>Ở trận linh giục giã, bọn họ lên đường, phía trước là một khu vực sơn dã, có yêu thú đáng sợ hoành hành, sau khi thông qua mới có thể đến nơi kiểm tra thứ hai, quy tắc tương tự, có ba người có thể được khen thưởng, nhưng thử thách khẳng định không phải năng lực vượt cấp chiến đấu, nếu không thì không còn ý nghĩa.</p><p>Sáu người Lăng Hàn lên đường, mấy người Lưu Vũ Đồng đều hiếu kỳ, muốn biết Lăng Hàn được bảo vật gì, Lăng Hàn liền nói Cửu Long Phách Thể Quyết ra, để tất cả mọi người không ngừng hâm mộ, nghe tên liền rất thô bạo.</p><p>- Hổ Nữu, tại sao ngươi không tiến vào ba vị trí đầu?</p><p>Lăng Hàn rất kỳ quái, sức chiến đấu của Hổ Nữu toàn mở, rất có khả năng cắn chết Sinh Hoa hai mươi tinh.</p><p>- Nữu cũng không biết, không vào được a.</p><p>Hổ Nữu hồi đáp.</p><p>Lăng Hàn hỏi rõ ràng, sau đó không khỏi kinh ngạc, Hổ Nữu lại không bị kiểm tra. Không phải nàng không có tiến vào gian phòng, mà là trận linh không cách nào lấy ra thần thức của nàng, vậy dĩ nhiên là không thể kiểm tra.</p><p>Tê, ngay cả trận pháp Thần cấp cũng không thể lấy ra linh hồn của Hổ Nữu, linh hồn của tiểu nha đầu lại vững chắc như thế!</p><p>Chẳng trách Hỗn Độn Nguyên Thạch cũng không thể ảnh hưởng nàng.</p><p>- Hàn thiếu, một đường này hẳn là sẽ không thái bình a?</p><p>Tàn Dạ hỏi.</p><p>- Đương nhiên sẽ không!</p><p>Lăng Hàn cười cười, hắn dừng một chút nói.</p><p>- Kỳ quái, tại sao không thấy Văn Nhất Kiếm?</p><p>- Có lẽ là trì hoãn ở nơi nào đó.</p><p>- Hoặc gặp phải yêu thú lợi hại, chết rồi!</p><p>Nhạc Khai Vũ ác ý nói, nam nhân kia quá tuấn tú, soái đến khiến người ta đố kị.</p><p>Lăng Hàn cười ha ha, nhưng lắc đầu nói:</p><p>- Văn Nhất Kiếm không phải người đoản mệnh, trong tương lai người này rất có khả năng khuấy lên phong vân! Hắn không có đúng lúc chạy tới, hẳn là thu được cơ duyên khác, ồ!</p><p>Hắn đột nhiên ngẩn ra, tại sao Văn Nhất Kiếm một người một ngựa đi tới Bắc Vực, lẽ nào thật sự là bởi vì ngưỡng mộ Chư Toàn Nhi? Thiên tài như Văn Nhất Kiếm, chắc chắn sẽ không bởi vì nghe danh một mỹ nữ, liền không xa vạn dặm chuyên môn đến xem một chuyến.</p><p>Hiện tại lại đúng dịp như thế, vừa vặn gặp phải Thập Nhị Thiên bí cảnh mở ra?</p><p>Trong lòng hắn hơi động, có một suy đoán lớn mật, Văn Nhất Kiếm được một chìa khóa!</p><p>Có hấp dẫn như vậy, Văn Nhất Kiếm mới sẽ vượt qua mà đến, thậm chí chỉ một người, bởi vì hắn sợ tiết lộ phong thanh, bị người cướp đoạt cơ duyên, dù sao hiện tại hắn chỉ là Thần Thai tầng chín.</p><p>Đương nhiên, đây chỉ là một suy đoán, nhưng Lăng Hàn tương đối khẳng định, hẳn là không sai a.</p><p>Ra khỏi thành, phía trước là vùng núi rừng, đại thụ cao trăm trượng chỗ nào cũng có, hơn nữa đủ mọi màu sắc, sắc thái ban lan, thật giống như từng đoá hoa tươi nở rộ.</p><p>Nhưng trong núi rừng tuyệt đối sẽ không an toàn.</p><p>Giống như trước, chỉ có thông qua cửa thành mới có thể tiếp thu kiểm tra, lấy phần thưởng, muốn kiểm tra, thu được phần khen thưởng thứ hai, tương tự cần chứng minh thực lực của mình, thậm chí vận may trước.</p><p>Vạn nhất nơi này có yêu thú Linh Anh Cảnh, hơn nữa gặp phải, vậy tuyệt đối xong đời.</p><p>- Cẩn thận, chúng ta không chỉ có thể tao ngộ yêu thú, còn có khả năng gặp phải giặc cướp Sinh Hoa Cảnh.</p><p>Lăng Hàn nói.</p><p>Tất cả mọi người gật đầu, cẩn thận từng li từng tí, đặc biệt là Nhạc Khai Vũ, trực tiếp nắm pháp chỉ Linh Anh Cảnh trong tay, một bộ ai dám lại đây ta liền ném, ngược lại cũng có khí thế hung hãn của mãng phu.</p><p>Thời điểm đoàn người tiến vào núi rừng liền phân công nhau, trong bí cảnh này, không phải bạn tri kỉ ai lại dám dễ dàng tin tưởng người khác, vạn nhất bị người sau lưng đâm đao, vậy chết tìm ai kêu oan đây?</p><p>- Oa oa oa…</p><p>Trong núi, tiếng chim hót nối liền không dứt, thỉnh thoảng có thể nhìn thấy từng con chim to lớn lướt qua giữa bầu trời, hai cánh mở ra dài trăm trượng, có lông chim như kiếm, có loại căn bản không có lông chim, mà mọc vảy đen, toả ra khí tức giống như hàn thiết.</p><p>Bọn họ nhìn thấy một màn, một Cự Điêu màu xanh gắp lấy một con trâu hoang, như mang theo một con gà con vậy.</p><p>- Thiết Lân Hồng Bối Ngưu!</p><p>Mọi người thấy rõ, đều hít vào một hơi khí lạnh, bởi vì Thiết Lân Hồng Bối Ngưu là tồn tại Linh Anh Cảnh, nhưng bây giờ lại bị đại điêu bắt, vậy con chim kia cấp bậc gì?</p><p>Con ngươi của Lăng Hàn căng thẳng, con đại điêu kia chính là tồn tại Hoá Thần Cảnh, tên Thanh Diễm Điêu, có thể phun ra ngọn lửa màu xanh, ngay cả trân kim cấp tám cũng bị đốt chảy.</p><p>Không sai, nó là vương giả trong yêu thú, yêu thú Hoá Thần Cảnh bình thường là tuyệt đối không có uy năng đáng sợ như vậy.</p><p>Nếu như con Thanh Diễm Điêu này công kích bọn họ, vậy hắn khẳng định sẽ lập tức thu mọi người vào Hắc Tháp, có điều Nhạc Khai Vũ và Chư Toàn Nhi khi nào mới có thể bị hắn thả ra, vậy thì khó nói rồi.</p><p>Nhạc Khai Vũ miệng tiện, mà Chư Toàn Nhi lại không có được sự tin tưởng của hắn, hai người này là tuyệt không thể biết bí mật Hắc Tháp.</p><p>Cũng còn tốt, Thanh Diễm Điêu chỉ lạnh lùng nhìn bọn họ một chút, liền đập cánh rời đi, thật giống như xem thường mổ mấy con bò sát nhỏ bé như bọn họ.</p><p>---------------</p>", "images": {}, "success": true}