{"id": 495, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-496", "title": "Chương 496: Lấy Ngựa Chết Làm Ngựa Sống", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 496: Lấy Ngựa Chết Làm Ngựa Sống</h1><p>- Bất Diệt Chân Dịch chỉ hữu hiệu với người tu luyện Bất Diệt Thiên Kinh, coi như ngươi lấy ra, hiệu quả cũng sẽ giảm mạnh.</p><p>Tiểu Tháp từ tốn nói.</p><p>- Giảm mạnh, nhưng vẫn có hiệu quả đúng không?</p><p>Lăng Hàn ánh mắt sáng ngời.</p><p>- Đúng, đây chính là bảo dược do Bất Diệt Thiên Kinh tinh luyện, hiệu quả tốt nhất với bản thân và người cùng tu luyện Bất Diệt Thiên Kinh, đối với những khác người kém hơn, hiệu quả sẽ hạ thấp gấp trăm lần.</p><p>Tiểu Tháp vẫn bình thản nói.</p><p>- Hữu dụng là tốt rồi!</p><p>Lăng Hàn là đan đạo đế vương, hắn mạnh mẽ gia nhập vào trong phương pháp phối chế Bạch Phượng Thủy Chân Đan năm giọt Bất Diệt Chân Dịch, cái này cũng là tổng số hiện tại hắn có thể lấy ra, mới vừa rồi bị hắn tiêu hao một giọt dùng để tự cứu.</p><p>Chỉ nửa giờ, hắn liền luyện ra đan dược, chỉ có một viên, ngưng tụ tinh hoa năm giọt Bất Diệt Chân Dịch, nắm giữ hiệu quả khôi phục kinh người.</p><p>- Lấy ngựa chết làm ngựa sống a!</p><p>Lăng Hàn đút đan dược cho Chư Toàn Nhi ăn, chỉ là nàng đã ở vào trạng thái giả chết, hàm răng ngậm chặt, làm sao dùng đây?</p><p>Lăng Hàn xé khăn che trên mặt nàng, cạy hàm răng, miễn cưỡng nhét đan dược vào, sau đó rót cho nàng một ít linh dịch pha loãng, nhưng thuốc đã vào miệng, lại không thể nuốt xuống.</p><p>- Tư Thiền, giúp một chuyện, tiếp khí cho nàng đi.</p><p>Lăng Hàn vội vàng kêu Lý Tư Thiền lại.</p><p>Lý Tư Thiền nhìn thấy dáng dấp trọng thương của Chư Toàn Nhi, đầu tiên là sợ hết hồn, sau đó liền kinh ngạc đến ngây người, trong hai mắt lộ ra vẻ khó tin, lẩm bẩm nói:</p><p>- Tại sao có thể có người đẹp đẽ như thế?</p><p>Lúc này Lăng Hàn mới chú ý, hắn kéo khăn che mặt của Chư Toàn Nhi, hiện ra bộ mặt thật của nàng, quả nhiên đẹp đến kinh tâm đoạt phách, không thua Thiên Phượng Thần Nữ năm đó chút nào.</p><p>Bất đồng ở chỗ, Thiên Phượng Thần Nữ chính là nữ chiến thần, anh tư bừng bừng, rực rỡ chiếu người, mị hoặc trong xương. Mà Chư Toàn Nhi lại lạnh nhạt, thật giống như minh nguyệt, không dính chút khói lửa nhân gian.</p><p>Đương nhiên từ khí chất mà nói, khẳng định là Thiên Phượng Thần Nữ cao hơn một bậc, dù sao người ta là một trong bảy vị cường giả Thiên Nhân Cảnh kiếp trước, loại phong thái tự tin kia há là người bình thường có thể với tới?</p><p>- Đừng nghĩ nữa, nhanh lên!</p><p>Lăng Hàn vội vã thúc giục, nguyên lực của Tiểu Tháp đã sắp tiêu hao hết rồi.</p><p>Lý Tư Thiền vội vã đi tới, tiếp khí cho Chư Toàn Nhi, để nàng nuốt Bạch Phượng Thủy Chân Đan xuống.</p><p>Mắt trần có thể thấy, vết thương của Chư Toàn Nhi đang lấy tốc độ rất nhanh khôi phục, nội tạng cũng như thế, nhưng nàng vẫn không có tỉnh lại, ý chí võ đạo của Sinh Hoa Cảnh xung kích, thần thức của nàng cũng tiếp cận phá diệt.</p><p>Lăng Hàn thở dài, thần thức bị thương, hắn cũng bó tay toàn tập, hiện tại chỉ cứu được mệnh của Chư Toàn Nhi, nhưng nàng có thể tỉnh hay không, lúc nào tỉnh lại, thì phải nhìn dục vọng sinh tồn cùng ý chí của nàng.</p><p>- Tư Thiền, chăm sóc nàng một chút!</p><p>Hắn nói, sau đó sát khí bùng cháy, lóe lên liền ra Hắc Tháp.</p><p>Nhưng, đã không thấy Nghiêm Thiên Chiếu.</p><p>- Chạy rồi, Hổ Nữu và Tiểu Thạch đang truy đuổi.</p><p>Tàn Dạ nói.</p><p>Nhưng khóe miệng của Nhạc Khai Vũ thì co giật, lẩm bẩm nói:</p><p>- Tại sao chỉ có ta cảm thấy kỳ quái, hai người biến mất không còn tăm hơi, hiện tại lại đột nhiên xuất hiện một người! Lẽ nào tất cả mọi người đều không bình thường, hay chỉ có ta là không bình thường?</p><p>- Hàn thiếu, Chư tiên tử thế nào?</p><p>Hắn vội hỏi.</p><p>- Không chết được.</p><p>Lăng Hàn gật gù.</p><p>Đang khi bọn hắn nói chuyện, chỉ thấy Thạch Linh trở về, Hổ Nữu thì ngồi ở trên đầu vai của nó.</p><p>- Đáng ghét, bị hắn trốn thoát, chỉ cắn được một cánh tay, hôi chết mất!</p><p>Hổ Nữu vứt tới một cánh tay cụt.</p><p>Bọn người Lưu Vũ Đồng khiếp sợ, coi như có Thạch Linh trợ giúp, nhưng Sinh Hoa đối Sinh Hoa, còn có thể cắn mất một cánh tay của Nghiêm Thiên Chiếu, sức chiến đấu của Hổ Nữu thực sự là mạnh mẽ.</p><p>Vẻ mặt của Lăng Hàn vẫn lạnh lẽo âm trầm, Nghiêm Thiên Chiếu nắm giữ ký ức Thần linh, lúc trước bị đánh chia năm xẻ bảy, nhưng sau đó không phải lại khôi phục bình thường sao? Đối với loại tồn tại này mà nói, đoạn chi phục sinh e cũng không tính là việc khó gì.</p><p>Hắn quyết định, nếu như lần sau gặp Nghiêm Thiên Chiếu, nếu như hắn vẫn chưa đạt đến Sinh Hoa Cảnh, như vậy sẽ để Tiểu Tháp rót lực cho hắn, nhất định phải chém chết Nghiêm Thiên Chiếu!</p><p>Là hắn luyện chế đan dược giúp Nghiêm Thiên Chiếu từ trạng thái ngủ say tỉnh lại, đây là nhân hắn gieo xuống, tự nhiên cũng phải do hắn giải quyết quả.</p><p>- Hàn thiếu! Lăng Hàn!</p><p>Nhạc Khai Vũ chạy tới.</p><p>- Vừa nãy ngươi chạy đi nơi nào? Còn nữa, Chư tiên tử đâu? Tại sao các ngươi đều không kỳ quái? Tại sao chỉ có ta hiếu kỳ?</p><p>Lăng Hàn nháy mắt nói:</p><p>- Ngươi hoa mắt rồi!</p><p>Hoa muội muội ngươi, Chư Toàn Nhi rõ ràng không ở nơi này, ngươi nên cho cái lý do a!</p><p>Nhưng Lăng Hàn căn bản không giải thích, khóe miệng của Nhạc Khai Vũ chỉ có thể co giật, lẽ nào hắn còn có thể ép Lăng Hàn sao?</p><p>- Rời khỏi nơi này lại nói.</p><p>Lăng Hàn nói.</p><p>Năm người tiếp tục tiến lên, bị Nghiêm Thiên Chiếu đánh lén, bọn họ càng cẩn thận, nhưng kế tiếp lại cực kỳ thuận lợi, không có gặp phải yêu thú tập kích, thuận lợi ra khỏi sơn lâm.</p><p>Nghĩ đến, hẳn là con Thanh Diễm Điêu kia phát uy, làm những yêu thú khác kinh sợ, toàn bộ núp ở trong hang ổ không dám ra.</p><p>Phía trước là vùng bình nguyên bằng phẳng, xa xa có một kiến trúc, ở trên vùng bình nguyên xanh lục có vẻ cực kỳ bắt mắt.</p><p>Đây là nơi khảo nghiệm thứ hai.</p><p>Năm người bước nhanh tới. Rất nhanh, bọn họ liền đến trước kiến trúc, bọn người Lăng Hàn đến tương đối sớm, nơi này chỉ có mười mấy người mà thôi.</p><p>- Sau một ngày, kiểm tra bắt đầu.</p><p>Trận linh xuất hiện, từ tốn nói, sau đó liếc mắt nhìn Lăng Hàn.</p><p>- Ngươi thật biết gây sự!</p><p>Lăng Hàn không có ý tứ nói:</p><p>- Ta gây chuyện gì?</p><p>- Toàn bộ rừng rậm đều bạo động, chẳng lẽ không phải ngươi gây ra?</p><p>Trận linh hừ nói.</p><p>Lăng Hàn cười hì hì nói:</p><p>- Không có quy định nói không thể làm như vậy a?</p><p>- Chỉ biết gây phiền phức cho ta!</p><p>Trận linh bất mãn nói.</p><p>- Nếu không phải ngươi gây rối, người có thể đi tới cửa thứ hai ít nhất phải giảm thiểu một nửa.</p><p>Mười mấy người tới trước đều kinh ngạc, đến cùng Lăng Hàn đã làm gì, lại có hiệu quả như vậy.</p><p>Lăng Hàn làm sao nói hắn trộm một quả trứng củaThanh Diễm Điêu, tương lai sẽ bồi dưỡng được một yêu thú chí ít là Hoá Thần Cảnh, nên ngậm miệng không nói, để mọi người chỉ có thể ngứa ngáy khó chịu.</p><p>Một ngày qua đi, người đến cửa ải thứ hai cũng càng ngày càng nhiều, đếm một chút, lại có hơn bảy mươi người. Nói cách khác, người từ cửa thứ nhất xuất phát, có nhiều hơn phân nửa đến nơi này.</p><p>Lăng Hàn dựng lều vải, nhân cơ hội tiến vào Hắc Tháp, bởi vì Chư Toàn Nhi tỉnh rồi.</p><p>Vết thương trên người nàng đã hoàn toàn khôi phục, nhưng thần thức vẫn chịu trọng thương, muốn khôi phục không phải ngày một ngày hai, ít nhất phải cần một hai tháng. Nhưng nếu nàng vượt qua cửa ải này, kỳ thực rất có ích lợi đối với tiến cảnh võ đạo của nàng.</p><p>Từ trong thương thế như vậy tỉnh lại, cái này vốn là một loại phá rồi lại lập.</p><p>- Hàn thiếu, nơi này là nơi nào?</p><p>Chư Toàn Nhi mờ mịt hỏi, hơn nữa, nàng lại nhìn thấy Lý Tư Thiền!</p><p>---------------</p>", "images": {}, "success": true}