{"id": 490, "url": "https://truyenfull.vn/than-dao-dan-ton-606028/chuong-491", "title": "Chương 491: Mỗi Người Có Thủ Đoạn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 491: Mỗi Người Có Thủ Đoạn</h1><p>Lăng Hàn xuất kích, leng keng leng keng… hai người ác chiến, cũng còn tốt, kiếm khách thiếu một chân một tay, sức chiến đấu giảm nhiều, cuối cùng Lăng Hàn chiếm được thượng phong.</p><p>Nhưng hắn phải đánh hơn ngàn chiêu, lúc này mới trấn áp được đối phương, lập tức đặt mông ngồi trên đất, chỉ cảm thấy mệt đến chỉ muốn ngủ một giấc.</p><p>Lẽ ra hắn là tinh thần thể, không nên cảm thấy mệt mới đúng, đây là hao tổn vô hình quá mức lợi hại, mới sẽ làm hắn sinh ra cảm giác uể oải.</p><p>- Ngươi có thể nghỉ ngơi mười phút.</p><p>Trận linh xuất hiện, phất tay, thương thế trên người Lăng Hàn liền biến mất.</p><p>Lăng Hàn ngồi khoanh chân, ở đây điều tức là không có ý nghĩa, hắn căn bản không phải thực thể. Hắn vươn tay trái ra, vận chuyển một lát, không khỏi lộ ra vẻ vui mừng, bởi vì trận linh mô phỏng ra ma văn trên tay hắn.</p><p>Vật này hẳn là tồn tại Thần cấp, lực sát thương cực kỳ đáng sợ, chí ít cũng là Linh Anh hai mươi tinh.</p><p>Lăng Hàn nghĩ nghĩ nói:</p><p>- Lần này, ta muốn chiến Linh Anh hai mươi tinh!</p><p>...</p><p>Trong một không gian kiểm tra khác, Dung Hoàn Huyền đối mặt kẻ địch, rõ ràng là Sinh Hoa Cảnh.</p><p>Hắn cạc cạc cười quái dị nói:</p><p>- Phân liệt!</p><p>Tình cảnh quái quỷ xuất hiện, bụng dưới của hắn nứt ra, xuyên ra một bộ Thi Binh, rõ ràng là Ngân Giáp Thi cấp ba, có thể sánh ngang Sinh Hoa Cảnh!</p><p>- Nếu không phải cảnh giới của ta quá thấp, không cách nào dung hợp Thi Binh Linh Anh Cảnh, ta thậm chí có thể chọn đối thủ Linh Anh Cảnh!</p><p>Dung Hoàn Huyền ngạo nhiên nói.</p><p>- Có điều, này cũng được rồi! Ta mới Thần Thai tầng ba, nhưng có thể chiến thắng Sinh Hoa tầng năm, là bất luận người nào cũng không sánh nổi!</p><p>Hắn chỉ chỉ Sinh Hoa Cảnh kia, hạ lệnh cho Thi Binh:</p><p>- Giết hắn cho ta!</p><p>- Ngang!</p><p>Thi Binh lập tức xông lên.</p><p>...</p><p>Lại trong một không gian, Nghiêm Thiên Chiếu thình lình hiện thân.</p><p>Hắn vẫn núp trong bóng tối chưa từng xuất hiện, cũng không phải sợ Lăng Hàn, mà là muốn mai phục Lăng Hàn, một đòn kiến công, cướp đoạt chìa khoá trong tay đối phương. Mà đối thủ của hắn, thình lình cũng là một tồn tại Sinh Hoa Cảnh.</p><p>- Ha ha, đây là tinh thần không gian, ta dung hợp ký ức thần linh, ở trên cường độ thần thức là vượt qua bất cứ người nào!</p><p>Hắn ngạo nhiên nói.</p><p>- Sức chiến đấu chân thực của chỉ có Thần Thai Cảnh, nhưng ở đây, lại là Sinh Hoa!</p><p>- Đây chính là bí cảnh do Thiên Hà Vương Thập Nhị Bộ bố trí, trong truyền thuyết Thiên Hà Vương được truyền thừa vô thượng, hầu như xưng bá Đại Phạm Thiên, tuy cuối cùng bị diệt, nhưng thanh danh hiển hách, ngay cả mười hai tên bộ hạ của hắn cũng cường hãn đến quá mức.</p><p>- Truyền thừa của Thiên Hà Vương, ta nhất định phải lấy, nhưng này phải đến Đại Phạm Thiên mới có thể thu được. Hiện tại trước thu truyền thừa của Thập Nhị Bộ Đại Tướng, tin tưởng cũng có nhiều chỗ tốt với ta.</p><p>Oanh, đối thủ của hắn đã tập kích đến, rõ ràng là Sinh Hoa hai mươi tinh.</p><p>...</p><p>Chiến Thần Thai hai mươi lăm tinh, đây là cực hạn của Lăng Hàn, nhiều hơn một tinh nữa hắn còn có thể thắng, nhưng nhiều một tinh lại có ý nghĩa gì? Bởi vậy, hắn muốn chơi lớn.</p><p>Linh Anh hai mươi tinh!</p><p>Lực sát thương của hắn đủ để oanh bại cường giả như vậy, then chốt là hai lần trước hắn nhìn thấy những kiếm khách kia xuất hiện thế nào, bởi vậy, hắn mai phục ở địa phương kiếm khách thứ ba sẽ xuất hiện, hoa văn đã thủ thế chờ đợi.</p><p>- Như ngươi mong muốn.</p><p>Trận linh nói một câu liền lập tức biến mất, mà kiếm khách thứ ba cũng xuất hiện. Nó rất mạnh, phát hiện Lăng Hàn mai phục, tuy đã không kịp vung kiếm, nhưng trực tiếp dùng thần thức xung kích, đánh tới Lăng Hàn.</p><p>Thần thức xung kích nhanh bực nào? Hơn nữa lấy thần thức của Linh Anh Cảnh nghiền ép, nhẹ nhàng đụng vào liền có thể ép Thần Thai Cảnh chết mấy trăm lần.</p><p>Nhưng Lăng Hàn là ai? Hắn có một tia thần thức của Thiên Nhân Cảnh, muốn lấy thần thức thương tổn hắn, chuyện này làm sao cũng phải là Thiên Nhân Cảnh a.</p><p>Oanh, thần thức xung kích, Lăng Hàn bình yên vô sự, tay trái của hắn vỗ lên người kiếm khách thứ ba, ma văn phát sáng, đùng, kiếm khách thứ ba này mới hiện ra liền biến mất.</p><p>Liền giải quyết như thế.</p><p>Trận linh xuất hiện, hiển nhiên nó cũng không biết nói gì, trận chiến này Lăng Hàn quá xảo trá, tuyệt đối không phải sức chiến đấu chân chính. Nhưng ai bảo nó phục chế năng lực như vậy, hơn nữa lại bị Lăng Hàn bắt được lỗ thủng chứ?</p><p>Ngược lại, nếu không phải thần thức của Lăng Hàn mạnh mẽ, khẳng định đã bị đánh chết, sẽ không tồn tại thủ xảo phía sau.</p><p>- Coi như ngươi qua ải.</p><p>Trận linh có chút buồn bực nói, bởi vì nó mới vừa gặp phải một quái vật, có một tiểu nha đầu nó lại không thể hút thần hồn ra, dẫn đến đối phương không cách nào tham gia kiểm tra.</p><p>- Ta còn không thể đi ra ngoài sao?</p><p>Lăng Hàn hỏi.</p><p>- Chờ những người khác hoàn thành, ba người đứng đầu sẽ được khen thưởng, yên tâm ở đó đi.</p><p>Trận linh nói.</p><p>Lăng Hàn gật đầu, kiên trì chờ đợi.</p><p>Vừa chờ chính là một ngày một đêm, hóa ra chỉ cần tới chỗ này đều có thể tham gia kiểm tra, nhưng sau khi ngày đó hết, toàn bộ kiểm tra cũng tuyên cáo kết thúc, căn cứ thành tích của mỗi người đánh giá ba vị trí đầu.</p><p>Vèo vèo vèo, người không tiến vào ba vị trí đầu, thần thức đều trở về, từng cái bị đẩy lui ra gian nhà.</p><p>- Cái gì, ta chiến thắng đối thủ vượt qua bảy tinh, lại còn không có tiến vào ba vị trí đầu?</p><p>- Lăn, ta vượt qua tới tám tinh!</p><p>Mọi người kinh ngạc thốt lên, bọn họ đều “mạnh” như vậy, nhưng ngay cả ba vị trí đầu cũng không thể tiến vào, thế này thì quá mức rồi.</p><p>Sắc mặt đám người Vũ Côn Lôn, Dương Quân Hạo cũng rất khó coi, bọn họ thậm chí có thể vượt qua mười tinh, nhưng vẫn không thể thẳng tiến ba vị trí đầu, đả kích cũng quá lớn đi.</p><p>Ánh mắt Ngạo Phong cùng đời tráng niên cũng âm trầm, tương tự là vượt qua năm tinh chiến đấu, nhưng Sinh Hoa Cảnh chí ít có thể so với Thần Thai mười tinh, bởi vì cảnh giới càng cao, vượt cấp chiến đấu càng khó, lẽ nào trận linh không có cân nhắc đến điểm ấy sao?</p><p>Bọn họ nhìn qua, chỉ thấy nơi này có mười lăm Sinh Hoa Cảnh, hiện tại vẫn là mười lăm, nói cách khác, không có một Sinh Hoa Cảnh nào tiến vào ba vị trí đầu.</p><p>Điều này làm cho bọn họ cảm thấy không công bằng, nhất định là trận linh không có suy nghĩ qua độ khó của cảnh giới.</p><p>- Ta không phục!</p><p>- Ta cũng không phục!</p><p>- Chúng ta cũng không phục!</p><p>Mọi người dồn dập kêu lên, muốn trận linh cho một câu trả lời hợp lý.</p><p>Trận linh hiện lên nói:</p><p>- Các ngươi đang hoài nghi tính công bằng của ta?</p><p>- Trận linh đại nhân, ngươi có cân nhắc qua chuyện Sinh Hoa Cảnh vượt cấp chiến đấu khó khăn hơn không?</p><p>Ngạo Phong nho nhã lễ độ hỏi.</p><p>Trận linh hóa thành đứa bé xì một tiếng nói:</p><p>- Bản tọa sống vượt qua ngươi mấy ngàn lần, lại dám hỏi bản tọa vấn đề như vậy.</p><p>- Như vậy trận linh đại nhân, ngươi nói xem, ba người đứng đầu vượt qua bao nhiêu tinh!</p><p>Có người không phục nói.</p><p>- Đúng, nói cho chúng ta!</p><p>- Ta ngược lại muốn xem xem, ba vị trí đầu lợi hại thế nào?</p><p>Trận linh hơi dừng một chút, mới nói:</p><p>- Được rồi, người thứ ba, Thần Thai Cảnh, chiến thắng Sinh Hoa tầng năm.</p><p>Phốc!</p><p>Nhất thời, rất nhiều người đều phun ra ngoài, lộ ra vẻ mặt không thể tin tưởng.</p><p>Người nào không biết Thần Thai và Sinh Hoa chênh lệch, đây là một rãnh trời không thể vượt qua, nhưng một tên Thần Thai Cảnh lại chiến thắng Sinh Hoa, hơn nữa còn là Sinh Hoa tầng năm, cái này không phải chuyện cười sao?</p><p>---------------</p>", "images": {}, "success": true}