{"id": 112, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-112", "title": "Chương 112: Chuyện Thần Quái Từ Thời Thượng Cổ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 112: Chuyện Thần Quái Từ Thời Thượng Cổ</h1><p>Da đầu nhóc tỳ tê dại, một ông lão không có sự sống cản đường nó, đến cùng là muốn làm gì? Điều này làm từng sợi lông tơ của nó dựng ngược.</p><p>Mái tóc màu xám nhuộm đầy vết máu màu đen, đã khô cứng không biết bao nhiêu năm, cổ kiếm vốn vô cùng sắc bén, bây giờ cũng đã rỉ sét loang lổ, rất khó tưởng tượng, đã trải qua năm tháng dài đến chừng nào.</p><p>\"Lão bá cản đường cháu làm gì, bác có việc gì liền nói ra a.\" Nhóc tỳ nói.</p><p>Bóng Lông thì trực tiếp trốn sau lưng nó, đôi mắt to đảo như bi, khẩn trương tóm chặt sợi tóc của nó, chỉ lo ông già kia bạo động.</p><p>Không một tiếng động, ông lão đứng ở nơi đó không có bất kỳ biểu hiện nào, gương mặt như tượng gỗ, con mắt trống rỗng, chỉ là ngăn cản đường đi của nó.</p><p>Nhóc tỳ thấy thế, tránh qua một bên, đi về phía bên cạnh, muốn đi vòng qua hắn.</p><p>Xoạt một tiếng, ông lão tái tạo từ trong hư không, trực tiếp xuất hiện ở nơi đó, tiếp tục ngăn cản đường đi của nó.</p><p>\"Lão bá, đến cùng bác có nói đạo lý hay không, có cái gì liền nói, đừng dọa cháu a.\" Khuôn mặt nhỏ của nhóc tỳ nhăn nhó, âm thầm đề phòng.</p><p>Việc này quá quỷ dị, làm sao lại có một ông lão không có dấu hiệu của sự sống, đến cùng là lai lịch gì? Vì sao cứ cản đường nó, thật là quái lạ rồi!</p><p>Phải biết, đây chính là nơi ở của Tế Linh, làm sao lại có một ông lão người không ra người quỷ không ra quỷ, trên người mặc quần áo từ thời Thượng Cổ đây? Thật là làm người sợ hãi.</p><p>Bỗng dưng, nhóc tỳ xoay người, nhanh chóng quay lại trong sân, vèo một tiếng chạy về sân sau.</p><p>Tế Linh ở đây, chẳng lẽ ông lão tóc xám này còn có thể nghịch thiên sao, nếu như ngay cả giàn dây hồ lô bảo vệ Thượng Cổ Tịnh Thổ đều không hàng phục được hắn, vậy thì thật sự không còn cách nào rồi.</p><p>Từ đầu đến cuối. Nhóc tỳ cũng không hề động thủ, bởi vì nó cảm thấy rất quỷ dị. Ông lão tựa người tựa quỷ này khả năng cực kỳ nguy hiểm, vẫn là không muốn chủ động trêu chọc thì tốt hơn.</p><p>Sân sau, giàn dây hồ lô khô vàng như trước, tiếp thu ánh sao cùng ánh trăng tẩy lễ, nơi này trở nên mông lung cùng nhu hòa.</p><p>\"Tế Linh bá bá, bên này có một lão bá, người nói chuyện phiếm với hắn, nếu không hắn nhất định phải chắn cháu. Không cho cháu rời đi.\" Nhóc tỳ đi tới phía dưới giàn dây hồ lô.</p><p>Nó hi vọng Tế Linh có thể đáp lại, dù nói thế nào, nơi này cũng ở trong Tịnh Thổ, nó nên quản chứ. Nhưng mà nó thất vọng rồi, khô đằng bất động, lá vàng ảm đạm, không có một chút biểu hiện nào.</p><p>Ông lão tóc xám cũng đã đến gần. Đứng đối diện nó, vẫn cản đường đi của nó, nhìn nó bằng con mắt trống rỗng.</p><p>Nhóc tỳ tức giận, vọt tới trên đống đá vụn, muốn chạm vào trái hồ lô màu xanh để đánh thức Tế Linh.</p><p>Vừa mới tới gần, hồ lô vỏ xanh kia liền phát ra khí Hỗn Độn, đạo âm chấn động ù tai, hiển hóa ra một cái Phù Văn, khí thế khủng bố mênh mông cuồn cuộn. Hết sức đáng sợ, một luồng sóng gợn khó tả bức lui nhóc tỳ.</p><p>Phù Văn đan dệt thành ngàn tia vạn sợi, đồng thời khí Hỗn Độn dày dần, bao phủ hồ lô vỏ xanh, như trở về lúc chưa khai thiên lập địa, nơi này sương mù mông lung, chớp giật đan dệt!</p><p>Cùng lúc đó, thân thể ông lão tóc xám kia chấn động, trong miệng càng phát ra âm thanh: \"Trả kiếm cho ta...\"</p><p>Ở giữa đêm khuya, sau lưng nhóc tỳ lạnh sưu sưu, trả kiếm gì? Nơi này quả thật có một thanh, nhưng cắm ở trên đầu ông lão, làm sao trả?!</p><p>\"Lão bá, kiếm ở trên đầu bác.\"</p><p>Ông lão giống như không nghe thấy, như trước nói với nhóc tỳ: \"Trả kiếm cho ta.\"</p><p>Nhóc tỳ vừa sợ vừa nghi, chẳng lẽ muốn cho nó hỗ trợ rút kiếm? Nó mở miệng hỏi: \"Trả thế nào, nếu không bác cúi đầu xuống, cháu rút ra cho bác.\"</p><p>\"Cheng\"</p><p>Cổ kiếm phát ra một âm thanh rung động, nơi đó tràn ra một dòng vết máu màu đen, ông lão lại chấn động, lẩm bẩm nói: \"Trả kiếm cho ta.\"</p><p>Hắn ngăn trở con đường của nhóc tỳ, lặp lại câu nói kia, khiến Thạch Hạo không biết làm sao, cuối cùng nhóc tỳ thực sự bị bức ép đến mức nóng nảy, nói: \"Được, sau này tìm giúp ngươi, trả kiếm lại cho ngươi.\"</p><p>Câu nói này vừa ra, trời đất biến sắc, gió thổi mãnh liệt, sấm rung chớp giật, ông lão trực tiếp biến mất, không còn nhìn thấy.</p><p>Trên lưng nhóc tỳ khí lạnh sưu sưu, việc này quá kinh người, tại nơi ở của Tế Linh gây ra động tĩnh bực này, giàn dây hồ lô không có phản ứng gì, chẳng lẽ nói hai người này nhận thức?</p><p>\"Đến cùng hắn có lai lịch ra sao, làm sao lại quỷ dị như vậy?!\" Nhóc tỳ quả thực bị kinh hãi, chạy nhanh như một làn khói, cũng không quay đầu lại, thoát khỏi nơi này.</p><p>Bóng Lông hết sức căng thẳng, nắm chặt cổ áo của nó, giống như một con gấu túi treo ở trên người nó, gió thổi vù vù, thân thể đều bay lên, nhóc tỳ cực nhanh chạy trốn.</p><p>Bổ Thiên các rất lớn, diện tích bao la, nhóc tỳ một hơi chạy ra ngoài mấy chục dặm, rốt cục thoát khỏi nơi ở của Tế Linh, quay đầu về phía sau, trăng sáng trong trẻo, sao lốm đốm đầy trời, vùng đất kia yên lặng như tờ, cuối cùng ông lão kia cũng không lại xuất hiện.</p><p>\"Đi!\" Nó tiếp tục chạy trốn.</p><p>Trên đường, Linh Sơn nguy nga, một ngọn lại một ngọn, dưới ánh trăng màu bạc phảng phất bao phủ một tầng khói mỏng, mộc mạc mông lung. Từng toà từng toà cung điện nằm trên núi, trên đó còn có thác nước đổ xuống, trắng noãn như dải lụa, sương mù dâng lên, dưới ánh trăng như nước có vẻ hư vô mờ mịt, giống như đi tới quê hương của Tiên nhân.</p><p>Đi ngang qua trăm dặm, nhóc tỳ về tới chỗ ở, đêm đã khuya, những đệ tử khác đã ngủ từ lâu, bịch một tiếng nó tiến vào nhà tranh của mình, nằm xuống liền ngủ.</p><p>Vừa nãy trải qua một phen dằn vặt, nó cũng không muốn tiếp tục nhớ lại chút gì, chỉ mong sớm một chút quên mất, mau chóng tiến vào mộng đẹp.</p><p>Bóng Lông cũng là như thế, nó nhìn ra cửa sổ vài lần, khẩn trương một lúc, sau đó nhắm mắt, trốn ở sau lưng nhóc tỳ, bắt đầu ngủ.</p><p>Liên tiếp mấy ngày, hết thảy đều rất bình thường, nhóc tỳ yên lòng, cuối cùng cũng coi như không có chuyện gì xảy ra, bất quá nó không lại đi chỗ Tế Linh, sợ lại gặp quỷ.</p><p>Mấy ngày sau đó, nó thành thật, giữ khuôn phép, đặc biệt đến ban đêm tuyệt đối không ra ngoài, chỉ ngồi xếp bằng trên nóc nhà phun ra nuốt vào thiên tinh, luyện hóa ánh sao, mệt nhọc thì đi ngủ.</p><p>Đêm thứ sáu, bỗng nhiên lông tơ toàn thân nhóc tỳ dựng đứng, nó bật dậy, nháy mắt kêu to: \"Quỷ a!\"</p><p>Ông lão tóc xám kia không biết đến từ lúc nào, đứng ở trước giường của nó, đôi mắt trống rỗng ngơ ngác nhìn chằm chằm nó, trên đầu chảy máu đen, cổ kiếm tỏa ra sát khí ép người.</p><p>Tại thời khắc trời tối người yên, tiếng kêu như vậy truyền ra rất xa, đệ tử ở xung quanh đều bị kinh động, một đám người tỉnh lại, nhanh chóng ngồi dậy.</p><p>Bóng Lông đang ngủ say cũng bị dọa đến nhảy dựng, da lông toàn thân dựng đứng, mơ màng nhảy lên từ cái gối của nhóc tỳ.</p><p>\"Bịch\"</p><p>Nó lập tức đụng vào trên đầu ông lão, bắt được một lọn tóc xám. Vừa vặn đối diện đôi mắt trống rỗng kia, nó lập tức hét thảm một tiếng. Kinh hoàng nhanh chóng leo lên đỉnh đầu của hắn, sau đó lại rơi xuống bả vai, cuối cùng mắt trợn trắng, suýt chút nữa thì bất tỉnh.</p><p>Toàn thân nhóc tỳ hơi lạnh sưu sưu, cũng lập tức nhảy lên, tóm chặt lấy đuôi Bóng Lông. Ôm lấy nó, sau đó va nát cửa sổ xông ra ngoài.</p><p>Nơi này động tĩnh khá lớn, kinh động rất nhiều người, không ít phòng xá đều thắp sáng đèn dầu.</p><p>\"Làm sao vậy, ai vừa quỷ kêu, xảy ra chuyện gì?\"</p><p>\"Đến tột cùng là ai, vì sao nửa đêm kinh náo. Ảnh hưởng người khác nghỉ ngơi?!\"</p><p>Rất nhiều người vọt ra, tìm kiếm nguồn gốc của âm thanh.</p><p>\"Bên này, mọi người mau tới đây, ta giới thiệu cho các ngươi một người bạn mới.\" Nhóc tỳ kêu to, cố gắng tự trấn định, muốn cho mọi người một cái \"Kinh hỉ\".</p><p>Ông lão tóc xám kia giống như u linh. Vô thanh vô tức, đã đến gần ngẩn người nhìn nó.</p><p>Nếu thực sự là quỷ, ba ngàn thiếu niên tụ tập cùng một chỗ, dương khí ngút trời. Còn không doạ được ngươi? Đây là tâm tư của nhóc tỳ, đương nhiên cũng căn cứ có nạn cùng chịu có kỳ quái \"Bá bá\" mọi người cùng nhau đến \"Làm quen\" tâm tư.</p><p>\"Này, ngươi vừa kêu la cái gì?\" Một đám thiếu niên vọt vào, nhìn nó một cách kỳ quái, giống như không nhìn thấy ông lão tóc xám kia.</p><p>Nhóc tỳ há hốc mồm, nói: \"Lá gan của các ngươi đều lớn như vậy, không sợ một chút nào?\"</p><p>\"Không hiểu ra sao, không hiểu ngươi đang nói cái gì\" Những thiếu niên này bất mãn.</p><p>Đặc biệt trong đám người có một thiếu nữ xinh đẹp từng bị nhóc tỳ kéo váy càng là trừng mắt, chống bờ eo nhỏ, nói: \"Ngươi lại làm quái, dằn vặt mọi người đúng không?\"</p><p>Nhóc tỳ bối rối, lẽ nào đám người kia không nhìn thấy lão bá tóc xám? Điều này cũng quá kinh khủng, nó nổi hết cả da gà, nói: \"Các ngươi không nhìn thấy hắn sao, ở phía trước người ta a, một lão già, hai mắt trống rỗng, một thanh kiếm cắm trên đầu, chảy xuống máu đen...\"</p><p>\"Thiếu đạo đức, hơn nửa đêm làm chúng ta sợ!\" Vị thiếu nữ xinh đẹp kia trừng mắt, những người khác cũng đều bất mãn.</p><p>\"Ta không có, ai nha, quỷ a!\" Nhóc tỳ kêu thảm thiết, lão bá này càng ngày càng gần, hầu như muốn dán lên người nó.</p><p>Nó trung khí mười phần, kêu la lớn tiếng như vậy, tự nhiên đã kinh động tất cả mọi người, trong chốc lát lại có hơn trăm người đến nơi này, nhìn nó không hiểu ra sao.</p><p>\"Thật có một lão bá a, máu đen đều chảy đến trên mặt, các ngươi làm sao lại không nhìn thấy?!\" Nhóc tỳ tức giận.</p><p>Cuối cùng, nơi này tụ tập mấy trăm người, chỉ chỉ chỏ chỏ, rất bất mãn với nó, bởi vì đã quấy rầy giấc ngủ của bọn hắn.</p><p>\"Coong!\"</p><p>Nhóc tỳ cuống lên, nhảy lên một cái, dùng ngón tay nhẹ nhàng gảy một cái trên chuôi thiết kiếm này, phát ra tiếng rung leng keng, nguyên bản trong sân còn ầm ĩ, nháy mắt yên tĩnh.</p><p>Tất cả mọi người đều ngẩn ngơ, không khỏi sợ hãi.</p><p>Nhưng một số người rất nhanh tỉnh ngộ, có người kêu lên: \"Lừa gạt ai vậy, ngươi cho rằng dùng cái Chướng Nhãn pháp có thể dọa mọi người chúng ta?\"</p><p>Vèo một tiếng, nhóc tỳ vọt tới, ông lão tóc xám tự nhiên đi theo, lại chắn phía trước.</p><p>\"Không tin các ngươi đều lại đây sờ sờ.\" Nhóc tỳ kêu lên.</p><p>\"Ta không tin quỷ quái nhất!\" Vị thiếu nữ một mực trừng mắt kia đi về phía trước, ngoài ra còn có mấy người thiếu niên đồng thời đưa tay ra.</p><p>Trong phút chốc, bọn họ cảm giác sờ tới một bức tượng băng, lạnh giá thấu xương, sợ đến chết khiếp, đều nhanh chóng rút tay về, trong miệng kêu to: \"Quỷ a!\"</p><p>Rõ ràng cái gì cũng không nhìn thấy, thế nhưng lại có thể sờ được, khiến một đám thiếu niên kinh sợ, có mấy người trong lúc lùi lại vấp ngã lên nhau.</p><p>\"A...\" Tiểu cô nương xinh đẹp kia càng là rít gào, ba chân bốn cẳng chạy như điên, giẫm lên mấy vị thiếu niên ngã trên mặt đất, như một làn khói chạy mất dạng.</p><p>Nhóc tỳ chen vào trong đám người, nhất thời khiến cho đám trẻ gào khóc thảm thiết, rất nhiều người tự mình chạm vào rồi, phi thường kinh hoàng, tất cả đều chạy thục mạng.</p><p>Chỉ trong nháy mắt, mấy trăm người đều không còn hình bóng, nơi đây trở nên trống trải, nhóc tỳ đờ ra, cũng quá nhanh a.</p><p>Xung quanh vùng núi đá này một hồi đại loạn, hết thảy phòng xá đều thắp sáng đèn dầu, hơn ba ngàn tên đệ tử mới đều bị kinh động, một truyền mười mười truyền trăm, tất cả mọi người đều biết rồi.</p><p>Trong phút chốc, xung quanh nhóc tỳ hoàn toàn yên tĩnh, mọi người vắt chân lên cổ trốn mất dép, tất cả đều không còn hình bóng.</p><p>\"Nhanh đi bẩm báo trưởng lão!\"</p><p>Hùng Phi, Trác Vân hai vị trưởng lão gần nhất sức cùng lực kiệt, xảy ra nhiều chuyện như vậy, để cho hai người sứt đầu mẻ trán, ngủ đều không yên ổn.</p><p>Vừa mới bình tĩnh mấy ngày, bọn họ cảm thấy cũng không có vấn đề gì rồi, nhưng là nửa đêm lại có một đám trẻ gào khóc ầm ĩ, hô to dưới chân Linh Sơn của bọn hắn.</p><p>\"Lại làm sao?!\" Hai người sinh ra một loại cảm giác vô lực.</p><p>\"Trưởng lão nháo quỷ rồi, một ông lão xương sọ bị cổ kiếm xuyên thủng, chảy xuống máu đen, tóc rối tung xuất hiện...\" Các thiếu niên hô lớn.</p><p>\"Cái gì?!\" Hùng Phi, Trác Vân lúc này biến sắc, lao xuống Linh Sơn, nắm lấy tay một đứa bé, cực kỳ nghiêm khắc, lớn tiếng truy hỏi.</p><p>Những thiếu niên này nhanh chóng nói qua một lần.</p><p>Sắc mặt hai người tái nhợt, môi đều run run, hầu như muốn chạy trối chết.</p><p>\"Trưởng lão làm sao vậy, các vị mau đi xem một chút a.\"</p><p>\"Từ Thượng Cổ đến bây giờ, cứ cách mấy trăm năm xuất hiện một lần, phàm là xuất hiện, tất nhiên sẽ chết không ít người a!\" Trác Vân trưởng lão run giọng nói.</p><p>Đam trẻ nghe được, cảm thấy vô cùng sợ hãi, từng người bạch bạch bạch lui lại, đều hết sức khẩn trương, toàn thân phát lạnh, da đầu đều có chút tê cứng.</p><p>Hơn nữa, khiến người ta không nghĩ tới là, Hùng Phi cùng Trác Vân trưởng lão không để ý đến bọn họ, mà là chạy vèo mất, đảo mắt không thấy tăm hơi.</p><p>Có trưởng lão không phụ trách như thế sao, chính mình trước tiên chạy trối chết!</p><p>\"Các ngươi chờ, chúng ta đi mời lão tiền bối!\" Cũng còn tốt, trong gió truyền đến thanh âm của hai người.</p><p>Nơi này vỡ tổ, chuyện ma quái có từ thời Thượng Cổ, từ xưa đến nay đều không cách nào giải thích? Chuyện gì thế này, bọn họ không ngờ lại đụng phải! xem tại TruyenFull.vn</p><p>Tất cả mọi người vừa run vừa sợ, nhưng càng đồng tình đứa trẻ xui xẻo kia, hiển nhiên vị tồn tại kia theo dõi nó.</p><p>Rất nhiều người gan lớn, đi về phía trước một đoạn, nhìn về phía khu nhà kia, nhưng không khỏi trố mắt ngoác mồm, thằng nhóc này đang làm gì? Thật là to gan!</p><p>Sau khi giật mình tỉnh lại nhóc tỳ chậm rãi phục hồi tinh thần, không tiếp tục sợ hãi, lúc này nó lại cưỡi ở trên cổ ông lão tóc xám.</p><p>Trong tay nó cầm lấy một tảng đá xanh, không ngừng dùng sức đập xuống, không biết là muốn đập vỡ đầu ông lão, hay là muốn đập gãy thanh cổ kiếm kia, trong miệng la hét: \"Trả kiếm lại cho ngươi, ta đập ra cho ngươi, đừng đi theo ta, thực sự là phiền chết rồi!\"</p><p>Cùng lúc đó, tiếng vang phá không truyền đến, một ông lão xuất hiện từ phương xa, trong tay nâng một cái hồ lô vàng óng, tràn ngập khí Hỗn Độn.</p><p>Ngoài ra, xa xa tiếng thét dài liên tiếp, tất cả cường giả đang tu hành trên các ngọn Bảo Sơn hùng vĩ đều bị kinh động, cao tầng của Bổ Thiên các chấn động, cùng nhau xuất quan, chạy tới nơi này.</p>", "images": {}, "success": true}