{"id": 132, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-132", "title": "Chương 132: Lông Chim Đầy Trời", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 132: Lông Chim Đầy Trời</h1><p>Cả hai người Vũ Côn, Vũ Văn đều sức cùng lực kiệt, dọc đường bọn họ đuổi theo quả thực đúng là tiêu hao không ít sức lực, cuối cùng trông có vẻ như gần sắp theo kịp nhóc tỳ rồi thì lại trơ mắt nhìn nó phóng lên một con Hỏa Vân Tước bay mất, thoáng cái đã không thấy bóng dáng đâu.</p><p>Cả hai tức đến nổ phổi, lỗ mũi bốc ra sương trắng nhàn nhạt, thế nhưng cũng không còn cách nào khác, sương mù mờ mịt thế này thì biết tìm một người một chim ở đâu đây, cuối cùng lại xôi hỏng bỏng không.</p><p>\"Quên đi, chúng ta về thôi, cái thủy bảo kia đã có manh mối rồi, có can hệ rất lớn đối với tộc chúng ta, có thể khiến Vũ tộc quật khởi, xuất hiện một vị Nhân Hoàng.\"</p><p>Cả hai oán hận cõng lấy người bị mất chân kia rời đi về phương xa xăm, một khi có cơ hội thì sẽ dốc toàn lực giết thằng nhóc kia.</p><p>\"Đại Hồng, tốc độ của mày thật nhanh a.\" Nhóc tỳ cảm thán, Đại Hồng Điểu hóa thành một tia hỏa quang xuyên mây phá sương, cứ như một tia xích quang ngang trời lướt đi.</p><p>Đại Hồng Điểu tự đắc nói: \"Đương nhiên, ngươi không nhìn thấy ta là ai à, đường đường một đời Cầm Vương nếu không có một thân bản lĩnh thì sao dám tới Bách Đoạn sơn múa lửa, ta đây nhất sẽ được lưu danh sử sách.\"</p><p>\"Cầm Vương? Nhất định ăn rất ngon nha, là Thái Cổ di chủng thì mùi vị chắc chắn quá xá ngon!\" Nhóc tỳ trào nước miếng.</p><p>Đại Hồng Điểu nghe thế liền run rẩy, vội vã ngúc ngoắc đầu: \"Ta chỉ toàn là xương thôi, không có mấy lạng thịt đâu, hơn nữa ta đến từ một ngọn núi nhỏ, chỉ xưng vương vớ vẩn trên đó thôi!\" Nó thật sự sợ thằng tiểu ma đầu này sẽ ăn tươi nó.</p><p>\"Toàn là xương cũng tốt, nhai giòn giòn thích lắm!\" Nhóc tỳ ôm cổ nó, hơi nóng từ trong miệng phả ra làm nó rụt lại.</p><p>Lông vũ của Đại Hồng Điểu dựng đứng, nó sợ hãi kêu to: \"Đừng a, gần đây ta bị một loại bệnh quái lạ vô cùng nghiêm trọng, ngươi mà ăn ta thì cả người sẽ bị thối rữa đó.\"</p><p>\"Quên đi, không dọa mày nữa. Tao là người thiện lương nhất, lại còn chúng ta đang cùng hội cùng thuyền thì phải giúp đỡ lẫn nhau, tao đảm bảo sẽ cho mày một cơ duyên thật lớn.\" Nhóc tỳ nói chuyện rất thân thiết.</p><p>Đại Hồng Điểu nghe xong khá là không vui, cái gì cùng hội cùng thuyền vậy, rõ ràng là ngươi ngồi trên ngươi của ta, có bản lĩnh thì chở ta mà bay đi, thế mới gọi là giúp đỡ lẫn nhau.</p><p>\"Này, chim ngốc kia, ánh mắt của mày thế là sao hả? Tại sao toàn là tròng trắng thế?\" Nhóc tỳ hỏi.</p><p>Tất nhiên là trừng ngươi rồi, còn muốn ném ngươi xuống nữa là, Đại Hồng Điểu cực kỳ muốn phọt ra những lời đó nhưng cuối cùng vẫn không dám mở miệng, nó phẫn uất nói nhỏ: \"Từ nhỏ thì mắt ta đã có tròng trắng nhiều như thế rồi.\"</p><p>Nhóc tỳ vỗ vỗ nó: \"Đừng có nhỏ mọn làm chi, sau này tao sẽ đưa mày một hồi đại lễ. Tao biết một con tiểu hồng điểu, tuy rằng chỉ to bằng lòng bàn tay nhưng lợi hại hơn mày rất rất nhiều đó. Mày bái nó làm thầy đảm bảo một bước lên trời, cả đời sung sướng.\"</p><p>\"Cái gì? Nhãi con to bằng lòng bàn tay mà cũng muốn ông đây bái nó làm thầy? Ta không rảnh!\" Đại Hồng Điểu giận dữ.</p><p>Nhóc tỳ liếc xéo nó: \"Rồi đừng có hối hận nhé, có lẽ nó là một con Chu Tước hoặc là hậu đại, đến lúc nhìn thấy thì mày đừng có mà khóc lóc quỳ lạy cầu nó nhận mày làm đồ đệ.\"</p><p>\"Ta phi, ông đây còn lâu mới thế nhé, ta mặc kệ.\" Đại Hồng Điểu bơ ra mặt.</p><p>\"Chim ngốc, dám trả treo với tao hả, còn cái gì mà ông này ông nọ, tao gõ!\"</p><p>\"Đùng!\" một tiếng, trên đầu Đại Hồng Điểu bỗng xuất hiện một cục u lớn, nó choáng váng lảo đảo cánh thiếu chút nữa rớt xuống đất, mỏ kêu quang quác không ngừng.</p><p>\"Tìm một tòa Linh sơn đi, tao phải chữa thương rồi.\" Thương thế nhóc tỳ không nhẹ, trên người có không ít lỗ máu, đến giờ vẫn còn có máu trào ra.</p><p>Con mắt Đại Hồng Điểu nhất thời sáng lên, nó bay về hướng một dãy núi nơi xa, trong lòng cảm thấy có lẽ sắp thoát khỏi thằng Ma Vương này rồi.</p><p>\"Chim ngốc, mày lắc mông một cái thôi thì tao cũng biết mày sắp làm gì, đừng có chơi tao, nếu không tao nhất định sẽ ăn tươi mày.\" Nhóc tỳ cảnh cáo nó.</p><p>\"Sao ngươi cứ bám theo ta hoài thế, đổi một con Thái Cổ di chủng khác không được sao?\" Đại Hồng Điểu liến thoắng.</p><p>\"Ai bảo mày bay thật nhanh, đổi một con hung cầm khác nếu bị người đuổi kịp thì thật là phiền toái.\" Nhóc tỳ nói.</p><p>\"Vậy ta bay chậm lại đây, coi như chỉ còn một cánh đi.\" Đại Hồng căm tức muốn đình công.</p><p>\"Tốt tốt, tao tới giúp mày!\" Nhóc tỳ bỗng vặt lông chim của nó, nhất thời lông vũ màu đỏ bay tán loạn, nhìn như là đang vặt con gà.</p><p>\"A,... Ngươi làm gì đó?\"</p><p>\"Vặt lông a, sau đó xách mày đến bờ sông cọ rửa sạch sẽ rồi thả vào trong nồi hầm.\" Nhóc tỳ nói.</p><p>\"Ngươi nói không ăn ta mà, sao giờ lại quỵt lời rồi.\" Đại Hồng rít gào.</p><p>\"Tiên quyết là mày phải chở tao đi, bây giờ mày đình công thì còn có tác dụng gì nữa, thà ăn tươi còn tốt hơn.\"</p><p>\"Thôi thôi, ta bay, ngươi nói đi đâu thì ta bay đến đó.\" Đại Hồng uất hận, giọng điệu như là nàng dâu bị oan ức vậy.</p><p>Đương nhiên nó cũng không an phận đâu, con mắt to xoay tròn liên tục, nói: \"Ngươi muốn có một ác điểu bay thật nhanh để không phải đi bộ đúng không, ta biết một loài đấy, bọn nó không chậm hơn ta đâu, có muốn vào sào huyệt của nó không?\"</p><p>\"Đi, đồng thời chữa thương luôn.\" Nhóc tỳ vừa liếc cũng biết con kia phân nửa là kẻ thù của Đại Hồng Điểu, thằng này cũng không phải hạng tốt lành gì, muốn mượn tay nó để đối phó kẻ địch.</p><p>Đây là một vách núi thẳng đứng, ở đó có một tổ chim cực kỳ to lớn, dưới vách đá có một đống xương trắng chất đống thành gò, không thiếu xương của nhân loại, vừa nhìn là biết đây là sào huyệt của một sinh vật cực hung.</p><p>Nhóc tỳ nhíu mày, sinh linh này không đơn giản, nó thấy trong đống gò kia có bảy tám bộ hài cốt nhân loại, thậm chí còn vương lại máu thịt, có lẽ bị ăn thịt cách đây cũng không lâu.</p><p>\"Đều là thiên tài nhân tộc a, vậy mà giờ lại trở thành đồ ăn trong bụng một con chim.\"</p><p>Tổ chim được xây bằng cây khô, tỏa ra một cỗ sát khí đậm đặc, vách đá nồng nặc mùi máu tươi, nhất định là hung cầm ăn uống no say vung vãi ra.</p><p>Đại Hồng Điểu lượn quanh, nó kinh nghi nói: \"Ồ, nó không ở bên trong ổ.\"</p><p>Sau đó, nó thu cánh lại đáp xuống vào bên trong tổ chim.</p><p>Những cây khô rất thô to và cực kỳ rắn chắc, thế nhưng trong tổ chim lại được lót Ngân Lũ Thảo mềm mại và ấm áp, xem có vẻ sạch sẽ và dễ chịu.</p><p>\"Oa, có trứng kìa!\" Hỏa Vân Tước cười to ha ha, mừng như điên nhào tới, uỵch một tiếng bới lên một đống Ngân Lũ Thảo thấy được ba quả trứng to.</p><p>Đây là ba quả trứng to như cái cối đá, vỏ đen óng ánh như là Mặc Ngọc đánh bóng thành, bên trong ẩn từng sợi tinh khí nội hàm Phù Văn.</p><p>Đại Hồng Điểu cười khúc khích không ngớt: \"Đây là trứng của Tọa Sơn Điêu, là một loại đại bổ dược.\"</p><p>\"Ai da da, đỉnh của ta đã bị mất rồi!\" Nhóc tỳ bi ai thở dài, bộ làm bếp nồi bát muôi chảo của mình đều bị rớt lại mất lúc bị đuổi giết, hiện tại muốn nấu một bữa ra trò cũng không có biện pháp.</p><p>\"Cần gì nồi với chả đỉnh, xem ta đây, nói tới ăn trứng thì ta chính là chuyên gia.\" Đại Hồng Điểu ra vẻ ngạo nghễ.</p><p>Nó đứng bên trong tổ, đột nhiên một sợi lông vũ bắn ra về phía một quả trứng, một tiếng rắc vang lên, mặt trứng bị gọt sắc như đao, tiết diện phẳng cực kỳ.</p><p>Hơn nữa quả trứng đã bị cắt ra làm hai này, phần trên rớt xuống vẫn nằm vững vàng, không rớt ra một giọt lòng trứng nào.</p><p>Vỏ trứng lúc này như là một cái bát, bát này đang chứa lòng đỏ cùng lòng trắng trứng, hào quang chói sáng, chất lỏng óng ánh tỏa ra một mùi thơm ngát khiến người ta phải chảy nước dãi.</p><p>Quả trứng bị cắt ra làm hai, bên trong vẫn như cũ không có gì biến dạng.</p><p>Đại Hồng Điểu cười khúc khích, động tác cực kỳ nhanh, nó há mồm phun lửa để đun nóng \"Bát trứng\", mỗi một cái bát đều tỏa ra hương thơm đâm đặc. Lòng trứng đầu tiên còn căng phồng nổi bọt, sau đó thì trở nên vàng óng bóng loáng.</p><p>Nhóc tỳ xem thấy mà trợn mắt ngoác mồm, Chim Ngốc thì ra cũng là một tay tham ăn, trước đây chắc chắn đã làm chuyện như thế này không ít lần.</p><p>\"Thì ra là một tên chuyên trộm trứng!\"</p><p>\"A phi, ông đây chỉ là tình cờ mà thôi, muốn cao to khỏe mạnh thì phải bồi bổ chứ, bằng không thì sao mà cao hơn, nhanh hơn, mạnh hơn được chớ?\" Đại Hồng Điểu hùng hồn cãi cọ.</p><p>Nhóc tỳ không rảnh đi quản việc xấu xưa kia của nó. Bây giờ nó đang bị trọng thương, nếu được tẩm bổ Thánh Phẩm thì đương nhiên ngu chi mà bỏ qua, nó thiếu chút nữa đã vục mặt vào \"Bát trứng\" kia rồi, ùng ục như lốc cuốn, trong chớp mắt đã ăn sạch một quả trứng to như cái cối đá.</p><p>\"Ta còn chưa ăn đây này!\" Đại Hồng căm giận không ngớt.</p><p>\"Còn lại hai quả trứng, nướng lên ăn đi.\" Nhóc tỳ lau miệng, lúc há mồm tinh khí thần dâng lên, hào quang tản ra, có thể thấy trứng chim này ẩn chứa tinh khí thần nhiều cỡ nào.</p><p>Cuối cùng, nhóc tỳ ăn hết hai quả trứng, hai quả này còn nặng hơn cả trọng lượng cơ thể nó, toàn bộ đều bị luyện hóa tinh khí thần, cả người phát quang, nhóc tỳ ngồi xếp bằng luyện hóa bắt đầu vận chuyển phù văn để chữa thương.</p><p>Đại Hồng Điểu ăn một quả trứng cũng đã rất thỏa mãn, nó ợ một tiếng nằm phơi bụng trên đất. Chân chim cong lên bắt chéo, nó thậm chí móc ở đâu đó một cái rễ cây để xỉa răng.</p><p>\"Ngươi có răng à?\" Nhóc tỳ liếc xéo nó.</p><p>\"Ông đang tự sướng, đây là một loại hưởng thụ trong tinh thần.\" Đại Hồng Điểu ra vẻ ngươi không hiểu.</p><p>Nhóc tỳ không để ý tới nó nữa, tập trung tinh thần để chữa thương, từng cái lỗ máu khép lại với tốc độ mắt thường có thể thấy được, được chữa trị nhanh chóng, hào quang tỏa ra, cả người nó đều trơn bóng, một vết thương cũng không lưu lại. nguồn TruyenFull.vn</p><p>Biến thái a, chẳng nhẽ thằng này là hung thú Thái Cổ?\" Đại Hồng Điểu nghi ngờ, nó nhìn chằm chằm nhóc tỳ một lúc lâu, rồi lại thấy hình như nhóc tỳ không có phản ứng nào nên rón ra rón rén đứng lên, đột ngột nhảy xuống một vách đá tung cánh bay muốn trốn mất.</p><p>Một tiếng \"Ầm!\" vang lên, nhóc tỳ cũng nhảy xuống đáp trên lưng nó.</p><p>\"Gào ooo!\" Đại Hồng Điểu kêu thảm thiết, nó cảm giác như bị một con quái thú tiền sử giẫm lên người, con mắt như tối sầm lại, thiếu chút nữa đã rớt xuống đất rồi.</p><p>\"Tao vẫn còn chưa no đây này, chẳng nhẽ mày muốn được nướng trong \"Bát trứng\"?\" Nhóc tỳ ngồi xếp bằng trên lưng nó, tiếp tục chữa thương.</p><p>\"Ai u da, eo thon của ta!\" Đại Hồng Điểu vỗ cánh phành phạch giữa không trung, lông chim rơi vãi một vùng.</p><p>Trải qua một sự kiện này, Đại Hồng Điểu cũng không dám tự tiện chạy trốn nữa.</p><p>Đột nhiên, một tiếng chim hót vang vọng, từ phía chân trời xuất hiện một con chim lớn, âm vang như tiếng sấm đinh tai nhức óc, nó dài chừng hai ba mươi mét, thể hình lớn kinh người.</p><p>\"Khổ chủ tới rồi, thiếu niên hung tàn chuẩn bị chiến đi!\" Đại Hồng Điểu kêu lên.</p><p>\"Đâu phải là tao nướng trứng, là do mày hạ độc thủ thì có, tự mà đi nghênh chiến đi.\" Nhóc tỳ vừa nói vừa úp một cái \"Bát trứng\" lên đầu Đại Hồng Điểu, cứ như là một chiếc mũ sắt tỏa ra ô quang lấp lánh.</p><p>\"Oan chết ta rồi, tại sao lại bị đeo mũ đen, đừng có đùa nữa mà, rõ ràng là ngươi ăn hết hai cái, ta chỉ ăn có một.\" Đại Hồng Điểu kêu lên.</p><p>Thế nhưng nhanh chóng sau nó cũng không hô to gọi nhỏ được nữa, không có dư thời gian cho nói nhảm, con Tọa Sơn Điêu kia đã xuất hiện, tên thực đúng là chính xác, nó cực kỳ khổng lồ, như một mảng mây đen chụp xuống, chim lớn thấy trên đầu Đại Hồng có một cái mũ đen thì con mắt như tóe lửa, điên cuồng công kích phía dưới.</p><p>Đại Hồng Điểu đương nhiên không vừa, nó không đánh lại nhóc tỳ cũng không phải do nó yếu, ngược lại thân là một Thái Cổ di chủng, nó cũng rất mạnh mẽ, bắt đầu phản kích.</p><p>Nhất thời, giữa không trung xuất hiện lông vũ tung mịt mù, liệt diễm hừng hực, ô quang bay múa, nơi này như sôi trào.</p><p>Cuối cùng, Tọa Sơn Điêu đánh không lại mà bỏ trốn.</p><p>\"Dám đấu với ta, cũng không biết ông đây là ai à.\" Đại Hồng Điểu vênh vênh tự đắc, dáng vẻ vô cùng đắc ý. Mãi đến khi Tọa Sơn Điêu mất hút thì nó mới kêu thảm thiết: \"Mẹ nó, đau chết ta rồi, con chim chó chết kia sao mà hung dữ vậy. Ai u eo nhỏ của ta, đôi chân thon dài của ta, cánh chim mỹ lệ của ta, ai u xấu chết ta rồi.\"</p><p>Nó lộn nhào giữa không trung, không ngừng kêu thảm thiết, nước mắt nước mũi lòng thòng.</p><p>Sau mấy ngày nay, thương thế của nhóc tỳ không chỉ tiêu tán hết mà thể phách tựa như mạnh mẽ hơn một ít, hai tròng mắt càng trong suốt, nó nói: \"Đi, chúng ta nhìn tình hình Vũ tộc xem ra sao rồi.\"</p><p>Khu vực này rất nhiều ao đầm, hồ nước. Mấy trăm năm trước tổ tiên Vũ tộc đã đến nơi đây, loáng thoáng có cảm ứng được khí tức của Thái Nhất Chân Thủy trong truyền thuyết.</p><p>Nó có thể coi là một loại thần dịch, có nhiều công hiệu kỳ diệu, ví dụ như luyện thuốc, chế thành tuyệt thế bảo đan. Mà lúc tế luyện Bảo Cụ, chỉ cần thêm một giọt là có thể tăng phẩm chất Bảo Cụ lên một đoạn lớn.</p><p>Nó ẩn chứa Thủy chi pháp tắc, tuy rằng thế nhân không thể nhìn thấy bổn nguyên huyền bí, thế nhưng đối với Vũ tộc thì lại có ý nghĩa trọng đại, có nó hỗ trợ tu hành thì có thể coi như làm chơi ăn thật.</p><p>Vũ tộc ra quân ồ ạt cũng là vì nó, tìm nhiều ngày rốt cuộc cũng tra được một ít manh mối.</p><p>Bọn họ không đến một cái hồ lớn nào, cũng không đến một dòng linh tuyền, bọn họ đang tiến vào một mảnh sa mạc, từ phương xa nhìn thấy một cái ao chỉ có một mét vuông, thần dịch dâng lên ồ ồ, khí lành bốc hơi.</p><p>Thế nhưng, đám người Vũ tộc đã hai ngày nay không thể tiếp cận được ao nước thần này.</p><p>\"Nhất định là hồ Thái Nhất Chân Thủy, thế nhưng lại xuất hiện ảo cảnh, rõ ràng là đang lừa dối chúng ta, nhưng cũng kêu gọi chúng ta hãy tới gần nó.\"</p><p>Vũ Côn hưng phấn, trong tộc phái ra nhiều người như thế, lại kiên nhẫn tìm kiếm cuối cùng cũng có thu hoạch rồi.</p><p>Tương truyền, chư Thần khi luyện bảo cũng cần dùng Thái Nhất Chân Thủy, để tẩm bổ linh tính cho Bảo Cụ, một giọt có giá trị liên thành, trân quý không cách nào tưởng tượng.</p><p>Mà nơi này thế mà lại có một ao nước, nếu là bị bên ngoài biết được nhất định sẽ gây ra chấn động, rất nhiều lão quái vật sẽ bất chấp tất cả mà phái người vào tranh đoạt bằng mọi biện pháp.</p>", "images": {}, "success": true}