{"id": 284, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-284", "title": "Chương 284: Kỳ Trân Dị Bảo", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 284: Kỳ Trân Dị Bảo</h1><p>Con Huyền Quy đã từng đánh giết qua vương hầu, bảo thuật của nó tất nhiên sẽ rất kinh người, đủ để xem như thần thông trấn giáo, đồ vật như vậy không ngờ lại có thể xuất hiện trên hội đấu giá, việc này khiến cho Thạch Hạo càng thêm chờ mong cuộc đấu giá lần này.</p><p>\"Một viên Tị Hỏa Châu, mặc dù ít nhưng cũng coi như trân bảo khó tìm.\" Ở trên đài, ông lão tóc bạc lại tiếp tục lấy ra một viên châu màu hồng.</p><p>\"Đây chính là kỳ trân, mọi người cẩn thận quan sát, vô luận là dùng để tế luyện bảo cụ hay chỉ dùng để lưu giữ đều có giá trị rất lớn.\" Cô gái đường cong uyển chuyển bổ sung thêm.</p><p>Tị Hỏa Châu tự nhiên được xem như bảo châu trong thiên địa, viên này lớn như trứng bồ câu, thuần một màu đỏ thẫm như hồng ngọc, ánh sáng lấp lánh. Đáng tiếc duy nhất chính là bên trên có một vết nứt, có một chỗ còn tróc mất một miếng, một viên châu không hoàn mỹ.</p><p>Loại vật này thoạt nhìn có thể kháng hỏa, không có diệu dụng gì nhiều, thế nhưng giá trị chân chính của nó thì rất khó đánh giá.</p><p>Trên thế gian có chút cấm địa cần thủ đoạn đặc thù mới có thể tiến vào, ví dụ như tiến vào dung nham dưới lòng đất, động hỏa diễm để luyện chế bảo cụ, không có bảo vật đặc biệt thì không thể đi vào.</p><p>Thậm chí có một số tuyệt địa trong truyền thuyết, thần hỏa cháy đến tận trời, thai nghén ra bảo vật tuyệt thế, nếu muốn lấy những thứ đó thì cần có Tị Hỏa Châu mới có thể xâm nhập vào.</p><p>Mà những kỳ châu như Tị Hỏa Châu, Định Phong Châu đều cực kỳ quý hiếm, bao nhiêu năm cũng khó có thể có một viên xuất hiện, vì thế những thứ như vậy đã được xác định là chí bảo.</p><p>Hơn nữa, chúng còn là những tài liệu tốt để luyện chế Thánh khí, thậm chí còn có thể luyện chế Thần khí, được xem là thần liệu hiếm có.</p><p>Vì vậy, khi lời nói trên đài vừa kết thúc, những người phía dưới đã bắt đầu đấu giá kịch liệt, vô cùng náo nhiệt.</p><p>Thạch Hạo trơ mắt nhìn, đến khi hạt châu này bị tăng đến giá trên trời, nó cảm thấy khó nói nên lời, cũng không có tham dự vào. Tị Hỏa Châu thì nó không cần dùng đến, bởi vậy cũng không nhất thiết vào lao vào tranh giành.</p><p>Cuối cùng, khi âm thanh một cô gái vang lên, sau khi xuất ra cái giá trên trời, dùng một đống nguyên thủy phù cốt để đổi lấy kỳ châu này.</p><p>\"Là Thập Lục công chúa, người con gái Nhân Hoàng yêu quý nhất.\" Có người kinh hô, hắn trông thấy được người thắng lợi cuối cùng.</p><p>Đó là một cô gái mặc quần áo màu vàng, mắt ngọc mày ngài, vô cùng xinh đẹp, làn da trắng nõn. Lúc này cô gái đó cầm trong tay một viên châu màu đỏ, bên trên lưu chuyển từng vệt màu sáng giống như dòng sông màu đỏ, hai thứ hòa lẫn vào nhau tạo ra một loại mỹ cảm kinh người.</p><p>Mọi người thở dài, ai có thể cùng hoàng tộc so sánh? Bọn họ có nội tình hùng hậu. Tich Bích tuyệt đối không thiếu, trên thực tế đấu giá đến cấp bậc này thì nguyên thủy phù cốt cũng xem như là một loại tiền tệ, càng có giá trị thực tế hơn.</p><p>\"Đáng tiếc, lại một kiện trân phẩm xuất hiện, kết quả là ta không có khả năng tranh đoạt.\"</p><p>\"Đừng nóng vội, khẳng định còn có thứ tốt khác. Lần đấu giá này có tiêu chuẩn cực cao, cần rất nhiều thời gian chuẩn bị, chắc hẳn đã tập hợp được rất nhiều bảo vật.\"</p><p>Mọi người nhỏ giọng nghị luận, vô cùng hăng hái, bọn hắn đều mong đợi bảo vật tốt hơn xuất hiện.</p><p>Đương nhiên những bảo vật tiếp theo sẽ càng ngày càng đắt, tuy không nhất định thứ tốt đều lưu lại cuối cùng, nhưng tương đối mà nói thì vẫn có loại xu thế như vậy.</p><p>Rất nhanh một chiếc Thiên Ma Tán được bày ra, toàn thân đều lấp lánh ô quang. Âm khí dày đặc, vật này rất mạnh mẽ, trong số binh khí cấp độ vương hầu cũng được xem là trân phẩm, thu hút sự cạnh tranh của rất nhiều lão vương hầu.</p><p>Những nhân vật tuấn kiệt chỉ có thể nhìn theo, thứ này giá cả xa xỉ, với lại mấy lão tiền bối tranh đoạt, tiểu bối tham gia vào cũng không tốt cho lắm. Cùng tồn tại ở Hoàng Đô, giữa các gia tộc ít nhiều cũng có chút tình cảm.</p><p>Rất nhanh, Thiên Ma Tán được một vị Vương gia lấy đi.</p><p>\"Tiểu tháp, ngươi không thể cho ta chút ý kiến tham khảo ư, đến cùng là thứ gì có giá trị cao, miễn cho ta bỏ qua mất.\" Thạch Hạo truyền âm nói.</p><p>Tiểu tháp trầm mặc, nó cũng không có đáp lại.</p><p>Hùng Hài Tử bĩu môi, nó cũng không tin đối phương có thể bảo trì bình thản như vậy, nếu có thứ nó cần xuất hiện thì nhất định sẽ mở miệng đấy.</p><p>\"Tiếp theo là một tấm bảo phù còn sót lại từ thời kỳ Thượng Cổ, cực kỳ khó kiếm, thỉnh mọi người nhìn xem.\" Cô gái áo đỏ trên đài cười, sau đó giới thiệu cho mọi người.</p><p>Đây là một trang giấy màu vàng đất, rất dẻo dai, vô luận gấp vò thế nào cũng không tổn hại, đánh lên thì phát ra âm thanh như kim loại..</p><p>\"Chắc đã có người nhận ra, đây là Súc Địa phù, dán ở dưới chân có thể súc địa thành thốn, còn nhanh hơn chim tước phi hành, đây là thứ do đại năng Thượng Cổ tế luyện ra, hiện tại rất ít người có thể luyện chế.\" Cô gái bổ sung thêm.</p><p>Rất nhiều người đều cảm thấy hứng thú, đều chú ý lên tấm bảo phù này. Súc Địa phù chuyên dùng để chạy trốn, nếu bị cừu nhân đuổi giết có thể dùng nó để đào tẩu.</p><p>Thế nhưng các quý tộc bên trong Hoàng Đô đều không tỏ ra hứng thú bao nhiêu, thân phận hiển hách quyết định lựa chọn của bọn hắn, vì ít khi có thời điểm chật vật chạy trốn, bọn hắn đều có xu hướng quan tâm các pháp khí công kích hơn.</p><p>Trên thực tế, những thứ để bảo vệ tính mạng bọn hắn cũng không thiếu.</p><p>Thạch Hạo động tâm, nó từng cướp được một tấm Súc Địa phù ở trong Bách Đoạn Sơn, chỉ là sau khi dùng lần cuối thì nát mất, nó cảm thấy thứ này rất thực dụng, lập tức muốn cạnh tranh.</p><p>\"Ba ngàn Tich Bích.\"</p><p>\"Bốn ngàn Tich Bích!\"</p><p>...</p><p>Trong lúc nhất thời các thanh âm vang lên khắp đại sảnh, tuy không kịch liệt như lúc tranh đoạt Tị Hỏa Châu nhưng cũng có không ít người tham gia.</p><p>\"Chặt ra một khối lớn Hải Lam Tủy kia rồi đi tham dự cạnh tranh cho ta.\" Thạch Hạo phân phó để cho người của nhà đấu giá hỗ trợ.</p><p>Sau khi trông thấy khối Hải Lam Tủy một lần nữa được đưa ra, những người khác đều không biết nói gì, điều này... quả thực là một tên nhà giàu mới nổi, đúng là khi dễ người.</p><p>Trên thực tế, một khối lớn như vậy chỉ còn một phần nhỏ là của Thạch Hạo thôi, đa phần đều dùng để đấu giá hết rồi, chỉ là chưa cắt ra mà thôi, tạm gác lại đó đợi đến khi đấu giá xong sẽ tính.</p><p>Hải Lam Tủy cũng xem như là kỳ trân, một khối lớn như vậy có giá trị liên thành, có thể tăng lên cấp bậc của rất nhiều loại bảo cụ. Dùng một bảo vật như vậy đấu giá, hành động như vậy cũng xem như xa hoa.</p><p>Kết quả là không có người nào cùng nó tranh giành, Thạch Hạo dùng một khối bảo tủy to như nắm đấm, dùng hình thức của nhà giàu mới nổi nện xuống một đám người, sau đó như nguyện đạt được tấm Súc Địa Phù.</p><p>\"Aizz, như vậy không biết có khiến người đỏ mắt hay không, đến lúc đó chắc phải nghĩ biện pháp thôi.\" Thạch Hạo phiền muộn nói.</p><p>\"Xin ngài yên tâm, tối thiểu nhất là tại bên trong Hoàng Đô không có ai dám làm loạn, nhà đấu giá Cốt Cổ chúng ta vẫn có chút năng lực, cam đoan có thể đảm bảo sự an toàn của quý khách.\" Lúc một người phụ trách mang tấm Súc Địa Phù tới liền đưa ra hứa hẹn như vậy.</p><p>Trên thực tế, đồ vật Thạch Hạo đưa ra cũng không tính là chói mắt, so với những thứ như thần vật thì cũng xem như bình thường.</p><p>Đương nhiên, điều kiện tiên quyết là không có người nào biết khối cốt trắng noãn đó có liên hệ sâu xa với Nguyên Thủy Chân Giải.</p><p>\"Chư vị có cảm thấy quá nhạt nhẽo hay không, nếu vậy chúng ta lại một lần nữa bắt đầu cao trào, đồ vật được đưa ra đấu giá tiếp theo nhất định sẽ có rất nhiều người cảm thấy hứng thú.\" Cô gái áo đỏ cười yêu kiều, khơi lên hứng thú của mọi người.</p><p>Cô ta lấy ra một tấm da thú ảm đạm, cũng không có điểm thần kỳ nào. Song khi nàng ta vung tay khoác tấm da thú lên người mình, sự tình kì lạ xảy ra, thân thể nóng bỏng kia biến mất.</p><p>\"Ồ, không thấy nữa.\"</p><p>\"Chuyện gì xảy ra, đó là bảo cụ gì?\"</p><p>Mọi người ngạc nhiên, đều có mấy phần hứng thú.</p><p>Xoạt một tiếng, khi cô gái áo đỏ lại một lần nữa xuất hiện, nàng buông tấm da thú kia xuống, cười duyên nói: \"Các vị đã đoán ra đây là thứ gì chưa?\"</p><p>\"Chẳng lẽ là... da của Hư Không Thú?\" Có người run giọng nói.</p><p>Mọi người nghe thế đều giật mình, sau đó lập tức ồn ào, thứ này chính là một loại tài liệu hiếm thấy, thật sự quá hiếm thấy.\"</p><p>Hư Không Thú đối với đa số người ở đây có lẽ đều chưa từng thấy qua, dù là ở thời kỳ Thượng Cổ cũng cực kỳ ít ỏi, có giá trị cực kỳ to lớn.</p><p>Bất luận một tấm da Hư Không Thú nào xuất thế đều có thể bán được cái giá trên trời, bởi đặc tính tự nhiên của nó cũng đủ để khiến nó trở thành bảo vật quý hiếm, càng không cần phải nói đều việc gia công sau đó.</p><p>Nó có thể giúp cho người sử dụng nấp trong hư vô, căn bản là không thể dò xét. Sau khi tế luyện hợp lý thì có thể xuyên qua hư không, có thể nói là cực kỳ quý giá!</p><p>Lúc trước, Thạch Hạo ở Bách Đoạn Sơn từng thấy Hỏa Linh Nhi lấy ra một tấm da Hư Không Thú như vậy. Nó chính là pháp khí của Nhân Hoàng Hỏa Quốc, nhờ thứ này bọn hắn đã trốn được nhiều tràng sát kiếp.</p><p>Là một khí cụ khiến cho Nhân Hoàng một quốc gia phải cất giữ, sao có thể là phàm phẩm?</p><p>Đương nhiên tấm da kia rất lớn, hơn xa tấm da phía trên đài, tấm da này chỉ có khoảng một mét vuông, tác dụng cũng có hạn.</p><p>\"Về da của Hư Không Thú ta cũng không còn gì để nói, nó có tác dụng gì chắc hẳn tất cả mọi người đều rõ ràng.\" Cô gái áo đỏ trên đài báo ra một cái giá quy định kinh người.</p><p>Mọi người khó có thể bình tĩnh lại, một tấm da thú như vậy có nhiều tác dụng lắm, có thể tránh được đại kiếp, đứng lên trên nó có thể nhảy vào nấp ở trong hư vô.</p><p>Nếu rơi vào tay sát thủ thì càng thêm đáng sợ, nơi nào không thể đi, người nào không dám ám sát, quả thực là rất khó lòng phòng bị.</p><p>Đương nhiên nếu kết hợp với những thiên tài địa bảo khác sẽ càng thêm quý giá, có thể tạo ra một pháp khí hiếm thấy.</p><p>Thạch Hạo đỏ mắt lên, nó cũng bắt đầu báo giá, cuối cùng nó phát hiện tại trong Hoàng Đô này, hành động đem Hải Lam Tủy nện người của nó cũng không là cái gì, người giàu có hơn nó thật sự không ít.</p><p>Có người trực tiếp lấy ra một khối tài liệu hi hữu, ánh sáng chói mắt, khiến người khác không thể mở hai mắt ra.</p><p>Còn có người trực tiếp lấy ra một khối lớn địa tủy, được xưng tụng là đồ vật có thể kéo dài sinh mệnh.</p><p>Thạch Hạo sợ hãi phát hiện, không chỉ có các vương hầu cạnh tranh, còn có một ít gương mặt trẻ tuổi tham gia, có khí tức sinh linh thuần huyết, nó lại được một phen nhức đầu, không tiếp tục tranh giành.</p><p>\"Xem ra, đại thọ của Nhân Hoàng thực sự là đưa tới không ít cường giả có lai lịch.\"</p><p>Cuối cùng tấm Hư Không Thú này rơi vào tay một người thần bí, hắn trốn ở trong gian khách quý, cái giá đưa ra lại khiến cho tất cả đều cảm thấy vô lực.</p><p>Hơn mười loại tài liệu hi hữu, kể cả Lam Linh Thổ, Tử Linh Đẳng, tất cả đều rất hiếm thấy, giá trị kinh người.</p><p>\"Cho các ngươi cạnh tranh, đợi lát nữa có thứ tốt sẽ khiến các ngươi đoạt không được.\" Thạch Hạo tự an ủi mình như vậy.</p><p>Cao trào qua đi, tự nhiên là tiếp tục tiến vào thời điểm bình tĩnh, vật phẩm tiếp theo là một tiểu nhân màu đen nhỏ như nắm đấm, không biết là do kim loại gì tạo thành, ảm đạm không có ánh sáng.</p><p>Nhìn qua không thấy có điểm gì đặc biệt, mọi người chỉ cảm thấy đây là một kiện cổ vật, hơn nữa có tuổi thọ rất lâu.</p><p>\"Đây là thứ gì?\" Có người hỏi.</p><p>\"Đây là một kiện pháp khí Thượng Cổ, lâu đến mức không ai có thể ngược dòng tìm hiểu căn nguyên của nó.\" Cô gái áo đỏ giới thiệu.</p><p>Trải qua một loạt đấu giá, mọi người cũng xem như là hiểu phong cách của cô ta, khi nghe được lời nói như vậy, lập tức có người trêu ghẹo: \"Xem ra là một kiện đã lỗi thời, đoán chừng cũng chỉ dừng lại ở đó thôi, nếu nó đủ trân quý thì cô đã sớm hết lòng ca ngợi rôi.\"</p><p>\"Đoán chừng là như vậy, cũng chỉ còn hai từ cổ xưa này để tán tụng thôi nhỉ?\" Một ít người cười nói.</p><p>\"Cũng không thể nói như vậy, đây là một kiện pháp khí Thượng Cổ, theo suy đoán có thể là một kiện chiến ngẫu chí cường, nếu có thể chữa trị, không biết chừng sẽ có diệu dụng.\" Cô gái áo đỏ cười nói.</p><p>\"Chiến ngẫu sao, một khi đã tổn hại, ta xem đương thời không có bao nhiêu người có thể chữa trị, nếu thật là thánh phẩm thời Thượng Cổ, các người cũng sẽ không đem ra đấu giá như vậy.\" Rất nhiều người lắc đầu.</p><p>Tiểu nhân này chỉ to bằng nắm đấm, không có chút quang hoa nào, sau khi được đưa vào gian khách quý cho mọi người quan sát, tận tay kiểm chứng.</p><p>Rất đáng tiếc, tuy chất liệu rất cứng rắn, nhưng phù văn đã bị tổn hại, không có bảo lưu được bao nhiêu nữa, bên trên còn có rất nhiều vết nứt, dường như tùy thời đều có thể vỡ nát.</p><p>Mọi người lắc đầu, thứ này ở thời kỳ Thượng Cổ có lẽ còn có chút địa vị, nhưng đến lúc này thì đã sớm mất đi giá trị.</p><p>Không có phù văn, cũng không có chấn động thần lực, hơn nữa vô luận là thúc dục thế nào cũng không thể khiến nó thể hiện ra chút uy năng nào, đối với mọi người mà nói, nó không khác một kiện phế bảo bao nhiêu.</p><p>\"Duy nhất có chút giá trị có lẽ là tài liệu của nó, bất quá cũng không phải là thần liệu hi hữu gì.\" Mọi người đối với nó đều không ôm hứng thú quá lớn.</p><p>Thạch Hạo cầm trong tay quan sát trong chốc lát, vào tay thì thấy rất nặng, cảm giác lạnh như băng, nhưng nó cũng không phát hiện có điểm đặc biệt nào.</p><p>Đúng lúc này tiểu tháp đột nhiên truyền âm: \"Cạnh tranh thứ này đi, đủ để ngươi hưởng thụ cả đời, ta cũng có chút không nỡ tiêu hóa nó, có chút đáng tiếc a.\"</p><p>Thạch Hạo kinh hãi, lai lịch của tiểu tháp kinh khủng cỡ nào, đồ vật được nó đánh giá như vậy há có thể là phàm vật, tuyệt đối là chí bảo nhân gian!</p>", "images": {}, "success": true}