{"id": 285, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-285", "title": "Chương 285: Bất Diệt Kim Thân", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 285: Bất Diệt Kim Thân</h1><p>\"Đây là một bộ chiến ngẫu mạnh mẽ?\" Thạch Hạo tràn ngập nghi vấn.</p><p>\"Siêu việt chiến ngẫu.\" Tiểu tháp nói ra.</p><p>Đây thật sự là một kiện cổ bảo, nó tồn tại còn lâu hơn dự đoán của mọi người, từng có một quá khứ huy hoàng, không hề đơn giản như mọi người vẫn nghĩ.</p><p>Trong những năm tháng Thượng Cổ nó được người ta chăm chú tu bổ, cuối cùng trở thành một bộ chiến ngẫu mạnh mẽ, chiến lực biểu hiện ra cực kỳ kinh người, về sau nó bị tàn phá trong chiến đấu.</p><p>\"Trên thực tế, nó là vật trong thời đại Thái Cổ, là trân phẩm trong các loại bảo cụ, đồ vật này có thể xưng là Bất Diệt Kim Thân.</p><p>Tiểu tháp nói như vậy thật khiến người khác khiếp sợ, đồ vật này đã quá cổ xưa rồi, tuế nguyệt dài lâu như vậy mà thứ này vẫn có thể tồn tại đến bây giờ, cũng xem như là một kỳ tích.</p><p>Khôi lỗi, chiến ngẫu là những kết quả của luyện khí khi phát triển tới một trình độ nhất định, có chiến lực rất lớn, thế nhưng nó cũng có một số khuyết điểm, ví dụ như tiêu hao quá lớn.</p><p>Trong những năm Thái Cổ, chiến ngẫu đã thăng hoa đến cực điểm, nó diễn biến ra Bất Diệt Kim Thân, loại bảo cụ hình người so với chiến ngẫu còn mạnh mẽ hơn.</p><p>Một khi nó cùng thân thể kết hợp, có thể khiến cho chiến lực bản thân tăng vọt, giống như sở hữu bất diệt kim thân, siêu việt hơn cả chiến ngẫu.</p><p>Mặc dù trong thời đại Thái Cổ, loại bạo cụ như Bất Diệt Kim Thân cũng rất ít, mỗi một bộ đều là tinh phẩm, bởi vì cần kỹ nghệ quá cao, hao tổn tài liệu quá lớn, khó có thể luyện chế.</p><p>Dựa theo tiểu tháp phỏng đoán, đây là một kiện Bất Diệt Kim Thân cực kỳ cường đại, chỉ có điều nó đã bị tổn hại, trong thời đại Thượng Cổ được người nào đó phát hiện, tiến hành tu bổ, cuối cùng trở thành một bộ chiến ngẫu.</p><p>Kết quả lại trải qua một trận đại chiến thảm thiết, nó càng thêm hư hại, bây giờ cũng khó có thể sử dụng.</p><p>Tiểu tháp không đành lòng nhìn loại kỹ nghệ, bảo cụ huy hoàng này hoàn toàn thất truyền, vì vậy mới không có luyện hóa nó.</p><p>Thạch Hạo ngẩn người, vậy chẳng phải là một kiện phế bảo sao? Căn bản là vô dụng rồi, đấu giá được đến tay cũng có bao nhiêu giá trị?</p><p>\"Loại bỏ đi những tài liệu được tu bổ trong thời đại Thượng Cổ đi.\" Tiểu tháp nói, dựa theo lời nó, những thứ được tu bổ kia lại làm trở ngại Bất Diệt Kim Thân phát huy năng lực.</p><p>\"Sau khi loại bỏ những thứ đó, nó có thể phát huy bao nhiêu uy lực?\" Thạch Hạo hỏi.</p><p>\"Có thể khôi phục đến ... chiến lực cấp vương hầu, còn nếu tiếp tục tế luyện khiến nó khôi phục đến hình dạng trong thời đại Thái Cổ, tuyệt đối sẽ vượt quá tưởng tượng của ngươi.\" Tiểu tháp nói.</p><p>Thạch Hạo nghe được như vậy, trong nội tâm dậy sóng, trước mắt mà nói chỉ cần tế luyện thỏa đáng thì có thể phát huy ra chiến lực cấp vương hầu. Điều này ... quả thực là dọa người.</p><p>Bất Diệt Kim Thân chân chính còn kinh khủng như thế nào?</p><p>Phải biết rằng đây là loại bảo cụ kết hợp mới thân thể, cũng là nói, nếu vận khí đủ tốt, kiện bảo cụ này hoàn toàn có thể giúp nó phát huy ra chiến lực cấp vương hầu!</p><p>Khó trách tiểu tháp nói, loại đồ vật như vậy có thể giúp cho nó hưởng lợi cả đời, đáng để tế luyện không ngừng, nếu có thể giúp cho nó khôi phục hình dáng như cũ, sẽ tái hiện lại phong thái của Bất Diệt Kim Thân!</p><p>Mặc kệ nói thế nào, hiện tại cũng không phải là thời điểm do dự, trước tiên phải cạnh tranh được mới là quan trọng nhất, vạn nhất để lọt vào tay người khác thì hỏng mất.</p><p>Trong đại sảnh đã có người bắt đầu đấu giá, mọi người còn không có phát hiện tác dụng chính thức của nó, chỉ coi như một bộ chiến ngẫu bị tàn phá, lấy về cũng chỉ để nghiên cứu mà thôi.</p><p>Cũng có người muốn phá nó ra xem có tài liệu đặc thù hay không, có khi sẽ xuất hiện thần liệu.</p><p>Giá quy định không cao lắm, người tham dự cạnh tranh cũng không phải nhiều, dù sao trước đó da của Hư Không Thú xuất hiện, hiện tại xem như là thời điểm giảm xóc, rất nhiều người lực chú ý đều không đặt tại trên này.</p><p>Thạch Hạo mặt không đổi sắc, nó vẫn không có hô giá cao, chỉ là theo sau người khác ra giá, mỗi lần đều chỉ gia tăng thêm một chút.</p><p>Bên ngoài phòng đấu giá Cốt Cổ xuất hiện một chiếc chiến xa.</p><p>Chiến xa cổ xưa, phù văn tràn ngập, giống như một ngôi sao lấp lánh, nó nhanh chóng ngừng lại, rèm màu vàng bị một thiếu nữ mỹ mạo xốc lên, từ bên trong đi ra một người thanh niên trẻ tuổi, trang phục màu trắng, khí chất xuất chúng.</p><p>\"Thập Cửu hoàng tử!\" Mọi người giật mình, đều nhận ra vị nam tử này.</p><p>Tất cả mọi người đều biết rõ, vị hoàng tử này cũng không phải là một nhân vật đơn giản, thuở nhỏ đã được đưa ra bên ngoài học nghệ, mấy năm gần đây mới trở về, hơn nữa vẫn luôn khiêm tốn. Thẳng đến một ngày bị đưa lên chiến trường bách tộc, ở nơi đó chém giết hơn bốn mươi chín tên cường giả. Chiến tích lúc đấy được truyền về liền chấn động cả Hoàng Đô, quan trọng không phải là giết nhiều, mà là hắn không bại một lần nào, dùng tư thái liên tiếp chiến thắng rời khỏi chiến trường.</p><p>Trong đại sảnh, Thạch Hạo dùng giá nhỏ nhất cạnh tranh thành công, lúc nữ tử xinh đẹp gõ chiếc búa xuống, nó thở phào một cái, cảm thấy rất mỹ mãn.</p><p>Thứ này thật sự quá giá trị, vậy mà chỉ dùng một chút tài liệu liền có thể đổi lấy chí bảo như vậy!</p><p>Thế nhưng khi tiếng gõ búa vang lên trong, trong tại cửa vào đại sảnh truyền đến một giọng nói như tiên âm, nhu hòa mà êm tai, thanh âm truyền vào trong điện.</p><p>\"Chờ một lát.\"</p><p>Tất cả mọi người đều liếc nhìn sang, thanh âm này quá nhu hòa, từ như truyền xuống từ thần giới, linh hồn mọi người giống như được tắm gió xuân.</p><p>\"Thập Cửu hoàng tử đến rồi!\" Có người kinh hô.</p><p>Hắn cũng không phải tới đây một mình, bên cạnh còn có một người, hơn nữa hắn còn tự thân vén rèm châu lên, mời một cô gái, thanh âm vừa rồi là do cô gái này phát ra.</p><p>Mọi người đều ghé mắt nhìn sang, có thể đi cùng vị hoàng tử này đã không đơn giản rồi, Thập Cửu hoàng tử còn tự mình vén rèm, điều này thật khiến cho người khác giật mình.</p><p>Hiển nhiên đối với Thập Cửu hoàng tử mà nói thì đây là một vị khách quý, thật không đơn giản, đây là một nữ tử như thế nào?</p><p>Gần như khi tất cả mọi người nhìn lại, chỉ thấy cô ta mặc một thân áo trắng, khí chất siêu phàm thoát tục, thân thể thướt tha, so với cô gái bình thường còn cao hơn một cái đầu, thân hình thon thả cao gầy mà động lòng người. Mái tóc đen dài chớp động ánh sáng, cổ trắng như tuyết, dường như là cổ thiên nga, đáng tiếc gương mặt che một tầng lụa mỏng khó có thể nhìn thấy dung nhan, chỉ có thể trông thấy cặp mắt mông lung, như có một tầng sương mù bao phủ, chấn động tâm linh.</p><p>Mọi người không thể thấy rõ hình dáng của nàng, nhưng qua vẻ ngoài như vậy cũng không khó để đoán đây mà một nữ tử dung mạo siêu phàm thoát tục, hơn nữa còn là một vị tuyệt thế giai nhân.</p><p>\"Cô gái này là ai, có thể nhận lễ ngộ như vậy của Thập Cửu hoàng tử, địa vị thật khó lường, sẽ không phải có xuất xứ từ Thái Cổ Thần Sơn chứ?\" Có người suy đoán.</p><p>Bên ngoài có lời đòn, Thập Cửu hoàng tử vì muốn tranh giành vương vị, dưới tình huống chưa xác định người thừa kế, hắn rất được xem trọng, là một nhân tuyển mạnh mẽ.</p><p>Tất cả mọi người đều biết mỗi khi tuyển chọn người kế vị Nhân Hoàng đều rất tàn khốc, không chỉ mặc kệ máu mủ, còn so đấu cả nội tình.</p><p>Trong thời kỳ này, một ít thế lực như Thái Cổ Thần Sơn đều có thể tham dự, có thể ủng hộ một vị hoàng tử hoặc là con cháu vương hầu cường đại, tình huống cực kỳ phức tạp.</p><p>\"Có thể chờ một chút hay không, vị bằng hữu của ta muốn tham dự cạnh tranh.\" Thập Cửu hoàng tử mở miệng, thần sắc bình thản, hắn hướng lên đài hỏi.</p><p>\"Điều này ...\" Cô gái trên đài do dự, vừa rồi đã gõ búa xuống, đại biểu đấu giá đã kết thúc, thế nhưng người trước mặt thân phận không tầm thường, chính là một trong những người được tuyển chọn kế vị Nhân Hoàng, tiền đồ tươi sáng.</p><p>Thạch Hạo tâm treo lên cổ họng, Bất Diệt Kim Thân sắp sửa vào tay rồi, sao lại xuất hiện biến cố như vậy?</p><p>\"Cô ta đến rồi.\" Trong một phòng khách quý, một cô gái có dung mạo kinh thế, sắc nước hương trời tự nói, cặp mắt to trong veo, có tư thái điên đảo chúng sinh, hơn nữa sau lưng còn sinh ra mấy cái đuôi cáo màu trắng.</p><p>\"A ..., thứ cô ta để ý đến hẳn sẽ không tầm thường, như vậy mới khiến nàng vừa ý.\" Hồ nữ dung mạo khuynh thế này nở nụ cười yêu kiều, thanh âm ngọt ngào vô cùng, nói: \"Ta cũng muốn cạnh tranh.\"</p><p>Bàn tay trần trắng như tuyết, làn da như nước, mắt hướng bên ngoài nhìn quanh, gương mặt xinh đẹp lộ ra khiến mọi người như ngừng hô hấp, mái tóc hơi rối, con mắt linh khí bức người, cặp môi đỏ mọng xinh đẹp vô cùng.</p><p>Mọi người nghị luận xôn xao, sau đó liền bạo động, không phải chỉ là một tiểu nhân chỉ tầm nắm đấm thôi sao? Tại sao lại khiến cho hai tuyệt thế giai lệ đều muốn cạnh tranh.</p><p>\"Này này, thứ này đã được ta đấu giá xong rồi, các ngươi làm vậy là không hợp quy củ.\" Thạch Hạo mở miệng, có vẻ rất vô tội.</p><p>Nó không thể không mở miệng, bằng không tình huống sẽ có biến, bởi người tới thân phận rất kinh người.</p><p>Cô gái che lụa mọng kia thở dài, tâm linh rung động, khiến cho người khác có cảm giác tiếc nuối, thoáng cảm thấy sự thất lạc nỗi lòng của nàng.</p><p>Điều này không khỏi khiến cho một số người tỉnh táo lại, cô gái này quá mạnh mẽ, ít nhất tinh thần lực đã siêu việt bình thường, một tiếng thở dài bình thường lại có thể ảnh hưởng đến tâm linh người khác.</p><p>Thập Cửu hoàng tử nghe vậy liền tiến lên nói: \"Vị huynh đài này có thể bỏ thứ yêu thích hay không, ta nguyện dùng giá gấp mười để mua lại.\"</p><p>\"Tiểu huynh đệ có thể cân nhắc bán cho ta không, ta cam đoan khiến ngươi hài lòng.\" Nữ tử tộc Thiên Hồ cười nói.</p><p>Mọi người kinh ngạc, rốt cuộc là xảy ra chuyện gì? Một cái chiến ngẫu lại khiến cho hai mỹ nhân cạnh tranh, một người trong đó là cùng Thập Cửu hoàng tử tới đây, thân phận kinh người.</p><p>Một người con gái khác càng không cần phải nói, sinh ra đuôi cáo màu trắng, dung mạo khuynh thành, tư thái mị hoặc khiến người khác khó có thể chịu được, nhất định là Thiên Hồ trên Thái Cổ Thần Sơn.</p><p>Lúc này một ít lão giả vương hầu khi nhìn thấy hồ nữ này liền biến sắc, bọn hắn mơ hồ biết được thân phận của cô, đại biểu cho một loại thế lực to lớn, thậm chí cùng ngoại vực có quan hệ, điều này khiến bọn hắn sợ hãi.</p><p>Nếu không có gì ngoài ý muốn, hai cô gái này có quan hệ đối địch, có khả năng sẽ gặp mặt Nhân Hoàng để tiết lộ thiên cơ.</p><p>\"Thật xin lỗi, ta rất ưa thích chiến ngẫu, vẫn luôn nghiên cứu tìm hiểu nó, ta không muốn bán đi.\" Thạch Hạo mở miệng cự tuyệt, nói đùa gì vậy, vật này đừng nói là giá gấp mười, dù là gấp trăm, gấp ngàn lần, vạn lần cũng không bán, đây là một kiện chí bảo, một khi hiện lộ hoàn toàn phong thái nhất định sẽ chấn động thế gian!</p><p>\"Tiểu huynh đệ nếu như muốn bán có thể đến tìm tỷ tỷ, lúc nào cũng được.\" Thiếu nữ tộc Thiên Hồ nói, con mắt quyến rũ vô cùng, xoay người rút lui, thân thể trắng nõn như ngà voi tỏa ra mùi hương thơm ngát, khiến lòng người rung động.</p><p>Sau đó cô gái che mặt bên cạnh Thập Cửu hoàng tử cũng phát ra âm thanh tựa tiên âm mời Thạch Hạo, nếu có cơ hội thì gặp gỡ một lúc, điều này khiến mọi người ghé mắt nhìn, cảm thấy hâm mộ vô cùng.</p><p>Đấu giá được tiếp tục tiến hành, Thạch Hạo lần nữa báo giá lập tức khiến người khác chú mục, đồ vật nó nhìn vào đều được báo giá lên trời.</p><p>Sau đó, mỗi lần có bảo vật xuất ra nó đều báo giá, một đám người thật là không biết nói gì, cuối cùng không tiếp tục tranh giành.</p><p>Trên thực tế lần này nó thu hoạch rất dồi dào, dùng giá cả không cao thu được một cái tài liệu không lưu chút bụi bẩn, nghe nói được đào lên từ trong phế tích.</p><p>Đấu giá sư nói, trải qua giám định, đây là một khối tài liệu lâu đời, thần tính biến mất, không có giá trị lớn, vì vậy được người ta đưa đến đấu giá.</p><p>Sau khi Thạch Hạo cạnh tranh được, tiểu tháp liền nói cho nó biết loại tài liệu này có thể khiến nó có nửa lần xuất thủ, đủ để nói rõ sự trân quý của vật này.</p><p>Lúc đấu giá hội sắp chấm dứt, một hạt châu lớn như nắm đấm hấp dẫn thiếu nữ Thiên Hồ tộc cùng thiếu nữ che mặt tiến hành đấu giá, không khỏi khiến người ta sợ hãi than.</p><p>Cô gái tộc Thiên Hồ kia yêu cầu xem xét, muốn tiến hành giám định lần cuối, sau khi hoàn toàn xác nhận, nàng cẩn thận quan sát hạt châu có dính vết máu rất lâu, cuối cùng lắc đầu buông tha.</p><p>Sau đó cô gái che mặt cũng tiếp tới tay, cẩn thận nhìn hồi lâu, cuối cùng than nhẹ: \"Bị hủy mất rồi, thật đáng tiếc.\"</p><p>Hạt châu này trên bề mặt có vết máu màu đen, còn có rất nhiều vết nứt, sau khi cầm vào tay thì cảm thấy lạnh như băng, u ám, cho người ta cảm giác không lành.</p><p>Thạch Hạo không có xem xét, cũng không có đi kiểm tra, mà là trực tiếp báo giá, bởi vì tiểu tháp đã nói cho nó biết đồ vật này giá trị khó có thể đo lường.</p><p>Tiểu tháp nói hai cô gái kia rất lợi hại, nhận ra đây một con mắt thuộc về thần nhân chí tôn thời Thượng Cổ, nhưng lại xem nhầm việc nó bị ma huyết phong hóa. Trên thực tế đây chẳng qua là một vết sẹo mà thôi, ma huyết khó có thể ô uế thần vật này, bên trong nó là một con mắt.</p><p>Nó có nguồn gốc từ một vị Trùng Đồng giả!</p><p>Không nói thứ khác, chỉ vẻn vẹn hai chữ Trùng Đồng đã đủ để Thạch Hạo chấn động, nó ngoài mặt bình tĩnh nhưng trong tâm lại nổi lên sóng to gió lớn, cuối cùng nó quyết định toàn lực cạnh tranh.</p><p>Đây là lần tranh đoạt cuối cùng của nó, thu hoạch to lớn khó có thể tưởng tượng!</p>", "images": {}, "success": true}