{"id": 329, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-329", "title": "Chương 329: Khu Vực Đỏ Đậm", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 329: Khu Vực Đỏ Đậm</h1><p>Dung nham bắn lên, sức nóng hừng hực ập tới, tên sinh linh kia phát động công kích, màu lông đỏ tươi, móng vướt cứng rắn kèm theo sóng biển màu đỏ ập tới.</p><p>Trong nháy mắt Thạch Hạo vung ra một luồng kiếm khí, phụp một tiếng chém thương con hung cầm kia, máu tươi vương xuống.</p><p>Những người đứng bên cạnh chấn động, đây chính là chênh lệch, nếu như bọn họ gặp phải con hung cầm này thì chỉ có đường tránh lui, mà đối phương lại có thể chém cho máu tươi của nó văng tung tóe.</p><p>Hung cầm đỏ thẩm hót dài một tiếng rồi chìm vào trong ao, khí nóng cuồn cuộn, sóng lửa nổi lên, hào quang màu đỏ thiêu đốt da thịt người khác, nó một lần nữa ẩn núp.</p><p>\"Thật là kỳ quái, hình như là một con gà thế nhưng lại mạnh mẽ như vậy, ta phải bắt lấy ngươi xem thế nào mới được.\" Thạch Hạo vung tay đập về phía ao dung nham, lớp đất không dày, chất lỏng lõm bõm, nóng rực không sao chịu được.</p><p>Hung cầm rất mạnh thế nhưng vẫn có sự chênh lệch với Thạch Hạo, nó bị ép phải lao ra ngoài, hung tính bộc phát, cả người xích vũ bay vụt cứ như là tia chớp màu đỏ.</p><p>Thạch Hạo lấy ra Long Giác tiễn màu vàng, những tiếng răng rắc vang lên, Long Giác tiễn cắt đứt, xích vũ héo tàn.</p><p>\"Giống con gà thiệt.\" Nó kinh ngạc.</p><p>Con hung cầm này rất hung hăng, tàn bạo vô cùng, lần nữa vồ giết tới, nó giống như là một con gà mai, chỉ là cái đầu khá lớn, dài đến vài trượng.</p><p>\"Bụp\" một tiếng, Thạch Hạo kẹp ngón tay như kiếm rồi xẹt một cái, chém đứt cái đầu của nó, máu tươi lai láng, kết thúc sinh mệnh của một con hung cầm.</p><p>\"Chất thịt sáng rực, xem ra chắc là rất ngon.\" Thạch Hạo đang đói bụng, ngồi xuống vặt lông rồi lấy nước sạch từ trong túi càn khôn ra để rửa sạch.</p><p>Sau đó, nó lấy ra chén Hóa Thiên, đổ hai con nhện trong đó ra ngoài rồi niêm phong vào một pháp khí khác, sau đó lại ném con gà mái biến dị này vào trong, bắt đầu hầm luộc.</p><p>Mấy người đứng bên cạnh hoảng sợ, tên này là ai không biết, tới nơi này để làm gì? Vậy mà lại dùng một pháp khí mạnh mẽ để hầm một con gà.</p><p>Sau đó, Thạch Hạo bắt đầu đánh chén, tinh khí ẩn chứa của con gà này vô cùng nồng nặc, đồng thời có một luồng sức mạnh kỳ dị có tác dụng cường cân tráng cốt.</p><p>Dựa theo lời giải thích của mấy người kia, đây chính là chổ đặc biệt, những sinh linh sinh ra ở vùng đất này thì trong cơ thể có một loại tinh hoa thần tính, đặc biệt hữu hiệu với thân thể con người.</p><p>\"Đây vốn là một con gà mái nhưng lại sống ở đây hơn trăm năm, cho nên khác với những con gà khác, sau khi nắm giữ đạo hạnh thì hóa thành dị cầm.\" Thạch Hạo khẽ nói.</p><p>Nếu là ở nơi khác, một con gà mái có thể xảy ra loại lột xác như thế này?</p><p>Nó khá là giật mình, sinh linh tầm thường nếu như ở lâu nơi đây thì cso thể xảy ra loại biến hóa này, nếu như có nhân vật mạnh mẽ hơn nữa sinh sống thì sao, không thẹn là tổ địa của Hỏa tộc!</p><p>Nó tiếp tục lên đường, sau đó cũng đã xác minh được, chém giết một con chó ngao, đây cũng là một sinh linh bình thường nhất nhưng đã lột xác, có đạo hạnh không hề tầm thường.</p><p>\"Hóa mục nát thành hiếm thấy, có thể làm cho gà chó bình thường trở thành hung cầm, nếu như nghiên cứu căn nguyên của nó và thu được kết quả, có thể giúp cho một người mạnh đến mức nào chứ?\" Thạch Hạo thật sự đã động lòng.</p><p>Những người kia hiển nhiên trở thành tùy tùng của Thạch Hạo, mà con sói lớn cao mấy chục trượng kia cũng trở thành tọa kỵ, cất bước đi trong vùng sa mạc đầy nóng bỏng này, ngược lại cũng có đôi chút uy mãnh.</p><p>\"Hả, hoa sen xanh!\"</p><p>Có người kêu lên đầy sợ hãi, ở phía trước có một hẻm núi lớn chia sa mạc thành hai nửa, trong bóng tối có lấp léo ánh xanh, đó chính là một cây hoa sen không phải sinh trưởng trong nước mà đang cắm rễ trong khe đá.</p><p>Nó rất thấp, chỉ cao có một thước nhưng đóa hoa lại to bằng miệng chén, óng ánh ánh xanh, cách rất xa mà vẫn có thể nghe thấy mùi thơm ngát.</p><p>Mấy người tùy tùng ở bên cạnh Thạch Hạo đồng thời xông về phía trước nhằm hái lấy hoa sen, đây chính là đồ tốt, bao hàm tinh hoa thần tính vô cùng mạnh mẽ, có thể gặp chớ không thế cầu.</p><p>Ở nơi này lại sinh ra một cây dị thảo thì tuyệt đối hơn xa linh dược ở ngoại giới, đây không phải là vấn đề về đẳng cấp mà là những thứ này đã hấp thu vật chất thần tính.</p><p>Đột nhiên, một con chim khổng lồ lao xuống đồng thời đánh xuống mấy luồng kiếm khí ngăn cản bọn họ lại, mà lại có một bảo cụ hạ xuồng hòng tiêu diệt Thạch Hạo.</p><p>\"Cút ngay!\"</p><p>Đám người ngồi trên hung cầm quát lên, bon họ vẫn không ngừng đi theo sau, xem Thạch Hạo như là mồi nhử để câu sinh linh thần tính, không hề nghĩ rằng nó lại mạnh mẽ như thế nên vẫn không có dám làm bậy.</p><p>Hiện tại, thấy được hoa sen nên bọn họ nhịn không được nữa, nhanh chóng ngăn cản, bởi vì bọn họ biết hoa sen xanh này là vật chất thần tính vô cùng hiếm thấy, có thể đẩy nhanh việc tu hành, có ích rất lớn với bọn họ.</p><p>\"Keeng!\"</p><p>Thạch Hạo xuất thủ, tay nắm Toan Nghê ấn, bàn tay liền hóa thành một con Thái Cổ hung thú phát ra âm thanh như giông tố, trong nháy mắt đập tan cái bảo cụ kia khiến cho đám người đó chấn động.</p><p>\"Sao lại mạnh mẽ như thế chứ, hắn có thể dùng tay không đánh nát bảu cụ?!\"</p><p>Bọn họ cũng không có biết thân phận của Thạch Hạo, nếu như biết được nó từng giết qua sinh linh thuần huyết thì nhất địch đã chạy thật xa, cơ bản không dám trêu chọc.</p><p>Bọn họ cũng coi là cao thủ Nhân tộc, tối thiểu ở những người cùng trang lứa thì vô cùng nổi bật thế nhưng nếu so sánh với Thạch Hạo thì liền xuất hiện chênh lệch cực lớn.</p><p>\"Nhanh hái đi!\"</p><p>Bọn họ không có sức phản kháng, con hung cầm khổng lồ lao xuống rồi tiến vào trong hẻm núi lớn, nhằm thẳng hoa sen xanh, muốn là người đầu tiên hái lấy và sau đó xông thẳng lên trời mây, như vậy chắc chắn đối phương sẽ không đuổi kịp.</p><p>\"Bùm!'</p><p>Cũng không ai ngờ rằng một cuộc đại nạn đã xảy ra, sóng lớn màu đỏ ngập trời, bên dưới hẻm núi nứt ra, dung nham phun trào, sóng nhiệt cuồn cuộn, trong thiên địa là một mảnh đỏ đậm.</p><p>Nơi này vô cùng nguy hiểm, nhiệt độ cao khiến người ta khó mà chịu nổi, bọn họ gặp phải một đại kiếp nạn.</p><p>Hung cầm phát ra tiếng kêu thê thảm, đứng mũi chịu sào, chất lỏng màu đỏ cứ như là đại dương ầm ầm dâng lên chôn sống luôn con hung cầm, còn đám người trên lưng hung cầm thì không một ai sóng sót cả.</p><p>Xoạt xoạt vang lên, huyết nhục khô héo, bốc cháy rồi nhanh chóng thành tro tàn, những người này hình thần đều diệt.</p><p>\"Chạy nhanh.\" Mấy người trên hẻm núi kêu to rồi xoay người bỏ chạy nhưng mà đã chậm rồi, trời long đất lở, nơi này nổ tung, bọn họ bị rơi vào trong biển lửa.</p><p>Trong lòng đất dung nham cuồn cuộn rồi toàn bộ vút thẳng lên trời cao, đánh tan mặt đất, màu đỏ và nóng rực bao phủ nơi đây, bóng tối của cái chết bao phủ lấy khu tổ địa này.</p><p>Thạch Hạo biến sắc nhanh chóng vọt lên, nó cảm giác được nguy hiểm, những chất lỏng màu đỏ này còn nóng hơn cả dung nham bình thường đến mấy lần, một khi mà bị nhấn chìm thì chỉ có chết.</p><p>Nó cũng không có kịp cứu viện, những chuyện này xảy ra quá đột ngột và cũng quá nhanh, giống như là cả bầu trời sụp đổ, trong phạm vi mười dặm đều bị lún xuống, chất lỏng mày đỏ đậm lan tràn, bao phủ cả trời cao.</p><p>Con sói lớn thét gào một tiếng, trong mắt tràn đầy sợ hãi, cuối cùng thì chìm vào trong dung nham ngay cả xương cũng chẳng còn.</p><p>Thạch Hạo thở dài, nó đạp trên bảo cụ xông thẳng lên trời cao, liếc nhìn bên dưới cảm giác được khi đối mắt với thiên nhiên, nhân loại quả thật quá nhỏ bé.</p><p>Phạm vi mười dặm bị phá vỡ hình thành nên dung nham, đồng thời bên trong ánh lửa còn có phù văn đan dệt lại với nhau, chẳng trách cường giả cũng không thể chịu nổi, lập tức hóa thành tro bụi.</p><p>\"Không hổ là tổ địa Hỏa tộc.\" Đây cũng không phải là lần đầu tiên Thạch Hạo cảm thán, nhưng mỗi lần thì đều có tâm trạng khác nhau.</p><p>Rốt cuộc, tất cả cũng lắng xuống, hẻm núi lớn biến mất, nơi này hoàn toàn là màu đỏ đậm xuất hiện thêm một hồ dung nham, cái hồ này cũng không có nguội đi mà cũng chẳng hề khô cạn, cứ yên tĩnh bất động, phát ra ánh đỏ tươi.</p><p>Đây là một kỳ cảnh, khiến người khác thán phục.</p><p>Bên trong hồ, một cây hoa sen xanh chìm nổi, cắm rễ trong dung nham thế nhưng vẫn không có bị héo tàn hơn nữa màu sắc cũng đang dần thay đổi, có một chút ánh sáng trắng bạc xuất hiện.</p><p>\"Quả là một cây dược, nếu như rút lấy càng nhiều vật chất thần tính thù có thể bù đắp mấy tháng tu hành.\" Có người khẽ nói.</p><p>Đây là một thiếu niên mười sáu mười bảy tuổi, sau lưng mọc ra một đôi cánh kèm theo tia sét, ánh điện sèn sẹt, hắn đang nhìn chằm chằm vào cây hoa sen bên trong hồ đỏ đậm kia, ánh mắt nóng rực, vô cùng khát vọng.</p><p>Nhưng mà hắn cũng không có dám làm bậy mà chỉ võ cánh, xoạt một tiếng đã xuất hiện các Thạch Hạo không xa, nói: \"Tiểu huynh đệ giúp ta một chuyện, giúp ta xuống dưới đó hái cây dược kia.\"</p><p>\"Lý do?\" Thạch Hạo hỏi.</p><p>\"Không có lý do, nói ngươi đi thì cứ đi đi.\" Thiếu niên có đôi cánh nở nụ cười thế nhưng lại tỏa ra một loại uy nghiêm.</p><p>Thạch Hạo lập tức hiểu rõ, hắn xem mình như là tùy tùng, không biết nói với nó thế nào cho khéo, người này cũng quá tự phụ mà?</p><p>\"Ngươi... đến từ vực ngoại?\"</p><p>\"Chính xác.\" Thiếu niên gật đầu, ánh mắt lấp lánh, vẻ ngạo nghễ biến mất.</p><p>\"Đến từ vực ngoại thì có cảm giác rất ưu việt ư?\" Thạch Hạo hỏi.</p><p>\"Ngươi có ý gì?\" Thiếu niên không vui, chiến khí tăng vọt khiến cho hồ dung nham bên dưới chập trùng, xuất hiện nhiều gợn sóng.</p><p>\"Chả có ý gì cả, xuống dưới đó hái cây hoa sen xanh kia cho ta đi.\" Thạch Hạo lên tiếng, bình tĩnh và tự nhiên, nói lời y như vừa nãy của thiếu niên.</p><p>\"Ngươi...\" Thiếu niên trầm mặt xuống, chuẩn bị xuất kích.</p><p>Hiển nhiên, trận chiến này không thể nào trách khỏi được, Thạch Hạo thấy vật mình thích là sáng mắt ngay, người này đến từ vực ngoại, nếu như cùng giao chiến với người ta thì có thể hiểu rõ được ngươi của vực khác mạnh đến cỡ nào.</p><p>Thạch Hạo kinh ngạc, người này rất là lợi hại, người bình thường tuyệt đối không thế đối phó được, cánh Phong Lôi của đối phương chấn động, sấm sét như biển khiến người khác ứng phó rất khó khăn.</p><p>Thế nhưng, lại gặp phải Thạch Hạo, thiếu niên Chí Tôn mở ra mười Động Thiên, chung quy lại cũng chỉ biết ôm hận, đại chiến được hai mấy chiêu thì bị một tát đánh bay.</p><p>Thiếu niên miệng phun máu tươi, mạnh mẽ phản kháng thế nhưng vẫn bị Thạch Hạo trấn áp, không thể nào động đậy được.</p><p>\"Đi, xuống dưới hái sen, không được phá hủy.\" Thạch Hạo ném mạnh hắn xuống.</p><p>\"Ngươi... Chủ nhân nhà ta sẽ tiêu diệt ngươi!\" Thiếu niên này rất mạnh miệng, vẻ ngạo nghễ vừa nãy hóa thành xấu hổ, không ngừng kêu to.</p><p>Thạch Hạo thất kinh, thiếu niên này quả thực bất phàm nhưng lại chỉ là tôi tới, đến cùng vực ngoài mạnh cỡ nào đây? Nhưng mà nó cũng chẳng sợ, như vậy thì càng thích hợp để nó mài giũa.</p><p>\"Đi xuống hái dược!\" Thạch Hạo lên tiếng, cứ như là sai đầy tớ vậy, lời nói rất tự nhiên.</p><p>Thiếu niên tái mặt, khi tới gần hồ thì chụp nhanh lấy hoa sen, hắn đương nhiên sẽ không bao giờ đưa cho Thạch Hạo, hoặc là vừa hái xong thì sử dụng ngay, hoặc là hủy diệt luôn.</p><p>Nhưng mà, khi hắn vừa tiếp xúc với mặt hồ thì một vòng xoáy xuất hiện cuốn lấy hắn vào trong hồ dung nham, hắn sợ hãi kêu to, máu tươi đỏ đậm văng lên rất cao.</p><p>Bên dưới hồ có một tòa phủ đệ, lúc này mở ra thì bên dưới có phù văn lấp lánh, bất kể nơi đây hóa thành hồ dung nham hay là bùng phát ra dung nham đi nữa thì đều do nó tạo thành.</p><p>\"Thần phủ!\"</p><p>Có người kinh ngạc thốt lên rồi nhanh chóng vọt tới.</p><p>\"Thần phủ chính là cung được được lưu lại từ Thượng Cổ, thích hợp cho việc ngộ đạo với tu hành, nếu ở trong đó mà tìm hiểu mấy ngày thì tương đương với việc khổ công tìm hiểu mấy tháng.\" Có người hô hấp mạnh mẽ, trong tổ địa Hỏa tộc thỉnh thoảng cũng sẽ xuất hiện những cung điện như thế này, mỗi lần xuất hiện sẽ gợi nên những cuộc đại chiến kịch liệt giữa mọi người.</p><p>Bên trong mỗi tòa thần phủ thì chỉ có thể tu hành một quảng thời gian rồi sau đó nó sẽ tự động sụp đổ, trở thành phế tích, thế nhưng vẫn khiến nhiều người đổ xô kéo tới, mấy ngày có thể bù đắp cho mấy tháng khổ tu, tất cả mọi người rất là khát vọng.</p><p>Nếu như gặp may, trong thần phủ có thể sẽ tồn tại những truyền thừa, đấy đều là pháp môn của Thượng Cổ, rườm ra và mạnh mẽ.</p><p>Bóng người lóe lên, nơi xa trên không trung có mấy chục người đạp trên bảo cụ đang nhanh chóng lao tới, mỗi người đứng một vị trí khác nhau, ánh mắt nóng bỏng nhìn chằm chằm vào thần phủ ở trong hồ.</p><p>Thạch Hạo tự nhiên cũng động lòng, nó rất cần những nơi tu hành như vậy.</p>", "images": {}, "success": true}