{"id": 323, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-323", "title": "Chương 323: Diệt Ma Chu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 323: Diệt Ma Chu</h1><p>Ban đầu, tất cả mọi người tưởng mình đang mơ, trung ương Thiên cung cùng với cả cái quảng trường thật lớn ở hoàng thành từ mặt đất bay lên trời, ầm ầm nổ vang, vượt qua hư không giáng lâm ở bên ngoài giáo quang trang!</p><p>Đây là thủ đoạn kinh khủng đến cỡ nào, là Thạch Hoàng ra tay hay là cả tòa Thiên cung là một pháp khí siêu cấp?</p><p>Cờ lớn phấp phới, quân đội hùng hậu ở khắp nơi, mỗi một binh khí tinh thần tràn trề, như là một bầy hổ lang, hoặc nâng chiến mâu, hoặc nắm lợi kiếm, đằng đằng sát khí nhìn chằm chằm mọi người.</p><p>\"Nhân Hoàng giá lâm!\" Có người hét lớn.</p><p>Rất nhanh, sát khí biến mất, có chiến tường tiến lên thi lễ, ra lệnh những binh sĩ phía sau chỉnh trang đội ngũ.</p><p>Giáo quân tràng cực kỳ hùng vĩ, lớn hơn rất nhiều lần diễn võ trường của hoàng cung, đưa mắt nhìn cũng không thể nhìn thấy điểm cuối, dường như đây là một cùng tử địa trống trải.</p><p>Có người nói nhỏ, nơi đây trước kia từng là một khu chiến trường thời Thượng Cổ, được nhuốm quá máu Thần Ma khiến cho không có một ngọn cỏ nào, sinh cơ khô cạn, nhưng đây lại là một nơi tốt để luyện binh, mài dũa ý chí và sát khí cho bạn hạ.</p><p>Trên vòm trời, một con Ma Chu đứng sừng sững, nó thật giống như là một ngọn núi khổng lồ, toàn thân xanh biếc, hàn quang quanh lông vô cùng lấp lánh, từng cọng như là chiến mâu, trong cái lấp lánh là sự lạnh lẽo.</p><p>Trong lòng nó chẳng thế nào bình tĩnh được, vừa nảy cả tòa thiên cung cùng với quảng trường lăng không bay tới, vậy mà nó cũng bị cuốn ở bên trong, trực tiếp xuất hiện ở giáo quân tràng này, thật sự khiến cho nó chấn động.</p><p>\"Thiếu niên nhân loại, hiện tại ngươi có thể chọn cách chết cho mình rồi đó.\" Ma Chu lên tiếng, âm của nó không cao thế nhưng lại vô cùng uy nghiêm, khuấy động dưới trời cao, khiến cho đế quân trần nổ vang.</p><p>Mọi người đều tìm kiếm Thạch Hạo, tôn giả xuất hiện, đã muốn động thủ, nó ở đâu?</p><p>Một khu vực nào đó rất yên tĩnh, có người đưa mắt nhìn tới, dẫn theo ánh mắt của tất cả mọi người, rốt cuộc cũng đã thấy chính chủ, ai nấy đều trợn mắt há miệng.</p><p>Nó... vẫn đang ăn!</p><p>\"Giờ mà vẫn ăn được hả?\" Có người sợ hãi kêu lên, cũng có chút phát điện, tên này quá bình tĩnh mà.</p><p>Nó ngồi xếp bằng trước bàn ngọc, trước mặt có một cái chân nhện màu vàng nằm ngang, lớp xa vàng được xé ra, lớp thịt tươi ngon và óng ánh ở bên trong, nó đang nhanh chóng cắn gặm, miệng đầy nước bọt, thỉnh thoảng còn uống vài ngụm rượu.</p><p>\"Ta mời khách, đừng khách khí nhá.\" Nó vừa ăn vừa bắt chuyện, tỷ như Vũ tộc, Thạch Tử Đằng, gia tộc Thác Bạch, đương nhiên còn có một vài thiếu niên của Thái Cổ Thần Sơn nữa.</p><p>Cả đám người như ngất xỉu, ai dám ăn chứ, như thế không phải muốn chết à, nếu như Ma Chu nhìn thấy thì có thể buông tha sao? Mà Thạch Tử Đằng, Vũ tộc... thì sắc mặt càng tái xanh, việc này cũng quá ngang tàn.</p><p>\"Hiện tại dù ngươi muốn chết cũng rất khó, ta quyết định để ngươi sống tiếp!\" Thái Cổ Ma Chu âm thanh như sét đánh, chấn động cả hư không, hiển nhiên nó rất là nổi giận.</p><p>Có lúc sống sót còn kinh khủng hơn cả tử vong, nó muốn lấy thủ đoạn tàn khốc nhất để trấn áp Thạch Hạo, khiến cho nó chịu đầy đủ các loại dằn vặt, ngày ngày thân hình ở bên trong luyện ngục.</p><p>\"Nhện lớn, ngươi nói chuyện chẳng thú vị chút nào, ta trước giờ chưa có ý định tự tử cả, cần gì nói những lời thừa phí như vậy.\" Thạch Hạo nói, nó đã đứng dậy.</p><p>Mọi người có cảm giác mất mác, đây cũng chỉ là một thiếu niên Hóa Linh cảnh thế nhưng lại chẳng hề kính nể gì với một tôn giả cả. phải biết cho dù là vương hầu nhìn thấy cũng phải run rẩy, quỳ sát đất mà thuần phục.</p><p>Mà nó đang làm gì? Quát mắng một tôn giả của Thái Cổ Thần Sơn, cứ như đang răn đe con chó con mèo vậy, tùy ý và tự nhiên.</p><p>Ánh mắt của Thái Cổ Ma Chu lạnh lẽo, nhiều năm như thế rồi có mấy ai dám vô lễ với hắn như thế, hơn nữa lặp đi lặp lại nhiều lần, hắn không nói tiếng nào thế nhưng một loại uy nghiêm và luồng sát ý đáng sợ không ngừng tràn ngập cả giáo quân tràng.</p><p>Rất nhiều người sắc mặt tái nhợt, suýt chút nữa bất tĩnh ngay tại chổ, không thể chịu nổi uy thế như vậy.</p><p>Nơi trung ương Thiên cung xuất hiện một ngọn lửa màu vàng xua tan đi sự lạnh lẽo âm trầm, khiến cho nơi đây lần nữa ấm áp, mọi người không hề bị ảnh hưởng.</p><p>Đây chính là tôn giả, vui vẻ giận hờn cũng có thể ảnh hưởng tới chúng sinh, bọn họ lúc vui lúc bồn, tâm chập chờn kịch liệt.</p><p>\"Có hay là không, cái con chim của Thanh Thiên Thần Sơn có tới không, một con Ma Chu không phải là đối thủ của ta, tốt nhất các ngươi cùng nhau liên thủ là vừa.\" Đứng trước mặt mọi người Thạch Hạo không ngừng hò hét.</p><p>Bây giờ cũng chẳng sợ nhiều kẻ địch, chỉ sợ kẻ đối đầu sẽ ít, ngược lại nếu như đã sử dụng tiểu tháp thì hy vọng có thể tiêu diệt với hiệu suất cao nhất.</p><p>Thanh Loan tôn giả đang ngồi trong cung điện uống rượu khí nghe thấy thế thì đẩy bản ngọc ra, đi tới trong hư không, từ trên nhìn xuống nhưng chẳng nói lời nào.</p><p>Rõ ràng đã lộ sát ý từ lâu, muốn giết chết thiếu niên kia.</p><p>\"Còn hay là không, có ai dám đấu với ta một trận?\" Hùng Hài Tử quát lớn, làm ra tư thế bễ nghễ anh hùng thiên hạ, khí khái duy ngã độc tôn.</p><p>Nó biết, khi ở Bắc Hải thì không chỉ giết chết linh thân của một vị tôn giả, nếu như người đó cũng tới thì chắc chắn sẽ không buông tha cho nó, nó rất ước ao hắn sẽ xuất hiện.</p><p>Đáng tiếc, mặc nó la hét nơi đó nhưng cũng không có ai xuất hiện.</p><p>\"Trận chiến ở tổ Côn Bằng, ta nhớ có chém chết mấy lão già, sao giờ chẳng thấy đâu?\" Nó khẽ nói.</p><p>Lời này vừa lọt vào tai mọi người cứ như là tiếng sấm nổ bên tai, thời gian đã qua rất lâu nên một vài tin tức trong cuộc đại chiến ở Bắc Hải cũng đã truyền tới lục địa, sớm đã nghe được một chút tin tức, nhưng cũng rất là lờ mờ, hiện tại đã được chứng thực.</p><p>Cái tên Hùng Hài Tử này thật lợi hại!</p><p>\"Được rồi, không nên giả điên giả ngu nữa, ngươi có thể đi chết rồi đó.\" Thanh Loan tôn giả lên tiếng.</p><p>\"Để ta tới, từ từ luyện hóa hắn, cần gì phải đẩy hắn vào ngay chổ chết chứ, trời xanh còn có đức hiếu sinh nữa là.\" Thái Cổ Ma Chu lạnh như băng nói.</p><p>Có lúc sống sót còn thống khổ hơn cả cái chết, giết chết một người rất đơn giản, nhưng làm nhục một người khiến cho hắn cảm thấy thống khổ, Thái Cổ Ma Chu đương nhiên sẽ không bỏ qua cơ hội này.</p><p>Thạch Hạo nhanh chân bước về phía trước, tiến vào giáo quân tràng, nói: \"Trước khi khai chiến, ta nghĩ phải hỏi ngươi một chuyện, có thể trả lời không?\"</p><p>\"Trình bày!\" Ma Chu lạnh lùng nói.</p><p>\"Tổ phụ ta ở nơi nào, ngươi có từng dùng linh thân truy sát qua người?\" Thạch Hạo hỏi.</p><p>\"Hắn chết rồi, ngươi không gặp được nữa đâu.\" Thái Cổ Ma Chu đáp lại đầy lạnh lùng.</p><p>Thạch Hạo cũng không tin, nói: \"Đối phó với một tiểu tu sĩ ở Hóa Linh cảnh như ta ngươi cảm thấy có cần thiết như thế không, ngay cả sự thật mà cũng chẳng dám nói.\"</p><p>\"Chỉ là một tu sĩ nhân loại mà thôi, giết thì đã sao, sống sót thì thế nào, bất quá cũng chỉ là con giun con kiến, ta cần gì phải để tâm chứ.\" Ma Chu nói.</p><p>\"Ngươi như vậy là đang xem thường, còn không phải từng bị tổ phụ ta giết chết linh thân sao? Đừng tự cao tự đại quá.\" Thạch Hạo cười gằn.</p><p>Ở gần Thiên cung có rất nhiều người nghị luận, mọi người đều muốn biết tung tích của Đại Ma Thần, nghe nói ông từng bị bức ép phải rời khỏi Hoàng Đô.</p><p>\"Đại Ma Thần gặp phải Ma Chu tôn giả nên bị trọng thương nhưng vẫn chưa chết, đã đi tới vực ngoại tìm Thạch Tử Lăng rồi.\" Thị vệ trưởng mở miệng.</p><p>Thạch Hạo giật mình, rốt cuộc cũng đã nghe đươc tung tích của tổ phụ, quả nhiên là do tên Ma Chu này thì mới phải tha hương, nhưng còn sống thì tốt rồi.</p><p>\"Ngày đó chính là ngươi sao?!\" Ma Chu nhìn ông lão áo xám, ánh mắt trở nên lạnh lẽo.</p><p>Thạch Hạo thất kinh, nghĩ tới khi mình tới Hoàng Đô, Liễu Thần đã mở ra một con đường, nó bước vào trong con đường đó thì thấy có người đại chiến, trong đó có một con nhện lớn to như núi cao đang đại chiến với một người, chiếu rọi cả trong đường hầm hư không đó.</p><p>Chẳng lẽ nói, tổ phụ của nó khi bị đuổi giết thì thị vệ trưởng này tới cứu viện? Nghe ý tứ của ma Chu thì hẳn là giờ mới nhận ra được thị vệ trưởng.</p><p>\"Một con Kim Sí Đại Bằng cam nguyện làm thị vệ trong hoàng cung, không tốt!\" Thái Cổ Ma Chu lên tiếng.</p><p>Mọi người nghe thấy thế thì không tự chủ hít vào hơi lạnh, kinh ngạc vô cùng, đồng loạt nhìn về phía thị vệ trưởng, ông lão này đến cùng lai lịch ra sao?</p><p>Thị vệ trưởng không nói gì, lùi sang một bên, bảo vệ Thiên cung.</p><p>\"Tổ phụ của ngươi rất là may mắn, thế nhưng bị ta giáo huấn như thế thì cũng đã khắc cốt ghi tâm rồi, có thể sống thì đó là vận may của hắn, một tu sĩ nhân tộc mà cũng dám tranh hùng với ta, thật là không biết tự lượng sức mình.\" Ma Chu cười gằn.</p><p>Thạch Hạo trong lòng vô cùng tức giận, tổ phụ khẳng định bị thương rất nặng, khiến cho trong cn ngươi của nó phun lửa, lần đầu diển đứng trước Thiên cung biểu lộ tâm tình chập trùng như vậy.</p><p>\"Ngươi tu đạo đã mấy trăm năm mà không thấy dị hả, tổ phụ ta cũng chỉ mới tu hành mấy chục năm, ngươi không làm gì được ổng mà còn bị giết đi linh thân, thế mà cũng dám hung hăng? Ta nếu làn gươi, thì đã đập đầu xuống đất mà chết quách cho rồi.\"</p><p>Ma Chu giận dữ, ngày đó linh thân của hắn bị người chặn đánh nên thương thế rất nặng, cho nên khi tới Hoàng Đô mới xảy ra chuyện bất trắc như thế, chuyện xưa nhắc lại khiến hắn vô cùng tức giận.</p><p>\"Được rồi, trước tiên trừng trị hắn, chỉ là một con giun dế mà thôi, cần gì phải phí lời, theo ta thấy cứ một đao giết chết cho rồi.\" Thanh Loan tôn giả mở miệng.</p><p>\"Vậy thì chiến một trận thôi.\" Thạch Hạo đi vào trong giáo quân tràng, tròng miệng bắt đầu ngâm tụng thần chú: \"Chiến hồn ngao du trong Thái Hư xin hãy nghe ta triệu hoán về, vượt qua thế giới vô ngần, đến đây chiến một trận nào.\"</p><p>Mọi người như hóa đá, tên điên này đang làm gì thế không biết?</p><p>\"Hắn đang sử dụng nguyền rủa hay sao?\"</p><p>\"Không giống, cảm giác như là thần chú của Thái Cổ có thể kêu gọi thiên ngoại vẫn tinh rơi xuống, thậm chí có thể hô hoán cả Thần Ma.\"</p><p>\"Không thể nào, làm sao lại có thần thông lợi hại như thế?\"</p><p>...</p><p>Một đám người đều bị đè ép, ngay cả Thái Cổ Ma Chu ở trên trời cao cũng không dám manh động, lẳng lặng mà nhìn.</p><p>Bởi vì, hắn luôn cảm thấy không đúng, tên nhóc không hề điên thế thì dựa vào cái gì mà dám hò hét, hắn rất muốn nhìn xem thử đến tột cùng đối phương có chỗ dựa như thế nào.</p><p>Trên thực tế, Thạch Hạo một bên ngâm xướng thần chú, một bên thì đang khơi thông với tiểu tháp, hỏi nó có thể che giấu được không, nếu không vật này mà lộ ra ngoài ánh sáng không biết sẽ khiến cho nơi đây thành ra bộ dạng như thế nào nữa.</p><p>\"Anh linh của Cung điện Chí Tôn, xin mời các ngài hãy thức tĩnh, vượt qua cánh cửa tinh không, giáng lâm ở Hoang Vực này, giúp ta trảm yêu trừ ma, hàng phục nhện độc...\"</p><p>Nó không ngừng ngâm xướng, có thể kết quả cũng chẳng có gì xảy ra cả.</p><p>Chuyện này không khỏi làm người khác cảm thấy kỳ lạ, cảm thấy nó như là là một khối gỗ, có thấy ra tay gì đâu, cơ bản đây chẳng phải là thần thông gì cả, vẫn chưa có phù văn xuất hiện gì cả.</p><p>\"Chuyện gì xảy ra thế hả, chỉ là một tên nói lời điên khùng, thế này mà ũng dám dọa ta.\" Thái Cổ Ma Chu liên tục cười lạnh, giáng lâm xuống, uy áp mênh mông đè xuống, hắn muốn cho Hùng Hài Tử quỳ rạp, áp bức về phái hai chân nó.</p><p>Nhưng mà, đột nhiên thần chú của Thạch Hạo lại có tác dụng, nơi đây gió lạnh rút gào, thần đài ẩn hiện, Thượng Cổ hung thú gào thét, chấn động cả thiên địa!</p><p>Toàn bộ khí tức của đất trời đều thay đổi, như ẩn như hiện, có con Thương Long vô cùng to lớn bay ngang bầu trời, rít gào rung cả trời cao, tiếp theo lại có Chu Tước phun ra lửa thần, xông thẳng lên chín tầng trời.</p><p>Một luồng gió xoáy màu đen bảo phủ toàn bộ giáo quân tràng, khí thế không cùng khủng bố, nơi tâm luồng gió xoáy có con cự thú đứng sừng sững, có ma cầm bễ nghễ, bóng mờ lần lượt xuất hiện, kinh sợ lòng người.</p><p>\"Chuyện gì đang xảy ra?\" Tất cả mọi người đều sợ hãi.</p><p>\"Trời ạ, trong thiên địa sao lại bay lên toàn là lông màu đỏ ngòm vầy nè?\" Mọi người hoảng sợ.</p><p>Gió xoáy màu đen thay đổi, hóa thành lốc xoáy lông đỏ, đó chính là lông của Thái Cổ hung thú thật sự, đâu đâu cũng có, khí tức hung sát ngập trời.</p><p>\"A, không!\"</p><p>Thái Cổ Ma Chu kêu lên, âm thanh kinh thiên động địa, vô cùng sợ hãi, sau một khắc, mọi người cũng không nhìn thấy nó đâu nữa, đã bị gió xoáy màu đỏ hút vào trong rồi.</p>", "images": {}, "success": true}