{"id": 324, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-324", "title": "Chương 324: Chém Tôn Giả", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 324: Chém Tôn Giả</h1><p>Lông đỏ bay lượn, đỏ tươi như máu, gió xoáy điên cuồng, như biển lớn chập trùng, cảnh tượng nơi đây vô cùng yêu tà, từng tiếng gào thét truyền tới.</p><p>Đó chính là một vị tôn giả nhen, thế mà cứ vậy bị cuốn vào bên trong, mọi người không còn nhìn thấy bóng hình của Ma Chu đâu nữa, thay vào đó chỉ là những tiếng gào hét truyền ra ngoài.</p><p>\"A...\"</p><p>Ma Chu gặp phải phiền phức vô cùng lớn, lúc nào cũng có thể chết đi, vì sợ quá nên mới hét to, từng tiếng rít gào truyền ra ngoài, cứ như là vạn ma đang kêu gọi, vô cùng trầm thấp.</p><p>Hiện trường, mọi người lông tóc dựng đứng, mồ hôi lạnh ướt đẫm, một tôn giả mạnh mẽ đến từ Thái Cổ Thần Sơn, hiện tại da thịt cứ như là thớt gỗ, vô cùng thê thảm.</p><p>Không người nào có thể biết được cảnh tượng chân thật bên trong lốc xoáy lông đỏ đó, thế nhưng tất cả mọi người đều biết nhất định rất là khủng bố, nếu không thì sao lại khiến cho một vị tôn giả không để ý tới hình tượng mà rống to như vậy.</p><p>Ngay cả ngọn lửa màu vàng được tỏa ra ở trung ương Thiên cung cũng phải lu mờ, gần như tắt hẳn, Nhân Hoàng Thạch Quốc chấn động mạnh thế nhưng không có phát ra tiếng, bình tĩnh mà nhìn.</p><p>\"Giết!\"</p><p>Rốt cuộc, bên trong cũng truyền ra tiếng kêu giết của Ma Chu, thế nhưng kèm theo đó là một hồi gào thét đầy thê thảm, nó như đang cực lực giãy giụa, thế nhưng không thể nào thoát khỏi được.</p><p>Thương Long ngang trời, hiện ra bóng ở trong gió lốc, một mảnh thần hỏa hiện lên, Chu Tước cắt ra trời xanh, gió xoáy màu đỏ bảo trùm cả khu vực lớn, thẳng tới phiá chân trời.</p><p>Mọi người mơ hồ thấy được cảnh này, nổi sợ hãi của từng người càng tăng nhiều hơn, lông tóc dựng thẳng đứng, thật sự đó là anh linh sao? Nếu không làm sao lại có nhiều hình bóng của chim thần, hung thú vậy chứ.</p><p>Trong truyền thuyết, có người có thể triệu hoán anh linh tham chiến, chỉ là phải đánh đổi rất lớn, hơi một tí là muốn hiến tế, thiêu đốt sinh mệnh của mình.</p><p>Cảnh tượng này xuất hiện khiến người khác cảm thấy đây chính là đại thần thông cấm kỵ đó, triệu hoán ra chiến hồn đã chết đi, ngưng tụ lại pháp thể của bọn họ rồi chiến một trận ở kiếp này!</p><p>Lốc xoáy lông đỏ càng đáng sợ hơn nữa, thế nhưng những bóng mờ kia cũng nhiều hơn nữa, lúc thì ẩn núp lúc thì bị ánh mắt của người khác nhìn thấy.</p><p>\"Đó là một con... Chân Hống!\" Có người sợ hãi, họ nhìn thấy một con quái vật khổng lồ xuất hiện trong lốc xoáy lông đỏ, cả người được bao bởi bộ lông màu đỏ đậm, cực kỳ dữ tợn, lóe lên rồi biến mất.</p><p>Bộ lông màu đỏ ở trong gió chính là của nó sao?</p><p>Tương truyền, Chân Hống tu đến đỉnh cao thì có thể giết Thần, vô cùng hung cuồng, uy thế ngập trời, mà tự xưng bản thân mình là Thiên Thần.</p><p>Ở thời Thái Cổ, chúng nó tạo ra uy danh hiển hách không gì sánh được, xé rách Ma tộc, nuốt chủng thần huyết, chiến tích huy hoàng như thế khiến cho thế nhân phải run rẩy.</p><p>Chân Hống thoáng qua, rồi lại hiện ra một con Tỳ Hưu, cũng giống như thế, vảy giáp giống như bộ lông kia đỏ như máu, thân thể khổng lồ lóe lên rồi biến mất.</p><p>\"Trời ạ, ngay cả con Thương Long kia cũng là màu máu luôn!\"</p><p>Có người nhìn thấy một con Long bay tạt ngang bầu trời, âm thanh run run, chuyện gì đang xảy ra thế này, lại sao đều là màu máu?</p><p>\"Ta biết rồi, ở cổ đại có một nghi thức tên là huyết tế, chính là như thế đấy.\"</p><p>\"Những thứ này... đều là sinh linh vô địch, lẽ nào bị người khác huyết tế, sao có khả năng đó được chứ? Mặc cho sinh linh vô địch có thần thông thiên đại thì sao, người khác còn sống thì thế nào?!\"</p><p>Mấy thứ kia chính là do huyết tế nên anh linh mới xuất hiện ra, đây là một loại cảnh tượng như thế nào, chả lẽ là tái hiện lại cảnh tượng khi xưa?</p><p>Nơi sâu trong lốc xoáy lông đỏ, vẻ mặt của Thạch Hạo vô cùng sợ hãi, một đám sinh linh hiên ra dây dưa với con nhện kia rồi lại nhanh chóng tách rời nó ra, vô cùng đáng sợ.</p><p>Cả người Thạch Hạo chẳng dễ chịu chút nào, chưa từng nghĩ tiểu tháp lại yêu tà đến như thế, không ngời lại có một bộ mặt đáng sợ như thế, những sinh linh này đều là những bóng mờ từ trong tháp bay ra.</p><p>\"Ngươi... đến cùng là thứ gì?\" Ma Chu sợ hãi, không ngừng quát hỏi.</p><p>Đáng tiếc, vào lúc này âm thanh của nó không thể truyền ra ngoài được, tâm gió lốc như thành một giới, dần dần ngăn cách với bên ngoài.</p><p>Trước người Thạch Hạo, tiểu tháp trắng noãn như ngọc, phát sáng rực rỡ, mỗi một lần rung động thì sẽ có một con sinh linh hiên ra.</p><p>\"Trên người nó nhất định là có thứ tốt, nhanh đoạt lấy.\" Thạch Hạo nhỏ giọng nói.</p><p>Tiểu tháp tán đồng, hào quang léo lên, từ trong thân thể của Thái Cổ Ma Chu tự động bay ra một vài vật liệu, tất cả đều rất óng ánh, tỏa ra phù văn, tuyệt đối là bảo bối.</p><p>Thạch Hạo đắc ý, đưa muốn lấy thì tiểu tháp lại run lên nuốt lấy toàn bộ, không chừa lại một cái nào cả.</p><p>\"Sao ngươi lại ăn hết thế hả?\" Hùng Hài Tử tức đến nổ phổi, vật trên người tôn giả há là phàm vật.</p><p>\"Những thứ này đều vô dụng với ngươi, chỉ có thể rước lấy mầm tai họa mà thôi.\" Tiểu tháp lên tiếng.</p><p>\"Ngươi... đến tột cùng là tên yêu tà nào thế?\" Thái Cổ Ma Cu run giọng hỏi, nó đã bị dọa cho chết khiếp, hoàn toàn khác với cái dáng vẻ vênh váo, duy ngã độc tôn trước đây không lâu.</p><p>\"Mau mau giải quyết đi, miễn xảy ra biến cố gì.\"Thạch Hạo lo lắng.</p><p>Những lời này lọt vào tai Ma Chu khiến cho toàn thân nó lạnh lẽo, trước đây không lâu còn liếc nhìn thiếu niên Nhân tộc này, cảm thấy chỉ cần một ngón tay cũng đủ giết chết hơn trăm lần rồi, không hề nghĩ rằng trong nháy mắt trở thành tù nhân, đang ngồi chờ chết.</p><p>Tiểu tháp phát sáng, những bóng mờ xung quanh lần lượt biến mất, tất cả những dấu ấn trên vách tháp hóa thành từng cái phù văn.</p><p>Sau đó, bên dưới tiểu tháp xuất hiện một cái hố đen rồi hút cả Thái Cổ Ma Chu vào bên trong, chớp mắt nửa người đã bị hút vào, chuyện này khiến cho linh hồn nó sợ hãi.</p><p>Đây là pháp khí gì thế, là Thiên Thần đã tạo nên sao? Nó sợ hãi, cho dù là Kim Chu Thiên Thần của mạch nó cũng không thể đạt được như thế này, hiên tại trên đời này sao còn tồn tại cỡ này chứ?!</p><p>\"Đừng có giết ta, ta là tôn giả của hồ Ma Linh, tổ tiên của ta là Thiên Thần.\" Nó kêu to, đến thời khắc sinh tử, cho dù là Ma Chu hung cuồng cũng phải sợ chết.</p><p>Bởi vì, nó cảm giác được cho dù giãy dụa như thế này đi nữa thì không phải là đối thủ của tiểu tháp, bị đối phương ổn định không tài nào phản kháng.</p><p>Tiểu tháp không thèm để ý tới, răng rắc một tiếng, nửa người của nó tan vỡ rồi bị hút vào bên trong, bị luyện hóa thành từng sợi thần quang, hơn nữa trên vách tường xuất hiện một phù văn hình con nhện.</p><p>\"Không!\" Ma Chu kêu to.</p><p>Cùng lúc đó, Thạch Hạo cũng kêu lên: \"Không được, chừa chút cho ta với!\"</p><p>Toàn bộ Ma Chu nếu như bị nuốt hết vào thì Thạch Hạo cũng chẳng có thứ gì cả,. Nhưng mà, tiểu tháp cơ bản không để ý tới, vẫn như trước không nhanh không chậm từ từ nuốt lấy, phù văn óng ánh, bao phủ nơi đó.</p><p>\"Không muốn mà...\" Đến cuối cùng, Thạch Hạo còn điên cuồng hơn cả con Ma Chu, khiến cho cả con Ma Chu phải hoảng sợ, cảm thấy thật là buồn cười, đây là như thế nào?</p><p>\"Cho ta!\"</p><p>Hùng Hài Tử vô cùng dũng mãnh, xông lên trước, mở ra mười đại Động Thiên hòng cướp lấy Ma Chu, cuối cùng bắt được hai cái chân nhện, dùng sức kéo thật mạnh ra ngoài.</p><p>\"Tiểu tháp, ngươi không thể ăn thứ có độc được!\" Nó dữ dằn kêu to.</p><p>Ma Chu thân thể bị nghiền nát hơn phân nữa, còn có đầu lâu đang lộ ra bên ngoài, thời khắc này toàn thân đau nhức, lại cảm thấy đây vô cùng sỉ nhục, đường đường là tôn giả lại rơi vào tình cảnh như thế này.</p><p>Thạch Hạo giằng co với tiểu tháp, đoạt lấy tấm thân tàn của con nhện kia.</p><p>Ma Chu bi thương mà nở nụ cười, nó ngang dọc một đời thế nhưng lại chết thật thê thảm như thế này!</p><p>Trước đây không lâu nó còn xem thường Thạch Hạo, còn coi nó là con giun con dế, kết quả ra sao, con giun con dế đang đoạt lấy nửa thân tàn của nó, đây trào phúng đến dường nào.</p><p>Cuối cùng, cả con nhện lớn đều bị tiểu tháp thu vào, luyện hóa sạch sẽ, trên thân tháp óng ánh xuất hiện một hoa văn hình con nhện, dấu ấn rất mới.</p><p>\"Tiểu tháp, ta liều mạng với ngươi!\" Thạch Hạo bất mãn, giương nanh múa vuốt.</p><p>\"Đây là một thế giới cân bằng, cần phải đồng thời trao đổi.\" Tiểu tháp không hề bị lay động, không buồn không vui, nói như thế.</p><p>Khi lốc xoáy lông đỏ biến mất thì mọi người nhìn thấy Hùng Hài Tử mở miệng thở mạnh, tựa hồ vô cùng không hài lòng, thở phì phò, đứng nơi đó đánh mạnh lên cục đá ở trên đất.</p><p>\"Thật là xui xẻo mà, đáng trách mà, ngay cả cọng lông mà cũng không chừa lại cho ta?!\" Nó đang kêu la.</p><p>Mọi người đờ ra, tên quỳ này đang nói chuyện với người nào thế.</p><p>\"Thái Cổ Ma Chu đâu?\" Có người ý vào gan lớn hỏi.</p><p>\"Tự nhiên là bị anh linh của Cung điện Chí Tôn ta tiêu diệt rồi, nó tưởng mình là ai, dám tranh hùng cùng giáo ta, bất quá chỉ là một con nhện mà thôi.\" Thạch Hạo lên tiếng.</p><p>Yên tĩnh ngắn ngủi rồi nơi đây trở nên sôi trào, mọi người đã linh cảm được Ma Chu lành ít dữ nhiều thế nhưng khi được nghe lại thì cũng rất kinh ngạc.</p><p>Thiêu niên này quá hung hăng, mới vừa rồi đã xảy ra chuyện gì, nó thật sự là triệu hoán anh linh chém chết Ma Chu? Rất nhiều người ngờ vực.</p><p>\"Có giúp đỡ, vừa nãy tuyệt đối có sinh linh rất mạnh mẽ giáng lâm, nhưng đáng tiếc đã bị lốc xoáy lông đỏ kia che dấu cả.\"</p><p>\"Lẽ nào hắn thật sự đến từ Cung điện Chí Tôn, có trưởng bối ẩn núp ở đây, không phải nói là mỗi một đời của Cung điện Chí Tôn thì chỉ có một người mới tiến vào trong thế gian thôi sao?\"</p><p>Thạch Hạo nhìn xung quang, nói: \" Con chim kia chắc bị dọa cho chết khiếp nên đã chạy mất rồi.\"</p><p>Trên vòm trời, một con chim khổng lồ mày xanh vẻ mặt đầy lạnh lùng, đồng thời trong lòng có chút sợ hãi, nó quả thật đã bay đi thế nhưng lại bị một luồng sức mạnh không tên dẫn dắt trở lại.</p><p>Chuyện gì thế này, tên Hùng Hài Tử này quá tà môn, hình như luồng gợn sóng này bắt nguồn từ trên người nó.</p><p>Thái Cổ Ma Chu bị đánh gục làm Thanh Loan tôn giả rung động rất nhiều, khiến cho lòng nó sinh ra sợ hãi, hận không thể lập tức trở về Thần sơn, vĩnh viễn không muốn trở lại đây nữa.</p><p>\"Ồ, ngươi trốn ở trong tầng mây kia à, xem ngươi chạy đi đâu cho thoát!' Thạch Hạo kêu to.</p><p>\"Ầm!\"</p><p>Thanh Loan phát động công kích trước, nếu như để sức mạnh không tên kia kéo nó về thì nó biết hơn phân nửa là chạy không thoát được, nếu như thế không bằng cứ ra tay trước.</p><p>Đó chính là một luồng thần năng mạnh mẽ, thần hà màu xanh đầy trời, như là biển xanh vô cùng mãnh liệt. trút thẳng về phía Thạch Hạo, tiểu tu sinh Hóa Linh cảnh thì sao mà chịu nổi chứ, ắt hẳn phải nổ tung!</p><p>\"Chiến hồn đang ngao du cùng Thái Hư xin hãy nghe lời triệu hóa từ ta, hãy trừng phạt cái tên tội dân này đi...\"</p><p>Lại tới nữa rồi, mọi người đau cả đầu, cảm giác Thạch Hạo cứ như là khúc dỗ thế nhưng không thể không nói, thần chú này vẫn rất là hiệu nghiệm, một luồng sức mạnh mệnh mông và mãnh liệt đánh tan ánh xanh ở phía trên.</p><p>Cùng lúc đó, một tòa thần đài xuất hiện nâng đỡ lấy Thạch Hạo, sau đó vô tận gợn sóng màu vàng khuếch tán, tiếp theo thần lực như biển mênh mông trào dâng.</p><p>Mọi người kinh ngạc đến đơ người, quả thật không thể nào tin được những thứ này, hiện tại lại gọi ra cảnh tượng anh linh này, thần thánh và an lành, giống như là chư Thần hại giới, hoàn toàn khác lúc nãy.</p><p>Đây là hai phong cách khác nhau, không có lốc xoáy lông đỏ, không có không khí âm trầm, hiện tại chỉ có thần quang vô cùng hừng hực bảo phủ lấy trời xanh, che kín cả thiên nhật.</p><p>\"Tên quỷ này sao lại mạnh mẽ như thế chứ, ai đang âm thầm trợ giúp hắn thế không biết?\" Cặp mắt to long lanh của Hỏa Linh Nhi trợn tròn, nàng vô cùng giật mình, nàng biết Thạch Hạo không đời nào có tu vi cỡ này được, khẳng định là có Chí Cường giả giúp đỡ.</p><p>\"Lẽ nào thật sự là hắn có thể sử dụng môn cấm thuật này để triệu hoán ra anh linh sao, vừa này triệu hoán chính là Ma, hiện tại triệu hoán chính là Chư Thần?\" Một bên khác, thiếu nữ áo tím Vân Hi cũng không rõ lắm, trong mắt lưu chuyển ánh sáng.</p><p>Tất cả mọi người đều trợn mắt, tia sáng càng ngày càng mạnh mẽ, cuối cùng giống như là nhen nhóm Thần Hỏa, trong thiên địa hoàn toàn mờ mịt,cái gì cũng không thấy, chỉ thấy mỗi ánh sáng.</p><p>Ngoài ra, còn có một tiếng kêu lớn của Thanh Loan, mọi người biết không xong rồi, lại thêm một vị tôn giả bị cuốn vào, lành ít dữ nhiều.</p><p>\"Lần này không thể ăn một mình, phải chia cho ta phân nửa đó.\" Thạch Hạo ở trong thần lực như đại dương căm giận kêu to, tranh luận với tiểu tháp.</p><p>\"Thế giới cân bằng, ngươi ta đều có thỏa thuận, ngươi không chịu được loại nhân quả này, trên người ngươi nhiễm quá nhiều rồi.\" Tiểu tháp nói.</p><p>Thời khắc này, lông tốc Thạch Hạo dựng đứng, nó ghét nhất là cách nói này, thế nhưng tựu hồ tiểu tháp vẫn dựa vào cái này để giap dịch với nó, nó không khỏi nhíu mày, nói: \"Có phải hay không ngươi mang rất nhiều nhân quả đặt lên người ta.\"</p><p>\"Muốn đạt được có thể nào không phải trả giá.\" Tiểu tháp chỉ nói một câu như thế.</p><p>\"Ví như?\" Thạch Hạo muốn hỏi rõ hơn.</p><p>\"Có rất nhiều khả năng, ví như Thiên Thần của Ma Chu nhất mạch mà còn sống thì có thể sẽ đến tìm ngươi, ví như Thần Vương của Thanh Loan nhất mạch mà thức tỉnh... Còn ví như, thiên địa này trực tiếp tới tìm ngươi.\"</p><p>Thạch Hạo nghe thấy thế thì đâu cả đầu.</p><p>\"A...\"</p><p>Thanh Loan tôn giả kêu to, nó bị bắt cơ bản không thể là đối thủ, chuẩn bị chết đến nơi.</p><p>\"Ầm!:</p><p>Nó chấn động Thánh khí --- Thanh Thiên bảo luân, phát ra ánh sáng vô lương hòng đập tan một người một tháp này, thế nhưng khi bảo luân chạm vào tiểu tháp thì cứ thế biến mất, không còn động tĩnh gì nữa.</p><p>\"Sao lại như thế?!\" Thanh Loan tôn giả hét lớn.</p><p>Cùng lúc đó, Hùng Hài Tử cũng kêu lên: \"Đau chết ta rồi, đau lòng quá.....\"</p><p>Nó giận dữ, một Thánh khí cứ thế bị tiểu tháp nuốt lấy? Quá xa xỉ, quá lãng phí, quá đáng giận!</p><p>Cả người Thanh Loan phát sáng, nó muốn tự bạo thân thể, muốn ngọc đá cùng tam, không muốn lại bị người khác đoạt được thân thể của mình.</p><p>Nhưng mà, tiểu tháp phát sáng, một luồng hỗn độn kiếm quét ra, phù một tiếng chém rơi đầu của nó, mặc cho phù văn trên thân thể nó có dày đặc đến cỡ nào cũng vô dụng, thi thể chia lìa.</p>", "images": {}, "success": true}