{"id": 326, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-326", "title": "Chương 326: Hoang Thiên Hầu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 326: Hoang Thiên Hầu</h1><p>Các cường giả vô cùng ao ước được hai vị tiên tử coi trọng, tranh giành vì mình, chuyện này khiến rất nhiều thiếu niên huyết dịch sôi trào, hận không thể lấy thân thay thế.</p><p>Nhưng mà, người trong cuộc thì mới biết được, bởi vì Thạch Hạo biết, hai người này vô cùng nguy hiểm, tương lai nói không chừng có thể sẽ cầm binh đao đối mặt lẫn nhau.</p><p>Mân ngọc trong suốt, bên trên có ly Cửu Long vô cùng tinh xảo và đẹp mắt tựa như là một kiệt tác nghệ thuật, nó như sắt mà không phải là sắt, như đá mà không phải là đá, lưu chuyển thần hà chín màu, bên trong chứa rượu màu xanh biếc, tỏa ra từng làn hương thơm ngát.</p><p>Thạch Hạo cảm ơn rồi đưa lên một hơi uống cạn, lập tức cảm thấy một luồng khí nóng lan tỏa cứ như là một con giao long đang chạy tán loạn trong gân mạch, khiến cho nó không nhịn được mà rên rỉ một tiếng.</p><p>Chuyện này khiến cho nó giật mình, chỉ một ly rượu mà vượt qua cả rượu Hầu Nhi, thành phần trong đó không chỉ có linh dược mà còn có cả thánh dược, là thần nhưỡng chân chính, giá trị không thể đo lường được!</p><p>Sau một khắc, trong cơ thể Thạch Hạo vang lên những tiếng như sấm nổ rồi bùng phát ra một tầng hào quang màu xanh lục, khí tức sinh mệnh phồn thịnh, cả người óng ánh, suýt chút nữa thì đã đột phá bước chân vào Minh Văn cảnh.</p><p>Lúc này nó biến sắc mặt nhanh chóng kìm chế, hiện tại nó vẫn chưa muốn tiến vào cảnh giới tiếp theo, tuy rằng Hóa Linh viên mãn thế nhưng nó vẫn luôn có cảm thấy phải cân nhắc lần nữa, muốn đột phát cực cảnh của cổ nhân.</p><p>Nhưng mà, dược lực của ly rượu này quá mạnh mẽ làm cho Thạch Hạo phải ngồi ngay xuống đất, toàn lực vận chuẩn phù văn tiến hành trấn áp.</p><p>Cuối cùng, một đoàn hi quang màu xanh biếc bị nó áp chế co thành một khối chậm rãi truyền vào trong máu thịt, không cho nó xung kích nữa.</p><p>Mọi người biến sắc, rất nhiều người đều biết nó đã là Hóa Linh viên mãn, đã đạt tới ranh giới trong truyền thuyết, cùng sánh vai với tiên hiền cổ đại, thế nhưng tại sao lại không đột phá mà lại áp chế chứ?</p><p>Sinh linh của Thái Cổ Thần Sơn khiếp sợ, không ít người trong đó đoán được, bởi vì thực lực bọn họ đủ mạnh thì sự hiểu biết càng nhiều hơn, tỷ như tổ tiên của bọn họ cũng trải qua chuyện tương tự như thế, cuối cùng đã trở thành Thiên Thần!</p><p>Nguyệt Thiền, Thiên Hồ tiên tử cũng kinh ngạc, lần đầu tiên thấy hai người căng thẳng như thế, biểu hiện của Thạch Hạo khiến cho các nàng không thể không so sánh lần nữa, đây là một thiếu niên thiên tài bí ẩn, mạnh mẽ khủng khiếp, không nên ở Hoang Vực mà phải là vạn cổ đại giáo dốc hết tâm huyết để bồi dưỡng ra một người kiệt xuất cái thế như thế.</p><p>\"Tỷ tỷ, ngươi chuẩn bị hầu hạ Ma Vương à, hình như nhìn thấy được một phần trong tương lai, hì hì...\" Thiên Hồ tiên tử cười khẽ, sóng mắt câu hồn, nụ cười khuynh nước khuynh thành, quyến rũ động lòng người.</p><p>\"Hắn và giáo phái ta dù gì cũng có chút ngọn nguồn, cùng với giáo phái của ngươi chung quy lại vẫn là không thế tới được.\" Nguyệt Thiền tiên tử nói, phong thái xuất trần, cả người xinh đẹp và thánh khiết.</p><p>Lúc này, cả giáo quân tràng sôi trào, giết chết hai vị tôn giả, chuyện lớn cỡ này chỉ do một thiếu niên tạo nên khiến cho mọi người khó mà tin được, tự nhiên là vô cùng náo động.</p><p>Cuối cùng, Thạch Hạo đứng thẳng người lên, đã thành công niêm phong phải phần dược lực kia lại, chờ sau này khi đột phá vào Minh Văn cảnh thì chính là trợ lực giúp nó tăng nhanh như gió, tạm gác lại để tương lai sau này dùng.</p><p>\"Tạ Nhân Hoàng!\" Nó lớn tiếng cảm ơn.</p><p>Đến bây giờ giáo quân tràng đã bình tĩnh đi không ít, ánh mắt mọi người đều tập trung vào trên người Thạch Hạo, nó rất thản nhiên, vó người cao ốm, toác đen áo choàng, cặp mắt trong veo.</p><p>Trong tòa Thiên cung dựng lên từng luồng lửa màu vàng đang thiêu đốt khiến cho toàn bộ hư không đều vặn vẹo, khiến cho người khác cảm thấy hết sức khủng bố.</p><p>\"Thạch Hạo nghe phong!\" Đột nhiên có người lớn tiếng, âm thanh cuồn cuộn như là sấm sét.</p><p>\"Thạch Hoàng rất coi trọng ngươi, muốn phong ngươi làm vương hầu.\" Câu nói này vừa ra mọi người không khỏi ồ lên, nó mới bao nhiêu tuổi, chỉ là một thiếu niên mười ba tuổi mà thôi, vậy mà lại được phong vương hầu?</p><p>\"Phong Vương còn sớm, tu vi chưa đủ, phong Hầu là đủ rồi, biết trước được hắn sớm muộn gì cũng sẽ đột phá, có thể bước vào cảnh giới kia.\" Có người giải thích tâm tư của Thạch Hoàng.</p><p>\"Ngươi cảm thấy có thể phong Hầu hay không?\" Thạch Hoàng hỏi, giọng điệu bình thản thế nhưng chấn động cả giáo quân tràng, uy nghiêm như là Thần giáng thế, kinh sợ lòng người.</p><p>Trong nháy mắt tình cảnh trở nên im lặng, sau đó tinh binh của giáo quân tràng đồn thanh hét lớn: \"Thạch Hoàng cơ trí!\"</p><p>Bọn họ tuyệt đối trung thành, nơi đây phải tới mấy chục vạn đại quan đồng thơi hét lớn, chấn động cả thiên địa, vang tận trời xanh.</p><p>\"Không biết Thạch Hoàng muốn phong Hầu cho hắn ở đẳng cấp nào?\" Có người hỏi.</p><p>\"Thiên hầu!\" Hai chữ mà thôi, rất nhiều người chấn động mà run lên, một Thiên hầu mười ba tuổi, cao cấp nhất, tiến thêm một bước nữa chính là Vương!</p><p>Tất cả mọi người đều ý thức được, Thạch Hoàng đã động tâm cơ, tuyệt đối liệt Thạch Hạo vào một trong những người kế thừa, có thể là người đứng đầu tiên!</p><p>Người có thể liệt trên vị trí kia thì cần phải cân nhắc rất nhiều, cho dù có tâm tư riêng nhưng cũng phải suy nghĩ thật kỹ, sinh ra Thạch Hoàng cũng không nhất định phải là dòng dõi mói được.</p><p>Trên dưới giáo quân tràng chấn động, mấy trăm ngàn người đều giật mình, đây chính là một tín hiệu rõ ràng nhất, từ nay về sau, một thiếu niên Thiên hầy đã sinh ra, tương lai sau này rất có thể sẽ trở thành Nhân Hoàng!</p><p>Mà Thái Cổ Thần Sơn cùng với những thế lực lớn Thượng Cổ đều biến sắc mặt, vẻ mặt liên tục thay đổi.</p><p>Chỉ có mỗi Thạch Hạo vẫn là rất bình tĩnh, Thiên hầu thì đã làm sao? Hoang Vực sẽ đại loạn, chuyện này chưa chắc đã tốt đẹp gì, hơn nữa ngày hôm nay nó đã đủ chói mắt, rồi lại bị đẩy tới một vị trí như thế, như đặt vào vị trí đầu sóng ngọn gió.</p><p>\"Phong Thạch Hạo Hoang Thiên hầu!\" Ngắn ngũi vài chữ, chấn động càn khôn, toàn bộ giáo quân tràng đều run rẩy, mà những áng mây trên trời cao bị ngọn lửa màu vàng tách ra, cảnh tượng vô cùng đáng sợ.</p><p>Mọi người nghe vậy thì đều run lên, tất cả đều rất hoài nghi, mình không có nghe lần đấy chớ?</p><p>Thiên hầu thì cũng thôi, phía trước lại bỏ thêm một chữ \"Hoang\", đây đại biểu cho Hoang Vực sao?</p><p>Rất nhiều người đều trầm mặc, ý của Thạch Hoàng là gì đây, che chở cho một Thiên hầu, một vài vị Vương đều lộ vẻ quái dị.</p><p>\"Ha ha, huynh đệ, chúc mừng, ngươi ta vốn đều là con cháu Thạch tộc, hiện tại cũng đồng thời liệt Thiên hầu, như thế thì càng thêm thân cận rồi.\" Hỗn Thiên hầu đi tới chúc mừng, hắn cao to oai hùng, ôm lấy vòng eo của một cô nương trẻ tuổi, phóng đãng bất kham.</p><p>Nhân Hoàng sắc phong, miệng vàng lời ngọc, cũng không thể nào thay đổi được nữa, tự nhiên gợi ra chấn động mạnh, rất nhiều người đều quăng tới những ánh mắt khác thường.</p><p>Sau đó, nơi đây tự nhiên không thể bình tĩnh được nữa, cứ như là thiên thạch rơi thẳng xuống đại dương.</p><p>\"Nhân Hoàng, ngài làm như thế chính là đẩy hắn lên ngọn gió, sẽ gây bất lợi cho hắn đấy.\" Trong trung ương Thiên cung một ông lão mở miệng, đứng đằng sau Nhân Hoàng, địa vị tôn sùng.</p><p>Hiển đây, đây không phải là nhân loại, trong khi chớp mắt con ngươi màu bạc lấp lóe ánh sáng kinh người.</p><p>\"Đây cũng là một thử thách, là long hay là trùng thì phải xem sự thể hiện của hắn, sinh tử do mình chớ không phải do mệnh.\" Thạch Hoàng mở miệng.</p><p>Trận chiến này, Thạch Hạo danh chấn Hoàng Đô, truyền khắp Thạch Quốc, một thiếu niên cứ như là sao chổi bắt đầu quật khơi, uy danh vang vọng vùng ranh giới mệnh mông này.</p><p>Vương hầu trẻ tuổi nhất, mở ra mười đại Động Thiên, được xưng là thiếu niên Chí Tôn, Hư Thần giới không đối thủ, chém liên tục hai đại tôn giả... Hàng loạt vinh quang khiến cho Thạch Hạo trở nên chói mắt, vô cùng nổi trội.</p><p>Liên tiếp mấy ngày, cánh cửa của phủ đệ Thạch Hạo suýt chút nữa đã bị người giẫm nát, người tới bái phỏng nối liền không dứt, thế nhưng Thạch Hạo cũng chẳng thấy đâu, lấy cớ bế quan.</p><p>Hết thảy những chuyện này nó đều ném hết cho những lão huynh đệ của tổ phụ sử lý, những người kia đều rời khỏi Võ Vương phủ tiến vào trong phủ Hoang Thiên hầu, từ đó trở đi Võ Vương phủ chính thức chia làm hai.</p><p>Mấy ngày nau, Thạch Hạo vẫn không ngừng suy nghĩ, hiện tại nó đang đứng trên đỉnh sóng như vậy không tốt, rất dễ trở thành bia ngắm cho mọi người cho nên nó quyết định rời đi ngay lập tức.</p><p>Trong mấy ngày tiếp theo, nó thấy được một vài người, ví như Hỏa Linh Nhi.</p><p>Sau đó, Lôi tộc tới cửa, tổng cộng có ba người, người thứ nhất chính là Đại tiểu thư Lôi tộc, người thứ hai là một lão bộc thực lực rất mạnh, người thứ ba là một mỹ phụ trung niên, chính là mẫu thân của Đại tiểu thư Lôi tộc.</p><p>Thạch Hạo mời bọn họ vào và trò chuyện một hồi, cuối cùng vị mỹ phụ trung niên kia trực tiếp nói vào vấn đề chính, nói cho nó biết một bí mật kinh người.</p><p>\"Mẫu thân của ngươi không thuộc về vực này.\"</p><p>\"Cái gì?\" Thạch Hạo lúc này đứng bật dậy, lần đâu tiên biến sắc mặt.</p><p>Lôi tộc đã thể hiện thiện ý của mình, háo cho nó một vài tin tức.</p><p>Mẫu thân của Thạch Hạo đến từ vực ngoại, năm đó ở vực này từng cứu một mỹ phụ trung niên rồi đưa nàng tới Hoàng Đô Thạch Quốc, cuối cùng nàng gả vào Lôi tộc.</p><p>Những tình huống này, mỹ phụ trung niên không có nói tỉ mỉ, chỉ nói cho Thạch Hạo biết, mẫu thân của nó thân phận không tầm thường, đến Hoang Vực là để rèn luyện thế nhưng lại gặp phải kiếp nạn cửu tử nhất sinh, một thân tu vi suýt chút nữa thì bị đánh tan, sau đó gặp được Thạch Tử Lăng, cuối cùng trở thành người thân thuộc.</p><p>\"Mẫu thân của ngươi hẳn là đã trở về Huyền Vực, trở về tộc mình để cầu thánh dược, theo lý mà nói hẳn là sớm trở lại mới đúng.\" Mỹ phụ trung niên nói.</p><p>Thạch Hạo nhíu mày, tự nói: \"Huyền Vực!\"</p><p>\"Nhưng hiện tại, hơn phân nửa là ngươi đi không được, vực này sắp loạn, giới vực bích* khó mà xuyên thủng được, trừ phi là vô tượng đại giáo nếu không bản thân cơ bản khó mà vượt qua được.\"</p><p>(*): Bức tường biên giới.</p><p>Thạch Hạo chấn động, biết được tin tức bất ngờ như thế nên lộ vẻ cảm kích, nói: \"Dì, cảm tạ người!\"</p><p>Mỹ phụ trung niên từng đi theo mẫu thân của nó nên Thạch Hạo gọi như thế cũng không quá đáng, mỹ phụ trung niên cười cười sau đó kể những chuyện mà bản thân mình biết cho Thạch Hạo nghe.</p><p>Thật lâu sau Thạch Hạo không nói lời nào, trầm mặc thời gian rất lâu.</p><p>\"Toàn bộ mọi việc nguyên nhân đều bắt nguồn từ ta, mẫu thân, người gặp phải tao ngộ khó khăn ra sao, là tộc nhân của người gây khó dễ hay là do những thế lực khác?\" Thạch Hạo tự nói, thần sắc bình tĩnh, không buồn không vui, nói: \"Nếu hiện tại khó có thể vượt qua, con sẽ quật khởi ở Hoang Vực này, sẽ có một ngày dựa vào tư thế mạnh mẽ mà quân lâm Huyền Vực!\"</p><p>\"Ta có hai đứa con gái, khi còn bé đã từng nói giỡn với mẫu thân ngươi rằng, sau này sẽ đồng thời gả hết cho ngươi.\" Mỹ phụ trung niên cười nói.</p><p>\"Nương, thật vất vả lắm muội muội mới về một lần, cũng vì chuyện này mà bị người dọa cho chạy mất dép rồi.\" Đại tiểu thư Lôi tộc đung đưa cánh tay của mình đứng nơi đó làm nũng, không cho bà nói lung tung.</p><p>\"Đây cũng chỉ là những chuyện cười mà thôi, trước kia cũng không có quyết định, ai biết muội muội ngươi có lá gan nhỏ như thế chứ, chạy trốn suốt đêm để trở lại Thần sơn.\" Mỹ phụ trung niên vô cùng cưng chiều.</p><p>Thạch Hạo cười hi hi, cuối cùng cũng đã nhớ lại những ký ức mơ hồ ở trong đầu, lên tiếng nói: \"Dì, bé mập tỷ tỷ xinh đẹp là do người sinh.\"</p><p>\"Phụt!\"</p><p>Đại tiểu thư Lôi tộc vừa nâng lên chén trà uống thì lập tức phun ra ngoài, nói: \"Đang khen ngợi khác khác hả?\"</p><p>Thạch Hạo tiễn những người này ra về rồi trầm thư trong thời gian rất lâu,</p><p>Sau đó, vẫn còn có rất nhiều người lục tục kéo tới, hiện tại Thạch Hạo vô cùng nổi danh nên tự nhiên có rất nhiều người muốn kết giao và lôi kéo.</p><p>Dù sao, hiện tại nó chỉ mới mười ta tuổi nhưng lại mạnh mẽ như thế rồi, trời mới biết được sau này sẽ đạt được những thành tựu như thế nào!</p><p>Thiên Hồ tiên tử cũng tới, ngồi bí mật nói chuyện với nó một canh giờ, sau đó không lâu Nguyệt Thiền tiên tử cũng tới, ở chung với nó gần nửa ngày.</p><p>Cuối cùng, Thạch Hạo quyết định rời đi, Hoàng Đô quá phồn hoa cũng quá táo bạo, nó không cách nào tu hành ở đây được, càng không mướn ở trên đầu sống ngọn gió.</p><p>\"Đợi thêm một quảng thời gian nữa!\"</p><p>Trước khi rời đi nó đã hạ quyết định như thế.</p><p>Sau đó, nó tuyên chiến!</p><p>\"Thạch Nghị, có dám đánh một trận?!\"</p><p>Nó cũng không biết đối phương có xuất quan hay không, có trở lại Hoàng Đô hay không, nhưng vẫn có tin đồn rằng Thạch Nghị sẽ xuất hiện!</p>", "images": {}, "success": true}