{"id": 321, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-321", "title": "Chương 321: Uy Hiếp Sinh Linh Thuần Huyết", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 321: Uy Hiếp Sinh Linh Thuần Huyết</h1><p>\"Pháp khí Thần linh - hộ tí, là vật tổ truyền của bộ tộc ta nên không thể để xảy ra việc gì, lần này có thể cho ngươi mượn, nếu như ngươi sống sót nhất định phải trả lại cho ta.\" Vân Hi nói.</p><p>\"Vậy mà ta còn tưởng rằng ngươi đến để đưa bản thể hộ tí cho ta, hoặc là đưa một cái khác tương tự chớ, gộp lại thành một cặp để đến thời điểm đó giết chết đại Ma Chu và Thanh Thiên Thần Sơn nữa, thất vọng quá.\" Thạch Hạo nói.</p><p>Vân Hi giận đến nghiến chặt cả răng, tên quỷ này luôn luôn đề cao bản thân mình? Còn muốn giết chết hai tôn giả, thật sự coi đây là tổ Côn Bằng ở Bắc Hải sao.</p><p>Còn nữa, trước kia hộ tí chính là do nó dọa dẫm vơ vét nên mới lấy được, giờ dựa vào cái gì mà phải cho nó.</p><p>Vân Hi nghĩ tới cảnh cùng đối phương vật lộn ở Bách Đoạn sơn, còn cắn cả lỗ tai của nàng thì cả người chẳng hề dễ chịu, cứ như có cả đám sâu nhỏ đang bò trên người nàng, không sao quên đi được.</p><p>\"Không ngờ mặt ngươi lại dày như thế.\" Ngân Tuyết lẩm bẩm.</p><p>\"Sao ngươi lại biết ta mặt dày, ngươi chưa sờ qua mà.\" Thạch Hạo vừ nói vừa nhìn nàng một cái, rồi sau đó chuyển hướng đến cái lỗ tai của thiếu nữ Vân Hi.</p><p>\"Da mặt ngươi đúng là dày.\" Vân Hi bổ sung.</p><p>\"Nói tầm bậy, không biết thì đừng có nói lung tung, da mặt ta vô cùng mỏng, sợ da mặt của các ngươi còn dày hơn cả ta nữa, không tin chúng ta cùng nhau sờ thử đi.\"</p><p>Nơi xa xa, một đám người đều trợn mắt.</p><p>Đáng ghét mà, rất nhiều người trẻ tuổi oán thầm, tên Hùng Hài Tử quả nhiên đáng ghét, quá vô sĩ.</p><p>Vân Hi và Ngân Tuyết trừng mắt nó, chưa từng thấy ai da mặt lại dày như vậy.</p><p>\"Đi chết đi!\" Hai người vừa lui lại vừa hét lớn, khuôn mặt đỏ ửng.</p><p>\"Sư muội, ngươi xem, da mặt các nàng còn dày hơn cả ta, cũng không dám cho ta sờ, rõ ràng là đang chột dạ mà.\" Thạch Hạo quay đầu nói với Hỏa Linh Nhi.</p><p>Mọi người cũng không nói gì, tên quỷ này quả thật là Nhân thần cộng phẫn. Đám thiếu niên của Thái Cổ Thần Sơn như uống phải máu ma mà hóa cuồng, rất muốn xông ngay lại, nữ thần trong lòng bị đùa bỡn bọn họ không thể nhịn được nữa.</p><p>Nhưng mà, suy nghĩ lại thì cũng không ai dám làm bậy, bởi bọn họ biết, tên quỷ này quá hung tàn, bốn người vừa rồi bị đập nát cả mông, đó chính là 'tấm gương' rõ ràng nhất.</p><p>\"Hộ tí... sau đó trả lại cho ta.\" Thiếu nữ áo tím nói.</p><p>Thạch Hạo liếc nhìn nàng một chút, nói: \"Nếu như ta chết trận thì mấy tên tôn giả kia sẽ lấy đi hộ tí, sau này nhất định quy về lại với Thiên Thần sơn các ngươi, dù sao cũng là người quen cũ. Hiện tại ngươi lại muốn ta hứa hẹn, nếu như ta không chết thì trả lại cho ngươi, ha ha, mưu tính thật hay nhen, nói gì đi nữa, qua cuộc chiến này thì cũng phải lấy về cho bằng được. Nhưng mà, dựa vào cái gì? Đây là vật làm tin, rồi sau đó các ngươi không tuân thủ ước hẹn cho nên vật này quy về ta. Có dịp thì nên đưa bản thể của hộ tí cho ta luôn đi.\"</p><p>Vân Hi cắn răng, tên quỷ này thật là khó chơi. Một chút thiệt thòi cũng không chịu, cứ như là lưu mạnh, không còn cách nào. Nhưng là hộ tí chính là một cặp cổ vật của Thiên Thần sơn, nó có ý nghĩa đặc biệt không thể rơi vào tay người ngoài.</p><p>\"Ở đây ta có một tấm Thần Hành phù, có thể đưa cho ngươi, ngươi giao hộ tí cho ta. Sau đó nhanh chóng chạy trốn, ngươi tuyệt đối không phải là đối thủ của hai vị tôn giả kia đâu, cho dù ngươi có nắm giữ Thần Khí chân chính thì cũng không lại, đẳng cấp cách biệt quá lớn.\" Thiếu nữ áo tím khuyên nhủ.</p><p>\"Ngươi nghĩ ta là một người sợ phiền phức à, trốn chạy không phải là phong cách của ta, hộ tí ở tay, thiên hạ ta có, ngươi cứ chờ xem, ta phải đánh cho hai tên tôn giả đó kêu cha gọi mẹ luôn.\" Thạch Hạo tràn đầy tự tin.</p><p>Cách đó không xa, những thiếu niên của Thái Cổ Thần Sơn nghe thấy rõ mồn một, từng người như hóa đá, tên quỷ này lòng tự tin quả nhiên cao nhiệt, nó có biết mình đang nói gì không?!</p><p>\"Được rồi, chuyện hộ tí không vội nhắc tới, trừ phi ngươi thay ta bảo về làng, nếu không thì đừng có khuyên ta nữa.\" Thạch Hạo từ chối, tiếp tục dắt cho đi dạo.</p><p>Mọi người nghe thấy thế thì sững sờ, tên quỷ này muốn ép nữ thần đi bảo vệ đầu thôn? Sao cứ như là đang thu phục Tháu Cổ hung thú thế không biết.</p><p>Vân Hi còn có Ngân Tuyết tự nhiên rất tức giận, muốn liên thủ đánh nó một trận thế nhưng cảm thấy không bằng người ta được.</p><p>Tiệc chuẩn bị bắt đầu, trên từng bàn ngọc đều là trân hào, hương rượu thơm ngát, chưa uống mà đã say, rượu sền sệt óng ánh trong suốt.</p><p>Thân phận của Hỏa Linh Nhi không tầm thường nên có thể ngồi trong Thiên cung, bởi vì nàng đại biểu cho Hỏa Hoàng tự thân tới, thế nhưng nàng lại ở bên ngoài ngồi cùng bàn ngọc với Thạch Hạo.</p><p>\"Không đủ để ăn, cho thêm suất nữa.\" Thạch Hạo kêu lên, một người một bàn ngọc, bên trên xếp đầy trân hào, nó nhanh chóng chén sạch, rồi mỉn cười với cung nữ đang bưng đồ ăn tới.</p><p>\"Sao ngươi lại ăn nhiều như thế.\" Hỏa Linh Nhi có chút hối hận khi ngồi gần nó, quả thật có chút mất mặt.</p><p>\"Phải biết tự giúp bản thân mình chớ, nơi đây chỉ cần nướng một con hung thú thì đã đủ cho ta ăn no say rồi.\" Thạch Hạo lên tiếng.</p><p>\"Ngươi nhỏ giọng một chút.\" Hỏa Linh Nhi đảo mắt nhìn quanh.</p><p>\"Sợ cái gì chứ.\" Thạch Hạo lẩm bẩm rồi lấy ra chén Hóa Thiên, lòng bàn tay phát ra ánh lửa bắt đầu thiêu đốt, bên trong lập tức truyền ra tiếng kêu yếu ớt đầy thảm thiết.</p><p>\"Sao ngươi ác quá vậy, lại nướng con nhện để ăn!\" Hỏa Linh Nhi nói, nhìn thấy con vật ở trong chén thì liền nuốt nước miếng.</p><p>\"Ngươi thì hiểu cái thì, đây là thuần huyết, chính là chủ dược của luyện Thần đan.\" Thạch Hạo tức giận đáp trả.</p><p>\"Ma Chu thuần huyết, độc tính kinh người, nếu không đc xử lý mà ngươi cứ ăn bậy bạ thì cho dù là thiên thần đến cũng chẳng thế cứu được ngươi đâu.\" Hỏa Linh Nhi cảnh cói.</p><p>\"Thế thì để khi khác luyện chế rồi hẳn dùng vậy.\"</p><p>Rốt cuộc, cung nữ cũng mang thêm một bàn trân hào cho nó, tất cả cũng đáp ứng được khẩu vị của nó, những vật này không phải là thứ tầm thường, đếu ẩn chứa một lượng lớn linh khí.</p><p>Nó hết chén này đến chén khác, hương rượu thơm ngát, khiến cho nó say sưa quên đi hết thảy.</p><p>\"Chút nữa ngươi còn phải quyết chiến nữa đó, say bí tỉ thì sao mà giết người ta.\" Hỏa Linh Nhi tức điên lên.</p><p>\"Không sợ, một chút nữa cứ đạp nát mông bọn họ là ổn.\" Hùng Hài Tử ăn uống vui sướng, liên tục nâng ly mời người khác, kể cả cường giả Vũ tộc, đám người Thác Bạt gia tộc...</p><p>Những người này thầm than xui xẻo, sắc mặt tái xanh, không thèm để ý tới nó.</p><p>\"Đúng rồi, tên tôn giả của Thanh Thiên Thần Sơn kia có lai lịch như thế nào, sao ta lại không thể đụng vào hắn, vì sao lại đệ tiện mà ban xuống Thánh khí, hắn nghĩ như thế thì đệ tử của mình có thể tiêu diệt được ta?\" Thạch Hạo hỏi.</p><p>Ở bên cạnh nó rất nhiều người chẳng biết nói làm sao nữa, thần kinh của tên quỷ này có vấn đề nặng rồi, giờ nhớ tới thì mới hỏi.</p><p>\"Vân Hi sư muội, ông già Thanh Thiên Thần Sơn kia có lai lịch ra sao?\" Thạch Hạo bưng ly rượu đi tới một nơi khác, nơi đây đều tập trung con cháu của Thái Cổ Thần Sơn.</p><p>\"Ngươi ăn thịt con cháu của hắn mà hắn là ai cũng chẳng biết?\" Ngân Tuyết kinh ngạc.</p><p>\"Lão già đó úp mở thế thì sao ta biết được, cộng với ai mà biết nguồn gốc của Thanh Thiên Thần sơn chứ.\" Thạch Hạo tự nói.</p><p>Cả đám người nghe thế thì cảm thấy khó chịu, đường đường là Thái Cổ Thần Sơn mà không mắt người khác chẳng đáng là gì? Điều này khiến cho người khác phát điên lên.</p><p>Ở khu vực này đều toàn là những thiếu niên con cháu của Thái Cổ Thần Sơn, thường ngày vô cùng ưu việt, hiện tại khi nghe được giọng điệu của Hùng Hài Tử thì chấn động đến chẳng biết nói gì.</p><p>Trong đó có một tiểu cô tương mặt mày buồn bã, nói: \"Thì ra Thần sơn của chúng ta yếu kém như thế, tỷ tỷ gạt ta, vậy mà còn nói trong thiên hạ chủng tộc ta là mạnh mẽ nhất nữa chứ.\" Cô bé rất nhỏ, chỉ khoảng năm sáu tuổi.</p><p>\"Đừng có nghe hắn nói linh tinh, Thần sơn chúng ta không hề kèm, dù sao đây cũng chỉ do mình hắn nói mà thôi.\" Một thiếu nữ khuyên nhũ.</p><p>\"Nè, bé múp, nói cái gì thế hả?\" Thạch Hạo nhìn sang, nhìn chằm chằm thiếu nữ kia.</p><p>\"Không được bắt nạt những người ở đây.\" Vân Hi và Ngân Tuyết cùng nói, hai người rất sợ nó tới quấy phá.</p><p>\"Ta chỉ tùy tiện hỏi thôi, có bắt nạt đâu?\" Thạch Hạo vẫy vẫy tay.</p><p>Mọi người cảm thấy khó chịu, bọn họ chính là sinh linh thuần huyết, là nhóm thiếu niên thiên kiêu mạnh mẽ nhất trong Hoang Vực, thế nhưng lại bị người khác nói là không có bắt nạt, thật sự rất chua xót.</p><p>\"Thanh Thiên Thần Sơn có chim thần dừng chân, vị tôn giả kia chính là huyền tổ của tên Thanh Vân đã bị ngươi ăn thịt ở Bắc Hải.\" Cuối cùng có người nói cho nó biết, thật sự là không muốn tên Hùng Hài Tử này tiếp tục làm phiền nữa.</p><p>\"Hóa ra là một con Thanh Loan thuần huyết đã trưởng thành, ta thích, chút nữa suy tính thật kỹ, nhất định phải giữ lại thân thể của hắn, món nướng cũng rất ngon!\" Thạch Hạo tự nói,</p><p>Mọi người: \"xxxxxx...\"</p><p>Tên nhóc này càng nói càng thái quá, mọi người thầm oán, không ngừng nguyền rủa nó, còn muốn biến tôn giả thành một món ăn? Lát nữa phải xem thực hư như thế nào.</p><p>Kể cả tu sĩ của Nhân tộc sớm đã bị kinh sợ, một vài thiếu nữ dùng ánh mắt nóng rực, nhìn thấy Hùng Hài Tử bễ nghễ trước mặt cả đám sinh linh thuần huyết, tất cả đều kinh ngạc.</p><p>Đúng lúc này có tiếng cười lớn truyền tới, có mấy người đang đi từ cổng vòm thật lớn tới, tiến tới quảng trường trước Thiên cung này, thần thái kinh người, khí tức khủng bố.</p><p>Rất nhanh, có một vài sinh linh thuần huyết tới đón chào hỏi, có vẻ cực kỳ nhiệt tình.</p><p>Đây là một vài sinh linh thuần huyết tuổi tác hơi lớn, từ hai mấy tới ba mấy, mỗi người đều rất lợi hại, tinh lực cuồn cuộn, áp bức khiến người khác nghẹt thở.</p><p>\"Cái gì, dám kêu gào với tổ phụ ta, tên điếc không sợ súng đâu?!\"</p><p>Một thanh niên tóc vàng cười gằn đảo mắt nhìn mọi người, bọn họ tới chậm nhưng khi nãy có nghe được một vài tin tức. Hai con ngươi màu vàng bắn ra hai chùm sáng màu vàng óng, hơn nữa áo quần cũng như thế.</p><p>Toàn thân hắn màu vàng rực rỡ, nhanh chóng tập trung về phái Thạch Hạo, nói: \"Chính là tên nhóc này sao, nhỏ xí mũi còn chảy nước mà cũng dám kiêu ngạo?\"</p><p>Hắn hô lên một tiếng thì liền tiến tới tạo nên một luồng cuồng phong mày vàng, cứ như là con dao lướt qua mặt người khác, tinh lực như sóng lớn vỡ bờ, kinh sợ hồn người.</p><p>Hắn tới gần, cười lạnh nói: \"Nói, là ai bảo ngươi làm như thế, cố ý không nể mặt tổ phụ ta, muốn chết thì cũng không cần phải đâm đầu vào như vậy.\"</p><p>\"Ngươi là ai, bị tật hay sao hả, cút sang một bên, đừng làm chướng mắt ta.\" Thạch Hạo nhìn hắn vài lần, cũng chẳng thèm để vào mắt.</p><p>Thanh niên tóc vàng mắt vàng nghe thấy thế thì vẻ mặt càng lạnh hơn, điềm nhiên nói: \"Ai tới cũng chẳng thể cứu được ngươi nữa, ta sẽ từ từ chặt ngươi thành cả trăm khúc!\"</p><p>Ở gần đó có người thốt lên, còn có người nhỏ giọng bàn luận.</p><p>\"Đây chính là người của hồ Ma Linh, hắn chính là một con Kim Chu*!\"</p><p>(*): Nhện vàng.</p><p>\"Ma Chu rất hiếm thấy, vượt qua cả Ma Chú bình thường, là một thanh niên cũng rất mạnh mẽ trong sinh linh thuần huyết!\"</p><p>Thạch Hạo nghe được những tiếng bàn luận đó thì lập tức hiểu được thân phận của hắn, liếc nhìn hắn một cái, nói: \"Hóa ra là một con nhện độc màu vàng à, không thể ăn thì cần ngươi làm gì chứ, cút sáng một bên.\"</p><p>Mọi người: \"...\"</p><p>Kim Chu thật sự tức điên lên, từ khi xuất thế tới nay chưa bao giờ bị người xem thường, một luồng nộ huyết vọt lên, cũng có một luồng lửa đang bốc cháy, quả thật như muốn đốt cháy hắn vậy.</p><p>Hắn chính là sinh linh thuần huyết, là Thái Cổ Kim Chu mạnh mẽ, lại bị người khác khinh thường như thế, khó mà chịu đựng được.</p><p>\"Được rồi, đừng nổi giận, yến tiệc sẽ kết thúc ngay thôi, cứ ở một bên mà nhìn xem ta làm sao dọn dẹp tổ phụ của ngươi, đến lúc đó thì ngươi sẽ phục ngay thôi.\" Thạch Hạo vỗ vỗ bã vai hắn, nói năng rất ôn hòa.</p>", "images": {}, "success": true}