{"id": 335, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-335", "title": "Chương 335: Một Tờ Kinh Thư", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 335: Một Tờ Kinh Thư</h1><p>\"Kinh văn tàn phá là tốt lắm hả?\" Nói thật, Thạch Hạo cũng không để ý lắm, bởi vì nó nắm giữ Nguyên Thủy Chân Giải, chính là vật do Liễu Thần sưu tầm, rất nhiều người ở Hoang Vực cũng chưa từng nghe qua thứ này.</p><p>\"Tên nhóc này là ai, khẩu khí cũng lớn quá nhỉ.\" Ở bên cạnh có một mỹ nữ mắt to lẫm bẩm, bên cạnh còn có vài người đàn ông.</p><p>Sau khi tiến vào nơi đây, người càng ngày càng nhiều, bởi vì phía trước có đại chiến, tất cả mọi người đều muốn chiếm đoạt lấy tờ kinh văn kia nên có rất nhiều người mạnh tụ tập tới đây.</p><p>\"Thời đại này, có rất nhiều người huênh hoang, không cần để ý.\" Một thiếu niên lên tiếng, thân thể cường tráng, diện mạo bất phàm.</p><p>Dù sao, thực lực của những người này rất là cao cường, ở độ tuổi này mà nói thì rất là ghê gớm, bọn họ đều là con cháu của cương hầu Hỏa Quốc, đều là người tài giỏi trong bạn bè cùng trang lứa.</p><p>Thạch Hạo tự nhiên cũng chẳng thèm so đo gì với bọn họ, song phương chen lẫn qua nhau, sau khi nghe mấy lời nói đó thì khiến cho lòng nó hơi động.</p><p>\"Công chúa Hỏa Linh Nhi không có đi vào nhưng lại điều tới mấy tên thủ hạ, nhưng cũng chẳng có thu hoạch gì.\" Một thiếu niên nói.</p><p>Thiếu nữ mắt lo lầu bầu nói: \"Đáng tiếc, Linh Nhi tỷ tỷ bở lỡ cơ hội này, với sự yêu thương của Hỏa Hoàng đối với nàng nói không chừng sẽ ban xuống thần vật, khiến cho nàng đạt được một cơ duyên nghịch thiên cũng nên.\"</p><p>\"Quên đi, giờ không phải lúc bình thường, Thượng Cổ Thánh Hoàng cunug không biết có xuất hiện hay không, chúng ta vẫn nên cẩn thận một chút, công chúa không tới nói không chừng sợ hỗn loạn và tai họa nơi đây. Các ngươi xem đi, những người của vực ngoại tuy rằng không nhiều nhưng ai nấy đều là cường giả, họ ra tay vô tình và cũng rất lợi hại.\"</p><p>\"Chẳng lẽ bọn họ dám làm xằng làm bậy?\" Thiếu nữ mắt to trừng mắt.</p><p>\"Mấy vị hoàng tử và công chúa ở gần với mấy bọn họ, không biết nói những gì, chúng ta cũng tới tham dự xem sao.\" Một thiếu niên nói.</p><p>Thạch Hạo im lặng lắng nghe, sờ sờ cằm, nơi nào có người thì có giang hồ, mà nơi có giang hồ thì chắc chắn có ân oán tình cừu, cho dù là thân huynh đệ cũng vậy.</p><p>Mấy người này có giao tình với Hỏa Linh Nhi, đặc biệt là thiếu nữ mắt to kia chắc có giao tình cũng không tệ, Thạch Hạo nhìn bọn họ một chút rồi nghĩ, nếu có cơ hội sẽ giúp đỡ bọn họ một tay.</p><p>\"Nè, ngươi đang nghe lén chúng ta nói chuyện hả?\" Một thiếu niên bất mãn, phát hiện cách đó không xa có người lạ mắt nghe bọn hắn nói chuyện.</p><p>\"Nể mặt công chúa Hỏa Linh Nhi, lúc nữa nếu xảy ta nguy hiểm thì cứ lớn tiếng la tên, ta sẽ tới cứu viện.\" Thạch Hạo nói xong rồi đi thẳng về phía trước.</p><p>Tuy nó không chờ mong quá lớn về tờ kinh văn kia nhưng nó vẫn muốn đi xem một chút, hiểu rõ tình huống như thế nào, nếu không lỡ đâu là báu vật thì sao đây?</p><p>Những người kia nghe được nó nói thế thì trợn tròn mắt, đây là tên nào vầy sao lại quá huênh hoang như thế, tưởng rằng mình có thể hống hách ở tổ địa này.</p><p>\"Người này là ai, tự cho mình là thiếu niên Chí Cường giả đi ra từ Thái Cổ Thần Sơn ư?\" Một thiếu niên bĩu môi.</p><p>\"Tất nhiên không phải rồi, nhưng mà sinh linh như thế ta cũng từng ăn không ít.\" Thạch Hạo quay đầu lại, sau đó bước ra một bước mười mấy trượng, nhanh chóng rời xa nơi đây, khiến cho đám người này trợn mắt ngoắc miệng.</p><p>\"Nổ kinh khủng, tên quỷ này trình độ trảm phong cũng ghê gớm thiệt.\"</p><p>...</p><p>Nơi đường chân trời, một điểm đen đang bay nhanh, Thạch Hạo đang lần theo những vết máu ở ven đường, nó phát hiện ra hỗn chiến đã xảy ra, nhìn thấy một vài thi thể.</p><p>Không chỉ có Nhân tộc mà còn có một vài sinh linh kỳ lạ khác nữa, tất cả đều là quái vật trong tổ địa này, thế nhưng đã bị người khác lấy đi vật chất thần tính ở trong cơ thể rồi.</p><p>\"Giết!\"</p><p>Phía trước những tiếng kêu 'giết' rung trời, bóng người đầy rẫy đang hỗn chiến với nhau, nó đã đi tới nơi tờ kinh văn đang được tranh cướp, đây là lần thứ chín được đổi chủ.</p><p>Có rất nhiều người nơi đây, không dưới ngàn người, Thạch Hạo đứng ở một bên xem vui cũng chẳng hề ra tay.</p><p>Ngoại trừ con cháu vương hầu ra thì còn có những con cháu quý tộc, còn có rất nhiều thiếu niên cao thủ được phái đi theo bọn họ, chỉ một tờ kinh văn mà giờ thu hút được rất nhiều người.</p><p>Dọc theo đường đi, Thạch Hạo có nghe được một ít tin tồn, tờ kinh văn này hình như có liên quan tới việc mở ra của Thánh Hoàng cung.</p><p>Truyền thuyết, bên trong vùng hỏa vực này có một tòa cung điện của Thượng Cổ Thánh Hoàng, bên trong có ghi chép một thân sở học, hắn chính là Thủy Hoàng của Hỏa Quốc.</p><p>\"Nhân Hoàng của thời đại kia, có thể mạnh hơn rất nhiều lần so với Nhân Hoàng thời này, thật sự là vô địch thiên hạ!\"</p><p>\"Thượng Cổ Thánh Hoàng ngộ đạo ở nơi này, cảm ngộ được rất nhiều thần tắc và trật tự, thu hoạch vô cùng lớn.\"</p><p>Có người nói nhỏ.</p><p>Nói tóm lại, một thân sở học của Thủy Hoàng Hỏa Quốc đều từ khu tổ địa này mà ra.</p><p>Bên cạnh chiến trường này có một cái hồ lớn, đương nhiên được gọi là hồ cũng là do dung nham biến thành, hoàn toàn có màu đỏ đậm, nó rất rộng lớn cũng không biết rộng bao nhiêu nữa.</p><p>\"Sao ngươi không đi tranh cướp thế?\" Mắt thấy mọi người đều tiến lên chém giết, một thiếu niên đi tới mở miệng hỏi Thạch Hạo.</p><p>Thạch Hạo liếc nhìn thày phát hiện đây không phải là Nhân tộc, mặc dù đang ở hình người thế nhưng lại có một gợn sóng vô cùng đáng sợ, được thu gọn trong cơ thể hắn.</p><p>Sinh linh thuần huyết, hơn nữa rất có khả năng đến từ vực ngoại!</p><p>Thạch Hạo ngưng thần đề phòng, bởi vì nó cảm giác được không chỉ có một luồng khí tức, mà có tới mấy luồng còn mạnh mẽ hơn cả thiếu niên này nữa.</p><p>\"Không muốn tham dự.\" Thạch Hạo đáp lại.</p><p>\"Ngươi nên nhanh chóng đi tranh cướp đi, đó là một cơ duyên to lớn đấy.\" Thiếu niên tóc màu tím, cặp mắt cứ như quả cầu lửa tỏa ra ánh lửa.</p><p>Thạch Hạo cũng không để ý nữa, lẵng lặng xem chiến.</p><p>\"Đi thôi.\" Thiếu niên đẩy một cái về phía trước, rất là ngang ngược, khóe miệng còn kèm theo nụ cười lạnh.</p><p>\"Hả?\" Thạch Hạo lườm hắn một cái rồi né tránh một chưởng kia, cảm thấy chuyện này khá là quái dị, không bình thường chút nào.</p><p>Bỗng nhiên nó cảm ứng được một gợn sóng vô cùng khủng bố, có mấy người ẩn núp đang điều khiển thiền năng, như đang kích hoạt một đại trận nào đó, muốn cho nó thức tỉnh ở nơi này.</p><p>\"Không nên chiến nữa, nơi đây là tuyệt địa!\" Thạch Hạo hét lớn.</p><p>Bởi vì nó nhìn thấy, trên mặt đất xuất hiện từng đường nét cứ như là dung nham, mấy người đang ẩn núp đang xây dựng một đại trận phù văn vô cùng đang sợ, sắp sửa hoàn thành.</p><p>\"Ngươi nói hơi nhiều đó.\" Thiếu niên tóc tím lạnh lùng nói, mạnh mẽ xuất thủ lần nữa, lòng bàn tay phun lửa, có là một luồng thần uy vô cùng kinh người.</p><p>Thạch Hạo rùng mình, sinh linh thuần huyết này chừng mười bảy mười tám tuổi thế nhưng đã là cao thủ Minh Văn cảnh rồi, nhìn bộ dáng cảnh giới còn cao hơn nó, vô cùng ngang tàn.</p><p>Cùng lúc đó, đại trận nơi đây đã thức tỉnh, hòa quang trùng thiên, muốn nghiền ép tất cả mọi người nơi đây, chỉ trong nháy mắt một luồng uy thế vô cùng to lớn bao phủ cả nơi đây.</p><p>\"Tộc Viêm Mãng, các ngươi hơi quá đáng đấy, chúng ta đã cùng Hỏa Quốc thỏa thuận và được cho phép tới nơi này, các ngươi sao đột nhiên lại dùng tới thủ đoạn như thế này?\"</p><p>Sáu bảy lão già xuất hiện, đây cũng chẳng phải là nhân loạn, trên đầu mọc sừng, lưng mọc cánh, mặt có bốn mắt, tất cả là một phe, ai nấy cũng rất mạnh mẽ.</p><p>\"Ta muốn mở ra Thánh Hoàng cung, muốn hiểu rõ huyền bí thật sự, đến thời điểm đó chẳng lẽ chư vị còn không có chỗ tốt ư?\" Người bày trận xuất hiện.</p><p>\"Các ngươi nói năng lung tung gì thế hả, Hỏa Hoàng là nhân vật cỡ nào, bằng vào ngươi ta còn khó mà làm gì ở Hoang Vực này, nếu như xảy ra đại sự chỉ cần một cái tát của hắn cũng đủ diệt sạch chúng ta rồi, trừ phi là mấy vị đại giáo chủ tự mình thời đây.\"</p><p>Người đang phá giải đại trận quát lên, vẻ mặt bọn họ âm trầm, không muốn cho đám người của tộc Viêm Mãng làm ra những việc cực đoan như thế này.</p><p>\"Thì nếu sau khi đoạt được chúng ta lập tức rời đi thì cũng chẳng gặp phải nguy hiểm gì.\" Một ông lão bày trận nói.</p><p>\"Không được, nhanh phá trận!\"</p><p>\"Bùm!\"</p><p>Nơi đây trở nên sôi trào, từng tiếng kêu thảm thiết vang lên, mấy chục người trong đại trận bị nghiền thành thịt nát, hóa thành từng sợ huyết quang, sau đó nhanh chóng bay về phía hồ dung nham thật lớn kia.</p><p>\"Huyết tế đại trận, các ngươi tàn nhẫn thật, chỉ vì để mở ra Thượng Cổ Thánh Hoàng cung mà làm ra chuyện nham hiểm như thế?\"</p><p>\"Những người này đều phải chết, hãy hợp tác với tộc Viêm Mãng ta đi.\" Có người khuyên nhủ.</p><p>Tạo thành sát kiếp cỡ này, nếu không có điều bất ngờ thì hơn ngàn người ở đây đều phải chết, chuyện này chính là một tổn thất khó mà tưởng tượng được đối với Hỏa Quốc, hậu quả để lại vô cùng đáng sợ, tất nhiên sẽ khiến cho hoàng tộc vô cùng tức giận.</p><p>\"Cầu xin tai họa này rời xa.\" Lại có người cầu xin, cầm một tảng đá màu đen trong tay miệng thì niệm đoạn thần chú, sau đó truyền âm, nói: \"Hỏa Hoàng, có người vi phạm thỏa thuận, muốn trọng thương căn cơ Hỏa Quốc.\"</p><p>Đột nhiên, một là cờ thật lớn giáng xuống, phù một tiếng cắm thẳng vào trong đại trận, khiến cho toàn bộ phù văn nơi đây hoàn toàn tan vỡ.</p><p>\"Hỏa Hoàng?!\" Mấy người bày trận kêu lên đầy sợ hãi, nhanh chóng hóa thành mấy con rắn khổng lồ màu đỏ đậm phá không bỏ chạy thật nhanh hòng chạy trốn.</p><p>Ngọn cờ cắm trên mặt đất bay phần phật tạo nên cơn gió mạnh màu vàng, may con Viêm Mãng vừa mới phóng lên trời thì đều đứt đoạn trên không trung, tất cả đều hóa thành sương máu.</p><p>Cảnh tượng này rất là kinh người, hơn ngàn người nhanh chóng rời xa hồ lớn, bọn họ biết lần này đã trúng kế, cái gọi là kinh văn thì cũng chỉ là một cái tròng mà thôi.</p><p>Đến đây, Thạch Hạo tâm thần tập trung cao độ, những người này quá độc ác, bố trí đại trận tiếp theo để tiến hành huyết tế, việc này muốn chết đi bao nhiêu người đây?</p><p>Cái được gọi là kinh văn chẳng qua chỉ là một mồi nhử, chỉ là để hấp dẫn nhiều người tới để làm tế phẩm mà thôi, bên dưới hồ lớn này có khả năng là lối vào của cung điện Thánh Hoàng.</p><p>\"Xoẹt!\"</p><p>Cờ lớn màu vàng vụt lên từ mặt đất, đảo mắt biến mất không thấy tăm hơi đâu nữa.</p><p>Thiếu niên quyết đấu với Thạch Hạo thì sắc mặt tái nhợt, xoay người rời đi, vừa nãy hắn chưa có trốn nên thoát được một hồi sát kiếp, chờ cờ lớn biến mất thì tự nhiên không muốn ở lâu.</p><p>Thạch Hạo cũng không muốn buông tha cho hắn, truy đuổi phía sau, bởi vì mấy lão già chết vừa nãy cũng không phải là thuần huyết, thiếu niên này thì lại khác, chính là bảo dược huyết nhục.</p><p>Thiếu niên tóc tím quay đầu lại liếc nhìn nó, khóe miệng nở nụ cười lạnh, hồi nãy trong lòng hắn mang vẻ sợ sệt, sau khi rời đi thì cũng chẳng còn lo sợ gì nữa cho nên giờ phải trừng trị tên nhân loại này rồi.</p><p>Phía sau, hơn ngàn người trở nên hỗn loạn, tình huống vừa rồi khiến bọn họ vừa giận vừa sợ, rồi nhanh chóng tản đi.</p><p>Cho tới mấy lão già vực ngoại phá trận cũng từng người rời đi, không có ở lâu.</p><p>\"Được rồi, giờ chẳng còn ai nữa, ngươi mà cũng dám tranh hùng với ta?\" Thiếu niên tóc tím dừng lại.</p><p>\"Ngươi là cái thá gì?\" Thạch Hạo nói, nó từng ăn qua Thanh Loan, trấn áp Ly Long, cắt thịt Chư Kiền, tự nhiên là không sợ sinh linh thuần huyết rồi.</p><p>Đại chiến bắt đầu, Thạch Hạo dùng sức mạnh của Minh Văn cảnh, trực tiếp khiến hắn rơi vào thế hạ phọng, thiếu niên Viêm Mãng khiếp sợ, trước kia đối phương giả điên nhằm lừa gạt hắn.</p><p>Tên Viêm Mãng này cũng rất mạnh, cảnh giới lại cao hơn Thạch Hạo, hơn nữa bản thân cũng có chổ độc đáo, liều mạng vs Thạch Hạo hơn trăm hiệp.</p><p>\"Phụt!\"</p><p>Cuối cùng, Thạch Hạo giết chết nó, khiến nó lộ ra bản thể, đây là một con mãng xà màu đỏ mấy trăm trượng, toàn thân đỏ tươi, như được điêu khắc từ mã não vậy.</p><p>Nước miếng của nó chảy ào ào, rốt cuộc cũng giết được một con hung vật Thái Cổ, lại có lộc ăn nữa, mình nó ăn thì chắc chắn không hết rồi nên nghĩ rằng sau này mang phần còn lại về cho Thạch thôn, cho tộc nhân mình ăn.</p><p>Khi thu dọn di vật của Viêm Mãng, nó phát hiện ra một tờ giấy bằng đồng, rất dẻo, khi búng vào bên trên thì phát ra tiếng kim loại, nước lửa không hề hấn gì.</p><p>\"Quả nhiên tờ kinh văn là sự thật?\" Thạch Hạo kinh hãi, vốn tưởng rằng đó là sát cục mà đối phương bố trí, là lời bịa đặt đầy đáng sợ, không hề nghĩ rằng trên người thiếu niên này quả thật có một tờ kinh văn.</p><p>Nó chăm chú đọc, giữa hàng lông mày đều tiên là vẻ nghiêm nghị, sau đó lộ vẻ vui mừng, đến cuối cùng là bắt đầu cười lớn, kinh thư này quả nhiên rất trọng yếu.</p><p>Theo như những gì ghi lại trên bề mặt, nó cũng có thể nhanh chóng tăng lên thực lực ở nơi này, đây thật là vô cùng quý giá, giá trị không thể nào đo lường được, thận chí còn vui mừng hơn cả việc đoạt được đại thần thông.</p>", "images": {}, "success": true}