{"id": 330, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-330", "title": "Chương 330: Thần Phủ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 330: Thần Phủ</h1><p>\"Xèo!\"</p><p>Một chùm sáng màu bạc bắn tới nhắm về sau ót của Thạch Hạo, tốc độ rất nhanh, phía sau là một luồng gió mạnh phóng ra một chuỗi phù văn kinh người.</p><p>Thạch Hạo tạt sang ngang cũng không có quay đầu lại, cánh tay đưa ra, phịch một tiếng nắm lấy một thứ ở trên bả vai. Đây là một mũi tên dài màu bạc được khắc họa rất nhiều ký hiệu, sáng bóng và thần bí, có thể xuyên thủng thân thể của hung thú cỡ lớn.</p><p>Nó đột nhiên xoay người lại phóng mạnh về phía người đã bắn mình, tốc độ của mũi tên bạc còn nhanh hơn khi nãy mấy lần, trời cao không ngừng truyền tới những tiếng nổ vang, chùm sáng bạc này óng ánh rất nhiều lần cứ như là một mặt trăng bạc bùng phát va về phía trước.</p><p>Đây không giống như mũi tên mà như là một ngọn núi lớn màu bạc, trong tiếng nổ ầm ầm nện mạnh xuống.</p><p>\"Rầm!\"</p><p>Một tiếng vang thật lớn truyền tới, nơi đó có bóng người lảo đảo thối lui, trường cung ở trong tay còn có tấm khiên chắn đều bị nô tung, trong miệng không ngừng phun ra máu, đã bị thương nặng.</p><p>Đây cũng không phải là Nhân tộc mà là một cường giả mọc ra cánh chim, cũng giống như tên tôi tớ bị rơi vào trong hồ dung nham kia đều rất mạnh mẽ, thế nhưng không thể nào sánh được với Thạch Hạo.</p><p>\"Hỏa Quốc các ngươi muốn làm địch với chúng ta ư, dám ở đây ngăn cản là chủ ý của Hỏa Hoàng?\" Người này lạnh lùng nói.</p><p>Tuổi hắn không phải rất lớn thế nhưng lại rất kiêu căng, mặc dù bị thương nhưng vẫn ngạo nghễ đứng thẳng như trước, nhìn về phía này tràn đầy địch ý.</p><p>\"Không hiểu ra à, rõ ràng vậy mà cũng không hiểu.\" Thạch Hạo không thèm để ý, nhìn chằm chằm về phía thần phủ, sợ bỏ sót thứ gì.</p><p>Bên dưới sóng nước đang nhấp nho của hồ dung nham có một tòa cung điện như ẩn như hiện đang tỏa ra phù văn, thần bí và khó lường, sương mù và hào quang cùng nhau chiếu lên mặt hồ.</p><p>Thạch Hạo nhìn chăm chú, nó rất muốn tiến vào trong. Chỉ trong nháy mắt đã xuất hiện thêm mấy chục người, tất cả đều chiếm lấy địa thế có lợi nhất, bất cứ lúc nào cũng có thể hành động.</p><p>\"Xèo!\"</p><p>Một chùm sáng vàng óng bay tới, lần này càng mạnh mẽ hơn, thiếu niên đứng đối diện lấy ra một trường cung lợi hại hơn nữa, uy lực còn lớn hơn cả lúc này, một mũi tên dài gào thét lao ra, phù văn lượn lờ đầy trời.</p><p>Tâm tư của Thạch Hạo bị cắt đứt, lông mày nhíu lại, sau đó một vệt sáng vọt tới, bịch một tiếng cắt đứt chiếc mũi tên này, rồi nhanh chóng lao về phía thanh niên này.</p><p>Người này rất mạnh, một cặp cánh Phong Lôi giang ra cứ như là hai thanh khoái đao bổ tới, hơn nữa tia điện xèn xẹt, cứ như là Lôi Thần đang tức giận.</p><p>Thạch Hạo hiểu lôi điện, hai tay bắt ấn hóa bảo thuật Toan Nghê rồi dựa vào bàn tay tiếp dẫn vô số tia điện nhập thể, sau đó lại đấm ra một quyền phát sinh một luồng bạo lôi!</p><p>\"Bụp!\"</p><p>Cuối cùng, giao thủ trong ngắn ngủi, Thạch Hạo dùng nắm đấm chấn cho hắn không ngừng rút lui, ho ra đầy máu, cả người cháy đen, há miệng như muốn nói gì đó.</p><p>\"Ngươi...\"</p><p>Hắn chỉ rặng ra được một chữ 'ngươi' rồi sau đó thân thể liền nổ tung, máu tươi đầm đìa, hình thần câu diệt.</p><p>Mọi người hoảng sợ nhanh chóng rút lui, bọn họ nhận ra đây là cường giả của vực ngoại vô cùng khó dây vào, kết quả lại bị Thạch Hạo giải quyết nhanh chóng như thế.</p><p>Dung nham ục ục, cung điện bên dưới hiện lên, vô cùng hùng vĩ, xem ra rất cổ xưa, nằm trong dung nham lâu như thế mà không có nóng chạy, cửa lớn đã được mở từ lâu, phù văn chiếu ra bên ngoài.</p><p>\"Bụp!\"</p><p>Rốt cuộc cũng có người kiềm chế không được nữa, nhanh chóng lao vào trong, hiện tại người tới còn rất nhiều chỉ mới mấy chục người mà thôi, cơ hội rất hiếm có.</p><p>Nếu như nhân số nhiều hơn nữa thì nơi này ắt trở nên đại loạn, chiến đấu sẽ tương đối khốc liệt, mọi người tranh nhau lấy ra bảo cụ hộ thể rồi xung kích về cung điện.</p><p>Thạch Hạo cũng di chuyển, điểu khiển 'Trùng Đồng', sử dụng nó để quang sát cảnh tượng bên dưới, hy vọng có thể hiểu rõ thêm nữa.</p><p>Dung nham không thể nào ngăn trở, sương mù đều có thể xuyên thấy, thần hà cũng phải tản ra, đây chính là năng lực cơ bản của Trùng Đồng, xuyên thủng hư vô nhìn thấy vật chân thật nhất.</p><p>\"Có phù văn ngăn trở, vô cùng nguy hiểm.\" Rất nhanh nó đã nhìn ra được chân tướng, nơi cung điện có phù văn dày đặc, ẩn chứa áo nghĩa rất phiền phức.</p><p>Quả nhiên, khi có người thành công tiến vào trong dung nham, tuy thân thể không bị sao do được bảo cụ bảo vệ thế nhưng khi tới đến cửa cung điện thì hét lên đầy sợ hãi, khiến cho bọn họ không thể nào rút lui được.</p><p>Cả đám người này đều thất bại, trong đó có hai người mạnh mẽ xông thẳng vào, kết quả không chỉ có bảo cụ bị tiêu diệt mà ngay cả bản thân cũng hóa thành mưa ánh sáng, tiêu tan trong hồ dung nham.</p><p>\"Đây là một thử thách, chỉ có thể thông qua vùng phù văn này thì mới có thể tiến vào trong.\" Có người nói nhỏ.</p><p>Bọn họ tách nhau ra, những người quen biết nhau thì đang thương lượng đối sách, trong lúc thất thời bầu không khí đang căng thẳng dịu xuống đi không ít, tối thiểu không có ra tay với nhau.</p><p>\"Muốn đi vào, một là thân thể đủ mạnh, tiếp nhận được thử thách của phù văn, hai là bảo thuật kinh người, không ngừng phá giải những ký hiệu được sắp xếp ở trước cửa.\"</p><p>Mọi người đưa ra kết luận, sau đó vẻ mặt rất khó coi, thân thể tuyệt đối không được, bọn họ không chịu nổi áp lực này, còn vận dụng và lý giải các phù văn thì càng khó hơn.</p><p>Thỉnh thoảng cũng có người đi tới thế nhưng đều bị đánh bay, phù văn vận chuyển khiến cho người ta hoa cả mắt, khó có thể phá giải được.</p><p>Thạch Hạo nhìn một lúc lâu rồi cũng quyết định ra tay, bởi vì nơi xa trên không trung đang truyền tới những gợn sóng mạnh mẽ, người tới càng ngày càng nhiều, nếu như chờ thêm chốc lát nữa thì nhân số phải hơn trăm.</p><p>Thần phủ xuất thế xem như đó là một cơ duyên không hề nhỏ, những người nhận được tin tức này thì rất phấn chấn, dùng hết tốc độ chạy tới đây.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo đi tới trước cửa, hai tay không ngừng kết ấn rồi đánh mạnh tới, từng mảnh phù văn bay ra, tất cả đều là cốt văn nguyên thủy nhất không thể cho là cao thâm, đều bay vào cung điện.</p><p>Nó cũng chưa dựa vào thân thể mạnh mẽ của minhfm mà vẫn đang dùng phù văn để phá giải, phù văn tổ hợp, diễn biến tái sinh, thời khắc này Thạch Hạo tập trung hoàn toàn tâm thần không ngừng thôi diễn, nhanh chóng truyền phù văn vào trong, đánh tan cửa ải ở phía trước.</p><p>Nơi phương xa truyền tới gợn sóng mạnh mẽ, một bóng người màu vàng xuất hiện, cả người gã thiếu niên này được bao phủ vởi ngọn lửa màu vàng, sau lưng có cặp cánh Phong Lôi vô cùng chói mắt, cứ như là được đúc từ thần kim vậy, xuất thủ, tia điện đầy trời bao phủ cả cao thiên.</p><p>Tuổi của hắn cũng không lớn thế nhưng khí tức tỏa ra vô cùng khủng bố, khiến cho rất nhiều thiếu niên Nhân tộc run rẩy, hai chân như nhũn ra, nơm nớp lo sợ.</p><p>Sau lưng hắn còn có mấy thiếu niên nữa, thực lực ngang ngửa với tên cầm cung bị giết hồi nãy.</p><p>\"Muốn vào, không kịp rồi.\" Thiếu niên sau lưng mọc cánh hoàng kim cau mày, hai cánh chấn động, lôi điện vạn trượng bỗng xuất hiện, ầm một tiếng cả thiên địa bạo động.</p><p>Tất cả mọi người đều ngơ ngác, đây không phải là tu sĩ Hóa Linh cảnh, khí tức quá mạnh mẽ!</p><p>Cánh hoàng kim đánh ra, tia chớp đầy trời, toàn bộ đều nhằm về trước cửa cung điện hòng giết chết Thạch Hạo, hiện tại nó phá giải phù văn đã tới thời khắc mấu chốt.</p><p>Thạch Hạo cũng không có rút lui, cũng chưa từng quay đầu nghênh chiến, chỉ là cả người phát sáng, bên ngoài thân thể xuất hiện từng cái vòng xoáy màu vàng, hỏa giải vô tận lôi điện xông tới này.</p><p>Kết quả khiến cho thần mang của thân thể nó tăng vọt, bị cả vùng lôi hải nhấn chìm, cả thân thể đều sáng rực, bảo thuật Côn Bằng đã phát huy tác dụng thu hết toàn bộ tia chớp lại.</p><p>Nhưng trong lòng nó vẫn rất là giật mình, người này rất mạnh không dễ chọc chút nào, vậy mà đã bước vào Minh Văn cảnh, khi quay đầu nhìn lại thì gã thiếu niên này cũng không hơn nó mấy tuổi là mấy, tóc vàng rối tung, con ngươi khiếp người, xinh đẹp gần như là yêu dị.</p><p>\"Ồ, cũng được, lại chặn được một đòn của ta.\" Thiếu niên khẽ nói.</p><p>Thạch Hạo không để ý, hai tay nhanh chóng vung lên, liên tiếp đạp ra bốn bước, chỉ chút nữa là tiến vào cung điện thế nhưng lúc này lại gánh lấy phù văn càng nhiều hơn, vô cùng dày đăc, đây là thời khắc mấu chốt.</p><p>Phía sau, thiếu niên cánh vàng kia lấy ra một cây trường cung, vù một tiếng kéo căng dây cung, một mũi tên hoàng kim bay ra sắc bén ép người.</p><p>Tất cả mọi người đều thất kinh, đây không giống là một mũi tên mà giống nư một ngọn núi lớn đè ép xuống, ầm ầm nổ vang, khí tức kinh người.</p><p>Thạch Hạo ánh mắt chuyển lạnh, mũi tên này quả thật rất mạnh, được bắn ra từ cao thủ Minh Văn cảnh, nếu như nó không chống đỡ thì có lẽ sẽ bị bắn thủng.</p><p>Mà nếu như ra tay thì có khả năng kiếm củi ba năm thiêu một giờ, như vậy phải phá giải phù văn này lại từ đầu, như vậy đối phương đã thắng về mặt thời gian, cùng hắn tranh đấu thì sinh ra rất nhiều biến số.</p><p>Bởi vì, xung quanh còn rất nhiều cường giả, người tời càng lúc càng đông.</p><p>Thạch Hạo vẫy tay, phù văn hóa thành một con giao long quấn quanh lấy mũi tên hoàng kim đó, không có hóa giải tốc độ của nó mà chỉ thay đổi phương hướng của nó, khiến cho nó gia nhập vào trong việc phá giải phù văn này.</p><p>\"Thật lợi hại!\" Mọi người giật mình.</p><p>Tốc độ của nó sao lại nhanh như thế chứ, một tay tiếp tục phá giải phù văn còn tay kia lại tạo nên kết quả như thế, dẫn dắt mũi tên hoàng kim để cho bản thân sử dụng.</p><p>Phía sau, ánh mắt của thiếu niên tóc vàng trở nên lạnh lẽo, liên tục bắn tên không ngừng nghỉ, từng luồng kim quang óng ánh xẹt qua trời cao, tất cả đều nhằm về chổ yếu của Thạch Hạo như sau ót, yết hầu, trái tim.</p><p>Thạch Hạo quay đầu, cười cợt, vẫy tay thu lấy cây hoa sen ở trước cửa, sau đó để lại một chuỗi bóng mờ rồi tiến vào cổ điện, thế mà đã phá giải được phù văn.</p><p>\"Rầm\", \"Rầm\"...</p><p>Mấy mũi tiên hoàng kim bắn trúng vào cổ điện phát ra những âm thanh điếc tai, dường như là âm thanh của tiếng trống xa xưa vậy.</p><p>Mọi người đều kêu to đồng thời vọt về trước, muốn nhanh chóng tiếp nhập vào trong cung điện cổ, thế nhưng cánh cửa lớn đã khép lại, phù văn sáng rực rồi cả tòa cung điện chìm vào trong đáy hồ dung nham.</p><p>Bên trong điện vô cùng tối tăm, vô cùng yên tĩnh, chỉ có mỗi tiếng bước chân của Thạch Hạo, nó tự nói: \"Không dùng thân thể để phá vỡ thì cũng có thể đi vào.\"</p><p>Trên thực tế, nó vô cùng tự tin về cường độ thân thể của mình, cho nên mới lựa chọn dùng phù văn để phá giải, muốn kiểm nghiệm ưu khuyết điểm của chính bản thân.</p><p>Cung điện rất to lớn, cũng không biết bao năm qua đã có ai đi vào nơi này chưa, đứng ở chổ này cứ như là một thân một mình đứng trong thế giới đầy hoang vu vậy.</p><p>Nó một đường tiến tới, cẩn thận thăm dò, đay là một vùng kiến trúc Thượng Cổ tràn ngập hơi thở của thời gian, một chiếc đèn màu xanh to bằng hạt đậu chập chờn phía trước.</p><p>\"Lẽ nào đây là đèn thần?\" Thạch Hạo kinh ngạc, sáng từ Thượng Cổ cho tới hiện tại, đây tuyệt đối không phải là vật phàm.</p><p>Nó đi tới gần, nơi đó có một bệ đá, chiếc đèn được đặt bên trên vô cùng cũ kỹ, dính đầy tro bụi, có khắc rất nhiều phù văn.</p><p>Chỉ là một pháp khí bình thường, cũng chẳng phải là thần vật gì, nó cẩn thận thăm dò thì có chút thất vọng, thế nhưng chất lỏng ở dưới tim đèn lại khiến cho nó thất kinh.</p><p>\"Đây là... Thần huyết?!\"</p><p>Đèn đồng rất cổ rất bình thường, thế nhưng chất lỏng dưới tim đen lại không bình thường chút nào, mặc dù đã khô cạn nhưng vẫn còn dư lại một ít cũng khiến cho người ta run sợ rồi, khiến cho người khác nghẹt thở, hô hấp không thông.</p><p>Chất lỏng đèn sì không chút hào quang nào, thế nhưng lại ẩn chứa thần năng vô cùng mạnh mẽ, năm tháng dài đằng đẵng qua đi nhưng thần tính chưa hề tiêu tan, vẫn như trước còn ở bên trong.</p><p>Thạch Hạo cẩn thận lấy ra tim đèn rồi cầm cái đèn đồng lên, cảm ứng cẩn thận, quả thật có gợn sóng khiến người khác phải sợ hãi.</p><p>\"Vật này cũng không thể nào ăn bậy được, trước tiên cất đi, nói không chừng sẽ có thời điểm phát huy tác dụng lớn nhất.\" Nó thu vào trong túi càn khôn rồi nhanh chân đi về phía trước.</p>", "images": {}, "success": true}