{"id": 338, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-338", "title": "Chương 338: Trùng Đồng Ước Chiến", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 338: Trùng Đồng Ước Chiến</h1><p>Thạch Hạo nỗi lòng phức tạp, khi nghe được Trùng Đồng đã trở về thì lập tức suy nghĩ rất nhiều, thay đổi của vận mệnh nó từ khi sinh ra cho tới hiện tại cũng đều do hai mẹ con người này.</p><p>Nhiều năm trôi qua nó đã có thể đủ bình tĩnh để đối mặt, không thể nói là tức đến nghiến răng nghiến lợi nhưng trong lòng vẫn luôn luôn có một ngọn lửa.</p><p>\"Đệ đệ tốt của ta, ta đã trở về, ngươi ở đâu?\"</p><p>Khi Hỏa Linh Nhi thuật lại câu nói này, nó có thể cảm nhận được sự kiêu căng và tùy ý của đối phương, cũng có một loại ngạo mạn và chút sỉ nhục.</p><p>Đương nhiên, điệu bộ như thế chính là đang ép buộc nó, bắt nó phải xuất hiện, chiến một trận!</p><p>Đoạt đi Chí Tôn cốt, những việc này đã trở thành quá khứ, Thạch Nghị trước giờ chưa bao giờ bứt rứt vì chuyện này, từ giọng điệu đó cũng có thể thấy được, hiện tại hắn vô cùng tự tin.</p><p>Thạch Hạo trầm mặc, dõi mắt nhìn nơi sâu trong hỏa vực, trên gương mặt rất bình tĩnh, nhưng trong con ngươi lại đang có ngọn lửa nhảy nhót.</p><p>\"Sao thế, suy tư gì hả?\" Hỏa Linh Nhi khẽ nói.</p><p>Xa xa, thiếu nữ mắt to còn có mấy thiếu niên trợn tròn mắt, vừa nãy bọn họ đã biết thân phận của Thạch Hạo, người này chính là... Hùng Hài Tử hung tàn?! Ngưỡng mộ đại danh đã lâu, trước kia đám người này nghe muốn mòn cả tai, không ngờ bọn họ lại ở chung với nó.</p><p>Trên thực tế, mấy ngày nay Thạch Hạo lôi thôi lếch thếch, tóc tai rối bời, gương mặt cũng thay đổi, cho dù là người quen cũng chưa chắc đã nhận ra. Hỏa Linh Nhi muốn tìm nó cũng chỉ có thể phân biệt dựa trên khí thế, dựa vào việc một đường quét ngang để tìm ra tung tích của nó, nếu không thì sao mà phát hiện ra được.</p><p>Thiếu nữ mắt to còn có mấy thiếu niên kia trong lòng nhảy loạn, không ngời bọn họ lại gặp cái tên danh chấn thiên hạ trong trường hợp như thế này.</p><p>\"Ta muốn đánh cho hắn tơi bời hoa lá luôn.\" Thạch Hạo khẽ nói, một trận sinh tử chiến rất mệt mỏi, chỉ có gặp mặt chiến một trận thật lớn thì mới có thể làm vơi đi cơn lửa giận trong lòng nó.</p><p>Lòng thù hận, có thể giải quyết trong trận quyết đấu chân chính.</p><p>Không cần suy nghĩ nhiều nữa, một khi đại chiến sinh tử diễn ra thì vô cùng gian nan, hơi một chút chính là trả giá bằng máu và xương, bởi vì Thạch Nghị, người này quá mạnh mẽ.</p><p>Hỏa Linh Nhi nở nụ cười vô cùng xinh đẹp, với dung nhan của nàng cứ như là một cây hoa sen đỏ dáng ngọc yêu kiều, xinh đẹp quyến rũ, một nụ cười phong tình động lòng người.</p><p>\"Không cần phải lập tức chiến một trận, ngươi nhỏ hơn hắn ba bốn tuổi, lúc này cũng coi như là thiệt thòi hơn phân nửa, tạm gác lại cho tương lai đi.\" Nàng khuyên nhủ như thế.</p><p>Thạch Hạo quay đầu nhìn nàng một cái, cũng không hề biểu thị sự tán thành hay không mà chỉ thở dài một hơi, lần nữa hướng về phía cuối chân trời.</p><p>\"Ngươi từng khiêu chiến hắn, cũng đợi hắn thời gian rất dài nhưng hắn cũng không có trở về, cùng lý đó, hắn giờ xuất hiện, ngươi cũng có thể bắt hắn chờ ngươi ở nơi đó.\" Hỏa Linh Nhi nói như vậy, nở nụ cười có chút gian xảo.</p><p>Thạch Hạo nghe thấy thế thì khóe miệng lộ ý cười, sau đó độ cong của đôi môi lớn hơn rồi gật đầu, nói: \"Chính xác, cứ để hắn chờ thêm một thời gian nữa đã.\"</p><p>Cuộc tỷ thí này không thể trách khỏi, tất nhiên sẽ tạo nên một cơn sóng biển ngập trời, thế nhưng khi nào chiến thì không thể do Thạch Nghị quyết định được, sau khi hắn xuất hiện muốn chiến là phải chiến sao? Hiển nhiên không thể.</p><p>Dựa theo lời nói của Hỏa Linh Nhi, cứ để tên Trùng Đồng đó chờ đợi, khiếp cho hắn trở nên gấp gáp còn Thạch Hạo thì có thể bình tĩnh tâm tình tu hành, tăng lên thực lực bản thân.</p><p>Thạch Hạo tự nói: \"Trận chiến này sẽ không lâu nữa đâu.\"</p><p>Hỏa Linh Nhi nghe thấy thế thì thở dài, nàng biết trong lòng người này tự có tính toán của mình, sẽ không nghe người khác khuyên nhủ.</p><p>\"Ngươi dự định sẽ làm gì?' Hỏa Linh Nhi hỏi.</p><p>\"Tu hành, sau đó đánh một trận cho thật tử tế!\" Thạch Hạo đáp,</p><p>\"Đây không phải là phong cách của ngươi mà, ta cho rằng ngươi nên vạch kế hoạch rõ ràng, đến thời điểm đó thì đặt bẫy để đối phó với Trùng Đồng giả.\" Hỏa Linh Nhi nói.</p><p>\"Nói lung tung, ta là hạng người như thế sao? Thần võ ngút trời, quang minh chính đại, đây mới chính là phong cách của ta.\" Thạch Hạo phản bác.</p><p>Lần này, quả thật nó muốn chiến một trận thật công bằng, nó cần một đại đối quyết thật sảng hoái, không có Chí Tôn cốt thì có cũng có thể tung hoành thiên hạ.</p><p>\"Bây giờ, ngươi lại khổ tu à.\" Hỏa Linh Nhi hỏi.</p><p>\"Bây giờ, ta mời ngươi ăn.\" Nhắc tới chuyện này, cảm xúc của Thạch Hạo thương đối là mãnh liệt.</p><p>Viêm Mãng, vào thời Thái Cổ chính là một trong những bá chủ, được xưng là Viêm Ma Thần, vô cùng hung cuồng. Thạch Hạo chặt đứt một miếng thịt mãng xà đỏ đậm rồi vứt vào trong chén Hóa Thiên để hầm, khiến cho rất nhiều người kinh ngạc.</p><p>Đây chính là thiếu niên cường giả của vực ngoại, thực lực mạnh mẽ khó gặp đối thủ, là sinh linh thuần huyết có tiếng tăm lừng lẫy, kết quả lại bị tên nhóc này giết chết.</p><p>\"Xem ra ta đã nhìn ra rồi, đối địch với ngươi không phải sinh vật hình người thì sẽ vô cùng thê thảm, một khi thất bại ắt sẽ bị ăn thịt.\" Hỏa Linh Nhi cười nói, cứ như là một đóa hoa sen đỏ, mùi thơm thoang thoảng, đôi mắt say đắm lòng người.</p><p>\"Thật là thơm quá đi mà.\" Miệng của thiếu nữ mắt to đầy dầu mỡ, chẳng thèm để ý tới hình tượng không ngừng thưởng thức món ngon với Hỏa Linh Nhi.</p><p>Bên cạnh, mấy gã thiếu niên cũng đang ngồi ăn thịt Viêm Mãng cảm thấy không thể tin vào mắt mình được, trước đây không lông thiên tài dị vực này còn tỏa ra hung uy trước mắt bọn họ, khiến người khác phải kính nể thế nhưng giờ đã trở thành món ăn trên bàn của bọn họ? Cứ như đang nằm mơ vậy, lòng kính trọng đối với Thạch Hạo cứ như là nước chảy cuộn cuộn, đây cũng quá hung tàn mà!</p><p>\"Ngươi thật sự là... thiếu niên đã quét ngang các giáo phải ở Hư Thần giới à? Ta có cảm giác như mình đang mộng du vậy.\" Một thiếu niên lên tiếng.</p><p>\"Ăn thịt đi.\" Thạch Hạo lại xé cho hắn một miếng lớn, trên mặt lộ ra ý cười.</p><p>\"Quả thật có chút không thể nào tin được, có chuyện gì cần chúng ta giúp đỡ không?' Một người hỏi.</p><p>\"Chút nữa dẫn ta tới hồ dung nham khác, ta muốn bắt Cá mặt trời.\" Thạch Hạo đáp, đây chính là chuyện bức thiết nhất và khát vọng nhất của nó, phải tiếp tục tăng lên sức chiến đấu của bản thân.</p><p>Nói chung lại nó tu hành muộn mấy năm, tích lũy tương đối thiếu hụt, hiện tại áp lực trong lòng cũng không hề nhỏ, có thể bù thêm được chút nào thì nhược điểm sẽ ít đi chút đó.</p><p>Sau đó, nó và Hỏa Linh Nhi tách nhau ra và đi cùng với mấy thiếu niên kia, đi tìm Cá mặt trời để tu hành, bởi vì cho dù Hỏa Linh Nhi đi tới nơi nào thì đều sẽ khiến người khác quan tâm, nếu như cùng nó ở chung một chỗ thời gian dài ắt sẽ có tin tức truyền ra.</p><p>Những ngày sau đó, Thạch Hạo bắt đầu khổ tu.</p><p>Hoàng Đô, Thạch Quốc.</p><p>Nửa tháng trôi qua vẫn không có thấy Thạch Hạo xuất hiện và đáp trả, ai nấy đều rất sốt ruột, ai cũng khát vọng muốn thấy được sự va chạm giữa hai thiếu niên Chí Tôn.</p><p>Thạch Nghị rất bình tĩnh, chờ đợi ròng rã hơn nửa tháng trời.</p><p>\"Đệ đệ tốt của ta, ngươi đâu rồi, hiện giờ ta đã tới ước chiến, có dám xuất hiện hay không?\" Hắn mở miệng lần nữa, vô cùng bình thản, gợi nên một hồi sóng lớn mênh mông.</p><p>Thạch Nghị chủ động ước chiến khiếp khắp nơi chú ý, toàn bộ thế lực lớn đều đang chăm chú quan sát.</p><p>Hắn tọa trấn Võ Vương phủ, mỗi ngày ngoại trừ tụng kinh thì chính là tản bộ, không có tập trung tu hành, có một loại siêu phàm thoát tục khiến cho những người lớn tuổi hoảng sợ.</p><p>Mấy người đó nhìn ra được thực lực của hắn tăng nhanh như gió, vô cùng khủng bố, hiện tại đang tụng một loại kinh cổ khiến cho mình phản phác quy chân, đây là sự lắng đọng sau khi thăng hoa.</p><p>Một tháng trôi qua, Thạch Hạo vẫn không có xuất hiện, cuối cùng Thạch Nghị tiến vào Hư Thần giới, những nơi hắn đi qua đều run bên bần bật, cả vùng không gian vì thế mà sôi trào.</p><p>Thạch Nghị tới, đây tuyệt đối là một cơn lốc khổng lồ, bởi vì hắn đủ mạnh phá vỡ nhiều kỷ lục ở nơi này, khi trở về lại tới nơi đây cứ như là hổ về rừng sâu, khiến người khác cảm thấy nhất định sẽ gây nên những ảnh hưởng rất to lớn, một là tạo nên màn mưa máu gió tanh, hai là hắn muốn hạ uy của Thạch Hạo.</p><p>Tổ địa, Hỏa tộc.</p><p>Hơn một tháng qua Thạch Hạo vẫn rất bận rộn, không ngừng tu hành, khu hỏa vực này đâu đâu cũng là bảo vật đối với nó, chờ nó đi đào bới.</p><p>Thậm chí, có lần Thạch Hạo muốn đảo hết cả khu tổ địa này lên để nhìn xem bên dưới lòng đất đến tột cùng có vật gì mà lại khiến cho khu cổ địa này có vật chất thần tính dồi dào như thế.</p><p>Chỉ là, nó mấy lần thử nghiệm, khi đào xuống thì chỉ toàn là dug nham, cho dù đào sâu tới bao nhiêu đi nữa thì cũng không thể nào tới phần cuối của dung nham này được.</p><p>Cuối cùng nó từ bỏ cái ý nghĩ này, trước tiên cứ tu hành, nắm chắc những vật mà mình có thể đạt được ở trong tay.</p><p>Lần này Thạch Hạo săn giết đủ năm con sinh linh mạnh mẽ tiếp cận với cấp vương hầu, hong khô cốt tủy của chúng nó rồi cất đi, nó muốn làm một cú thật lớn.</p><p>Ngoài ra, huyết nhục của sinh linh thuần huyết Viêm Mãng nó cắt thật nhỏ, trộn vào bên trong, để làm mồi nhử.</p><p>Đám người thiếu nữ mắt to dẫn đường, dẫn nó tới trước một hồ nước đang sôi trào, hồ dung nham này chiếm diện tích cực lớn, hào quang đỏ rực, cách hồ rất xa cũng có thể nướng chín người khác.</p><p>\"Đây là một hồ ma, trước kia từng xảy ra một vài chuyện yêu tà, chết không ít người.\"</p><p>Một tên thiếu niên đi cùng nói, dựa theo suy đoán của Thạch Hạo nơi đây hơn nửa là có sinh linh mạnh mẽ gì đó, thông qua một vài manh mối khác, nó hoài nghi khả năng nơi đây có Cá mặt trời rất là lớn.</p><p>Nói cách khác, khả năng Cá mặt trời ở đây đạo hạnh sẽ cao thâm, hết sức khủng bố, có thể hô mưa gọi gió, chém giết các cường giả.</p><p>Thạch Hạo chuẩn bị đầy đủ, rắc cốt tủy đã hong khô vào trong hồ rồi kiên nhẫn chờ đợi, một luồng ánh điện xuất hiện bổ cả hồ dung nham ra, rất nhiều bột cốt tủy óng ánh bay lên, một con Cá mặt trời màu vàng vọt lên nuốt hết toàn bộ.</p><p>\"Thật lớn!\"</p><p>Thiếu nữ mắt to kinh ngạc thốt lên, con Cá mặt trời này dài hơn một thước, lớn hơn rất nhiều những con cá đã săn giết trước đây, đây cũng chưa tính là kinh ngạc gì, phía sau là cả một đàn, con nào con nấy đều dài cỡ một thước, kim quang óng ánh.</p><p>\"Một, hai...\"</p><p>Có tới hơn trăm con, nơi đây trở nên lấp lánh, hoàng kim chói mắt, một đàn Cá mặt trời bơi lội trong dung nham vô cùng xinh đẹp, nơi đây trở thành một kỳ cảnh hiếm có.</p><p>Những con cá dài cả thước này không biết quý giá gấp bao nhiều lần những con dài bằng ngón tay kia, nắm giữ đạo hạnh không kém, thần hiệu cũng không biết hơn bao nhiêu lần, tuyệt đối là hi thế bảo dược.</p><p>Lần này, Thạch Hạo đã chuẩn bị đầy đủ, sớm niêm phong cả bờ hồ lại, kiếm trận Bát Hung hiện lên, ngoài ra còn có những bảo cụ khác ngăn cản ở trên bờ, sợ người khác quấy nhiễu.</p><p>Mãi cho tới khi đàn cá tiếp cận thì nó nhanh chóng lấy ra chén Hóa Thiên, bản thân cũng nhào tới bắt đầu đánh bắt những con Cá mặt trời dài cả thước này.</p><p>Đây là một trận đại chiến, đàn Cá mặt trời này chẳng chút sợ hãi đại chiến với nó, tất cả đều phát sáng, phù văn vọt lên, hóa thành một mảnh tia chớp màu vàng óng, ầm ầm vang vọng.</p><p>Thạch Hạo cũng điều khiển lôi điện, dùng bảo thuật Toan Nghê để hóa giải.</p><p>\"Ầm!\"</p><p>Cuối cùng, một ngọn lửa mà vàng dựng thẳng lên khiến cho nó kinh hãi, đây là thái dương chân hỏa vô cùng khủng bố, tuy rằng không tinh khiết thế nhưng cũng đủ làm cho tu sĩ Minh Văn cảnh run rẩy.</p><p>Thạch Hạo tập trung tinh thần hợp nhất với Bất Diệt Kim Thân, hiện tại không phải là lúc dây dưa, nhất định phải dùng hết khả năng thuần phục đàn cá này.</p><p>Quả nhiên, những con Cá mặt trời này linh giác rất nhạy cảm, cảm nhận được nguy hiển liền muốn phân tán chạy trốn, không muốn bị bắt giữ. Nhưng mà đã chậm rồi, Thạch Hạo mở ra mười đại Đông Thiên nhào thẳng vào trong dung nham, hư không bị giam cầm, lập tức giam cầm nơi này lại.</p><p>Cuối cùng, hơn trăm con Cá mặt trời không lọt con nào, toàn bộ bị bắt sống, chuyện này khiến cho đám người đứng trên bờ hoan hô không thôi, việc này thật sự rất kinh người.</p><p>\"Hơn trăm con Cá mặt trời dài hơn một thước, thật sự hiếm thấy!\"</p><p>Mà khiến cho Thạch Hạo giật mình nhất chính là, trong đó có ba con dài tầm nửa mét, nếu không phải mở ra mười đại Động Thiên thì tuyệt đối không thể nào bắt được ba con có đạo hạnh cao thâm này.</p><p>Cuối cùng, nói luyện hơn trăm con Cá mặt trời này, thu được một chén nhỏ chất lỏng màu vàng, sóng sức mạnh thần tính kịch liệt, bên trong có phù văn và quy tắc trật tự đan xen nhau.</p><p>Thạch Hạo bế quan, mượn nhờ vật chất thần tính này để tu hành và ngộ đạo.</p><p>Nửa tháng sau, một trận chấn động kịch liệt truyền tới khiến cho đám người thiếu nữ mắt to giật mình, bọn họ biết tên nhóc hung tàn đã đột phá.</p><p>Thạch Hạo đột phá tới Minh Văn cảnh trung kỳ, tốc độ nhanh khiến cho người ta líu lưỡi, nếu như bị truyền ra ngoài nhất định sẽ khiến cho không ít người sợ hãi.</p><p>Mà vào lúc này, Hỏa Linh Nhi nhận được tin tức nên tìm tới nơi này, đồng thời nói cho Thạch Hạo một tin tức, gần đây Thạch Nghị đã tiến vào trong Hư Thần giới.</p><p>\"Hắn làm gì?\" Thạch Hạo hỏi.</p><p>\"Tụng kinh, tản bộ, xem những kỷ lục của các tiền nhân lập ra ở Hư Thần giới.\" Hỏa Linh Nhi đáp.</p><p>Thạch Hạo nghe thấy thế thì nhíu mày, nói: \"Lợi hại!\"</p><p>Hiển nhiên, việc Thạch Nghị tụng kinh chứng tỏ hắn đã đạt tới một trình trạng khá cao, đang gột rửa tâm linh mài giũa thân thể, đó là một diệu cảnh vừa sâu xa vừa khó hiểu.</p><p>\"Ngươi định làm gì?\" Hỏa Linh Nhi hỏi.</p><p>\"Tự nhiên lại phải vào Hư Thần giới nhìn xem một chút rồi.\" Thạch Hạo đáp.</p>", "images": {}, "success": true}