{"id": 331, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-331", "title": "Chương 331: Đột Phá Cực Cảnh Ở Thần Điện", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 331: Đột Phá Cực Cảnh Ở Thần Điện</h1><p>Nếu như người hiểu rõ nó mà biết thì nhất định sẽ oán thầm, cũng có vật mà ngươi không dám ăn ư?</p><p>Không dám ăn bậy thần huyết đen thui kia, Thạch Hạo ôm lấy cây hoa sen đi ra ngoài, cảm thấy vật này nhất định có thể ăn được, trải qua việc tẩm bổ của hồ dung nham thì nó đã từ màu xanh lam chuyển sang màu trắng bạc.</p><p>\"Răng rắc!\"</p><p>Như là đang gặm củ cải trắng, cứ thế mà gặm, nó cảm thấy mùi vị cũng rất ngon, nơi miệng lưu chuyển đầy ánh sáng rực rỡ.</p><p>\"Mạnh hơn rất nhiều những linh dược bình thường khác, có sức mạnh của thần tính được thai nghén ở bên trong.\" Thạch Hạo nhanh chóng phán đoán.</p><p>Tiếp theo, ầm một tiếng, trong cơ thể lóe lên một luồng thần quang bao phủ nó lại, chuyện này khiến cho nó biết được dược tính còn mãnh liệt hơn tưởng tượng của nó nhiều.</p><p>Nó nhanh chóng ngồi xếp bằng, tiến hành dẫn dắt luyện hóa vào trong huyết nhục, trấn phong vào trong xương cốt, những thứ này cũng giống như rượu mà Thạch Hoàng ban tặng, đều bị nó niêm phong lại.</p><p>Hiện tại còn không phải là lúc để đột phá Minh Văn cảnh, nếu như cứ tùy ý để thần lực này xung kích thì nó sẽ tăng cảnh giới thế nhưng nó vẫn có chút không cam lòng, muốn đột phá cực cảnh.</p><p>Đại điện rất trống trải và cũng rất tối tăm, sau khi Thạch Hạo đứng lên thì lại tiếp tục đi về phía trước, chỉ còn lại tiếng bước chân của mình đang vang lên.</p><p>Rốt cuộc, nó cũng đã tới nơi sâu nhất, nhìn thấy mấy cái bồ đoàn dính đầy bụi trần, ngoài ra còn có một cái thau bằng ngói, bên trong có rất nhiều tro tàn đen sì.</p><p>Thạch Hạo tìm kiếm, sau đó hét to lên, bên trong cái thau bằng ngói có một nửa tờ giấy chưa bị đốt xong, đó là trang bìa, chỉ ghi hai chữ: Chư Thần.</p><p>Đáng tiếc là mặt sau đã bị cháy sạch sẽ. Chuyện này khiến cho nó hận không thể ngửa mặt lên trời mà hét thật to, không cần nghĩ thì cũng biết được quyển sách này ghi chép những thứ không tầm thường, vậy mà giờ lại thành tro tàn.</p><p>\"Tại sao lại đốt hết vậy chứ?\" Thạch Hạo không cam lòng, bất đắc dĩ, cứ như đang tiến vào một ngọn núi quý báu mà chỉ biết trơ mắt nhìn châu báu vàng bạc rơi hết vào trong miệng núi lửa, biến mắt không còn chút tăm hơi.</p><p>Thạch Hạo lại tiếp tục tìm kiếm xung quanh, phát hiện nơi đây vô cùng trống trải, trên mặt đất có thờ phụng mấy bức tượng thần, đáng tiếc đầu đã bị người chém đứt, chỉ còn lại nửa thân thể mà thôi.</p><p>\"Người nào đã giết vào nơi đây, cũng không hề tôn kính nơi đây chút nào.\"</p><p>Nó rất không cam lòng, lại tiếp tục tìm kiếm, muốn phát hiện thứ gì đó, kết quả vẫn là công cốc.</p><p>\"Không phải nói rằng nếu gặp may thì có thể đạt được truyền thừa từ Thượng Cổ hay sao, thậm chí là đạt được cả đại thần thông ư?\" Thạch Hạo cảm thấy mình thật xui xẻo, vậy mà chẳng thu hoạch được gì.</p><p>Nó làu bàu, nói chung lại tất cả đều phải dựa vào chính mình, cứ ngồi ao ước không bằng biến thành hành động, ở đây chuyên tâm tu hành.</p><p>Nó từng nghe bên ngoài nói ở đây tu hành mấy ngày thì tương đương với bên ngoài bế quan mấy tháng, có hiệu quả vô cùng kinh người, không biết tình hình thật tế sẽ như thế nào.</p><p>Nó bình tĩnh lại tâm tình, sau đó ngồi xếp bằng ở trung ương bắt đầu bế quan, tu đạo của chính mình, nghiêm cứu pháp môn của bản thân.</p><p>Nếu như ở Hóa Linh cảnh đạt tới hoàn mỹ thì cần chia ba bước, là: \"Thân thể thành linh\", \"Đắp lại chân ngã\", \"Động Thiên dưỡng linh\".</p><p>Ba giai đoạn này, Thạch Hạo cũng đã đạt tới ranh giới trong truyền thuyết, giờ nó muốn chính là đột phá, vượt qua cực cảnh, bước ra một bước mà tiền nhân trước kia không thể tới được.</p><p>Việc này nếu như để người khác biết nhất định sẽ cho rằng nó bị điên, nghĩ mình là ai mà lại dám cuồng vọng như vậy, muốn vượt qua, tự xem lại mình là ai?</p><p>Trên thực tế, Thạch Hạo rất nghiêm túc, nó muốn đi đường này, đạp phá cực cảnh, đánh vỡ truyền thuyết.</p><p>Hơn nữa, nó cho rằng không phải mình là người duy nhất, từ xưa đến nay chắc hẳn cũng đã có người làm thế nhưng chỉ có điều là không có ghi chép lại mà thôi.</p><p>Ngộ đạo như thế là một quá trình vô cùng cô quạnh cô độc, cũng là một quá trình bên trong gian khổ tìm lấy hi vọng, cần phải một mình nó đối mặt lấy.</p><p>Việc này cần cả người thăng hoa, cần tâm linh yên tĩnh đến cực điểm, chỉ có thân tâm hợp nhất đạt tới trạng thái hài hòa và không minh nhất thì mới có thể xuất hiện linh cảm, thực hiện việc lột xác.</p><p>Ở trong cung điện tối tăm này, cả người Thạch Hạo phát sáng, cũng không phải chói lọi thế nhưng lại rất nhẹ nhàng, cứ như là một chùm lửa thần đang nhảy nhót, trong vẻ yên tĩnh mang tới một hi vọng và sức sống.</p><p>Cơ thể nó đủ mạnh, hiện tại mà nói, xem như đã vượt qua cực cảnh, từ Bàn Huyết đến Động Thên rồi lại tới Hóa Linh, phủ tạng xương cốt của nó đều mạnh tới cực điểm.</p><p>Hiện tại lại muốn thực hiện việc lột xác, thì lột xác thứ gì đây?</p><p>Thạch Hạo suy rư, không ngừng ngộ pháp ngộ đạo, để cho phù văn áo nghĩa lưu chuyển trong lòng khiến cho tinh thần vô cùng căng tràn, cả người như leo tới một đỉnh cao mới.</p><p>\"Ngoại trừ thân thể ra, sức mạnh thần thức của ta cũng đã tới cực điểm, rất khó mà lột xác được, còn cách nào nữa đây?\"</p><p>Từ thân thể đến tinh thần, nó đã tới bước cực điểm, đạt tới trạng thái mạnh nhất của Hóa Linh cảnh, sừng sững như trong truyền thuyết, thế thì sao đánh vỡ nữa đây?</p><p>Đây là một quá trình suy nghĩ về toàn bộ, muốn thăng hoa thì phải mở ra một tân cảnh.</p><p>\"Thân thể và tinh thần rất khó để tiến thêm bước nữa, như vậy chỉ có thể từ pháp đạo bắt đầu, mở ra một lối riêng khác với tất cả mọi người.\"</p><p>Yếu tố cơ bản giữa Pháp và Đạo chính là cốt văn, mà yếu tố cơ bản của cốt văn lại là từng sợi thần hi, sau khi cẩn thận cân nhắc kết hợp với dưới một đại cảnh giới - Minh Văn cảnh, nó chăm chú cảm ngộ và suy nghĩ.</p><p>Sau khi Thạch Hạo nhập tĩnh thì cả tòa đại điện cũng biến đổi, vậy mà lại truyền ra từng tiếng tụng kinh giúp cho người khác có thể nhanh chóng ngộ đạo, trong không khí có một loại kỳ dị khó nói.</p><p>Đây chính là nơi quý giá nhất của đại điện, là phòng ngộ đạo thời xưa, ở đây tu hành một ngày thì bằng với việc tu hành chục ngày ở bên ngoài, quả thật rất kinh người.</p><p>Đáng tiếc, khi mở ra đại điện và sử dụng thì phòng ngộ đạo này sẽ nhanh chóng đổ nát hóa thành phế tích, chỉ có thể tồn tại mấy ngày mà thôi.</p><p>Tiêu hao quá lớn, cung điện này được đúc thành từ vô số vật liệu quý báu và thần bí!</p><p>Thạch Hạo lúc thì nhíu mày, khi thì mỉm cười, ngay cả nó cũng không biết mình có những biểu hiện như thế, bởi vì trong một đạo cảnh tăng cấp nhanh chóng như thế này thì sẽ không ngừng ngộ pháp và đạo.</p><p>Nó tìm ra một con đường, nhìn ngó con đường này, hiện tại vẫn đang thử nghiệm, tâm tình dần dần bình tĩnh lại.</p><p>Đi trên con đường của chính mình, ngộ pháp của chính mình, Thạch Hạo nghiêm cứu Nguyên Thủy Chân Giải, phân tích bảo thuật Côn Bằng, phỏng đoán phù văn áo nghĩa, đạt được rất nhiều gợi ý.</p><p>\"Dưới một đại cảnh giới Minh Văn, hết thảy những việc ta làm đều là chuẩn bị cho một đại cảnh giới...\"</p><p>Áo nghĩa của phù văn, dấu ấn nguyên thủy nhất, thứ có bản chất nhất... trong lòng Thạch Hạo hiện lên từng luồng linh quang.</p><p>Sau đó, nó bắt đầu vận chuyển những thần hi trong cơ thể, phù văn cũng chính là cốt văn đều do chúng tạo thành, nó bắt đầu thử nghiệm tổ hợp, tiến hành sắp xếp càng tinh tế hơn.</p><p>Lần lượt từng tòa tiểu tháp được hình thành, phát sáng rực rỡ hiện lên trong cơ thể nó, trông rất đẹp mắt.</p><p>Nó áp chế mỗi một sợi thần hi hóa thành tiểu tháp, sau đó lại lấy tiểu tháp tạo thành cốt văn, quá trình này vô cùng gian nan thế nhưng cũng chẳng bình thường.</p><p>Thử nghiệm nhiều lần, thất bại cũng nhiều lần, Thạch Hạo phun ra một ngụm máu tươi suýt chút nữa đã tự xé rách bản thân mình.</p><p>Cốt văn là do thần hi tạo thành, đó là yếu tố cơ bản nhất, xây dựng cốt văn chính là sắp xếp lại những hi quang lấp lánh này, để cho chúng ta diễn biến và tổ hợp lại với nhau.</p><p>Thạch Hạo không ngừng thử nghiệm, rèn luyện thần hi, hóa thành tiểu tháp, sau đó lại lấy tiểu tháp đó đi xây dựng cốt văn, đây tự nhiên là vô cùng gian nan.</p><p>Toàn thân vô tận thần hi, ai có thể lấy hết toàn bộ để diễn biến thành một hình thức khác?</p><p>Lại nói nữa, nếu như diễn biến thành hình dạng nào đó thì có lợi ích gì cũng chưa thể biết được, có hay là không có thể tăng lên sức chiến đấu cũng không thể nào xác định được, toàn bộ đều không biết, đây cũng chỉ là thử nghiệm mà thôi.</p><p>Thử nghiệm mọi cách, nỗ lực vô cùng, ngày thứ ba rốt cuộc Thạch Hạo bước đầu cũng đã thành công, mà nếu như là ở thế giới hiện thực thì đã được ba bốn tháng rồi.</p><p>Ở đây, mỗi một ngày tu hành và ngộ đạo sẽ bù đắp được mấy chục ngày ở bên ngoài.</p><p>Thời khắc này, thần hi hóa thành tiểu tháp, rồi lấy tiểu tháp đi tạo thành cốt văn, cứ như vậy mà thử nghiệm thì Thạch Hạo phát hiện có một nguồn sức mạnh vô cùng quái lạ, vô cùng đặc biệt, đạo vận mênh mông.</p><p>\"Ồ, hình như rất lợi hại thì phải.\"</p><p>Nó nở nụ cười, đấy cũng chỉ là giai đoạn bắt đầu mà thôi, hiện nay cũng chỉ là nghiệm chứng lại ý nghĩ của nó, sau đó nó lại biết tục diễn biến.</p><p>Hao phí một ngày trời, tiểu tháp không thấy đâu, thần hi hóa thành từng thanh tiểu kiếm nhỏ đến nổi không thể thấy rõ được, sau đó lại được điều đi xây dựng nên cốt văn.</p><p>Thạch Hạo điều khiển loại cốt văn này tiến hành chiến đấu, nó phát hiện lực công kích tăng lên một đọn, tựa hồ càng thêm lợi hại hơn, rất có tư thế không gì không xuyên thủng.</p><p>\"Chắc là như vậy rồi.\"</p><p>Nó mừng rỡ, khóe miệng nhếch lên cảm thấy con đường này thật là thú vị, rồi lại bắt đầu biến đổi, lần này tiêu hao nửa ngày thì hóa thần hi thành chuông nhỏ, vô cùng bé nhỏ, sau đó chúng lại được điều đi tạo thành cốt văn.</p><p>Trong lúc hoảng hốt nó mơ hồ nghe thấy, toàn bộ thân thể phát ra những tiếng chuông ngân, kèm theo là một luồng đạo vận.</p><p>\"Sức phòng ngự được tăng cường rồi!\"</p><p>Thạch Hạo vận chuyển phù văn, triển khai bảo thuật thì phát hiện được tình huồng này, nụ cười trên mặt càng thêm rạng ngời.</p><p>Sau đó, nó lại rèn thần hi thành chiến mâu, mũi tên ánh sáng... rồi lại điều đi tạo thành cốt văn, lúc vận chuyển bảo thuật thì vô cùng sắc bén, đằng đằng sát khí!</p><p>\"Ha ha, thú vị, hẳn là như vậy rồi.\"</p><p>Khi rèn thần hi thành bếp lò, rồi điều khiển cốt văn, diễn biến bảo thuật thì cả người phát sáng, bản thân như là lò lửa lớn, thần lực dâng trào, mạnh mẽ một đoạn dài!</p><p>Cứ như thế, thần lực mạnh thêm một đoạn dài so với ngày thường, khiến cho nó không ngừng gật đầu, nhận thức càng ngày càng nhiều chổ tốt của loại biến hóa này.</p><p>Nó không ngừng tổng kết, không ngừng thử nghiệm, cặp mắt càng ngày càng sáng, cảm ngộ càng ngày càng sâu, nó biết, lần này thu hoạch vô cùng to lớn.</p><p>Rèn luyện thần hi, nhỏ nhưng đầy đủ, đây là một thao tác vô cùng gian nan nhưng lại giúp có thấy được một tia sáng dẫn đường, cảm thấy có thể hữu hiệu cho việc tăng cao thực lực, vô cùng hiếm thấy.</p><p>Đến cuồi cùng, khi Thạch Hạo đang tu hành, cốt văn lưu chuyển trong huyết nhục và gân mạch, đó là vô số tiểu tháp đang lưu động, là vô số chuông nhỏ cùng cộng hưởng, là vô số lò lửa nhỏ đang bốc cháy.</p><p>Nó không ngừng biến hóa, mang tới những hiệu quả khác nhau.</p><p>Khi hóa thần hi thành thành những binh khí như kiếm, kích, chiến mâu thì lực công kích sẽ mạnh lên không ít, khi hóa thành lò lửa thì thân lực cũng sẽ tăng trưởng theo, khi hóa thành chuông tháp thì sức phòng ngự sẽ tăng vọt.</p><p>Hình thái khác nhau thì hiệu quả khác nhau, nó không ngừng tìm tòi.</p><p>Ban đầu còn vướng víu nhưng đến cuối cùng lại rất trôi chảy, nó có thể nhanh chóng biến hóa, đến cuối cùng, Thạch Hạo có thể dễ dàng chuyển đổi giữa kiếm, chung, tháp... thậm chí còn đồng thời xuất hiện nữa.</p><p>Mà lúc này thời gian đã qua bảy ngày, đại điện vẫn chưa có dấu hiệu đổ nát, nếu như ở ngoài thế giới hiện thực thì tương đương với tám chín tháng thời gian rồi.</p><p>Cũng chỉ có ở nơi đây thì Thạch Hạo mới có thể lạc quan, có thể hoang phí, có quyết tâm mà thử nghiệm tùy ý được, nếu như bên ngoài thật sự không dám tiêu hao thời gian dài như vậy.</p><p>Không nghi ngờ chút nào, nó đã có thu hoạch vô cùng to lớn.</p><p>Cuối cùng, không riêng gì thần hi, phù văn, bảo thuật, ngay cả sức mạnh tinh thần nó cũng bắt đầu thử nghiệm diễn biến như thế, bên trong đầu là một đoàn lửa tinh thần đang thiêu đốt, một lúc lại hóa thành vô số lò lửa nhỏ, lúc sau lại hóa thành mấy trăm ngàn thanh tiểu kiếm, biến hóa thất thường nhưng lại vô cùng mạnh mẽ.</p><p>Sau đó, nó phát hiện chuyện này cũng là một cách rèn luyện cho thân thẻ, khi thần hi hóa thành kiếm, tháp, chuông, lấy huyết nhục làm vật dẫn không ngừng lưu truyền trong đó, như vậy áp lực tạo thành sẽ lớn dần lên.</p><p>Việc này cũng làm cho thân thể xảy ra biến hóa theo, mạnh mẽ hơn.</p><p>\"Chuyện này...\" Thạch Hạo kinh ngạc, mỗi một lần thử nghiệm, vô số thần hi hóa thành những hình thái khác nhau vậy mà lại dẫn tới lượng biến thì chất cũng biến theo.</p><p>Mười mấy ngày trôi qua, đại điện xuất hiện vết nứt nhưng vẫn chưa có sụp đổ đã vượt quá dự liệu, dựa theo kinh nghiệm thuở xưa nơi đây chỉ cần mấy ngày thì sẽ liền trở thành phế tích mới đúng.</p><p>Nỗ lực nửa tháng, lúc thì thân thể như chuông lớn, không ngừng nổ vang, lúc thì lại như lò lửa, thân thể và tinh thần đồng thời thiêu đốt, cảnh tượng thần bí và kinh người.</p><p>Nó biết mình đã thành công, đã đột phá cực cảnh Hóa Linh, từ thân thể cho tới tinh thần rồi lại tới Pháp và Đạo đều xảy ra việc lột xác, hoàn toàn khác với trước kia.</p>", "images": {}, "success": true}