{"id": 334, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-334", "title": "Chương 334: Minh Văn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 334: Minh Văn</h1><p>Hư không hỗn loạn, những khe nứt thông đạo nằm dày đặc, một bóng người vô cùng gian nan đi ra, một cước giẫm trên gạch vụn nơi mặt đất, nhìm về phía di chỉ này.</p><p>Đây là một bóng người cao ốm, thân mặt áo xám, tóc đen rối tung, da thịt trắng như ngà voi, khí tức lạnh lẽo, cứ như là một người bình thường quanh năm ở trong bóng tối.</p><p>Tóc dài xỏa lổm chổm che mất dung mạo, một cơn gió thổi qua hết tung tóc dài, khi vừa thấy gương mặt này thì vô cùng kinh tâm động phách.</p><p>Đây là một cơ gái, tuy trên người mặc áo xám cũ kỹ, nhưng da thịt trắng như mỡ đông, trong cái trắng noãn kèm theo ánh sáng lộng lẫy, vô cùng xinh đẹp.</p><p>Di chỉ Bổ Thiên các, cỏ dại khắp nơi, yên tĩnh lại thường, từ lâu đã không còn là đại giáo nữa rồi, mất đi sự huy hoàng của ngày xưa, bị cỏ phải nhấn chìm cả phế tích.</p><p>Cô gái này rất lạnh lùng, giống như là miếng ngọc thạch, là một tác phẩm nghệ thuật được trời cao khắc ra mà không phải là một người lanh lẹn hoạt bát. Đồng thời, khi xuyên qua những sợi tóc thì có thể thấy được cặp mắt mông lung, mang theo vô tận tang thương, có hơi thở của thời gian.</p><p>\"Răng rắc!\"</p><p>Lần nữa truyền tới tiếng vang, trong hư không đầy hỗn loạn đó có một thông đạo đầy rách nát, một bóng người khác đầy khó khăn đi ra.</p><p>Đó là một thiếu niên chỉ khoảng mười sáu mười bảy tuổi, thân thể cao to và cường tráng, tóc đen đầy đầu, tướng mạo anh tú, một một loại khí vận đặc biệt.</p><p>Hắn vô cùng trấn định và thận trọng, mặc dù vừa thoát khỏi nơi đấy, đi ra bên ngoài nhưng cũng không hề la hét, mà vô cùng chững chạc, sắc mặt bình tĩnh.</p><p>Hắn giữ một đôi Trùng Đồng, chính là dị tượng Thánh Hoàng, trong lúc khép mở thì có cảnh tượng ảo diệt của nhật nhật nguyệt ngân hà, thậm chí có khí hỗn độn biến mất, hắn thoáng kinh ngạc nhìn về Bổ Thiên các đã sụp đỏ, cũng không có hoảng loạn.</p><p>Xa xa, một con nhện lớn màu vàng đã bị kinh động, cảm ứng được khí tức ở bên này nên hóa thành một cầu vồng vàng chạy tới, sức chấn động vô cùng mãnh liệt.</p><p>Nhện lớn giống như là thiên thần, thời khắc này khí tức bùng phát ra quá mức mạnh mẽ, cả thiên địa đều run rẩy, khu phế tích rung động, bắt đầu rạn nứt.</p><p>Nó đứng thằng nơi hư không, mấy chân nhện màu vàng dựng thẳng đứng cứ như là những thanh chiến mâu màu vàng chỉ thẳng về phía trước, nhằm thằng về phía cô gái kia, chuẩn bị nghênh chiến.</p><p>Thiếu niên Trùng Đồng thấy thế thì nhanh chóng xua chay về phía hắn, ra hiệu không được làm bậy.</p><p>Tổ địa Hỏa Quốc, Thạch Hạo thao túng pháp khí trong tay, trường cung không có ánh sáng lộng lẫy gì, cung thai có màu nâu xám cũng không biết làm từ vật liệu gì, nhẹ nhàng gõ lên thì phát ra âm thanh kim loại.</p><p>Dây cung óng ánh, nhẹ nhàng kéo dài lập tức có tiếng rồng gầm giao hú, mà lại có thêm một luồng gợn sóng vô cùng mạnh lưu chuyển, nhanh chóng tụ tập về hướng mũi tên.</p><p>\"Cung Long Lôi Giao.\" Thạch Hạo lầm bẩm, trước đây nghe địch thủ nói tên của trường cung này, vô cùng bất phàm.</p><p>Thời khắc này, đoàn người đã tãn đi, nó giết chết ba đại cao thủ vực ngoại đã chấn động mỗi người, khi nhìn về phía nó đều mang vẻ kính nể, không dám chọc tới nó.</p><p>\"Đây là một bảo cụ quái dị.\" Thạch Hạo tự nói, mặc kệ nó rót thần lực như thế nào thì cung này đều có thể tiếp nhận được và cùng cộng hưởng theo, cứ như là chế tạo riêng cho nó vậy, rất là phù hợp.</p><p>Nó cất đi, thứ này có chút quái lạ.</p><p>Tổ địa Hỏa tộc vô cùng nóng rực, đi về phía trước sóng nhiệt từng đợt, rất nhiều nơi đang bốc khói, mặt đất tựa như lúc nào cũng có thể bốc cháy.</p><p>Nó cũng không có vội vã, chuẩn bị tìm một nơi yên tính để dột phá Minh Văn cảnh, dù sao thì đây chính là một lần lột xác hoàn toàn mới, nó không dám qua loa và bất cẩn.</p><p>Trong lúc đó nó cũng không hy vọng sẽ bị người quấy phá, khi đột phá một cảnh giới lớn thì sẽ là một quá trình phóng thích tiền năng của bản thân, nó hy vọng có thể yên lặng vượt qua.</p><p>Cây muốn lặng mà gió chẳng ngừng, nó liên tiếp giết chết ba vị thiên tài vực ngoại, tin tức này nhanh chóng truyền ra.</p><p>Vào thời khắc này, bốn lão già phá không mà tới, chân đạp bảo cụ cứ như là bốn luồng lưu quang, vô cùng mãnh liệt, đuổi theo tung tích của Thạch Hạo.</p><p>\"Chạy đi đâu!\" Một người quát lên.</p><p>Cùng lúc đó, một dải lụa màu bạc đập tới, đây là một chiếc đèn bạc, nhanh chóng tiến đến trước mặt rồi buông xuống ánh lửa màu bạc cứ như là thác nước đổ xuống.</p><p>Thạch Hạo kinh ngạc xoay nhanh người lại, nơi đó có một tảng đá lớn vừa bị ánh bạc quẹt qua thì nhanh chóng trở thành một bãi dung nham.</p><p>\"Thật mạnh!\" Nó tập trung tâm thần cao độ, từ bảo cụ có thể suy đoán được thực lực của đối phương, bốn lão giả này đều là cao thủ, tối thiểu là từ trung kỳ Văn Minh cảnh trở lên, tuyệt đới hơn xa ba tên thiên tài vực ngoại kia.</p><p>\"Vù vù vù\"</p><p>Một ông già khác trong tay xuất hiện một cây cờ lớn nhẹ nhàng vung lên, cả khu sa mạc này bắt đầu rạn nứt, mà lại có khói đen ngập trời bao phủ rồi nhanh chóng lan tràn về trước.</p><p>Thạch Hạo ánh mắt lóe lên, lần nữa rùng mình, nhanh chóng rút lui, mấy người này cũng chẳng hề dễ trêu vào.</p><p>Không phải khi tiến vào tổ địa đều là thiếu niên sao? Giờ sao lại xuất hiện mấy lão già này, chuyện này khiến cho Thạch Hạo nghi ngờ, lẽ nào là Chấp Pháp giả của Hỏa tộc xuất hiện?</p><p>Nó vốn là không sợ, cùng lắm thì hợp nhất với Bất Diệt Kim Thân, mặc vào chiến y màu đen rồi đại chiến với những người này. Nhưng là sợ bọn họ là người của Hỏa tộc, nếu như giết chết thì khó mà ăn nói với Hỏa Linh Nhi.</p><p>Bởi vậy, Thạch Hạo chọn cách rời đi không có dừng lại, cánh Côn Bằng sau lưng giang ra, nó giẫm mạnh trên mặt đất, cứ như là súc địa thành thốn nhanh chóng rời xa.</p><p>\"Ồ, tên nhóc này có chút quái lạ, với cảnh giới của hắn mà lại có tộc độ như thế ư?\"</p><p>Bọn họ truy kích phía sau, kết quả trong chốc lát thì thiếu niên kia đã mất hút, không sao tùm ra được chút tung tích nào.</p><p>\"Nguyên nhân là do cặp cánh kia sao, hay là hắn đã tu một môn đại thần thông như súc địa thành thốn?\"</p><p>Bốn người ngờ vực, sau đó vẻ mặt cực kỳ nghiêm túc.</p><p>\"Nói gì đi nữa, nhanh chóng nói cho những người khác biết nên chú ý một chút, chúng ta phạm giới, nếu như người của Hỏa tộc biết được thì nhất định sẽ trả thù.\"</p><p>...</p><p>Thạch Hạo chọn lấy một địa phương yên tĩnh, rời xa trung tâm tổ địa, nơi đây rất hoang vắng, không cần nói tới nhân loại ngay cả một ngọn cây cọng cỏ cũng chẳng thấy đâu, là nơi danh xứng với thực chim không thèm thả phân.</p><p>\"Chính là nơi này!\"</p><p>Thạch Hạo ngồi xếp bằng trên một tảng đá lớn, cẩn thận cảm ứng, phát hiện xung quanh không có sinh linh nào, sau đó điều chỉnh trạng thái bản thân bắt đầu vượt cửa ải cuối cùng.</p><p>\"Bùm\" một tiếng, toàn thân Thạch Hạo bùng phát ra thần hà óng ánh, như là một vụ nổ lớn lấy nó làm trung tâm, hình thành nên một đợt sóng biển thần lực vô cùng đáng sợ hướng về bốn phương tám hướng.</p><p>Nó vượt cửa ải này không tính là khó, cũng sớm đã là nước chảy thành sông, trên thực tế nếu không có áp chế thì bất cứ lúc nào nó cũng có thể phá vỡ cửa ại, hiện lại chỉ hơi tập trung thì lập tức xảy ra biến hóa nghiên trời.</p><p>Từng tia ký hiệu xuất hiện ngoài thân thể nó, cứ như là hình xăm, đây chính là biểu tượng, mà trong cơ thể nó cũng thế, bất luận là trong huyết nhục hay là trên phủ tạng đều có những hoa văn như thế.</p><p>Cuối cùng, ngay cả trên xương trong cốt tủy cũng là như vậy, hàng loạt các ký hiệu lấp lóe, cứ như là đang chém đứt gông xiềng tiếp nhận sự gột rửa của phù văn.</p><p>Cả người nó hoàn toàn khác xưa, khí tức trong nháy mắt mạnh mẽ thêm một đoạn dài, lúc này vừa mới phá quan liền xảy ra biến hoa nghiêng trời như thế.</p><p>Giời khắc này, ngay cả trong tròng mắt nó cũng là ký hiệu màu vàng, cứ như đang ngưng tụ quy tắc và trật tự cơ bản nhất thiên địa, hình thành nên sức mạnh của chính mình.</p><p>Minh Văn cảnh, cái gọi là phù văn của chính mình, cũng chỉ là tổ hợp một cách đơn giản, không thể tiến hành khai sáng được, đó chính là thủ đoạn của Chí Cường giả mới có.</p><p>Cảnh giới này cực kỳ gian nan, phải khắc họa trong xương cốt, Động Thiên, mỗi một bước đều rất gian khổ, tiến hành năm này qua tháng nọ cũng chưa chắc đã có kết quả.</p><p>Có người từng nói, Minh Văn cảnh mỗi khi tiến thêm một bước thì sẽ như tu hành một đại cảnh giới như trước kia, có thể thấy được độ khó khắn đến mức nào.</p><p>Cả người Thạch Hạo phát sáng, thân thể phóng thích những toàn bộ tiềm năng, hoa văn bao vây lấy nó hình thành nên một chiến kén lớn, đây là một lữ trình phá quan đầy thần bí.</p><p>Thạch Hạo được ban tặng ly rượu, trước đây không lâu đoạt được hoa sen trong hồ dung nham, sức mạnh thần tính của những thứ này đều bị phong ấn trong cơ thể, lúc này tất cả đều được phóng thích ra ngoài.</p><p>Sau đó, những ký hiệu lấp lóe cứ như là sao trời, nằm dày đặc ngoài thân thể nó, trong huyết nhục, phủ tạng, xương cốt đều dâng trào khí tức mạnh mẽ.</p><p>Quá trình này kéo dài một ngày một đêm, cuối cùng Thạch Hạo đã hoàn toàn nắm vững, thăng cấp vào Minh Văn cảnh.</p><p>Nó mở mắt ra, trong con ngươi xuất hiện ký hiệu màu vàng lấp lóe, thâm thúy và thần bí, dường như có thể hiểu rõ lòng người, đây chính là biểu hiện của tinh khí thần quá mạnh mẽ.</p><p>\"Rốt cuộc đã thành công.\" Nó tự nói, đứng dậy, nó biết con đường phía trước vẫn còn rất dài, Minh Văn cảnh rất khó.</p><p>Minh Văn cảnh có thể chia làm sơ kỳ, trung kỳ, hậu kỳ, viên mãn bốn đại cảnh giới, tu giả có hiểu biết chung, mỗi một tiểu cảnh giới thì cần năm tháng lâu dài, tiêu hao lượng lớn thời gian.</p><p>Có thể nói, thời gian của mỗi một tiểu cảnh giới đều gần bằng với một đại cảnh giới trước kia.</p><p>Đương nhiên, người có thiên tư cao thì cũng không nhật định dựa theo cái thuyết pháp này, nhưng rõ ràng tốc độ sẽ biến chậm đi rất nhiều.</p><p>Đây cũng là lý giải, nguyên nhân tại sao không có vương hầu thiếu niên, muốn bước qua bậc này tối thiểu cũng phải sau khi trưởng thành, mà còn phải là thiên tài nữa.</p><p>Do Bàn Huyết, Động Thiên, Hóa Linh từng bước từng bước một, hiện tại Thạch Hạo chỉ mười ba tuổi, mặc dù thiên tư siêu tuyệt, khác với tất cả mọi người, muốn đột phá như quá khứ chỉ sợ cũng tiêu hao mấy năm thời gian.</p><p>\"Không được, ta không thể mắc kẹt ở đây lâu được, phải nhanh chóng tăng cấp, Hoang Vực sắp đại loạn, ta phải nhanh chóng đạt đến trạng thái mạnh nhất.\"</p><p>Ngoài ra, trong lòng nó có một cảm giác gấp gáp, Thạch Hạo sắp xuất thế, nó nhỏ hơn đối phương vài tuổi, tu hành muộn hơn ba bốn năm, sự chênh lệch này cần phải được bù đắp, nếu không khi đối mặt thì có thể sẽ xảy ra vấn đề lớn.</p><p>Thạch Hạo đứng dậy, tiến thẳng vào nơi sâu trong tổ địa Hỏa tộc, bắt đầu lữ trình mài giũa bản thân, nó muốn trong thời gian ngắn nhất lại tiếp tục đột phá, không ngừng biến mạnh.</p><p>\"Thần phủ cũng không tệ, nếu như có thể tìm được mấy tòa thì sướng biết mấy.\" Nó lẩm bẩm, thế nhưng lại biết loại cổ điện như thế chỉ có thể gặp không thể cầu.</p><p>Hiện tại, nó bước vào Văn Minh cảnh, qua lại trong vùng biển lửa này cơ bản không sợ những tên cùng trang lứa, có thể quét ngang toàn bộ, duy nhất chính là phải thật cẩn thận những lão già kia.</p><p>Thạch Hạo vừa mới tiến vào nơi sâu của tổ địa thì nghe được những tin tức kinh người, có người tìm được một tờ kinh văn cổ, mọi người không ngừng chiến đấu, ai ai cũng muốn tranh đoạt.</p><p>Nghe đồn, kinh văn kia đã mấy lần đổi chủ, kinh văn này đã mấy lần đổi chủ, cho nên chết không ít người, phàm là những ai chiếm được thì đều chết cả, máu nhuộm đỏ nơi đây, kinh thư không ngừng thay đổi chủ nhân.</p>", "images": {}, "success": true}