{"id": 337, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-337", "title": "Chương 337: Thạch Nghị Ứng Chiến", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 337: Thạch Nghị Ứng Chiến</h1><p>Hoàng Đô Thạch Quốc, một tin tức vô cùng kinh người khác nhanh chóng truyền ra tạo nên cơn sóng ngập trời, Thạch Nghị đã trở về, từ Thượng Cổ Thánh Viện Bổ Thiên các xuất quan!</p><p>Cả quốc ồ lên, mọi người trong Hoàng Đô nỗi lòng khó mà bình tĩnh được, Trùng Đông giả đột ngột trở về như thế biểu thị hắn đã công hành viên mãn, hiện tại sẽ đạt tới thành tựu như thế nào đây?</p><p>\"Đệ đệ tốt của ta, ta đã trở về, ngươi ở nơi nào?\"</p><p>Ngay khi đó, Thạch Nghị ở Hoàng Đô nói ra câu như vậy, lời nói thế lại tạo nên sóng lớn mênh mông, tất cả mọi người đều biết, đây chính là đáp lại lời khiêu chiến của Thạch Hạo.</p><p>Trùng Đồng giả xuất thế muốn quyết đấu với một thiếu niên Chí Tôn, loại điên cuồng này nhanh chóng bao phủ cả Thạch Quốc, truyền khắp các tòa thành lớn.</p><p>Tin tức như là thủy triều nhanh chóng lan tràn, rất nhanh xung quanh Cổ Quốc ai ai cũng đều biết, được truyền khắp Đại Hoang.</p><p>Cái tên Trùng Đồng chấn động thiên hạ, thiên phú dị bẩm của hắn sớm đã được thế nhân biết đến, được xưng là Thượng Cổ thần nhân chuyển thế, ai có thể sánh vai? Ai có thể chạm trán?!</p><p>Cái tên Thạch Hạo cũng không cần phải nói, phá kỷ lục Hư Thần giới, chiến một trận ở Bắc Hải, giết tôn giả Hoàng Đô, những trận chiện như thế đã tạo nên uy danh hiển hách, khắp nơi đều biết.</p><p>Hai thiếu niên Chí Tôn như thế muốn khai chiến, sẽ tạo nên những lời bàn luận sôi nổi, quả thật đã sôi trào lên rồi!</p><p>Khắp nơi trở nên náo động, mọi người không thể không thán phục.</p><p>Một nhà sinh hai Chí Tôn, là huynh đệ!</p><p>Đáng tiếc, tất cả mọi người đều thở dài.</p><p>Thạch tộc được trời chiếu cố khiến người ghen ghét, khiến người ao ước, cuối cùng lại xảy ra tình huống như thế này, hay đây chính là quá thịnh tất suy, ngay cả trời cao cũng không chịu được.</p><p>Hỏa Quốc, tổ địa.</p><p>Bên trong dung nham có một đàn cá đang bơi lội, nhanh nhẹn và linh hoạt, không ngừng xuyên hành trong chất lỏng màu đỏ đậm, cứ như là một màu vàng vụn chiếu lên từng tia sáng chói lọi.</p><p>Đây là một đàn cá toàn thân màu vàng, vì hơi nóng và vui vẻ, chúng nó lắc đầu quẫy đuôi, một luồng sinh mệnh vô cùng mạnh mẽ, tràn ngập linh tính.</p><p>\"Đây là loại cá gì thế?\" Vài gã thiếu niên nghẹn họng trừng mắt, mặc dù là con cháu vương hầu Hỏa Quốc thế nhưng cũng chưa từng nghe qua, trong tổ địa lại có loại cá như thế này.</p><p>Tình cờ thấy được hung thú ẩn tàng trong núi lửa thì cũng thôi đi, dù sao nó cũng có thực lực nó, chỉ là ví dụ, nhưng giờ lại thấy đến cả đàn cá sinh sống trong dung nham, đánh đổ mọi nhận thức của bọn họ.</p><p>\"Suỵt!\"</p><p>Thạch Hạo đưa tay lên miệng ý bảo im lặng, dẫn bọn họ rút lui núp sau tảng đá bên hồ, sợ quấy nhiễu tới đàn cá này. Trong mắt nó vô cùng nóng rực, nhìn thấy đàn cá này thì vô cùng phấn chấn, bởi vì đây chính là sinh linh trong truyền thuyết vô cùng hiếm thấy, thế mà lại xuất hiện ở nơi đây khiến cho nó kích động và vui sướng.</p><p>\"Tổng cộng có bốn năm mươi con.\"</p><p>Thạch Hạo tính toán, đây cũng không coi là nhiều nhưng cũng chả tính là ít, dù sao thì cũng là loại báu vật hiếm thấy, chỉ là làm sao bắt được bây giờ?</p><p>Tốc độ của đàn cá này có chút kinh người, hơn nữa sức ăn cũng rát lớn, Từ nơi sâu của hồ lớn bơi tới nơi này, nuốt hơn phân nửa những bột phấn cốt tủy được rắc ven đường đi của chúng.</p><p>Cho dù là trâu lớn hay là sư tử bạc đều to như ngọn núi nhỏ, nên biết, đây là hung thú đã tiếp cận cấp vương hầu. Trọng lượng của cốt tủy sau khi được hong khô rất là lớn, tinh khí được thai nghén vô cùng dồi dào thế nhưng lại sắp bị ăn hết toàn bộ.</p><p>Mà những con cá này cũng không lớn, dài không quá ngón tay, to nhất thì cũng chỉ dài nửa thước, toàn thân vàng óng, linh tính vô cùng, cứ như là một mảnh tia chớp đang bay múa.</p><p>Nó lấy ra chén Hóa Thiên chuẩn bị ra tay, có thể đàn cá này có tính cảnh giác cực cao hơn nữa linh giác vô cùng nhạy cảm, cho nên cũng không có hướng tới bờ nơi Thạch Hạo ẩn núp nữa.</p><p>Mấy con cá dẫn đầu, dài khoảng nửa thước, há miệng, thân thể khuấy lên một luồng gợn sóng kinh người, nơi đó hóa thành mấy cái vòng xoáy khiến cho hồ dung nham cuộn trào, những mồi nhử ở bên bờ đều bị cuốn về phía chúng.</p><p>\"Loại cá này không dài bằng lòng bàn tay thế nhưng lại có đại thần thông như thế.\" Thiếu nữ mắt to giật mình, rất nhanh thả lỏng, đám cá này có thể sinh sống trong hồ dung nham thì tuyệt rất siêu phàm.</p><p>Thạch Hạo vẫn ngồi chờ, hi vọng chúng sẽ lại gần thêm tí nữa như thế khả năng bắt được sẽ cao hơn, đến thời điểm đó có thể một lưới bắt hết toàn bộ.</p><p>Đột nhiên, có mấy bóng người đột nhiên xuất hiện trên bờ hồ, có người kinh ngạc thốt lên, nói: \"Lẽ nào đó là... Cá mặt trời trong truyền thuyết?!\"</p><p>Thạch Hạo biết không xong, không thể trì hoãn được nữa, lấy nhanh chén Hóa Thiên ra ném về phía hồ dung nham, phải thu sạch đàn cá này.</p><p>Dung nham sôi trào, chất lỏng màu đỏ đậm vọt lên không ngừng trút vào trong miệng chén, mấy chục con cá hoảng loạn nhanh chóng nhảy lên, mạnh ai nấy trốn, tách nhau ra.</p><p>Thạch Hạo kinh ngạc, những con cá này quả nhiên phi phàm, bên trong dung nham đặc biệt trơn trượt, toàn thân lấp lánh phù văn, có thể xuyên qua cấm chế, chỉ cần hơi mất tập trung thì cũng sẽ chạy thoát ngay.</p><p>\"Lên!\"</p><p>Chung quy lại chén Hóa Thiên cũng chẳng phải là vật phàm, Thạch Hạo quát khẽ một tiếng, miệng chén tỏa ra từng làn khí lành đi vào trong hồ dung nham nóng rực, ổn định lại đàn cá này.</p><p>Một con Cá mặt trời dài bằng ngón tay rời khỏi mặt hồ, bị thu vào trong chén Hóa Thiên.</p><p>Thạch Hạo líu lưỡi, bỏ ra nhiều công sức như thế mà chỉ thu được có mười mấy con cá nhỏ dài bằng ngón tay này mà thôi.</p><p>Mặc khác, mấy con cá này bị giam cầm trong hồ dung nham, khó có thể giãy giụa, gần như sắp sửa bị thu hết vào trong chén.</p><p>\"Vị thiếu niên này hay là để lại cho chúng ta đôi chút đi.\"</p><p>Âm thanh bên bờ hồ truyền tới, vài gã lạ mặt ra tay, một trong đó quăng xuống dưới hồ một cây cờ lớn, ầm một tiếng, sóng biển ngập trời.</p><p>Sắc mặt của Thạch Hạo lập tức trầm xuống, vào thời khắc mấu chốt thế nhưng lại bị người quấy nhiễu khiến cho chén Hóa Thiên chấn động, những con Cá mặt trời bắt đầu chạy trốn.</p><p>Không chỉ một người ra tay mà những người khác cũng bắt đầu hành động, có người lấy ra hồ lô màu xanh lam cướp giật Cá mặt trời trong hồ với nó.</p><p>Lại có người lấy ra chiến mâu công kích về phía nó, quấy phá hành động của nó, không cho nó thành công.</p><p>Làn khí lành dâng lên, chén Hóa Thiên chìm nổi qua lại trong dung nham bắt lấy những con cá lớn, sau đó những con Cá mặt trời khác thì đều chạy trốn, không một con nào dừng lại cả.</p><p>Chén sứ chuyển động xoay tròn nhanh chóng bay trở về, xuất hiện trong lòng bàn tay của Thạch Hạo, tổng cộng bắt được mười tám con Cá mặt trời, thấp hơn dự trù của nó.</p><p>Những gã kia thì không một ai bắt được cả, sắc mặt không hề tốt chút nào, ai nấy cũng tập trung về phía Thạch Hạo, nhìn chằm chằm vào cái chén nhỏ trên tay nó.</p><p>\"Người thiếu niên, đưa chén sứ lại đây, có thể cho ngươi rời đi.\" Một người trong đó nói.</p><p>Thạch Hạo vẻ mặt lạnh lùng, trong lòng vô cùng tức giận, những kẻ này đã quấy nhiễu đàn cá, quấy phá việc đánh cá của nó, hiện tại còn lớn lối muốn cướp đoạt nữa.</p><p>\"Chẳng biết xấu hổ, vậy thì đi chết là vừa rồi.\" Nó quyết đoán lên tiếng.</p><p>Mấy người này thực lực cũng không hề yếu, từ hai mấy đến bốn mươi tuổi, đều đến từ các đại giáo ở vực ngoại, kiến thức uyên bác cho nên vừa nhìn là nhận ra Cá mặt trời ngay.</p><p>\"Người thiếu niên, chúng ta cũng không muốn xung đột xảy ra nhưng loại cá này có tác dụng rất lớn với chúng ta, không thể nào bỏ qua được, chúng ta sẽ bồi thường xứng đáng cho ngươi, ví dụ như có thể dùng kiện bảo cụ này để trao đổi?\" Một người trong đó nói, bởi vì thấy thái độ của Thạch Hạo như thế khiến cho tâm thần hắn tập trung cao độ, sợ gặp phải kẻ tàn nhẫn.</p><p>\"Ngươi nếu như có thể nói ra tên Cá mặt trời này thì biết giá trị của nó rồi, dùng một pháp khí cùi bắp để trao đổi, không thấy dị hả? Cút!\" Thạch Hạo trừng mắt.</p><p>\"Người thiếu niên, nói chuyện đừng có quá phận, chúng ta là có ý tốt muốn trao đổi cùng ngươi, ngươi là đang thể hiện thái độ gì vậy? Đã như thế, chúng ta cũng chẳng ngại thử vài chiêu với ngươi.\" Một người trung niên trầm mặt nói.</p><p>\"Xoẹt!\"</p><p>Một người trong đó nhanh chóng lấy ra một cây cờ lớn trấn áp về phía Thạch Hạo, lá cờ phất phới, kêu lên phần phật, phun ra những gợn sóng phù văn đáng sợ.</p><p>Thạch Hạo sắc mặt lạnh lẽo, không có ý định để sót một tên nào cho nên nhanh chóng hợp nhất cùng Bất Diệt Kim Thân giết thẳng về trước, mấy người này đều là đệ tử của đại giáo vực ngoại, vô cùng xuất chúng.</p><p>Nhưng mà, sau khi đại chiến mở ra thì mấy người này đề kinh sợ, Hoang Vực lại có kỳ tài cỡ này? Đây cũng chỉ là một thiếu niên mười mấy tuổi mà còn lợi hại hơn cả bọn họ.</p><p>\"Răng rắc!\"</p><p>Mấy chục hiệp sau, tu sĩ cầm cây cờ lớn trong tay bị một cước đạp gãy xương ngực, máu phun ào ào, lá cờ trong tay cũng bị nổ tung, bị Thạch Hạo một chưởng đánh thành bột mịn.</p><p>Mấy người khác mặt xám như tro tàn, sau mười mấy chiêu mà đã bị Thạch Hạo đánh chết, bị tay không chia băn xẻ bảy!</p><p>\"Nó gọi là Cá mặt trời, có tác dụng gì?\" Vài người đi cùng hoảng sợ về tu vi của Thạch Hạo, chờ sau khi bình tĩnh thì đồng loạt tiến tới.</p><p>Thạch Hạo đang thao túng chén Hóa Thiên, cẩn thận rèn luyện, điều khiển đạo hỏa của bản thân, không quá qua loa bất cẩn.</p><p>\"Truyền thuyết, đây chính là biến chủng của Hỏa Viêm Ngư, được cho rằng có thể sinh sống trong mặt trời cho nên mới gọi là Cá mặt trời.</p><p>\"Nhỏ như thế thì có bao nhiêu vật chất thần tính chứ?\" Mỹ nữ mắt to bĩu môi.</p><p>\"Cũng không phải nhỏ, loại động vật này thì to cỡ thế này thôi, nếu như dài tới cả mét thì quả là kinh người, chỉ sợ mấy trăm năm sau không chừng sẽ trở thành Thần mất.\" Thạch Hạo nói.</p><p>\"Cái gì, lợi hại như thế hả?!\" Mấy người hoảng sợ.</p><p>Cuối cùng, mười mấy con Cá mặt trời này được rèn luyện thành một giọt chất lỏng màu vàng, mà những con Cá mặt trời này nhỏ như thế nhưng lại luyện thành được một giọt, ngang ngửa với một con trâu lớn và sư tử bạc, khiến người ta khiếp sợ.</p><p>Đây nếu là một quần thể lớn, bắt lấy toàn bộ thì hiệu quả sẽ như thế nào chứ? Chỉ vừa mới tưởng tượng thôi thì đã khiến cho Thạch Hạo phấn chấn và kích động rồi.</p><p>Đây quả nhiên là sinh linh hiếm thấy, thu thập tinh hoa của thiên đại, có thể rèn luyện ra vật chất thần tính kinh người, giá trị vô lượng.</p><p>Trong mấy ngày kế tiếp, Thạch Hạo tiếp tục hành động, tạo ra mồi nhử rồi lại chọn một cái hồ nước lớn khác, một lần bắt gần trăm con Cá mặt trời.</p><p>Sau khi luyện ra mấy giọt chất lỏng mày vàng, nó nuốt sạch, ngay sau đó là bắt đầu bế quan, trong cơ thể vang lên những tiếng ầm ầm, phù văn dày đặc, khiến cho tâm linh cảu nó trở nên không minh, ở đây ngộ pháp ngộ đạo, thu hoạch rất lớn.</p><p>Mấy ngày sau, thần thái của Thạch Hạo vô cùng sảng khoái, tinh thần sung mãn, kết quả vượt qua ngoài sức tưởng tượng của nó, nó cảm thấy nếu như tiếp tục bắt lấy Cá mặt trời thì rất nhanh sẽ đột phá tiến vào Minh Văn cảnh trung kỳ.</p><p>Mà lúc này, hỏa vực lại xảy ra chút sự tình, một vài người mặc áo đen qua lại đang tìm kiếm khắp nơi, đồng thời cũng có lời đồn nói rằng công chúa Hỏa Linh Nhi cũng đã tiến vào đây.</p><p>Hai ngày sau, một người áo đen tìm được đám người Thạch Hạo, nghi ngờ không thôi.</p><p>\"Ngươi tìm ta trong thời gian rất dài, có chuyện gì hả?\" Thạch Hạo hỏi.</p><p>\"Ta là Chiến tướng thủ hạ của công chúa Hỏa Linh Nhi...\"</p><p>\"Nàng ở đâu, dẫn ta đi.\" Thạch Hạo cắt lời.</p><p>Rất nhanh Thạch Hạo liền gặp được Hỏa Linh Nhi, đồng thời biết được một tin tức vô cùng trọng yếu, Thạch Nghị đã trở về!</p><p>Hỏa Linh Nhi vóc người cao ráo, quần áo phất phới, vòng eo nhỏ nhắn, hai chân thẳng tắp thon thả, đứng ở nơi đó vô cùng sinh đẹp, mắt ngọc mày ngài, tựa như là tiên tử đứng trong ngọn lửa, có một sức hút vô cùng mê người.</p><p>\"Thạch Nghị rất mạnh, một lão bộc của ta đứng ở xa nhìn tới thì trong lòng liền run lên.\" Hỏa Linh Nhi nói.</p>", "images": {}, "success": true}