{"id": 349, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-349", "title": "Chương 349: Xuất Quan", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 349: Xuất Quan</h1><p>Thạch Hạo tiến vào cảnh giới Minh Văn hậu kỳ, toàn bộ đều thay đổi, lỗ chân lông của thân thể khi đóng mở thì có thể nhận biết được những gợn sóng và nhấp nhô của quy tắc cùng trật tự trong trời đất.</p><p>Không thể nghi ngờ, sau khi bước vào cửa ải này, thực lực của nó đã tăng lên rất nhiều, trải nghiệm và cảm ngộ cũng khác xưa rất nhiều.</p><p>Thời khắc này, khi nó hô hấp thì từ trong mũi phóng ra là những phù văn, tinh khí cứ như là Chân Long quấn quanh thân thể, vô cùng thần kỳ khác thường, hơi thở của nó mạnh mẽ vô cùng.</p><p>Cái cảm giác này rất là dễ chịu, nó vui sướng ở trong lòng, tinh thần sung mãn, nội tâm an lành và không minh.</p><p>\"Nói cho ta một ít chuyện ở vực ngoại đi.\" Thạch Hạo thả ba người ở vực ngoại đang bị phong ấn trong pháp khí ra, bắt đầu tra hỏi bọn họ.</p><p>Thiếu niên một sừng chấn động trong lòng, mạnh mẽ như hắn, được xưng là thiên tài thế nhưng bây giờ lại trở thành tù binh, một người trẻ tuổi thuộc Nhân tộc hơn nữa còn nhỏ hơn hắn vài tuổi lại có thể đánh bại hắn một cách dễ dàng, đây thật sự là một đả kích rất lớn.</p><p>Ngay cả người trẻ tuổi tộc bốn mắt kia cũng chỉ mới hai mấy tuổi, cũng là cảnh giới Minh Văn hậu kỳ thế nhưng, khi so sánh với Thạch Hạo thì hắn có cảm giác cực kỳ xấu hổ.</p><p>Đến cả thiếu nữ có sắc đẹp xuất chúng kia cũng u sầu, nàng là đệ tử kiệt xuất của Phiêu Miểu cung, thế nhưng khi tới Hoang Vực thì lại bị một tên nhà quê chỉ cần nhấc tay là có thể trấn áp, cái mà được cho là thiên tài của nàng khi đứng trước mặt nó thì đúng là một chuyện cười.</p><p>\"Tuổi thật của ngươi là bao nhiêu thế?\" Bọn họ không cam lòng, muốn hỏi rõ chuyện này.</p><p>\"Vài tháng nữa thì tròn mười bốn tuổi.\" Thạch Hạo nhìn bọn họ, mặt không hề cảm xúc, sau đó lạnh lùng lên tiếng: \"Đến cùng là ta hỏi các ngươi hay là các ngươi tra hỏi ta?\"</p><p>Ba người thở dài, mới hơn mười ba tuổi, con bà nhà nó... Còn có lẽ trời nữa hay không, chưa từng thấy người trẻ tuổi nào yêu nghiệt như thế này, cũng quá mạnh mẽ mà, cho dù truyền nhân kiệt xuất nhất của mấy giáo phái lớn thời Thái Cổ thì cũng không nhất định sẽ thắng được.</p><p>Thậm chí, bọn họ còn hoài nghi người này là đệ tử bí truyền của Tây Thiên giáo, Tiệt Thiên giáo, được \"nuôi thả\" trong Hoang Vực, nếu không thì đời nào nghịch thiên như thế được?</p><p>Ba người vô cùng hối hận khi chọc phải thiếu niên như thế này, thật đúng là gieo gió gặt bão, nếu như không phải tham thêm vài con Cá mặt trời thì đời nào gặp phải chuyện này, tất cả đều do mình rước lấy.</p><p>Thạch Hạo thẩm vấn, muốn biết chuyện tình ở vực ngoại, ban đầu ba người còn không có phối hợp, chống cự kịch liệt, thế nhưng cuối cùng cũng phải thỏa hiệp, nói ra hết những chuyện mà mình biết được.</p><p>Thậm chí, Thạch Hạo còn đạt được một vài loại tiểu thần thông từ ba người này thế nhưng sau khi đề cập tới bảo thuật trấn giáo thì ba người kêu to, mi tâm rạn nứt không ngừng chảy máu, đã bị bày xuống cấm chế.</p><p>Bất kỳ một giáo nào thì đều đặc biệt coi trọng truyền thừa của mình, vì phòng ngừa tiết lộ ra ngoài nên đã bày xuống rất nhiều hậu chiêu, không tiếc tất cả mà khắc phù văn có tính chất hủy diệt vào trong thần hồn của các đệ tử.</p><p>Cuối cùng, Thạch Hạo giúp bọn hắn chết một cách anh dũng, chưa từng nhục nhã mà chỉ một chiêu kiếm xẹt qua, ba cái đầu người bay xa tới mười mấy mét mang theo những dòng máu tươi bắn ra xa.</p><p>Nó đứng ở chỗ này, chậm rãi tiêu hoa những tin tức mới chiếm được, rất lâu sau mới rời đi.</p><p>Thạch Hạo đi tìm đám người thiếu nữ mắt to, bọn họ cũng không có bị thương gì cả, họ lại tiếp tục bắt đầu hành động đi tìm kiếm hung thú, luyện chế mồi nhử, đánh bắt Cá mặt trời.</p><p>Như trước, vẫn là một cái hồ lớn, Cá mặt trời tới mấy ngàn con, thế nhưng trải qua việc bắt giữ lần trước thì những sinh linh này càng thêm cẩn thận, không có bị rơi vào bẫy.</p><p>Thạch Hạo tốn thời gian hai ngày thì mới tìm được tung tích của bọn chúng, kết quả này có một phần là dựa vào mồi nhử, mà chủ yếu hơn là nhờ vào viên Trùng Đồng kia nên mới phát hiện được khu vực hoạt động của chúng.</p><p>Lần này, nó mạnh mẽ đánh bắt, lao thẳng vào trong dung nham triển khai chiến đấu kịch liệt, bởi vì có đã khiến cho con Cá mặt trời vương tức giận nên cuộc chiến diễn ra rất là tàn khốc.</p><p>Không thể không nói, Cá mặt trời vương dẫn đầu mấy ngàn con sinh linh cùng quyết chiến với Thạch Hạo, cảnh tượng vô cùng khủng bố, toàn hộ hồ dung nham đều sôi trào cả lên.</p><p>Cuối cùng, Thạch Hạo đánh nó bị thương, bắt được hơn một ngàn con Cá mặt trời, còn con Cá mặt trời vương kia thì dẫn những con còn lại trốn vào sâu trong dung nham, biến mất chẳng thấy đâu.</p><p>Thạch Hạo cũng không tham lam, khi đạt được thứ mình cần rồi thì cũng không có đuổi tận giết tuyệt nữa, sau khi nó trở lại thì mấy thiếu niên kia đều kích động, ánh mắt nóng bỏng nhìn nó.</p><p>Thạch Hạo luyện Cá mặt trời, lần này đưa cho bọn họ không ít, mấy ngày nay nó đều dựa vào sự giúp đỡ của những người này, nên mới có thể tu hành thuận lợi như vậy.</p><p>Sau khi bế quan hết nửa ngày thì Thạch Hạo xuất quan ngay lập tức, nó thở dài nhẹ nhàng, quả nhiên đúng như dự liệu, hiện tại vật chất thần tính được ẩn chứa trong Cá mặt trời đã không có tác dụng với nó.</p><p>Chính xác mà nói thì hiệu quả không còn cao nữa, gần đây nó một đường thế như chẻ tre, không ngừng vượt cửa ải, trong thời gian ngắn nhất đột phá đến cảnh giới Minh Văn hậu kỳ, thân thể nắm giữ một ít \"Đề kháng tính chất của thuốc\", bởi vì ăn quá nhiều Cá mặt trời.</p><p>\"Haizz, chỉ có thể dừng lại ở đây thôi.\" Thạch Hạo than nhẹ.</p><p>Bên trong chén Hóa Thiên còn có rất nhiều chất lỏng màu vàng, nó lần nữa chia cho đám thiếu nữ mắt ta một ít rồi sau đó để cho mấy người áo đen dẫn đường đi tìm Hỏa Linh Nhi.</p><p>Hỏa Linh Nhi cũng đang đi tìm cơ duyên cho chính mình, muốn vào Thượng Cổ Thánh Hoàng cung nên nàng vẫn không ngừng nghĩ biện pháp.</p><p>\"Nhiều thần dịch như thế?\"</p><p>Khi Thạch Hạo lấy ra chất lỏng Cá mặt trời thì gương mặt xinh đẹp của nàng càng thêm rạng ngời, Hỏa Linh Nhi vô cùng khiếp sợ, tên này quá lợi hại.</p><p>\"Hơn ngàn con Cá mặt trời thì luyện ra được thần dịch này, cho mấy người kia một ít, phần còn lại thì đều nằm ở đây, cảm ơn!\" Thạch Hạo nói.</p><p>Lần này, người nó muốn cảm ơn nhất chính là Hỏa Linh Nhi, nàng đưa nó vào tổ địa Hỏa Quốc, nếu không thì đời nào có loại cơ duyên to lớn như thế này, lời nói của nó rất chân thành.</p><p>\"Được, ta không thèm khách khí nữa.\" Hỏa Linh Nhi cười rất tươi, ánh mắt lưu chuyển, vóc người xinh đẹp làm điên đảo lòng người.</p><p>Nàng chuyển chủ đề, nói: \"Đúng rồi, mấy ngày nay khi ngươi đang tu hành thì bên ngoài xảy ra chút chuyện. Người của hồ Ma Linh tới Hoàng Đô, súyt chút nữa thì đã phá bỏ phủ Thiên Hầu của ngươi rồi nhưng rất may là được Thạch Hoàng đánh lui.\"</p><p>Thạch Hạo nghe thấy thế thì ánh mắt lóe lên, nói: \"Đó là muốn trả thù ta à? Vậy ta phải tới Hư Thần giới lần nữa rồi.\"</p><p>Nó vẫn luôn có ý định, muốn tiến vào trong Hư Thần giới săn bắt sinh linh thuần huyết, xông vào những Thái Cổ Thần Sơn kia, càn quét qua một lần những cấm địa đối địch với mình.</p><p>Nhưng mà nó cũng biết, làm như thế thì sẽ rất nguy hiểm, bên trong những cấm địa này có sự tồn tại vô cùng khủng bố, ở Hư Thần giới không làm gì được nó nhưng khi ra thế giới hiện thực thì sẽ có chuyện ngay.</p><p>Vì vậy nó vẫn luôn kiêng kỵ, không có bắt đầu hành động.</p><p>Hiện tại nó lại cảm thấy cần phải đi tới một lần, mặc dù không đại khai sát giới nhưng cũng phải khiến họ kinh sợ, khiến bọn họ làm việc bớt hung hăng quá đáng đi.</p><p>\"Đứa nhóc hung tàn lại tới nữa rồi!\"</p><p>Tin tức này vừa ra, Hư Thần giới rung chuyển!</p><p>Thạch Hạo hiện tại, ở Hư Thần giới có uy danh hiển hạch, quét ngang Vũ tộc, các đại giáo cổ như Thác Bạt tộc, càng là ép cả hồ Ma Linh, ai có thể cùng so tài?</p><p>Hiện tại ở bên trong thế giới được xây dựng từ sức mạnh tinh thần của các Thần thì cũng chỉ mỗi Thạch Nghị mới có thể ngăn cản được bước chân của nó, người khác tới đều phải nhận lấy thiệt thòi.</p><p>Thạch Hạo đã tới hồ lắm màu xanh lam, vẫn là địa phương trước đây, lại một tát dập nát cửa chính của hồ Ma Linh khiến cho sơm môn hùng vĩ hóa thành bột mịn.</p><p>Chuyện này khiến cho đám người bên trong tức giận thế nhưng chẳng hề có biện pháp gì.</p><p>\"Ta cảnh cáo các ngươi, sau này phải kiềm chế lại một chút, chớ có lại đi tới Thạch Quốc diễu võ dương oai, nếu không ta giết sạch bộ tộc các ngươi.\"</p><p>Mọi người nghe thấy như thế thì trợn tròn mắt, những câu này mà nó cũng dám nói ra, người khác ai dám tới làm càn, tất cả đều ẩn núp rất xa.</p><p>\"Người trẻ tuổi họ Thạch, không nên quá đáng, ngay cả Tế Linh của nước các ngươi cũng có một ngày sẽ chết đi, huống chi là ngươi.\" Một con nhện lớn đầy uy nghiêm lớn tiếng nói.</p><p>\"Chuyện tương lai ai mà nói chắc được, tới hiện tại các ngươi nên thành thật một chút.\" Thạch Hạo quát lên.</p><p>Sau đó nó nghênh ngang rời đi, cơ bản không để ý đám sinh linh đầy mạnh mẽ này đang nghiến răng nghiến lợi.</p><p>Thạch Hạo đi bộ, mọi người đi đằng sau, ai cũng muốn biết nó chuẩn bị làm gì, cuối cùng nó tới trước khu vực của Thái Cổ Thần Sơn, quả thực đã gợi lên một hồi căng thẳng.</p><p>Xa xa có núi lớn nguy nga, khí thế hùng hồn, Thạch Hạo tới gần núi Thiên Thần thì có một ông lão đi tới, tự mình tiến vào Hư Thần giới để nói chuyện với nó, bên cạnh còn có một thiếu nữ mặc áo tím.</p><p>Vân Hi cũng chẳng biết nói gì, tên quỷ này quả thật xem trời bằng vung, càng ngày càng lợi hại, chỉ một động tác của nó đã kinh động tới tổ phụ của nàng, không thể không tới đây.</p><p>\"Người trẻ tuổi, chúng ta coi như cũng là không đánh không quen, ta tự nghĩ cũng chưa hề có lỗi gì với ngươi cả.\" Ông lão không thể bình tĩnh được, sợ tên nhóc này phát điên rồi hủy cả nơi này thì khổ.</p><p>\"Ông lừa ta tới Bắc Hải, khiến cho ta suýt chút nữa đã chôn thây ở đó rồi.\" Thạch Hạo rất bất mãn.</p><p>\"Chuyện đó đâu liên quan tới ta.\" Ông lão lên tiếng, đồng thời muốn đòi lại cái bao cổ tay - bảo cụ của Thần Linh.</p><p>\"Ta cảm thấy, ông nên đưa cái kia cho ta thì hay hơn, gộp đủ thành một cặp, đã làm người tốt thì làm tới cùng luôn chớ.\" Thạch Hạo nói.</p><p>Ông lão vô cùng tức giận, đời nào sẽ đưa ra chứ, thế nhưng quả thật là lần trước núi Thiên Thần đã đuối lý, không có cách nào để đòi lại bao cổ tay kia được.</p><p>Thiếu nữ Vân Hi mắt ngọc mày ngài, xinh đẹp xuất trần, đứng ở một bên không ngừng cắn răng.</p><p>\"Sao thế, còn muốn vật lộn với ta à? Ngươi còn lâu mới là đối thủ của ta.\" Thạch Hạo liếc nhìn những chỗ lồi lõm của nàng.</p><p>Việc này khiến cho Vân Hi tức giận, cảm thấy như có con sâu bò qua người, khi nghĩ lại những chuyện trước kia thì nàng khó mà bình tĩnh được, rất muốn bẹp chết tên quỷ này.</p><p>\"Đúng rồi, ta vẫn rất tò mò, ông đến cùng là thuộc chủng tộc nào thế, ta đã đánh cược với nàng, nếu như thua thì phải tới bảo vệ thôn của ta, vậy mà nàng lại nuốt lời nữa chớ.\" Thạch Hạo hỏi ông lão, cũng chỉ về phía Vân Hi.</p><p>\"Chúng ta là một chi nhánh rất nhỏ của tộc Thiên Nhân.\" Ông lão nói với giọng kiêu ngạo.</p><p>\"Tộc Thiên Nhân, đó là chủng tộc gì thế, rất nổi danh hả, nếu như nàng tới bảo vệ thôn của ta thì chắc không có vấn đề gì chứ?\" Thạch Hạo lên tiếng.</p><p>Lão già không nói gì, mà cô gái áo tím lại tức giận, cơ thể trắng noãn trở nên hồng hào, cứ như là một con báo muốn vồ về phía trước để giết con mồi.</p><p>\"Nếu như có một ngày, khi ngươi có thể bước ra khỏi khu vực này, đạt tới một cảnh giới đủ mạnh thì ngươi sẽ hiểu tộc Thiên Nhân là như thế nào, khi đó ngươi sẽ kính nể với bộ tộc này.\" Ông lão nói.</p><p>Sau đó, ông lão khuyên nhủ nó đừng tới những Thái Cổ Thần Sơn khác nữa, như vậy cũng chỉ là vô dụng mà thôi, mặc dù ở Hư Thần giới nó có thể làm kinh sợ bốn phương thế nhưng trong thế giới hiện thực thì những ngọn núi Thần kia vẫn là những vùng cấm vô thượng không thể nào lay động.</p><p>Hỏa Quốc, tổ địa.</p><p>Thạch Hạo trở về, mở mắt, kỳ hạn một tháng đã không còn xa, nó không có dự định tiếp tục tu hành mà muốn đi dạo nơi đây, điều chỉnh đến trạng thái tốt nhất của bản thân.</p><p>\"Nơi đó chính là nơi trung tâm cấm kỵ của tổ địa, cũng không phải là không thể tiến vào, thế nhưng vô cùng nguy hiểm, ngươi phải cẩn thận, chúng ta cũng không có dám xông vào.\" Thiếu nữ mắt to nói.</p><p>Vùng đất cấm kỵ khác với những nơi khác, nơi khác không có một ngọn cỏ, thế nhưng nơi đây lại có rất nhiều cổ thụ, cắm rễ trong dung nham, cành lá sum xuê.</p><p>Thạch Hạo khá là kinh ngạc, trương truyền nơi này đã sinh ra Tế Linh Hỏa Quốc, được xưng là vùng đất thần.</p><p>Ở khu vực này, núi lửa rất nhiều, hồ dung nham cũng chẳng ít, từng cây cổ thủ lượn lờ ánh lửa chén kín cả bầu trời.</p><p>Sau khi đi vào, Thạch Hạo cảm thấy nơi này có không ít sinh linh, hơn nữa đều rất mạnh mẽ, không thiếu những cường giả cấp vương hầu!</p><p>\"Chim lửa!\"</p><p>Đó là một con chim toàn thân màu đỏ thẫm, thân thể nó to lớn như núi thế nhưng dài có mấy mét, toàn thân đỏ tươ, ánh lửa dâng trào.</p><p>\"Cùng tộc với Địa Hồng điểu, đây là hậu duệ của Chu Tước sao?\" Thạch Hạo khẽ nói.</p><p>Hỏa Quốc, lấy Lửa đặt tên, đồng thời bảo thuật trấn giáo của bọn họ cũng là đại thần thông kinh thế thuộc về Hỏa đạo, tục truyền Tế Linh của bọn họ rất có thể là một con Chu Tước.</p><p>Hỏa Linh Nhi từng nhắc tới, nơi đây không được sát sinh, nếu không thì sẽ khiến cho sinh linh nơi đây tức giận, nó ghi nhớ nên vẫn không có liều lĩnh.</p><p>Nó tránh xa con chim lửa này, không muốn bị phát hiện, nếu không vạn nhất xảy ra xung đột thì rất có thể mọi người của Hỏa Quốc sẽ nhằm vào nó, họ sẽ không cứu trợ.</p><p>Nơi miệng của một ngọn núi lửa mọc lên một cây cổ mộc to lớn, vỏ cây rạn nứt, thân cây cứng cáp, cứ như là một con rồng già nằm phục ở nơi đó, rễ cây đâm thẳng vào trong dung nham đỏ đậm để hút lấy sức mạnh thần tính.</p><p>Cây cổ mộc này không tầm thường, đứng rất xa thì có thể nhìn thấy, toàn thân nó tỏa ra hào quang óng ánh, phiến lá lấp lánh, linh khí ép người.</p><p>Thạch Hạo tìm tới nơi đó, đứng dưới tán cây ngước nhìn lên trên thì phát hiện có một tổ chim cũng không có lớn lắm nhưng cứ như là một mặt trời nhỏ đang phát sáng, tỏa ra sóng gợn mạnh mẽ.</p><p>Đường kính của tổ chim chỉ có hơn một thước, thần quang màu vàng dâng trào, hết sức kinh người.</p><p>Thạch Hạo đảo mắt nhìn xung quanh, thấy rất là yên tĩnh, cũng không có sinh linh nào qua lại, nó nhanh nhẹn và linh hoạt giống như một con khỉ, chỉ vài cú chạm chân đã tới trước tổ chim kia rồi.</p>", "images": {}, "success": true}