{"id": 345, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-345", "title": "Chương 345: Tiến Hành Từng Bước", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 345: Tiến Hành Từng Bước</h1><p>Tổ địa, Hỏa Quốc.</p><p>Nhiệt độ rất cao, sóng nhiệt đập tới liên tục, đây là một vùng sa mạc lớn dường như muốn bốc cháy cả lên.</p><p>Tuy rằng nơi đó không có một ngọn cỏ nào thế nhưng cũng không tính là hiu quạnh, mấy ngày nay có rất nhiều kẻ mạnh qua lại, đồng thời cũng không thiếu những sinh linh của vực ngoại.</p><p>Nơi cuối của sa mạc có núi lớn, mà một bên khác lại có cồn cát màu vàng, địa hình phức tạp, đáng lẽ rất là hoang vắng thế nhưng hiện tại nó rất náo nhiệt, bởi vì có quá nhiều người tới đây để thí luyện.</p><p>Thạch Hạo trở về sau khi kết thúc một trận chiến, nó ho ra máu lảo đảo thối lui, khi tinh thần trở về thân thể sắc mặt của nó có chút tái nhợt, trận chiến này không có thắng thua, chưa thể phân ra sinh tử.</p><p>Ở Hư Thần giới mà bị thương thì sẽ ảnh hưởng tới thân thể ở ngoài thực tế, không phải là \"phản phệ\" mà đó chính là bị thương thật sự, giống như thân thể thật sự đang tham chiến vậy.</p><p>Nó cảm nhận thật sâu sắc, rằng Thạch Nghị chẳng hề đơn giản hay nói cách khác hắn rất là đáng sợ, trời sinh thần nhân chuyển thế danh bất hư truyền!</p><p>Bọn họ thật sự muốn tiếp tục chiến, ai cũng vận dụng những đại thần thông cấm kỵ để quyết đấu sinh tử, cho dù thắng hay thua đều phải bỏ ra một cái giá khổng lồ, đây mới chính là kẻ thù không đội trời chung.</p><p>Nói một cách nghiêm túc, đây chính là đại địch đầu tiên mà từ khi xuất thế tới giờ Thạch Hạo mới gặp phải.</p><p>\"Ngươi bị thương ư?\" Thiếu nữ mắt to xinh đẹp còn có mấy thiếu niên đứng bên cạnh tỏ vẻ quan tâm, thần sắc bọn họ phức tạp tất cả đều chấn động mạnh, bởi vì vừa nảy bọn họ tận mắt chứng kiến trận chiến đó.</p><p>Có thể nói, Thạch Hạo ở Hư Thần giới có phong độ tuyệt thế, anh sáng che cả bầu trời! Nó đánh đâu thắng đó, công phá gia tộc Thượng Cổ Vũ tộc, đánh thẳng hồ Ma Linh, giết sinh linh thuần huyết, chuyện này quả thật cứ như là thần thoại vậy.</p><p>Ở nơi đó, thiếu niên này có khí khái vô địch, tiến thẳng về phía trước, không một ai có thể ngăn cản.</p><p>Có lẽ chỉ có tên \"Trùng Đồng giả\" kia mới có thể hơi ngăn cản bước tiến của nó.</p><p>Trùng Đồng làm thiên hạ phải rung động, nhiều năm trôi qua không chỉ những người ở Thạch Quốc biết mà Hỏa tộc cũng đều hiểu, đó chính là một đại địch của tương lại, sớm đã bị hoàng tộc và vương hầu quý tộc coi là uy hiếp.</p><p>Thiếu niên trước mắt này đã mất đi Chí Tôn cốt, vậy mà có thể chiến đấu ngang sức ngang tài với thiếu niên Chí Tôn có thiên tư kinh thiên ở Hoang Vực, đây là một sự thật khiến người ta phải kinh ngạc đến cỡ nào?</p><p>Hỏa Linh Nhi lấy ra một viên đan dược thơm ngát, nó phát sáng rực rỡ trên lòng bàn tay của nàng cứ như là một viên ngọc quý giá, lấp lánh ra những ký hiệu kỳ dị.</p><p>Thạch Hạo cũng chẳng hề khách khí, vương tay ra cầm lấy nó rồi bỏ vào miệng, sau đó cơ thể nó ầm ầm vang lên cứ như là rồng ngâm hổ gầm, rất nhanh sắc mặt của nó đã hồng hào trở lại.</p><p>Trên thực tế vết thương cỡ này cơ bản không làm khó được nó, cho dù không có viên đan dược kia thì dựa vào thể chất của nó cũng có thể hồi phục lại như cũ một cách nhanh chóng, hiện tại chỉ là nhanh hơn một chút thôi.</p><p>\"Tên Thạch Nghị này rất đáng sợ, một tháng sau ngươi có nắm chắc sẽ thắng không?\" Hỏa Linh Nhi hỏi.</p><p>\"Đúng là rất lợi hại, ai cũng nói Trùng Đồng có thể khai thiên đia, ta rất hi vọng được học hỏi một phen.\" Thạch Hạo đáp.</p><p>\"Tiếp theo, ngươi dự định làm gì?\" Hỏa Linh Nhi hỏi.</p><p>\"Tu hành.\" Thạch Hạo nghiêm túc nói.</p><p>Đến tới hiện tại, chỉ có nỗ lực tăng cao thực lực mới là trọng yếu nhất, trải qua trận chiến này, nó và Thạch Nghị đều đã ước lượng được thực lực của đối phương, tất nhiên phải không ngừng khổ công tu luyện.</p><p>Trên thực tế, hai người đều có áp lực.</p><p>Theo suy đoán của Thạch Hạo, người kia đã tới một điểm mấu chốt, mấy ngày nay đều tụng kinh tản bộ, chính là đang mong muốn viên mãn, hơn nữa muốn đạt tới cực cảnh Minh Văn.</p><p>Đây cũng chẳng phải là tin tức tốt đẹp gì, đối phương tu hành trước nó mấy năm, hiện tại đang có ưu thế, nó cảm thấy người kia càng ngày càng tiến xa hơn trên con đường này. Hiện tại đang cầu tiến thêm một bước đạt tới viên mãn, như vậy tâm linh cũng sẽ viên mãn theo, kẽ hở giảm bớt, đến thời điểm đó tự tin sẽ càng cao hơn.</p><p>Ngoại giới trở nên sôi trào.</p><p>Bất kể là Thạch Quốc hay là Hỏa Quốc đều bị làn không khí này bao trùm, những Cổ Quốc trong Hoang Vực đều biết tới kết quả của trận chiến đó trong Hư Thần giới, không ngừng nghị luận.</p><p>Kể cả là Thái Cổ Thần Sơn cũng khó mà bình tĩnh được, có vài sinh linh thuần huyết trưởng thành đang bàn luận về hai thiếu niên Nhân tộc quật khởi, vậy mà lại bễ nghễ các tộc, được xưng là cuộc chiến của thiếu niên Chí Tôn.</p><p>Bất kể nói ở phương diện nào thì các thế lực lớn đều chịu phải áp lực nhất định, đặc biệt là một vài Thái Cổ Thần Sơn và cấm địa, đây đáng lẽ là vinh quang của bọn họ mới đúng.</p><p>Các nơi xuất hiện những làn sóng lớn khó mà bình tĩnh được, ở các giáo phái đều bàn luận về việc này, chuyện này có lực ảnh hưởng rất lớn.</p><p>Ngay cả một ít kẻ mạnh của vực ngoại cũng hoảng sợ, tỷ như Bổ Thiên giáo, Tiệt Thiên giáo, phàm là những người đã tiến vào Hoang Vực thì đều quan tâm đến chuyện này.</p><p>Đặc biệt là Bổ Thiên giáo, họ cho một số cao thủ xuất hiện để truy tìm Thạch Hạo và Thạch Nghị, cho rằng hai người này có quan hệ vô cùng lớn với giáo mình, hi vọng có thể nói chuyện với bọn họ.</p><p>Trên thực tế, Bổ Thiên giáo, Tiệt Thiên giáo, Tây Thiên giáo đều là những thế lực lớn kinh khủng nhất, hơn xa những giáo thống khác, việc làm bọn họ quan tâm và bức thiết thì đủ để tạo nên bão táp to lớn rồi.</p><p>Nhưng mà, bọn họ cũng không có làm như thế, họ chỉ cử một vài người tiến vào một vực này để xử lý mà thôi.</p><p>Ngoại giới hỗn loạn không thôi, mấy Cổ Quốc lớn cũng không hề yên tĩnh, mà hai người ở trong cuộc lại rất im lặng, trải qua chiến dịch vừa rồi, bọn họ trước hay sau gì cũng đều không hề ló mặt ra, tạm thời biến mất khỏi thế gian.</p><p>Hình dáng của bọn nó tuy rằng không thể nhận ra nhưng tên của bọn nó cũng đã được truyền lại, loáng thoáng có thể thấy được hai ngôi sao mới từ từ tỏa sáng, tương lai sẽ chấn động cả Hoang Vực.</p><p>Thạch Nghị biến mất ở phủ Võ Vương, một mình tiến vào trong núi lớn sông dài ngắm cảnh, nhìn cảnh xế chiều nhuộm đỏ cả nửa bầu trời, hắn thả lỏng toàn thân của mình.</p><p>Đây cũng là một loại tu hành, nếu chỉ một mình hắn đắm chìm ở bên trong, thì sẽ có cảm ngộ rất lớn, hắn đã xông vào một cửa ải nào đó từ lâu rồi, hiện tại đều hắn cần thiết phải làm nhất chính là mài giũa tâm tình của chính mình.</p><p>Có những lúc, dù cho tu luyện cực khổ hay bế quan cũng chưa chắc đã là con đường nhanh chóng nhất, khi dính dáng tới Đạo và Pháp thì sẽ vô cùng phức tạp, nếu ngộ đạo ở trong hồng trần thì hiệu quả sẽ cao hơn.</p><p>Trong lúc Thạch Nghị tham quan ngắm cảnh thì ở bên trong tổ địa của Hỏa Quốc, một người hầu già của Hỏa Linh Nhi cũng có nhắc tới vấn đề này, họ đang suy đoán và phân tích tình cảnh hiện tại của Thạch Nghị, và nói ra chân tướng tương tự vô cùng kinh người.</p><p>\"Hắn đã đi tới một bước kia, vô cùng đáng sợ, hiện tại đang rèn luyện tâm tình, rèn luyện thần trí, đây là một loại tích lũy, chỉ vừa tưởng tượng thôi đã cảm thấy đáng sợ rồi.\" Người hầu già này là một cao thủ, đáng lẽ hắn có địa vị vô cùng kinh người thế nhưng lại cam nguyện làm người hầu bảo vệ Hỏa Linh Nhi, hắn nói tiếp: \"Tụng kinh, tản bộ, đây là triệt ngộ với Đạo, ngươi không lo lắng à, vậy mà còn đi tu hành từng bước?\"</p><p>Thạch Hạo cười cười, nó không có chút lo lắng cũng chẳng có phiền nhiễu gì cả, nó nói rất là tự nhiên: \"Cho dù dùng một phương thức nào đi nữa thì cũng đều là tu hành, có thể ngộ đạo trong hồng trần cũng có thể tỉnh ngộ trong cửa ải sống còn, hoàn toàn không giống nhau nhưng mục tiêu lại như nhau, cũng không nên nhìn thấy hắn tựa như siêu thoát, bước trên con đường sáng nào đó thì ta cần phải thay đổi cách tu hành của bản thân mình.\"</p><p>Người hầu già kia bừng tỉnh, tuy thiếu niên này luôn hờ hững nhưng lại vô cùng hiểu rõ, rất rõ ràng, nó biết mình nên làm thế nào, không nhanh không chậm dựa theo nhịp điệu của chính mình, đây cũng là cách ứng đối tốt nhất.</p><p>\"Đúng rồi, trước kia hắn tụng kinh tản bộ, dáng vẻ như vượt khỏi trần gian, có thể chỉ là cho người khác nhìn thấy để tạp áp lực cho họ mà thôi.\" Hỏa Linh Nhi nói.</p><p>Thạch Hạo cũng không nói gì, chuyện này không cần suy nghĩ nhiều, nó chỉ cần làm tốt việc của chính mình là đủ rồi.</p><p>Những ngày sau đó, Thạch Hạo tiến hành theo dự định, không có nôn nóng cũng chẳng có ưu phiền, dựa theo nhịp điệu của chính mình, nên làm thế nào thì làm, trước sau hướng tới một mục tiêu đã định sẵn mà bước tới.</p><p>Nhóm người của cô gái trẻ có đôi mắt to đi dò đường giùm Thạch Hạo, họ hiểu rõ những nơi nào có hồ dung nham lớn, khu vực nào có dị thú mạnh mẽ nhất.</p><p>Hiện tại nó cần nhất là vật chất thần tính, dựa vào thứ này để nhanh chóng phá quan.</p><p>Mấy ngày này, Thạch Hạo lần nữa bắt được hơn trăm con cá mặt trời, chất lỏng màu vàng rực rỡ không ngừng phát sáng trong chén Hóa Thiên, nó ngửa đầu uống cạn, rồi bắt đầu rèn luyện bản thân, cảm ngộ đạo tắc.</p><p>Giờ đây, nó giống như đã quên đi cuộc đại chiến sẽ bắt đầu sau một tháng kia, nó không suy nghĩ, tâm sình rất bình tĩnh nhẹ nhàng, từng bước một, nó tăng lên thực lực của bản thân.</p><p>\"Chiến trường Thiên Không lần này được mở ra ở vùng không gian Hóa Linh cảnh, ngươi nên suy nghĩ cách ứng phó như thế nào.\" Hỏa Linh Nhi lo lắng nhắc nhở.</p><p>\"Các cảnh đều tương thông, cảm ngộ của Minh Văn cảnh cũng thích hợp với các cảnh giới khác.\" Thạch Hạo đáp.</p><p>Trải qua mấy ngày này nó tiến bộ với tốc độ vô cùng nhanh chóng, nó đã bước vào cảnh giới Minh Văn trung kỳ từ lâu, cảm ngộ càng ngày càng sâu sắc, bắt đầu những thử nghiệm hoàn toàn mới.</p><p>Lại bế quan thêm lần nữa, Thạch Hạo nhắm lại hai mắt rồi quan sát huyết nhục và xương cốt trong cơ thể, nó bắt đầu vẽ xuống hoa văn, lần này khác hoàn toàn với trước kia, sắc mặt của nó trở nên cực kỳ nghiêm túc.</p><p>Thần hi trong cơ thể nó cứ như là nước, lúc thì hóa thành thiên kiếm, lúc lại hóa thành lò thần, khi thì hóa thành cái đỉnh, không ngừng mà biến hóa.</p><p>Mỗi một trạng thái sẽ tạo nên hiệu quả khác nhau, khi thần hi hóa thành thiên kiếm thì hơi thở tỏa ra khiến người ta phải choáng ngợp, ác liệt vô cùng. Mà khi hoá thành lò thần thì thần lực thiêu đốt, tiềm năng toàn thân thỏa thích phóng ra, không ngừng tuôn trào. Còn khi hóa thành đỉnh thì...</p><p>Cuối cùng, toàn bộ hi quang đều thu lại, nó bắt đầu tĩnh tâm sau đó lại hết sức chăm chú, bắt đầu xây dựng nên một con sinh linh.</p><p>Một ký hiệu xuất hiện ở tại mi tâm*, đó chính là sức mạnh tinh thần đang được diễn biến, không ngừng lấp lánh, ánh nhiệt như mặt trời, cuối cùng có ánh sáng màu vàng nhạt xuất hiện, bên trong chùm sáng đó xuất hiện một con Côn Bằng.</p><p>(*Mi tâm(ấn đường): là một điểm nằm giữa hai đầu lông mày)</p><p>Đây cũng không phải được xây dựng từ vô tận phù văn, mà nó được luyện thành từ một sợi thần hi!</p><p>Rất nhanh, Thạch Hạo bắt đầu thử nghiệm tạo nên con Côn Bằng thứ hai, nó muốn rèn luyện giống như đỉnh, chuông, tháp, để có thể tùy ý biến đổi toàn bộ thần hi trong huyết nhục hóa thành từng con Côn Bằng.</p><p>Thế nhưng, chuyện này quá khó khăn.</p><p>Côn Bằng chính là một trong Thập Hung Thái Cổ, thuật của nó được xưng là thần thông cái thế, đến hiện tại Thạch Hạo cũng chưa hề tìm hiểu thấu đáo, trên thực tế chính là tái hiện lại Chư Thần, cũng không thể trong phút chốc ngộ ra hết huyền bí trong nó, việc này cần phải có thời gian lâu dài và trải nghiệm thật sâu.</p><p>Thì càng đừng nói đến việc dùng thần hi cơ bản nhất để cô đọng môn bảo thuật này rồi xây dựng thành quy mô lớn.</p><p>Nhưng nếu như thành công, một sợi thần hi ứng với một con Côn Bằng, đến thời điểm đó trong cơ thể Thạch Hạo lưu chuyển cũng không phải là phù văn cơ bản nhất mà chính là một con Côn Bằng nhỏ, khi đó lại dùng vô tận Côn Bằng để triển khai bảo thuật, việc này... quả thật không thể tưởng tượng nổi!</p><p>Tích lũy về số lượng, khi đến thời điểm thì sẽ tạo ra sự biến về chất lượng, một khi sức mạnh kia được phát huy chắc chắn sẽ khiến cho nhật nguyệt ảm đạm, quỷ khóc thần gào.</p><p>Mặc cho Thạch Hạo nổ lực mọi cách cũng khó lòng thành công được, bởi vì bảo thuật Côn Bằng quy kết lại một viên phù văn, vô cùng rườm rà, quả thật còn phức tạp hơn cả tinh thần mênh mông.</p><p>Một viên phù văn ẩn chứa quá nhiều, đó là kết quả của việc cô đọng biến hóa không ngừng.</p><p>Thạch Hạo nhíu mày, con đường này rất khó, nó chỉ có thể quyết định một phương hướng đại khái mà thôi, đơn giản là khắc họa ra một Côn Bằng thô sơ, rồi cấu thành bên trong máu thịt.</p><p>Đang lúc này, một bóng người đang từng bước đi tới từ phía chân trời, cả trời đất này tựa như run lên vì hắn, như là đang thần phục, làm cho người khác sinh ra cảm giác kỳ dị và đáng sợ.</p><p>Sao đột nhiên lại xuất hiện một người như thế? Thạch Hạo mở mắt, nghi ngờ nhìn tới.</p><p>\"Phụ hoàng!\" Trên đường chân trời, Hỏa Linh Nhi đuổi theo, trong miệng hô to như thế.</p>", "images": {}, "success": true}