{"id": 350, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-350", "title": "Chương 350: Chu Tước", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 350: Chu Tước</h1><p>Cái cây này cứ như là con rồng già đang ngủ đông, sau khi Thạch Hạo leo lên thì cảm thấy được toàn bộ cành lá ở đây đều đang hô hấp, có một loại đạo vận đặc biệt.</p><p>Giờ Thạch Hạo cũng không quan tâm đến những thứ này, cứ thế hướng lên trên nhanh chóng để tiếp cận với tổ chim, tổ chim có màu vàng óng chói mắt, được tạo thành từ những cành cây rất kỳ dị</p><p>Con mắt nó trợn tròn, tổ chim này quả là bảo bối, mỗi một cọng cây được bện thành tổ chim đều óng ánh, tỏa ra mùi thơm ngát.</p><p>Nó không có nhận ra được cây vàng này thuộc chủng loại nào, nhưng tuyệt đối là báu vật.</p><p>\"Sẽ không phải là cành cây của thụ Thánh gì đấy chứ?\" Nó nghĩ tới một đáp án.</p><p>Thạch Hạo đã tới ngọn của cái cây cổ xưa kia, khi tới gần tổ chim thì nó thì nó phát hiện hang ổ này như đang đóng kín, cứ như là tổ chim Khách*, chỉ có mỗi một cái lỗ để ra vào mà thôi.</p><p>(Chim Khách: còn gọi là chim Hỉ Thước - người xưa cho rằng chim khách là loài chim chuyên báo tin vui)</p><p>Tổ chim này giống như là một viên cầu màu vàng, bên trong trống rỗng, chỉ có một cái lỗ to bằng nắm tay dẫn ra bên ngoài, lấp lánh ánh vàng.</p><p>Thạch Hạo cười ha hả không ngừng, nếu không có cấm chế thì nó cũng chẳng cần lo lắng, liếc mắt vào trong cái lỗ, nhìn vào bên trong tổ thì ngay lập tức con mắt truyền tới cảm giác đau đớn.</p><p>Sao lại có ánh đỏ? Cứ như là cây kim đâm vào con mắt người khác, vô cùng khó chịu, nước mắt của nó không ngừng chảy xuống, cảm nhận được một luồng hơi thở sinh mệnh dồi dào.</p><p>Là một quả trứng màu đỏ?</p><p>Thạch Hạo khá là kinh ngạc, bên trong tổ có một quả trứng, toàn bộ màu đỏ đậm, hào quang tỏa ra vô cùng chói mắt khiến người khác không thể mở ra được.</p><p>Quả trứng to bằng nắm đấm, cứ như được tạo thành từ một khối kim cương bằng máu, lấp lánh và rực rỡ, phù văn nằm dày đặc, vô cùng ảo diệu.</p><p>Đáng sợ nhất chính là sức chấn động kia, hơi thở của sự sống vô cùng mạnh mẽ, tuy bị phong ấn bên trong vỏ trứng thế nhưng lại chỉ một ít hơi thở tản ra ngoài thì đã khiến cho linh hồn người khác rung động rồi.</p><p>Chỉ trong nháy mắt, Thạch Hạo lập tức biết được quả trứng này không phải là đồ thường, vượt xa bất kỳ quả trứng nào mà nó đã thấy qua, giá trị không sao tính toán được!</p><p>Việc này khiến cho ánh mắt nó rực sáng, sau khi tiến vào nơi sâu nhất trong tổ địa, vốn tưởng chỉ là loanh quanh một vài vòng nhưng không hề nghĩ rằng lại phát hiện ra một quả trứng như thế này, quả thật nằm ngoài dự liệu của nó.</p><p>Quan trọng nhất chính là, nơi đây không hề có cấm chế, chưa từng khắc xuống một đại trận nào, vô cùng an toàn, hoàn toàn không nguy hiểm, đây đúng là không hợp với lẽ thường.</p><p>\"Thật sự là món quà quý giá mà trời cao dành tặng a!\" Thạch Hạo thì thầm, ánh mắt sáng rực, không nói cái khác, chỉ riêng quả trứng này thì rất ghê gớm rồi, nó suy đoán, hơn phân nửa quả trứng này là trứng chim thần, nếu như ấp nở thì có ý nghĩa là đạt được một loại bảo thuật thời Thái Cổ.</p><p>Thạch Hạo xem đi xem lại, phát hiện cũng không có người nào dòm ngó thì cũng chẳng chần chờ nữa, nhanh chóng đưa tay mò vào bên trong tổ chim rồi lấy quả trứng ra ngoài.</p><p>Trong chớp mắt, Thạch Hạo cứ như là bị sét đánh, suýt chút nữa đã làm rơi quả trứng xuống, vừa mới tiếp xúc thì có một luồng gợn sóng dồi dào ập tới, khiến cho nó khó mà thích ứng ngay được.</p><p>\"Con bà nhà nó... thành tinh rồi à?!\" Thật sự nó không rõ cho lắm, quả trứng này vẫn chưa được ấp nở thế nhưng thể sinh mệnh bên trong lại mạnh mẽ như thế? Có chút không hợp logic!</p><p>Nên biết, nó từng giết và ăn thịt qua một con Thanh Loan thật sự, chắc chắn là mạnh mẽ hơn quả trứng này, nhưng cũng không thấy có chỗ lợi hại nào.</p><p>Thể sinh mệnh này chưa từng ấp nở ra thế nhưng lại có gợn sóng như vậy, tuyệt đối vượt qua tưởng tượng, điều này khiến cho nó hoài nghi, chẳng lẽ đây chính là trứng của thủy tổ Chu Tước chân chính?</p><p>Nếu không thì sao lại như vậy được!</p><p>Cuối cùng, Thạch Hạo nâng quả trứng trên lòng bàn tay, nó hít hà, bởi vì ngoại trừ khí tức khủng bố ra thì quả trứng này rất là nóng.</p><p>Nếu không phải nó có thân thể có thể so sánh với Bất Phôi Kim Cương Thân của Tây Thiên giáo và Bất Diệt Kim Thân của Bổ Thiên giáo, đổi lại là người khác thì bàn tay sớm đã hóa thành bụi phấn rồi.</p><p>Nhiệt độ vô cùng đáng sợ, Thạch Hạo lấy ra một bảo cụ, món bảo cụ này vừa mới đụng vào quả trứng thì nhanh chóng bị nấu thành chất lỏng kim loại.</p><p>\"Kỳ lạ thật!\"</p><p>Thạch Hạo vò đầu bứt tai, chuyện này quả thật cứ như là khoai lang bỏng tay, cầm cũng không được mà vứt đi cũng không xong.</p><p>Nó lấy ra chén Hóa Thiên rồi ném vào bên trong, lẩm bẩm: \"Thứ đồ chơi này nếu có thể ấp nở thành công thì chắc chắn là một sinh linh nghịch thiên, nói không chừng lại là dòng dõi của Thiên Thần, vượt qua những sinh linh thuần huyết bình thường.\"</p><p>Cân nhắc trong chốc lác, nó nuốt nước miếng ừng ực, nói: \"Quả trứng này có ẩn chứa mãnh vỡ của đại đạo, sinh cơ dồi dào như biển, phỏng chừng nếu như ăn thì sẽ là một lần lột xác lớn của ta.\"</p><p>Hùng Hài Tử xuýt xoa, nên để cho bản thân xảy ra một lần niết bàn hay là chờ để ấp nở rồi đạt được một loại bảo thuật thời Thái Cổ đây?</p><p>Nó nâng lên chén nhỏ, gõ gõ, nói: \"Ta giúp ngươi một tay vậy.\"</p><p>Nó khống chế tinh khí thần, lưu chuyển phù văn bao vây lấy quả trứng màu đỏ thẫm, toàn bộ chén Hóa Thiên phát sáng, bắt đầu luyện hóa, như thế thì việc ấp nở chim con sẽ tốt hơn, thật sự không ấp nở được thì ăn luôn.</p><p>Nhưng mà, khi nó khống chế phù văn tác dụng lên vỏ trứng thì như là chọc vào tổ vò vẽ, khiến cho trong chén Hóa Thiên lập tức chuyển động dữ dội, một luồng sức mạnh cứ như là biển sao dâng trào ra ngoài.</p><p>Trong nháy mắt đó, Thạch Hạo suýt chút nữa đã ngã nhào từ trên cành cây xuống bên dưới.</p><p>Trời ạ... quá mạnh mẽ, gợn sóng này quá mức kinh người, cứ như là búa lớn vạn cân nện mạnh xuống khiến cho khóe miệng Thạch Hạo xuất hiện vết máu.</p><p>May là mười đại Động Thiên của nó đều mở, đồng thời máu thịt Động Thiên cũng tỏa sáng, lực Côn Bằng cũng được vận chuyển, tất cả dùng để bảo vệ cơ thể, nếu không thì rất có thể nó đã bị chia năm xẻ bảy rồi.</p><p>Đáng mừng chính là, gợn sóng khủng bố đó chỉ như lóe lên rồi biến mất.</p><p>Thứ đồ chơi này quả là một mầm tại họa mà, Thạch Hạo loáng thoáng cảm thấy không ổn, tuy nói là một sinh linh vẫn chưa xuất thế nhưng hơn phân nửa nó đã không thể khống chế được rồi.</p><p>Chẳng lẽ quả trứng này là trời sinh Thần Linh?</p><p>\"Răng rắc!\"</p><p>Đúng lúc này, quả trứng xuất hiện những vết nứt, phù văn bên trên vở trứng lấp lánh, phát ra ánh sáng rạng rỡ, sinh linh bên trong đã trào đời.</p><p>Thạch Hạo đờ ra, sao chỉ mới đụng một cái thì đã xuất thế ngay vậy?</p><p>Hơn nữa, có một luồng khí tức không tên lưu chuyển bao phủ cả cây cổ thụ, sau một khắc ánh đỏ nơi đây dâng trào, ầm một tiếng biến thành biển lửa.</p><p>Cũng trong lúc đó, cả cây cổ thụ tăng vọt chọc thẳng trời xanh, áng mây bốc hơi, ánh đỏ lượn lờ, cái cây này vượt qua đỉnh núi chọc thẳng vào bên trên mây xanh.</p><p>\"Xảy ra chuyện gì thế?\" Thạch Hạo ngẩn người.</p><p>Lớp vỏ cây rạn nứt cứ như là vảy rồng, lúc này vô cùng lấp lánh, phiến lá rực rỡ lưu động khí lành, những tiếng ào ào của gió thổi qua cứ như là từng âm thanh đại đạo của thần.</p><p>Cây cổ thụ này có chút quái lại rồi!</p><p>Bên trong chén Hóa Thiên, những tiếng rạn nứt không ngừng truyền tới, vỏ trứng phá nát, cũng may là không có bùng phát ra gợn sóng khủng bố như hồi này nữa, ngược lại nó đang điên cuồng hấp thu tinh khí mười phương.</p><p>\"Keeng!\"</p><p>Cuối cùng, một con chim nhỏ màu đỏ xuất hiện, ngoại trừ con mắt như ngọc thạch màu đen ra thì toàn thân là màu đỏ đậm, nó chỉ to bằng nắm tay, cả người xuất hiện đầy phù văn, ánh đỏ lượn lờ, vô cùng thần dị.</p><p>Vỏ trứng hóa thành chất lỏng, toàn bộ bị con chim nhỏ này nuốt lấy, một chút cũng chẳng chừa lại, sau đó màu sắc của nó càng thêm rực rỡ xinh đẹp.</p><p>Thạch Hạo đờ người ra, nâng chén Hóa Thiên lên, nhìn về con chim nhỏ màu đỏ này, sao lại có cảm giác quen quen?</p><p>Con chim nhỏ màu đỏ này cũng có chút mê hoặc, đôi mắt chớp chớp nhìn chằm chằm Thạch Hạo, hai người đứng đối diện đều lộ vẻ ngờ vực.</p><p>\"Ta là mẫu thân(mẹ) của ngươi.\" Thạch Hạo một bên giả cười một nên lại nói ra câu đó, nó muốn mê hoặc con chim nhỏ vừa ra đời này, khiến cho nó xem mình chính là người thân nhất, vừa mới ra đời thì biết cái gì chứ.</p><p>Nhưng mà, con chim nhỏ này nói ra một câu suýt chút nữa đã khiến nó nghẹn họng mà chết.</p><p>\"Ngươi là con trai!\"</p><p>\"Cái gì?\" Thạch Hạo ngẩn người, con chim vừa mới chào đời thì có suy nghĩ rồi hay sao? Nó nhanh chóng ứng phó, nói: \"Ta là phụ thân(cha) của ngươi.\"</p><p>\"Dám chiếm tiện nghi của ta, đánh chết ngươi.\" Con chim nhỏ lập tức nổi điên, Thạch Hạo kinh ngạc suýt chút nữa rơi xuống lần nữa, quá trâu mà, thật sự là vừa mới nở sao?</p><p>\"Nói cái gì thế hả, ta là người thân của ngươi đấy.\" Thạch Hạo lên tiếng.</p><p>Bên trong chén Hóa Thiên, con chim nhỏ màu đỏ nghiên đầu, không nói câu nào, lộ ra dáng vẻ ngốc ngếch.</p><p>\"Nè, nhóc con ngươi muốn làm phản hả, người thân mà cũng không nhận.\" Thạch Hạo linh cảm có điều không ổn.</p><p>\"Ngươi có ý gì đây, nhốt ta vào trong cái chén bể này, muốn luộc chín ta rồi ăn thịt chớ gì?\" Chim nhỏ hỏi, lộ ra dáng vẻ nghi ngờ.</p><p>Thạch Hạo linh cảm có chuyện khong hay, tên quỷ này cơ bản không giống như chim con vừa mới nở, vô cùng gian xảo, không dễ lừa gạt.</p><p>\"Sao ta nhìn ngươi thấy quen quen?\" Chim nhỏ nói.</p><p>\"Ta cũng cảm thấy ngươi rất quen mắt, có thể do người vừa mới nở.\" Thạch Hạo thấy sang thì bắt quàng làm họ, nó biết muốn lừa gạt tiếp thì chắc không ổn rồi.</p><p>\"Ngươi là đứa nhỏ ở thôn Thạch?\" Lời nói của con chim nhỏ này lanh lảnh dễ nghe, thế nhưng ngữ khí và thần thái đó khiến người khác không thể chấp nhận được, quá ngạo mạn, cứ như là vẻ kiêu ngạo của vị công chúa vậy.</p><p>\"Ngươi là.... tiểu Hồng lúc xưa?!\" Lần này suýt chút nữa cái cằm của Thạch Hạo đập vào trong chén, trời ạ... không phải vậy chứ, tiểu Hồng lớn bằng lòng bàn tay, là sinh linh có thể chiến đấu với Thôn Thiên tước.</p><p>Mà tên quỷ này chỉ to bằng nắm tay, vừa mới nở từ trong trứng ra, có chút không giống.</p><p>Tuy rằng toàn thân đỏ tươi thế nhưng không phải đều giống với những con chim khác sao, nếu như cùng là một loài thì rất khó mà phân biệt được ai ra ai.</p><p>Nghe được hai chữ \"tiểu Hồng\" thì toàn bộ lông cánh của con chim tước màu đỏ rực này đều dựng thẳng đứng, phồng lên như một quả đấm to, con mắt thì phát ánh sáng quỷ quái, răng tuy không có nhưng cũng ra sức cắn tới.</p><p>Sau đó, bịch một tiếng, nó lao ra khỏi chén Hóa Thiên, kéo một phát ném thẳng Thạch Hạo vào bên trong chén, nâng chén nhỏ lên rồi nhìn xuống bên dưới.</p><p>\"Tên nhóc không biết trời trăng này, cũng dám gọi ta là tiểu Hồng?!\"</p><p>\"Quả nhiên là ngươi!\"</p><p>\"Còn dám mạnh miệng, trước tiên phải trừng trị ngươi một trận mới được!\"</p><p>Sau đó, tiếng kêu thảm vang lên, mặc cho Hùng Hài Tử bản lĩnh nghịch thiên thế nhưng khi đối mặt với tiểu Hồng thì chẳng hề có sức phản kháng, bị ánh lửa bao phủ gần như nướng chín đến nơi.</p><p>\"Tiểu Hồng, ngươi ân đền oán trả, chính Liễu Thần là người cứu ngươi đấy nhé.\" Thạch Hạo kêu to.</p><p>Cho dù nó nghĩ đến cỡ nào thì cũng không thể ngờ rằng mình lại gặp tiểu Hồng ở nơi này, hơn nữa lại nở từ trong quả trứng ra, nghĩ tới vừa nãy còn giả mạo là phụ mẫu của nó, giờ khắc này nó giống như là ngửi thấy mùi giày hôi, vô cùng xúi quẩy.</p><p>Hùng Hài Tử bị dạy dỗ một cách thê thảm, kêu la cả canh giờ thì mới dừng lại, tiểu Hồng vung một cái đưa nó ra khỏi chén nhỏ, nói: \"Năm đó ngươi cũng chỉ mới có vài tuổi nên không so đo gì với ngươi cả, nhưng hôm nay quấy rối việc tu hành của ta thì cũng thôi đi, đằng này còn muốn chiếm tiện nghi của ta, giả làm phụ mẫu của ta, lẽ nào có cái lý đó hả!'</p><p>Lời nói của nó lanh lảnh vô cùng dễ nghe, nhưng lúc này lại tức giận, đứng trên một cành cây nhỏ liếc mắt nhìn xuống Thạch Hạo, cả người bị cháy khét kia.</p><p>\"Thật sự gặp xúi quẩy tám đời mà.\" Thạch Hạo nhe răng nhếch miệng.</p><p>\"Ngươi chạy tới nơi này làm gì?\" Tiểu Hồng điểu hỏi.</p><p>\"Ta cũng đang muốn hỏi ngươi câu này đây, ngươi sao lại ở nơi này?\" Thạch Hạo không cam lòng, nó biết đối phương sẽ không hạ độc thủ, lúc nãy cũng chỉ là để giải tỏa cơn giận mà thôi.</p><p>\"Ta chính là Tế Linh Hỏa Quốc, đương nhiên là phải ở nơi này rồi.\" Tiểu Hồng làm vẻ mặt ngạo nghễ, liếc nó một cái với vẻ mặt khinh bỉ, như là đang nói ngươi chỉ là con kiến mà thôi.</p><p>\"Ngươi... là Tế Linh?!\" Thạch Hạo ngồi thẳng dậy, thật sự là khó mà tin được, nó cảm thấy tâm tính, tuổi tác của tên Tiểu Hồng điểu này chẳng hề giống với một lão già từ Thượng Cổ gì cả.</p><p>\"Ngươi có ý gì đấy hả, xem thường ta ư, nếu không thì đánh một trận nào!\" Tiểu Hồng điểu căm giận, chán ghét người khác chất vấn nó.</p><p>\"Ngươi là... Thần Linh từ Thượng Cổ, được Hỏa Quốc tế bái cho tới hiện tại?\" Thạch Hạo trợn tròn hai mắt.</p><p>\"Không phải, người kia là tổ mẫu ta.\" Tiểu Hồng điểu ngại ngùng, hiếm khi lộ ra thần thái như thế, sau đó kêu lớn: \"Nhưng ngược lại Tế Linh của hiện tại chính là ta!\"</p><p>\"Ta nghe nói, con khỉ vàng kia chạy tới thôn Thạch, Sơn bảo hình như là trên tay của nó, thế ngươi có thấy không hả?\" Tiểu Hồng điểu vừa nói câu này thì khiến cho Thạch Hạo chấn động!</p>", "images": {}, "success": true}