{"id": 351, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-351", "title": "Chương 351: Lai Lịch", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 351: Lai Lịch</h1><p>Trong lòng của Thạch Hạo rất phức tạp.</p><p>Khi nó còn nhỏ thì đã từng nghe những người lớn tuổi nói về Sơn bảo, sau đó mấy năm thì có nhiều loại cổ thú qua lại, rồi đại chiến ở sâu trong dãy núi tạo thành sát kiếp không thể đo lường.</p><p>Toàn bộ những thứ này đều do Sơn bảo tạo thành!</p><p>\"Sau này trở lại thì tìm Mao Cầu hỏi cho ra lẽ.\" Thạch Hạo lẩm bẩm.</p><p>Cổ thụ che trời, cánh lá xum xuê, cắm rễ trong dung nham của miệng núi lửa và không ngừng hút lấy sức mạnh thần tính, cây già cao vút, vỏ cây rạn nứt, cả thân cây phát sáng lấp lánh.</p><p>Chim tước màu đỏ sắp xếp lại lông chim, ráng đỏ lượn lờ, sau khi nghe được lời của nó thì trong con ngươi như ngọc thạch màu đen lộ ra ánh sáng ngôi sao, hiển nhiên đang suy nghĩ gì đó.</p><p>Thạch Hạo nghiêm nghị, nói: \"Đến thời điểm đó, ngươi cũng có thể tới thôn Thạch để nghiên cứu Sơn bảo với chúng ta.\"</p><p>Nói chuyện nãy giờ khiến cho trong lòng nó không thể bình tĩnh được, con chim này tuy không lớn nhưng lại vô cùng dũng mãnh, có thể chiến đấu sống còn với Thôn Thiên Tước, năm đó chúng nó đã quyết đấu sinh tử với nhau ở Sơn bảo, hiện tại khi đã biết thì sẽ không để ý sao?</p><p>Toàn thân con chim tước có màu đỏ rực, cặp mắt híp lại, nói: \"Vậy thì ta sẽ cố gắng hết sức, đến thời điểm đó sẽ cùng nghiên cứu với ngươi.\"</p><p>\"Nếu đã cố hết sức thì hãy dạy cho ta một loại thần thông đi.\" Thạch Hạo cò kè mặc cả.</p><p>\"Bảo thuật của ta rườm rà lại cao thâm, thiên tư của ngươi lại kém, ngộ tính không đủ, tìm hiểu cũng chẳng ra.\" Tiểu Hồng điểu liếc nhìn, hiển nhiên là không muốn dạy.</p><p>\"Ngươi nói như thế ta không phục, chỉ cần ngươi truyền xuống, bảo đảm ta sẽ nhanh chóng học thành.\" Thạch Hạo nói.</p><p>\"Ngươi đang nghi ngờ về phán đoán của ta đấy hả, muốn bị đánh ư?\" Chim nhỏ màu đỏ nhảy tới tổ chim màu vàng nhìn chằm chằm nó, tuy rằng tham âm chát chúa thế nhưng rõ ràng chẳng có chút ý tốt gì.</p><p>\"Chẳng có chút thành ý gì cả, ta có ý tốt mời ngươi đi xem Sơn bảo, nhưng ngươi ngay cả lông chim cũng chẳng nỡ nhổ xuống.\" Thạch Hạo nhỏ giọng nói.</p><p>Mặc dù biết đối phương là Tế Linh của Hỏa Quốc thế nhưng nó không hề có lòng kính nể gì cả, bởi vì nó cảm thấy con chim nhỏ này chẳng phải là một lão già gì cả, tuổi tác cũng chẳng phải rất lớn.</p><p>\"Ngươi có ý gì đấy, nói thế nào đây nhỉ, quá thô tục mà!\" Tiểu Hồng điểu khinh bỉ, sau đó quẹo cổ, nói: \"Ta nhớ là mình đã từng đưa cho ngươi một cọng linh vũ.\"</p><p>Thạch Hạo yên lặng, tự dưng lại gặp phải cái tên quỷ này, tiểu Tháp thì cũng thôi đi, đến phút cuối chỉ để lại cho nó một cọng lông chim, còn cái con chim tước tiểu Hồng cũng y như thế.</p><p>\"Lông chim thì cụt ngủn mà cũng khoe khoang, không thấy ngại hả, có thể đem ra được sao, nếu lấy nó ra nhất định sẽ bị người khác cười chê, điển hình nhất là cầm lông gà mà lại xem như thẻ lệnh!\" Thạch Hạo tức giận.</p><p>Tiểu Hồng điểu nghe thấy thế thì tức giận, lần nữa ném Thạch Hạo vào chén Hóa Thiên, ánh lửa dâng lên tiến hành thiêu đốt, cả người Thạch Hạo bị cháy nên không ngừng gào thét.</p><p>Kết quả, nó thê thảm bước ra ngoài.</p><p>Sơn bảo đến cùng là cái gì, chim nhỏ màu đỏ cũng không có tiết lộ, Thạch Hạo muốn hỏi nó nhiều hơn nữa, thế nhưng tên quỷ này miệng đặc biệt kín cộng thêm việc vô cùng kiêu ngạo nên không thể moi móc thêm được gì.</p><p>Liên quan tới việc này, nó cũng chỉ tiết lộ đôi chút, nơi đó chính là hành cung duy nhất được Thái Cổ Chu Tước xây dựng ở Hoang Vực.</p><p>Dù vậy, nơi đây cũng có vô vàng vật chất thần tính, có quan hệ với với việc niết bàn đã xảy ra ở đây của Thái Cổ Chu Tước, tạo nên vùng hỏa vực này.</p><p>Tổ tiên của chim tước màu đỏ chính hậu duệ của Thái Cổ Chu Tước, vô tận năm tháng trước đây đã thức tỉnh bên trong hỏa vực này, thu được chân huyết Chu Tước, cuối cùng ngạo thị cả trời đất, trở thành Thiên Thần.</p><p>Cho với vị tổ mẫu của tiểu Hồng, là đại năng ở thời kỳ Thượng Cổ, được sinh ra bên trong biển lửa này, cuối cùng thành công nhen nhóm Thần Hỏa trở thành Tế Linh Hỏa Quốc.</p><p>Một mạch này vô cùng ghê gớm, tuy rằng nhánh bên của Chu Tước một mạch, là hậu duệ lần thứ hai tiến hóa thành thế nhưng cũng là rất mạnh.</p><p>Đáng tiếc chính là, con trống ở mạch này rất ít, thiên thần của năm đó, giờ cũng không biết tung tích đâu cả, tổ mẫu của tiểu Hồng tự tạo hóa, Thượng Cổ đại năng cũng không có bên cạnh.</p><p>\"Chẳng trách, ta đã nói rồi mà, tự nhiên người lại trở thành Tế Linh của một Cổ Quốc được chứ, hóa ra là ăn hên.\" Thạch Hạo oán thầm.</p><p>Linh giác của tiểu Hồng cực kỳ nhạy cảm, cặp mắt to đen thui có thể xuyên thấy tâm linh của nó, nói: \"Tên nhóc thúi kia, ánh mắt đó là gì thế hả?\"</p><p>Thạch Hạo cảm thấy, khi tới tổ địa Hỏa Quốc, biết được nơi này từng là hành cung của Thái Cổ Chu Tước, hiện tại chỉ còn mỗi hậu duệ ở nơi này, thì làm sao về tay không được chứ?</p><p>Nó gặp được Tiểu Hồng điểu, phải lôi trái kéo, không ngừng lôi kéo làm quen, cảm thấy cái gọi là Tế Linh Cổ Quốc này cũng không phải rất nghiêm túc, cũng không phải là không thể trêu chọc, cho nên muốn từ trên người nó đoạt lấy một vài chỗ tốt.</p><p>\"Ngay cả Sơn bảo mà ta cũng cam nguyện chia sẻ với ngươi, giờ ngươi ngay cả một môn thần thông cũng không nỡ dạy ta, thế thì phải suy nghĩ lại thôi, ít nhất cũng phải đưa cho ta một món bảo cụ.\"</p><p>\"Ta đã đưa cho ngươi một cọng lông thần rồi.\" Tiểu Hồng điểu mạnh miệng có lý chẳng sợ lên tiếng.</p><p>Thạch Hạo suýt chút nữa nghẹn họng, sao lại liên tiếp gặp phải những tên vắt chày ra nước thế này, nếu như để tên này đi theo tiểu tháp rất có thể chúng nó sẽ trở thành bạn tri kỷ mất.</p><p>\"Cọng lông chim mà ngươi đưa người khác nhìn thấy liền lắc đầu, cau mày, chê bai.\" Thạch Hạo thấy khuôn mặt của nó biến thành màu đen, lập tức nói; \"Nếu không thì cho qua đi, ta cũng chẳng thèm đại thần thông của tộc Chu Tước, cũng không cần đưa ta bảo cụ, chỉ cần đưa ta nguyên thủy chân vũ là được rồi?\"</p><p>\"Ẹo, ngươi mơ mộng hão huyền thật đó, muốn đại thần thông của tộc Chu Tước ta, trừ phi ngươi dùng bảo thuật Chân Long trao đổi, nếu không thì đừng hòng mà mơ tới!\" Tiểu Hồng lộ vẻ khinh thường.</p><p>\"Không phải ta nói là không cần rồi sao, chỉ cần đưa cho ta nguyên thủy chân vũ là được mà?\" Da mặt của Thạch Hạo vô cùng dày.</p><p>\"Đó chính là lông vũ duy nhất nối liền với nguyên thủy phù cốt, nếu không trở thành chân Thần thì cả đời này cũng chỉ có một cái, ngươi còn muốn ta đưa cho ngươi?!\" Tiểu Hồng bừng bừng sát khí.</p><p>\"Từ Thượng Cổ cho tới hiện tại, vô số năm trôi qua một mạch này của các ngươi cũng không chỉ có một vị đại năng, chẳng lẽ lại không lưu lại một hai cái hay sao?\" Thạch Hạo vẫn chưa từ bỏ ý định, không ngừng nhắc nhở nó, rồi sau đó còn liên tục nói ngay cả Sơn bảo cũng chia sẻ cùng nhau.</p><p>Mặc dù tiểu Hồng có tính cách keo kiệt thế nhưng quen biết lâu như thế nên nó cũng hơi chần chờ, nói: \"Để ta suy nghĩ chút.\"</p><p>Thạch Hạo đã nhìn ra dược, con hậu duệ của Chu Tước này tuyệt đối sẽ không truyền thần thông cho nó.</p><p>\"Ngươi muốn tế luyện quạt Ngũ Cầm?\" Tiểu Hồng rất nhạy bén, biết được mục đích của nó, ánh mắt thay đổi, nói: \"Ngươi đã đạt được mấy cọng nguyên thủy chân vũ rồi?\"</p><p>Thạch Hạo không nói gì, tên quỷ này muốn đưa ý đồ lên nó, lại còn muốn hỏi trong tay có có bao nhiêu chân vũ, nó lập tức không thừa nhận, lắc đầu nói: \"Một cọng cũng chẳng có.\"</p><p>\"Quạt Ngũ Cầm rất là lợi hại, khi còn ở thời Thượng Cổ thì đã có hung uy hiển hách, dưới một cú quạt thì sông núi nứt toác thế nhưng ta không cho rằng ngươi có thể luyện thành.\" Tiểu Hồng lên tiếng.</p><p>Ánh mắt của Thạch Hạo chuyển động, tìm kiếm trên người nó.</p><p>\"Đừng có tìm trên người ta, ta mổ con mắt ngươi bây giờ.\" Tiểu Hồng uy hiếp.</p><p>Nó nghĩ đi nghĩ lại, nói: \"Có một tòa cung điện bị tàn phá, bên trong hẳn là có một cọng Chu Tước chân vũ.\"</p><p>Con mắt của Thạch Hạo chợt sáng bừng, không thể nào bình tĩnh được, nó chỉ nói như thế mà thôi, không nghĩ tới lông thần vẫn còn tồn tại.</p><p>\"Bên trong hỏa vực này có một tòa Thánh Hoàng cung, trong đó có rất nhiều cấm chế lợi hại, vô cùng nguy hiểm, ta nhớ là bên trong có một cọng nguyên thủy chân vũ của bộ tộc ta.\" Tiểu Hồng nói.</p><p>Thạch Hạo cười ha hả, không ngừng xoa tay, nơi đó không phải là thánh địa của Hỏa tộc sao? Ngay cả đám người hoàng tộc như Hỏa Linh Nhi cũng đều ao ước đi vào, tự nhiên nó phải động lòng rồi.</p><p>Chu Tước nhỏ trách mắng: \"Mấy năm không thấy sao da mặt ngươi càng ngày càng dày thế hả, tự kỷ một mình à, vừa nhìn thì biết không phải là người tốt rồi!\"</p><p>\"Nói tầm bậy, ta luôn luôn là người tốt.\" Thạch Hạo trịnh trọng nói.</p><p>\"Năm đó khi gặp ngươi, ngươi chỉ là một đứa nhỏ tí, bây giờ tuy hơi thanh tú một tí nhưng sao lại khiếm khuyết thứ gì đó.\" Tiểu Hồng liếc nhìn nói.</p><p>Thạch Hạo muốn cãi lại thế nhưng lại cảm thấy tên quỷ này chẳng hề chọc chút nào, bớt chút tranh cãi đi là vừa.</p><p>\"Cung điện kia cần phải có cơ duyên rất lớn thì mới vào được, Hỏa Hoàng từng tìm ta hi vọng có thể cho con gái hắn đi vào, ta cũng đang suy nghĩ.\"</p><p>\"Vậy còn chờ gì nữa, đưa hai chúng ta vào trong thôi.\" Thạch Hạo cười nói.</p><p>\"Ta là một Tế Linh có nguyên tắc đàng hoàng.\" Tiểu Hồng ngạo nghễ nói.</p><p>Sau đó, nó cúi đầu, nhỏ giọng lẩm bẩm, nói: \"Hỏa Hoàng đáp ứng cho ta một tia lửa Thần, mà ngươi lại đáp ứng cho ta tìm hiểu Sơn bảo, chuyện này... cũng có thể cân nhắc.\"</p><p>Nơi tới đây, nói phút chốc ngẩng đầu, nói:\" Sau khi các ngươi tiến vào thì không được ăn nói lung tung, đây là tạo hóa dựa vào cơ duyên mà các ngươi đạt được, đúng không?\"</p><p>\"Đúng!\" Thạch Hạo trả lời rất đơn giản, đương nhiên cũng muốn phản bác, thế nhưng âm thầm bĩu môi, thầm oán trách, tên quỷ này keo kiệt hẹp hòi, không nguyên tắc, còn kiêu ngạo nữa chứ.</p><p>\"Ngươi đi tước đi, để bổn công chúa suy nghĩ chút đã.\" Chu Tước nói.</p><p>\"Con mái?\" Thần xui quỷ khiến thế nào mà Thạch Hạo lại nói ra câu như thế.</p><p>\"Đi ra ngoài!\" Tiểu Hồng điểu trừng mắt, bừng bừng sát khí, sát theo đó là một cước đã văng Thạch Hạo ra ngoài, bay vút ra vô tận rừng cổ mộc, lao ra khỏi cổ địa cấm kỵ này.</p><p>\"A...\" Dọc theo đường bị bay ra ngoài này thì Thạch Hạo không ngừng kêu thảm thiết, âm thầm nguyền rủa.</p><p>Toàn thân nó bốc lửa, ánh lửa lượn lờ, cả cả người cứ như là bị sét đánh, nếu không phải thân thể sánh được với Kim Cương Bất Hoại Thân của Tây Thiên giáo thì một cước này đủ chia năm xẻ bảy nó ra rồi.</p><p>Đầu tiên Thạch Hạo đi tìm Hỏa Linh Nhi, nói cho nàng biết là có một con Tiểu Hồng điểu vô cùng hẹp hòi keo kiệt, chẳng hề có nguyên tắc, kiêu ngạo sẽ trợ giúp một chút sức lực để bọn nó biến vào Thánh Hoàng cung.</p><p>\"Là thật?\" Hỏa Linh Nhi trợn tròn đôi mắt, nàng biết muốn tiến vào đó chỉ có hai biện pháp, một ăn hên gặp đúng dịp, hai là Tế Linh mở ra Thánh môn.</p><p>Thạch Hạo cũng chẳng nói gì, Hỏa Hoàng cũng đã ra tay và không có nói cho con gái mình biết, lần này khẳng định muốn ban cho nàng một vận may thật lớn.</p><p>\"Nơi đó rất nguy hiểm, tục truyền dù có cơ duyên lớn để đi vào thế nhưng cũng ít có người có thể sống sót để đi ra ngoài.\" Hỏa Linh Nhi lo lắng.</p><p>\"Không có chuyện gì đâu, có một tên Tiểu Hồng điểu không nguyên tắc và luôn kiêu ngạo ở đó thì hẳn là không có vấn đề lớn nào đâu.\" Thạch Hạo nói.</p><p>\"Ầm!\"</p><p>Một chùm lửa lớn từ trên trời giáng xuống nhấn chìm nó vào bên trong, nó bị thiêu đốt nhe răng nhếch miệng, kêu gào la hét, việc này vô cùng đau đớn, ngọn lửa đốt cháy tới trong cốt tủy của nó.</p><p>\"Ta cảnh cáo ngươi, còn nói xấu sau lưng ta thì ta thiêu đốt ngươi trong một trăm ngày. Mặt khác, ta cũng nói cho ngươi biết, một khi tiến vào Thánh Hoàng cung thì sẽ bị ngăn cách với bên ngoài, dù gặp phải nguy hiểm thì Thiên Thần cũng chẳng cứu được ngươi, đừng có hy vọng ta và Hỏa Hoàng sẽ ra tay.\" Tiểu Hồng điểu thờ phì phò.</p><p>Cuối cùng, một thông đạo bằng lửa được mở ra dẫn vào trong lòng đất, nơi đó dung nham cuồn cuộn, ánh lửa dâng trào, có một tòa Thiên cung vô cùng to lớn chìm nổi nơi đó.</p>", "images": {}, "success": true}