{"id": 355, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-355", "title": "Chương 355: Hồ Niết Bàn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 355: Hồ Niết Bàn</h1><p>Thạch Hạo há miệng thở dốc, lồng ngực phập phồng, cuộc chiến này tiêu hao tinh lực của nó quá nhiều, tuy rằng thời gian kéo dài không lâu thế nhưng cũng coi như là một loại khổ chiến.</p><p>Bởi vì, ngay vừa nãy nó đã vận dụng các loại thủ đoạn, sử dụng tuyệt học mạnh nhất, vận dụng tiềm năng cực điểm của thân thể, nếu không thì trận chiến này phải kéo dào tới hơn nửa ngày trở lên.</p><p>Có thể thấy được thử thách này đáng sợ đến cỡ nào, khiến cho Thạch Hạo phải nghiêm túc mà đối phó, sử dụng chân hỏa mới có thể thắng lợi, việc này cực kỳ hiếm thấy.</p><p>Từ khi xuất đạo tới giờ, số lần có thể khiến cho nó vận dụng như thế thì chỉ có thể đếm trên đầu ngón tay!</p><p>Nói thì rất đơn giản thế nhưng cũng chẳng dễ dàng chút nào, sân đấu màu đen biến mất, bên trong cung điện trở nên trống trải chỉ còn lại mỗi tiếng hít thở ồ ồ của nó, rất lâu sau mới có thể thở đều như bình thường.</p><p>\"Không hổ là cửa ải khó khắn mà Thần Linh Thượng Cổ bày xuống!\" Nó nói như thế.</p><p>Bất kể là tổ tiên của tiểu Hồng hay là Thánh Hoàng Hỏa Quốc đều đã thành Thần, cẩn thận nghĩ lại thì sân đấu được Thần Linh Thượng Cổ bày xuống này cũng khó đối phó như thế.</p><p>Nếu là người bình thường thì đừng mơ tưởng có thể vượt qua, ngay cả sinh linh thuần huyết tới cũng có khả năng chết đi!</p><p>Bốn cây cột to lớn phát sáng, đứng sừng sững ở bên trong sân đấu bị phá hủy đó, toàn thân đỏ thấm cứ như là cột chống trời vậy, lúc này tỏa ra những gợn sóng hết sức kinh người.</p><p>Thạch Hạo tiến tới, đây chính là bốn kích của Thái Cổ Chu Tước.</p><p>Trên mỗi một cây cột đều ghi chép một thức, đó là những dấu ấn ngang ngược, đứng ở nơi xa mà vẫn bị những luồng thần uy này ép cho nghẹt thở.</p><p>Thạch Hạo tới cây cột thứ nhất, toàn thân nó lượn lờ ánh lửa, ánh đỏ dâng lên, nơi đó có một con Chu Tước đang chuyển động, thể hiện ra dáng vẻ oanh kích chín tầng trời.</p><p>Nó không ngừng di chuyển, không ngừng vỗ cánh, trên thì đánh trời cao, dưới thì dò cửu u.</p><p>Thạch Hạo bình tĩnh lại tâm tình, nghiên cứu thật tỉ mỉ, nó là một người có thiên tư cực cao về việc tu hành, học cái gì thì cũng sẽ rất nhanh, những bảo thuật phù văn bình thường nhìn sơ qua thì đã có thể triển khai được rồi.</p><p>Thế nhưng, nó đứng ở nơi đó rất lâu mà vẫn chưa hề động đậy, cứ như thế nhìn chằm chằm chỉ sợ bỏ qua điều gì đó, cả tâm thần đều tập trung vào cây cột này.</p><p>Cứ như thế, Thạch Hạo đứng đó một ngày một đêm, suy nghĩ rất lâu rồi mới từ từ triển khai tứ chi, hai tay như cánh, hai chân đạp hư không, thân thể bùng phát ra một luồng hơi thở đầy bá đạo.</p><p>Nó bay lên trời, không ngừng diễn biến sự bá đao nhất của Thái Cổ Chu Tước, bày ra dáng vẻ vô cùng nhuần nhuyễn, một luồng chí dương đầy thô bạo che ngợp cả bầu trời.</p><p>Thái Cổ Chu Tước, điều khiển hỏa tinh, có thể đột sạch chư thiên thần ma, một mặt có vẻ dương cương vô cùng thô bạo.</p><p>Mà bốn kích này cũng không thể hiện ra thần thông Hỏa đạo, thế nhưng có thể phô bày ra vẻ thô bạo kia đến đỉnh cao nhất, dẫn dắt tiềm năng của thân thể và phù tới một tình trạng không thể nào tưởng tượng được.</p><p>Mạnh mẽ như Thạch Hạo, thân thể vô song, không sợ kim thân của Bổ Thiên giáo, lúc này có cảm giác xương cốt mình như đang vang lên những tiếng \"lốp bôp\" như đang rang đậu vậy, cả người run run có quy luật.</p><p>Nếu như là người bình thường chắc chắn đã chia năm xẻ bảy rồi, cả người đứt thành từng khúc, khi triển khai pháp môn bá tuyệt thiên hại này thì trước tiên bản thân phải nhận lấy sự hủy diệt.</p><p>Sau đó, Thạch Hạo đi tới cây trụ thứ hai, đứng nơi đó tìm hiểu thật lâu, khu vực này chợt vang lên những tiếng tụng kinh khiến cho nó không khỏi kinh ngạc, ngước đầu nhìn lên trên thì có hào quang màu vàng nhạt lấp lóe.</p><p>\"Thần phủ...\" Nó kinh ngạc, không ngờ Thánh Hoàng cung lại có công hiệu bực này, ở đây tu hành mấy tháng thì hơn phân nửa ở bên ngoài chỉ trôi qua một hai ngày mà thôi.</p><p>Suy nghĩ lại cũng thấy có lý, ngay cả thần phủ tầm thường như kia cũng đã có hiệu quả như thế rồi, huống chi là nơi đay, tất nhiên là càng thêm phi phàm.</p><p>Lần này Thạch Hạo thả lỏng, không cần lo lắng sẽ bỏ lỡ tràng quyết đấu đỉnh cao kia nữa!</p><p>Bốn cây cột màu đỏ to lớn diễn dịch ra pháp môn của Thái Cổ Chu Tước, Thạch Hạo chìm đắm ở bên trong không thể tự thoát ra được, nó rơi vào trong một loại tình trạng khổ ngộ.</p><p>Có lúc nó vừa mới đứng thì đã trôi qua mấy ngày mấy đên, sau đó đột nhiên bay lên trời cao, không ngừng triển khai thân thể, thể hiện ra một loại đạo pháp vô cùng ác liệt và ngang ngược, có một loại khí thế có thể đánh nát bầu trời để chứng đại đạo.</p><p>Chỉ bốn kích mà bao hàm quá nhiều thứ, chưa đựng vô tận phù văn, đây chính là thứ mà mấy vị Thần Linh Thái Cổ lưu lại, có dù có người tới đây thì khó mà hiểu hết được.</p><p>Còn Thạch Hạo thì không có nằm trong số người này, nó càng ngày càng hưng phấn, tinh thần sung mãn, đây giống như là pháp môn chuẩn bị cho nó vậy, cần phải có thân thể mạnh mẽ để chống đỡ đạo pháp, đối với nó thì chẳng thành vấn đề.</p><p>Nó lấy ra vài món pháp khí quăng vào trong hư không, sau đó bay thẳng lên triển khai tứ chi, nhanh nhẹn như làm một con Chu Tước, có thể đánh rớt những ngôi sao trên chín tầng trời.</p><p>\"Rầm!\"</p><p>GIữa không trung truyền tới tiếng nổ tung, thật sự quá mạnh mẽ, bốn kích của Thái Cổ Chu Tước một khi triển khai thì dương cương và thô bạo, toàn thân nó được lửa bao phủ, ánh đỏ lấp lánh. Cứ thế vọt qua thì mấy món bảo cụ kia đều rạn nứt sau đó nổ tung, trong hư không bị đốt thành tro bụi.</p><p>Kiểm tra bước đầu, uy lực kinh người!</p><p>Cẩn thận nghiền ngẫm hơn một tháng, bốn kích này đều được nó diễn biến tới cực điểm, đã lĩnh ngộ thấu triệt, rườm rà và phức tạp, yêu cầu cực cao đối với người thi triển.</p><p>Thạch Hạo phù hợp với yêu cầu này, thân thể không tệ, hình thể cứng rắn như kim cương, khi triển khai bốn kích của Thái Cổ Chu Tước thì không có bất cứ ảnh hưởng gì và cũng không có đả thương tới bản thân.</p><p>Loại pháp môn bá đạo này vô cùng thích hợp cho việc quyết chiến, ác liệt và cương mãnh, khi ra tay quả thật có thể lay động chư thiên tinh thần*!</p><p>(*Những ngôi sao khắp bầu trời)</p><p>Không cần phải suy nghĩ, Thái Cổ Chu Tước năm đó tất nhiên có thể ngạo thị cửu thiên lập địa, hái tinh nắm nhật, hủy diệt đại tinh, cơ bản không thành vấn đề.</p><p>Không chút tiếng động, phía trước xuất hiện bốn tấm bia đá, toàn thân đen kịt, tỏa ra ánh sáng lạnh lẽo âm trầm, bên trên có chữ viết, dùng thứ này có thể kiểm nghiệm thành quả tu hành.</p><p>Con mắt Thạch Hạo trở nên trong veo, giơ bàn tay màu đỏ đậm lên, một ký hiệu xuất hiện ở lòng bàn tay rồi đột nhiên vung về phía trước.</p><p>\"Ầm!\"</p><p>Tấm bia đá thứ nhất nổ tung, tấm bia thứ hai nổ tung, tấm bia đá thứ ba chia năm xẻ bảy, tấm thứ tư rạn nứt sau đó sụp đổ.</p><p>Đây là mảnh vỡ ngôi sao, được người khác dùng pháp lực luyện hóa thành bia, cứng rắn không thể phá vỡ, cứ như là núi thần thời Thái Cổ, kết quả chỉ một chưởng thì toàn bộ đều hủy diệt.</p><p>Dựa theo chữ được ghi chép trên tấm bia thì đây chính là do Chu Tước chuẩn bị, dùng vật này để kiểm tra thành quả, hiện tại không cần nhiều lời, nó công thành viên mãn!</p><p>Tất cả đều biến mất, bốn trụ đá kia trở nên trơn nhẵn, những vết tích bên trên đều biến mất, hoàn toàn chẳng thấy đâu.</p><p>Mấy ngày sau, Hỏa Linh Nhi cũng đã tỉnh lại, cả người có vẻ siêu thoát, Thánh Hoàng kinh bên trên đầu nàng mờ nhạt rồi bay đi, hóa thành mưa ánh sáng biến mất.</p><p>Trong lòng Hỏa Linh Nhi xuất hiện rất nhiều pháp môn khác nhau, hai mắt treo veo như nước giờ có vẻ thâm thúy hơn rất nhiều, mãi rất lâu sau thì nàng mới khôi phục lại như cũ.</p><p>\"Đại điện rất rộng, chúng ta tiếp tục đi tới, hẳn là còn rất nhiều tạo hóa.\" Nàng nghe được Hỏa Hoàng nói qua, tuy mỗi người đều có những kỳ ngộ không giống nhau thế nhưng quyết không thể dừng ở những thứ này được.</p><p>\"Được, chúng ta tiếp tục tiến bước, hy vọng có thể kiếm được một bộ cốt Chu Tước.\" Thạch Hạo nói.</p><p>Hỏa Linh Nhi nghe thấy thế thì nhìn Thạch Hạo một chút, trong cơ thể bộ tộc của nàng có máu Chu Tước, có quan hệ rất lớn với loài chim cổ này!</p><p>Nàng yêu kiều thướt tha, mái tóc tung bay, thân thể cao ráo không chút tỳ vết, trả qua một phen ngộ đạo thì càng thêm siêu trần thoát tục, thân thể trắng mịn tỏa ra hào quang thánh khiết.</p><p>Bên trong cung điện sương mù mông lung, ánh đỏ bay lượn, bọn nó một đường bay nhanh, những khu vực đi qua đều rất yên tĩnh, mãi cho tới rất lâu sau mới tiến vào một nơi vô cùng sáng chói.</p><p>Cách đó rất xa thì đã nhìn thấy được ánh sáng lấp lánh đó rồi, bên trong cung điện không còn vẻ mông lung nữa mà thay vào đó là vẻ hừng hực và óng ánh, phía trước có tiếng nước truyền tới.</p><p>\"Đây là thứ gì?\" Thạch Hạo giật mình.</p><p>Phía trước, sương mù tản ra thế nhưng khó mà ngăn chặng được ánh sáng chói mắt kia, ánh sáng được phát ra từ hai cái hố, giống như là thần bảo xuất thế vậy.</p><p>Hỏa Linh Nhi cũng kinh ngạc thốt lên sau đó là vẻ kích động, múa máy quả đấm nhỏ, vô cùng hài lòng và hưng phấn, nhảy nhót liên hồi, không ngừng la hét, mất đi hình tượng đoan trang và thận trọng.</p><p>\"Không ngờ chúng ta có thể tìm thấy nó ở nơi này, đây chính là hồ Niết Bàn, không phải ai khi tiến vào cũng có thể gặp được, đây chính là cuội nguồn của vận may ở Thánh Hoàng cung.</p><p>Thạch Hạo thấy một tấm bia, mặt trên quả nhiên có ghi ba chữ hồ Niết Bàn.</p><p>Bọn nó vội vàng tiến tới, nơi đây có hai cái hồ được đặt ngang nhau, vô cùng sáng chói, màu đỏ tươi và ánh sáng vàng kim đồng thời bắn ra, ở trong tích đầy dung nham, ngoài ra còn có thực vật nữa.</p><p>Không nói cái khác, chỉ riêng ba chữ hồ Niết Bàn được ghi trên bia đá cũng đủ khiến cho trong lòng Thạch Hạo chấn động mạnh rồi.</p><p>Khi tới gần đó, sau khi xem xét thật cẩn thận thì nó rất là giật mình, mỗi một cái hồ đều có phạm vi là một trượng, dung nham đỏ đậm, bên trong mọc đầy hoa sen vàng, sinh mệnh khí tức vô cùng phồn thịnh.</p><p>\"Thực vật này có thể sinh trưởng trong dung nham?\"</p><p>Bên trong mỗi hồ đều có mười mấy cây, mọc đầy hồ dung nham, cũng không rát cao lớn thế nhưng lại vô cùng rực rỡ, cánh hoa có màu vàng óng tỏa ra mùi thơm ngát.</p><p>Ngoài ra, chỗ đặc biệt nhất, trong hư không bên trên hồ trong khoảng thời gian nhất dịnh sẽ nhỏ xuống một giọt chất lỏng mày đỏ thẫm, cũng mang theo hào quang màu vàng nhạt.</p><p>\"Vật chất thần tính.\" Thạch Hạo thay đổi sắc mặt.</p><p>Nó cảm ứng được, chỗ đặc biết nhất của hồ Niết Bàn này chính là chất lỏng được sinh ra từ trong hư không kia, nó có cảm giác hơi quen thuộc.</p><p>Vật chất thần tính được luyện ra từ trong cơ thể Cá mặt trời có màu vàng, tương tự với loại khí tức này, thế nhưng còn lâu mới mãnh liệt như vầy. Ngoài ra, chất lỏng nhỏ xuống từ trong hư không có màu đỏ đậm mang theo màu vàng nhạt còn có một mùi thơm ngát.</p><p>Đây chính là thứ còn thuần túy hơn cả vật chất thần tính mà trước kia nó đạt được, vượt xa.</p><p>Đương nhiên, tràn đầy hai cái hồ này cũng không phải đều là loại vật chất này, mà là dung nham, chất lỏng từ trong hư không nhỏ xuống được pha loãng với dung nham trong hồ.</p><p>\"Chất lỏng niết bàn!\" Hỏa Linh Nhi hô hấp dồn dập, nói ra đó là thứ gì và cả lai lịch của nó nữa.</p><p>Thái Cổ Chu Tước từng hiện thân ở Hoang Vực và tạo một hành cung ở nơi đây, nó từng niết bàn qua ở nơi đó, đây chính là căn nguyên của thánh địa Hỏa tộc, cũng là cuội nguồn sản sinh ra vật chất thần tính.</p><p>Hết thảy đều do việc niết bàn của Thái Cổ Chu Tước đã lưu lại một bộ phận tinh hoa mà thành, và thứ đó trở thành chất lỏng niết bàn.</p><p>Các đời tiên hiền Hỏa tộc tiến vào đây, mặc dù có thể một bước lên trời, đều mượn nhờ hồ lửa này để niết bàn, khiến cho bản thân lột xác một cách khó mà tưởng tượng được, một khi đi ra ngoài và bắt đầu tu hành thì có thể gọi là tăng nhanh như gió.</p><p>Hỏa Linh Nhi đạt được Thánh Hoàng kinh, hiện tại lại gặp được chất lỏng niết bàn thì tự nhiên chấn động cả tâm thần, nếu không có chuyện ngoài ý muốn nàng sẽ bước lên con đường cực kỳ huy hoàng, các đời Hỏa Hoàng đều bước đi theo con đường như vậy cả!</p><p>Trong lòng Thạch Hạo cũng chẳng yên, sóng lớn chập trùng, lần này đi vào nó thu hoạch thật sự vô cùng to lớn, không biết sẽ nhận lấy loại lột xác như thế nào nữa.</p><p>\"Chất lỏng niết bàn này thánh khiết nhất, không cho ô nhiễm, bản thân phải thánh khiết trong sáng thì mới có thể đi vào được, mà cần phải dựa theo một loại nghi thức cổ xưa tế tự Thái Cổ Chu Tước, nếu không thì sẽ gặp phải biến cố.\" Hỏa Linh Nhi nhắc nhở.</p><p>\"Trong sáng thánh khiết, có cần phải tắm rửa qua không, sau đó chúng ta mỗi người một hồ tiến hành việc gột rửa thần thánh?\" Thạch Hạo hỏi.</p><p>\"Sao con mắt ngươi dâm tà thế hả, ta móc mắt bây giờ!\" Hỏa Linh Nhi dữ dằn nói, nàng lại suy nghĩ tới việc trước kia.</p>", "images": {}, "success": true}