{"id": 352, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-352", "title": "Chương 352: Thánh Hoàng Cung", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 352: Thánh Hoàng Cung</h1><p>Đây là con đường được xây dựng từ lửa, lấp lánh ánh đỏ, Thạch Hạo và Hỏa Linh Nhi tiến bước về phía lòng đất.</p><p>Dung nham nóng rực chảy cuồn cuộn, tòa cung điện to lớn kia lượn lờ trong sương mù, nơi trung ương của Thiên cung có ký hiệu màu đỏ lấp lóe cứ như là bên trong Thần giới Thượng Cổ.</p><p>Tự nhiên không cần phải nói tới Thạch Hạo, cặp mắt nó híp lại quan sát thật cẩn thận, quả thật tòa Thần cung này vô cùng hùng vĩ, cũng không biết có thể đạt được vận may lớn hay không nữa.</p><p>Còn Hỏa Linh Nhi thì vô cùng kích động, gương mặt trắng hồng tràn đầy sự hưng phấn, không ngừng la hét, xưa nay phàm là những người trong Hỏa tộc có thành tựu to lớn một bước lên trời thì đều dựa vào nơi này.</p><p>\"Bé mập, cần phải bình tĩnh, đừng nên gào to hô lớn như thế.\" Thạch Hạo nhắc nhở, trên thực tế trong lòng nó cũng nổi sóng chập trùng, khó mà bình tĩnh được.</p><p>Hiếm thấy khi Hỏa Linh Nhi không lý sự, cặp mắt linh động, đôi môi đỏ mọng, hàm răng trắng tinh, kết hợp lại cùng nhau khiến cho tâm thần người khác phải rung động, nàng cười hì hì, nói: \"Thật sự là vận may lớn mà, rất có thể ta sẽ trở thành nữ hoàng.\"</p><p>\"Haizz, tỉnh lại đi trời vẫn chưa tối mà, chút nữa rồi nằm mơ cũng chẳng sao.\" Thạch Hạo quơ quơ tay trước mặt nàng.</p><p>\"Hự!\"</p><p>Hỏa Linh Nhi ôm lấy cảnh tay của nó rồi cắn thật mạnh, cánh tay của Hùng Hài Tử hồi nãy suýt chút nữa đã bị tiểu Hồng thiêu cháy, bây giờ vẫn còn thương tích nên lập tức hét thảm một tiếng, nói: \"Dừng lại, nếu không ta đánh cho răng môi lẫn lộn bây giờ.\"</p><p>\"Ta chỉ thử xem mình có nằm mơ hay không thôi mà.\" Hỏa Linh Nhi cười cười, trước kia khi người của Hỏa tộc tiến vào Thánh Hoàng cung này, phàm là những ai sống sót thì dù không trở thành một người mạnh mẽ tuyệt thế thì cũng trở thành Hỏa Hoàng, có rất ít kẻ trở thành vô tích sự.</p><p>\"Cắn mình thì rất là đau, hiện tại thấy ngươi la hét như thế ta nghĩ muốn giả cũng không được rồi.\" Hỏa Linh Nhi rất hài lòng, đẩy cánh tay của nó ra rồi bắt đầu đánh giá tòa cung điện đầy hùng vĩ này.</p><p>Thạch Hạo cũng không nói gì, trước mắt không thể kéo dài được, nó lập tức quan sát xung quanh, chuẩn bị xông vào.</p><p>Bọn nó điều động bảo cụ bay tới phía trước, dung nham như biển, đâu đâu cũng là màu đỏ không thấy phần cuối. Mà tòa cung điện hùng vĩ kia nằm ở trung tâm của biển dung nham màu đỏ kia, chìm chìm nổi nổi, rộng lớn cực kỳ, phù quang lưu chuyển đầy trời.</p><p>Nhưng mà, điều khiến cho hai người giật mình chính là, bất kể dùng cách nào cũng không thể bay tới gần đó được, từ đầu tới cuối đều duy trì ở một khoảng cách nhất định, cơ bản không thể đi tới trước tòa cung điện lớn đó được.</p><p>\"Chuyện gì thế này?\" Thạch Hạo kinh ngạc, nó cẩn thận suy nghĩ, nơi này có trận pháp không gian lớn đã bao trùm toàn bộ nơi sâu dưới lòng đất này, bao phủ cả biển dung nham, dẫn tới hai người bọn nó không cách nào tiến tới được.</p><p>\"Ta nghe phụ hoàng nói, muốn tiếp cận Thánh Hoàng cung, mà không phải người có vận may lớn thì không thể nào tới được.\" Hỏa Linh Nhi mở miệng, nụ cười thu lại thay vào đó là vẻ mặt nghiêm túc.</p><p>\"Phải làm cách nào mới được xem là có vận may lớn?\" Thạch Hạo hỏi.</p><p>Hỏa Linh Nhi nhíu mày, nói: \"Tự nhiên là đạt được sự tán thành của Thánh Hoàng cung rồi, có người nói sẽ có Cá mặt trời xuất hiện, chúng nó nổi trên mặt dung nham và hình thành nên một cây cầu hoàng kim, có thể dẫn người có duyên tới trước cung điện.</p><p>Thạch Hạo vừa nghe thế thì không ngừng cắn lưỡi, không thể đạt được tán thành rồi, bầy Cá mặt trời kia hận nó tới thấu xương, đời nào có khả năng vì nó mà tạo nên cây cầu hoàng kim được chứ.</p><p>Ở trong khu tổ địa này, nếu như về việc đánh bắt số lượng Cá mặt trời mà nó nhận thứ hai thì cũng chẳng ai dám nhận mình là số một cả, gần đây nó toàn đi săn bắt sinh linh siêu phàm này, sớm đã bị đàn cá kia căm hận rồi.</p><p>Cùng với việc nói là đạt được sự tán thành của Thánh Hoàng cung, không bằng nói là đạt được sự tán đồng của Cá mặt trời, nó cảm thấy, sự tồn tại của đàn cá này hơn phân nửa là để bảo vệ tòa cung điện này.</p><p>\"Nếu không thì trước tiên chúng ta đi tìm mấy con cá đó thử xem, dụ dỗ chúng xây nên cây cầu xem sao.\" Thạch Hạo không có biện pháp nào, cũng không nghĩ tới lại nhận được nhân quả như thế này. Trên người nó cũng còn một ít mồi nhử, cho nên quăng xuống bên dưới, còn mình thì ngồi chờ đợi, không lâu sau quả nhiên nhìn thấy từng ánh vàng lấp lánh.</p><p>Thạch Hạo bắt đầu chạy trốn chuẩn bị để cho Hỏa Linh Nhi tiến lên thương lượng với đàn cá này, còn mình thì không muốn ra mặt. Nhưng mà, sau khi đàn cá này tới thì nhanh chóng ăn sạch mồi như rồi sử dụng phù văn mạnh nhất công kích về nơi mà nó ẩn núp.</p><p>Một tiếng \"Bùm\" vang lên, dung nham rực đỏ sôi trào, từng ánh lửa bao phủ khắp không gian, kèm theo đó là tiếng sấm nổ vang chấn điếc cả tai, chỉ thiếu chút nữa thôi thì đã khiến cho nơi này phải sụp đổ, khí thế đó vô cùng kinh khủng</p><p>\"Muốn dựa vào chúng ta để tiến vào Thánh Hoàng cung, đừng có nằm mơ.\" Đây chính là sóng thần niệm vô cùng mạnh mẽ của đàn cá trước lúc rời đi.</p><p>Sau đó, ở xa bên trong dung nham bọn chúng liên kết lại với nhau xây dựng nên một cây cầu nối hoàng kim dẫn tới trước tòa Thánh Hoàng cung kia, cầu nối này vô cùng óng ánh, khí tức mạnh mẽ.</p><p>Đây là cố ý khiêu khích, cố ý để cho Thạch Hạo trông mà thèm, nó tức giận nói: \"Sớm muộn gì cũng ăn sạch tụi bây.\"</p><p>Ánh sáng màu vàng lấp lánh, những con Cá mặt trời này tản ra rồi lặn vào trong dung nham, lại phát ra sóng thần niêm cực kỳ phức tạp để giễu cợt nó.</p><p>\"Thật là tức chết đi mà không ngờ mọi việc lại bị phá hủy trên tay những con cá này, chẳng lẽ không còn biện pháp nào nữa sao?\" Thạch Hạo hỏi.</p><p>Hỏa Linh Nhi thở dài, trước kia các đời tiên hiền đều đạp trên cây cầu hoàng kim kia để tiến tới, đây là một bí ẩn mà Hỏa Hoàng nói cho nàng biết, trước giờ nàng cungc không có nghĩ tới sẽ cùng với Thạch Hạo tiến vào trong.</p><p>\"Còn có một phương pháp nữa, chính là tự mình xây dựng nên một cây cầu bằng cầu vồng nối liền với bờ bên kia, nhưng mà cách này vô cùng khó khăn, tục truyền ngay cả vương hầu cũng khó mà chọn phương pháp này.\" Hỏa Linh Nhi mặt mày ủ rủ.</p><p>\"Không thử sao mà biết, nếu không nhận được sự tán thành thì chỉ có thể dựa vào chính chúng ta mà mạnh mẽ xông vào thôi.\" Thạch Hạo ánh mắt đầy kiên quyết.</p><p>Bên trong hư không này có một ít phù văn, lấp lánh những hào quang không tên, cẩn thận cảm ứng thì phát hiện cứ như là từng viên ngôi sao to lớn đang lưu chuyển ra những gợn sóng không hề bình thường.</p><p>Cái gọi là cây cầu bằng cầu vồng, chính là dựa vào bản thân của người tu sĩ phải thông hiểu với những ngôi sao lớn này, cùng nhau nối liền với chúng rồi xây một cây cầu thần bảy màu tới trước Thánh Hoàng cung.</p><p>Nếu không làm vậy, cho dù ngươi có bay tới trăm năm đi nữa cũng bị pháp tắc không gian kinh khủng ở nơi này cản lại, mãi mãi không thể đi đến được chỗ mà ngươi muốn tới.</p><p>Sau khi hiểu rõ, hai tay Thạch Hạo bắt đầu bắt ấn, không ngừng diễn biến, phù văn trong cơ thể biến đổi liên tục, từng chiếc chuông màu vàng bay ra rồi nối liền với nhau, cộng hưởng cùng với những ngôi sao to lớn trong hư không kia.</p><p>Ở giữa trời đất, đâu đâu cũng có những chiếc chuông, phát ra những tiếng nổ vang điếc tai, những chiếc chuông này ngưng tụ cùng với những ngôi sao to lớn kia.</p><p>Tiếp theo, thần hi trong cơ thể nó lại biến đổi, toàn bộ hóa thành những chiếc đỉnh nhỏ phát ra một loại khí tức cổ điển, sau đó những đỉnh nhỏ này bay ra và bắt đầu sắp xếp lại, cũng cộng hưởng cùng với những ngôi sao lớn này.</p><p>\"Wow, không ngờ lại thành công, ngươi đã xây dựng nên cây cầu thần hai màu rồi?!\" Hỏa Linh Nhi giật cả mình.</p><p>Thạch Hạo bình thĩnh cũng không hề mở miệng, thế nhưng nó đã nắm rõ được ý nghĩa thật sự, khi mình đột phá cực cảnh Hóa Linh thì đã lĩnh ngộ được việc lấy thần hi hóa thành đỉnh, hóa thành lò... và những thứ này là vật then chốt để xây dựng nên cây cầu thần ở nơi đây, việc này cần phải dùng thủ đoạn như vậy!</p><p>Sau đó, nó nghĩ tới cuộc đối thoại với Hỏa Hoàng, lúc đó, Hỏa Hoàng có từng nói, đây là vấn đề mà lúc thành Thần ai cũng cần phải cân nhắc, nó mới ở cảnh giới Hóa Linh đã linh ngộ được, quả thật là một kỳ tích của Thần.</p><p>Trong tình huống bình thường, cho dù là cảnh giới Minh Văn cũng khó mà ngộ ra được, cảnh giới cao hơn thì chỉ có một vài vương giả đặc biệt mới có thể lĩnh ngộ được, thế nhưng lại hiếm như lá mùa thu vậy, cực kỳ ít ỏi.</p><p>\"Từ thời Thượng Cổ cho tới hiện tại, tựa hồ chỉ có Thánh Hoàng khi ở thời niên thiếu mới có thể xây dựng nên cây cầu thần bảy màu mà thôi, không nghĩ tới ngươi... cũng làm được, còn trẻ hơn cả người nữa!\" Hỏa Linh Nhi trợn tròn mắt.</p><p>Nên biết, đây chính là thủ đoạn của người có năng lực to lớn thời Thượng Cổ!</p><p>\"Ta là ai,lừng lẫy xưa nay không người có thể địch, trên trời dưới đất riêng ta độc tôn.\" Thạch Hạo lên tiếng, trong quá trình này phù văn lấp lánh, cây cầu được tạo ra bằng cầu vồng đã được hoàn tất.</p><p>Bên trong vùng hư không này một vài ngôi sao lớn đang chìm nổi, trông vô cùng rực rỡ, Thạch Hạo long hành hổ bộ cất bước đi tới.</p><p>Hỏa Linh Nhi theo sát bên, tuy rằng miệng luôn nói khoác lác thế nhưng quả thật trong lòng nàng vô cùng rung động, sâu trong nội tâm thầm nghĩ tên này quả thật là kỳ tài xưa nay hiếm thấy!</p><p>Bên trong dung nham xuất hiện những điểm vàng óng, phải tới mấy vạn con Cá mặt trời trồi lên, tỏa ra ký hiệu màu vàng kim rực rỡ, bọn nó giật mình dõi mắt nhìn cây cầu bằng cầu vòng kia.</p><p>\"Tên quỷ này lợi hại thật, tương lai sẽ vô cùng ghê gớm, chớ có chọc tới hắn.\" Cuối cùng, có mấy con Cá mặt trời màu vàng kim hiếm thấy dẫn đàn cá rời đi, cũng không hề ra tay.</p><p>Tiến về phía trước một cách thuận lợi, cây cầu được tạo ra bằng cầu vồng bắt qua bờ bên kia, biến rãnh trời thành một con đường, sau khi bước ra mấy chục bước thì lập tức rút ngắn khoảng cách mà trước đó cho rằng không thể nào vượt qua được, bọn nó đã đi tới trước Thiên cung đầy hùng vĩ kia.</p><p>Sương mù mịt mờ phủ xuống kèm theo đó là những ký hiệu lấp lánh có màu đỏ, một tòa cung điện khổng lồ đang chìm nổi ở trung tâm của biển dung nham, trông vô cùng thần dị.</p><p>Thạch Hạo và Hỏa Linh Nhi bước lên mười bậc thang đầy cổ xưa, bên dưới là vô tận chất lỏng màu đỏ đậm, nhiệt độ cao đến mức đang sợ, một đôi cửa đá khổng lồ khép kín chắn ở phía trước.</p><p>Khiến người khác kinh ngạc chính là, chỉ cần đẩy nhẹ cánh cửa khổng lồ kia thì cổ điện liền mở rộng, nơi đây cũng không có thiết kế cửa ải, có thể dễ dàng cất bước vào trong.</p><p>Thạch Hạo còn tưởng rằng phải tốn một phen công phu để mở cánh cửa này, ai ngờ lại dễ dàng như thế, bên trong sương mù mông lung, giống như là tiên cảnh, bên trong vô cùng rộng lớn không cách nào có thể nhìn thấy phần cuối.</p><p>\"Cẩn thận, đừng bước vào.\" Hỏa Linh Nhi lộ vẻ nghiêm túc, những đường cong trên thân thể ẩn hiện trong sương mù chen trước người Thạch Hạo, cẩn thận nhắc nhở, xem ra nơi đây vô cùng nguy hiểm.</p><p>Không thể nghi ngờ, những việc bí ẩn này chỉ có những người có tài năng đã tiến vào bên trong mới biết được, đây chính là lời Hỏa Hoàng truyền xuống.</p><p>Cánh cửa này nhìn qua rất bình thường nên khiến cho người khác khó có thể sinh ra nghi ngờ, thế nhưng khi một bước được bước ra thì rất có khả năng đó chính là hai đường sống và chết, đối với tiên hiền của Hỏa tộc, nơi đây chính là nơi chôn thây đáng sợ nhất.</p><p>Một ít người được cho rằng có cơ duyên lớn, chín phần mười đều chết ở tại cánh cửa này.</p><p>\"Nơi này sẽ bốc lên một luồng chân hỏa, nếu như huyết thống mà không đủ thì sẽ bị thiêu đốt thành tro tàn.\" Hỏa Linh Nhi trầm giọng nói, chưa từng nghiêm túc như hiện tại, đồng thời cũng có cảm giác mất mát, bởi vì nàng biết được không biết khi mình bước qua thì sẽ sống hay là chết nữa.</p><p>Thạch Hạo nghe nàng giải thích thì cẩn thận quan sát, nói: \"Ngươi cứ bước vào đi, ta nghĩ phụ thân ngươi đã yêu thích ngươi như vậy thì hẳn đã nhìn ra chỗ bất phàm trong ngươi rồi.\"</p><p>\"Ta còn cho rằng ngươi sẽ nói một vài lời an ủi, vậy mà không ngờ rằng xúi ta bước vào trong, một bước sinh, một bước tử, ngươi thật đúng là...\" Hỏa Linh Nhi tức giận.</p><p>Nàng ngoái đầu lại, trên gương mặt trắng hồng là một đôi mắt tỏa ra ánh sáng thần thánh, liếc nhìn Thạch Hạo, sau đó cũng không có quay đầu lại, cứ thế bước tới.</p><p>\"Xoẹt\" một tiếng, ánh lửa ngập trời, nơi cánh của bốc lên ánh lửa hừng hực ngay lập tức nhấn chìm bóng dáng xinh đẹp kia lại, cũng trong lúc đó ký hiệu dày đặc tô điểm cả cung điện.</p><p>Sau đó, chân hỏa biến mất, thân thể trắng noãn kia lại xuất hiện, Hỏa Linh Nhi bình an vô sự, chỉ có điều quần áo phấp phới đã bị thiêu thành tro tàn còn bản thân thì không tổn hại gì cả, nơi mi tâm của nàng xuất hiện một dấu ấn màu đỏ thẩm, giống như là một con Chu Tước nhỏ, lấp lánh hào quang.</p><p>Nàng cực kỳ vui sướng, hết sức kích động, nói: \"Ta đã thông qua cánh cửa thánh này rồi, lực huyết mạch của ta có thể đã thức tỉnh ở đây!\"</p><p>Thạch Hạo thở dài, Thánh Hoàng cung này quả nhiên là chuẩn bị cho Hỏa tộc, nó đã suy đoán ra được, bọn họ mặc dù cũng là Nhân tộc thế nhưng trong cơ thể lại có máu của Chu Tước, Hỏa Linh Nhi tất nhiên là một trong số những người tài ba đó, tính chất của thân thể nàng đặc thù cho nên mới được Thạch Hoàng đặc biệt coi trọng, vì vậy đã đưa tới nơi này để tiếp nhận sự gột rửa, do đó mới thức tỉnh.</p><p>Đây cũng chính là nguyên nhân mà tại sao một ít tiên hiền của Hỏa Quốc cổ đại lại có thể nhanh chóng quật khởi như thế.</p><p>Lúc này Hỏa Linh Nhi cực kỳ vui sướng, nàng biết rõ một khi thức tỉnh ở đây thì sẽ khác với tất cả mọi người cỡ nào, tương lai chắc chắn sẽ một bước lên trời.</p><p>Nàng đứng nơi đó cứ như là một Tinh Linh đang nhảy múa, không hề hay biết quần áo toàn thân đều bị thiêu thành tro tàn, lúc này chỉ cần liếc nhìn một cái là thân thể thon gọn kia đã rõ mồn một trước mắt, trắng mịn và óng ánh, cứ như được điêu khắc từ ngà voi vậy.</p><p>Mái tóc dài bay lượn, cắp mắt to trong veo, chiếc mũi cao tinh xảo, hàm răng như ngọc quý, đôi môi đỏ gợi cảm, chiếc cổ trắng như thiên nga, hơn nữa đường cong trên thân thể uốn lượn, một loại mê hoặc tuyệt thế khiến người khác khó mà kìm nén nổi.</p><p>\"Tiểu quỷ, ánh mắt ngươi bị bốc cháy hả?\" Hỏa Linh Nhi liếc chéo.</p><p>\"Đang bốc cháy đây.\" Thạch Hạo đáp.</p><p>\"Ánh mắt của ngươi tại sao lại lạ lùng như vậy hả?\" Hỏa Linh Nhi không vừa lòng, do nàng quá hưng phấn nên vẫn chưa phục hồi lại tinh thần.</p><p>\"Ngắm nhìn vẻ đẹp của bé mập, thật sự là một loại hưởng thụ nhen.\" Thạch Hạo lầu bầu nói, mắt to không hề chớp lấy một cái.</p><p>\"Ta đã thành công rồi!\" Hỏa Linh Nhi nở nụ cười nghiêng nước nghiêng thành, thân thể giống như là ngà voi của nàng đứng tại nơi đó quả thật khiến cho người khác phải mê say, thân thể sáng choang đó làm cho mắt của người khác sáng rực.</p><p>\"Nhanh, lại đây nào, chúng ta ôm thật chặt một cái để chúc mừng ngươi đã bước qua một bước mang tính then chốt, nào!\" Thạch Hạo cười nói.</p><p><em>*(Thánh Hoàng cung : cung điện của Thánh Hoàng)</em></p>", "images": {}, "success": true}