{"id": 356, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-356", "title": "Chương 356: Chí Tôn Cốt Tái Sinh", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 356: Chí Tôn Cốt Tái Sinh</h1><p>Tiếng nước ào ào truyền tới cứ như là một khúc ca du dương vô cùng êm tai, hơi nước mờ mịt tản ra, nơi đó có một con suối.</p><p>Như Hỏa Linh Nhi từng nói, muốn tiến vào hồ Niết Bàn thì không được dính một hạt bụi trần nào và dùng phương thức lễ tế cổ xưa, nếu không đó chính là khinh nhờn Chu Tước Thái Cổ và có thể sẽ sinh ra biến cố.</p><p>Đây chính là nước Vô Trần, được cho là dòng nước để Thần Linh tắm rửa, trong thiên địa vô cùng hiếm có, có thể gột rửa trần thế ô ai, không lưu lại bất kỳ bụi khói trần tục nào.</p><p>Loại nước này không có thần lực gì cả, chỉ là dùng để gột rửa thân thể, là một bảo dịch dùng để trị thương cho cơ thể.</p><p>Nhưng lấy báu vật vô giá ở trên đời để so sánh thì lại kém xa thần dịch này, thế nhưng hiện tại lại là linh tuyền tốt nhất mà Thạch Hạo và Hỏa Linh Nhi cần dùng tới.</p><p>\"Ngươi qua bên kia đi.\" Hỏa Linh Nhi đuổi nó sang một bên, không cho phép nó lại gần.</p><p>Rất nhanh, nơi dòng suối truyền tới những tiếng nước ào ào, Hỏa Linh Nhi đứng ở bên trong, mặc cho bọt nước trắng xóa rơi vào trên cơ thể trắng mịn của mình bốc ra ánh sáng lộng lẫy.</p><p>Mái tóc đen mượt ướt sũng dính sát ở trước ngực và sau lưng, trên mặt có những giọt nước chảy xuôi, cặp mắt kỳ ảo có một vẻ trong sạch tựa như đóa hoa sen vừa mới nở, nếu kèm theo thân thể trắng như tuyết kia thì vẻ mê hoặc đó sẽ làm điên đảo chúng sinh.</p><p>\"Ê, bé mập, có bị gì không đó, đừng có kéo dài thời gian nhen, đi lên không được hả, có cần ta tới giúp một tay không?\" Xa xa, âm thanh lười biến của Thạch Hạo truyền tới.</p><p>\"Cút sang một bên!\" Hỏa Linh Nhi nói lớn, vẻ mặt không cam lòng, lần trước chịu phải thiệt thòi lớn bị nó động tay động chân sờ loạn nhưng chẳng có cách nào trừng trị nó cả.</p><p>\"Chẳng lẽ lại muốn ta tới nơi mát mẻ hả?\" Thạch Hạo vô cùng kinhg ngạc.</p><p>\"Ngươi.. đừng qua đây!\" Trán xinh nổi lên gân xanh, nàng suýt chút nữa đã quên cái tên quỷ này là kẻ khác người, luôn luôn bắt bẻ lời nói của người khác, dòng suối trong veo này quả thật là một nơi vô cùng mát mẻ.</p><p>Rất nhanh, việc tắm rửa của nàng cũng hoàn thành, bụp một tiếng rơi vào trong hồ Niết Bàn, dung nham bắn lên rất cao.</p><p>Nếu như là người thường đi vào thì lập tức hóa thành tro tàn ngay cả xương cũng chẳng còn, thế nhưng người thức tỉnh của Hỏa tộc thì không có nằm trong số này, trong cơ thể của nàng có chân huyết Chu Tước, tắm lửa mà sinh.</p><p>Tiến vào trong hồ, dung nham đỏ tươi nhấn chìm thân thể trắng mịn của nàng, đỏ trắng đan xen, không thể nào diễn tả được vẻ yêu diễm, vừa xinh đẹp mà vừa khác thường.</p><p>Từng tia ánh đỏ với tốc độ mắt thường có thể thấy được đang nhanh chóng chảy xuôi vào trong cơ thể nàng, cứ như là một dòng sông nhỏ cuồn cuộn chảy vào trong.</p><p>Thạch Hạo cũng tiến vào hồ linh tuyền để gột rửa bản thân, nó cảm thấy tinh thần sảng khoái, loại nước này thật sự rất đặc biệt, ngay cả tinh thần của con người mà cũng có thể gột rửa, giờ khắc này nó thả lỏng toàn thân.</p><p>Thân thể cao ráo cường tráng tỏa ra hào quang rực rỡ, tóc đen đầy đầu rối tung, con mắt càng thêm trong trẻo.</p><p>Cuối cùng nó đứng dậy, nói: \"Đừng có nhìn lén ta nhen, chúng ta đã hòa nhau rồi đấy.\"</p><p>Xa xa, Hỏa Linh Nhi đang ở bên trong dịch dung nham thì nghiến răng nghiến lợi, nói gì thế, nói như thế chẳng khác nào cho rằng nàng là kẻ mê trai không bằng, thật sự khiến người khác tức điên mà.</p><p>Thạch Hạo đạp hư không tiến tới, bụp một tiếng rơi vào một hồ Niết Bàn ở bên cạnh, dịch dung nham bắn mạnh lên, có một ít rơi lên trên người Hỏa Linh Nhi.</p><p>Việc này dẫn tới tiếng hét chói tai của nàng, bởi vì khi nghĩ lại chuyện ôm nhau nhiệt tình lúc trước thì cảm thấy chất lỏng bắn lên trên người nàng này cứ như là con sâu lông đang bò qua cơ thể vậy.</p><p>\"Tiến hành cổ lễ nhanh một chút đi, tiến hành tế tự đi.\" Thạch Hạo nói.</p><p>Bọn nó cũng không có tế phẩm gì để dâng lên, thế nhưng dựa theo nghi thức trịnh trọng của việc hành lễ mà Hỏa Linh Nhi miêu tả, trong miệng không ngừng lẩm bẩm cầu xin Chu Tước Thái Cổ.</p><p>Nói cũng kỳ quái, hai cái hồ này trong nháy mắt xuất hiện sóng nước, chất lỏng đỏ tươi tỏa ra khí thế sinh mệnh vô cùng kinh người mà lại có mùi thơm vô cùng thơm ngát.</p><p>Cũng trong lúc đó, hoa sen vàng mọc đầy hồ hầu như nở rộ với lại sinh ra thêm một vài búp hoa, từng dòng chất lỏng từ trong đó chảy xuống bên dưới, hương thơm ngào ngạt, khiến lòng người say mê không cách nào tự thoát ra được.</p><p>Thạch Hạo cảm thấy toàn bộ lỗ chân lông như đang thư giãn mở rộng ra quả thật rất thoải mái, nó nhịn không dược rên lên một tiếng, một bên khác, Hỏa Linh Nhi cũng như thế, một tiếng rên yêu kiều, quả thật mê hoặc khó mà cưỡng lại.</p><p>\"Nè, muốn dụ dỗ ta hả?\" Thạch Hạo nói.</p><p>\"Cút!\" Xinh đẹp như Hỏa Linh Nhi, thân là công chúa của một quốc, coi trọng nhất chính là hình tượng, thế nhưng không ngờ giờ lại tuôn ra một tiếng như thế, quả thật bị chọc tức cho đến phát điên rồi.</p><p>Đột nhiên, âm thanh thứ ba vang lên không hài lòng chút nào, bên trong cung điện to lớn trống trải thế này có như như khác loại.</p><p>\"wow, đôi tình nhân tắm rửa, thật sự là ao ước của tiên nhân đó!\" Lời nói nhảm phát ra thật sự rất đột ngột, Thạch Hạo thì không nói gì còn Hỏa Linh Nhi lập tức ập mặt xuống hồ, giận dữ và xấu hổ đến đỏ cả mặt.</p><p>Việc này bị người khác nhìn thấy thì còn thể thống gì nữa chứ? Lại nói, lời nói kia cũng quá khó nghe, đến tột cùng ai đây, nàng không ngừng đảo mắt nhìn xung quanh.</p><p>\"Nhiều bảo dịch như vậy, của ta, của ta, đều là của ta!\"</p><p>Rốt cuộc, Hỏa Linh Nhi cũng tìm ra được nơi phát ra âm thanh này, với ngữ khí đó nàng cũng đã đoán ra được, đúng là con truyền cha nối với Hùng Hài Tử mà.</p><p>\"Cái tảng đá xấu xí kia, ngươi dám chọc ta!\" Hỏa Linh Nhi xấu hổ.</p><p>\"Hay là làm chuyện xấu rồi bị người khác phát hiện cho nên mới cảm thấy xấu hổ, không có chuyện gì, các ngươi cứ tiếp tục đi, cái gì ta cũng chưa thấy cả, hoặc cứ cho là ta không tồn tại đi.\"</p><p>Trên sợi tóc của Thạch Hạo, một hòn đá nhỏ màu vàng nhạt hả hê nói.</p><p>Đây chính là Đả Thần Thạch, nhiều năm trước nó ăn quá nhiều thứ, như cát thần bên dưới Bất Lão Tuyền, đất Hỗn Độn bên trong tổ Côn Bằng, đó đều là những thần trân hiếm thấy trên đời, những thứ đó bị nó nuốt xuống cũng chưa có tiêu hóa ngay, mãi cho tới kết thúc trận chiến ở Bắc Hải thì nó mới bắt đầu tiêu hóa chìm vào giấc ngủ sâu.</p><p>Hiện tại đã thức tỉnh, tinh thần sảng khoái, hòn đá hiếm thấy này đã mạnh mẽ hơn trước rất nhiều và càng thêm thần dị, có thể xưng là thiên tài địa bảo, ngay cả Thượng Cổ thánh nhân nhìn thấy cũng phải đỏ mắt.</p><p>Hỏa Linh Nhi nghe những lời nói đó thì càng thêm xấu hổ và tức giận, quả nhiên gần đèn thì sáng gần mực thì đen, ở bên người cái tên Hùng Hài Tử này, kể cả một hòn đá nhỏ cũng bị lây nhiễm.</p><p>\"Nè, đừng thấy xấu hổ gì cả, không phải chỉ cần chút dũng cảm nhảy qua một cái thôi sao, ta yêu quý ngươi nhen!\" Cũng không biết nó đang nói với Thạch Hạo hay là với Hỏa Linh Nhi nữa.</p><p>\"Lại nói lung tung, ta lấy trận pháp Thánh Hoàng luyện hóa ngươi thành trận nhãn chừ!\" Hỏa Linh Nhi dữ dằn uy hiếp.</p><p>Tiếp theo, nàng cũng không nói lời nào nữa bởi vì có một luồng khí tức chí cường đang tràn ngập làm sôi trào cả hồ Niết Bàn, bên trong màu đỏ tươi là mang theo chất lỏng màu vàng nhạt bao vây lấy nàng, không ngừng ngưng tụ hình thành nên một cái kén lớn.</p><p>Rất nhanh, không chỉ thân thể trắng như tuyết kia mà cả mái tóc đầy đầu của nàng cũng được bao phủ, nàng đã bị khí thế đó ngăn cách với bên ngoài.</p><p>\"Bụp!\"</p><p>Từng đóa hoa sen nở ra rồi héo tàn, trở thành ánh sáng thần thánh tiến vào trong kén.</p><p>\"Ấy da, dịch dung nham của ta!\" Đả Thần Thạch kêu thảm thiết, cảm thấy tinh hoa của hồ nước đều biến nhất, đều bị chiếc kén lớn kia hấp thu.</p><p>Không hề nghĩ rằng, Hỏa Linh Nhi lại đạt được vận may lớn như thế, chuẩn bị niết bàn ở ngay tại đây.</p><p>Thạch Hạo tâm tình dậy sóng, sau đó cố gắng bình tĩnh lại, thể ngộ sức mạnh kỳ dị bên trong chất lỏng, đây chính là tinh hoa còn sót lại của Chu Tước khi niết bàn sau đó thẩm thấu tiến vào bên trong dung nham, bất hủ bất diệt.</p><p>Chỉ trong nháy mắt, nơi đứng của nó cũng xảy ra dị biến, nước hồ đỏ tươi sôi trào nhanh chóng bao phủ lấy nó, đặc biệt có từng luồng ánh đỏ vờn quanh nó cứ như là Xích Long đang bay múa vậy.</p><p>\"Trời đất cha mẹ ơi, thần dịch của ta!\" Đả Thần Thạch kêu la thảm thiết, cũng không dám trì hoãn thêm nữa, từ trên sợi tóc của Thạch Hạo rơi tủm xuống dưới, tiến vào trong hồ nước, không ngừng uống thật nhiều dung nham.</p><p>Nhưng mà, thân thể của Thạch Hạo dĩ nhiên càng có sức hấp dẫn hơn, cứ như là cái động không đáy điên cuồng hấp thu, toàn bộ bảo dịch trong hồ đều tập trung về phía nó.</p><p>\"Quá biến thái, còn hơn cả ta nữa!\" Đả Thần Thạch kêu lên quái dị.</p><p>Thân thể Thạch Hạo không yếu, cứng rắn như kim cương, lúc này tựa như ngưng tụ thành một thể và cùng cộng hưởng với hồ Niết Bàn, vô tận tinh hoa đều tiến thẳng vào trong thể phách của nó, mắt thấy sắp sửa hình thành nên một chiếc kén thật lớn.</p><p>Đột nhiên biến cố xảy ra, nơi ngực của nó phát sáng bùng phát ra một luồng khí tức kinh thiên động địa, khiến cho Đả Thần Thạch kêu thảm thiết nhanh chóng chạy trốn, bay thẳng ra khỏi hồ Niết Bàn.</p><p>Cùng lúc đó, những luồng ánh đỏ chuẩn bị hình thành nên chiếc kén lớn đều bị phá nát, hóa thành dòng ánh sáng tiến vào ngực nó, cuồn cuộn không kiệt.</p><p>Thời khắc này, hoa sen vàng bên trong hồ không ngừng nở và không ngừng tàn, hóa thành từng dòng sông nhỏ màu vàng đổ vào trong ngực nó, hóa thành mưa ánh sáng thoải mái tiến vào trong.</p><p>\"Thật là khủng khiếp, cứ như là Thần lâm thế vậy!\"</p><p>Đả Thần Thạch nghĩ cũng đã thấy sợ rồi, nó theo Thạch Hạo rất nhiều năm nên biết đó là cái thì, lúc nãy trong lòng không ngừng sợ hãi suýt chút nữa nó cũng đã bị hút vào trong ngực rồi.</p><p>Cả hồ nước đều sôi trào, những chất lỏng niết bàn đều hiện ra và bị ngực của Thạch Hạo nuốt lấy, nơi đó hình thành nên một mặt trời cỡ nhỏ.</p><p>Thạch Hạo cảm xúc chập trùng vô cùng kích động, gần như mất kiểm soát, thiếu chút nữa đã ngửa mặt lên trời thét dài.</p><p>Bao nhiêu năm rồi, bao nhiêu năm đợi chờ, ước ao Chí Tôn cốt tái sinh, hiện tại đã có thể thực hiện rồi, lần này hơn nửa không chỉ là thức tỉnh đơn giản như vậy.</p><p>Nó cảm giác được nơi ngực vô cùng ngứa ngáy, cứ như có vật gì đó muốn chui ra!</p><p>Từ khi sinh ra cho tới hiện tại, vận mệnh của nó biết bao thăng trầm, nơi ấy lại xuất hiện một mặt trời nhỏ vô cùng chói mắt, khi quan sát trong cơ thể thì có thể thấy được, tinh huyết đang vận chuyển hóa sinh ra một khối cốt, từ từ thành hinh.</p><p>Không giống với mấy lần trước chỉ là xây dựng lại hình dạng của cốt mà thôi, cuối cùng cũng không thể thành hình được, nhưng lần này lại hoàn toàn khác!</p><p>Nơi đây chính là hồ Niết Bàn, chứa đựng huyết thanh của Chu Tước Thái Cổ khi niết bàn lưu lại, thứ này cũng không biết vì sao lại được bảo quản hoàn hảo như thế, chưa từng mất đi tinh hoa.</p><p>Cho tới hiện tại, cơ thể của nó đang điên cuồng hút lấy, toàn bộ đều tập trung về nơi lồng ngực rồi tiến thẳng vào trong vầng mặt trời nhỏ màu vàng kia, tiến hành bổ sung.</p><p>Một loại đau nhức truyền tới, đau thấu tim gan, thấu xương tủy, khiến cho thân thể Thạch Hạo run bần bật, cùng lúc đó xương cốt trong cơ thể nó vang lên những tiếng ken két và phát ra ánh sáng rực rỡ.</p><p>Sau đó, ầm một tiếng, nó gần như là bốc cháy, huyết nhục phủ tạng xương cốt đều tỏa ra hào quang, hết thảy sức mạnh thần tính đều bị hút ra và tập trung về khối cốt nơi ngực kia.</p><p>Hồ Niết Bàn rung động, ánh đỏ cứ như là thủy triều đánh thẳng về thân thể nó, không ngừng bổ sung, đây chính là cướp đoạt, cũng là một loại lột xác đầy điên cuồng.</p><p>Trong lòng ngực của Thạch Hạo, huyết dịch Chí Tôn thức tỉnh, cường thịnh tới mức tận cùng, sau đó tái tạo lại khối cốt của nó, nơi đó có một mặt trời nhỏ màu vàng phát sáng, không ngừng cô đọng rồi hiện ra một khối xương trắng bóng.</p><p>Khối cốt này cũng không phải rất lớn, cũng chưa có trưởng thành hoàn toàn, chỉ là một đoạn nhỏ to cỡ đốt ngón tay mà thôi, thế nhưng phảng phất như có thể trấn áp ma giới lục đạo!</p><p>Khối cốt này trắng bóng và lấp lánh, tỏa ra ánh sáng đáng sợ, ở xung quanh hình thành nên một lớp màu vàng, hóa thành một mặt trời rực rỡ.</p>", "images": {}, "success": true}