{"id": 359, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-359", "title": "Chương 359: Vừa Thấy Bí Ẩn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 359: Vừa Thấy Bí Ẩn</h1><p><em>Chú ý: Đây là bản convert edit chứ không phải bản dịch nên sẽ khó đọc hơn. Các chương này sẽ được dịch dần và cập nhật đè lên chương Convert đã có.</em></p><p>Con này Thái Cổ Thần Viên lần thứ hai đập tới, nắm trảo thành quyền, bùng nổ ra thông thiên kim quang, như một cái cây cột dường như oanh tạp xuống, có một loại ngoài ta còn ai thô bạo!</p><p>Thạch Hạo đón đánh, chưa từng lùi về sau nửa bước, đồng dạng vung quyền, cương phong cuồn cuộn, toàn bộ màu đen Giác Đấu Tràng đều rung động, hết sức hung mãnh.</p><p>Hai người thể hình cách biệt quá lớn, thế nhưng đụng vào nhau lúc lại trời long đất lở giống như, thế lực ngang nhau, chưa từng xuất hiện nghiêng về một bên thế cuộc.</p><p>Ầm một tiếng, hai cái nắm đấm giữa, các loại thần mang bạo phát, như trời mưa xuống trong tầng mây cuồng bạo chớp giật, phảng phất xé ra hư không, bao phủ màu đen Giác Đấu Tràng.</p><p>Đây là một lần cuồng bạo quyết đấu, hai người chí cương chí dương, thể hiện ra lực phá hoại kinh người, nếu không ở mảnh này đặc thù nơi, sẽ có núi hủy sông vỡ tai nạn.</p><p>Sấm rung chớp giật, nổ tung thanh âm không dứt bên tai, hai người gặp phải đồng thời, dường như Thiên Thần đang đại chiến, tung hoành đóng mở, mây đen lăn lộn, Thần Quang vạn đạo.</p><p>Hai cái mãnh nhân gặp gỡ, có thể nói mũi nhọn đấu với đao sắc, như vậy dây dưa cùng giao chiến, lay tâm thần người.</p><p>Nói tóm lại, Thạch Hạo chiếm thượng phong, mỗi lần đều chấn động Chu Yếm nhiều rút lui đi ra ngoài vài bước, thân thể run run, này làm người giật mình, tại thời đại thái cổ được xưng thể thuật kinh thế Chu Yếm tại thân thể trên lại hơi yếu hơn người.</p><p>Hô một tiếng, giữa trường cảnh tượng biến hóa, Thái Cổ Thần Viên biến mất, nhiều hơn một cái Thạch Hạo, lời nói cử chỉ cùng thủ đoạn các loại (chờ) đều giống nhau như đúc.</p><p>Hai người quấn quýt lấy nhau, hóa thành hai tia sáng đang đại chiến.</p><p>Đả Thần Thạch nhất thời đờ ra, kêu lên: \"Thảm, cái nào là thật sự, sẽ không cần thay vào đó chứ?\"</p><p>Thạch Hạo cũng con mắt đăm đăm, cái này cũng quá giống rồi, lại đã biến thành hắn, liền ác liệt thủ đoạn đều tương tự, này không chỉ có là giống như vấn đề, còn thập phần rất giống.</p><p>\"Đầu khỉ dám học ta, có vài thứ không tin ngươi có thể mô phỏng theo cái thấu triệt!\" Thạch Hạo kêu lên, há mồm phun ra một dải lụa. Đó là vô tận chớp giật hóa thành Phù Văn, ở trong hư không dày đặc, đồng thời trong tay bắt ấn, về phía trước trấn áp.</p><p>Toan Nghê rít gào, gào thét rung trời, đây không phải một đầu, mà là lập tức xuất hiện mấy chục con, tất cả đều là màu tím thân thể mang theo màu vàng lấm tấm, mỗi một đầu đều như ngọn núi nhỏ, đem Chu Yếm vây lên.</p><p>Tại đây chút Toan Nghê giữa lẫn nhau là Thạch Hạo phun trào khỏi Phù Văn. Chớp giật nối liền mảnh, như một mảnh Lôi Đình biển giáng lâm, đồng thời trấn áp con này Bạo Viên.</p><p>\"Rống...\" Rất giống Thạch Hạo Chu Yếm rít lên một tiếng, theo biến ảo, bất quá cũng không phải mô phỏng theo Toan Nghê, mà là trực tiếp hóa thành một mảnh lôi hải, tự thân giống như Lôi công, ở nơi đó gõ một tấm đại cổ, bắn ra chớp giật.</p><p>\"Vật này thật khó đối phó ah.\" Đả Thần Thạch lẩm bẩm.</p><p>Thạch Hạo cũng không nghĩ tới con này Thần Viên như vậy khó chơi. Hắn lướt ngang thân thể, đưa tay, đem Đả Thần Thạch nắm lấy, nhất thời có tiếng kêu thảm thiết truyền ra.</p><p>\"Ah. Tiểu tử ngươi muốn làm gì?!\"</p><p>Nó bị ném, xuyên qua lôi hải, đúng lúc nện trúng ở con khỉ trên trán, \"Coong\" một tiếng vang thật lớn. Như là đánh vào kim thạch trên, tia lửa văng gắp nơi.</p><p>Kêu thảm thiết cùng bạo gọi đồng thời phát ra, Đả Thần Thạch lộn trở về. Thần Viên cũng rít gào, nộ đến cực điểm.</p><p>Đả Thần Thạch một mực ngủ say đến bây giờ, tiến hóa đã đến một cái trình độ kinh người, dù sao ăn qua Hỗn Độn đất các loại (chờ) rất nhiều kinh người đồ vật, cứng rắn cùng mạnh mẽ vô cùng.</p><p>Cái kia Bạo Viên mặc dù không có bị kích nứt xương trán, thế nhưng thân thể vẫn là lắc lắc ba cái lung lay ba sáng ngời, một trận choáng váng. Thạch Hạo nhằm phía đi vào, một cái tát đập xuống, chấn động nó điên cuồng hét lên, tay chân cùng chuyển động, chống lại.</p><p>\"Xoạt\" một tiếng, Thạch Hạo lướt ngang, tia điện đều biến mất, xoay chuyển đùi phải, vận chuyển Côn Bằng lực, toàn bộ chân bạo phát vạn trượng quang, cường thịnh đến cực điểm.</p><p>Chu Yếm ánh mắt lấp loé, biết lợi hại, lần này càng không có cứng rắn chống đỡ, dưới chân xuất hiện một mảnh màu vàng đám mây, mang theo nó đằng nhàn rỗi mà lên, tốc độ rất nhanh. Text được lấy tại Truyện FULL</p><p>Thạch Hạo thấy thế, Lăng Không mà lên, nâng quyền vang trời, cương phong cuồn cuộn.</p><p>Mảnh kia màu vàng đám mây rất phi phàm, chưa từng bị đánh tan, mà Chu Yếm càng là hung mãnh, cúi đầu liếc mắt nhìn, một chân bày quá mức đỉnh, thẳng tắp hướng phía dưới ném tới, gót chân đá hướng về Thạch Hạo đầu lâu.</p><p>\"Thật hung tàn ah!\"</p><p>Thạch Hạo trong con ngươi ánh sáng tăng vọt, lòng bàn tay phát sáng, cổ phù lấp loé, một cái màu đen cá lao ra, đồng thời lượn lờ ô quang, thái âm lực vận chuyển.</p><p>\"Ầm\" một tiếng, hắn lấy nhu thắng cương, bắt được cái kia đủ để đổ nát núi cao Thần Viên chân, sau đó lập tức xoay chuyển được, hướng về Giác Đấu Tràng ném tới.</p><p>\"Ầm!\"</p><p>Mảnh này mặt đất màu đen run rẩy, Thần Viên bị xoay chuyển xuống, đập ra một cái hố sâu, loạn thạch tung toé, cực kỳ kinh người, này Giác Đấu Tràng càng bị kích phá.</p><p>Từ khai chiến đến bây giờ nó chưa từng bị hủy, có thể thấy được cỡ nào cứng rắn, nhưng bây giờ gặp nạn, đủ để chứng minh lần này va chạm hung hãn cực kỳ.</p><p>Chu Yếm trong mắt hung quang tăng vọt, nó bị thương, lúc này liền vọt ra, ôm hướng về Thạch Hạo, cùng hắn liều mạng, lực lớn vô cùng, đủ để đứt gãy ngọn núi, san bằng cự hồ.</p><p>Thạch Hạo lòng bàn tay lần thứ hai phát sáng, một đầu màu vàng chim bằng bay ra, cùng hắn bàn tay ngưng tụ, xoay chuyển bàn tay liền đánh xuống.</p><p>\"Oanh\" một tiếng, hai người cứng rắn chống đỡ, trời long đất lở, đây là một loại cực lớn xung kích, Côn Bằng giương cánh, khả kích nứt Vạn Cổ Thanh Thiên, hiện tại cái này giống như giao kích, thập phần khủng bố.</p><p>Chu Yếm gầm nhẹ, bàn tay co giật, máu me khắp người, bị thương nặng.</p><p>\"Xoạt \"</p><p>Nó hóa thành một mảnh kim quang, toàn bộ thân thể phai mờ, cuối cùng càng biến thành một đầu Côn Bằng, hướng về Thạch Hạo lao xuống mà tới.</p><p>Không nghi ngờ chút nào, đây là bảy mươi hai biến, được xưng cái thế Bảo Thuật, lúc này thể hiện ra bộ mặt đáng sợ, diễn hóa ra đối phương hàm nghĩa, mặc dù không thể chiếm làm của riêng, nhưng lại có thể lâm thời phát ra một đòn.</p><p>\"Ầm \"</p><p>Lần này va chạm mạnh, chấn động màu đen Giác Đấu Tràng đều rạn nứt rồi, sau đó sụp ra, cát bay đá chạy, Ma Vân dâng trào.</p><p>Thạch Hạo hừ lạnh một tiếng, dũng mãnh về phía trước, lần thứ hai chém giết, Chu Yếm một đòn sau không thể tái diễn hóa Côn Bằng Bảo Thuật, chỉ có vẻ ngoài, bị đánh bay ra ngoài, chỉ có thể triển khai cái khác thần thông.</p><p>\"Khá lắm, chẳng trách truyền thuyết Chu Yếm có thể xé rách Thần Ma, dùng tới làm thức ăn, điều này cũng quá lợi hại!\" Đả Thần Thạch đạo, nó biết rõ Thạch Hạo cường đại cỡ nào, con này Thần Viên lại một mực tại lực kháng.</p><p>Cuối cùng, Chu Yếm cuối cùng bị Thạch Hạo đánh chết, chết vào màu đen Giác Đấu Tràng bên trong.</p><p>Nó hóa thành một tấm đạo phù, kim quang lóng lánh, rực hà bay lượn, vừa nhìn liền so với trước kia muốn lá bùa cường rất nhiều, phù một tiếng nhen nhóm, hóa thành tro tàn.</p><p>\"Không hổ là Chu Yếm, Thái Cổ sinh linh mạnh mẽ nhất một trong, đây chỉ là nhất trương phù giấy, cũng không nhất định có thể bày ra toàn bộ của nó thần thông, liền cường đại như thế.\" Thạch Hạo tự nói.</p><p>\"Không sai, nếu như đại náo Tây Phương giáo cái kia đến, thắng bại có thể liền không nói được rồi, tục truyền cái kia một đầu là màu vàng, cũng không phải là đầu bạc. Rất không bình thường.\" Đả Thần Thạch nói.</p><p>Thạch Hạo nghe vậy trong lòng hơi động, Mao Cầu chính là màu vàng, đồng thời trên đầu có sừng, thấy thế nào đều không bình thường.</p><p>Chu Yếm nhất mạch bảy mươi hai biến, còn có Luyện Thể thuật, uy chấn cửu thiên thập địa, được xưng cái thế thần thông, điều này làm cho Thạch Hạo một trận ngóng trông, đáng tiếc trước mắt khó mà đạt được.</p><p>\"Chu Yếm một tộc thể thuật có chút tỳ vết, khả cư truyền chỉ cần bù đắp. Liền có thể sánh vai Thái Cổ thập hung Bảo Thuật!\" Đả Thần Thạch đạo, đồng thời nói, đại náo Tây Phương giáo con kia Hầu Tử suýt chút nữa đem cái kia thể thuật bù đắp.</p><p>\"Tàn sát Thần Ma, dùng tới làm thức ăn, loại uy thế này xác thực kinh người.\" Thạch Hạo nói ra, sau đó hắn nhìn về phía Đả Thần Thạch, nói: \"Lần này ngươi có thể nói ra nơi đây lai lịch chứ?\"</p><p>\"Trước tiên tìm một chút xem, nơi này đều có cái gì.\" Đả Thần Thạch đạo, nó cũng chỉ là nghe được một ít nghe đồn. Cũng chưa từng chân chính từng trải qua.</p><p>Giác Đấu Tràng rất lớn, giống như một mảnh trống trải Tiểu Thế Giới, tại phần cuối vách tường ngăn trở đường đi, mặt trên có rất nhiều hình chạm khắc. Đều là Thạch Hạo vừa nãy chém giết những sinh linh kia.</p><p>\"Khiến người ta kinh sợ ah.\" Thạch Hạo thở dài, bởi vì hắn nghĩ đến, nơi này là bị người bố trí, càng hợp tế luyện ra như vậy lá bùa. Thủ đoạn có thể nói nghịch thiên!</p><p>Hắn càng là ngẫm nghĩ càng ngày càng cảm thấy đáng sợ, yên lặng một hồi không nói gì, đây chính là Thái Cổ Chu Yếm. Lại có thể có người có thể lấy một cái phù giấy biểu hiện ra hắn thần uy, như chân thực tái hiện giống như!</p><p>\"Ta cảm thấy, vậy hẳn là là Chu Yếm nhất mạch một vị lão tổ lưu lại, không phải vậy người khác không thể lấy một cái phù giấy tái hiện cấp độ kia kinh thế thần uy!\" Đả Thần Thạch nói ra một câu rất có ý nghĩa lời nói, tỉ mỉ suy nghĩ sau, Thạch Hạo cho rằng, hơn nửa làm thật.</p><p>Ngoài ra, không có các phát hiện khác, này chỉ là một cái thuần túy Giác Đấu Tràng, cũng không cái khác.</p><p>\"Thần Ma chi tường... Ta từng nghe nói, đây là một con đường, nghiêm ngặt cực kỳ, từ xưa tới nay cũng không có mấy người có thể thông qua.\" Đả Thần Thạch khẽ nói.</p><p>Nó cũng không biết cái kia đại biểu cái gì, cũng không biết chung cực ý nghĩa ở đâu.</p><p>\"Toàn bộ Hoang vực tổng cộng có hai mặt Thần Ma chi tường, mỗi một lần đều vội vã hiện ra, hiện nay không biết thất lạc ở phương nào rồi, tục truyền cái khác vực cũng có.\"</p><p>\"Cái khác vực cũng có?\" Thạch Hạo nghe vậy kinh ngạc, một trận suy nghĩ, cảm thấy chuyện này rất quỷ dị.</p><p>\"Không phải thiên tư ngạo cổ lăng kim người không thể được thấy, không phải ngạo thị một vực người không thể bước ra một bước kia, đều là nói như vậy, cũng không ai biết con đường này làm sao.\" Đả Thần Thạch nói.</p><p>Căn cứ Thạch Hạo suy đoán, phía này tường là Tiểu Hồng tổ tiên hoặc là Hỏa tộc Thánh Hoàng tại Thời Đại Thượng Cổ dời vào, tựa hồ không muốn nó hiện ra ở thế gian.</p><p>\"Liên quan với bức tường này, nghĩ đến nhất định có kinh thiên bí ẩn ah.\" Thạch Hạo tự nói.</p><p>Bọn họ đi ra Giác Đấu Tràng, rời đi cánh cửa đá này.</p><p>\"Ồ, ngươi xem, có môn chỉ có hắn hình, cũng chưa từng chân chính đào bới thành công, cùng truyền thuyết như thế.\" Đả Thần Thạch cả kinh nói.</p><p>Thời khắc đó có Chân Long, Chu Tước chờ môn hộ chỉ có vẻ ngoài, chưa từng chân chính đục thông đi ra.</p><p>Căn cứ Đả Thần Thạch từng nói, vốn là Hoang vực chỉ nên có một bức Thần Ma chi tường, chỉ là đệ nhất chắn chưa từng hoàn thành, xảy ra vấn đề, vì vậy mới lại có đệ nhị toà hoàn hảo.</p><p>Đả Thần Thạch nói: \"Ngươi muốn hay không thử một lần, xông tới một phen, nếu là thông qua hết thảy thử thách, nói không chắc có thể đi tới con đường kia.\"</p><p>\"Cũng không phải hoàn chỉnh Thần Ma chi tường, mặc dù ta có liên chiến một tám lẻ tám toà Giác Đấu Tràng thực lực, cũng không được ah.\" Thạch Hạo lắc đầu, mắt to trong trẻo, ở đây tỉ mỉ tìm kiếm.</p><p>\"Ồ, cánh cửa này có chút đặc biệt.\" Thạch Hạo kinh ngạc.</p><p>Trước đây chưa từng nhìn kỹ, hiện tại một toà lại một toà tỉ mỉ cảm ứng, phát hiện cánh cửa này có óng ánh lấp loé, phía trên đồ là thân người, nhưng vẫn chưa toàn bộ khắc đi ra.</p><p>Non nửa thân thể thập phần mỹ lệ, không hề có một chút tỳ vết, mà cái tay kia càng là trắng noãn như ngọc, như chân thật.</p><p>Đại chiến Chu Yếm sau, hắn đã đoán được, trên cửa đá có khắc cái gì, bên trong mạnh nhất sinh linh chính là cái gì.</p><p>\"Tiến đi xem một chút, chẳng qua tái chiến một hồi.\" Thạch Hạo đạo, hắn muốn nhìn vừa nhìn cái thứ hình người sinh linh đến cùng thế nào.</p><p>Hắn mang theo Đả Thần Thạch, đẩy ra cửa đá, một luồng tang thương cổ ý nhào tới trước mặt, bên trong phi thường yên tĩnh, bọn hắn đến phảng phất phá vỡ vạn cổ yên tĩnh.</p><p>Tận cùng bên trong đồng dạng là một toà Giác Đấu Tràng, như bị máu đen nhuộm quá, bất quá nhưng không có mãnh thú đập ra, vô cùng yên tĩnh.</p><p>\"Có đồ vật!\" Đả Thần Thạch thần hồn rung động.</p><p>Thạch Hạo cũng là cả kinh, cấp tốc rút lui, sau đó hắn gặp được một cái quen thuộc đồ vật, từng đem tại Bắc Hải từng thấy, lúc này lững lờ hạ xuống, càng là lớn chừng bàn tay một cái giấy đen thuyền.</p>", "images": {}, "success": true}