{"id": 358, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-358", "title": "Chương 358: Bức Tường Thần Ma", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 358: Bức Tường Thần Ma</h1><p>Một bức tường cao to hùng vĩ như thế, nếu không phải bên trong Thánh Hoàng cung thì Thạch Hạo còn tưởng rằng đây là một dãy núi vắt ngang trước mắt mình.</p><p>Toàn bộ bức tường có màu xám tro, không có màu sắc sặc sỡ gì cả chỉ là một phong cách cổ vô cùng tang thương, những thứ được điêu khắc bên trên cửa đá vô cùng chân thật cứ như có linh hồn vậy.</p><p>Thạch Hạo cân nhắc trong thời gian rất lâu, không biết sau cánh cửa đó có thứ gì, không ngờ lại nghe được tiếng thú gào, chuyện này khiến người khác kinh ngạc.</p><p>Nó bay lên trời cao, muốn xem bức tường này cao tới chừng nào, cuối cùng thì thấy một hàng chữ lớn: Bức tường Thần Ma!</p><p>Cái này khiến cho tâm thần nó hơi động, dám mệnh danh như thế thì không phải là thứ tầm thường, đến tột cùng là một nơi như thế nào đây?</p><p>Thạch Hạo bay xuống lại, cẩn thận quan sát từng cửa đá, tổng cộng có 108 cửa đá, thế nhưng lại hơi đặc biệt, nói ví dụ như Chân Long, Chu Tước... thì những cánh cửa này đều đóng kín, như được điêu khắc mà thành, không thể đẩy mở được.</p><p>\"Chúng nó quá mạnh mẽ cho nên cũng không có cánh cửa thật sự, lộ trình không thông?\" Thạch Hạo bồi hồi một lúc lâu nhưng vẫn chưa có hành động gì, nó loáng thoáng cảm thấy nơi này có thể sẽ không cùng hung hiểm.</p><p>Nó trở lại hồ Niết Bàn, hướng mắt về phía chiếc kén đang bao quanh lấy Hỏa Linh Nhi, nàng vẫn chưa có đi ra ngoài.</p><p>Còn Đả Thần Thạch thì cứ như phòng ngừa cướp giật, thủ ở nguồn suối trên không trung theo dõi nó, chỉ sợ nó lần nữa cướp đoạt thức ăn của mình.</p><p>Thạch Hạo điều chỉnh lại trạng thái bản thân rồi lần nữa trở lại gần nơi bức tường Thần Ma, đột nhiên đẩy mạnh một cánh cửa đá ra lập tức cảm giác được một luồng hơi thở hồng hoang, tựa như trở lại Thượng Cổ vậy.</p><p>Nó nhanh chân tiến về trước, cửa đá phía sau \"ầm\" một tiếng rồi khép kín!</p><p>Thạch Hạo sững sờ, phía trước có một sân thi đấu, nơi đó có màu đen như là huyết dịch bị khô đi, vô cùng bẩn thỉu cho nên mới có màu đen như thế.</p><p>Đến hiện tại, Thạch Hạo cũng coi như là người tài cao gan lớn, ung dung không vội vàng, nó tin tưởng vật mà Thánh Hoàng Hỏa tộc lưu lại sẽ không thể nào làm hại tới tộc nhân của mình.</p><p>Khi tới gần sân thi đấu thì nó phát hiện một tảng đá lớn, bên trên có chữ viết ghi lại một số thứ khiến người khác kinh sợ.</p><p>\"Bức tường Thần Ma, Chết non Thái Cổ!\"</p><p>Tám chữ này, cứ như dao cứa khiến trong lòng người trở nên lạnh lẽo, đây là ý gì?</p><p>Phía dưới cũng có một ít chữ viết nữa thế nhưng cũng không có liên quan tới tám chữ vừa rồi, cũng không có giải thích, chỉ có nói rõ sân thi đấu vô cùng đáng sợ.</p><p>Đây là một nơi khiêu chiến có tính nguy hiểm vô cùng cao, nhắc nhở hậu nhận không thể bậy bạ mà xông vào, đây là sự chuẩn bị cho những kỳ tài ngút trời, nắm giữ thiên tư hiếm thấy mà thôi.</p><p>\"Chỉ có đột phá 108 cửa ải, thắng liên tiếp 108 sân thi đấu thì mới có tư cách đi tới con đường kia.\"</p><p>Một câu nói như thế, úp mở khí tức thần bí.</p><p>Thạch Hạo ngạc nhiên, đây là một con đường thế nào đây, nó loáng thoáng cảm nhận được con đường này không liên can gì với Thánh Hoàng cung, là ngoài danh sách. Bức tường này được bố trí không ai biết cả.</p><p>\"Chẳng lẽ là tổ tiên của tiểu Hồng, hoặc đây là bức tường mà Thánh Hoàng Hỏa tộc cố ý biến đổi để mai táng những người đi vào, không muốn có quá nhiều người tham gia vào?\"</p><p>Nơi này rất kỳ lạ, có rất nhiều điểm đáng ngờ, nó cảm thấy như đặt bản thân mình vào giữa sương mù, trong này có bí mật vô cùng to lớn, không biết có nên thăm dò hay không.</p><p>Sau đó, nó cảm thấy buồn cười, đã tiến vào rồi thì cứ tiếp tục tiến tới, sớm đã quyết đoán rồi mà giờ còn chần chờ làm chi.</p><p>Thạch Hạo cất bước tiến nhanh vào sân thi đấu, vừa mới bước vào lập tức nghe được những tiếng gầm gừ của mãnh thú hồng hoang, phảng phất như bản thân đang ở bên trong Đại Hoang vậy.</p><p>Đương nhiên, việc này còn kinh khủng hơn khi nó tiến vào bất kỳ đại hoang nào, sân thi đấu màu đen vô cùng to lớn, ở phía sâu bên trong dường như có từng đôi mắt sáng lên.</p><p>\"Gào...\"</p><p>Một con mãnh thú toàn thân màu đỏ đậm lao ra, cả người đều hừng hực ngọn lửa, lộ răng nanh giống như tuyết, hung hăng nhào tới.</p><p>Thạch Hạo không có biện pháp dự phòng nào, một quyền đấm ra, vận dụng sức mạnh nhất của mình khiến cho chốn hư không này run rẩy.</p><p>Con này giống như là sói thế nhưng lại hung hãn hơn nhiều, con hung thú được ngọn lửa bao phủ nhận thấy sự lợi hại của quyền này nên lướt ngang trên không.</p><p>Sức mạnh của một quyền này vô cùng kinh khủng, quyền phong cuồn cuộn, phía trước sân thi đấu bị chấn cho nổ vang, không ngừng rung động.</p><p>\"Thú vị!\" Nó tự nói, một là do con mãnh thú này tránh né, hai là sân thi đấu màu đen này quá vững chắc có thể chịu đựng được sức mạnh của nó.</p><p>Nên biết, cho dù là một ngọn núi đá ở trước mặt nó cũng bị một quyền đánh sụp!</p><p>\"Gào...\"</p><p>Xa xa, lại một tiếng thú gào truyền tới, hàng loạt đôi mắt xuất hiện, vô cùng sáng rực, từ trong bóng tối xông thẳng về phía Thạch Hạo.</p><p>Đây là một bầy thú, không chỉ có sói mà còn có hổ có cánh, tê giác lửa, rồng có sừng... nơi đây phải tới hơn trăm con hung thú đang xông tới.</p><p>Đối với nó mà nói, bình thường cho dù là cường giả có cảnh giới cao hơn cả nó một đoạn thì cũng có thể đánh giết, không thành vấn đề.</p><p>Thế nhưng, trước mắt không phải một hai con, mà là một bầy, hơn trăm con, tất cả đều lượn lờ phù văn vô cùng đáng sợ, từ phía trước vọt mạnh tới thì cũng khiến người khác kiêng kỵ.</p><p>Đồng thời, bầy thú này vô cùng nhịp nhàng tạo thành một chiến trận, trở thành chỉnh thể, liên kết lại như thế thì vô cùng khủng bố!</p><p>Nhưng mà, tình cảnh càng nguy hiểm thì nó càng trấn tĩnh, hơn trăm con mãnh thú thì đã sao, trận chiến Bắc Hải năm đó thì nó giết cũng chẳng ít hơn.</p><p>\"Ầm!\"</p><p>Thạch Hạo chưa từng giữ lại, vận dụng phù văn bên trong Nguyên Thủy Chân Giải, đơn giản và nhanh gọn, hùng vĩ và cổ điển.</p><p>Một chưởng này đánh ra cứ như là vạn thú cùng xông lên, vô số cổ thú xuất hiện, một con lại một con mà lại tỏa ra thần mang, ầm ầm vang vọng, xông thẳng vào trong chiến trận.</p><p>Cắt ngang biển xanh!</p><p>Thanh thế của đòn đánh này vô cùng to lớn, miễn cưỡng có thể chặn đứt đường tiến tới của bầy hung thú kia, quấy nhiễu việc tập hợp của chúng nó, sau đó Thạch Hạo bay lên không giết thẳng vào trong.</p><p>\"Ầm!\"</p><p>Dưới một cước hư không run lên, những con hung thú như sói lượn lờ ánh đỏ đúng mũi chịu sào, bọn chúng vô cùng mạnh mẽ, đều đạt cảnh giới Minh Văn cảnh hậu kỳ thế nhưng vẫn không thể nào ngăn cản được Thạch Hạo.</p><p>Lần này chúng không thể tránh né được nữa, bởi vì đâu đâu cũng có hung thú, không có đường nào thối lui, bụp một tiếng, hai thứ ba chạm với nhau, nó gào lên một tiếng thảm thiết rồi nổ tung trong hư không.</p><p>Mang theo vẻ không cam lòng, mang theo vẻ tuyệt vọng, nó hóa thành mưa ánh sáng.</p><p>\"Đều do đạo phù biến thành!\" Thạch Hạo giật mình, ở ngay chổ đó có một tấm giấy ố vàng bị thiêu đốt, hóa thành tro tàn.</p><p>Đây là thủ đoạn như thế này đây? Thật sự là kinh thế hãi tục, phù thú bình thường thì thôi, vậy mà đây lại là một con hung thú vô cùng mạnh mẽ, nếu như xuất hiện ở ngoại giới thì cũng được xem là cường giả Minh Văn cảnh.</p><p>Lại có người có thể biến hóa phù chú thành chiến lực như thế, tuyệt đối không phải là người thường!</p><p>Thạch Hạo giết vào bên trong, không ngừng xuất thủ, liên tiếp đánh giết. thanh âm bụp bụp không dứt bên tai, tựa như chiến đấu không ngừng nghỉ trong chiến trường Thượng Cổ.</p><p>Nơi này rất kỳ lạ, nó nhất định phải dùng hết mọi khả năng nhanh chóng chấm dứt cuộc chiến này, trời mới biết ở phía sau còn có những thứ gì.</p><p>Nó cảm thấy, rất có khả năng đã đi vào một cục diện vô cùng quái lạ, có chút không ổn.</p><p>Quả thật vô cùng đáng sợ, mỗi một con hung thú đều là một tờ giấy ố vàng, sau khi bị đánh giết thì tự bốc cháy giữa trời cao hóa thành tro tàn, đấy là thủ đoạn đáng sợ đến cỡ nào?</p><p>Nên biết, mỗi một con hung thú đều là Minh Văn cảnh, chỉ dựa vào một tấm bùa chú mà có thể tồn tại từ Thượng Cổ đến hiện tại, nếu như một tấm thì thôi thế nhưng đây lại là hàng trăm tấm!</p><p>Có thể thấy được, người chế tác ra nghịch thiên đến cỡ nào, điều này mới khiến người ta kinh sợ.</p><p>Thạch Hạo vô cùng mạnh mẽ, tựa như lần nữa tiến vào tổ Côn Bằng ở Bắc Hải, đại khai sát giới, đối mặt với địch ở khắp nơi, một người đơn độc tàn sát hết thảy cường giả.</p><p>Cuối cùng, hơn trăm con hung thú đều bị đánh chết, tro tàn đầy đất, hàng loạt bảo thuật tán loạn, tất cả không thể nào thương tổn tới nó được.</p><p>Nhưng mà, nó cũng chẳng hề vui sướng sau thắng lợi vừa rồi, bởi vì đây cũng chỉ là quyết đấu với bùa chú mà thôi.</p><p>\"Gào...\"</p><p>Đột nhiên, một tiếng rít gào trầm thấp truyền tới, nơi xa nhất của sân thi đầu sáng lên một đôi mắt đầy đáng sợ, tràn ngập vẻ điên cuồng và sát ý, cứ như là thủy triều ầm ầm vọt tới.</p><p>Sinh linh thuần huyết!</p><p>Đây là cảm giác đầu tiên của Thạch Hạo, sau đó chuẩn bị tư thế đón địch.</p><p>Mặc dù hiện tại nó rất mạnh thế nhưng đối mặt với sinh linh thế này thì không dám khinh thường, cần phải nghiêm túc đối phó, ai dám nói sẽ không xuất hiện một sinh linh đột phá cực cảnh như trong truyền thuyết chứ?</p><p>Đây là một con Bạo Viên đầu bạc, đi chân trần, mạnh mẽ cực kỳ, cứ như là một ngọn núi nhỏ, có thể cao tới mười trượng.</p><p>Nó từng bước tiến tới, sân thi đấu run ầm ầm không ngừng phát ra tiếng nổ vung, một luồng sát khí mạnh mẽ che kín cả bầu trời ập tới.</p><p>Chu Yếm!</p><p>Vậy mà lại là một con Chu Yếm Thái Cổ, vô cùng hung tàn, nắm giữ sát phạt, thế gian hiếm có.</p><p>Con này không giống với Bóng Lông, hiện tại có thể tin chắc rằng huyết thống của Bóng Lông vô cùng đặc biệt, bởi vì trên đầu của Bóng Lông còn có sừng rồng cũng chưa có mọc ra toàn bộ, đồng thời cũng không phải là màu trắng mà cả người là màu vàng óng.</p><p>\"Gào...\" Chu Yếm rít gào rồi nhanh chóng vọt tới, cương mãnh và thô bạo, nâng quyền đánh tới mang theo một luồng khí tức điên cuồng, phù văn đầy trời ầm ầm cuốn tới.</p><p>Chuyện này quả thật vô cùng hung hăng, không thể chống đối, cho dù là sinh linh thuần huyết bình thường cũng không dám chạm trán một cách bình thường!</p><p>Thạch Hạo nghiêm túc, không hổ là Chu Yếm Thái Cổ, được xưng là Đại Hung, thể phách của nó là kinh khủng nhất, như khi ở thời đại Thái Cổ cũng gần như là tồn tại vô địch.</p><p>\"Bùm!\"</p><p>Thạch Hạo nâng quyền đáp trả, nó vẫn không có tránh né mà chọn phương thức lấy cứng chọi cứng, sân thi đấu màu đen như xảy ra động đất, những tiếng nổ vang vang lên, trời đất rung chuyển.</p><p>Hai bóng người một lớn một nhỏ va chạm giữa không trung, một đòn thô bạo như thế, thật sự vô cùng chấn động.</p><p>Hai nắm đấm, tia chớp bùng phát, cứ như là vạn con rắn vàng bơi lội nhằm về bốn phương tám hướng, cũng có những ký hiệu lấp léo đánh về các nơi.</p><p>Thạch Hạo hạ xuống, Chu Yếm cũng hạ xuống, nhưng kẻ sau lại \"bịch bịch bịch\" lùi lại phía sau ba bước, mỗi một bước hạ xuống đều khiến cho sân thi đấu run lên.</p><p>Tuy rằng Thạch Hạo chiến được thượng phong thế nhưng nó vẫn vô cùng chấn động, con Chu Tước này quả nhiên mạnh mẽ, dưới một đòn toàn lực của nó mà không bị thương tổn gì, nên biết, ngay chả một sinh linh thuần huyết khi gặp phải một đòn toàn lực như thế của nó thì chắc chắn sẽ phải bị thương.</p><p>\"Quá biến thái, ngươi có thể đối đầu với Chu Yếm!\" Đúng lúc này, Đả Thần Thạch xuất hiện, lảo đảo bay lại.</p><p>\"Ngươi biết rõ về nó?\" Thạch Hạo hỏi.</p><p>\"Năm xưa, Chu Yếm từng xung đột với Tây Phương giáo, đã tạo nên sóng lớn ngập trời, dẫn tới giáo chủ sống vô tận năm thắng ở trong truyền thuyết của giáo này ra tay thì mới có thể hàng phục được nó.\" Đả Thần Thạch nói.</p><p>Trong mắt Thạch Hạo lộ vẻ kinh dị, khối đá này trước kia giả điên giả ngu, bây giờ nhìn lại tuyệt đối nó không phải là như thế, biết những việc bí ẩn không hề ít nhen.</p><p>\"Ngoại trừ bảy mươi hai biến của Chu Yếm ra thì thuật luyện thể của nó vang dội cổ kim, ở thời đại Thái Cổ có thẻ xé rách Thần Ma, dùng chư thiên cường giả làm thức ăn.\" Đả Thần Thạch nói.</p><p>Dưới cái nhìn của nó, Thạch Hạo có thể dùng thân thể chống lại Chu Yếm, chuyện này quả thật biến thái trong biến thái, ngay cả Kim Cương Bất Hoại Thân của Tây Phương giáo khi đối đầu với Chu Yếm cũng chẳng chiếm được chút thượng phong nào.</p><p>\"Đến cùng đây là nơi nào, ngươi biết không? Sao ta lại cảm thấy nơi đây cũng không có quan hệ lớn với THánh Hoàng cung cho lắm.\" Thạch Hạo hỏi Đả Thần Thạch.</p><p>Đả Thần Thạch chân chờ, nói: \"Chuyện này... có khả năng ngươi đã gặp được 'chuyện vui' đấy, bức tường này bình thường sẽ không xuất hiện ở thế gian đâu, trước tiên ngươi cứ chiến bại con Chu Yếm này thì ta mới có thể xác định được.\"</p>", "images": {}, "success": true}