{"id": 357, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-357", "title": "Chương 357: Cốt Uy", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 357: Cốt Uy</h1><p>Thạch Hạo quan sát trong cơ thể thì chợt bừng tỉnh, suy đoán ra được lai lịch của người tí hon kia, đó chính là phù văn bên trên Chí Tôn cốt biến thành, hiện tại đã ngưng tụ thành thân người.</p><p>Việc này đủ khiến cho những sinh linh khác thán phục, không hổ là cốt của Nhân tộc Chí Tôn, một khi thức tỉnh lại có biểu hiện kinh người thế này, hiện ra hình người kết hợp với Đạo.</p><p>Khối cốt này hoàn toàn khác với thần thông, bảo thuật thường thấy mặc dù hiện ra thì sẽ hóa thành hung cầm, mãnh thú chứ đời nào có hình người.</p><p>Ở trong lịch sử tu luyện xa xưa, Nhân tộc đều rơi ở thế yếu, được những người đi trước vật lộn và mô phỏng theo rồi từ từ diễn biến và khai sáng qua nhiều năm tháng.</p><p>Cuối cùng, bởi vì Nhân tộc không có phù văn của chính mình, toàn bộ những thứ này đều là tiên huyết, sau này mới từ từ khai sáng.</p><p>Nhưng cũng không phải là không có ngoại lệ, một vài người cá biệt khổ tu, từng bước từng bước tiến về phía trước và cuối cùng đã công tham tạo hóa, vô địch thiên hạ, cuối cùng sẽ hóa sinh ra phù văn của chính mình, đó chính là bảo thuật độc nhất vô nhị của riêng mình hắn.</p><p>Cũng có mấy người hiếm thấy, ví như Thạch Hạo, trời sinh đã thai nghén phù văn Chí Tôn, có thể hiệu lệnh thiên hạ, ngang dọc cửu thiên thập địa.</p><p>Cách ngưng tụ thành phù văn này, cuối cùng hiển hóa thành hình người, thể hiện ra áo nghĩa của Nhân tộc, ở trên con đường tu hành vô tận, ở trong hằng hà bảo thuật, thật sự quá mức hiếm thấy.</p><p>Mà loại bảo thuật này không thể nào nghi ngờ được, đều có ẩn chứa áo nghĩa vô thượng, mỗi một lần xuất thế đều sẽ tạo nên những cơn sóng ngập trời, uy của nó có thể vang dội cổ kim.</p><p>Chỉ là, tình huống trước mắt rất là lạ, trên khối cốt có một người tí hon sáng rực đang ngồi tụng kinh, truyền đi sẽ khiến cho thế gian khiếp sợ.</p><p>Tinh khí cả người của Thạch Hạo đều bị hút sạch, mạnh mẽ như nó, được xưng là thân thể bất hoại mà lúc này không ngừng run rẩy, hi quang trong huyết nhục đều bốc hơi tiến tới nơi ngực.</p><p>Thời gian trôi qua, huyết thanh trong hồ Niết Bàn không ngừng biến ít, cuối cùng nhanh chóng khô cạn, rất khó tưởng tượng nổi sự mạnh mẽ của khối cốt này, nó nuốt tất cả như hận không thể rút sạch tinh hoa thiên địa.</p><p>Hai ngày trôi qua, Thạch Hạo hoàn toàn biến dạng, da thịt nhăn nheo ngay cả phủ tạng xương cốt cũng không còn ánh sáng óng ánh nữa, cả người uể oải.</p><p>Loại biến hóa kinh người thế này khiến cho Đả Thần Thạch run rẩy nhanh chóng ẩn náu về phía sau, nếu như nó tới bên cạnh nói không chừng rất có thể sẽ bị hút khô, đó như là một động không đáy vậy.</p><p>Nhưng mà, tinh thần của Thạch Hạo càng ngày càng dồi dào, huyết nhục khô cạn nhưng tinh thần lại no đủ, nhìn thấy sự biến hóa của Chí Tôn cốt nó tràn ngập niềm vui sướng.</p><p>Nhưng mà khối cốt này quá mức khủng bố, muốn phát triển cần phải trả cái giá rất lớn, quả thật khó mà tưởng tượng được.</p><p>Tinh hoa bên trong hồ Niết Bàn nếu bị ngoại giới đạt được thì sẽ tạo nên sóng gió vô cùng lớn, ngay cả Tôn giả cũng phải vỡ đầu chảy máu đi tranh đoạt, sẽ tạo nên một cơn hạo kiếp.</p><p>Tuy nói trong hồ Niết Bàn chủ yếu là dung nham, cũng không phải tất cả đều là vật chất thần tính thế nhưng vậy cũng rất kinh người rồi, đây là sự tích lũy trong mười mấy năm qua.</p><p>Chỉ một khối Chí Tôn cốt cỡ đốt ngón tay mà đã tiêu hoa toàn bộ huyết thanh rồi, có thể thấy được nó không có tiếp tục phát triển nữa, chỉ có điều là ánh sáng càng thêm lộng lẫy mà thôi.</p><p>Quan trọng nhất là, bên trên khối cốt này có những ký hiệu vô cùng phức tạp và rườm rà đan diệt biến hóa ở bên trong, giải thích cho áo nghĩa của chư thiên!</p><p>Thạch Hạo đau cả đầu, nó vẫn đang quan sát khối cốt này, những ký hiệu ở mặt trên vô cùng ảo diệu, nó không thể nào phá vỡ được.</p><p>Một là phù văn chỉ lóe lên một cái rồi biến mất chưa từng hiện ra rõ ràng, hai là thật sự quá phức tạp, cứ như là những ngôi sao đầy trời đồng loạt xuất hiện.</p><p>Mấy ngày sau, hồ Niết Bàn khô cạn, khối cốt nhỏ trong cơ thể Thạch Hạo cũng không có biến đổi gì, một người tí hon lượn lờ đầy tiên hà ngồi xếp bằng bên trên, không ngừng ngâm tụng kinh văn.</p><p>Cuối cùng, tinh hoa thần tính của Chu Tước Thái Cổ được pha trộn trong hồ Niết Bàn trở nên mỏng manh khó có thể tiếp tục tẩm bổ cho khối cốt này, tất cả mọi thứ mới từ từ khôi phục lại yên tĩnh và chấm dứt.</p><p>Khối cốt này yên lặng, người tí hon sáng rực biến mất hóa thành một cái ký hiệu ẩn giấu bên trong khối cốt.</p><p>Thạch Hạo yên lặng ngồi xếp bằng, bên trong hồ Niết Bàn chỉ còn lại nham thạch, nó cau mày điều khiển lấy Chí Tôn cốt, muốn thể hiện áo nghĩa của nó.</p><p>Nhưng mà, nó cảm giác nơi ngực trở nên khó chịu đồng thời kèm theo là đau nhức, nơi ngực phát sáng, khối cốt này tuy nhỏ nhưng khí tức ép người, quả thật có thể khai thiên.</p><p>Giờ khắc này nó mạnh mẽ điều khiển khiến cho thân thể càng thêm rạn nứt.</p><p>Rất khó để thao túng, đây là một vấn đề lớn!</p><p>Thạch Hạo ý thức được, chủ yếu là do Chí Tôn cốt vẫn chưa có hoàn chỉnh, vẫn chưa thể hiện ra hoàn toàn được, giờ lại khống chế thì mọi phương diện khó có thể phù hợp được.</p><p>Nhưng mà, nó vẫn kiên trì không hề e sợ, trước sau cố gắng thử nghiệm khối cốt này.</p><p>Rốt cuộc, nó cảm giác được một cơn đau đến tận tim gan, linh hồn như đang bị chia cách, tinh thần lập tức uể oải, mà nơi ngực lại trở nên rạn nứt vô cùng đáng sợ.</p><p>Tất cả những thứ này diễn ra đều do khối cốt kia đang thức tỉnh, nó tỏa ra một luồng chấn động ngập trời dẫn tới bản thân phải rướt lấy nhiều đau khổ.</p><p>Thạch Hạo cắn răng kiên trì vẫn chưa hề từ bỏ, cuối cùng cảm giác như xương tan thịt nát, cả người gần như ngất đi, nơi lồng ngực máu chảy tràn trề, mi tâm nứt ra, vô cùng nghiêm trọng.</p><p>\"Ầm!\"</p><p>Một luồng ánh sáng cực kỳ đáng sợ từ ngực nó bắn mạnh ra, xuyên thủng cung điện khổng lồ, khiến cho mặt đất rung chuyển, dung nham dâng trào!</p><p>\"Ồ, xảy ra chuyện gì thế, lẽ nào bên trong Thánh Hoàng cung có biến?\" Bên trên mặt đất, bên trong một quần thể núi lửa, Tiểu Hồng điểu đang đậu trên một cây cổ thụ lộ vẻ nghi hoặc.</p><p>Cũng không biết bao lâu sau, Thạch Hạo mới cảm giác được thần hồn quay lai thân thể, vừa nãy quá mức nguy hiểm, luồng phù quang đó nó lý giải không được, siêu thoát hết thảy khiến cho hồn phách nó chấn động.</p><p>Sự đáng sợ của tia sáng kia người ngoài khó mà tưởng tượng được, bởi vì thần hồn bị chấn động cho rời khỏi thân thể, cơ thể như gặp mộng, vô cùng đáng sợ.</p><p>Nhưng mà, loại uy thế đó khó mà khống chế được, không thể nào phát huy bởi vì khi nó gắng gượng khống chế thì hậu quả tạo thành vô cùng đáng sợ, suýt chút nữa đã giết chết bản thân rồi!</p><p>\"Cơ thể mạnh mẽ như ta vậy mà còn bị thương tổn?\" Thạch Hạo không thể bình tĩnh được.</p><p>Sau khi tinh thần trở lại, nó cảm thấy cả người đau nhức, nơi ngực thì nát bét, máu me tràn trề, một ít xương cốt trong cơ thể bị chấn gãy, chuyện này... quá kinh khủng.</p><p>Điều này khiến cho nó không biết nói gì nữa, thật sự quá nguy hiểm, nó suýt chút nữa đã tự giết bản thân rồi.</p><p>Thạch Hạo cẩn thận đánh giá tình hình của bản thân, khối cốt này khi vận dụng sẽ rất phiền phức, thế nhưng nếu dùng nó để phòng ngự thì hẳn không đến nỗi nào chứ?</p><p>\"Nói chung lại là vẫn chưa phát triển hết, không thể khống chế được cho nên mới dẫn tới kết quả như thế.\"</p><p>Nhưng mà, lơ đễnh trong ít phút Thạch Hạo trở nên phấn chấn, hơn nữa ánh mắt cũng trở nên nóng rực, bởi vì nó biết, Chí Tôn cốt vẫn chưa trưởng thành mà đã có uy thế như vậy rồi, một khi ngưng kết thành hình, sau khi viên mãn thì sẽ đáng sợ đến nhường nào?!</p><p>Nó mơ hồ biết được, đây mới chính là bảo thuật thích hợp nhất với nó, bẩm sinh đã có, ở thế giới này có thể nói là độc nhất vô nhị, vượt qua những thứ mà trước kia đã đạt được.</p><p>Mặc dù Thạch Nghị chiếm được khối cốt của nó, nhưng suy nghĩ cẩn thận thì hai người không giống nhau, bởi vì khối cốt này của nó đầu tiên là chết khô, sau nhiều năm yên lặng thì giờ lại tái sinh niết bàn, hoàn toàn khác nhau.</p><p>\"Chờ mong niết bàn, phải trưởng thành hoàn toàn!\" Thạch Hạo tự nói.</p><p>Sau một khắc, nó nhe răng nhếch miệng, không chỉ vì làm bậy với Chí Tôn cốt nên dẫn tới việc bị thương, mà thân thể của nó hiện tại cũng không được tốt, bởi vì khi hóa sinh lại khối cốt này quanh người nó bị đốt cháy, tinh hoa bị hút hết suýt chút nữa đã nướng chín chính mình.</p><p>Da thịt nó nhăn nheo, phủ tạng không còn ánh sáng lộng lẫy, xương cốt cũng mất đi vẻ óng ánh, nhìn thế nào đi nữa cũng giống với một người bị đánh cho thành phàm nhân, cực kỳ bi thảm.</p><p>Nếu như để người khác thấy được thì nhất định khó mà tin được, nói chung lại không biết gặp phải một cơn hạo kiếp như thế nào thì mới có thể khiến cho một thiếu niên sánh ngang với Kim Cương Bất Hoại Thân thành ra như vậy, quả thật hơi dọa người.</p><p>Cũng may là chưa tổn thương được tới căn cơ của nó, te tua cũng chỉ là hình tượng mà thôi, chỉ cần điều dưỡng thì trong thời gian ngắn có thể khôi phục như bình thường.</p><p>Thạch Hạo lấy ra rượu Hầu Nhi đổ thẳng vào trong miệng, một hơi uống hơn một cân, thân thể phát sáng, hiện tại không còn vẻ nhăn nheo như người chết nữa.</p><p>Đả Thần Thạch chạy đâu mất tiêu rồi? Tâm thần nó chấn động, lập tức ngẩn đầu nhìn lên, tên quỷ này đang lơ lửng ở trên không trung cứ như là kẻ cắp, chẳng hề lên tiếng cứ há miệng nuốt lấy thần dịch nơi đó.</p><p>Nơi Chu Tước Thái Cổ niết bàn sinh ra huyết thanh ẩn tàng bên trong hỏa vực, cứ cách khoảng một thời gian thì sẽ có một giọt thẩm thấu vào trong Hỏa Hoàng cung và rồi xuất hiện ở nơi đó trên không trung.</p><p>Hai hồ Niết Bàn chính là được hình thành và tích lũy trong tháng ngày như vậy.</p><p>Lúc này, Đả Thần Thạch chặn lấy nguồn suối trên hư không kia, mấy ngày qua đã uống đến mấy giọt.</p><p>\"Đây cũng chẳng phải là đất hay đá, ngươi quậy phá gì đó hả?\" Thạch Hạo nói.</p><p>\"Nói bậy, huyết thanh lẫn bên trong dung nham, đã được xem là đá, tự nhiên là ta có thể luyện hóa rồi!\" Đả Thần Thạch cứ như là chó canh giữ thức ăn, vô cùng cảnh giác.</p><p>\"Hả, nơi đó có một hối đá hỗn độn.\" Thạch Hạo lộ vẻ kinh ngạc.</p><p>\"Nơi nào?\" Đả Thần Thạch xoay người, sát theo đó là kêu lên tức giận: \"Nhóc con, ngươi gạt ta!\"</p><p>Trong phút chốc, Thạch Hạo và nó thay đổi vị trí cho nhau, vừa khéo tiếp được một giọt chất lỏng màu đỏ tươi nhỏ xuống bên trong mang theo màu vàng nhạt.</p><p>Đả Thần Thạch tức giận, đợi cả một ngày một đêm. mắt thấy chất lỏng này chuẩn bị nhỏ xuống thì lại bị người khác cướp mất.</p><p>\"Thân thể của ta đang bị thương cần phải dùng tới nó mới chữa trị hết được!\" Thạch Hạo nói, sau đó ngồi xếp bằng rồi không nói gì nữa.</p><p>Huyết thanh niết bàn thật sự rất kinh người, những đoạn xương trong cơ thể Thạch Hạo bị chấn gãy thì khi hấp thu một giọt huyết thanh này thì bắt đầu nổ vang, xương cốt được nối liền và tẩm bổ sinh khí.</p><p>Thể phách của nó có thể sánh ngang với bất hủ kim thân, một khi xương gãy thì tuyệt đối là một việc lớn, trong tình huống bình thường thì sao tổn thương được? Khẳng định phải là trọng thương.</p><p>Trong nháy mắt mấy đoạn xương bị gãy đã được nối liền.</p><p>Mấy ngày sau đó, Thạch Hạo và Đả Thần Thạch đoạt được thêm mấy giọt huyết thanh niết bàn, hoàn toàn chữa trị cơ thể và bổ sung thêm những tinh hoa mà thân thể bị tiêu hoa.</p><p>Nó đã khôi phục tới đỉnh cao, vô cùng mạnh mẽ!</p><p>Đến giờ, nó tự nhiên sẽ không không tranh cướp với Đả Thần Thạch nữa, bên tai cũng trở nên yên tĩnh.</p><p>Hỏa Linh Nhi vẫn chưa có phá kén, nơi đó đỏ rực kèm theo là ánh vàng rực rỡ, nàng rơi vào trạng thái trầm miên, chính là đang trải qua một hồi lột xác quan trọng nhất trong đời người.</p><p>Thạch Hạo đi về phía trước, khoảng mấy trăm trượng thì nó dùng lại, nơi này có một bức tường rộng lớn, cách một khoảng không xa thì có một cửa đá cổ xưa.</p><p>\"Đây là thứ gì?\" Nó lộ vẻ nghi hoặc.</p><p>Mỗi một cửa đá vô cùng to lớn, bên trên có khắc những bức vẽ hung thú, chim thần... khí thế mạnh mẽ ập vào mặt, giống như là sinh linh từ hồng hoang muốn lao ra ngoài.</p><p>Nó đứng trước một cánh cửa đá, lấy tay sờ bức vẽ Tỳ Hưu ở bên trên, lập tức nghe được một tiếng rit gào, chấn động nơi đây.</p><p>Việc này khiến nó giật nảy mình, không thể không buông lỏng tay, cũng không có vội vã đẩy cánh cửa đá ra nữa.</p><p>Nó đi tới trước một cửa đá khác, bên trên có khắc một con Kim Sí Đại Bằng, trông rất sống động, thô bạo, có dáng vẻ muốn giết cả Thần, kinh hãi hồn phách, như muốn lao ra khỏi bức tường.</p>", "images": {}, "success": true}