{"id": 365, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-365", "title": "Chương 365: Ngông Nghênh Giết Sạch", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 365: Ngông Nghênh Giết Sạch</h1><p>\"Hả, ngươi đang nói chuyện với ta đó hả?\" Thiếu niên dẫn đầu hơi ngạc nhiên, ngày thường ai dám khiêu khích hắn như thế.</p><p>Đây là một thiếu niên tầm mười sáu mười bảy tuổi có chút hoang dã, vóc người cao lớn, lưng hùm vai gấu, tóc đen rất dày, nơi tay cầm một cây cung lớn, cả người cường tránh như là một con khủng long bạo chúa vậy.</p><p>\"Nói ngươi đó!\" Thạch Hạo vẻ mặt lạnh lùng.</p><p>\"Những người nói ta như thế đều chết hết cả rồi, mấy năm rồi chưa từng nghe ai nói lại lời này, quả thật hơi ngạc nhiên đó.\" Thiếu niên nắm cung cười nói lộ ra hàm răng trắng bóng, lời nói vô cùng lạnh lẽo.</p><p>\"Đây cũng là một nhân tài của Hoang Vực, không biết mạnh yếu ra sao đây?\" Một người đứng bên cạnh mở miệng nói.</p><p>\"Cẩn thận một chút, có một vài tên nhà quê cũng rất là mạnh đó.\"</p><p>Thiên nga dài mấy chục trượng vậy mà thân thể bị xé rách, nơi ngực xuất hiện một lỗ máu, chỉ một tên đã mất mạng, từ trên tầng mấy ngã ầm xuống nện thẳng lên một dãy núi trong Đại Hoang, máu tươi nhuộm đỏ cả vùng núi này bốc lên nồng nặc mùi máu tanh, nó phơi thây ở đây quả là rất oan và thảm.</p><p>Thạch Hạo lửa giận bùng cháy, những tên này chẳng kiêng nể gì cả, nhìn thấy đệ tử của những môn phái khác đang ngự cầm bay qua không trung, cơ bản chẳng thèm để ý cứ thế giương cung bắn chết, cũng chỉ vì thỏa mãn dục vọng ăn uống mà thôi.</p><p>Chuyện này thật rất ngang tàn, hơn mười thiếu niên của vực ngoại thôi mà lại dám càn rỡ như thế, khi đối mặt với Hoang Vực thì có cảm giác ưu việt trời sinh.</p><p>\"Đám các ngươi chắc ở trong giáo của mình cũng dám làm như thế đúng không?\" Thạch Hạo lạnh giọng hỏi.</p><p>Đứng đối diện có người cười to, vô cùng ngông cuồng, chẳng thèm để ý câu hỏi của nó.</p><p>\"Chúng ta cũng chỉ là giết một con hung cầm để làm đồ ăn mà thôi, nhìn dáng vẻ của ngươi có vẻ không phục cho lắm?\" Một thiếu niên tùy ý hỏi.</p><p>\"Vù!\"</p><p>Thạch Hạo ra tay, một chưởng vỗ về sau, cát đá bay tứ tung, những tảng đá nặng mấy vạn cân cứ như là rơm rạ vọt thẳng tới bầu trời, mạnh mẽ và ngang ngược.</p><p>\"Một tên tộc mọi mà dám kiêu ngạo như thế.\" Người kia hừ lạnh há miệng hét một tiếng rồi phun ra một đám sương mù có tính ăn mòn vô cùng mạnh, có thể hòa tan bảo cụ.</p><p>Chỉ trong nháy mắt, những tảng đá giữa không trung đều biến mất trở thành bụi phấn rơi lã chã trên mặt đất, đồng thời bàn tay của Thạch Hạo cũng bị bao phủ lấy.</p><p>\"Giữ lại cho ngươi một tay, lo đi nướng chín thiên nga đi.\" Thiếu niên vênh mặt hất hàm sai khiến.</p><p>Thiếu niên này đứng thứ hai trong đám người giữa trường, địa vị chỉ đứng sau thiếu niên cầm cung lớn kia mà thôi, hắn liên tục cười lạnh rồi liếc nhìn làm ra quyết định như thế.</p><p>\"Xoẹt!\"</p><p>Khói trắng bao phủ lấy cánh tay của Thạch Hạo, cứ như là có vật gì đó bị ăn mòn cho nát bét, tạo nên sương mù như thế.</p><p>\"Cho ngươi một bài học, bọn người nhà quê thiếu iot, một tên trẻ ranh trong Hoang Vực mà cũng dám vô lễ với ta.\" Hắn chắp tay sau lưng, vô cùng tự phụ.</p><p>\"Ồ, kỳ lạ!\"</p><p>Sau một khắc, trong lòng hắn sinh ra cảnh giác rồi nhanh chóng lùi lại phía sau, linh cảm có điều gì đó không ổn.</p><p>Những người khác cũng kinh ngạc thốt lên, cảnh báo hắn nhanh chóng tránh ra.</p><p>Tuy bàn tay của Thạch Hạo bị sức mạnh có tính ăn mòn vây lấy thế nhưng thân thể lại óng ánh chẳng hề bị tiêu hủy, chỉ là tay áo hoàn toàn bị nát bấy trở thành tro tàn.</p><p>Bộ y phục của nó cũng coi như là một món bảo cụ có thể hộ thân, không nghĩ rằng lại dễ dàng bị ăn mòn như thế.</p><p>Bàn tay của Thạch Hạo vô cùng óng ánh, ép thẳng về phía trước, phù văn kinh người, khí tức khủng bố, trong lòng nó tức giận đương nhiên chẳng cần hạ thủ lưu tình gì nữa. Nhưng mà nó cũng không có vận dụng bảo thuật mà dùng lực thân thể tùy ý đánh ra một chưởng, nhưng một chưởng này cũng vô cùng kinh người và đáng sợ rồi.</p><p>\"Đây chính là thân thể Kim Cương của Tây Phương giáo sao? Thân thể bất hoại!\" Mấy người kia thốt lên, lần đầu biến sắc.</p><p>\"Ngăn lại!\" Thiếu niên kia hét lớn, há miệng phun ra một tấm chắn nhỏ, ban đầu chỉ dài có một tấc, cổ điển và không có ánh sáng, thế nhưng theo sát đó là ánh sáng vô cùng mãnh liệt và rực rỡ.</p><p>Tấm chắn nhỏ phát sáng rồi nhanh chóng phóng lớn, ngăn cản ở trước mặt, bên trên có từng đường hoa văn hiện lên, ký hiệu nằm san sát, lưu chuyển một hơi thở vô cùng mạnh.</p><p>Thứ này được mài giũa từ nguyên thủy bảo cốt, vừa nhìn thì đã biết không phải là vật phàm rồi.</p><p>Bàn tay của Thạch Hạo hạ xuống đập thẳng lên trên bảo cụ này, lập tức bùng phát ra ánh sáng vô lượng, thần lực dâng trào, gần đó cỏ cây đều hóa tro, đá lớn thành bột phấn.</p><p>\"Mở!\" Thiếu niên kia hét lớn, khống chế bảo cụ hy vọng có thể ngăn cản.</p><p>Nhưng mà, bàn tay của Thạch Hạo quá mức mạnh mẽ, một đòn đánh xuống khiến cho tấm chắn phát ra những tiếng lanh lảnh rồi xuất hiện từng vết nứt.</p><p>\"Cái gì?!\" Mấy người kia kinh ngạc, lộ vẻ giật mình.</p><p>Tấm chắn này chính là tế luyện từ tàn cốt của một con sinh linh thuần huyết đã chết yểu lưu lại, cực lỳ cứng rắn, trong hàng thiếu niên thì có mấy người có thể kích nứt?</p><p>Thạch Hạo cũng nhìn ra điểm bất phàm của tấm chắn này, âm thầm hối hận, ra tay quá nặng rồi, đây quả là một bảo cụ vô song, chất liệu rất hiếm thấy.</p><p>Hiên giờ sức mạnh thân thể của nó vô cùng kinh người, cho dù là Ly Long, Chư Kiền... nhìn thấy nó cũng phải hoảng sợ, sức của Thạch Hạo có thể bắt gọn sinh linh thuần huyết, tự nhiên có thể kích nứt tấm chắn này rồi.</p><p>\"Rầm!\"</p><p>Nó lần nữa nện xuống khiến cho tấm chắn nứt ra, bàn tay óng ánh thuận thế đánh tới, vô cùng mạnh mẽ, tốc độ cực nhanh.</p><p>Thiếu niên này kinh hãi, ngay cả bảo cụ như thế mà cũng bị đánh tan khiến cho hắn chấn động, hét lên một tiếng rồi bàn tay của hắn phát sáng, dùng hết sức chống đỡ.</p><p>Cùng lúc đó, thiếu niên cầm cung lớn cũng ra tay, cài tên vào cung nhắm thẳng về phía bàn tay của Thạch Hạo, một vệt ánh xanh bay ra bén nhọn kinh người.</p><p>Gió lạnh rít gào, đất đá cuộn trào, uy thế của mũi tên này hết sức kinh người, chỉ gió mạnh đó cũng đã khiến nơi đây rạn nứt.</p><p>Bàn tay Thạch Hạo phát sáng, một con Huyền Quy xuất hiện ngưng tụ cùng bàn tay của nó rồi va chạm với ánh xanh, ầm một tiếng, cả dãy núi chia lìa.</p><p>Mũi tên màu xanh biếc kia phát sáng cuối cùng không ngừng rút ngắn, thần lực đã bị tiêu hao toàn bộ, mà trong nháy mắt khi bàn tay của Thạch Hạo bị ngăn cản thì lần nữa đập xuống.</p><p>\"Ầm!\"</p><p>Nó và thiếu niên kia một chưởng chạm nhau, tuy rằng sức chỉ còn lại bốn năm phần thế nhưng cũng khiến cho cánh tay của tên kia run rẩy, thân thể co giật không thôi.</p><p>Âm thanh răng rắc truyền tời, hộ tí của hắn đã vỡ nát, một bảo cụ mạnh mẽ trở thành những mảnh vỡ lấp lánh, rơi đầy trên mặt đất.</p><p>Trong miệng tên này phun ra ngụm máu tươi, lảo đảo lùi về sau.</p><p>Chỉ một đòn này liền khiến cho mọi người biến sắc, biết rằng đã gặp phải kẻ tàn nhẫn rồi, làm trọng thường người bọn họ đồng thời hủy đi bảo cụ của hắn.</p><p>\"Chỉ dựa vào ngươi mà cũng dám gọi ta là dân nhà quê?\" Thạch Hạo châm biếm.</p><p>Người bị thương trên mặt lúc trắng lúc xanh vô cùng tức giận, thế nhưng cũng không thể phản bác được gì, thiếu niên này mạnh hơn hắn bắt bẻ lại cũng giống như đang mắng chính mình mà thôi.</p><p>\"Chỉ là tên tộc mọi chưa khai hóa có chút lực mạnh mà thôi.\" Bên cạnh có người không phục, lớn tiếng trách mắng.</p><p>Thạch Hạo chắp tay sau lưng, lộ vẻ đang sỉ nhục, hiện giờ nó cũng không còn nóng nảy nữa, đồng thời dùng dáng vẻ đó nói: \"Cái thứ không biết trời cao đất rộng dám xem nơi đây là bãi săn, thích thì bắn giết ư, dựa vào các ngươi thì chỉ đáng làm con mồi mà thôi, ta đang muốn về thôn mà lại đang thiếu lễ vật, không bằng săn giết các ngươi coi như là một phần lễ vật vậy.\"</p><p>\"Câm miệng!\" Có người quát lên.</p><p>\"Nín!\" Thạch Hạo quay đầu lại, dùng ngữ khí càng nghiêm khắc hơn quát lên, đồng thời trong miệng phóng ra một luồng đạo phù xung kích tới khiến cho gã kia phải rút lui lại.</p><p>\"Đúng là khinh thường người khác mà, có bản lĩnh thì lại đây để bọn ta xem thử đến tột cùng là người phải nướng thiên nga cho chúng ta ăn hay là một tên lợi hại nào đó.\"</p><p>Đám thiếu niên này ai nấy cũng đều có ngạo khí, tuy rằng biết được gặp phải nhân vật bất phàm thế nhưng trong miệng vẫn không bao giờ chịu nhận thua.</p><p>\"Các ngươi là cái thá gì chứ, ta cưỡi thiên nga đi qua mà cũng dám coi là coi mồi, tưởng Hoang Vực là hậu viên của đám nhà các ngươi à? Một tên cũng đừng hòng chạy thoạt.\"</p><p>\"Ầm!\"</p><p>Nó lần nữa xuất thủ, vận chuyển lực Côn Bằng khiến nơi đây phát sáng, sau đó một đại dương màu đen hiện ra xung kích về phía tất cả mọi người.</p><p>\"Giết!\"</p><p>Ngoại trừ thiếu niên dẫn đầu còn chưa động ra thì những người khác đều đồng loạt tiến lên.</p><p>Tiếng nổ vang lên, sóng biển màu đen tàn phá bừa bãi tám phương, sáu bảy người bị đánh bay ngay tại chổ, trong miệng ho ra từng bụm máu còn có một số người thì không ngừng thối lui.</p><p>\"Các ngươi lui lại hết, tên nhà quê này để ta đối phó!\" Thiếu niên dẫn đầu quát lên.</p><p>Hắn giương cung không ngừng bắn tên, ánh xanh như cầu vòng từng luồng từng luồng bay tới, Thạch Hạo không ngừng tránh né, những ánh xanh này cứ như là kiếm tiên khí thế rất mạnh, bay thẳng về phương xa.</p><p>\"Bùm!\"</p><p>Lúc này, nơi xa có đỉnh núi bị sụp đổ, còn mấy ngọn núi nhỏ thì nổ tung trong nháy mắt.</p><p>Có thể thấy được thiếu niên này dũng mãnh cỡ nào, mũi tên từ cung lớn bắn ra vô cùng đáng sợ và kinh người, nếu không thì cũng chẳng thể một tên giết chết thiên nga Minh Văn cảnh được.</p><p>\"Xoẹt!\"</p><p>Một vệt ánh vàng bay ra, Thạch Hạo cũng lấy ra một cây cung lớn, nương theo từng tiếng giao hú, một mũi tên như là thần tiên từ phương xa lao tới, vô cùng rực rỡ.</p><p>Đây chính là Phong Lôi Giao mà nó thu được trong tổ địa Hỏa quốc, khi rơi vào tay nó uy thế liền vô cùng kinh người.</p><p>Nơi đây trở nên sôi trào, loạn tiễn cùng xuất, hai người bắt đầu bắn nhau khiến cho dãy núi trực tiếp nổ tung.</p><p>Ngoài ra, con thiên nga kia cũng trở thành bùn nhão, hoàn toàn bị hủy diêt.</p><p>\"A...\"</p><p>Thời gian không lâu thì truyền tới mấy tiếng kêu thảm thiết, trong đám sinh linh này có người bị trúng tên của Thạch Hạo khiến cho thân thể nổ tung.</p><p>\"Bùm!\"</p><p>Trời long đất lở, không biết từ khi nào hai người đã thu lại cung tên, thiếu niên kia vụt tới trời cao cùng triển khai cuộc đại chiến kinh người với Thạch Hạo.</p><p>\"Chẳng trách lại mạnh như vậy, hóa ra là một con Hôi Giao* thuần huyết!\" Thạch Hạo kinh ngạc.</p><p>(*): Thuồng luồng màu xám tro.</p><p>Đây là con Hôi Giao có một thân tu vi vô cùng cao thâm, bảo thuật đã luyện tới cảnh giới xuất thần nhập hóa, kinh nghiệm chiến đấu càng phong phú hơn, không ngừng chiến đấu với Thạch Hạo.</p><p>\"Lão đại gặp phải đối thủ rồi, thật là kinh khủng, thiếu niên này có lai lịch gì đây, sao ta lại cảm thấy hôm nay có gì đó không ổn?\" Người bên dưới biến sắc.</p><p>Một tiếng rồng ngâm vang lên, thiếu niên kia đã hóa thành bản thể, sương mù lượn lờ mịt mù, cuối cùng đại chiến với Thạch Hạo trong tầng mây cao.</p><p>Cảnh tượng này rất kinh người, Hôi Giao vùng vẫy, thân thể khổng lồ, không ngừng tấn công thiếu niên kia, khi hai người va chạm thi thỏang lại bắn ra hào quang óng ánh.</p><p>\"Hỏng rồi, lão đại muốn thất bại rồi.\" Đám thiếu niên này sắc mặt trắng bệch, trong lòng hoảng sợ.</p><p>Ầm!</p><p>Giữa bầu trời bùng nổ ra màn mưa ánh sáng vô cùng rực rỡ, Hôi Giao ho ra máu, toàn thân thể tràn ra đầy máu lảo đảo thối lui, cả đám mấy trên cao đều bị đánh tan.</p><p>Nó rất giật mình, sau khi tới Hoang Vực không ngờ lại gặp phải đối thủ có thể khiến cho nó bị thương như thế.</p><p>Trên thực tế, Thạch Hạo còn khiếp sợ hơn cả nó, trận chiến này tiến hành hơn cả trăm hiệp, Hôi Giao vô cùng mạnh mẽ, đúng là một đối thủ hiếm thấy.</p><p>\"Bụp!\"</p><p>Cuối cùng, sau một trăm hai mươi hiệp Hôi Giao đã gặp nạn, một cái đầu lâu bị bàn tay hóa chưởng của Thạch Hạo chém bay rơi xuống rừng núi bên dưới.</p><p>Mặc dù cả đám thiếu niên còn lại đồng loạt ra tay nhưng vẫn không thể nào cứu được nó.</p><p>\"A, lễ vật trở lại Thạch thôn lần này quả nhiên rất có ý nghĩa.\" Thạch Hạo tự nói, thứ gì còn có thể tốt hơn một con Hôi Giao thuần huyết đây?</p><p>Cùng lúc đó, nơi sâu trong rặng núi nguyên thủy của biên giới phía Tây, một bóng người đang ngồi trên tảng đá lớn ở một đỉnh núi chợt mở mắt ra, phút chốc trên tảng đá dựng lên một đám thần hỏa.</p><p>Hắn như là thần linh được ngâm mình trong hỏa diễm, toàn bộ thân thể đều mơ hồ chỉ có đôi mắt là sáng rực còn óng ánh hơn cả ánh lửa, lẩm bẩm: \"Một tên tùy tùng đi theo ta đã bị giết.\"</p><p>Nếu là để người khác biết, một sinh linh thuần huyết chí cường chỉ là tùy tùng của hắn thì nhất định sẽ giật mình tới run rẩy.</p>", "images": {}, "success": true}