{"id": 361, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-361", "title": "Chương 361: Thiếu Niên Vực Ngoại Tụ Hợp", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 361: Thiếu Niên Vực Ngoại Tụ Hợp</h1><p>Mặt đất không một ngọn cỏ, hồ dung nham to lớn, toàn bộ đã nói rõ sự quạnh hiu của khu vực này nhưng Hỏa vực chính là như thế, là tổ địa của một quốc gia.</p><p>Không khí vô cùng nóng rực thế nhưng hai người lại cảm thấy rất thoải mái, khu cổ địa này đã đưa tới vận may rất lớn cho bọn nó đặc biệt là Hỏa Linh Nhi, thứ này đủ làm ảnh hưởng tới một đời của nàng.</p><p>Bọn nó xác định rõ phương hướng rồi nhằm về nơi xa.</p><p>Rất nhanh bọn nó đã tiến tới một điểm cao có thể dõi mắt về khắp nơi để có thể tìm được con đường ra ngoài, cũng bởi vì nơi đây cũng không còn cần thiết để ở lại nữa, những kỳ ngộ chân chính đã được bọn nó nắm hết cả trong tay.</p><p>Phương xa, ánh lửa dâng trào, hết ngọn núi này tới ngọn núi lửa khác đứng sừng sững, cổ thụ thì càng hiều hơn, cành lá xum xuê, cắm rễ trên miệng núi lửa khiến nơi đó hóa thành một vùng đất thiêng liêng.</p><p>\"Đám kia thật là gan to bằng trời, vậy mà lại dám xông vào nơi cấm kỵ của tộc ta.\" Hỏa Linh Nhi hừ lạnh một tiếng.</p><p>Ở khu vực này có không ít bóng người, nếu nhìn thật cẩn thận thì có thể phát hiện không chỉ có Nhân tộc, hiển nhiên đây chính là cường giả thiếu niên của vực ngoại đang không người tìm kiếm vận may.</p><p>\"Bùm!\"</p><p>Một ngọn núi lửa nổ tung, dung nham như sông lớn mạnh mẽ đổ xuống dưới, những ác điểu tạo thành từng đàn không ngừng bay ra bên ngoài khiến cho đám thiếu niên cường giả kia kinh hãi, nhanh chóng thối lui về sau.</p><p>\"Đi thôi, nơi đó có một tên quỷ gọi là tiểu Hồng, đừng nói là đám người này cho dù là tổ tông của bọn chúng hiện thân cũng chẳng đáng nhắc tới.\" Thạch Hạo nói.</p><p>\"Tiểu Hồng là ai? Hình như ngươi biết rất nhiều chuyện.\" Hỏa Linh Nhi lườm nó một cái.</p><p>\"Tiểu Hồng không phải là Tế Linh của Hỏa tộc hay sao, từ nó ta biết rất nhiều thứ.\" Thạch Hạo toe toét trả lời.</p><p>Hỏa Linh Nhi bị lời nói của nó làm cho kinh hãi không ít, Tế Linh... Tiểu Hồng, chuyện này cũng quá điếc tai mà, da mặt của tên khốn này quả không hề mỏng.</p><p>\"Ngươi biết Tế Linh của bộ tộc ta à, thế thì nói một chút xem nào, có thể nhờ ngài thu ta làm đồ đệ được không?\" Huyết thống Chu Tước thức tỉnh, niết bàn thành công, nếu như có thể bái Tế Linh làm sư phụ thì chắc chắn thích hợp hơn khi được cha nàng chỉ điểm.</p><p>Dù sao, liên quan tới việc vận dụng chân huyết Chu Tước thì không gì có thể thích hợp hơn với Chu Tước nhất tộc rồi.</p><p>\"Bái nó làm sư phụ làm chi, cái tên chẳng đáng tin, hay là cứ nhanh lên một chút đi.\" Thạch Hạo chột dạ.</p><p>\"Tiểu Hồng... Ta muốn bái ngài làm sư phụ!\" Hỏa Linh Nhi liều mạng gọi thật lớn, đồng thời còn chèo kéo thiếu niên bên cạnh.</p><p>Thạch Hạo lập tức biến sắc nhanh chóng đưa tay che miệng nàng lại, nó vô cùng sợ hãi chỉ lo con Tiểu Hồng điểu kia quay lại tính sổ với nó.</p><p>\"Thả ta ra.\" Hỏa Linh Nhi giãy giụa.</p><p>\"Xoẹt!\"</p><p>Một ánh lửa xẹt qua trời cao, giống như là mây lửa nhuộm đỏ bầu trời nhanh chóng giáng xuống, đồng thời phát ra một tiếng chim hót.</p><p>\"Nhóc con, ngươi đang gây hấn với ta ư?\"</p><p>Lông chim xinh đẹp mang ánh sáng đỏ đậm đầy lộng lẫy, một con chim nhỏ bằng nắm đấm vẻ mặt đầy giận dữ lao nhanh xuống, kèm theo đó là hỏa diễm ngập trời bao phủ lấy Thạch Hạo.</p><p>\"Đừng, chuyện này không liên quan tới ta, tất cả đều do sư muội của ta gây ra cả đó, ta sẽ lập tức đưa nàng rời đi ngay.\" Thạch Hạo bịt miệng Hỏa Linh Nhi lại rồi ra sức kéo nàng rời đi.</p><p>\"Ư ư....\" Hỏa Linh Nhi tuy miệng bị bịt kín nhưng thân thể không ngừng vừng vẫy, cặp mắt to chớp chớp nhìn về phía Tiểu Hồng điểu cầu cứu.</p><p>\"Xoẹt!\"</p><p>Một luồng chân hỏa hạ xuống đánh Thạch Hạo văng ra ngoài rồi bao phủ lấy Hỏa Linh Nhi, ánh lửa bao phủ lấy khiến cho nàng trở nên lộng lẫy mà chẳng hề bị hao tổn gì cả, việc này khiến cho tiểu Hồng lộ vẻ mặt khác thường.</p><p>\"Coi chừng đó.\" Thạch Hạo nhắc nhở.</p><p>\"Xoẹt\" một tiếng, một chùm xích hà đỏ tươi và óng ánh hạ xuống rồi bao trùm lấy Hỏa Linh Nhi.</p><p>Đây chính là một bộ vũ y*, tuyệt đối là một bảo cụ vô cùng kinh người, lưu động thần hỏa, những ký hiệu nằm dày đặc, đây chính là được bện từ bảo vũ màu đỏ đậm có giá trị không thể tưởng tượng nổi.</p><p>(*): Y phục bằng lông chim.</p><p>\"Ngươi đã thức tỉnh máu Chu Tước, dựa theo lẽ thường thì có thể được Tế Linh chỉ điểm, tương lai có tư cách để kế thừa ngôi vị hoàng đế của Hỏa quốc.\" Tiểu Hồng lên tiếng.</p><p>Nội tâm Thạch Hạo nhảy dựng lên một cái, nó muốn thu Hỏa Linh Nhi làm đồ đệ? Nó không biết, vừa nãy suýt chút nữa đã làm hỏng cơ hội này rồi.</p><p>Hỏa Linh Nhi vui mừng, lập tức quỳ gối không ngừng gọi sư tôn, cái danh xưng này khiến cho Tiểu Hồng điều có chút khó chịu, tựa hồ chưa từng bị người nào gọi qua tên như thế.</p><p>\"Được rồi, ngươi trở về tộc nói rõ với phụ thân mình rồi qua chút thời gian nữa thì có thể tới đây.\" TIểu Hồng dứt lời liền xoay người liếc Thạch Hạo một cái, cặp mắt to xinh đẹp chuyển động rồi sau đó đột nhiên nhấc chân đá bay nó ra xa.</p><p>Thạch Hạo cau có, cả nguoif đều bị ánh lửa bao phủ hóa thành một ngôi sao chổi bay thẳng về nơi xa, trong lòng không ngừng nguyền rủa cái con chim nhỏ chết tiệt kia, sớm muốn gì cũng phải bắt lấy nó rồi ném thẳng vào lồng chim ngồi chơi.</p><p>Đi tới tổ địa Hỏa tộc, nó đã bị con chim nhỏ này đánh mấy lần, lần nào cũng vô cùng thê thảm.</p><p>\"Xoẹt\" một tiếng, nó lấy ra một cọng lông màu đỏ rồi hấp thu toàn bộ hỏa diễm quanh thân, ngăn ngừa khỏi bị tổn thương, dù sao đây cũng chính là lửa Chu Tước.</p><p>\"Ầm!\"</p><p>Nó nện mạnh xuống đất ngoài mấy dặm, lúc này bụi bặm ngập trời, mặt đất rạn nứt.</p><p>Một lát sau, Hỏa Linh Nhi đi tới nhìn thấy Hùng Hài Tử lầu bầu từ trong hố bò ra ngoài thì cười ngã cười nghiêng, không để ý tới thân phận của mình.</p><p>Nàng cảm thấy như xả được cơn giận trong lòng, tên nhóc này quá vô liên sỉ, đi cùng với nó lần nào cũng bị bắt nạt không thể nào đánh trả lại được.</p><p>Tiểu Hồng dùng hành động đơn giản nhất đó chính là bạo lực, đúng với sở thích của mình, nàng hận là không thể tự mình xông lên đánh bầm dập cái tên quỷ này.</p><p>\"Ngươi là... Công chúa điện hạ?\" Đúng lúc này có rất nhiều bóng người vọt tới, trong đó có một nhóm người rất mạnh mẽ, một sinh linh nơi mi tâm có con mắt dọc với ánh mắt nóng rực.</p><p>\"Có chuyện gì không?\" Hỏa Linh Nhi hỏi.</p><p>\"Đây chính là thiếu chủ của Thiên Nhãn Thánh sơn, mục đích tiến vào Hoang Vực lần này chính là tới Hỏa quốc, hy vọng có thể kết minh cùng Hỏa quốc các ngươi.\" Bên cạnh có người lên tiếng.</p><p>Một ít người mặc áo đen nhanh chóng tiến tới, tất cả đều là hộ vệ của Hỏa Linh Nhi, trong đó có một người nhỏ giọng truyền âm bẩm báo, người của Thiên Nhãn Thánh sơn muốn làm thông gia với Hỏa quốc.</p><p>Hỏa Linh Nhi nghe thấy thế thì mày ngài hơi nhíu, thế nhưng cũng không muốn làm ầm ĩ với người của vực ngoại, trên mặt mang theo vẻ cười nhạt.</p><p>\"Công chúa, mời qua bên này, chúng ta có lời muốn nói.\" Một ông lão của Thiên Nhãn Thánh sơn mang theo vẻ ôn hòa cười nói.</p><p>\"Ta còn có việc, ngày khác hẳn bàn.\" Hỏa Linh Nhi nói.</p><p>\"Thế thì không hay lắm, bọn ta có đại sự muốn thương lượng với công chúa.\" Tên còn lại nói.</p><p>Mà thiếu chủ của Thiên Nhãn Thánh sơn cũng đưa mắt nhìn tới, ánh mắt vô cùng nóng bỏng và khiếp sợ, bởi vì vừa nãy hắn tận mắt nhìn thấy, Tế Linh của Hỏa tộc muốn thu thiếu nữ này làm đồ đệ.</p><p>Trước khi tới tổ địa Hỏa quốc thì bọn họ đã tiến hành tìm hiều rõ, biết được chỉ khi trở thành nhân tài của Hoàng giả thì mới có tư cách như thế.</p><p>Tương lai sau này Hoang Vực sẽ đại loạn, bọn họ cần một vị Hoàng giả ở vực này để đánh cuộc!</p><p>Tiểu Hồng điều kia có thân phận là Tế Linh, nửa tháng trước bọn họ đã biết được, bởi vì có một vài thiếu niên ngoại vực đi trêu chọc nó nên đã bị đốt thành tro tàn, kinh động tới nguyên lão Hỏa quốc nên họ đặc biệt tới nơi đây để cảnh cáo.</p><p>\"Cút sang một bên, ngày khác hẳn nói, chúng ta muốn rời khỏi nơi này.\" Thạch Hạo vừa đi vừa vỗ bụi đất dính trên người.</p><p>Thiếu chủ của Thiên Nhãn Thần sơn cau mày quét nhìn Thạch Hạo một cái, bên cạnh lập tức có người hiểu ý, nói: \"Không hiểu quy củ!\"</p><p>Thạch Hạo nghe thấy thế thì nở nụ cười, tưởng nó là người hầu à?</p><p>\"Xảy ra chuyện gì thế, đây là thông gia hay là cướp dâu đây, chẳng xem trọng cái gì cả, tốt xấu gì cũng phải tới Hỏa Hoàng cung nói chuyện chứ, ở đây tính là cái thá gì.\" Thạch Hạo thêm dầu vào lửa.</p><p>\"Nơi này không có việc của ngươi, nhanh chóng lui ra.\" Một ông lão bên Thiên Nhãn Thần sơn trầm mặt xuống nói.</p><p>\"Đây là muội muội ta, muốn cầu thân thì trước tiên phải lấy lòng ta cái đã chớ, các ngươi chính là đang đắc tội với quy cách của ta đó.\" Thạch Hạo nghênh ngang nói lớn.</p><p>\"Ngươi là tên nào hả, vừa nãy chúng ta còn thấy ngươi uy hiếp cả công chúa, làm càn và vô lễ với hoàng tộc Hỏa quốc tuyệt không thể buông tha.\" Tên còn lại trách mắng.</p><p>\"Ta đã nói rồi, nàng là muội muội của ta, các ngươi nhanh chóng rời đi đi.\" Thạch Hạo phất phất tay, lộ ra dáng vẻ chẳng thèm để ý.</p><p>\"Không hiểu phép tắc, chủ nhân lên tiếng há là nơi để người như ngươi loạn ngữ.\" Thiếu chủ Thiên Nhãn tộc tức giận, cảm thấy chẳng còn mặt mũi gì cả.</p><p>Những người xung quanh hắn cũng cảm thấy như thế, ở đây lấy Hỏa Linh Nhi và vị thiếu chủ này làm đầu, những người khác đều là thuộc hạ.</p><p>Hỏa Linh Nhi cười hì hì, ngược lại cũng không sợ chuyện tình trở nên lớn hơn, nói: \"Hắn chính là chiến tướng đệ nhất của ta, nếu như các ngươi không vừa lòng thì có thể tranh tài với hắn, còn nếu không có chuyện gì nữa thì chúng ta đi trước vậy.\"</p><p>\"Chỉ là một tên tôi tớ mà thôi, còn không cút.\" Một ông lão đứng bên cạnh lạnh lùng liếc nhìn Thạch Hạo.</p><p>\"Các ngươi toàn đục đầu ở trong cái tổ địa này, gần đây chưa từng tiến vào Hư Thần giới thì phải, quả nhiên bị ngăn cách với ngoại giới rồi.\" Thạch Hạo lắc đầu, sau đó kéo lấy Hỏa Linh Nhi rời đi, không thèm để ý tới mọi người.</p><p>\"Bắt lấy hắn, bắt cái tên nô tài gan lớn sức yếu này!\" Trên mặt thiếu chủ Thiên Nhãn tộc không nhịn được nói khẽ với người bên cạnh, ánh mắt đầy lạnh lẽo.</p><p>\"Hôm nay muốn rời khỏi nơi này thì ta đành phải giải quyết một chút phiền toái vậy.\" Thạch Hạo nói với Hỏa Linh Nhi.</p><p>Dứt lời, nó vọt tới, há miệng thổi ra một hơi thì cuồng phong gào thét, những người kia đang đứng tại chổ lập tức bay ngược ra sau rồi nện thẳng lên trên tảng đá lớn ở phương xa, khóe miệng không ngừng chảy máu.</p><p>\"Chuyện này...\"</p><p>Tất cả mọi người đều thất kinh, tên nhóc này quá mạnh, chỉ một hơi mà có thể thổi bay hơn mười cường giả trẻ tuổi.</p><p>\"Trấn áp hắn!\" Thiếu chủ của Thiên Nhãn Thánh sơn sắc mặt rất khó coi, ra lệnh cho mấy ông lão bên cạnh tiến lên.</p><p>Trận chiến này không thể tránh khỏi thế nhưng kết quả không cần suy nghĩ cũng biết, Thạch Hạo là Minh Văn cảnh hậu kỳ đối phó đám người này chẳng hề tốn chút công phu gì.</p><p>Trải qua việc tôi luyện ở bức tường Thần Ma, nó đối phó với những người cùng cảnh giới thì chẳng có chút áp lực nào, cứ như là nơi chốn không người vậy!</p><p>\"Ầm\" \"Ầm\"...</p><p>Thật giống như là đánh bao cát vậy, Thạch Hạo tung ra một quyền liền khiến cho đám già kia hộc máu đầy miệng, dùng sức mạnh thuần túy của thân thể xuyên thủng phù văn của bọn họ.</p><p>\"Ngược lại cũng có chút ý nghĩa.\" Nó nhẹ giọng nói, những người này đều đến từ Thánh sơn, đều là di chủng Thái Cổ mạnh mẽ, nhìn điệu bộ hẳn là tên thiếu chủ này chẳng hề đơn giản.</p><p>Quả nhiên, đây chính là một sinh linh tiếp cận thuần huyết, là người kiệt xuất trong Tam Nhãn tộc.</p><p>\"Cái gọi là Thiên Nhãn Thần sơn không phải chỉ là Tam Nhãn tộc sao, thật chẳng là gì cả.\" Trong khi lên tiếng Thạch Hạo liền giơ tay nhẫn một cái, chặn lại chùm sáng đang chuẩn bị bắn ra mắt từ tên thiếu chủ kia.</p><p>\"Ầm!\"</p><p>Trong nháy mắt nó đánh bay cái tên thiếu chủ này.</p><p>\"Thật mạnh, ngươi đến cùng là ai?!\" Thiếu chủ Thiên Nhãn Thánh sơn giật mình, một thiếu niên mạnh như thế thì cho dù ở một vực của hắn cũng vô cùng hiếm thấy, chỉ có những đệ tử mạnh nhất của các đại giáo trong truyền thuyết thì mới có tu vi cỡ này.</p><p>Xung quanh, rất nhiều thiếu niên vực ngoại lộ vẻ kinh sợ.</p><p>\"Ta là ai, Nguyệt Thiền tiên tử của Bổ Thiên giáo chính là muội muội của ta, nếu đã biết thân phận của ta rồi thì còn không mau tránh lui!\" Thạch Hạo nói.</p><p>Mọi người choáng váng, đều có chút hoa mắt.</p><p>Nguyệt Thiền tiên tử là muội muội của hắn? Đây là thật hay giả đây, từ trước tới giờ chưa từng nghe qua vị tuyệt sắc giai nhân kia lại có huynh trưởng.</p><p>Tên nhóc này đến cùng có lai lịch ra sao? Con gái Nhân Hoàng của Hỏa tộc là muội muội của nó, Nguyệt Thiền tiên tử cũng là muội muội của nó, chuyện này... như đang nói bậy, lá gan cũng quá lớn.</p><p>\"Ngươi nói bậy.\" Có người không tin.</p><p>\"Ầm\"</p><p>Đầu tiên Thạch Hạo chấn cho thiếu chủ của Thiên Nhãn Thần sơn hộc cả máu miệng, nằm co quắc trên mặt đất rồi mới nói: \"Không tin thì các ngươi đi hỏi Nguyệt Thiên đi, có phải ta là ca ca của nàng hay không.\"</p><p>\"Không cần hỏi nữa, ngươi chắc chắn không phải.\" Xa xa có mấy người đi tới, toàn thân đều được bao phủ với ánh sáng thần thánh, có một thứ gợn sóng vô cùng kinh người tỏa ra, giống như là mấy thiếu niên thiên thần đi tới vậy, khí tức vô cùng mạnh mẽ.</p><p>\"Nhân kiệt Bổ Thiên giáo!\" Mọi người kinh ngạc thốt lên, tất cả đều hít vào hơi lạnh không tự chủ được lùi lại nhường đường cho bọn họ.</p><p>Ngay cả người của Bổ Thiên giáo cũng tới Hỏa vực, có thể thấy được Thái Cổ Chu Tước mạnh mẽ cỡ nào, đều muốn tìm hiểu đầu đuôi nơi đay.</p><p>\"Nguyệt Thiền tiên tử cũng tới rồi, có lẽ ngươi nên đi hỏi nàng có phải hay hơn không.\" Thạch Hạo vô cùng bình tĩnh.</p><p>Nó vừa nói như thế thì những người khác cũng không thể giữ được bình tĩnh nữa, đặc biệt là một tên thiếu niên của Bổ Thiên giáo ánh mắt trở nên lạnh lẽo.</p>", "images": {}, "success": true}