{"id": 369, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-369", "title": "Chương 369: Bão Táp Nổi Lên", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 369: Bão Táp Nổi Lên</h1><p>\"Nhìn kìa, Thiểm Điện Khuyện của chúng ta chạy thật nhanh.\"</p><p>Dưới chiều tà, một nhóm trẻ con hớn hở nhằm hướng Thạch thôn, bốn con Thiểm ĐIện Khuyện chạy trước, toàn thân lấp lánh ánh vàng cứ như là mấy luồng chớp quấn lấy nhau.</p><p>\"Chồn tím của ta sau này lớn lên nhất định sẽ rất lợi hại.\" Một bé gái khác đang ôm một thú con chớp chớp mắt.</p><p>\"Các ngươi làm sao bằng ta được, nhìn thấy không, đây chính là trứng của Hạc lông đỏ, tương lai có thể trấn áp những di chủng mạnh mẽ đó.\" Một thiếu niên đắc ý nói, đang ôm một quá trứng to bằng chậu nước màu đỏ đậm.</p><p>“Xí, hổ con của ta vẫn là lợi hại nhất, sau này không chừng sẽ tiến hóa thành huyết thống Bạch Hổ cao quý nhất.” Một đứa nhỏ khác ôm con hổ con chưa mở mắt.</p><p>Mặt trời đỏ hạ xuống phương Tây, vắt ngang trên đường chân trời, một đoàn người trở về bóng người hiện dài trên mặt đất, ánh chiều nhuộm đỏ cả trời cao, bọn nó đã trở lại Thạch thôn.</p><p>Trong không khí vui mừng Thạch Hạo hạ xuống sọt dược, bốn tên nhóc chưa cai sữa chạy thẳng vào trong thôn, la hét: “Mẹ, con đói, con muốn ăn.”</p><p>Việc này khiến mọi người trong thôn cười to, bọn họ thấy ai cũng có thu hoạch, mang rất nhiều trứng chim và thú con trở về thì vừa giật mình vừa lo lắng, sợ sau này khi đã nuôi lớn rồi thì không thể sai bảo được.</p><p>“Yên tâm, không có chuyện gì đâu, cũng không phải là loại hung tàn gì, hơn nữa nếu như Thanh Lân Ưng đại thẩm, Đại Hồng điểu mà nhìn thấy có lẽ sẽ tạo ra một chiến đội di chủng đó.” Thạch Hạo chẳng chút lo lắng, dù thế nào đi nữa thì cũng đã có Liễu Thần trấn thủ nơi đây rồi.</p><p>Thạch Hạo trở về, qua hôm nay thì chỉ còn lại hai ngày nữa nên muốn vào Hư Thần giới để tiến hành đại quyết chiến!</p><p>Không cần nói gì thêm, đó chính là một trận chiến lớn trước nay chưa từng có, vượt qua tất cả những hung hiểm mà nó đã trải qua, đây không chỉ là cuộc chiến ân oán riêng giữa hai người mà còn ảnh hưởng với vận mệnh cả đời nó.</p><p>Sau khi trở lại nó cũng không có tu hành mà thả lỏng toàn thân, vứt bỏ toàn bộ, hiện giờ việc cần làm đó chính là mặc cho tự nhiên, giải phong bản năng vốn có.</p><p>Thạch Hạo lại trở thành Hùng Hài Tử, xung quanh có cả đám nhóc bu lại, buổi tối quây quần bên lửa trại nướng thịt, tựa như đang giáo dục ra một đám hùng hài tử khác.</p><p>“Hạo thúc, con nghe nói, mười tuổi thúc đã đi uống trộm sữa thú, có thật không vậy?” Một đứa bé chưa cai sữa hỏi, quơ tay lau sạch vết sữa còn dính trên khóe miệng.</p><p>“Ha ha....” Một đám nhóc cười to, ngay cả Đại Tráng, Thanh Phong ở không xa cũng nhịn không được mà bật cười.</p><p>Là niềm hãnh diện của toàn thôn, một đệ nhất cao thủ trong hàng thiếu niên, có chuyện tình như thế có thể nói là một \"vết dơ\" trong cuộc đời thì làm sao còn mặt mũi đứng trước bọn nhỏ trong thôn chứ?</p><p>Đặc biệt, một đứa bé chưa cai sữa với cặp mắt gian tà đi tới phụ cận, nói: \"Hạo thúc, con mang cho thúc một ít sữa nhen, nhưng với điều kiện mai thúc phải tiếp tục dẫn con đi chơi.\"</p><p>Một nhóm người cười vang, ngay cả mặt dày như Thạch Hạo cũng nhịn không được, nó cóc đầu đứa bé một cái, nói: \"Hùng hài tử, đi sang một bên mà chơi!\"</p><p>\"Ha ha....\"</p><p>Cuối cùng, chờ khi mọi người chuẩn bị ai về nhà nấy thì Thạch Hạo đưa ra một quyết định kinh người, nó muốn vào núi, trên tay cầm theo một chiếc vại bằng ngói lớn.</p><p>Rõ ràng, một tia hi quang xuất hiện, phương Đông hửng đỏ, trong những căn nhà nơi thôn mùi sữa thơm nức mũi, Thạch Hạo đặt chiếc vại bằng ngói lớn lên đống lửa, nó đang hầm một con hung thú.</p><p>\"Thật là thơm mà!\"</p><p>Nó không để cho những người khác nhìn thấy, muốn một mình thưởng thức bữa ăn này. Tâm tư tung bay, nhớ tới những chuyện khi còn bé, tìm lại cái cảm giác không lo không nghĩ kia.</p><p>Khi Thạch Hạo mặc cho tính cách vốn có của mình bay nhảy, cái gì cũng chẳng thèm để ý thì một người cũng ở đang điều chỉnh lại trạng thái bản thân lên tới đỉnh cao trong Đại Hoang.</p><p>Nói tới việc này, khoảng cách giữa hai bọn họ không quá xa, chỉ là mấy ngàn dặm mà thôi, Thạch Nghị bước từ từ đến biên giới phía Tây, chưa chắc đã không tìm được ý nghĩa của tổ địa đầu tiên.</p><p>Hắn chính là con cháu Thạch tộc, hơn nữa còn là dòng chính trong dòng chính, tìm hiểu những quyển sách cổ trong tộc và lần theo đầu mói, một đường nhằm hướng Tây, vận chuyện Trùng Đồng không gì sánh được kia, có thể nhìn ra được sức mạnh hư vô để tới nơi này.</p><p>Đáng tiếc, hắn đã bỏ qua một cơ hội, hắn đã lệch đi mấy ngàn dặm, đi ngang qua nơi này.</p><p>Hắn bắt đầu quay trở lại, muốn tìm một nơi an toàn và yên tâm để tiến vào Hư Thần giới, rồi chém giết cái tên \"đệ đệ\" đã mất tích nhiều năm kia.</p><p>\"Ồ, một người thật mạnh, chẳng lẽ chính là sinh linh đã giết chết Hôi Giao đại nhân sao?\" Một nhóm sinh vật hình người, tinh lực dồi dào cứ như là một vùng biển mênh mông.</p><p>Một lát sau, nơi đây phát ra một ánh lửa ngập trời, mấy ngọn núi xung quanh bị đốt thành dung nham, mười mấy con dị chủng lăn lộn, bị chém chết sạch.</p><p>\"Một đám thủ hạ của ta đã chết hết, không có sức lực chống đỡ, chỉ một đòn mà giết sạch tất cả, ngay cả bọn chúng có thể bày ra đại trận Ly Hỏa có thể tru giết sinh linh thuần huyết mà cũng bị nổ tung, người này thật vô cùng lợi hại!\"</p><p>Ngoài mấy ngàn dặm, trên một ngọn núi có một sinh linh thuần huyết đang mở miệng, trên mặt tràn ngập vẻ kinh sợ vô cùng chấn động. Trong tay hắn có một miếng phù cốt đã đã rạn nứt, mang ý nghĩa là đám thủ hạ của hắn đều đã bỏ mình.</p><p>Trên một đỉnh núi khác, trên một tảng đá lớn, một chàng trai đang ngồi xếp bằng, lửa thần hừng hực cứ như muốn thiêu trụi chín tầng trời, uy nghiêm vô cùng, như là một vị thiên thần hạ giới vậy.</p><p>\"Đại nhân...\" Sinh linh thuần huyết nhìn lên.</p><p>\"Ta biết rồi, tiếng gào thét trước khi chết của bọn họ ta đã phát hiện, nhìn thấy được cảnh tượng cuối cùng, không phải tên kia mà là một Trùng Đồng giả.\" Chàng trai ngồi xếp bằng trên tảng đá lớn nói, trong lửa thần vẫn trầm ổn như bàn thạch, đôi mắt có ánh lửa đang nhảy nhót, trong đó hiện lên cảnh tượng nhật nguyệt tinh thần bị thiêu hủy.</p><p>\"Cái gì, không ngờ lại là Trùng Đồng, vô tận năm tháng qua đi, Trùng Đồng thần nhân của Thượng Cổ đã tái hiện?!\" Sinh linh thuần huyết kia thay đổi sắc mặt.</p><p>\"Là một tên Trùng Đồng vô cùng mạnh, ta thấy đôi mắt ấy có thể hủy diệt vạn vật.\" Chàng trai ngồi trên tảng đá lớn khẽ nói.</p><p>Trên thực tế hắn vẫn là một thiếu niên được lửa thần nhấn chìm, chỉ có lờ mờ cảm nhận được chứ không thể nào nhìn thấy được hình dáng ấy, ngay cả mấy tên sinh linh thuần huyết dưới trướng của hắn cũng chưa hề nhìn thấy.</p><p>\"Như thế mới phải chứ, hắn cũng là mục tiêu của ta, ta muốn hắn trở thành người hầu cho ta.\" Hắn tự nói.</p><p>Sinh linh thuần huyết đứng bên dưới tê cả da đầu, trong lòng không yên, vị đại nhân này làm việc vô cùng trắng trợn chẳng chút kiêng dè gì cả, đồng thời công nhận cũng có năng lực thế này.</p><p>\"Đại nhân, giờ đi bắt hắn à?\" Sinh linh thuần huyết hỏi.</p><p>\"Khoan, hắn dùng Trùng Đồng để khống chế cổ bảo mở ra một đường hầm hư không, cứ thế mà biến mất.\" Chàng trai nhìn về phía xa nơi Đại Hoang, nói: \"Ta đã biết bọn họ là ai.\"</p><p>Tuy rằng mới gia nhập Hoang Vực không lâu nhưng chỉ cần đi tìm hiểu một chút là có thể biết được tin tức hai thiếu niên Chí Tôn chuẩn bị quyết chiến với nhau, cho nên có thể suy đoán ra được thân phận của hai người họ.</p><p>\"Đến lúc đó, ta cũng phải đi Hư Thần giới, xem trận chiến có tính then chốt này rồi bắt bọn họ luôn một thể!\" Thiếu niên bên trong lửa thần hết sức tự phụ, hắn đứng dậy nhìn toàn bộ Đại Hoang mênh mông.</p><p>\"Nguyệt Thiền tiên tử chắc chắn cũng sẽ hiện thân.\" Sinh linh thuần huyết nhắc nhở.</p><p>\"Nàng chính là mục tiêu thứ nhất của ta!\" Thanh âm của chàng trang ồm ồm, trong nháy mắt ngọn lửa bùng cháy đốt sạch đám mây trên trời cao, mặt đất bên dưới thì trở thành đỏ đậm, ép lên chín tầng trời.</p><p>Chiến trường Thiên Không nhất định sẽ chẳng yên ổn được, không chỉ là một hồi đại quyết chiến!</p><p>Thủ phủ Thạch quốc, Võ Vương phủ.</p><p>Thạch Nghị đã trở về, trên người hắn có bảo vật, chính là pháp khí của thần nhân thời thượng cổ, không một ai giật mình cả, bởi vì hắn sở hữu Trùng Đồng, mười mấy năm qua cũng không biết phát hiện bao nhiêu bí tàng nữa.</p><p>\"Nghị nhi đã trở về, trận chiến này tất thắng, không ai có thể ngăn cản!\"</p><p>\"Trận chiến này tất thắng, Nghị nhi chém chết địch thủ, quật khởi trong Đại Hoang, bước lên thần lộ vô thượng, diễn biến đại đạo, thần thoại mở ra!\"</p><p>Đây chính là lời nói của đám thúc bá hắn, truyền khắp Hoàng Đô cứ như là từng luồng sấm sét vậy, ý nghĩa của chuyện này chính là thời gian diễn ra đại quyết chiên mà cả thế gian quan tâm bắt đầu đếm ngược.</p><p>Vốn cùng tộc với nhau nhưng lại có người nói ra những lời như thế, không khỏi có chút thái quá, khiến cho mọi người để ý.</p><p>Hoàng Đô Thạch Quốc hôm đó chẳng thể yên tĩnh, loại không yên và rung chuyển này bắt đầu lan truyền ra phương xa, lan tới nhiều khu vực trong Đại Hoang.</p><p>Thạch Hạo khai chiến với Trùng Đồng giả, ai mạnh ai yếu lập tức sẽ được công bố!</p><p>Cũng vào ngày hôm đó, trong Hoàng thành Thạch quốc truyền xuống một thánh chỉ đưa tới Võ Vương phủ, phong Thạch Nghị là Vô Song hầu!</p><p>Ý chỉ này truyền ra khiến cả quốc chấn động, sau đó ảnh hưởng tới những quốc xung quanh, tất cả mọi người đều giật mình bởi vì phong hào này vô cùng kinh khủng.</p><p>Trước khi quyết chiên, Thạch Hoàng còn phong hắn là Vô Song hầu, đây chính là một trọng thưởng và tán thành sao?!</p><p>Trước đó, Thạch Hoàng cũng không có tỏ thái độ gì, đến thời khắc mấu chốt thì lại truyền ra thánh chỉ như vậy thì không khỏi khiến người khác suy nghĩ viển vông.</p><p>Đây cho thấy một khuynh hướng, hay là một thái độ? Cả thế gian đều bàn luận.</p><p>\"Trước đó, phong Thạch Hạo là Thiên hầu, ở trước lại thêm một chữ 'Hoang', Hoang Thiên hầu, ba chữ này thì có hầu nào có thể so sánh được, chỉ có thể phong Vô Song hầu thì mới sánh được!\"</p><p>\"Không sai, Thạch Hoàng muốn hai người bằng nhau, không muốn một trên trọng một bên khinh, nên mới phong Vô Song hầu.\"</p><p>\"Nếu Trùng Đồng giả có thể thắng thì Vô Song hầu này quá mạnh mẽ, tương lai không chỉ có tiếp nhận vị trí Thạch Hoàng mà còn thống ngự cả lãnh thổ mênh mông ngoài kia nữa.\"</p><p>Phong hào như thế đã tạo nên phong ba vô cùng lớn, khiến cho Hoàng Đô Thạch Quốc không thể yên ổn được, vô cùng nhốn nháo.</p><p>\"Ha ha, Vô Song hầu, Nghị nhi thiên hạ vô song, ai dám cham trán, không người nào có thể sánh được!\" Mấy người của Võ Vương phủ vô cùng kích động, đây là một sự tán thành.</p><p>\"Trùng Đồng giả chính là trời sinh thần nhân, nhất định phải quật khởi, không ai có thể ngăn cản được bước chân của con, trận chiến này chắc chắn vô cùng huy hoàng, soi sáng hậu thế, ghi vào trong sử sách!\" Thúc bá của Thạch Nghị ai nấy đều phấn chấn.</p><p>Trong phủ, Thạch Nghị đứng trước cửa sổ, trong tay hắn có một ý chỉ phong hắn làm Vô Song hầu, ở mặt sau còn một chữ: Nhân.</p><p>Đây là lời nhắc nhở sao? Khóe miệng hắn nở nụ cười nhạt ngòa, ánh mắt sáng rực như là hai thanh thiên kiếm, đảo qua thánh chỉ, không chút tiếng động liền hóa thành bột mịn.</p><p>\"Nghị nhi, con định ở trong phủ để tiến vào Hư Thần giới sao?\" Cha của hắn xuất hiện.</p><p>\"Không, con đi tới hồ Ma Linh, ở đây con không yên lòng, không muốn trong lúc quyết chiến lại xảy ra bất kỳ quấy rầy nào.\" Thạch Nghị xoay người nhìn cha của mình.</p><p>Sau một khắc, con mắt của hắn phát sáng, từ trong con ngươi bắn ra hai thanh chiến kích rồi va chạm với nhau trên không trung, búng phát ra phù văn vô tận sau đó hợp lại với nhau tạo thành một món pháp khí.</p><p>\"Xoẹt!\"</p><p>Hàng loạt ký hiệu xuất hiện lấp lánh thần quang, tạo nên một thông đạo thần thánh, đây là một món pháp khí cực kỳ thần bí, có thể qua lại trong hư không.</p><p>Sau một khắc, hắn biến mất tại chỗ, được món pháp khí kia mang hắn vào trong hư không.</p><p>\"Dùng phù cốt nguyên thủy của Hư Không thú luyện thành pháp khí thần linh, quả nhiên kinh người.\" Trong phủ có người thán phục.</p>", "images": {}, "success": true}