{"id": 367, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-367", "title": "Chương 367: Gia Đình", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 367: Gia Đình</h1><p>Cành lá xanh biếc, dây lụa óng ánh, từng cọng buông xuống, cả thân cây tỏa ra bảo quang óng ánh.</p><p>Liễu Thần ngày càng phát triển, nơi bị sét đánh trước kia gần như không thể nhận ra nữa, vệt cháy đen đã biến mất, những vỏ cây như là vảy rồng xuất hiện, cả cây tổng cộng có thêm tám mươi mốt cành mới.</p><p>Sinh cơ dồi dào, tỏa ra ánh sáng xanh lục mông lung.</p><p>Thạch thôn rất an lành, linh khí dạt dào, bởi vì trong thôn có trồng đến mấy chục cây linh dược đồng thời nơi trung ương còn có một cây đào bạc tiếp cận thánh dược.</p><p>Trên những con đường nhỏ xuất hiện sương mù màu trắng sữa nhàn nhạt, đó chính là linh khí vô cùng kinh người tẩm bổ cho vùng thế ngoại đào nguyên này.</p><p>\"Trụ tử, đừng chạy nữa, về ăn cơm nào.\" Một người trẻ tuổi cao to cường tráng hô lớn.</p><p>Trong thôn, một đám trẻ con đang chạy trốn, từ những đứa tập tễnh bước đi cho tới những đứa nhóc tám chín tuổi, cứ như là ong vỡ tổ đuổi theo con chim tước năm màu.</p><p>Thạch Hạo yên lặng, những đứa này rất giống nó khi còn nhỏ, vô cùng bướng bĩnh, đám nhóc trong thôn kế thừa phong cách của nó, chạy tới chạy lui vô cùng hứng thú.</p><p>\"Đầu thôn có người tới!\" Một đứa bé bi bô nói.</p><p>\"A, Hạo ca trở về rồi!\" Một đứa nhóc tám chín tuổi kêu lên.</p><p>\"Là Hạo thúc, lại mang thức ăn ngon về rồi!\" Một tên nhóc hơn hai tuổi kêu lên tràn đầy vẻ hưng phấn, chân nhỏ bước ra vui vẻ chạy tới.</p><p>Sau khi Thạch Hạo từ Bắc Hải trở lại Thạch thôn, chỉ vì nghe được tổ phụ đại náo cả Hoàng Đô Thạch Quốc nên lúc ấy mới vội vã lên đường.</p><p>Trên thực tế, rời thôn có mấy tháng cũng không tính là lâu, tuy những đứa nhóc này còn rất non nớt nhưng lại vô cùng nhớ rõ nó, đặc biệt nhớ tới những mỹ vị mà nó mang về lần trước, những con tôm hùm lớn, những hải sản nơi biển sâu, chỉ cần nghĩ tới là chảy nước miếng rồi.</p><p>Thạch Hạo trở về tự nhiên gây nên náo động không nhỏ, nam nữ già trẻ đều tụ hợp đông đủ, vô cùng náo nhiệt.</p><p>Tộc nhân rất bình an, mấy tháng qua cũng không có chuyện đặc biệt gì xảy ra cả, Thạch thôn hiển nhiên trở thành một cõi cực lạc, người trong thôn dưới sự tẩm bộ của linh khí nên rất khỏe mạnh.</p><p>Đặc biệt là những đứa trẻ mới sinh sau này, thể chất vô cùng mạnh, đều là những hạt giống tốt để tu luyện vượt xa bậc cha chú mình.</p><p>\"A... Lại thêm một con sinh linh thuần huyết, quá tốt đi mà, thịt con Thanh Loan lần trước rất ngon, ta chỉ cần nghỉ tới thôi là nước miếng chảy ra rồi, giờ không ngờ lại có hẳn một con Hôi Giao.\"</p><p>Người trong thôn rất vui vẻ, ai nấy cũng rất cao hứng, đặc biệt đám nhóc con nhảy nhót phấn khích không thôi.</p><p>Bọn họ đã nếm qua một lần, huyết nhục như thế còn hữu hiệu hơn cả linh dược, có diệu dụng vô cùng lớn cho việc tu luyện của bọn họ, chỉ cần ăn một miếng thì cả lỗ chân lông toàn thân đều tỏa ra hào quang, có thể nhanh chóng đột phá cảnh giới hiện tại.</p><p>Cũng vì vậy mà người trong thôn càng thuận lợi phát triển hơn, đã có mấy người tiến vào Động Thiên cảnh, mà hai người Thạch Lâm Hổ, Thạch Phi Giao cũng đã tiến vào Hóa Linh cảnh, tu vi cao thâm khó lường.</p><p>Ngay cả mái tóc bạc của tộc trưởng giờ đã chuyển sang màu đen, thịt của sinh linh thuần huyết khiến cho thân thể ông càng thêm khỏe mạnh, không những bệnh tật bấy lâu nay đã được xóa bỏ mà tu vi cũng tăng lên hết sức kinh người, không ngừng đột phá cảnh giới mới, đây chính là kết quả của việc áp chế mấy chục năm qua.</p><p>Rồi tới cả Đại Tráng, Nhị Mãnh, Bì Hầu... cũng sớm tiến vào Động Thiên cảnh, mà ngay cả Thanh Phong cũng đã tiến vào Hóa Linh cảnh trước bọn họ một bước, với tuổi tác của nó hiện tại thì rất là kinh người rồi.</p><p>Trong thôn vô cùng náo nhiệt, bọn họ không ngừng dùng kiếm gãy cắt đứt Hôi Giao, xé rách con thú dữ khổng lồ và hiếm có này.</p><p>Sau đó không lâu, mùi thịt thơm phức lan tỏa trong thôn, tinh khí hừng hực hết sức kinh người.</p><p>\"Tên nhóc nhà ngươi ăn ít một chút, đây chính là sinh linh thuần huyết, tuy còn chưa trưởng thành không thể so sánh với tổ tiên trước kia của chúng nó, nhưng như thế cũng rất đáng sợ, nếu như ăn quá nhiều thì không tốt đâu!\"</p><p>\"Thứ này người bình thường ăn một miếng là có thể bay lượn, đám các ngươi đừng có mà tham ăn quá nhiều, lo mà đi tẩm bổ thân thể đi nếu không chút nữa chịu không được đâu.''</p><p>...</p><p>Mặc cho người lớn trong thôn nói gì thế nhưng một đám trẻ nhỏ vẫn ăn như hổ như sói, kết quả là khi bữa ăn chưa kết thúc thì đã kêu gào đầy quái dị, cả người phát sáng bắt đầu chạy quanh hồ lớn.</p><p>Đây cũng giống như là việc ăn những thứ quá bổ dưỡng không thể tiêu hóa được, tuy bọn chúng mạnh thể chất không tệ nhưng sinh linh thuần huyết vô cùng khủng bố, thần tinh ẩn chứa đủ để thiêu đốt bọn chúng rồi.</p><p>\"Cảm ơn Hạo thúc!\" Một vài đứa nhỏ bị ném thẳng vào trong đỉnh đồng, bên trong nóng hực, mấy vị tộc trưởng nhỏ vào trong đó vài giọt máu giao long khiến cho bọn chúng đều nhe răng nhếch miệng.</p><p>Sau khi đám nhóc này bị răng đe thì tu hành vô cùng chăm chỉ.</p><p>\"Các ngươi cũng tới tu hành đi, cho dù là Hạo thúc của các ngươi trước kia cũng chưa hề dùng thứ thuần huyết này để gột rửa thân thể đâu đấy.\"</p><p>Trong thôn vui vẻ, vô cùng ấm áp, đối với Thạch Hạo đây chính là sự ấm áp ở trong lòng, chỉ có ở nơi đây mới có thể thả lỏng hoàn toàn, không cần đề phòng và phòng ngự.</p><p>\"Ha ha... Ta đột phá rồi, tu vi lại tiến thêm một đoạn dài!\" Xa xa, phụ thân của Nhị Mãnh kêu lên, cười to đến nổi không thể ngậm lại được.</p><p>\"Con cũng đột phá, vượt qua cả cha luôn.\" Nhị Mãnh vò đầu, cười khúc khích.</p><p>Phụ thân của Nhị Mãnh đập một cú lên đầu hắn, nói: \"Cái tên thúi nhà ngươi, như vậy mà cũng lên mặt à, ta tu hành quá muộn, bỏ qua thời hoàng kim của tuổi thơ nên mới thế thôi.\"</p><p>\"Hú, ta cũng đột phá, ha ha...\" Xa xa, Tị Thế oa kêu lên, giờ đã là một thiếu niên to con rồi.</p><p>...</p><p>Đầu thôn có một cái hồ nước vô cùng trong veo, bên trong lấp lánh kim quang, cá Long Tu không ngừng bơi lội.</p><p>Trong hồ có một vài chiếc thuyền nhỏ, Thạch Hạo nằm ngửa bên trên, Đại Tráng, Nhị Mãnh, Bì Hầu, Thanh Phong cũng theo bên cạnh vô cùng thích thú.</p><p>Sau khi trở lại Thạch Hạo cũng không hề tu hành, chưa từng chuẩn bị cho cuộc đại chiến sắp diễn ra mà thả lỏng hoàn toàn, tán gẫu chém gió với mấy người bạn thân.</p><p>Cảm giác này rất tốt, đều là nhóm bạn từ nhỏ tới giờ, mấy năm trôi qua thay đổi cũng rất nhiều, ngoại trừ Thanh Phong ra thì mấy người kia đều đã có gia đình con cái, đã làm cha mẹ hết cả.</p><p>\"Linh khí trong thôn rất dồi dào, những đứa nhỏ mới sinh kia thể trạng cũng rất cường tráng, ta có cảm giác sau này đều là trở thành những anh hào kiệt xuất, những đứa nhỏ mới hai ba tuổi mà đã có thể xê dịch được cả chiếc cối đá kia, quả thật đáng sợ.\"</p><p>\"Tuy rằng không thể sánh được với Thạch Hạo lúc còn nhỏ thế nhưng mạnh hơn chúng ta nhiều.\"</p><p>Nhị Mãnh và Đại Tráng cảm thán nhưng cũng rất vui mừng, nếu cứ tiếp tục phát triển như vậy thì Thạch thôn tất trở thành một phương thánh thổ, những cường giả sau này sẽ uy chấn Đại Hoang.</p><p>Trên thảm cỏ thơm ven bờ hồ, một bầy Độc Giác Thú chạy nhảy, ánh bạc lấp lánh, từ mấy chục con trước kia giờ đã tăng lên hơn trăm con, trong đó có một con đầu đàn trắng sáng như tuyết, vảy rồng phủ kín toàn thân ngẩn đầu hí dài, nó chính là tiểu Bạch, những năm gần đây không ngừng tiến hóa, càng ngày càng hung mãnh, không chỉ có ăn cây cỏ mà còn ăn cả hung thú.</p><p>Dựa theo suy đoán của người trong thôn, con này có thể bước lên con đường tiến hóa siêu cấp, nếu như có thể phát triển thuận lợi thì sẽ trở thành một Thiên Mã.</p><p>Vù một tiếng, gió lớn thổi qua, không trung xuất hiện một con hung cầm khổng lồ giương cánh bay lượn.</p><p>\"Thanh Lân Ưng đại thẩm, Đại Bằng, Tiểu Thanh, Tử Vân!\" Thạch Hạo hài lòng, vẫy vẫy tay về trời cao.</p><p>Bốn con cự cầm dài tới mấy chục trượng, to lớn hơn trước đây không biết bao nhiêu lần, những năm gần đây chúng nó tu hành dưới cây liễu nên thực lực tăng nhanh như gió vậy.</p><p>Chúng nó vô cùng vui sướng đều ngửa cổ hú dài rồi không ngừng vờn quanh hồ lớn tạo nên những luồng gió lớn.</p><p>Thạch Hạo nhảy lên trên lưng của Tử Vân, lập tức theo chúng nó xuyên thủng tầng mây, phi hành trong Đại Hoang mênh mông, thời gian lâu sau mới quay lại rồi lần nữa nhảy vào trong hồ.</p><p>Bên bờ, một con gà rừng đứng đó, chẳng thèm để ý như là đang khinh thường Thạch Hạo vậy, đó chính là Bát Trân Kê.</p><p>Nó có địa vị khá cao trong thôn, thường hay đẻ trứng, người trong thôn đều xem nó bảo bối ngay cả những đứa nhỏ nghịch ngợm cũng không có tới chọc giận nó.</p><p>\"Gà rừng, coi chừng ta thịt luôn ngươi đó, nghe nói thời Thái Cổ ngươi chính là món ăn nổi danh nhất, ngay cả thần ma đều yêu thích.\" Thạch Hạo lộ ra hàm răng trắng như tuyết.</p><p>Bát Trân Kê chột dạ liền giống như một làn khói chạy thẳng vào trong thôn, không có đứng nơi đó chọc tức Thạch Hạo nữa.</p><p>\"Bóng Lông, Nhị Ngốc Tử với Đại Hồng Điểu đâu rồi?\" Thạch Hạo hỏi, hiện tại nó rất muốn gặp Bóng Lông, kéo cái lỗ tai nhỏ của nó ép hỏi sơn bảo nằm nơi nào.</p><p>\"Ba tên này cả ngày đều xuất quỷ nhập thần, không phải là đi tìm thần tàng Chí Tôn với Thanh Lân Ưng đại thẩm sao.\" Đại Tráng nói.</p><p>Hai năm qua đi, bọn Đại Hồng Điểu mang về không ít tàn binh đoạn khí, tất cả đều lấy từ trong núi, vô cùng kiên nhẫn đi tìm bảo tàng tuyệt thế kia.</p><p>Có vài lần bắt lấy người của Tiểu Tây Thiên để thẩm vấn.</p><p>\"Vốn là đám Bóng Lông chỉ tới nơi Thần Tàng môn thôi nhưng không nghĩ rằng bảo tàng dưới lòng đất đó lại lẩn trốn, cuối cùng chẳng thấy bóng dáng đâu nữa.\" Bì Hầu bổ sung.</p><p>Liên quan tới thần tàng này, khi còn bé Thạch Hạo cũng từng có nghe nói qua những mãi tới hiện tại cũng chẳng có kết quả gì.</p><p>Đêm khuya, Thạch thôn trở nên yên tĩnh và mông lung, được một lớp hào quang nhàn nhạt bao phủ, cứ như được phủ lên một dải lụa mỏng đầy thần bí.</p><p>Ánh trăng như nước, cây liễu đầu thôn sinh cơ dồi dào tỏa ra ánh sáng xanh mơn mởn, cành cây nhiều hơn trước đây không ít.</p><p>Thạch Hạo ngồi dưới gốc cây, kể lại những chuyện mình đã trải qua, nói hết những hiểu biết của mình về thế giới bên ngoài, Liễu Thần lẳng lặng lắng nghe không nói lời nào.</p><p>Thạch Hạo biết, Liễu Thần đã mạnh hơn trước đây không biết bao nhiêu lần, trước đây chỉ là một cành liễu thì đã có thể mang cả Thạch thôn đi xa mười vạn dặm. Hiện giờ đã có tổng cộng tám mươi mốt cành cây non, sinh cơ như biển, ánh xanh óng ánh, không cần nghĩ cũng biết sâu không lường được.</p><p>\"Liễu Thần, pháp môn Côn Bằng thế nào rồi?\" Nó hỏi.</p><p>\"Rất tốt, không thẹn là một trong Thập Hung Thái Cổ, có thể nói là thần thuật cái thế.\" Liễu Thần vô cùng xem trọng, bổ sung thêm: \"Một khi thi triển, thiên địa đảo lộn, càn khôn nứt toác.\"</p><p>Thạch Hạo nghe thấy thế thì đờ người ra một lúc, nó và Liễu Thần thi triển thì kết quả hoàn toàn khác nhau do cảnh giới giữa hai người cách nhau quá xa.</p><p>Năm đó, Liễu Thần ngâm mình trong vô tận lôi hải, từ trên chín tầng trời hạ xuống với lai lịch bí ẩn và kinh người, sau khi Liễu Thần chiếm được pháp môn Côn Bằng thì thực lực nhất định sẽ đáng sợ hơn nhiều.</p><p>\"Ta cũng có một pháp môn vốn định dạy cho ngươi, nhưng nghĩ ngươi sắp quyết chiến rồi thêm cảnh giới còn chưa đủ, thế nên để sau này đi.\" Liễu Thần nói.</p><p>Thạch Hạo nghe thấy thế thì phấn chấn, pháp môn của Liễu Thần nhất định sẽ chấn động thiên hạ, nó rất chờ mong.</p><p>Khoảng cách quyết chiến còn ba ngày, một trận sóng lớn ngập trời chuẩn bị phát sinh, từ lâu ngoại giới đã không còn yên tĩnh, tất cả mọi người đều trông ngóng trận chiến này.</p><p>Cho tới Hư Thần giới cũng sôi sục trong nhiều ngày, mọi người đều tha thiết chờ mong, hi vọng giây phút đó có thể tới nhanh hơn một chút.</p><p>Hai thiếu niên như thần, uy chấn cả Hoang Vực, được xưng là Chí Tôn trong hàng thiếu niên, triển trai một hồi đại quyết chiến kịch liệt nhất ở chiến trường Thiên Không.</p><p>Đó chính là chiến trường phủ đầy bụi, được xưng là võ đài cấp Thần.</p>", "images": {}, "success": true}