{"id": 360, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-360", "title": "Chương 360: Tôi Luyện", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 360: Tôi Luyện</h1><p>Thuyền giấy đen!</p><p>Lại lần nữa nhìn thấy khiến cho thân thể Thạch Hạo trở nên căng cứng, nội tâm vô cùng chấn động, đây là vật được lưu lại từ rất nhiều năm trước, vậy tại sao cũng xuất hiện ở nơi này? Quả thực khiến người khác khó mà tin nổi!</p><p>Nhưng mà, chưa kịp suy nghĩ nhiều thì chiếc thuyền giấy đen to cỡ lòng bàn tay kia liền tỏa ra những tia sáng, đó chính là từng dải lụa cứ như là một dải ngân hà vậy.</p><p>\"Đó là thứ gì vậy?\" Đả Thần Thạch sợ hãi kêu lên.</p><p>Thạch Hạo căng thẳng, lông tóc dựng đứng, cảm nhận được vẻ nguy hiểm vô cùng lớn, đứng nơi đó toàn lực ứng phó.</p><p>Những dải lụa như ngân hà kia chính là phù văn sáng rực không ngừng buông xuống, không ngừng đè nén cứ như là một vùng thế giới hoàn toàn mới, vô tận Thần Ma gào thét vồ giết xuống bên dưới.</p><p>Một chiếc thuyền giấy nho nhỏ cũng không biết ẩn chứa bao nhiêu bảo thuật không ngừng trút xuống, vô cùng vô tận, biến nơi đây thành vùng đất tăm tối.</p><p>Đây là một hồi đại chiến rất quái lạ, một chiếc thuyền giấy nhỏ màu đen trôi nổi ở trong không trung, nghiêng qua nghiêng lại chiếu xuống hào quang đầy trời, mỗi một tia đều rất khủng bố.</p><p>Thạch Hạo chưa từng chiến đấu với người nào như vậy, nó bắt đầu liều mạng không thể không toàn lực ứng phó, thần thông mênh mông cuồn cuộn vô biên kia không giống như một mà là trăm ngàn cường giả cùng nhau thi triển.</p><p>Phù văn xuất hiện liên miên hóa thành vô tận ngân hà, chiếc thuyền giấy phiêu lưu trong ngân hà và không ngừng tung xuống hàng loạt bảo thuật, khiến cho thiếu niên bên dưới ra sức đối kháng.</p><p>Cuối cùng, ngân hà biến mất, thuyền giấy từ từ trôi nổi tựa như lướt vào U Minh, nó cũng chưa bốc cháy mà đang từ từ xuôi dòng bên trong ánh sao mông lung mờ ảo.</p><p>Chuyện gì xảy ra thế này, hoàn toàn khác xa lúc chiến đấu với Chu Yếm trong sân thi đấu!</p><p>Thạch Hạo nghĩ mãi không ra, trong lòng tràn đầy câu hỏi, nhìn thuyền giấy đen trôi qua nó nghĩ tới tao ngộ khi ở Bắc Hải, tựa như lại nhìn thấy được dòng chữ bằng máu vô cùng cuốn hút kia: Chỉ còn sót lại mình ta.</p><p>Nó mang theo những nghi vấn đó hướng sâu vào trong sân thi đấu, nhìn thấy một mặt của vách đá có những hình chạm khắc giống như trên cửa đá, nhưng lại nhiều hơn một thứ. Một bàn tay trắng noãn, hoàn mỹ xinh đẹp tuyệt trần đang cầm lấy một chiếc thuyền giấy màu đen đặt vào trong ngân hà, trên thuyền giấy viết hai chữ: Hi Vọng.</p><p>Hình ảnh này ẩn chứa ý nghĩa gì? Thạch Hạo kinh ngạc nhìn, thời gian trôi qua rất lâu mà vẫn chưa hề động đậy gì.</p><p>Đả Thần Thạch cũng bị mê hoặc theo, nhìn một hồi lâu cũng chẳng hiểu được gì.</p><p>\"Xoẹt!\"</p><p>Hào quang lóe lên, mặt tường này biến hóa, những hình chạm khắc mơ hồ chợt xuất hiện một con đường tắt cứ như đang dẫn tới dòng sông thời gian kia, ngược dòng hướng về Thái Cổ, bên cạnh con đường này có hai chữ: Trở Về.</p><p>\"Ngươi có nhận xét gì?\" Thạch Hạo hỏi tảng đá trên tóc.</p><p>\"Nhìn không hiểu nhưng theo ta suy đoán, chủ nhân của thuyền giấy này hẳn là một trong những người chủ đạo của bức tường Thần Ma này, nàng khác với tất cả mọi người.\"</p><p>Thạch Hạo nghe thế thì gật gật đầu, biểu thị vẻ tán đồng.</p><p>Cho dù nói gì đi nữa thì thứ này từ vô tận năm tháng trước kia tới đây, nó cho rằng cái gọi là con đường kia hẳn là một loại niềm tin, thời gian lâu như vậy những sinh linh kia đều không còn tồn tại thì còn có thể còn sót lại thứ gì?</p><p>Khi nó nói ra cái suy nghĩ này thì Đả Thần Thạch không đồng ý, khẽ thở dài: \"Vật này rất tà môn, tục truyền xa xưa trước kia từng xuất hiện, cứ cách khoảng một thời gian thì sẽ hiện thế một lần.\"</p><p>Bức tường Thần Ma là cái gì, nó cũng không biết, chỉ cảm thấy như đang tuyển chọn nhân vật mạnh nhất của một vực, tựa như cần những sinh linh này đi làm giúp một chuyện.</p><p>\"Ta chỉ nghĩ thế thôi, thứ này tốt nhất đừng dính líu tới, tục truyền những sinh linh dính dáng tới cuối cùng gì cũng sẽ biến mất và không xuất hiện nữa.\" Đả Thần Thạch nói.</p><p>Thạch Hạo tâm tư nổi sóng, nó nghĩ tới cánh cửa ánh sáng bên trong tổ Côn Bằng, côn mộc nối liền trời đất còn bị gãy ở nơi đó nữa là, ở trong đó có thứ gì và dẫn tới nơi đâu?</p><p>\"Ta lại muốn dính tới đấy, cửa đá ở nơi này cũng không đủ, không cách nào xông 108 sân thi đấy được.\" Nó tự giễu.</p><p>Sau đó, nó lùi khỏi nơi này nhưng không hề rời đi mà lại đẩy ra một cánh cửa đá khác, cuối cùng lại đại chiến với một con Đào Ngột, trận chiến đấu vô cùng kịch liệt.</p><p>Sau khi chiến thắng đầy gian khổ, Thạch Hạo chỉ nghỉ ngơi trong tích tắc rồi lại tiếp tục đẩy cánh cửa đá tiếp theo.</p><p>Cứ như thế liên tiếp chiến sáu trận, nó đã sức cùng lực kiệt, bởi vì những sinh linh gặp phải đều vô cùng đáng sợ, tất cả đều thuần huyết có sức chiến đấu khiến cho những người cùng thế hệ phải tuyệt vọng.</p><p>Cũng không còn nhìn thấy thuyền giấy đen như ở sân thi đấu đầy đặc biệt kia nữa, những nơi khác cũng giống như nơi chiến đấu với Chu Yếm, trên cửa khắc sinh linh gì thì sẽ chiến đấu với sinh linh đó, mà tất cả cũng đều ở Minh Văn cảnh, như là chuẩn bị đặc biệt cho nó vậy.</p><p>\"Đó chính là chỗ đáng sợ của bức tường Thần Ma, tự động điều tiết mạnh yếu, giống như là Linh.\" Đả Thần Thạch nói.</p><p>Thạch Hạo trở lại hồ Niết Bàn thì thấy Hỏa Linh Nhi chưa tỉnh lại, vẫn được phủ kín bên trong chiếc kén, nó viết xuống một hàng chữ rồi lần nữa đi tới trước bức tường Thần Ma.</p><p>\"Ngươi đúng là kẻ không sợ chết mà còn nghiện nữa chứ, lại muốn tiếp tục chiến đấu à?\" Đả Thần Thạch nghi ngờ, nơi này tuyệt đối nguy hiểm, phía sau mỗi một cánh cửa đá đều là một sinh linh cổ xưa chí cường, hơi bất cẩn một chút là chết ngay lập tức.</p><p>\"Đây chính là một loại tôi luyện tất nhất.\" Thạch Hạo chỉ nói một câu như thế.</p><p>Không sai, dưới cái nhìn của nó nơi đây chính là một bảo tàng, có nhiều địch thủ mạnh chờ nó tới luận bàn và giao lưu. Với tình hình trước mắt của nó muốn tìm một đối thủ cùng cảnh giới thật không dễ, trừ phi là sinh linh thuần huyết nếu không cho dù tới bao nhiêu cao thủ cũng không đủ cho nó giết.</p><p>Nó cần kiểu chiến đấu như vầy, khát khao một cục đá mài mạnh mẽ như vậy, chỉ có như thế thì mới có thể khiến cho bản thân càng mạnh hơn, đạt tới một trình độ hoàn toàn mới.</p><p>Có thể nói, gần đây nó như rơi vào hoàn cảnh khốn cùng, muốn tìm một người đặc biệt mạnh mẽ để luận bàn thật sự rất khó khăn, trừ phi là đi tìm những lão quái vật kia nếu không bên trong những người cùng độ tuổi thì hiếm có địch thủ.</p><p>Cứ như thế, Thạch Hạo bắt đầu chinh phạt, hết cuộc đại chiến này tới cuộc đại chiến khác, ở nơi này nó không hề giữ lại thứ gì cả, thập đại Động Thiên, pháp môn Côn Bằng... đều có thể thi triển mà không sợ đối thủ dòm ngó.</p><p>Mỗi một bảo thuật nó đều phát huy ra hết, trải qua sự tôi luyện của máu và lửa thì càng ngày càng xuất thần nhập hóa, trong lúc này nó cũng từng gặp phải những trọng thương, máu chảy xối xả.</p><p>Thế nhưng Thạch Hạo cũng chẳng hề sợ hãi mà ngược lại vô cùng vui sướng, chỉ có như thế thì mới có thể thể hiện ra giá trị của những cuộc đại chiến này.</p><p>Ròng rã một tháng trời, Thạch Hạo chém giết ở nơi đây, tiến vào trong hoàn cảnh vô cùng đáng sợ, quyết chiến với sinh linh các tộc, chém giết đến mức tăm trời tối đất.</p><p>\"Biến thái, kẻ điên!\" Đả Thần Thạch chịu không nổi nữa, thấy nó mỗi ngày tắm rửa trong máu tươi, nhiều chổ bị thương thế nhưng lại chẳng hề biết mệt mỏi, nó cứ như là làn khói nhẹ trở lại hồ Niết Bàn.</p><p>Một tháng, Thạch Hạo không ngừng bị thương thế nhưng ánh mắt ngày càng sáng, mỗi ngày đều muốn chiến đấu, mỗi lần đánh bại đối thủ là nó lại ngồi xếp bằng bên trong sân thi đấu màu đen, yên lặng ngẫm nghĩ một lúc lâu, không ngừng cảm ngộ pháp và đạo của chính mình, không ngừng tôi luyện và thăng hoa.</p><p>Nó tựa như cảm giác những lý giải của mình về bảo thuật và phù văn càng thêm sâu sắc hơn, lại có một cảm giác như đang thôi thúc bản thân phác họa ra pháp của chính mình.</p><p>Mặc kệ thân thể mệt mỏi thế nhưng tinh thần Thạch Hạo lại vô cùng sung mãn, loại tôi luyện này khó có thể tìm được ở những nơi khác, rất khó tìm ra một đám đối thủ mạnh mẽ như vậy, có thể nói chiến đấu như thế chính là của cải quý giá nhất của nó.</p><p>Phía trên cung điện, sương mù mông lung, hào quang màu vàng nhạt lấp lóe, tuy rằng ở đây đã qua một tháng thế nhưng bên ngoài cũng chỉ trôi qua chưa tới một ngày mà thôi.</p><p>Thạch Hạo kết thúc cuộc tôi luyện nàên lặng ngồi xếp bằng trong một sân thi đấu đến mấy ngày, tu dưỡng cho tốt thương thế rồi chẫm rãi đứng lên.</p><p>Khí chất của nó hoàn toàn khác xưa, cứ như là một thanh thiên kiếm dính đầy bụi bẩn hoen úa, trải qua một hồi tôi luyện thì trở nên sắc bén ép người.</p><p>Nó đứng ở nơi đây thì có một khí chất khác với tất cả mọi người, đây chính là kết quả của việc đại chiến với mấy chục con sinh linh thuần huyết. Trong một tháng qua, những thứ nó đã trải qua đều là huyết chiến.</p><p>Bởi vì, có một vài sinh linh có cảnh giới còn cao hơn nó một chút, khi chiến đấu với nhau thì vô cùng ác liệt, trả giá bằng máu và mồ hôi.</p><p>Thạch Hạo trở lại hồ Niết Bàn, ở nơi này đợi thêm mấy ngày thì chiếc kén kia phát ra tiếng vang rồi xuất hiện từng luồng hoa văn màu đỏ thẫm, những tiếng ken két không ngừng vang lên rồi nhanh chóng rạn nứt.</p><p>\"Bùm!\"</p><p>Cái kén này nổ tung rồi ngọn lửa hừng hực bốc lên bao trùm toàn bộ hư không, khiến cho Đả Thần Thạch rít gào nhanh chóng tránh né.</p><p>Thạch Hạo đứng nơi đó vẫn không hề nhúc nhích, mặc cho ngọn lửa ập vào người, thân thể của nó trở nên óng ánh không hề sợ quay chín, càng ngày càng mạnh mẽ và siêu phàm hơn.</p><p>Ở nơi đó truyền ra luồng âm thanh, một thân thể xinh đẹp trắng mịn như ngọc xuất hiện, mái tóc xõa, đôi mắt như thu thủy, đường cong toàn thân ẩn hiện trắng noãn như ngà voi không chút tỳ vết.</p><p>Hỏa Linh Nhi niết bàn đã trải qua sự lột xác khó có thể tưởng tượng nổi, da thịt hồi sinh, đã hoàn toàn thoát thai hoán cốt, xinh đẹp tuyệt trần, ngọc thể trắng như tuyết đứng bên trong ngọn lửa hừng hực tạo nên vẻ mê hoặc lạ thường.</p><p>Ngoài ra, ở phía sau lưng nàng còn xuất hiện một cặp cánh ánh sáng đỏ tươi, nhẹ nhàng vỗ cánh liền tạo nên từng luồng xích hà, cứ như là một bóng ma đang bay múa bên trong lửa vậy.</p><p>Cánh Chu Tước!</p><p>Đây chính là tiêu chí của huyết thống đã thức tỉnh toàn diện, Hỏa Linh Nhi niết bàn rất thành công đã đánh thức tiềm năng mạnh mẽ nhất trong cơ thể, từ nay về sau một bước lên trời.</p><p>\"Xoẹt\" một tiếng, cánh ánh sáng biến mất, nàng vung tay lấy ra một bộ quần áo rồi mặc vào người, cả người uyển chuyển lanh lợi.</p><p>\"Nếu như ngươi cảm thấy thiệt thòi thì ta cũng có thể để ngươi nhìn lại nè.\" Thạch Hạo nhanh chóng hành động để kiềm chế đối phương.</p><p>\"Hừ!\" Hỏa Linh Nhi bĩu môi, cũng không thèm so đo gì nữa, bởi vì nàng biết chuyện như thế càng nói thì mình càng chịu thiệt.</p><p>\"Ồ, tuy ngươi không cảm giác gì nhưng ngươi trần truồng như nhộng chạy qua chạy lại, đối với ta mà nói đó chính là khinh bỉ và trừng phạt đấy? Vậy không bằng cứ khiến cho vẻ khinh bỉ và trừng phạt đó càng tăng gấp đôi đi.\" Thạch Hạo cười nói.</p><p>\"Mặc xác ngươi!\" Hỏa Linh Nhi liếm bờ môi đỏ hời hợt bỏ đi, nhưng mà hàm răng không ngừng nghiến chặt, trong lòng rất muốn nện cho tên quỷ này một trận.</p><p>\"Đi thôi, tiếp theo đi xem xét một chút, nếu như không có đường nào nữa thì chúng ta cũng nên rời khỏi đây thôi.\" Thạch Hạo đề nghị, thời gian có hạn không cho phép trì hoãn thêm.</p><p>Mấy ngày tiếp theo bọn nó đi tới phần cuối của cung điện khổng lồ này, ở đấy nhìn thấy một hang lửa bốc cháy hừng hực, một cọng Linh Vũ đỏ tươi đến chói mắt, giống như là kiếm thần đứng sừng sững che ở cửa hang.</p><p>Thạch Hạo tới đây là vì cọng Linh Vũ này, trong mắt chợt phát sáng rồi vọt nhanh tới, thế nhưng rất không may, nơi đây toàn là phù văn cho nên lập tức nó bị đánh bay.</p><p>Bởi vì, nơi đây chính là trận pháp mà Thánh Hoàng Thượng Cổ đã bày xuống!</p><p>\"Đây chính là hang Chu Tước, đời nào dễ vào được chứ, chỉ có người đồng cảm thì mới có thể bước vào được, nhìn ta đây.\" Hỏa Linh Nhi nói.</p><p>Nàng ngồi xếp bằng ở trước cửa hang, thần thánh cực kỳ, toàn thần lưu chuyển hào quang giống như là một vị nữ thần xinh đẹp không tài nào tả nổi.</p><p>Hang cổ xưa kia nổ vang phát ra những tiếng tụng kinh, cuối cùng Hỏa Linh Nhi đứng dậy mặc cho ngọn lửa hừng hực kia bao phủ lấy toàn thân rồi từ từ tiến vào bên trong hang, bắt đầu một phen tu hành mới.</p><p>\"Xoẹt!\"</p><p>Sau đó, nàng giơ cổ tay trắng ngần lên rồi nhổ cọng Linh Vũ kia xuống, sau đó quăng ra bên ngoài.</p><p>Cọng nguyên thủy chân vũ này chỉ dài có một mét, khi vào tay thì cảm giác rất là nhẹ thế nhưng chỉ hơi hơi không chế liền có ánh kiếm động thiên, hỏa diễm như biển.</p><p>\"Bảo bối tốt!\" Thạch Hạo thán phục.</p><p>Sau ba ngày, Hỏa Linh Nhi rời khỏi hang Chu Tước, dấu ấn nơi mi tâm cũng thu nhỏ lại cứ như là một chấm chu sa óng ánh và lộng lẫy, khiến cho nàng càng thêm thánh khiết xuất trần hơn.</p><p>Sau đó, bọn nó bước lên một tế đàn khắc đầy ngôi sao, ánh sáng lóe lên hai người liền rời khỏi Thánh Hoàng cung và khi xuất hiện thì đã ở bên ngoài.</p>", "images": {}, "success": true}