{"id": 378, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-378", "title": "Chương 378: Vá Trời (Bổ Thiên)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 378: Vá Trời (Bổ Thiên)</h1><p>Máu rất nóng, bên trong kèm theo cả màu vàng, tỏa ra thần quang vô cùng xinh đẹp bắn mạnh lên cao!</p><p>Đây cũng không phải là máu bình thường mà gần như đã hóa thần, lạnh lẽo ướt át mà lại óng ánh trong suốt, xẹt qua bầu trời, lộng lẫy vô cùng, nhưng cũng có chút khiến người khác giật mình.</p><p>\"Thất bại, Thạch Nghị bỏ mạng!\" Có người kêu to.</p><p>Cổ của Thạch Nghị bị cắt ra, máu tươi đầm đìa, trong màu đỏ tươi còn mang theo ánh vàng nhuộm đỏ bầu trời, chấn động mỗi người.</p><p>\"Không, Nghị nhi!\" Có người kêu to, đó chính là người của Võ Vương phủ, bọn họ thật sự không thể tin được, khó mà tiếp nhận được sự thật này.</p><p>\"Không thể, Trùng Đồng giả sao bại được chứ? Thời kỳ thượng cổ, bọn họ chính là vô địch thiên hạ, dù là Thần cũng không thể ngăn cản được, xưa nay chưa từng bại!\" Tôn giả của hồ Ma Linh rống to.</p><p>Nơi đây trở nên sôi trào, tất cả mọi người đều trợn tròn hai mắt.</p><p>Hư Thần giới bạo động, cứ như là một nồi nước sôi khó bình tĩnh được.</p><p>Chỉ trong nháy mắt mà thôi, tất cả mọi thứ diễn ra khiến mọi người nghẹt thở, thắng bại đã phân ư? Mọi người chờ mong rất lâu rồi.</p><p>Đột nhiên, trong giây lát này tựa như hình ảnh bị ngắt quãng, hàng loạt cảnh tượng và hình ảnh gần như là bất động.</p><p>Mọi người khiếp sợ, sự sôi sục như đông cứng, ai thắng ai thua? Âm thanh như là biến mất, rơi vào tình trạng bất động như vĩnh hằng kia!</p><p>Ở giữa chiến trường, Thạch Hạo cứ như là một con Côn Bằng, thần uy cái thế, bế nghễ nhân gian, cánh tay phải chấn động, kim quang óng ánh khiếp người, hóa thành cánh đại bàng quét đứt yết hầu của địch thủ, máu tươi vọt cao trời xanh.</p><p>Thạch Nghị bay ngược ra sau, cổ bị cắt ra, đầu lâu như muốn rơi xuống đất, máu thần nhuốm đỏ trời không!</p><p>Đây là một hình ảnh rất kỳ lạ, toàn bộ động tác như chậm lại, mỗi một cảnh tượng đều rất chậm, khiến người khác nhìn vô cùng rõ ràng.</p><p>Đây chính là kết thúc của đại quyết chiến này sao?</p><p>Mọi người như rơi vào trạng thái kinh khủng giống với hình ảnh đang nhìn, người người lạc vào trong cảnh giới kỳ lạ, trong đó cảm nhận được thần uy và máu tươi kia, ai thắng ai thua, đều ở thời khắc này.</p><p>\"Ầm!\"</p><p>Đột nhiên, một luồng sức mạnh khổng lồ ngập trời đánh vỡ giây phút yên tĩnh đầy ngắn ngủi này, những hình ảnh rạn nứt như là một thứ bằng sứ vô cùng tinh xảo bị đánh vỡ, những vết rách xuất hiện dày đặc sau đó nổ nát.</p><p>Hình ảnh như quay chậm này thức tĩnh, sau đó gia tốc rồi khôi phục lại trạng thái bình thường.</p><p>\"Xảy ra chuyện gì?\" Mọi người kêu to, ngay cả Tôn giả cũng biến sắc, cảm giác như thời gian ngưng lại.</p><p>\"Tại sao, giống như là đang tìm hiểu dòng sông thời gian, trong nháy mắt hình ảnh bị ngắt quãng.\" Có cường giả nói nhỏ.</p><p>Hình ảnh bất động và ổn định được giải phóng, toàn bộ những cảnh này đều sống động trở lại, giữa chiến trường Thạch Hạo vẫn thần uy lẫm liệt, sừng sững một phương, cả người dâng trào kim quang.</p><p>Mà bên khác, càng khiến người khác khiếp sợ hơn!</p><p>Thạch Nghị đang bay ngược ra sau, thế nhưng những dòng máu đỏ kia lại chảy ngược lại, máu thần màu vàng lại đi vào trong cổ họng hắn, máu tươi nhuộm đỏ trời cao biến mất sạch sẽ, không tồn tại chút máu tươi xinh đẹp nào nữa.</p><p>\"Cái gì?!\"</p><p>Mọi người kinh ngạc thốt lên, ngay cả đám Mộc Hoàng đều đứng thẳng dậy, ngơ ngác nhìn chiến trường, không thể nào tưởng tượng nổ, đây là thủ đoạn chấn động thế gian cỡ nào chứ?</p><p>Rõ ràng Thạch Nghị đã bỏ mình, đầu lâu gần như rớt xuống đất, nhưng kết quả lại nghịch chuyển, máu tươi màu vàng chảy ngược, cái cổ bị chém gần đứt lìa kia từ từ khép lại.</p><p>Việc này không thể dùng từ kỳ tích để hình dung được, bởi mỗi người đều nhìn thấy, ban nãy hắn gần như đã chết đi, đầu lâu suýt chút nữa bị chém đứt.</p><p>Vào giờ phút này, vết thương nơi cổ từ từ khép lại, ngay cả con mắt đã lờ mờ cũng xuất hiện hào quang chói lọi, khôi phục lại thần thái mạnh mẽ và đầy tự phụ như trước kia.</p><p>\"Có nhìn lầm không vậy?!\" Thanh âm mọi người run run, đây là thần tích!</p><p>Một kẻ hấp hối gần chết mà giờ khôi phục lại trạng thái đỉnh cao, giải thích thế nào cho thông suốt đây, vết thương biến mất toàn bộ, không thể tìm ra chút vết tích nào.</p><p>\"Đệ đệ, đệ còn non lắm, không thể giết ta được đâu.\" Thạch Nghị khẽ nói, vừa nãy cơ hồ hắn đã chết đi, bay ngược ra sau, thế nhưng hiện tại lại từ từ bước tới.</p><p>Khí thế của hắn như là cầu vòng hòa ca cùng trời đất, mỗi bước hạ xuống bốn phương đều chấn động, khủng bố vô biên, như là một thiếu niên thần linh từ viễn cổ xuất hiện, tỏa ra hào quang.</p><p>Thạch Hạo không nói gì, chỉ trầm mặt theo dõi hắn, con ngươi co rút, tìm hiểu nguyên nhân.</p><p>\"Lợi hại, thật sự rất phi phàm, tìm hiểu thấu đáo áo nghĩ kia.\" Chân trời, lửa thần nhảy múa, một bóng người đứng sừng sững trong đó, khí tức ngập trời. Sau gã, mấy sinh linh thuần huyết vô cùng mạnh mẽ lúc này đều chấn động, nhìn tất cả những cảnh tượng này.</p><p>\"Tiểu thư, Trùng Đồng giả thật ghê gớm, tuổi còn nhỏ mà đã hiểu được loại Chí Tôn thuật này rồi, tương lai ắt là bá chủ một đời không áp chế được.\" Tích Hoa bà bà khẽ nói, lộ vẻ lo âu.</p><p>\"Nếu không đủ mạnh thì sao được bên trên coi trọng được chứ, nhưng mà... không sao cả!\" Nguyệt Thiền tiên tử mở miệng.</p><p>\"Là Bổ Thiên thuật đầy đủ!\" Thạch Hoàng thở dài, đứng ở trên chiến xa nói.</p><p>Mọi người nghe thấy thế thì ồ lên, rốt cuộc cũng đã hiểu rõ, đây cũng không phải là pháp môn không trọn vẹn trong Bổ Thiên các mà là Bổ Thiên thuật được ghi chép trong Thánh Viện thượng cổ.</p><p>Loại thần thông này có lai lịch bí hiểm, xuất từ vô thượng đại giáo ở vực ngoại, cổ xưa và mạnh mẽ, được xưng là một trong những Chí Tôn thuật của Nhân tộc, chỉ cần vừa ra là có thể quét ngang thiên hạ.</p><p>Đây cũng không phải là bảo thuật thời thái cổ, là do hậu thế sáng tạo nên nhưng cũng khủng bố tương tự, được xưng là vô địch.</p><p>Toàn bộ Bổ Thiên giáo đều nhờ nó mà trở nên huy hoàng, nhận lấy vinh quang vô thượng!</p><p>Bổ Thiên thuật, được xưng là có thể vá cả trời, môn thuật này tự có phong thái vô thượng, uy năng thần thông không thể nghi ngờ, vừa nãy Thạch Hạo triển khai pháp môn Côn Bằng thì đã lĩnh giáo qua.</p><p>Mà thuật này chấn động cả hậu thế là ở một đặc tính khác, được xưng là có thể bù đắp những thứ đã mất, giúp cho người thi triển thuật này có cơ hội lần nữa quay lại, quả thật có thể nói là nghịch thiên!</p><p>Hiển nhiên, Thạch Nghị vừa kề bên ranh giới của cái chết, mượn nhờ Bổ Thiên thuật, sử dụng áo nghĩa vô thượng của thuật này để bù đắp 'khuyết điểm', lần nữa làm lại.</p><p>Cảnh tượng kỳ lạ ban nãy, đều được khắc sâu trong ký ức của mỗi người, tựa như rơi vào trong cảnh tượng đó, toàn bộ đều bị cố định, mối khắc đều bị hình ảnh làm ngắt quãng.</p><p>Đây chính là Bổ Thiên thuật, giúp cho Thạch Nghị đi ra từ trong tuyệt cảnh, hồi lại lực 'vá trời', tái tạo cục diện mới, sắc mặt vô cùng hồng hào.</p><p>\"Đây chính là áo nghĩa chân chính của Bổ Thiên thuật ư?\" Thạch Hạo khẽ nói, rốt cuộc cũng đã hiểu rõ được tình hình, bên trong con ngươi bắn ra vệt sáng rực rỡ.</p><p>\"Bụp!\"</p><p>Cánh tay trái và trước ngực của nó bốc lên máu tươi, trước đây đã bị chiến mâu màu vàng xuyên thủng, lúc này không ngừng chảy máu, chiến mâu kia là do ký hiệu ngưng tụ thành, sớm đã biến mất rồi.</p><p>\"Trận chiến này, không ngờ lại kịch liệt đến thế, sự mạnh mẽ của đệ nằm ngoài dự liệu của ta, nhưng chỉ sợ có tới đây mà thôi, giờ nên kết thúc rồi.\" Thạch Nghị mở miệng.</p><p>\"Ầm!\"</p><p>Hắn bước dài ra, một bước hạ xuống, chiến trường Thiên Không này rung động, rất nhiều tảng đá lớn từ trên trời cao rơi xuống, nơi đây như muốn giải thể.</p><p>\"Giết!\"</p><p>Đến phút này, Thạch Hạo cũng không muốn nói nhiều nữa, duy chỉ có một trận chiến này để giải quyết địch thủ thì mới có thể nói là kết thúc hoàn toàn được.</p><p>Hai người như hai ngôi sao chổi va thẳng vào nhau, ầm một tiếng, chiến trường Thiên Không sụp ra, toàn bộ rào chắn màu vàng đều đứt đoạn, đồng thời mặt đất cũng nứt thành bốn mảnh.</p><p>Đòn đánh này, thể hiện ra thần thông mạnh mẽ nhất của bọn họ, chiến trường Thiên Không được cho là kiên cố bất hủ thế nhưng lại bị hủy, ầm ầm rung động, vô tận những tảng đá từ bầu trời rơi xuống.</p><p>Hai bóng người quấn lấy nhau lần nữa quyết đấu, sau đó có tiếng nổ lớn truyền tới, đá vụn ngút trời, chiến trường đổ nát không còn tồn tại nữa.</p><p>Mọi người đều nghẹn họng trừng mắt, trong lòng lạnh run. Mà Vực Sứ thì sắc mặt càng khó coi hơn, chiến trường này đã không còn cách nào để tu sửa nữa rồi, sự mạnh mẽ của hai người này nằm ngoài dự đoán của hắn.</p><p>\"Ầm!\"</p><p>Thần quang dâng trào, khí tức thê lương ập vào mặt, một sân thi đấu càng to lớn hơn xuất hiện, toàn bộ có màu đen, được dùng những tảng đá thật lớn để lát nền, dùng sắt đen để làm lan can bọc lại bốn phía.</p><p>Một chiến trường hoàn toàn mới xuất hiện, cấp bậc càng cao hơn trước kia, đứng sừng sững trong hư không kia, hai cường giả thiếu niên tiến vào trong.</p><p>\"Được rồi, các ngươi tiếp tục đi!\" Vẻ mặt của Vực Sứ rất khó nói lên tiếng.</p><p>Chiến trường này càng hùng vĩ hơn, có một loại khí tức thê lương và lâu đời, đủ để cho hai người thi triển hết mọi thần thông kinh thế cũng không sợ bị phá hủy nữa.</p><p>Quả nhiên, cho dù là ánh mắt của Trùng Đồng giả hay là sức mạnh thân thể của Thạch Hạo cũng chỉ khiến cho toàn bộ chiến trường rung động chứ không thể rạn nứt được nữa.</p><p>Trên thực tế, trận chiến này sắp kết thúc, không thể kéo dài thời gian lâu hơn nữa, hai người đã chiến tới mức này, toàn bộ bảo thuật đều ra hết, cuối cùng cũng phải phân thắng bại.</p><p>Tất cả mọi người đều ngừng thở, cẩn thận quan sát, chỉ lo bỏ qua một tình tiết nào đó, một thiếu niên Chí Tôn duy nhất của Hoang Vực sẽ được sinh ra ở nơi này!</p><p>Càng đến cuối thì cuộc đại chiến càng thêm kịch liệt, hai người được thần quang bao phủ, thể hiện ra sức chiến đấu mạnh nhất.</p><p>\"Ầm ầm!\"</p><p>Thạch Nghị phát điên, không có bình tĩnh như trước được nữa, quát lớn: \"Không chỉ mình ngươi có thập đại Động Thiên, ta cũng có!'</p><p>Tròng mắt hắn chợt biến đổi, hư không xung quanh vặn vẹo, mười tòa Động Thiên vô cùng khủng bố xuất hiện, tuy không có to lớn như Thạch Hạo và không nối liền tạo thành một thần bàn óng ánh nhưng cũng hết sức kinh người.</p><p>Mười tòa Động Thiên này rất đặc sắc, gồm mười sinh linh có hình dạng khác nhau, khác với Động Thiên thông thường, tràn ngập khí thế khủng bố!</p><p>Vù vù vang lên, mười con sinh linh thái cổ chí hung đều chuyển động quanh người hắn, không ngừng chìm nổi như biến hắn trở thành một vị thiên thần vậy.</p><p>Nơi đó phát ra một chùm sáng hùng vĩ, Thạch Nghị thần uy tăng vọt!</p><p>\"Giết!\" Thạch Nghị gầm nhẹ, chém thẳng tới, cánh kim ô xuất hiện sau lưng, tay phải hóa thần quyền Đại Bàng, tay trái nắm Kỳ Lân ấn, như là một quân vương bễ nghễ nhân gian.</p><p>Ngoài ra, Bổ Thiên thuật cũng được triển khai, vượt qua bầu trời ngăn cản lấy pháp môn Côn Bằng của Thạch Hạo, hai người va chạm với nhau liền bùng phát ra ánh sáng chói lọi.</p><p>Thạch Hạo hét lớn, pháp môn Côn Bằng diễn biến, vô tận nước biển màu đen xuất hiện xung quanh, dùng một pháp môn đối kháng lại rất nhiều diệu thuật của đối phương, Côn Bằng quét ngang trong thiên địa.</p><p>\"Vù vù!\"</p><p>Hai mắt của Thạch Nghị tuôn trào sương mù, hai khí âm dương dung hợp hóa thành chùm sáng giống như là hỗn độn, đây chính là thần thông thiên phú vô cùng lợi hại, không gì không xuyên thủng.</p><p>Lần va chạm này hai người đều ho ra máu, thân thể bị hủy hoại một nửa.</p><p>Mọi người biết trận đấu đến hồi kết thúc rồi! Ai nấy cũng vô cùng sốt sắng, nhìn chằm chằm chỉ sợ bỏ qua chi tiết nào đó.</p><p>\"Ầm!\"</p><p>Hai người lại tiếp tục va chạm với nhau, song Thạch đều ho ra đầu máu, khớp xương vang lên những tiếng kinh người, hiển nhiên xương gãy không ít, bọn họ đều trở thành người máu.</p><p>\"Giết!\"</p><p>Va chạm lần thứ ba, lần này Động Thiên của Thạch Hạo nối liền cùng nhau hóa thành một thần bàn to lớn, khủng bố ngập trời, như đang cố định thời gian và không gian vậy.</p><p>Mười tòa Động Thiên lờ mờ của Thạch Nghị bị va phải, gần như hắn lại bị giam cầm lần nữa, nhưng mà tròng mắt của hắn phát sáng, cực kỳ mông lung, âm dương tái tạo thiên địa.</p><p>\"Ầm!\"</p><p>Cứ như là sóng biển hỗn độn ập tới, trùng trùng lớp lớp đánh thẳng lên thân người của Thạch Hạo, đồng thời kèm theo đó là gió mạnh tàn phá thân thể nó, gần như bị hủy diệt.</p><p>Nhưng mà, Thạch Hạo cắn răng mang theo thập đại Động Thiên vọt tới phụ cận, tay phải đánh tới, bụp, kéo đứt một cánh tay của Thạch Nghị.</p><p>\"Giết!\"</p><p>Thạch Nghị gào thét, hỗn độn trong con ngươi liền hóa thành phù văn, ngưng tụ thành một thanh chiến kích, ký hiệu bay múa đầy trời, bổ mạnh xuống.</p><p>Một kích này đủ để nhân gian khiếp sợ, thanh chiến kích bay ra từ trong con ngươi của Thạch Nghị, cũng có thần năng vô lượng nhanh chóng bổ xuống, Thạch Hạo né tránh nhưng bả vai lại dính chiêu, suýt chút nữa bị chém thẳng thành hai mảnh, máu tươi cuồn cuộn tuôn ra.</p><p>Âm thanh vang lên, trong thân thể của Thạch Hạo lại hiện lên một tòa Động Thiên cố định lại thanh chiến kích này, kẹp nó dính vào trong cơ thể mình, phòng ngừa lại bị chém thành hai nửa.</p><p>\"Ầm!\"</p><p>Đồng thời, Thạch Hạo đấm ra một quyền, pháp môn Côn Bằng vận chuyển tới cực hạn, toàn thân óng ánh kèm theo là những lốm đốm màu đen, giống như là một con Côn Bằng hình người vậy.</p><p>Cú đấm này kinh thiên động địa, thần lực vô biên, bất kể những thứ gì ở phía trước đều sẽ bị đánh vỡ.</p><p>Vù một tiếng, hư không vặn vẹo tựa như muốn sụp lún, một quyền của Thạch Hạo nện thẳng lên trên lồng ngực Thạch Nghị, cánh tay xuyên thủng từ trước ra sau, máu tươi bắn tung tóe.</p><p>Lúc này, không cần nói thân thể máu thịt của con người, cho dù là thần kim ngăn cản cũng phải biến dạng, nổ tung.</p><p>Nhưng mà, Trùng Đồng giả lại rất nghịch thiên, giống như trong truyền thuyết thượng cổ có tư chất vô địch! Hai mắt hắn ứa máu, bắn ra sức mạnh không gì sánh nổi, ổn định lại cơ thể mình không cho nó nổ tung.</p><p>Cũng trong lúc đó, hai người tách nhau ra, gần như là chết thảm, có thể nói là lưỡng bại câu thương.</p><p>\"Kết thúc đi.\" Thạch Nghị nói nhỏ, không còn vẻ bình tĩnh và thong dong như trước nữa, lúc này trở nên cực kỳ lạnh lùng, nói: \"Đệ của ta, nếu như đòn đánh cuối cùng này mà ta lại dùng Chí Tôn cốt đã từng là của đệ trước đây để kết liễu tính mạng của đệ, có phải là một loại châm biếm không hả, đệ sẽ chết không nhắm mắt chứ?!\"</p><p>\"Ngươi đang tự tìm đường chết mà thôi.\" Thạch Hạo trầm giọng nói.</p>", "images": {}, "success": true}