{"id": 370, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-370", "title": "Chương 370: Ngày Quyết Chiến", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 370: Ngày Quyết Chiến</h1><p>Hồ Ma Linh, một vùng cấm sâu trong Man Hoang, thần bí và khủng bố, nhiều năm trôi qua nhưng có rất ít sinh linh của những chủng tộc khác dám tiếp cận, nếu không chỉ có con đường diệt vong.</p><p>Hào quang thần thánh lóe lên, một pháp khí qua lại thời không mang theo một thiếu niên xuất hiện hạ xuống ở trong vùng núi này, hắn cất bước về phía trước.</p><p>Nơi này rất u tĩnh, không có thấy bất kỳ hung thú khổng lồ nào, phía trước có hai ngọn núi khổng lồ giống như là cánh cửa đứng sừng sững nơi đó, trong hai ngon núi đó có một tấm lưới lớn trắng bạc và lấp lánh.</p><p>Chu Võng Thánh môn!</p><p>Đây chính là cánh cửa của hồ Ma Linh, là một tấm mạng nhện thần to lớn, nghe đồn có thể bao phủ cả bầu trời, che khuất trời đất, cái gì cũng có thể bắt được.</p><p>Hiển nhiên đây cũng không phải là lần đầu tiên Thạch Nghị tới nơi này, vừa mới tới gần thì đã có ma chu xuất hiện, không cần chào hỏi gì mà nhiệt tình dẫn hắn vào bên trong.</p><p>Một hồ nước khổng lồ, linh khí bốc lên, đây chính là cảnh tượng ở phía sau cánh cửa đó.</p><p>Hồ lớn màu trắng bạc, tinh khí mịt mù, một vài con nhện đang bơi lội trên mặt hồ để hút lấy tinh hoa thần tính.</p><p>Đây chính là hồ Ma Linh, cả hồ nước đều do linh khí biến thành, tinh hoa hàm chưa vô tận, ở đây tu hành có thể khiến tốc độ tăng lên một đoạn dài.</p><p>Ở trên bờ hồ, có một ít gạch đá đổ vỡ, đều là những cung điện đã bị sụp đổ, mơ hồ có thể thấy được cảnh tượng huy hoàng thời thượng cổ.</p><p>Tuy cung điện đã sụp đổ nhưng cũng chẳng hề thiếu sinh cơ, bên trên mỗi một bức tường đổ nát đều có một con nhện vô cùng đáng sợ đang nằm trên tấm lưới lớn, tinh lực cuồn cuộn.</p><p>Nghe đồn, vô tận năm tháng trước đây có Thần ở nơi này, khi thần ma rời đi thì thần điện cũng sụp đổ trở thành di tích.</p><p>Đương nhiên, nơi đây vẫn không tính là phế tích hoàn toàn, nơi sâu nhất còn có mấy cung điện đứng sừng sững nói đó, nguy nga tráng lệ, tỏa ra vầng sáng mông lung.</p><p>Đặc biệt một tòa trong số đó treo ở trên trời cao, trước sau không hề rơi xuống, tương truyền từ thời thần ma tranh bá tới giờ, mặc cho dòng sông thời gian xung kích thì nó cũng chưa từng rớt xuống.</p><p>Đây chính là Thiên cung trung ương của hồ Ma Linh, cũng là nơi trọng yếu nhất, người ngoài không thể tiến vào nửa bước bằng không giết không cần luận tội. Thận chí, ma chu thuần huyết nếu muốn lại gần cũng phải bẩm báo, nếu không sẽ có đại họa sát thân, đây là một vùng cấm kỵ.</p><p>Một con nhện lớn màu vàng xuất hiện ở Thiên cung trung ương, tạo thành một con đường óng ánh nối thẳng tới trước chân Thạch Nghị để cho hắn tiến tới, vô cùng trang nghiêm và thần thánh.</p><p>Xung quanh cung điện có từng khối thiên thạch trôi nổi, lúc này trời đã tối thì chúng bắt đầu phát sáng, giống như là những ngôi sao đang vờn quanh, có những ký hiệu lấp lóe.</p><p>Phía trên Thiên cung trung ương có một tấm lưới lớn gần như là trong suốt, nếu không phải là tu sĩ mạnh mẽ thì cơ bản không thể nhìn ra, nó nhỏ như sợi tóc, được xây từ những xích thần trật tự, bao phủ lấy cung điện khổng lồ này.</p><p>\"Nghị nhi, trận chiến kết thúc sẽ cùng ngươi ăn mừng, ngươi chính là người mạnh mẽ nhất trong người cùng thế hệ!\" Nhện lớn màu vàng nói, vô cùng vui vẻ.</p><p>\"Cảm ơn sư thúc khích lệ!\" Thạch Nghị hành đại lễ cúi chào.</p><p>Nếu có người ở đây nhất định sẽ vô cùng chấn động, con nhện lớn màu vàng này có lai lịch vô cùng lớn, sống đã rất lâu rồi, hiện giờ lại trở thành sư thúc của Thạch Nghị.</p><p>\"Ta rất chờ mong ngày mà ngươi trở thành chủ Hoang Vực, quân lâm thiên hạ, khí thôn sơn hà.\" Nhện lớn màu vàng nói, sau đó hắn xoay người nhìn về phía cuối của hồ Ma Linh, nói: \"Truyền lệnh xuống, đưa thiệp mời cho tất cả Thái Cổ Thần Sơn, hai ngay sau, ta muốn mở yến tiệc, chúc mừng Nghị nhi đoạt được ngôi vị thiên hạ đệ nhất.\"</p><p>\"Sư thúc, giờ còn quá sớn, chờ sau khi kết thúc trận đấu rồi chúc mừng cũng không vội.\" Thạch Nghị nói.</p><p>\"Có nhiều nơi cách đây rất xa, tốt nhất vẫn nên đưa thiệp mời trước đệ bọn họ sắp xếp lên đường sớm.\" Nhện lớn màu vàng xoay người nhìn về phía Thạch Nghị, nói: \"Nghị nhi, trân chiến này đối với ngươi chẳng có chút bất trắc gì cả, nhất định giết chết nó.\"</p><p>\"Chuyện diễn ra ai có thể nói rõ ràng được, trong lòng con vô địch, con có loại niềm tin này, nhưng cũng không nên lơ là.\" Thạch Nghị ôn hòa nói.</p><p>Sau đó không lâu, các nơi bàn tán sôi nổi, bởi vì hồ Ma Linh đã đưa hàng loạt thiệp mời, ngay cả khu vực Thái Cổ Thần Sơn xa xôi nhất cũng đưa thiệp mời Tôn giả tới dự tiệc.</p><p>Đây chúng là rất tự tin, rất nhiều người sau khi nghe xong cũng chẳng biết nói điều gì.</p><p>\"Thạch Hạo lấy gì để chiến, thân thể mạnh mẽ nhất của hắn bất quá cũng chỉ ngang với Trùng Đồng giả mà thôi, ngoài ra thì còn có cái gì nữa chứ?\" Có người lấy lòng Thạch Nghị.</p><p>Từng người nêu lên từng ví dụ, nói chắc cú như đinh đóng cột, cho rằng Kim thân dịch đủ khiến cho Thạch Nghị trở nên hoàn mỹ, sau đó không còn một chút yếu điểm nào.</p><p>Dù sao, điểm yếu của Trùng Đồng giả chính là thân thể, hiện nay có thể dùng thân thể để tranh hùng với Thạch Hạo, nếu như tiến hành đối kháng ở phương diện khác thì không nghi ngờ gì nữa, Trùng Đồng giả hoàn toàn chiếm hết ưu thế.</p><p>\"Trùng Đồng có thể mở ra thiên địa, sáng tạo vạn vật, loại thần uy như thế này không thể tưởng tượng được, Thạch Hạo lấy gì để đề phong?\"</p><p>\"Đặc biệt là Chí Tôn cốt, đối phương đã hoàn toàn mất đi, thì càng cách xa nhau cả trời vả vực, một người mất đi nguyên thủy chân cốt, một người lại được tái tạo thăng hoa, từ đó biến thân thể thành hoàn mỹ không chút tì vết.\"</p><p>Trận đối quyết này chưa có bắt đầu mà ngoại giới đã bắt đầu bàn luận sôi nổi, sau đó cuộc tranh luận trở nên kịch liệt, tất cả mọi người đều đang thảo luận đến tột cùng ai thắng ai thua.</p><p>Không thể nghi ngờ được, Thạch Nghị trời sinh đã chiếm hết ưu thế, đây là một sự thật không thể phủ nhận, hắn có những thứ mà Thạch Hạo không có, nhưng Thạch Hạo không có thì hắn lại có.</p><p>Rốt cuộc, ngày quyết chiến đã tới.</p><p>Thế giới hiện thực lập tức yên lặng, các tòa phủ đệ, rất nhiều đại giáo cùng với mấy đại Cổ Quốc lớn, sau mấy ngày náo động giờ trở nên yên tĩnh.</p><p>Những tiếng bàn luận đã biến mất, tất cả mọi người như là biến mất khỏi thế gian này vậy.</p><p>Bởi vì tất cả mọi người đều tiến vào Hư Thần giới!</p><p>Ngày hôm đó, Hư Thần giới người đông như mắc cửi, trước nay chưa từng có, các lối đi chật kín người, chư hùng từng nhóm chạy tới, xuất hiện trong vùng tịnh thổ.</p><p>\"Đó chính là lão tộc trưởng của gia tộc Thác Bạt tộc đã ẩn lui, không ngờ ông ta cũng xuất hiện.\"</p><p>\"Thế thì có gì kinh ngạc, ngươi xem kìa, bá chủ phía sau, chủ nhân chân chính của Thú sơn Tây Lăng cũng tới, đó chính là một lão Bạch Hổ khổng lồ đó!\"</p><p>\"Mắt nhìn của ngươi không rộng lớn gì cả, đó tính là cái gì, sinh linh thuần huyết tới không ít, một vài thái thượng giáo chủ cũng đích thân giáng lâm kìa.\"</p><p>...</p><p>Phóng tầm mắt nhìn, khắp nơi đen nghịt, người người nhốn nháo, sinh linh các loại đều có, hơn trăm ngàn chủng tộc đều xuất hiện, đây chính là một việc trọng đại hiếm thấy trong nhiều năm qua.</p><p>Mọi người đều trông ngóng, ngày hôm nay nhất định sẽ chấn động cả Hoang Vực, trận chiến này sẽ được ghi vào trong sử sách, bất luận như thế nào hai người này chính là tiêu điểm sáng chói nhất của ngày hôm nay.</p><p>\"Đến rồi, Trùng Đồng giả xuất hiện rồi!\" Mọi người kinh ngạc thốt lên, không tự chủ mà tách ra hai bên, nhường cho hắn một con đường.</p><p>Thạch Nghị thân thể cao ráo nhưng rất tráng kiện, long hành hổ bộ, mái tóc dày mặc cho tung bay, đôi trùng đồng sương mù mờ mịt cứ như là đang tràn ngập hỗn độn vậy.</p><p>Hắn từng bước tiến tới, giống như là thiên thần hạ giới, có một loại khí thế của quân lâm thiên hạ, tuy chỉ là một thiếu niên nhưng cũng đủ khiến cho nhiều nhân vật già cả phải hãi hùng khiếp vía.</p><p>Nguy hiểm, cực kỳ nguy hiểm!</p><p>Đây chính là cảm giác của một vài cường giả, đặc biệt khi nhìn thấy đôi tròng mắt kia thì mọi người càng run sợ hơn, nơi đó tựa như có cảnh tượng nhật nguyệt tinh thần bị hủy diệt.</p><p>Ở bên cạnh hắn có một con nhện lớn màu vàng, ngoài ra còn có một đám sinh linh hình người, ai nấy đều tỏa ra khí thế khủng bố.</p><p>Nhân mã mạnh mẽ của hồ Ma Linh đã tới, tất cả đều biến thành hình người!</p><p>Ở cách đó không xa còn có một bà lão đang chống gậy, hướng mắt nhìn qua bên này.</p><p>\"Tích Hoa bà bà của Bổ Thiên giáo, chẳng trách Hoang Vực sắp đại loạn, hồ Ma Linh cũng không quá lo lắng, giờ nhìn lại có khả năng bọn họ thông qua Thạch Nghị để dựa vào con đường này.\"</p><p>Có người khẽ nói, đã hiểu ra được một chút ẩn tình trong đó nên lộ vẻ nghiêm túc.</p><p>Thạch Nghị đã tới, một nhân vật chính đã xuất hiện, chờ Thạch Hạo giáng lâm, triển khai đại quyết chiến.</p><p>\"A, người đến thật nhiều, giáo chủ và bá chủ của khắp nơi đều đến cả, thật là trăm năm khó gặp mà!\"</p><p>Mọi người đều biết, đây chính là võ đài chiến cấp Thần, trận chiến này được mở ra sức ảnh hưởng vô cùng sâu!</p><p>Xa xa, tiếng rít gào rung trời, kim quang óng ánh, mười mấy con sư tử chín đầu xuất hiện, đứng sừng sững một phương nhìn về giữa trường.</p><p>Thần quang năm màu xẹt qua trời cao, mấy con Khổng Tước to lớn giương cánh kích thiên xoay vòng trên không trung, hà huy thánh khiết chiếu xuống.</p><p>Một phương khác, Bạch Ngọc Long Tượng hí dài mang theo một ít khổ tu, tỏa trấn ở nơi đó, tỏa ra bảo huy.</p><p>Lại hường về nơi xa xa, Nhai Tí, Tỳ Hưu, Toan Nghê... đều hiện thân, từng con từng con đều lớn như núi, khí tức khủng bố, trong khí nháy mắt thì tinh quang bắn ra bốn phía, chấn động tâm hồn.</p><p>Đó cũng chưa tính là gì, theo thời gian trôi qua, sinh linh càng khủng bố xuất hiện nhiều hơn, từng chiếc chiến xa ầm ầm nổ vang, nghiền ép bầu trời, xuất hiện ở gần đó.</p><p>Đều là dùng hung thú khổng lồ hoặc dị cầm để kéo xe, cũng có thần phó đi theo, hào quang vạn trượng, khí tức ngập trời.</p><p>Tôn giả của Thái Cổ Thần Sơn cũng đã xuất hiện, từng người từng người một sánh vai cùng nhau trên những chiến xa, lần lượt xuất hiện, uy thế khủng bố khiến người khác run rẩy, thân thể run cầm cập.</p><p>Đến lúc này, khắp nơi trên trời dưới đất, đâu đâu cũng có sinh linh, vô cùng vô tận khó có thể tính toán được bao nhiêu người.</p><p>Những sinh linh thuần huyết xuất hiện, hơn nữa đều là những bá chủ, khiến cho quần hùng sợ hãi, run rẩy, cảnh tượng quả thật quá lớn.</p><p>Ánh lửa lấp lánh, một chiếc xe kéo hừng hực ánh lửa xuất hiện tỏa ra uy thế ngập trời, lượn lờ lửa thần Chu Tước, nơi đó có một người đàn ông trung niên ngồi xếp bằng, bên cạnh có một thiếu nữ áo đỏ đứng thẳng.</p><p>\"Hỏa Hoàng mang cả công chúa cùng tới!\"</p><p>Vừa dứt lời, một âm thanh ầm ầm từ nơi khác truyền tới, lửa thần màu vàng bao quanh lấy một chiếc xe bằng đá tiến vào trời cao, Thạch Hoàng tới, tự mình giáng lâm, muốn tận mắt nhìn thấy trận đại chiến này.</p><p>Tiếp theo, cổ thụ che trời, Hoàng giả của Mộc tộc cũng tới, bọn họ không phải là Nhân tộc, trong lúc đi cổ mộc ngang trời che kín cả bầu trời.</p><p>Sau đó, Hải tộc cũng xuất hiện, trong tay cầm Tam Xoa kích màu vàng, đạp trên sóng nước mịt mù, như đang đứng sừng sững trên biển lớn vậy.</p><p>\"Hì hì... Thật là náo nhiệt mà, trận chiến này khiến ta rất chờ mong.\" Ma nữ xuất hiện, xinh đẹp không chút tỳ vết, cứ như là được chạm khắc từ dương chi ngọc vậy, thân hình thon gọn, dung nham khuynh thành.</p><p>Nếu nàng đã tới thì chắc chắn Nguyệt Thiền tiên tử cũng sẽ xuất hiện, hai nàng là đối thủ trời sinh, vẫn không ngừng tranh chấp với nhau.</p><p>Việc đã tới nước này, mọi người đều đang chờ đợi, Thạch Hạo đang ở nơi nào? Thân là một trong hai nhân vật chính nhưng lại chậm chạp không chịu hiện thân.</p><p>Thời gian trôi đi, mọi người đều xao động, từng tiếng bàn luận truyền tới, lẽ nào hắn sợ hãi không dám xuất hiện?</p><p>Giữa bầu trời xuất hiện một bậc thang, hào quang rực rỡ, Vực Sứ xuất hiện, mông lung và mơ hồ, hắn lạnh lùng nói: \"Người kia vẫn chưa tới, không muốn quyết chiến hả?\"</p><p>Hiển nhiên, hắn không cao hứng cho lắm, lời nói tràn đầy vẻ không vui.</p><p>Mọi người không nói gì, ngay cả Vực Sứ cũng đã xuất hiện vậy mà cái tên kia vẫn bình chân như vại, giữa bình tĩnh quá tốt, sẽ không thất hẹn đấy chứ?!</p><p>\"Ầm!\"</p><p>Đúng lúc này, phía sau thân hình của Vực Sứ phát ra tiếng nổ vang, một thông đạo óng ánh nổ tung, hào quang thần thánh và an lành truyền ra.</p><p>Ai cũng không thấy, vào lúc này thân thể của Vực Sư cứng đờ, một thứ giống như là cánh tay chạm vào nơi mông của hắn, ý là... tránh ra!</p><p>Sau đó, hào quang hơi thu lại, một thiếu niên có cặp mắt trong trẻo đang bước trên thông đạo rực rỡ từ từ đi ra ngoài, tất cả mọi người đều bị đè ép, có chút há hốc miệng.</p>", "images": {}, "success": true}