{"id": 375, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-375", "title": "Chương 375: Cực Tốc", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 375: Cực Tốc</h1><p>Hai người đều tăng tốc, cả người Thạch Nghị vàng óng cứ như là một con Đại Bàng cánh vàng vồ về trước, gió mạnh ầm ầm, chiến trường Thiên Không bị gió thổi đến rạn nứt.</p><p>Toàn thân Thạch Hạo cũng phát sáng nhưng không giống Thạch Nghị, trong ánh vàng còn có những vằn đen, loáng một cái đã tới nơi, gần như là cực điểm, khiến người khác cảm thấy khó mà tin được, nơi nó đi qua thì những tảng đá màu vàng và lan can đều nổ tung!</p><p>Vực Sứ sắc mặt khó coi chợt nhíu mày, nếu như cứ tu sửa hoài như vậy thì chẳng phải là lựa chọn hay, hắn đang suy nghĩ có nên thay đổi một chiến trường khác hay không.</p><p>Hai người đối mặt không ngừng gia tốc, cứ như là hai ngôi sao chổi vụt ngang trời, bùng phát ra chùm sáng khủng bố, những gợn sóng mênh mông khiến lòng người ngột ngạt.</p><p>Thạch Nghị cảm thấy có gì đó không đúng, thời khắc này hai mắt hắn như đang thiêu đốt dâng lên phù văn màu vàng, hàng loạt ký hiệu xuất hiện, nhìn chằm chằm vào thân hình của Thạch Hạo.</p><p>Loại tốc độ cực nhanh này khiến cho lòng hắn run bần bật, không phải chậm như ốc sên nữa mà cứ như là một con chim thần đang giương cánh lao thẳng xuống, ác liệt và mạnh mẽ, khiêu chiến tốc độ cực điểm.</p><p>Hắn vốn muốn phân giải động tác của đối phương, vào thời khắc mấu chốt sẽ phát động một đòn trí mạng để lấy xuống cái đầu lâu của vị tộc đệ này, nhưng không nghĩ rằng lại xuất hiện tốc độ cực nhanh ngoài dự liệu của hắn.</p><p>\"Xoẹt!\"</p><p>Thạch Nghị ra tay, cánh tay cứ như là cánh đại bàng đảo qua, hư không vặn vẹo vô cùng óng ánh, phát ra những gợn sóng chí cường, kim quang nhấn chìm cả thiên địa.</p><p>Thạch Hạo nghiêng người né tránh đòn đánh đang nhằm về đầu lâu của mình, cánh tay phát sáng rồi chụp thẳng về phía cánh tay của Thạch Nghị đang đánh tới, tiến hành chiến thuật cận chiến.</p><p>\"Rẹt!\"</p><p>Âm thanh áo quần rách nát truyền tới, những mảnh vụn bay lượn, bảo y của Thạch Nghị đã bị xé tan, một cánh tay lộ ra ngoài. Dưới cái nhìn của hắn, không thể nào tưởng tượng được, loại tốc độ chậm như ốc sên đó sao lại lột xác chạm được tới cơ thể hắn chứ.</p><p>\"Xuất hiện máu tươi rồi!\" Có người kinh ngạc thốt lên.</p><p>Hai người giao thủ động tác nhanh như chớp, đặc biệt lần này, con mắt của Thạch Nghị không thể nào phát huy ra được tác dụng.</p><p>Trong nháy mắt bàn tay phải của Thạch Hạo phá hủy bảo y của Thạch Nghị thì nó liền xoay tay lại chém mạnh trúng ngay cánh tay của hắn, khiến cho máu tươi ào ào chảy ra, hoa máu phụt lên rất cao.</p><p>Thạch Nghị bị thương, tuy rằng chỉ bị quẹt qua một cái thế nhưng cánh tay lại xuất hiện vết thương vô cùng đáng sợ, sâu tới tận xương máu tươi chảy ào ào.</p><p>Mọi người thất kinh, Trùng Đồng giả đã chịu thiệt, sức mạnh của cặp mắt kia đã mất hiệu lực ư?</p><p>Thạch Hạo cũng không có thi triển thuật Côn Bằng mà chỉ vận dụng tốc độ cực hạn của bảo thuật này mà thôi. Có như thế thì mới thay đổi cục diện thành truy kích rồi hạ sát thủ, lòng bàn tay hiện lên ký hiệu, tỏa ra bảo quang.</p><p>\"Ầm\"</p><p>Lần này, Thạch Nghị vung nấm đấm lên đỡ lấy, khi va chạm hai người đều lùi lại sau.</p><p>Thạch Nghị thật lâu không nói gì, nhìn chằm chằm Thạch Hạo, tốc độ vừa rồi của đối phương không hợp với lẽ thường, lần điều tiên khiến hắn phải tập trung tinh thần cao độ, cho dù trước đây khi bị đánh gãy hai khúc xương ở ngực cũng chưa từng khiến hắn biến sắc.</p><p>Mắt trái của hắn tuôn ra hào quang trắng noãn hướng về cánh tay kia, vết thương ngay tức khắc được tẩm bổ, máu tươi ngừng chảy rồi trong nháy mắt khép kín lại, cuối cùng ngay cả vết xẹo cũng chẳng thấy.</p><p>\"Chính là súc địa thành thốn của thân pháp Đại Bàng cánh vàng hoàn mỹ, không đúng, ngươi từng tới Bắc Hải, đây chính là thân pháp Côn Bằng!\" Không thể không nói, Thạch Nghị vô cùng thông minh, chưa gì đã đoán được tên của loại thân pháp này.</p><p>Lần này, hắn nói rất nhỏ không để cho người ta nghe thấy, trong con ngươi lộ vẻ thèm thuồng, nhìn chằm chằm vị tộc đệ này cứ như đang nhìn một con mồi béo bở vậy.</p><p>Hắn không muốn người khác biết, chỉ muốn một mình mình chém giết rồi đoạt lấy tạo hóa của đối phương. Cuối cùng, khóe miệng hắn lộ nụ cười mỉm, nói: \"Phúc duyên không cạn!\"</p><p>Ánh mắt Thạch Hạo ngưng lại, người này quá nhạy cảm, đại chiến với người khác không ít lần nhưng đây là lần đầu tiên bị người phát hiện ra đầu mối của pháp môn này.</p><p>Rất nhanh nó lấy lại tinh thần, nếu hắn đã là Trùng Đồng giả thì tất nhiên có thể suy đoán được, vì trên thế giới này thân pháp có khả năng khắc chế hiệu lực của Trùng Đồng thì chỉ có thể đếm trên đầu ngón tay, dựa vào tính loại từ thì có thể xác định được.</p><p>Súc địa thành thốn thì không cần phải nói, đó chính là thần thông vô thượng của Nhân tộc, khi vận chuyện tới cực hạn có thể ngang dọc cửu thiên thập địa.</p><p>Cho tới mấy loại thân pháp kia, đa số đều do bản thân chim thần nắm giữ nhưng mà đã thất truyền từ lâu, rất khó có thể hiện thế.</p><p>\"Đệ đệ, đệ đạt được là tàn pháp hay là bảo thuật đầy đủ?\" Thạch Nghị hỏi đầy thâm ý.</p><p>\"Cảm thấy hứng thú à, ngươi dùng gì để đổi?\" Thạch Hạo chế nhạo.</p><p>\"Cần gì nói chuyện trao đổi, chúng ta là huynh đệ, sau này huynh đệ mình cùng nhau nghiên cứu.\" Thạch Nghị lạnh nhạt nói, trong lời nói này ý tứ chính là muốn bắt giữ Thạch Hạo.</p><p>\"Chỉ sợ ngươi không có bản lãnh này mà thôi!\" Thạch Hạo lạnh lùng đáp trả.</p><p>Xoẹt!</p><p>Sau một khắc, hai người lại chuyển động, tốc độ tăng lên cứ như là hai tia chớp quấn lấy nhau, trong nháy mắt đã giao chiến trăm lần ngàn lần, thật sự rất nhanh.</p><p>Những nơi hai người bọn họ va chạm, phù văn xuất hiện liên miên, ký hiệu màu vàng khắc vào trong hư không, ầm ầm rung động, cứ như là một phần kinh văn đang được khắc họa.</p><p>Loáng thoáng có thể thấy được, một con đại bàng cánh bàng hiện lên kết hợp với Thạch Nghị, tái hiện lại khí thức thần vương thái cổ, khủng bố tuyệt luân.</p><p>\"Thật mạnh, tên Thạch Nghị này quả nhiên ghê gớm, có thể suy diễn bảo thuật tới mức này, có thể nói là kinh diễm!\"</p><p>Trong lòng mọi người đều chấn động, sự chưởng khống về bảo thuật của Thạch Nghị quả nhiên kinh người, mọi người suy đoán, tất cả thứ này hắn đều dựa vào Trùng Đồng để phân tích bảo thuật, sau đó suy diễn mà thành.</p><p>Đây không chỉ là một thiên kiêu mà trời cao che chở, còn thể hiện ta thiên tư siêu tuyệt phàm tục.</p><p>Một bên khác, Thạch Hạo hiện ra thân người chỉ là bàn tay sinh ra ánh vàng kèm theo vằn đen, không có thể hiện ra ngọn nguồn của bảo thuật.</p><p>Thế nhưng, mọi người đều giật mình phát hiện, nó không chỉ có tốc độ cực nhanh mà lực công kích cũng cực kỳ khủng bố, khiến cho Trùng Đồng giả gặp phiền toái lớn.</p><p>\"Không tồi nhen, đệ đệ, tốc độ của đệ thật rất phi phàm, đã thoát khỏi phạm trù ốc sên trong mắt ta rồi đây.\" Thạch Nghị nói.</p><p>\"Bớt nói nhảm đi, có những gì thì cứ việc thi triển ra đi.\" Thạch Hạo nói, nó biết rõ, Trùng Đồng có sức mạnh vô cùng thần bí, có rất nhiều biến hóa, coi tốc độ người khác như là ốc sên cũng chỉ là một trong số đó mà thôi.</p><p>\"Đừng nôn.\" Thạch Nghị bình tĩnh nói.</p><p>Sau một khắc, hai người lần nữa xông về nhau, đai chiến kịch liệt, khiến cho mọi người chấn động tâm thần, thần trí hoa mắt, cộng hưởng cùng với hai người.</p><p>\"Thiên địa hỗn đôn.\" Thạch Nghị khẽ nói, đôi mắt của hắn lưu chuyển sương mù mở mịt, toàn bộ chiến trường Thiên Không hoàn toàn khác trước, có sương mù màu trắng tràn ra.</p><p>Tròng mắt của hắn vô cùng thâm thúy cứ như là khởi nguồn của thế giới, hỗn độn hùng dũng hướng ra ngoài, nơi đây trở nên mờ mịt, không còn rõ ràng như trước mà trở nên mông lung và mơ hồ.</p><p>Sự biến hóa này rất không ổn, tối thiểu Thạch Hạo cảm thấy thân thể tựa như chịu phải một sự giam cầm, khi xung kích thì không được tự nhiên thoải mái cho lắm.</p><p>\"Giết!\"</p><p>Thạch Nghị hạ sát thủ, liên tiếp triển khai những pháp môn khác biệt, hắn lập tức hóa thành Bệ Ngạn vô cùng điên cuồng, đạp lên trên hỗn độn nghiền ép tới.</p><p>Thạch Hạo nâng quyền đánh tới, đồng thời biến hóa phương vị, phòng ngừa việc hắn ở trong môi trường này đánh giết.</p><p>Quả nhiên, Bệ Ngạn hóa thành hào quang tiêu tan trong hỗn độn này, phía chân trời xuất hiện một áng lửa, một mặt trời vàng óng xuất hiện rồi trấn áp xuống dưới.</p><p>\"Ồ, đây là pháp môn gì thế?\" Rất nhiều người ở bên ngoài giật mình, loại bảo thuật này tuyệt đối khủng bố, mặc dù cách nhau rất xa nhưng bọn họ cũng cảm nhận được sự ngột ngạt trong đó, thật là khủng bố.</p><p>\"Giống như là sương mù của hổn độn trung hòa lấy tốc độ của ta.\" Thạch Hạo lẩm bẩm, nó đang suy nghĩ có nên dừng lại hay là tiếp tục vận dụng pháp môn Côn Bằng.</p><p>Cuối cùng, nó chọn lựa dừng lại, bởi vì nó không nắm chắc một đòn sẽ giết chết đối phương, chắc chắn hắn ta cũng có lá bài phòng bị, khi nào cũng có thể phản công lại.</p><p>Vào lúc này, mặt trời màu vàng giữa bầu trời hạ xuống, Thạch Hạo không dám phân tâm nên nhanh chóng đón đỡ, vận dụng phù văn cổ điển được ghi chép trong Nguyên Thủy Chân Giải chống lại.</p><p>Thời khắc này, hai tay nó không ngừng kết ấn, các ký hiệu lần lượt bay ra xuất hiện dày đặc trong hư không, tất cả đều là cốt văn đơn giản và nguyên thủy nhất, thế nhưng lại có một loại sức mạnh hóa thứ tầm thường thành thần kỳ.</p><p>Đương nhiên, đây cũng không phải là tất cả, nó còn vận dụng cả bảo thuật, thỉnh thoảng đánh mạnh đại sát một trận.</p><p>Mặt trời màu vàng chợt trái chợt phải không ngừng biến hóa, cuối cùng ầm một tiếng, đè ép cả chiến trường Thiên Không, tiêu diệt xuống bên dưới.</p><p>\"Ầm!\"</p><p>Thạch Hạo vung quyền, đây là sức mạnh thân thể thăng hoa đến cực điểm, hơn nữa phù văn đơn giản trong Nguyên Thủy Chân Giải tổ hợp lại với nhau, hùng hồn và thô bạo.</p><p>Đòn đánh này, kinh thiên địa khiếp quỷ thần, trong chiến trường những anh linh đã chết trận từ thượng cổ kia thức tỉnh, không ngừng gào khóc, cảnh tượng khiếp người.</p><p>Bên trong hào quang vô cùng đẹp mắt kia, mặt trời màu vàng bị đánh nát hóa thành mấy chục mảnh vỡ, đó chính là diễn biến của phù văn và đạo tắc.</p><p>\"Ồ!\"</p><p>Thời khắc này, Thạch Hạo kinh ngạc, sau khi mặt trời màu vàng bị đánh nát thì cũng chưa hoàn toàn biến mất, sau đó chúng sắp xếp lại, những mảnh vỡ màu vàng kia hóa thành những ký hiệu thuần túy nhất.</p><p>Chúng tập hợp lại cùng một chỗ trở thành một chiếc chuông lớn màu vàng, không ngừng nổ vang chấn động cả chiến trường Thiên Không.</p><p>Bên ngoài, rất nhiều người đưa tay bịt tai lại rồi nhanh chóng rút lui, tiếng chuông này chấn động khiến cho ngồn phách người bất ổn gần như tan đi, vô cùng khủng bố!</p><p>\"Đây chính là thủ đoạn của việc mượn sức chiến đấu của kẻ địch để rèn luyện vũ khí bản thân sao, Vô Song hầu, giỏi lắm, thủ đoạn kinh người, ở tuổi như vậy thì đương đại có mấy ai có thể làm được?\" Có Tôn giả lộ vẻ kinh sợ.</p><p>\"Người này rất đáng sợ.\" Tích Hoa bà bà khẽ nói, nhìn về phía Nguyệt Thiền tiên tử.</p><p>Tiên tử áo trắng gật đầu, tiên nhan không chút tỳ vết rất bình tĩnh, trong đôi mắt sáng chợt lóe lên thần hà rồi biến mất, sau đó nàng dửng dưng, vô cùng bình tĩnh.</p><p>\"Keeeng!\"</p><p>Chuông lớn vang vọng, nó được tạo thành từ những ký hiệu màu vàng, được luyện ra từ trong mặt trời vàng kia, mượn thần lực của Thạch Hạo để \"ấp\", có thể chính là binh khí thành đạo của Thạch Nghị.</p><p>Chuông lớn màu vàng ép xuống dưới, tiếng chuông như sóng lớn vô cùng khủng bố, chấn cho rào chắn của chiến trường Thiên Không nổ tung, có thể thấy được sự mạnh mẽ và khủng bố của nó như thế nào rồi.</p><p>Hiện tại không thể tránh được, cặp mắt của Thạch Hạo trở nên lạnh lẽo, nó xông ngược lên trời cao, cả người tỏa ra hàng loạt phù văn, lúc thì như Toan Nghê, lúc thì như Chu Tước, tăng sức chiến đấu của mình lên cao.</p><p>\"Keeng!\"</p><p>Nó xuất quyền, xuyên thủng tiếng chuông kia, gian nan đi tới gần liên tiếp xuất thủ đánh thẳng về phía chuông lớn.</p><p>Mọi người ngơ ngác, như thế cần thân thể mạnh cỡ nào? Tiếng chuông kia đánh nát không ít rào chắn của chiến trường Thiên Không, khiến cho sắc mặt của Vực Sứ tái xanh, thế nhưng thân thể của Thạch Hạo chẳng những chẳng tổn hại mà còn đột phá tới sát như vậy!</p><p>Thân thể nó ở trên trời cao đánh mạnh vào chiếc chông lớn kia, trời đất như quay cuồng, phát ra âm chuông vô cùng khủng bố.</p><p>\"Không xong, tên nhóc này quá lợi hại, đạo binh mà Nghị nhi cực khổ mới luyện ra được sẽ không bị hủy diệt chứ?\" Xa xa, cường giả của hồ Ma Linh chấn động trong lòng, lộ vẻ lo lắng.</p><p>\"Câm miệng!\" Kim Chu Tôn giả khẽ nói, vung tay chặn lại, không cho tên sinh linh của hồ Ma Linh kia nói nữa.</p><p>\"Keeng...!\"</p><p>Chuông lớn du dương, bên trên mặt hiện lên hàng loạt ký hiệu giống như là một phần kinh văn được khắc lên trên vậy, tiếp theo vang lên tiếng tụng kinh chấn động cả trời đất, như thần đang ngâm tụng thần chú vậy.</p><p>\"Bắt buộc phải đưa ra một kết quả ư?\" Một vị Tôn giả khẽ nói, con mắt trợn to.</p>", "images": {}, "success": true}