{"id": 371, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-371", "title": "Chương 371: Mở Ra Chiến Trường Phủ Đầy Bụi", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 371: Mở Ra Chiến Trường Phủ Đầy Bụi</h1><p>Mưa ánh sáng khiêu vũ đầy không trung cứ như là những cánh hoa đang bay lượn, thông đạo này vô cùng óng ánh thần thánh tràn ngập hào quang, Thạch Hạo bước nhanh ra ngoài.</p><p>Thân thể Vực Sứ cứng đờ, vừa rồi bị người khác thoáng sờ lên mông, chuyện này quả thật... không thể tưởng tượng nổi! Hắn có thân phận cỡ nào chứ? Lại bị người mạo phạm như thế, việc này khiến cho lông tóc dựng đứng.</p><p>Lối ra của thông đạo cách hắn quá gần, nếu như lúc nãy Thạch Hạo mà ôm lòng tàn nhẫn thì hậu quả khó mà lường được!</p><p>Trong lòng Vực Sứ sợ hãi, giờ nghĩ lại cũng có chút sợ, hắn chính là một tia ý chí của Hư Thần giới, chí cường cực kỳ thế nhưng lại có người có thể áp tới gần hắn.</p><p>Hắn cẩn thận suy nghĩ, có thể một trong những chúng thần đã xây dựng nên khu thế giới tinh thần trước kia vẫn còn sống, chưa hề bị chết, nghĩ tới vấn đề này cũng không đúng lắm, nếu như là thần thì có cần như thế không?</p><p>Gần đó rất nhiều sinh linh cứng đờ, tên nhóc này đúng là không hợp thói thường, xuất hiện chẳng đường đường chính chính gì cả, đột nhiên đi ra từ một thông đạo như thế!</p><p>Lưu chuyển mịt mờ, Thạch Hạo đi ra khỏi thông đạo, ánh mắt to sáng đảo nhìn xung quanh, lộ ra dáng vẻ tự kỷ, nói: \"Giữa trời xuất hiện tiếng nổ, Thạch Hạo đại nhân lóe sáng đăng tràng!\"</p><p>Mọi người không biết nói gì nữa, tên nhóc này cái gì cũng có thể làm được.</p><p>\"Tên tiểu tặc này da mặt thật dày!\" Sinh linh của hồ Ma Linh không vừa lòng, đứng nơi xa căm giận không thôi.</p><p>\"Hắn tới đây bằng cách nào, sao có thể xây dựng một thông đạo trong Hư Thần giới chứ, xem ra cũng vô cùng kinh người.\" Có người nghi hoặc.</p><p>Nơi đây trở nên rối loạn, việc đăng tràng của Thạch Hạo rất khác thường khiến người khác vừa sợ và vừa khinh.</p><p>Hào quang thu lại, thông đạo kia biến mất, Vực Sứ sắc mặt vẫn rất khó coi không ngừng để ý tới nó, nói: \"Sao ngươi không đi đường chính?!\"</p><p>\"Đường chính? Bản thân ta ngay thẳng, luôn luôn đi đường chính, chỉ là lần này mượn thông đạo hư không để tới đây mà thôi, bởi vì nơi đây bị biển người nhấn chìm ta không vào được, chỉ có thể làm cách này.\" Thạch Hạo đáp.</p><p>Trên mặt Vực Sứ chẳng chút biểu tình gì, hắn rất muốn hỏi cho ra lẽ, là ai đã đưa thiếu niên này vào đây nhưng trước mặt nhiều người như thế mà đi hỏi như vậy thì cũng không tốt lắm.</p><p>Xa xa, đám người Chí Cường giả như Hỏa Hoàng, Thạch Hoàng đều tập trung tâm thần cao độ, bọn họ nhìn chằm chằm vào thông đạo đã biến mất kia rất lâu, trong lòng không thể bình tĩnh được.</p><p>\"Đệ đệ, rốt cuộc đệ cũng tới, ta chờ hơi bị lâu rồi đó, trận chiến này hay là bất đầu đi.\" Thạch Nghị mở miệng, đứng ở nơi đó tay áo phất phơ, tóc đen tung bay, con mắt tỏa ra ánh sáng ma quái.</p><p>Trong lòng mọi người đều căng thẳng, ai cũng biết đại quyết chiến thật sự đã tới, nhiều người đứng lâu như vậy chính là chờ thời khắc này, xem thử ai mạnh ai yếu!</p><p>\"Nghiệt xúc, hết lần này tới lần khác ngươi khiêu chiến với sự kiên trì của hồ Ma Linh ta, hôm nay hãy kết thúc tất cả, xem thử ngươi còn có thể ngông cuồng đến khi nào!\" Xa xa, một con nhện lớn tràn đầy thù hận nói.</p><p>Đầu tiên, Thạch Hạo đánh giết một con Bích Ma Hắc Đồng Chu ở Hoàng Đô Thạch Quốc, sau đó ở Hư Thần giới hủy đi sơn môn, đập nát mấy tòa cung điện khiến cho bọn họ vô cùng tức giận.</p><p>Thạch Hạo thoáng nhìn, cơ bản chẳng thèm để ý, tràn đầy vẻ khinh bỉ xỉ nhục, ẩn ý là nếu như ngươi không phục thì cứ tới mà chiến một trận với ta, đây là xem thường một cách trắng trợn.</p><p>Loại ánh mắt này mang theo vẻ xỉ nhục, chẳng chút nể mặt gì. Ở trước mặt tất cả mọi người thờ ơ lạnh nhạt với lời nói của ma chu, khiến cho nó sắc mặt tái xanh, vô cùng túng túng.</p><p>\"Lên!\"</p><p>Vực Sứ quát to một tiếng, hắn dẫn theo Thạch Hạo và Thạch Nghị hướng lên bầu trời, sau đó bước vào một thông đạo màu vàng, ở hai bên thông đạo có hoa sen bay lượn, suối ngọt ào ào, vô cùng thần thánh.</p><p>Đại lộ màu vàng này dẫn tới thiên ngoại, thần bí và thiêng liêng, làm cho tất cả mọi người đều phải ngước nhìn, hiển nhiên thông đạo này thông về phía chiến trường Thiên Không.</p><p>\"Xoẹt!\"</p><p>Tiếng vang phá không truyền tới, rất nhiều người sử dụng bảo cụ bay lên trời, tất cả đều là những tu sĩ có thực lực hơn người trong các đại giáo.</p><p>Đây là một đại lộ màu vàng giống như dẫn tới Thần giới vậy, Thạch Hạo vô cùng hiếu kỳ đi theo bên cạnh Vực Sứ, trái nhìn phải ngắm, thỉnh thoảng còn chạy tới bên cạnh một đóa hoa sen ở bên cạnh đại lộ, việc này khiến cho Vực Sứ nheo mắt, hắn có chút nghi ngờ tên nhóc này tới đây là để quyết chiến? Sao lại chẳng có chút căng thẳng mà cứ vô tư hồn nhiên như vậy.</p><p>\"Đệ đệ, đệ quả nhiên còn chưa lớn, vẫn là con nít.\" Thạch Nghị nhếch miệng cười.</p><p>Vực Sứ cũng không nói gì, hai huynh đệ bọn họ, một Hùng Hài Tử danh xứng với thực, một người có chút đáng sợ của kẻ từng trải, đều khác hẳn với người thường.</p><p>Đám người Thạch Hạo đạp lên đại lộ màu vàng tựu như leo lên chín tầng trời, tiến thẳng vào khu vực đầy thần bí, xung quanh sương mù bay lượn, gió mạnh vù vù.</p><p>Mà những người đi ở đằng sau không cách nào lên được đại lộ màu vàng này, bởi vì không phải chuẩn bị cho bọn họ, chỉ có thể dựa vào bảo cụ của chính mình để phi hành, nhưng càng hướng lên cao thì càng khó khăn, chịu một lực cản rất lớn.</p><p>\"Cũng không phải ai cũng có tư cách xem chiến.\" Đối với việc này, Vực Sứ chỉ nhàn nhạt nói một câu như thế.</p><p>Sau đó, tối thiểu là một nửa phải từ bỏ, cơ bản không thể bay lên trên được nữa, trong thiên địa này có một loại uy thế khiến cho bọn họ thở không ra hơi.</p><p>Đây là một vùng đất thần bí, đại lộ màu vàng dẫn Thạch Hạo và Thạch Nghị ra ngoài bầu trời rồi xuất hiện trong một khu vực rất cổ xưa.</p><p>Ngoại trừ sương mù ra thì còn có những kiến trúc bị đổ nát trôi nổi trong hư không, to lớn và trang nghiêm, mặc dù đã đổ nát nhưng lại khiến cho người khác có cảm giác trang nghiêm.</p><p>\"Đến rồi, nơi đó chính là một trong chiến trường Thiên Không!\"</p><p>Mọi người giật mình, một chiến trường vô cùng to lớn lơ lửng ở trong hư không bên trên một đám mây, là nơi đủ cho hai người quyết chiến.</p><p>Có thể thấy được, toàn bộ chiến trường có màu vàng nhạt cứ như là được đúc từ thần kim vậy, đồng thời có khắc rất nhiều quy tắc trật tự rất rõ ràng, những khối đá lát nền có màu vàng trên võ đài kia trông vô cùng hùng vĩ.</p><p>\"Chiến trường Thiên Không đã bị bụi phủ kín nhiều năm qua rốt cuộc lại mở ra, khiến người khác chờ mong mà, ta hi vọng ngày mà thiên kiêu các vực đụng nhau sẽ tới sớm một chút!\"</p><p>Phương xa, trong sương mù có một chùm lửa thần nhảy lên, một thiếu niên vô cùng tự phụ dõi mắt nhìn về phía võ đài cấp Thần, trong con ngươi có ánh lửa màu đỏ đậm cứ như là có thể thiêu hủy cả bầu trời ngân hà!</p><p>Sau thân thể gã có vài sinh linh thuần huyết, mỗi một người đều rất mạnh mẽ, yên lặng đứng một bên.</p><p>\"Chiến trường này không được rộng lắm, không có khổng lồ như trong sách cổ ghi chép gì cả.\" Một người khác, Ma nữ cũng khẽ nói, tròng mắt xinh đẹp và lẳng lơ tỏa ra ánh lửa kinh người.</p><p>Ở bên cạnh có một người đàn ông trung niên, siêu trần thoát tục, phiêu phiêu như là tiên nhân, nói: \"Võ đài cấp Thần có to lớn hay không thì sẽ có quan hệ với cảnh giới giữa tu sĩ quyết đấu với nhau.\"</p><p>Bóng người lóe lên, Thạch Hạo và Thạch Nghị cùng lúc tiến vào chiến trường Thiên Không, hai người đứng đối diện với nhau rất xa, chỉ trong nháy mắt khu chiến trường phủ đầy bụi này tràn ngập sát khí.</p><p>Chiến trường màu vàng nhạt, những tảng đá, những rào chắn to lớn đều lấp lóe những ký hiệu hùng vĩ và cổ điển, phòng ngừa dư âm của cuộc chiến lan tỏa ra ngoài.</p><p>\"Các ngươi nói ai sẽ thắng, kết thúc sẽ như thế nào đây?\" Rất nhiều người đặt ra nghi vấn, mấy ngày qua vẫn luôn bàn luận, như thế nào thì lập tức sẽ có kết quả.</p><p>\"Ta cảm thấy phần thắng của Trùng Đồng giả cao tới tám phần, dù sao thực lực mạnh mẽ, mọi mặt đều cân đối. Ngược lại, tuy Thạch Hạo rất kinh diễm nhưng lại mất đi Chí Tôn cốt.\"</p><p>Đây là tiếng nói từ đáy lòng của không ít người, mọi người cho rằng Thạch Hạo khi sinh ra vốn đã kém cỏi, địa vị đã ở thế yếu rồi.</p><p>\"Không hẳn, năm đó Thạch Hạo mất đi nguyên thủy chân cốt, thân thể khô kiệt đáng lẽ phải chết đi rồi thế nhưng hắn vẫn còn sống, và còn trở thành một thiếu niên Chí Tôn. Nếu hắn đã lập ra kỳ tích như vậy thì ta tin rằng lần này hắn có thể thể hiện ra sự kinh người hơn nữa, phần thắng không nhỏ.\" Tự nhiên cũng sẽ có người phản đối, xem trọng Thạch Hạo.</p><p>...</p><p>Mọi người bàn luận sôi nổi, cẩn thận phân tích, căn cứ vào những tình huống của từng người, cho rằng cơ hội chiến thắng của Thạch Nghị chiếm tới bảy tám phần, bởi vì hắn đúng là kinh diễm, trời sinh hoàn mỹ!</p><p>Giữa trường, hai bóng người như là hai chùm sáng, như là hai ngôi sao chổi xông về một phía, bùng phát ra hào quang chói mắt, tiếng vang như là lôi đình.</p><p>\"Ầm!\"</p><p>Cuộc quyết đầu này chẳng giống như bình thường mà cứ như là hai ngọn núi từ thái cổ va chạm vào nhau, khiến cho thiên địa nổ vang, gợn song xung kích, chấn động tâm hồn.</p><p>Đòn đánh này khói bốc cuồn cuộn, thần quang dâng trào, mênh mông như đại dương, thứ thần lực này quá khủng bố cứ như không phải là sức người vậy.</p><p>Sau chốc lát, nơi đó mới khôi phục là yên tĩnh, những lại ánh sáng biến mất, chỉ còn dư lại ha bóng người đang đứng đối diện nhau, mỗi người một phương.</p><p>\"Đệ đệ, mới một tháng không gặp mà cơ thể đệ lại mạnh hơn rồi.\" Ánh mắt Thạch Nghị lóe sáng, có sức mạnh tịch diệt lóe lên.</p><p>\"Ngươi dùng Kim thân dịch để ngâm thân thể.\" Thạch Hạo lộ sắc mặt khác thường.</p><p>Sau lần va chạm vừa rồi, hai người rơi vào trạng thái yên lặng, thế nhưng rất nhiều người có thể nhìn ra được khí thế của bọn họ không ngừng leo thang, càng ngày càng khủng bố, quần áo Thạch Hạo phần phật giống như là một vị thần đang thức tỉnh!</p><p>Một bên khác, Thạch Nghị cũng như thế, lỗ chân lông mở ra, từng luồng thần hi dâng lên, cả người cứ như là một luồng lửa thần đang phun ra nuốt vào, hòa hợp với cửu thiên thập địa này, mượn trời đất để sáng tạo.</p><p>\"Nghị nhi, tuyệt đối không nên giữ lại bất kỳ chiêu gì, nhanh chóng tru diệt hắn!\" Xa xa, một con nhện lớn màu vàng lẩm bẩm.</p><p>Ở bên cạnh có vài tên Tôn giả, hiển nhiên có quan hệ tốt với hồ Ma Linh, có người nói: \"Kim huynh, thiệp mời của huynh chúng ta đã nhận được, trận chiến này kết thúc chắc chắn sẽ đi dự tiệc, hơn nữa còn chúc mừng!\"</p><p>\"Đấy là một việc trọng đại, thiếu niên Thạch Nghị này nhất định sẽ quật khởi, xứng với danh hiệu Vô Song này.\" Một Tôn giả khác gật đầu nói.</p><p>\"Ầm!\"</p><p>Lòng bàn tay Thạch Nghị phát ra ánh tím, khói mờ bay lên, cứ như là tử khí đông lai mang theo một luồng khí thế đánh về phía trước, khủng bố ngập trời!</p><p>Thời khắc này, hắn thần uy lẫm liệt, khó có thể ngăn cản, không cần nói chiến trường Thiên hông, ngay cả mọi người ở bên ngoài cũng đều run rẩy, cảm giác được một luồng khí tức đáng sợ.</p><p>\"Đây là bảo thuật gì, thật là lợi hại!\"</p><p>\"Vù\" một tiếng, gần như trong lúc đó, nơi Thạch Hạo đứng dựng nên một luồng ánh đỏ, nó như là tắm rửa trong lửa, bùng phát ra thần lực như sóng lớn không gì sánh được.</p><p>Nó giơ bàn tay phải lên nhấn về phía trước, lòng bàn tay đỏ đậm hiện lên một ký hiệu cổ điển, lấp lánh ánh lửa kinh người!</p>", "images": {}, "success": true}