{"id": 374, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-374", "title": "Chương 374: Uy Lực Của Trùng Đồng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 374: Uy Lực Của Trùng Đồng</h1><p>Ánh đen sáng rực, luồng sáng đen này cứ như là lửa U Minh đến từ địa ngục vậy, bên trong vẻ uy phong còn mang theo cả khí thế hủy diệt, hư không bị thiêu đốt tới mức vặn vẹo, gần như sụp đổ.</p><p>Việc này khiến người khác sợ hãi, sức mạnh này khủng bố tới cỡ nào!</p><p>Con mắt của một người bắn ra ánh lửa, đây là chuyện đáng sợ như thế nào? Mọi người đứng ở bên ngoài, không phải cảm thấy nóng nực mà là lạnh toác cả người.</p><p>Rốt cuộc Trùng Đồng giả cũng sử dụng đến thần uy thiên phú của hắn, quả nhiên đáng sợ.</p><p>Thạch Hạo thân thể lướt sang ngang, vốn là thừa dịp chiếm được tiên cơ nên muốn đuổi theo đánh trọng thương vị tiểu ca ca này, nhưng biến cố lại xảy ra khiến cho nó xém chút nữa là mất mạng.</p><p>Ánh đen thật sự rất đáng sợ, sau khi bay ra ngoài bắn trúng rào chắn màu vàng nơi phương xa, tảng đá này còn cứng rắn hơn cả bảo cụ nhưng giờ lại trở thành tro tàn.</p><p>\"Kinh khủng mà!\"</p><p>Đây chính là nội dung xuất hiện trong lòng tất cả mọi người, ánh đen này có thể thiêu rụi tất cả, ngay cả chiến trường Thiên Không cũng không ngăn nổi, một lượng lớn rào chắn đều bị hủy.</p><p>Lần này, hai người phân thành hai nơi đứng đối diện nhau, rốt cuộc cũng tĩnh lặng, tạm thời giảm nhịp điệu của cuộc chiến lại.</p><p>Nhưng bầu không khí lại càng thêm căng thẳng hơn, hai thiếu niên này đều vô cùng kinh diễm, xưa nay hiếm thấy, xứng đáng tới cái tên Hoang Vực kiệt xuất, có mấy ai có thể sánh vai?</p><p>Nơi đây tĩnh lặng một hồi, những người đang giật mình và bàn luận cũng yên lặng theo, lẳng lặng mà nhìn, mọi người đều biết bão táp đang nổi lên, nếu như cuộc chiến lại diễn ra thì sẽ càng thêm kịch liêt!</p><p>Mắt phải của Thạch Nghị thu lại ánh đen, trở lại vẻ mông lung tựa như có một đoàn sương mù như tràn ngập hỗn độn, nhìn không rõ được. Mà mắt trái của hắn lại bắt đầu phát sáng khiến tim người khác đập thình thịch.</p><p>Con mắt kia hóa thành màu bạc, một luồng hào quang trắng noãn chảy xuôi như mà nước chảy cuồn cuộn, trong nháu mắt bao phủ lại chính mình rồi toàn thân hắn trở nên sáng trong, tỏa ra hào quang.</p><p>Cùng lúc đó, một luồng hơi thở của sự sống mạnh mẽ tỏa ra cứ như là thời đại của vạn vật giờ mới bắt đầu, toàn bộ đều vui vẻ phồn thịnh, bắt đầu sáng tạo lấy vạn vật.</p><p>Đúng vào lúc này, mọi người phát hiện một sự thật kinh người, bả bai vốn đã bị thương nặng của Thạch Nghị bắt đầu tỏa ra hào quang hừng hực, phù văn dày đặc, hấp thu tinh khí sinh mệnh này.</p><p>Cũng trong lúc đó, nơi ngực của hắn vang lên những tiếng cót két, xương cốt bắt đầu tái tạo!</p><p>\"Cái gì, quá nghịch thiên mà, thương thế đã khôi phục, không ngờ lại có thần năng cỡ này, chấn động cổ kim mà!\"</p><p>Lúc này có người lên tiếng, cảnh tượng vừa nhìn thấy không thể nào tưởng tượng nổi, sức mạnh của Trùng Đồng quá kỳ lạ và mạnh mẽ, không ngờ lại chữ trị được thương thế.</p><p>Nghĩ kỹ hơn, mỗi người đều sợ hãi, đây chẳng phải mang ý nghĩa, Thạch Nghị có thân thể trường sinh sao? Nếu quyết đấu thì ai có thể tranh tài, trời sinh bất bại!</p><p>Thạch Hạo không chuyển động, chưa từng thừa cơ hội mà tiến hành đánh giết mà chỉ lẳng lặng nhìn, đánh giá Thạch Nghị, cảm nhận sức mạnh Trùng Đồng kia.</p><p>Trên thực tế, nó biết, với tích cách của Thạch Nghị, hơn phân nửa đang chờ nó tới quấy rầy.</p><p>Cứ như thế, nơi đây trở nên tĩnh lặng, chỉ có một chùm hào quang mông lung và trắng noãn chảy xuôi bao vây nơi đó lại, xương cốt của Thạch Nghị phát ra những âm thanh răng rắc, hiển nhiên thương thế đã khỏi hẳn không chút tổn hại nào.</p><p>Kết quả thế này, không cần nói là người bên ngoài, chính là những Tôn giả kia cũng thay đổi sắc mặt, trong lòng khiếp sợ.</p><p>\"Hay, hay, giỏi, Nghị nhi trời sinh bất bại, lúc nữa tái chiến thì giết chết tên tiểu nghiệt súc kia!\" Kim Chu nói, người của hồ Ma Linh hoàn toàn yên tâm.</p><p>Một bên khác, Tích Hoa bà bà cũng thán phục sau đó thì vô cùng lo lắng, sức mạnh của Trùng Đồng quá thần bí, quả không thể tưởng tượng được, người như vậy có thể áp chế được sao? Bà không khỏi liếc nhìn thiếu nữ hoàn mỹ ở bên cạnh.</p><p>Vẻ mặt của Nguyệt Thiền tiên tử vô cùng điềm tĩnh, tiên nhan trắng loáng như ngọc lộ vẻ kinh ngạc, cũng có chút vẻ hứng thú không tên, nhưng nói tóm lại vẫn vô cùng bình tĩnh, nàng giống như là ngọc thụ đối tuyết, thanh tân mà xuất trần.</p><p>\"Được rồi, đệ đệ, đệ còn chờ gì nữa, không biết chớp lấy thời cơ mà phản công à, tới đây đánh một trận nào.\" Thạch Nghị vô cùng bình tĩnh.</p><p>Mặc dù lúc nãy đã chịu thiệt, thân thể bị trọng thương nhưng hắn vẫn như trước phong thái hơn người, rất là tự tin, khiến cho người khác cảm thấy hắn vô cùng thong dong không sợ hãi, như là tất cả mọi chuyện đều nằm trong lòng bàn tay mình.</p><p>Theo lời nói phát ra, cả người hắn đều dựng lên một mảnh ánh sáng, ký hiệu cổ xưa hiện lên hòa ca cùng trời đất, như là được thiên thần chúc phúc gia trì thêm một tầng ánh sáng.</p><p>Thời khắc này, khí tức của hắn trở nên khủng bố, càng ngày càng mạnh hơn khiến người khác trở nên run rẩy!</p><p>\"Ta cũng phải cần ngươi dạy à?\" Thạch Hạo cũng chẳng hề yếu thế, ngữ khí vô cùng cứng rắn, đồng thời hóa giải khí thế này của đối phương, nói: \"Ngươi cũng bị ta kích thương mà thôi!\"</p><p>Lời nói ngắn gọn nhưng lại rất mạnh mẽ, đánh tan nhịp đập nào đó trong thiên địa, hùng hổ dọa người.</p><p>\"Đệ đệ tốt của ta, đệ quá tự phụ đó nhen. Nếu như ta cho đệ biết, hồi nãy ta không dùng sức mạnh Trùng Đồng giống như là đang nhắm mắt chiến đấu với đệ, vậy đệ có tin không?\" Thạch Nghị bình thản nói.</p><p>Câu này vừa ra, bốn phía chấn động, tất cả mọi người đều cực kỳ kinh hãi, giật mình tới mức há hốc miệng, hắn đang nhắm mắt chiến đấu ư?</p><p>Thời khắc này, bắt luận là tu sĩ tầm thường hay là nhân vật có cấp độ giáo chủ thì trong lòng liền nổi lên sóng gió chập trùng, một loại chấn động không tên, cảm giác giống như hắn đang nói đùa vậy.</p><p>Thạch Hạo cười cười, nói: \"Vậy ngươi cứ mở mắt ra là được rồi, nhìn thử vì sao mình lại đại bại.\"</p><p>Tuy lời nói là thế nhưng nó biết đối phương ý chỉ thứ gì, bởi vì nó cũng đạt được một con mắt thần nhân, cũng đã hiểu rõ được một ít uy năng.</p><p>\"Đệ đệ, hãy xuất thủ toàn lực, sử dụng toàn bộ thần thông đi, đây chính là cơ hội duy nhất của đệ đó.\" Nói tới đây, ánh mắt Thạch Nghị lưu chuyển bùng nổ ra hai luồng ánh lửa.</p><p>Sau một khắc, đôi mắt của hắn giống như là một mặt trời nhỏ sáng rực khiến người khác phải run rẩy kinh ngạc, tựa như đang thiêu đốt vậy, nếu nhìn kỹ thì chùm sáng đó được tạo thành từ những phù văn.</p><p>\"Chiến!\" Thạch Hạo chỉ nói một chữ, tinh khí cả người cuồn cuộn, từ trong Thiên linh cái lóe lên một trụ ánh sáng kích thẳng chín tầng trời!</p><p>Trận chiến này, nhất định phải được ghi vào trong sổ sách, hai người cùng xông về một phía, khí thế tăng nhiều hơn cả vừa nãy, càng lúc càng mạnh, như là hai con chân long hình người gặp nhau trên không trung.</p><p>\"Ầm!\"</p><p>Lần này, vừa mới tiếp xúc thì hai người đã văng ngược trở lại, bởi vì thần lực vận dụng quá mạnh mẽ, thế như vẻ cành khô, cả hai đều bị chấn cho khóe miệng cháy máu, không ngừng rút lui.</p><p>\"Cheng!\"</p><p>Hai mắt Thạch Nghị phát sáng, thanh âm boong boong vang lên, con ngươi như là mặt trời chói mắt hừng hực màu vàng, chiếu thẳng vào mắt khiến người khác không ngừng ứa nước mắt, khó có thể nhìn thẳng vào được.</p><p>\"Cuộc săn giết bắt đầu!\" Thạch Nghị khẽ nói, khóe miệng lộ nụ cười lạnh làm người lạnh lẽo tâm gan.</p><p>Vẻ mặt này, ngữ khí này, cho dù nhìn thế nào đi nữa thì đều tràn ngập tính nguy hiểm, tất cả mọi người đều giật mình trong lòng, Trùng Đồng giả muốn phát uy rồi.</p><p>Thạch Hạo trong lòng rùng mình nhưng cũng chẳng hề e ngại.</p><p>\"Giết!\"</p><p>Chỉ trong nháy mắt, hai người lại xông vào nhau, đại chiến lại tiếp tục.</p><p>Ngoài ý muốn chính là, con mắt của Thạch Nghị vẫn chưa có thể hiện ra sức mạnh nghịch thiên, chỉ là sáng chói rực rỡ, như là một mặt trời nhỏ ép người mà thôi.</p><p>Thạch Hạo đứng giữa trường nên rõ ràng cảm nhận được, một luồng khí tức quái dị bao phủ toàn thân, nó như không thể nào trốn tránh được, bị ánh mắt của đối phương bao trùm.</p><p>\"Ầm!\"</p><p>Thạch Hạo mở rộng thân thể, khớp xương hoạt động, toàn thân như là rồng ngâm hổ gầm!</p><p>Trong bàn tay phải của nó xuất hiện một dấu ấn màu tím, năm ngón tay lượn lờ tia điện, mà lòng bàn tay lại có mười ngôi sao đang chuyển động, đây là một cảnh tượng vô cùng kỳ lạ.</p><p>\"Đó là cái gì?\" Tất cả mọi người đều kinh hãi, nhưng cũng chỉ suy nghĩ đươc tới đây mà thôi, bởi vì tốc độ của Thạch Hạo rất nhanh chuẩn bị ra tay đến tới.</p><p>Bàn tay kia nhong chóng phóng lớn, mười ngôi sao trong lòng bàn tay chuyển động, ầm ầm rung động, những tia điện đan dệt lẫn nhau, tựa như đang diễn hóa thành một thế giới.</p><p>\"Ầm!\"</p><p>Thạch Hạo xoay bàn tay đánh thẳng về Thạch Nghị, đây chính là diễn biến của bảo thuật Toan Nghê, sét hình cầu hóa thành ngôi sao, sấm chớp hóa thành điện quang ánh tím xuất hiện trong lòng bàn tay, đó là sự phóng thích áo nghĩa vô tận.</p><p>Bảo thuật Toan Nghê tuy chỉ đoạt được từ di chủng thái cổ, thế nhưng trải qua việc suy diễn như thế, cô đọng vạn ngàn biến hóa vào trong đòn đánh này cho nên cũng vô cùng khủng bố!</p><p>\"Xoet!\"</p><p>Một vệt kim quang ngang trời, Thạch Nghị lướt sang bên, áo không dính chút bụi như là một vị tiên nhỏ, vô cùng nhanh.</p><p>Bùm một tiếng, tảng đá đổ nát, lan can bẻ gẫy, chiến trường Thiên Không suýt chút nữa là bị Thạch Hạo đánh sập, hủy diệt đi một phần rất lớn. Mười ngôi sao trong lòng bàn tay nó đều nổ tung, hóa thành sấm chớp như là đại dương, hủy diệt tảng đá màu vàng kia.</p><p>Vực Sứ sắc mặt âm trầm, tình huống như thế này rất hiếm thấy, hai thiếu niên này quá mức đáng sợ, liên tục hủy hoại chiến trường, hắn ta trầm mặt nhanh chóng tu sửa lại.</p><p>\"Đệ đệ, đệ yếu quá, tốc độ cũng quá chậm đi.\" Thạch Nghị nhẹ nhàng nói.</p><p>Phương xa, mọi người kinh ngạc đến ngây người đã từ lâu, một đòn của Thạch Hạo cũng quá nhanh, nhưng mà ứng biến của Thạch Nghị càng nhanh hơn, hơn nữa lôi điện vạn trượng của Thế giới trong lòng bàn tay cũng không thể nào đánh trúng lên thân hắn, né tránh một cách nhẹ nhàng.</p><p>Thạch Hạo biết, không phải nó chậm mà Trùng Đồng của Thạch Nghị đã phát uy, có thể phân giải tất cả các động tác, tốc độ nhanh như chớp thì trong mắt hắn cũng chậm như là ốc sên mà thôi.</p><p>Thạch Hạo cười lạnh, nói: \"Ít nói thì hơn, không phải do con mắt dị dạng của ngươi có thể nhìn chậm các vật thể sao, đây là bệnh, cần trị!\"</p><p>Câu này vừa ra, một đám nơi phương xa hóa đá, nói: \"Tên nhóc này cái gì cũng dám nói, lá gan quả nhiên không nhỏ, tưởng tượng cũng phong phú đấy chứ.\"</p><p>\"Hi hi...\" Ma nữ nở nụ cười, xem chiến từ đầu cho tới hiện tại nàng vẫn không ngừng suy nghĩ, lúc này thì nở nụ cười khuynh thành, mắt to híp lại thành hình trăng lưỡi liềm, da thịt trắng mịn như tuyết lấp lánh ánh sáng, bờ môi đỏ cực kỳ cuốn hút.</p><p>Vẻ mặt của Thạch Nghị chẳng hề biến đổi, nhìn về trước nói: \"Quả nhiên vẫn là tính trẻ con hay tranh đua miệng lưỡi, là huynh trưởng, ta phải dạy bảo thôi.\"</p><p>Hắn chủ động nhào tới, hóa thành một con Bệ Ngạn vô cùng điên cuồng, thô bạo vô biên, đặc biệt là đôi con ngươi vàng óng, hiểu rõ quy luật vận chuyển của vạn vật.</p><p>Thạch Hạo lạnh lùng, tiến về trước đón đánh.</p><p>\"Ầm!\"</p><p>Lần này, hai người giao kích cực nhanh, vô cùng kịch liệt, khiến cho chiến trường Thiên Không run lên ầm ầm, thỉnh thoảng đi kèm vô số ký hiệu đáng sợ.</p><p>Thạch Hạo gặp phải phiền phức rất lớn, bởi vì Trùng Đồng của Thạch Nghị đã phát huy tác dụng, có thể nhìn thấu biến hóa của nó, động tác của nó tựa như chậm lại, tất cả đều bị ngăn chặn.</p><p>Không nói những chức năng khác của Trùng Đồng, chỉ cần thiên phú kỳ lại này đủ kinh thế, khiến người khác không biết xoay sở ra sao rồi.</p><p>Trận chiến này, mỗi khi tới thời điểm mấu chốt thì Thạch Nghị đều có thể hóa giải sát chiêu của Thạch Hạo, đồng thời ở thời điểm mấu chốt của chính mình thì ra tay càng ác liệt hơn, trong chốt lát khiến Thạch Hạo chịu thiệt thòi lớn.</p><p>Ầm!</p><p>Cuối cùng, Thạch Hạo bị dính phải một chưởng, thân thể bay ngược ra sau đánh thẳng lên trên lan can màu vàng thì mới dừng lại được, trong miệng phun ra ngụm máu tươi.</p><p>Thạch Nghị mang theo vẻ cười lạnh nhạt, từng bước từng bước áp sát tới, ánh sáng trong con ngươi càng tăng mạnh hơn, thiên địa vạn vật, từng ngọn cây cọng cỏ, toàn bộ sinh linh trong mắt hắn tốc độ đều rất chậm.</p><p>\"Đệ đệ tốt của ta, chiến tiếp nào!\" Lần này, toàn thân hắn trở nên vàng óng tỏa ra bảo huy, vô cùng trang nghiêm và thần thánh, cứ như là một con đại bàng thần vương lao nhanh tới.</p><p>Thạch Nghị vận dụng bảo thuật của Kim Sí Đại Bàng khiến cho tốc độ của mình tăng lên tới cực hạn, bàn tay hóa thành màu vàng đột nhiên chém xuống.</p><p>Điệu bộ này chính là muốn tước lấy đầu lâu của Thạch Hạo.</p><p>Ánh mắt của Thạch Hạo lóe sáng, nó suy nghĩ nãy giờ, muốn phá giải thiên phú coi tốc tộ vạn vật như là ốc sên của Trùng Đồng đầy đáng sợ kia, như vậy mới có thể tăng tốc độ của mình tới cực điểm, thăng hoa đột phá.</p><p>Nhìn thấy đối phương vận dụng bảo thuật Đại Bàng, toàn thân Thạch Hạo phát sáng nhanh chóng hóa thành tia cầu vòng đánh về trước, triển khai tuyệt sát!</p>", "images": {}, "success": true}