{"id": 384, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-384", "title": "Chương 384: Tế Sống", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 384: Tế Sống</h1><p>\"Ầm!\"</p><p>Chỉ có một đòn liền khiến cho bầu trời bạo động, phù văn màu đỏ thẫm lít nhít, một con Chu Tước ngạo thị trời cao, cánh chim xinh đẹp, ánh đỏ như là dung nham mãnh liệt trào dâng.</p><p>Kim Chi thở dài, nhắm mắt nghênh chiến.</p><p>Hắn biết được, vị \"đạo huynh\" kia sẽ không giúp đỡ, đôi bên chỉ là lợi dụng lẫn nhau, ai cũng hi vọng người kia xuất thủ trước sau đó bản thân đục nước béo cò mà thôi.</p><p>Kim Chu há miệng chính là một vầng thần hà trắng xóa, vụt ngang trời ngăn lại thần tước màu đỏ kia, tỏa ra một gợn sóng vô cùng mạnh mẽ.</p><p>Ánh đỏ lóe lên, lửa Chu Tước hạ xuống cứ như là một dòng sông lửa, khiến nơi đây trở nên ngập tràn ánh lửa.</p><p>Hiển nhiên, đây cũng không phải là dòng sông thật sự mà là tơ nhện, óng ánh trong suốt, dẻo dai cực kỳ, rất khó phá hủy, thế nhưng lửa Chu Tước lại là khắc tinh của nó.</p><p>Ánh mắt của Kim Chu trở nên u ám, lúc này không ngừng há miệng phun ra tơ nhện cứ như là những dòng sông tuôn thẳng ra ngoài.</p><p>Lần này, tơ nhện mà hắn phun ra hoàn toàn khác trước, không còn trắng xóa óng ánh mà nhiễn phải sương máu, đỏ đậm như tơ máu, hóa thành sương mù.</p><p>Kim Chu vốn không có độc, được xưng là Thánh Chu thế nhưng nếu diễn biến hết sức thì vô cùng cực đoan.</p><p>Sương máu tràn ngập hóa thành những phù văn kỳ lạ, không ngừng dây dưa trong hư không bao phủ về phía Thạch Hạo hòng nhốt lại pháp tướng Chu Tước của nó.</p><p>Đây chính là thủ đoạn tế luyện máu Kim Chu của Kim Chu, dung hợp với sương mù độc thi thượng cổ, như vậy có thể chém giết Tôn giả, vô cùng tàn nhẫn, giết người trong vô hình.</p><p>Thạch Hạo thất kinh, đến cảnh giới này thì độc cũng không có tác dụng gì nữa, không ngờ một khi triển khai lại kinh người đến thế. Vì vậy, nó rất cẩn thận, lấy ra một pháp khí thử đánh về phía trước, kết quả khi dạm vào tơ nhện màu máu ấy thì liền mục nát.</p><p>\"Độc tố mạnh thật, đều do phù văn hóa thành, có thể hủy đi bảo cụ, tự nhiên có thể chém giết thân thể của tu sĩ.\"</p><p>Thạch Hạo né qua sương máu, khống chế lửa thần, bốn kích Chu Tước thái cổ một khi triển khai tự nhiên sẽ có ánh lửa dâng trào, nó muốn đốt trụi đám sương mù này.</p><p>Nhưng mà, lửa cũng không có mấy hiệu quả với đám sương mù này, tuy rằng tơ nhện sương máu đang bị thiêu đốt thế nhưng thời gian lâu sau cũng chưa chắc có thể dọn dẹp sạch sẽ.</p><p>Kim Chu hét dài, khống chế tơ nhện màu máu có thi độc, muốn nhốt lại Chu Tước, cùng lúc đó, nó hiện ra bản thể, tám cái chân nhện kéo căng ra, cứ như là tám thanh chiến mâu màu vàng vậy, nhanh chóng đâm tới.</p><p>Thạch Hạo dùng tay phải chém mạnh tới, hóa thành cánh chu tước màu đỏ thẫm kèm theo ánh lửa, keng một tiếng, hai phù văn màu vàng va chạm vào nhau, Kim Chu Tôn giả vẻ mặt đột biến, nhanh chóng rút lui. Chỉ một đòn này liền khiến cho chân nhện của nó đau nhức, tuy chưa có chém trúng thật sự thế nhưng cũng khiến cho nó hoảng sợ rồi.</p><p>Thạch Hạo lao tới, đánh tan một đám sương máu, cả người được ánh đỏ bao phủ, xông thẳng tới Kim Chu, triển khai công kích bén nhọn nhất.</p><p>\"Ầm!\"</p><p>Rốt cuộc, hai người lại gặp nhau, mạnh mẽ chống đỡ một đòn, Kim Chu run lên bần bật, một chân nhện xuất hiện vết rách, gần như nổ tung.</p><p>Điều này khiến cho mí mắt người xem chiến giựt giựt, chỉ mới vừa khai chiến mà Kim Chu đã ăn phải thiệt thòi lớn như thế, bị thân thể mạnh mẽ của Thạch Hạo nghiền ép thì suýt chút nữa đã mất đi một chân.</p><p>Bọn họ biến hóa phương vị, sau mấy chục đòn, Kim Chu khóe miệng lộ vết máu, lần thứ hai suýt chút nữa bị Thạch Hạo một chưởng đánh nứt.</p><p>Thời khắc này mọi người thật sự hiểu ra, Thạch Hạo và Thạch Nghị đáng sợ đến mức nào, ở tình cảnh cùng cấp, chém giết Tôn giả cơ bản chẳng có vấn đề gì.</p><p>Kim Chu há miệng phun ra một món bảo cụ, hóa thành một tấm khiên màu vàng ngăn lại sự công kích của đối phương.</p><p>Thân thể Thạch Hạo bị thương không tiện cho việc kéo dài đại chiến, nó hi vọng tốc chiến tốc thắng, khống chế bốn kích Chu Tước thái cổ hóa thành một con thần tước hình người, bùng phát ra ánh lửa.</p><p>\"Răng rắc\"</p><p>Mấy chiêu qua đi, tấm khiên màu vàng vỡ vụn, Kim Chu bay ngược ra sau, nó hít vào một ngụm khí lạnh.</p><p>\"Tuy Thạch Hạo bị thương thế nhưng vẫn dũng mãnh như trước, nếu như ở trạng thái đỉnh cao thì đáng sợ đến cỡ nào nữa?\" Đây là suy nghĩ của một Tôn giả.</p><p>Bọn họ tin tằng, qua hôm nay, chỉ cần cho Thạch Hạo thời gian thì tiền đồ của nó không thể đo lường được, Hoang Vực sau này không một ai có thể ngăn cản được bước tiến của nó.</p><p>\"Giết!\"</p><p>Thạch Hạo khẽ quát, không muốn trì hoãn thêm thời gian nữa, phát động công kích mạnh nhất, phá hủy đi lớp phòng ngự của Kim Chu, rốt cuộc cũng tới gần nó.</p><p>Kim Chu biến sắc, nhanh chóng rút lui thế nhưng trước sau khó lòng mà thoát khỏi Thạch Hạo, bị ép phải chống đỡ trực diện, một chân nhện bị đứt rời khỏi thân thể, nó hét thảm một tiếng.</p><p>Mọi người biến sắc, Kim Chu Tôn giả đại bại rồi!</p><p>Nhưng mà, khi Thạch Hạo phát động công kích càng ác liệt hơn thì giữa trường kim quang lấp lóe, xuất hiện một đám kim quang không ngừng phóng tơ nhện ra bên ngoài.</p><p>\"Ồ, Bát Chu trận!\" Có Tôn giả kinh ngạc nói.</p><p>Tám chùm ánh sáng này rất chói mắt, đưa Thạch Hạo ở trung tâm, ánh mắt của nhện lớn màu vàng đầy lạnh lẽo, không ngừng phun ra máu.</p><p>Một mạng nhện màu vàng hình thành, cứ như sao sáng vô cùng rực rỡ, lập lánh hào quang, đồng thời tám chùm sáng này hóa thành tám ký hiệu, từng cái nằm ở một phương trên mạng nhện.</p><p>Bát Chu trận, hay là Bát Quái Kim Chu trận, chính là hung trận tiếng tăm lừng lẫy của hồ Ma Linh nhất mạch, từng vây giết mấy bị thần linh, thời thượng cổ có hào quang rực rỡ.</p><p>Đây hiển nhiên không phải là đại trận nguyên thủy kia, thế nhưng lại có cổ trận của trận hồn, một khi bày ra thì gió mạnh vù vù, thần uy cuồn cuộn.</p><p>\"Xoẹt!\"</p><p>Ngoại trừ mạng nhện phát sáng phong tỏa thiên địa này thì tám ký hiệu ở bên trong không ngừng bay ra lông nhện màu vàng, cứ như là kim châm đan dệt lại với nhau, nằm dày đặc trong hư không.</p><p>Ánh mắt của Thạch Hạo lóe lên, trước kia đại chiến với Thạch Nghị chính là bị thứ này tập kích, nếu không phải Chí Tôn cốt thức tỉnh, thần lực tràn ngập toàn thân thì khó mà nói được.</p><p>\"Không có thời gian để trì hoãn, nên chém giết nó thôi.\" Thạch Hạo lẩm bẩm, bởi vì thương thế của nó còn nghiêm trọng hơn tưởng tượng của mọi người, liên tục khống chế pháp môn Chu Tước đầy bá đạo chính là một gánh nặng cho bản thân nó, lúc này máu tươi tràn ra nơi khỏe miệng.</p><p>\"Xoẹt!\" một tiếng, Thạch Hạo chủ động vào trận, đạo hỏa và lửa Chu Tước cùng bắn ra, như muốn đốt cháy hết đại trận vàng óng này.</p><p>Nhện lớn màu vàng cười gằn, phát động công kích mạnh nhất, tám ký hiệu lập lánh, không ngừng xây dựng nên xích thần trật tự bên trong đại trận hòng tiêu diệt Thạch Hạo.</p><p>\"Người trẻ tuổi, vẫn là quá non mà, vô cùng nóng nảy, chịu không nổi kích động.\" Nó khẽ nói, nếu đối phương không kích động như vậy thì nó không hề có chút phần thắng nào.</p><p>Nhưng mà, sau một khắc vẻ mặt của nó chợt cứng lại, xung quanh Thạch Hạo hiện lên mười tòa Động Thiên, sau đó dựng lên thần quang vô tận đan dệt thành hoa văn cổ xưa.</p><p>\"Ồ, không đúng.\" Kim Chu giật mình, nó phát hiện mình không thể nào khống chế được, toàn bộ Động Thiên của nó không hừng hiện ra, cộng hưởng theo đối phương.</p><p>\"Ầm!\"</p><p>Sau một khắc, Động Thiên của nó bị đốt cháy, bạo động theo, từng sợi thần lực bốc lên rồi tuôn tới Động Thiên của Thạch Hạo.</p><p>Chuyện gì đang xảy ra? Không chỉ có Kim Chu ngơ ngác mà ngay cả những tu sĩ xem chiến cũng kinh sợ, những Động Thiên của Kim Chu Tôn giả nổ vang, cháy hừng hực, thần diễm bốc lên.</p><p>\"Tế sống!\" Có người kêu to, thần sắc biến ảo.</p><p>Kim Chu kêu thảm thiết, nó phát hiện Động Thiên của mình đang ngưng tụ cùng nhau, không thể nào chuyển động được, giống như là tế phẩm bị hiến tế vậy!</p><p>Trước kia, ở dưới Liễu Thần Thạch Hạo đã ngộ đạo được, diễn biến thập đại Động Thiên, từng thăm dò ra được con đường này, lúc đó khiến cho trời nổi giận, tội lỗi quá nặng nên chưa từng vận dụng.</p><p>Thế nhưng, nó vẫn không buông bỏ, khi rãnh rỗi cũng từng suy diễn cẩn thận tìm hiểu qua và đã tìm ra được một pháp mộn vô cùng đáng sợ, hiện tại không ẩn giấu nữa, đột nhiên sử dụng.</p><p>\"A...\"</p><p>Kim Chu kêu lên đầy thảm thiết, Động Thiên của nó sụp đổ, bản thân thì bị ánh lửa thiêu đốt, thần lực không ngừng bốc hơi tiến vào trong Động Thiên của Thạch Hạo, làn khí lành lượn lờ, thần quang rực rỡ.</p><p>Cảnh tượng này khiến người ta kinh sợ, ngay cả Tôn giả khác cũng thấy toàn thân lạnh buốt.</p><p>\"Sao ta lại cảm thấy giống như là Bồ Ma thụ thời thượng cổ thế không biết, cướp lấy tinh hoa thần tính của người khác, biến chúng để cho bản thân sử dụng để không ngừng lớn mạnh hơn.\" Có người nói nhỏ.</p><p>Lời này vừa ra khiến người khác hãi hùng khiếp vía, Bồ Ma thụ ở thượng cổ đã tạo nên những việc giết chóc khiến chư thánh phải liên thủ, khắp thiên hạ truy giết thì mới có thế giết chết được.</p><p>\"Không...\"</p><p>Mặc cho Kim Chu có gào thét cỡ nào thì cũng vô dụng, tế sống đến quá đột ngột, hai người họ đều ở trong mạng nhện bát quái, đều bị tơ nhện quấn lấy nhau, đây là điều kiện thích hợp nhất để hiến tế.</p><p>Kim Chu và Động Thiên của chính mình gắn kết thành một thể, đồng thời bốc hơi lên hóa thành từng sợi hào quang đi vào trong thập đại Động Thiên của Thạch Hạo.</p><p>Cuối cùng, nó càng ngày càng suy yếu, kể cả trận pháp vàng óng cũng hóa thành tro tàn, tiêu tán ở giữa không trung.</p><p>Đến cuối cùng, một tia chân linh muốn chạy trốn thì Thạch Hạo xoay cổ tay một cái, trong tay xuất hiện Trấn Hồn tháp, ầm một tiếng ép thật nhanh xuống, tiêu diệt gọn gàng.</p><p>Kim Chu Tôn giả đã chết, mọi người như hóa đá.</p><p>Thạch Hạo ngồi xếp bằng trên pháp khí, toàn thân phát sáng, thập đại Động Thiên vờn quanh nó không ngừng buông xuống từng luồng tơ nhỏ, đó chính là tinh hoa thần tính tẩm bổ cho cơ thể nó.</p><p>Khu vực này rất hỗn loạn, rất nhiều người bị éo phải gia nhập vào cuộc chiến, nhưng lúc này lại trở nên yên lặng, vốn Thạch Hạo đang bị thương, ngay cả bước đi cũng lảo đảo thế mà một khi khai chiến, vẫn mạnh mẽ hung tàn như trước.</p><p>Đây chính là một con nhện màu vàng lớn, vậy mà lại bị tế sống!</p><p>Mà khiến mọi người kinh hãi nhất là, tựa hồ nó đã đạt được một điều tốt cực lớn, những tinh hoa thần tính kia cứ như là sóng nước thoải mái tiến vào trong cơ thể nó, làm cho toàn thân tỏa ra bảo huy.</p><p>Một trận chiến, Thạch Hạo chứng tỏ thực lực đỉnh cao của mình, thật sự vô địch thiên hạ ư?</p><p>Khắp các giáo đều bồn chồn, mà những người khi nãy âm thầm ra tay thì càng lo sợ bất an hơn, thiếu niên này quá lợi hại, tương lai ai có thể ngăn được?!</p><p>Thập đại Động Thiên chảy xuôi khí lành, toàn bộ rót lên trên cơ thể Thạch Hạo bổ sung những hao tổn cho nó, thương thế trong cơ thể từ từ bình phục, cả người óng ánh trong suốt, thần huy trong veo.</p><p>Thời gian không lâu sau, Thạch Hạo đứng lên rồi há miệng phun ra một ngụm máu bầm, dáng vẻ như bị thương rất nặng thế nhưng trạng thái như vậy vẫn có thể tế sống một vị Tôn giả!</p><p>Đây là đang giễu cợt mọi người ư, hay là thương thế quá nặng?</p><p>Một đám người sắc mặt khó coi, ở trạng thái đỉnh cao bọn họ không cách nào chạm trán được thì bỏ qua đi, thế nhưng hiện tại nó ngay cả đứng cũng không vững thì bọn họ cũn không đối phó được, như thế còn mặt mũi gì nữa.</p><p>Tích Hoa bà bà sắc mặt âm trầm, nói nhỏ: \"Chung lão, ông có mắt chắc không? Thật sự là ta chẳng muốn gặp lại thiếu niên này gì cả, không phải là người trong giáo thì sớm muộn gì cũng thành họa lớn.\"</p><p>Một thiếu niên như thế, thiên tư siêu tuyệt, nhưng lại chẳng hề để ý tới Bổ Thiên giáo, không trở thành người trong đồng đạo khiến cho bà sinh ra sát ý ở trong lòng.</p><p>Nếu như chỉ là một thiếu niên bình thường thì chẳng sao, nhưng càng hiểu, càng quan sát thì bà càng kinh ngạc, loại nhân kiệt ngút trời như thế này tương lai nhất định sẽ chiếu sáng thế gian, có lẽ sẽ ảnh hưởng đến số mệnh của một đại giáo vô thượng.</p>", "images": {}, "success": true}