{"id": 381, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-381", "title": "Chương 381: Khen Thưởng Phong Phú", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 381: Khen Thưởng Phong Phú</h1><p>Trùng Đồng giả bị chém giết như thế, mọi người trơ ra cứ như là tượng đất, song Thạch ai mạnh ai yếu đều đã phân định rõ ràng, trận chiến này đã kết thúc!</p><p>Chờ mong đã lâu, nhưng khi thời khắc này thật sự tới thì khiến mọi người rơi vào trạng thái yên tĩnh trong giây lát, ai nấy đều cực kỳ chấn động, mạnh mẽ như Trùng Đồng giả vậy mà cũng bị giết chết.</p><p>Thời thượng cổ, Trùng Đồng giả chính là một thần thoại của sự bất bại, thế gian này cơ bản không có người có khả năng giết chết, là sự tồn tại vô địch, nhưng giờ phút này thần thoại ấy đã bị đánh vỡ.</p><p>\"Ầm!\"</p><p>Nơi đây sôi trào, khắp nơi náo động, tiếng người như là thủy triều bao phủ mười phương.</p><p>\"Ồ, không đúng, trong sân có một con mắt đang tỏa ra hào quang.\" Có người giật mình, hấp dẫn sự chú ý của rất nhiều người.</p><p>Trong sân thi đấu màu nâu xám, một con mắt đang lăn tròn sau đó hóa thành một tia điện nhằm thẳng về phía Thạch Hạo, bùng phát ra ánh sáng óng ánh, bùm một tiếng nổ tung.</p><p>Giờ khắc này, hàng loạt ký hiệu lấp lóe, mưa ánh sáng rực rỡ tỏa ra, tựa như xuyên thấy cả hư không, Thạch Hạo rên lên một tiếng, thân thể bị xuyên thủng lộ ra một lỗ máu.</p><p>Mọi người sợ hãi, thân thể của Thạch Hạo mạnh mẽ biết bao, vậy mà cũng bị xuyên thủng, máu tươi chảy lai lán, có thể thấy được đòn đánh vừa rồi khủng bố cỡ nào.</p><p>Trùng Đồng giả chết đi, một con mắt còn sót lại mà cũng kinh người đến cỡ này.</p><p>Đến giờ, trận chiến mới coi như mới kết thúc, Thạch Nghị bị chém, biến mất khỏi chiến trường Thiên Không, dòng máu nhuộm đỏ cả sân thi đấu màu nâu xám, ngoài ra không còn thứ gì khác nữa.</p><p>Sự yên tĩnh qua đi, chiến trường Thiên Không náo động trở lại.</p><p>Tin tức nhanh chóng lan truyền về bốn phía, có rất nhiều người không thể tới chỗ này, không thể quan sát được trận chiến, đại chiến kết thúc đương nhiên sẽ tạo nên sóng lớn rồi.</p><p>Quả nhiên, Hư Thần giới chấn động, mười phương đều kinh, nhân mã các giáo đều chấn động.</p><p>\"Trời ạ, tên Thạch Nghị được xưng là trời sinh Thần Nhân mà cũng bị chém, có thật hay không đây? Nên biết hắn chính là Trùng Đồng giả nhen!\"</p><p>\"Khó mà khiến người khác tin được, Thạch Nghị được bao phủ bởi màn ánh sáng rực rỡ vậy mà lại thất bại, Hoang Vực sẽ vì vậy mà chấn động, một thiếu niên cứ như là thần thoại lại chết đi.\"</p><p>\"Cuối cùng Thạch Hạo chính là người chiến thắng, đây không phải là thời đại thuộc về Thạch Nghị, từ giờ mở ra một con đường vô cùng huy hoàng, mạnh mẽ quật khởi, quét ngang kẻ địch trên thế gian.\"</p><p>Hư Thần giới náo động, bốn phương đều kinh.</p><p>Tin tức nhanh tróng truyền ra thế giới hiện thực, tạo nên chấn động ở các Cổ quốc, dù sao cũng không phải ai cũng tiến vài Hư Thần giới, tin tức kinh người như thế cứ như là một cơn lốc đảo qua thật nhanh.</p><p>Không thể không nói, trận chiến này thu hút sự quan tâm của rất nhiều người, gần như là cả thế gian đều chấn động, các nơi trên Hoang Vực đều bàn luận sôi nổi về cuộc chiến của song Thạch!</p><p>Trên thực tế, khi tin tức nhanh chóng lan tỏa thì chiến trường Thiên Không cũng chẳng hề yên tĩnh được, sóng lớn vẫn tiếp tục nổi lên, hơn nữa còn rất kịch liệt.</p><p>Chiến trường màu nâu xám được xây dựng bởi thiên thạch, khắc họa phù văn Thần Ma, bên trên một thiếu niên đứng vững vàng, cả người loang lổ vết máu, thương thế cực kỳ nghiêm trọng, thế nhưng không một ai dám khinh thường, đều dùng ánh mắt vừa kính vừa sợ mà nhìn.</p><p>Đây chính là thiếu niên vô địch thật sự Hoang Vực, Trùng Đồng giả có thần thoại về sự bất bại cũng bị nó giết chết, tương lai sẽ có thành tựu lớn đến mức nào? Không một ai có thể rõ được!</p><p>\"Trước mặt ta mà dám gây rối chiến trường Thiên Không, các ngươi thật giống như là điếc không sợ súng vậy!\" Vực Sứ nổi giận lôi đình, vô cùng tức giận.</p><p>Hắn đi tới chỗ hồ Ma Linh, bàn tay lớn vung ra bao trùm cả khu vực này, nơi đó có một đám người kêu lên đầy sợ hãi khó mà chống lại được, tất cả đều không ngừng run rẩy.</p><p>\"Ầm ầm!\"</p><p>Một tay che trời, bàn tay khổng lồ kia của Vực Sứ nhấc đám nhân mã kia lên rồi sau đó chậm rãi nắm chặt lại, cứ như là ngọn núi khổng lồ vậy.</p><p>\"Phụt!\"</p><p>Đám người này nổ tung hóa thành từng cơn mưa máu, tất cả đều bị tiêu diệt trong bàn tay lớn màu xanh kia, bọn họ là những cường giả đã hợp lực điều khiển lông nhện màu vàng khi nãy.</p><p>Kim Chu vẻ mặt khó coi, hắn hóa thành thân người, trên trán nổi gân xanh, con mắt đỏ đậm, nắm đấm nắm chặt, nhưng cuối cùng cũng phải nuốt cơn giận này xuống, ở đây mà làm bậy thì dù là hắn cũng bị tiêu diệt.</p><p>Vực Sứ chính là một tia ý chí của Hư Thần giới, hắn ta quản lý vùng tịnh thổ này, nắm giữ quyền sinh quyền sát, ai làm trái sẽ có họa sát thân.</p><p>Ngày trước, quả thật cũng có người dám hò hét, thế nhưng chắc chắn không phải là Kim Chu này, hắn ta không có khí phách như vậy.</p><p>Vực Sứ nhìn tất cả mọi người, vẻ mặt đầy lạnh lẽo, không những có tới hai chiến trường Thiên Không bị phá hủy và đám người này còn dám gian lận quấy rậy đại chiến ở nơi đây, khiến hắn vô cùng tức giận.</p><p>Nhưng mà, suy cho cùng cũng không có phát hiện đầu mối ở Bổ Thiên giáo, bởi vì bảo cụ cấm kị kia quá mức kỳ lạ, không để lại chút vết tích gợn sóng gì cả.</p><p>Toàn bộ chiến trường có lẽ chỉ mỗi mình Thạch Hạo mới có thể phán đoán ra được, chính là người đứng cùng với Tích Hoa bà bà ở đằng kia, bởi vì tự bản thân dính phải nên cảm nhận được.</p><p>Trong sân thi đấu màu nâu xám, Thạch Hạo đứng yên nơi đó, yên lặng điều tức điều trị thương thế, trận chiến này khiến nó trả giá quá lớn, gần như là tàn phế.</p><p>Đây chính là trận chiến gian khổ nhất kể từ khi nó xuất đạo tới giờ, nếu như Thạch Nghị kiên quyết dùng Trùng Đồng quyết chiến với nó thì chiến cuộc sẽ càng gian nan hơn, không biết sẽ chảy bao nhiêu máu nữa.</p><p>Trên thực tế, rất nhiều người cảm thấy tiếc nuối, đặc biệt là những Tôn giả kia, bọn họ cũng vô cùng khát vạng muốn nhìn thấy áo nghĩa cao nhất mà Trùng Đồng giả diễn hóa ra, nhìn xem thử chiêu này kinh diễm tới cỡ nào.</p><p>Từ xưa tới nay có một lời đồn, áo nghĩa cao nhất của Trùng đồng tuyệt đối vô song, những người chống lại với họ đều chết cả, không một người nào sống sót được, tràn đầy sắc thái thần bí.</p><p>Hôm nay, rốt cuộc có cơ hội để quan sát, thế nhưng Thạch Nghị chưa kịp triển khai thì đã chết rồi, khiến cho rất nhiều người tiếc nuối.</p><p>Thạch Hạo đứng yên một lúc lâu, sau đó chậm rãi ngồi xuống, bởi vì thương thế quá nặng, vừa nãy nó cũng không dám làm bậy sợ người khác áp chế, hiện tại mới khá hơn chút xíu.</p><p>Cả người nó phát sáng, những vết thương nhanh chóng kết nối lại thế nhưng nó không có thiên phú \"sáng tạo\" như Trùng Đồng, không thể chữa trị ngay lập tức, chỉ là tạm thời kết nối lại với nhau mà thôi.</p><p>Chém giết Thạch Nghị, Thạch Hạo cũng phải trả giá rất đắt cho bản thân, tối thiểu gân cốt bị nứt ra, phủ tạng đề xuất hiện vết rách, cần phải tĩnh dưỡng lâu dài.</p><p>Thế nhưng, khí thế sinh mạng của nó rất kinh người, rất nhanh tinh lực liền cuồn cuộn như biển lớn kịch liệt bốc lên cao, bao phủ toàn thân, cả người đồng thời phát sáng.</p><p>Chiến trường Thiên Không tự nhiên sôi trào đã từ lâu, có người mừng rỡ lại có người sắc mặt âm trầm, còn có người không ngừng nguyền rủa, phản ứng hoàn toàn khác nhau.</p><p>\"Lựa chọn Chí Tôn cốt, kết quả lại bị giết chết, không thể triển khai được áo nghĩa cao nhất của Trùng Đồng, Thạch Nghị chết thật oan mà!\" Thúc bá của Thạch Nghị khóc lóc đau khổ, đối với bọn họ mà nói, toàn bộ bầu trời như là sụp đổ, mất hết toàn bộ hi vọng.</p><p>Một bên khác, Kim Chu không nói lời nào, sắc mặt âm trầm, đây không phải là \"trôm gà không được mà còn mất nắm gạo\" hay sao, tổn thất quá lớn.</p><p>Lấy ra tổ tiên bí khí, chính là do hắn ra lệnh, kết quả khiến cho mấy chục tộc nhân bỏ mạng.</p><p>\"Kim Chu huynh, thiệp mời của ngươi còn giá trị không?\" Có Tôn giá đối địch chế nhạo.</p><p>\"Hừ!\" Kim Chu hừ lạnh, trước khi chiến hắn đã từng phát thiệp mời, mời Tôn giả của Thái Cổ Thần Sơn tới tham gia, muốn cử hành yến tiệc để chúc mừng, cho rằng Thạch Nghị chắc chắn giành phần thằng, nhưng kết quả thành ra như vậy, tương đương với việc tự mình ăn phải một cái tát, vô cùng nhục nhã với những người đồng đạo này.</p><p>\"Ồ, giữa trời là cái gì thế, có thần vật hạ xuống.\" Có người kinh ngạc thốt lên, trên bầu trời trở nên rực rỡ, có chùm sáng đang từ từ hạ xuống.</p><p>\"Khen thưởng, đây chính là thần vật của Hư Thần giới, phàm là ai có thể đăng lâm chiến trường Thiên Không thì đều có trọng thưởng, chứ đừng nói là người chiến thắng.\"</p><p>Cùng lúc đó, các nơi trong Hư Thần giới đều hiện lên bia đá vô cùng lấp lánh, xuất hiện các ký tự, báo cho thế nhân biết tất cả ở nơi đây.</p><p>\"Đúng, chính lã mãnh vỡ của sách thần đồng thau, đây là kỳ trân đấy!\" Chư hùng mê tít cả mắt, ngay cả Tôn giả cũng tập trung nhìn về phía trước.</p><p>Sau đó, mọi người trợn tròn mắt, quả thật chính là sách thần đồng thau, hơn nữa có đến ba miếng, đúng là khiến người khác đỏ mắt mà, đây chính là bảo thuật vô giá đấy.</p><p>Trước kia Thạch Hạo đạt được năm miếng, hiện tại tính cả ba miếng này thì thành tám miếng, trước đó, mọi người cảm thấy còn xa vời, hiện tại khoảng cách của mười miếng đã rất gần, chỉ cần đưa tay là có thể tạm tới, gần thành công!</p><p>\"Sách quý đồng thau, mười miếng gộp lại, tục truyền chính là một môn bảo thuật thái cổ chí cường, có thể do Thập Hung lưu lại, cũng có thể là sinh linh chỉ đứng sau Thập Hung, hơi nghĩ một chút là khiến người ta giật mình rồi!\"</p><p>Có người nói như thế, lần nữa tạo nên một hồi náo động thật lớn.</p><p>Thạch Hạo mừng rỡ, trận chiến này rất gian khổ nhưng lại rất đáng giá, khi đứng lên thân thể lảo đảo, nó bị thương rất nặng, không thể chữa khỏi ngay lập tức được.</p><p>Dùng tay nhẹ nhàng chạm vào ba miếng đồng thau, cái cảm giác thô ráp cùng với ánh sáng lờ mờ khiến nó yêu thích không rời, đúng là cảm giác của một môn bảo thuật chí cường.</p><p>\"Đáng ra chỉ khen thưởng cho ngươi hai miếng, miếng thứ ba thuộc về Thạch Nghị, nhưng hắn đã chết trận rồi.\" Vực Sứ nói.</p><p>Việc này khiến nó giật mình, trận chiến này kinh thiên động địa, hai thiếu niên hủy đi hai chiến trường Thiên Không, Hư Thần giới lại ban thưởng phong phú như thế khiến nó vô cùng xúc động.</p><p>Mười phương đều yên tĩnh, những tiếng bàn luận chấm dứt, từng cặp ánh mắt nóng bỏng trông tới, có chút tham lam không che giấu nổi.</p><p>Thạch Hạo trọng thương, đây chính là một cơ hội tuyệt hỏa, trên người nó tổng cộng có tới tám miếng đồng thau, có thể nói là một thần tàng di động, giá trị cỡ này khiến nhiều người bí quá hóa liều.</p><p>\"Đây có lẽ là một cơ hội, hắn trọng thương khó mà hồi phục được, nếu như mấy vị Tôn giả ra tay thì hắn khó lòng sống được.\" Có người nói nhỏ.</p><p>\"Ta nên ra trận rồi sao?\" Phía chân trời, một thiếu niên đứng ngạo nghễ bên trong lửa thần, trong tròng mắt ánh lên ngọn lửa màu đỏ lẩm bẩm, mang theo một luồng khí tức xơ xác chấn động cả bầu trời.</p><p>Sau lưng y, mấy tên sinh linh thuần huyết run lên, tất cả đều lộ vẻ kính sợ không dám nhiều lời, bởi vì bọn họ biết một hồi sóng lớn ngập trời lại nổi lên!</p><p>\"Tiểu thư cẩn thận, người kia xuất hiện rồi!\" Tích Hoa bà bà nói, giọng điệu có vẻ sợ hãi.</p><p>Nguyệt Thiền tiên tử trong lòng sinh ra ý nghĩ, dõi mắt nhìn về phương đó, khuôn mặt xinh đẹp lộ ra nụ cười kỳ dị, uyển chuyển thân hình cứ thế biến mất.</p><p>...</p><p>Nơi đây sẽ đại loạn, không chỉ thiên kiêu các vực sẽ xuất hiện mà còn có ra Tôn giả cũng muốn ra tay.</p><p>\"Sách quý đồng thau giáng thế, đây chính là điềm lành, tuân theo số mệnh thiên địa, đáng để cướp đoạt.\" Kim Chu lẩm bẩm, trên mặt lộ sát cơ, hiện tại nếu hắn ra tay thì cũng chẳng tính là quấy rầy cuộc chiến nữa rồi.</p><p>Thời khắc này, hắn đưa mắt nhìn mấy tên bạn già, hi vọng có thể lôi kéo được một vài người, thế nhưng lại phát hiện một vài Tôn giả khác cũng đã động tâm, trong con ngươi lóe lên vẻ nóng rực.</p><p>\"Chung lão, nghĩ biện pháp ra tay đi, không thể để sách quý đồng thau này rơi trên tay của tên thiếu niên này được, hắn đã từ chối giáo ta, đạo bất đồng thì tương lai quá nửa là đại địch!\" Tích Hoa bà bà dùng mật ngữ, trong mắt lóe lên tia ác độc.</p><p>Thạch Hạo đứng trong sân thi đấu, cảm nhận được một vài khí thế chẳng chút hữu nghị gì cả, thế nhưng nó cũng văn chút sợ hãi, ánh mắt lấp lóe, nếu như có người ra tay nó không ngại lại đại khai sát giới lần nữa.</p>", "images": {}, "success": true}