{"id": 382, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-382", "title": "Chương 382: Chàng Trai Bên Trong Lửa Thần", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 382: Chàng Trai Bên Trong Lửa Thần</h1><p>Sân thi đấu được xây dựng từ thiên thạch lượn lờ tạo thành từng dải khói xám, bầu không khí nơi đây trở nên khẩn trương tới kỳ lạ, một hồi xung đột càng ác chiến hơn lúc nào cũng có thể bùng phát.</p><p>Thạch Hạo bị thương nặng, nghiên qua ngã lại, nó cầm trong tay ba miếng đồng thau, cảm nhận được loại sát cơ kia nên yên lặng điều tiết trạng thái bản thân để ứng phó biến cố.</p><p>\"Đại chiến song Thạch thật là đặc sắc nhen, mấy trăm năm rồi không thấy khiến cho đám lão già chúng ta nhớ mong mà, không biết năm nào tháng nào mới lại được thưởng thức loại quyết chiến như thế này nữa đây.\" Có người phá vỡ bầu không khí yên tĩnh này, nói ra câu nói như vậy.</p><p>Tên của hai thiếu niên này nhất định sẽ được ghi vào trong sử sách, mặc dù Thạch Nghị chết trận thế nhưng cũng khó thể che giấu được ánh sáng ngút trời của hắn, có thể xưng tụng là kinh diễm đương đại.</p><p>Cho tới Thạch Hạo, nó đã được xem là một thần thoại sống, có thể quét ngang mọi người cùng tuổi, vô địch thiên hạ!</p><p>\"Chỉ sợ trời đố kỵ anh tài, tuy Thạch Hạo có thể ngạo thị Hoang Vực nhưng chưa chắc đã có thể sống cho tới khi trưởng thành.\" Có âm thanh không hài lòng vang lên, khiến cho bầu không khí nơi đây nhiều hơn một luồng ý lạnh.</p><p>\"Từ xưa tới nay, những thiên kiêu có thể đăng lâm chiến trường Thiên Không này để quyết chiến thì cuối cùng có mấy ai có thể chết trong niềm an lành chứ.\" Có người nói tiếp, khiến cho hiện trường thêm một luồng khí tức tiêu điều.</p><p>Thạch Hạo đứng im, tận dụng thời gian để chữa thương, trong cơ thể thần hi hóa thành lò lửa, có thể thấy hết lò lửa màu vàng này tới lò lửa màu vàng khác hóa thành dòng sông chầm chậm chảy xuôi.</p><p>Thời khắc này, toàn bộ thân thể của nó đều phát sáng, dường như hóa thành một lò thần bất hủ, tỏa ra kim quang nóng rực, đó chính là thần lực đang cuồn cuộn trào dâng, vận chuyển mới mức độ lớn nhất, phóng thích tiềm năng thân thể.</p><p>Bất cứ lúc nào và nơi nào, đối mặt với chư địch thì nó đều dựa vào bản thân mình, không hề kỳ vọng vào những thứ khác.</p><p>\"Ầm!\"</p><p>Đột nhiên, lửa thần hừng hực soi sáng chín tầng trời, chiếu rọi trời cao, thiêu đốt vòm trời, khắp nơi sáng rực, nhật nguyệt cũng phải lu mờ.</p><p>Đây là cái gì? Tất cả mọi người đều ngẩn ngơ, ánh lửa thật là mạnh mẽ khiến người khác không ngừng run rẩy, tóc gáy dựng thẳng.</p><p>\"Võ đài cấp Thần phủ đầy bụi này cũng không phải là đẳng cấp cao nhất thế nhưng cũng tính là kiên cố, cố gắng cũng có thể chiến được.\" Một âm thanh bình tĩnh vang vọng.</p><p>Mọi người giật mình phát hiện, trên chiến trường Thiên Không nhiều hơn một người, lửa thần vô tận kia đều do y tạo nên, cuối cùng ngưng tụ lại bao phủ y ở trung tâm.</p><p>Người này là người nào? Đứng ở nơi đó, tràn ngập khí thế ngang tàn, cũng khiến cho người khác run rẩy như là đang đối mặt với hung thú mạnh nhất thời viễn cổ.</p><p>Sau một khắc, y đưa bàn tay về phía trước, chụp thẳng nơi Thạch Hạo đang đứng, cứ như là một cối xay màu vàng có thể tiêu giệt chư địch trên thế gian!</p><p>Khí thế ấy vô cùng bá đạo, chỉ riêng một đòn này cũng khiến người ta kinh sợ, chí cương chí dương, khiến cho thân thể của nhiều người như muốn nứt ra.</p><p>Thạch Hạo mày kiếm dựng thẳng, đồng dạng cũng đưa bàn tay tới, bàn tay hóa thành một chiếc lư đồng nhanh chóng phóng tới, lấp lánh phù văn như muốn nung nấu chư địch thế gian.</p><p>Việc này khiến nhiều người hút vào ngụm khí lạnh, vừa mới trải qua một trận đại chiến vậy mà nó vẫn còn ngang ngược như thế, cơ bản chẳng thèm tránh né mà lại bùng phát ra thần năng vô lượng.</p><p>\"Ầm!\"</p><p>Một gợn sóng như biển lớn bùng nổ, toàn bộ chiến trường Thiên Không rung động cứ như là động đất, toàn bộ những tảng đá và rào chắn đều run lên, đang cộng hưởng theo gợn sóng này.</p><p>Nhưng mà, tay của hai người vẫn chưa hề đụng vào nhau, vào thời khắc mấu chốt, chàng trai thần bí ấy mở tay thành chưởng tránh sang một bên, trong con ngươi thần quang tăng vọt.</p><p>Đây cũng không phải là e ngại mà là không muốn giao thủ cùng với một con mồi đang trọng thương, y mang theo một loại tùy tiện và thô bạo, không kìm hãm được mà gật đầu, nói: \"Cũng không tệ.\"</p><p>Đây là ý gì? Mọi người không rõ.</p><p>\"Hãy đi theo ta.\" Y nói ra bốn chứ như thế, có một loại yêu thích, cũng có một loại vui sương khi nhìn thấy con mồi.</p><p>Mọi người giật mình, đặc biệt là Tôn giả, lúc này đều không thể ngồi yên được nữa, trên người Thạch Hạo có tám miếng đồng thau, có thể nói là một thần tàng di động, đời nào chịu để người này đoạt được chứ.</p><p>\"Tại sao phải đi theo ngươi?\" Thạch Hạo bình tĩnh hỏi.</p><p>\"Đi theo ta, sẽ cho ngươi thấy một bầu trời càng rộng lớn hơn.\" Chàng trai lên tiếng, đồng thời bùng phát ra một gợn sóng chí cường, bữa bãi tàn phá mười phương.</p><p>Đây rõ ràng chỉ là một tia nhân thân, thế nhưng tinh lực phóng ra ngoài kia cùng với uy năng ngập trời đó khiến cho y dường như trở thành một vị Ma thần, làm người khác ngột ngạt.</p><p>Đại chiến song Thạch vừa kết thúc, y liền lên sân như thế, rồi nói ra mấy câu như vậy, tuyệt không phải là người thường!</p><p>Sắc mặt của Thạch Hạo liền lạnh xuống, chuẩn bị thật tốt để đại chiến.</p><p>\"Cuộc đời ta có hai loại sở thích, một là thu gom tuyệt đại giai nhân trong thiên hạ, hai là thu gom bảo thuật nổi tiếng trên thế gian.\" Chàng trai bên trong lửa thần nói, bễ nghễ thiên hạ.</p><p>Thạch Hạo rùng mình, ánh mắt nóng rực của đối phương nhìn nó cứ như là nhìn thấy báu vật của thế gian, nó biết rằng đối phương không chỉ có hứng thú với sách quý đồng thau mà hơn nửa chính là đã nhìn ra được pháp môn Côn Bằng trên người nó.</p><p>Chàng trai bên trong lửa thần rất tự phụ, hay cũng có thể nói là rất tự tin, nhìn chằm chằm Thạch Hạo, nói: \"Gắng lắm thì cũng cho là có sở thích thứ ba, chính là thu gom danh tướng nơi thế gian.\"</p><p>Đây là người nào? Tất cả các cường giả nơi đây đều lộ sắc mặt khác thường, lại dám nói những chuyện như thế không phải kẻ điên thì chính là mạnh mẽ đến thái quá, vượt qua sự tưởng tượng của mọi người!</p><p>\"Ta cũng có sở thích tương tự, không bằng dâng lên những mỹ nhân của ngươi sau đó đi theo ta?\" Thạch Hạo lạnh nhạt nói, tỏa ra một luồng khí tức tiêu điều.</p><p>Chàng trai trong lửa thần, cả người mơ hồ thế nhưng vẫn có thể cảm nhận được, y rất bình tĩnh, nói: \"Nói như vậy, ngươi và ta là người đồng đạo rồi?\"</p><p>Tất cả mọi người đều cảnh giác, có thể sẽ phát sinh một hồi long tranh hổ đấu, người này không chỉ thần bí mà còn vô cùng mạnh mẽ, chắc chắn sẽ tạo nên một mảnh sóng lớn ngập trời.</p><p>Vực Sứ sẽ mặc kệ, bởi vì đại chiến song Thạch đã kết thúc, đây cũng không tính là gây rối, người nay ngang nhiên đi vào chiến trường Thiên Không, bên trong vẻ ngang ngược còn kèm theo cả khí tức hủy diệt.</p><p>Hai mắt của y có ánh lửa đỏ thẫm nhảy múa, tựa như có thể thiêu hủy cả chín tầng trời, khiến người khác vừa nhìn liền sinh ra lo sợ, bên trong ánh mắt đó từng ngôi sao đang chuyển động sau đó thì nổ tung.</p><p>Bỗng nhiên, thân thể y chuyển động, trong con ngươi bắn ra hai luồng ký hiệu màu đỏ thẫm, leng keng vang vọng, tựa như xích thần trật tự đang run rẫy.</p><p>\"Haizz, ta đã nói rồi, sở thích thứ nhất của ta đó chính là thu gom tuyệt đại giai nhân trong thiên hạ, hiện tại mục tiêu đã xuất hiện, tạm thời bỏ qua sở thích thứ hai vậy.\"</p><p>Mọi người đờ ra, tên quỷ này thật là hung hăng, nói ra mấy lời như thế.</p><p>Thạch Hạo lạnh nhạt đứng đối diện, khóe miệng hơi vểnh lên không thèm để ý.</p><p>Chàng trai trong lửa thần chuyển động thân thể rồi nhìn về hư không, nói: \"Nguyệt Thiền, đến rồi sao không hiện thân đi, ta vì nàng mà không tiếc tất cả, nàng không ra gặp một lần ư?\"</p><p>Tay áo vung lên, Nguyệt Thiền tiên tử giáng trần, áo trắng như tuyết, vẻ đẹp của nàng không gì tả nổi, rất nhiề người sau khi nhìn thấy thì đâm ra tự ti mặc cảm.</p><p>Đặc biệt là rất nhiều người trẻ tuổi không khỏi ngẩng đầu quan sát, nhìn tuyệt đại mỹ nhân được bao phủ bởi hào quang mông lung không nhiễm bụi trần kia, trong lòng có kích động cũng có tiếng thở dài.</p><p>Một cô gái như vậy khiến bọn họ cảm nhận được khoảng cách giữa hai người vô cùng xa xôi, chỉ có thể dõi mắt theo, không thể khinh nhờn, nàng cao cao tại thượng, xuất trần và thánh khiết, thiên phú kinh thế, là tuyệt đại tiên tử đầy cao quý của Bổ Thiên giáo, há những người như bọn họ có thể chạm vào?</p><p>Bổ Thiên giáo, được xưng là đại giáo vô thượng vượt qua mấy vực, bất hủ từ xa xưa, dù cho là những niên đại của chư thánh tranh bá hoặc thần nhân thức tĩnh cũng khó có thể lay động được.</p><p>\"Tiên tử tới rồi!\" Rất nhiều người ồ lên, nàng xuất hiện ở Hoang Vực không lâu trước đây thế nhưng vang danh thiên hạ đã từ lâu, những nơi đi qua thì mọi người đều vờn quanh.</p><p>Nguyệt Thiền tiên tử hạ xuống, bạch y phấp phới, mai tóc đen bay lượn, con mắt cực kỳ linh động, khuôn mặt mỹ lệ khiến người khác nghẹt thở, đứng đối diện với chàng trai trong lửa thần.</p><p>\"Nguyệt Thiền, từ biệt mấy tháng, thật là nhớ nhung, ta tới nơi đây cũng chính là vì nàng đấy.\" Chàng trai bên trong lửa thần nhu hòa nói, thay đổi vẻ mặt ngang ngược như trước đây.</p><p>Đây tựa như là một bậc 'quân vương' yêu quý mỹ nhân, khiến người khác cảm giác rất đặc biệt, đứng sừng sững trong chiến trường Thiên Không.</p><p>\"Ngươi hơi quá phận đó, tiên tử há có thể bị ngươi khinh nhờn?!\" Có vài người trẻ tuổi bất bình, lớn tiếng quát tháo.</p><p>\"Câm miệng.\" Lửa thần dựng lên, chàng trai ở bên trong bình thản nói, sau đó ánh mắt quét tới, ánh đỏ bay ra kèm theo là tiếng nổ vang rền.</p><p>\"Ồ, tránh mau!\"Có trưởng bối nhắc nhở con cháu của mình, nhưng mà đã chậm.</p><p>Mấy người trẻ tuổi kia hoảng sợ, khi nhìn thấy ánh đỏ bay tới, một bên lấy ra bảo cụ một bên nhanh chóng tránh né lướt ngang ra ngoài.</p><p>\"Phụt!\"</p><p>Ánh đỏ chạm phải vài món bảo cụ kia thì tất cả pháp khí ấy đều hóa thành tro tàn, không gì không xuyên thủng, sau đó bao phủ lấy mấy người bọn họ, khiến cho bọn họ ngay cả kêu thảm cũng chẳng được, liền hòa vào trong hào quang màu đỏ đó, cứ thế bị tiêu diệt.</p><p>\"Cái gì, đây là thần thông mạnh mẽ cỡ nào chứ?\" Rất nhiều người kêu to, quá cường thế và bá đạo, lay động tâm thần của người khác, đồng thời từ trong xương cốt sinh ra một luồng hơi lạnh.</p><p>Nhân vật thần bí này quả là ghê gớm, mấy người trẻ tuổi đó đều không yếu, cũng tính là người tài ba trong đám bạn cùng trang lứa, kết quả chỉ trong phút chốc liền hình thần đều diệt.</p><p>\"Ngươi đúng là ma tính bất diệt, ngươi không cảm thấy hơi quá rồi sao?\" Nguyệt Thiền tiên tử trách mắng, đứng trước người bọn họ.</p><p>Chàng trai bên trong lửa thần nở nụ cười rất ôn hòa, nói: \"Nguyệt Thiền, cái gì mà thần tính ma tính, thể hiện tính thật của mình, đây mới là nguyên nhân căn bản của sự mạnh mẽ.\"</p><p>\"Đạo pháp tự nhiên, thế nhân đều biết, nhưng ngươi lại quá cố chấp, muốn trở thành Ma quân ư?\" Trên gương mặt trắng bóng của Nguyệt Thiền tiên tử tràn ngập vẻ lạnh lùng.</p><p>\"Nguyệt Thiền, hay là nàng bầu bạn với ta, tụng chân kinh cho ta, chém bay đi cái gọi là ma tính trong miệng nàng được không?\" Chàng trai trong lửa thần nói.</p><p>Chuyện này khiến cho các cường giả kều kinh ngạc, y là nhân vật cỡ này chứ, dám nói những chuyện như thế với tuyệt đại tiên tử của Bổ Thiên giáo, thật sự khiến người khác chấn động.</p><p>\"Nếu như người gia nhập giáo ta thì tự có người sẽ độ hóa cho ngươi.\" Nguyệt Thiền tiên tử bình thản mở miệng, hiển nhiên cũng không phải là lần đầu gặp chàng trai này, biết sợ sự đáng sợ với độ khó chơi của y.</p><p>\"Ta không thích bị ràng buộc, nếu muốn độ hóa ta thì cũng chỉ nàng mới có thể mà thôi, từ người khác ta không cam tâm.\" Chàng trai trong lửa thần khẽ nói, sau đó dần dần trở nên ngang tàn, nói: \"Nguyệt Thiền, nếu đạo đã bất đồng thì đừng trách ta ra tay, hãy tới bên cạnh ta đi.\"</p><p>\"Ầm!\"</p><p>Không ai nghĩ tới, một cuộc đại chiến lại tới đột ngột như thế, chiến trường Thiên Không lại lần nữa rung động.</p><p>Chàng trai trong lửa thần cứ như là một vị quân vương, bễ nghễ thiên hạ, giơ tay, sáu loại bảo thuật cùng xuất hiện, cứ như là lục đạo luân hồi vậy, xoay tròn ở bên trên chấn động nhân gian.</p><p>Y ra tay là dùng ngay thủ đoạn kinh thế như vậy, tạo nên một luồng bão táp mênh mông, rất nhiều người bay ngược lại không tài nào chịu nổi uy thế đó.</p><p>Nguyệt Thiền tiên tử bạch y phấp phới, chiếc quần bị gió mạnh thổi phần phật ngược về sau, khiến cho thân hình thon gọn cùng những đường cong uyển chuyển hiện rõ.</p><p>Mà thời khắc này, nàng khẽ quát, lấy ra một thanh kiếm thần, hào quang chiếu rọi đất trời, điềm lành như là mây, mạnh mẽ bùng phát chiếu rọi thiên ngoại.</p><p>Thạch Hạo đã từng thấy thanh kiếm thần này, khi ở bên trong Thần ma chiến vực của Ma nữ, Nguyệt Thiền tiên tử dựa vào thanh kiếm này đã phá tan không gian ấy thoát vây ra ngoài.</p><p>Hiện tại vừa mới bắt đầu thì nàng đã dùng ngay thanh kiếm này, có thể thấy được vẻ cận thận tới cỡ nào rồi, thân kiếm làm từ ngọc thạch, phù văn nằm dày đặc, cứ như là một ánh bình minh sáng rực.</p><p>\"Xoẹt!\"</p><p>Hai người giap chiến cứ như là ma cùng tiên đang bay múa.</p>", "images": {}, "success": true}