{"id": 385, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-385", "title": "Chương 385: Kiếm Ý Của Thánh Nhân", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 385: Kiếm Ý Của Thánh Nhân</h1><p>Thạch Hạo đứng trên pháp khí, lau sạch vết máu nơi khóe miệng, đây cũng không phải giả bộ hay là lừa gạt kẻ khác, mà thương thế của nó thật sự rất nghiêm trọng.</p><p>Chiến một trận với Thạch Nghị, nội thương và ngoại thương đủ khiến nó tàn phế rồi, Trùng Đồng giả quả rất đáng sợ, trận chiến đó dù thân thể Thạch Hạo có mạnh mẽ đi chăng nữa thì cũng bị tổn hại nghiêm trọng.</p><p>Ngoại trừ trọng thương do địch thủ tạo thành thì nó vẫn có một vết thương vô cùng đặc biệt, nơi ngực xuất hiện một lổ lớn gần như bị xé rách ra, mà mấy khúc xương ngực cũng bị bẻ gẫy.</p><p>Chí Tôn cốt bị kích thích mà thức tỉnh, vừa chém giết địch thủ mà lại vừa gây tổn thương cho bản thân, chân cốt hiện tại vẫn chưa hoàn toàn trưởng thành nên không bị khống chế, tạo thành hậu quả vô cùng đáng sợ.</p><p>Thạch Hạo nhíu mày, muốn trở về thế giới hiện thực thì phải tới những vị trí nhất định để thoát khỏi mảnh thế giới tinh thần này, mà hiện tại muốn xông qua biển người này thì nói rất là dễ.</p><p>Có thể nhận biết được, từng cặp mắt bất thiện đang rơi trên người nó, trong đó không chỉ có một vị Tôn giả, muốn rời đi nơi này chắc chắn không thể tránh khỏi những cuộc huyết chiến.</p><p>Duy để nó vui mừng chính là, sau khi chém giết được Kim Chu đã thu được một lượng lớn thần năng, gia tốc việc khôi phục thương thế, nếu không có thủ đoạn quá mức nghịch thiên của Trùng Đồng thì tinh khí thần của nó hẳn là vô cùng dồi dào mới đúng.</p><p>Muốn hồi phục lại như cũ, chỉ dựa vào bảo dược huyết nhục thì còn chưa đủ mà còn cần phải có thời gian, lấy sức mạnh bản nguyên của chính mình chậm rãi tẩm bổ cho thân thể, như vậy mới có thể trở lại trạng thái đỉnh cao được.</p><p>Trên bầu trời vẫn còn đang đại chiến, Nguyệt Thiền tiên tử và chàng trai trong lửa thần đã tạo nên lực phá hoại cực kỳ đáng sợ, đột phá cực hạn sức mạnh cho phép ở nơi này đến mấy lần, quấy nhiễu pháp tắc thiên địa của vực này.</p><p>Sắc mặt Vực Sứ biến đổi, việc này sẽ ảnh hưởng tới Hư Thần giới, dễ dàng khiến cho các loại trật tự bị hỗn loạn.</p><p>Trước đó, bởi vì song Thạch giao chiến, lực phá hoại kinh người, quấy nhiễu nghiêm trọng tới quy tắc trật tự của một vực này cho nên hắn mới giáng lâm, gia hạn một tháng sau đến chiến trường Thiên Không quyết đấu.</p><p>Lúc này, Vực Sứ rất muốn kêu dừng lại thế nhưng lại kìm nén, có thể đợi thêm một chút thì hai người này sẽ phân ra thắng bại.</p><p>Đồng thời, hắn cũng có chút hoảng sọ, song Thạch đã đủ kinh người rồi, giờ lại xuất hiện một đôi nam nữ trẻ tuổi nữa, thật là đương đại đầy kinh diễm, giống như trở lại thời huy hoàng nhất của thượng cổ.</p><p>Thạch Hạo đạp trên bảo kính Toan Nghê, chậm rãi di chuyển, một bên cẩn thận đề phòng một bên muốn rời khỏi nơi này.</p><p>\"Xoẹt!\"</p><p>Trong đám người, có một luồng ánh sáng xanh lục bay tới, cứ như là đại ấn ép mạnh xuống, mang theo sương mù mờ mịt, tản ra gợn sóng mạnh mẽ.</p><p>Thạch Hạo vung tay một cái, ánh sáng xanh lục kia ầm ầm nổ tung, hiện ra chín chữ cổ lấp lánh cứ như là tia chớp quấn lấy nhau, hình thành một nhà lao.</p><p>Đáng tiếc nơi đây quá nhiều người nên không tài nào xách định được người nào đã đánh ra bảo thuật này, nhưng chắc chắn là một vị Tôn giả, thủ đoạn như thế này không phải một người bình có thể làm được.</p><p>Thạch Hạo mở bàn tay ra, trong lòng bàn tay lần lượt xuất hiện từng ngôi sao giống như là vũ trụ tinh không vậy, hồ quang điện đan xem lẫn nhau, sáng chói kinh người.</p><p>Nó xoay tay, tiểu thế giới trong lòng bàn tay đó bao trùm nhà lao chín chữ kia lại, hai thứ va chạm vào nhau, ầm một tiếng, sấm vang chớp giật, hư không rung rẩy.</p><p>Nhưng ngôi sao đó đều là sét hình cầu nhanh chóng hủy diệt đi nhà lao và chín chữ cổ kia, đồng thời cướp lấy một tia đạo ấn hòng tìm ra người đang âm thầm ra tay kia là ai.</p><p>\"Còn muốn ra tay nữa ư, đường đường chính chính tới đánh một trận nào, ta chấp ngươi một tay.\" Thạch Hạo lạnh giọng nói, trong bàn tay của nó lấp lánh một dấu ấn màu xanh lục.</p><p>Mọi người giật mình, thủ đoạn như này rất phi phàm, thiếu niên này quả nhiên có uy thế vô địch, có thể từ trong bảo thuật rút ra một dấu ấn để tìm người thi pháp.</p><p>Điều này khiến mọi người căng thẳng, sau này ra tay cần phải cẩn thận, không thể sơ ý được.</p><p>Thạch Hạo vẫn chưa tìm ra được địch thủ, nó muốn nhanh chóng rời đi, thế nhưng, con đường này nhất định sẽ gặp nhiều hung hiểm, vừa mới hơi động thì liền có bảo cụ xuất hiện trấn áp nó lại.</p><p>Đây là một tấm da thú, bên trên có sáu chữ cổ màu vàng, bùm bùm vang vọng, tỏa ra hào quang rực rỡ đến chói cả mắt.</p><p>Bản thân gia thú rất lờ mờ, thế nhưng sáu chữ cổ trên bề mặt lại vô cùng óng ánh, cứ như là sáu mặt trời nhỏ đang tỏa ra ánh sáng, đồng thời phát ra tiếng kiếm ngân.</p><p>\"Kiếm ý của thánh nhân!\"</p><p>Có người kinh ngạc thốt lên, không ít người biến sắc.</p><p>Khối da thú này cực kỳ quý giá, được thánh nhân khắc lên kiếm ý và lưu tại từ thượng cổ, có thể xưng là bảo vật, cũng có thể gọi là đại sát khí cấm kỵ.</p><p>Trong tình huống bình thường mà nói, vật này là để cho hậu nhân tìm hiểu, thể hội ra kiếm ý bao la kia, rèn luyện bản thân, thể ngộ đạo pháp của thánh nhân.</p><p>Đồng thời, nó cũng có thể coi là bảo cụ dùng để đối địch, giống như là kiếm ý của thánh nhân tái hiện, càn quét đối phương, được cho là một loại bảo cụ cấm kỵ dùng để tuyệt sát.</p><p>Nhưng mà, nếu dùng thứ này để làm vũ khí mang tính chất công kích thì kiếm ý được lưu lại bên trên sẽ bị tiêu hao rất lớn, tiêu hao vô cùng nhiều nếu so với việc tìm hiểu kiếm ý đó.</p><p>Không ai nghĩ tới lại có người vận dụng kiếm ý của thánh nhân, lấy ra một tấm da thú cổ như vậy tuyệt đối là một thủ đoạn mạnh mẽ, đây không phải là pháp khí bình thường mà đây bằng với một đòn của thánh nhân thượng cổ!</p><p>Nếu là ngày thường, Thạch Hạo cũng chẳng sợ, bởi vì đây là Hư Thần giới, ở đây nó có tư thế vô địch, nhưng giờ thương thế rất nặng thì lại khác.</p><p>Lúc thánh nhân thượng cổ tranh bá thì xuất hiện một ít người vô cùng kỳ diễm, dời non lấp biển, ngắt trăng hái sao, là đại năng hiếm thấy xưa nay, không thiếu người đột phá cực cảnh.</p><p>Ký hiện trên da thú đang phát sáng, sáu chữ ấy như là thần chú, kèm theo đó là tiếng tụng kinh, bổ ra một luồng ánh kiếm lóa mắt!</p><p>Đám người tê dại da đầu, thông qua đòn đầu tiên này thì cũng có thể hiểu được, đây là một đại năng thượng cổ vô cùng ghê gớm, dám lưu lại kiếm ý cho hậu thế thì ắt có điểm độc đáo.</p><p>Một kiếm ngang trời, thiên địa biến sắc, nhật nguyệt ảm đạm, kèm theo đó là những tiếng gào thét của thần ma.</p><p>Thạch Hạo giơ tay lên, ngon lửa đỏ đậm bốc lên, bốn kích Chu Tước thượng cổ nhanh chóng chém ra va vào ánh kiếm kia, ầm một tiếng, toàn bộ hư không đều run rẩy.</p><p>Đây chính là đang vượt qua thời không mà quyết đấu với thánh nhân, có điều là bị hạn chế ở cùng cấp, nhưng vẫn thể hiện được vẻ kinh tài tuyệt diễm của vị đại năng thượng cổ kia.</p><p>\"Tuyệt không phải là hạng người vô danh!\" Có người nghiêm túc nói.</p><p>Bởi vì sau đòn đánh này, thân thể Thạch Hạo chấn động, một vài vết thương cũ lại chảy máu, đặc biệt là nơi khóe miệng xuất hiện vết đỏ sẫm, nhìn mà giật cả mình.</p><p>\"Thân thể hắn có thương tích, có thể làm đến một bước như vậy cũng coi là không đơn giản rồi.\"</p><p>\"A, người đang ẩn núp kia muốn hắn phải chịu thương tích, từ từ giày vò hắn cho tới chết.\"</p><p>Có người nói nhỏ, không ít người đều gật đầu, hiển nhiên không chỉ có một người ra tay mà sẽ có một vài Tôn giả lần lượt xuất thủ, một người một đòn cũng đủ đến giày võ Thạch Hạo vốn đã trọng thương tới chết rồi.</p><p>\"Tấm da thú này vô cùng bất phàm, kiếm ý được ghi lại vô cùng thâm ảo.\" Trêm vòm trời, ngay cả Nguyệt Thiền tiên tử đang đại chiến cũng tự vấn lòng mình, trong cặp mắt xinh đẹp lộ vẻ kinh ngac.</p><p>\"Nguyệt Thiền, nàng cầm trong tay chính là tiên kiếm, chắc là rất coi trọng loại kiếm ý này?\" Chàng trong trong lửa thần nói, trong mắt y cũng lộ ra tinh quang, có một cảm giác tấm da thú này không đơn giản.</p><p>Trên thực tế, từ lâu Thạch Hạo đã nheo mắt lại, sau đó nhanh chóng chụp về phía tấm da kia.</p><p>Người đang âm thầm ra tay cũng không muốn thu lại nhanh như vậy, tấm da thú đó phát sáng, sáu chữ cổ màu vàng thỏa ra thần mang, sau đó ngưng tụ lại cùng một chỗ rồi hóa thành một mảnh ký hiệu.</p><p>Lần bay ra này không phải là ánh kiếm mà là một mảnh ký hiểu, phảng phất như hàng ngàn hàng vạn đạo binh cùng cộng hưởng nhấn chìm Thạch Hạo nơi đó, bao phủ lấy cơ thể nó rồi mang nó bay về phía da thú.</p><p>\"Thật là khủng khiếp, kiếm ý của thánh nhân này quá lợi hại, đến tột cùng đã làm cách nào được lưu trên da thú này, còn còn có loại thần thông đang hiện ra thế này?\" Mọi người khiếp sợ.</p><p>Tấm da thú này không chỉ lưu lại kiếm ý mà cũng là một bảo cụ chí cường, vào lúc này, phù văn dày đặc bao phủ lấy Thạch Hạo, như muốn giam cầm nhốt nó vào trong da thú.</p><p>Người âm thầm ra tay kia mưu đồ không nhỏ, không tiếc vận dụng pháp khí bực này để trấn áp Thạch Hạo nhằm một mình nuốt trọn pháp môn Côn Bằng và sách quý đồng thau.</p><p>Nếu như Thạch Hạo lúc ở trạng thái đỉnh cao thì tự nhiên khó có thể nhốt nó lại, thế nhưng giờ nó đã trọng thương, dựa vào kiếm ý thượng cổ và bảo cụ da thú đầy mạnh mẽ này, hi vọng đắc thủ của đối phương rất là lớn.</p><p>\"Bùm\" một tiếng, Thạch Hạo bị nhốt tiến tới gần da thú, thân thể của nó thu nhỏ lại sắp sửa đi vào trong da thú.</p><p>\"Ồ, bên trong da thú có một tiểu thế giới!\" Vào lúc nguy hiểm nhất, linh giác của Thạch Hạo đã phát hiện được chân tướng này.</p><p>Quả nhiên không bình thường, chẳng trách gần như có thể bắt được nó, tấm da thú này có điều kỳ quái nào đó.</p><p>Thạch Hạo mở ra thập đại Động Thiên, tỏa ra một luồng sức mạnh cuồng bạo, nó phát hiện có một loại kiếm ý vô cùng hùng vĩ đang chém tới, vô cùng kinh khủng.</p><p>Đây không yếu hơn việc chống đỡ một đòn của Thạch Nghị, vị đại năng thượng cổ chưa từng gặp này khi còn trẻ tuyệt đối kinh tài tuyệt diễm!</p><p>\"Định!\"</p><p>Thạch Hạo quát lên, nó giam cầm hư không chặn lại kiếm ý này, bản thân ho ra một ngụm máu lớn, thân thể hiện giờ rất suy yếu nên không thể địch lại được.</p><p>Cũng trong lúc đó, ở giữa tấm da thú phát sáng, tiểu thế giới ở bên trong mở ra hòng hút nó vào trong cho bằng được.</p><p>Loáng thoáng, nó nhìn thấy bên trong tiểu thế giới kia, có vài chữ vô cùng rực rỡ, nhưng chỉ kịp thấy hai chữ, đó là: Lục Đạo.</p><p>\"Cái gì?\" Thạch Hạo hoảng sợ, vẻ mặt biến đổi, nó cảm thấy tấm da thú này rất kinh khủng, khả năng rất kinh người.</p><p>Trong nháy mắt, nó vận dụng toàn lực, thập đại Động Thiên giam cầm tất cả đồng thời vận chuyển pháp môn Côn Bằng, ầm một tiếng, đánh văng sức hút kia ra.</p><p>Thạch Hạo liền ho ra một ngụm máu tươi, rốt cuộc cũng đã đánh tan được kiếm ý, trấn phong da thú khiến nó lờ mờ tối tăm, từ từ hạ xuống.</p><p>Nó liền vương tay thu lấy rồi cất đi.</p><p>\"Ồ, tấm da thú này có duyên với ta!\" Trên vòm trời, chàng trai thần bí đang giao chiến với Nguyệt Thiền tiên tử cau mày, trong lòng có chút không vui, điều này khiến hắn khó hiểu, cảm thấy kỳ quái.</p><p>Giống như thế, người bị cướp mất tấm da thú này và một vị tán tu khác, hắn chính là một Tôn giả đầy mạnh mẻ, da thú thuộc về hắn nhưng khi ở trong tay hắn lại chưa từng tỏa ra gợn sóng khủng bố như khi nãy, đến tốt cùng đã xảy ra chuyện gì?</p><p>Hắn cảm thấy được, bên trong tấm da thú này còn có huyền bí khacsn ữa thế nhưng giờ đã bị Thạch Hạo lấy mất.</p><p>\"Chư vị, hắn đã trọng thương nặng như thế rồi, giờ còn không ra tay thì chờ tới khi nào nữa?\" Có người nói.</p><p>Mấy chùm sáng bay tới, tất cả đều là Tôn giả, bọn họ cũng không tiện xông lên thế nhưng âm thầm làm khó dễ, đây là muốn hành hạ Thạch Hạo từ từ đến chết.</p><p>Bọn họ đều là hạng người cáo già, không người nào nguyện ý mạo hiểm, đều hi vọng có thể thông qua thủ đoạn ổn thỏa nhất để giải quyết Thạch Hạo.</p><p>\"Vù!\"</p><p>Đột nhiên, Thạch Hạo cảm giác hai tai ù vang, trong đầu trống rỗng, thần hồn suýt chút nữa bị người khác chém tan.</p><p>Sau một khắc, không chỉ thập đại Động Thiên của nó mở ra mà thân thể Động Thiên cũng tự chủ phát sáng bảo vệ toàn thân từ trên xuống dưới, hình thành nên một vòng thần bàn óng ánh.</p><p>Cũng trong lúc đó, xung quanh tám chín chùm sáng của Tôn giả bay tới, tất cả đều bị tiêu diệt ở bên ngoài thần bàn, đều bị hóa giải toàn bộ.</p><p>Thân thể Thạch Hạo rung bần bật, máu tươi trong miệng không ngừng trào ra ngoài, ánh mắt của nó cực kỳ lạnh lẽo, loại tập kích như thế này, khi nó đại chiến với Thạch Nghị cũng từng bị người khác ra tay như thế.</p><p>Đây là sức mạnh của nguyền rủa, thần bí nất, nó lạnh lùng ngoái đầu lại nhìn về một phương kia.</p><p>Sau một khắc, Thạch Hạo liều lĩnh, toàn thân phát sáng, thần văn màu vàng nằm dày ngoài thân thể nó, còn có lấp lóe màu đen, nó hóa thân thành một con Côn Bằng hình người.</p><p>\"Ầm!\"</p><p>Đây là một loại bạo động, là một loại nổi giận, Thạch Hạo nhằm về phía kia.</p><p>Rất nhiều người kinh ngạc thốt lên, dồn dập tránh lui, Tích Hoa bà bà biến sắc, cũng không phải bà động thủ thế nhưng tất cả việc này đều do ba ra lệnh, không ngờ thiếu niên này lại xông về phía bà.</p><p>\"Làm càn, ngươi muốn làm gì?\" Bà hét lớn, trước tiên thân thể lướt sang ngang, nhanh chóng né tránh ra ngoài.</p><p>Nhưng dù vậy, dưới con tức giận của Thạch Hạo thì lức phá hoại được sản sinh cũng rất kinh người, bàn tay áp sát thân thể của bả chấn cho bay ngược ra ngoài.</p><p>Đồng thời, chân thân của Thạch Hạo tuy rằng không có đánh trúng bả thế nhưng bên trong gió mạnh lại có kim quang dựng lên hóa thành một bàn tay lớn, bụp một tiếng, tát thật mạnh lên trên mặt bả.</p><p>Đây là pháp môn Côn Bằng, thay đổi tùy ý, bà ta bị đánh bay ra ngoài bị trong miệng phun ra một ngụm máu kèm theo mấy chiếc răng, trên mặt hiện vẻ khiếp sợ và nổi giận.</p>", "images": {}, "success": true}