{"id": 388, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-388", "title": "Chương 388: Không Sợ Bổ Thiên Giáo", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 388: Không Sợ Bổ Thiên Giáo</h1><p>Tích Hoa bà bà miệng đầy máu tươi, vô cùng bối rối, trước giờ có ai dám làm thế với bà? Ở trước mặt tất cả mọi người lại không ngừng tát mạnh vào miệng mình.</p><p>Nên biết, bà đến từ Bổ Thiên giáo, không người nào trên thần thế dám trêu chọc, đạo thống truyền thừa lớn đến cực điểm.</p><p>\"Chó con, ngươi...\" Bà lão nổi giận, tỉnh lại sau trận choáng váng thì nhịn không được rít gào.</p><p>\"Chát\", \"Chát\"...</p><p>Thạch Hạo không nói hai lời, tiếp tục tát thật mạnh vào miệng bà, thanh âm chan chát vang vọng bên tai mọi người.</p><p>Thanh âm chát chát phát ra từ trên mặt của một Tôn giả khiến rất nhiều người há hốc miệng, khó mà tin được những cảnh đang diễn ra.</p><p>\"Chát!\"</p><p>Cái tát cuối cùng chạm vào, mặt mày sưng húp, cặp mắt phun lửa, đôi môi phình to cứ như hai cục đá, trông rất khó coi.</p><p>Khắp nơi yên tĩnh, mọi người chấn động, muốn nói gì đó thế nhưng khi vừa mở miệng thì đại đa số mọi người đều ngậm miệng lại, bởi vì họ biết, đây tuyệt đối là một cơn bão táp, ngay cả Tôn giả của Bổ Thiên giáo mà cũng dám đánh, chuyện này có thể ư?!</p><p>\"Tiểu hữu hãy khoang dung độ lượng, giơ cao đánh khẽ, xin hãy bỏ qua cho Tích Hoa đạo hữu của Bổ Thiên giáo.\" Một ông lão mở miệng, đứng ra cầu tình.</p><p>Thạch Hạo lạnh lùng nhìn, Bổ Thiên giáo thế lớn, rất có thể sẽ tiến vào Hoang Vực, hiện tại có người dám ở trước cơn thịnh nộ đang bùng phát của nó mà cầu tình, chắc chắn muốn tạo nên mối quan hệ với đại giáo vô thượng này.</p><p>\"Cút!\" Thạch Hạo chỉ nói một câu như thế, hôm nay Tôn giả cũng đã giết mấy người rồi thì còn quan tâm tới nhiều tội hay ít tội nữa ư? Đám người Tích Hoa bà bà đối phó tàn độc với nó, có thể nào buông tha chứ!</p><p>Sắc mặt của ông lão này lúc trắng lúc xanh, nhưng chịu đựng rất là giỏi, cặp mắt như phun ra lửa yên lặng rút lui, không dám lắm lời.</p><p>Bởi vì, ông ta làm như thế cũng xem là đã xích lại gần với Bổ Thiên giáo rồi, nhưng lại không muốn khai tử với Thạch Hạo, hung uy của tên sát tinh này rõ như ban ngày.</p><p>\"Thả ta ra!\" Tích Hoa bà bà gầm nhẹ, từ trước tới giờ chưa chịu phải thiệt thòi lớn như vầy, càng gặp phải tình cảnh đau khổ như thế, cho dù giết chết đối phương cũng khó mà cọ rửa được sỉ nhục này.</p><p>\"Bà tưởng mình còn cao quý lắm sao, để cháu chăm sóc bà rồi sau đó thả bà đi nhá?\" Thạch Hạo khinh bỉ, một tay nhéo thật mạnh cái bà già này.</p><p>\"Người trẻ tuổi, thả ta ra, coi như chưa từng xảy ra chuyện gì.\" Tích Hoa bà bà nói nhỏ, âm thanh nhỏ như tiếng muỗi kêu, đây cũng có thể xem là bà đã tỏ thái độ khiêm nhường rồi.</p><p>''Bà nói cái gì, ta nghe không rõ!\" Thạch Hạo lớn tiếng nói.</p><p>\"Ngươi...\" Sâu trong mắt của bà xuất hiện một tia tàn ác, thật sự là không cam lòng mà, nếu không phải là ở Hư Thần giới thì bà đời nào phải ăn nói khép nép với một tên tiểu bối cơ chứ.</p><p>\"Ngươi cái gì mà ngươi, dùng những thủ đoạn độc ác, nguyền rủa để ám hại ta, còn muốn chưa xảy ra chuyện gì ư, bà tưởng mình là ai? Bổ Thiên giáo thì đã sao, chọc tới ta, giết không tha!\" Thạch Hạo lạnh lùng nói.</p><p>Mọi người thay đổi sắc mặt, thiếu niên này quá ngang tàn, không ngờ lại nói ra những lời này, cơ bản không có ý định giải hòa, muốn giết chết mới thôi.</p><p>\"Ha ha...\" Trên bầu trời truyền tới tiếng cười lớn, chàng trai trong lửa thần vô cùng mạnh mẽ, một bên đại chiến với Nguyệt Thiền tiên tử một mặt lại chăm chú nhìn bên dưới, sau khi nhìn thấy tất cả, nói: \"Sảng khoái mà, đánh hay lắm, bà già chết tệt này, cứ một đao chém thẳng xuống cho xong.\"</p><p>Nguyệt Thiền tiên tử thở dài, liếc mắt nhìn Tích Hoa bà bà có chút căm ghét, nếu đã làm thì phải gọn gàng, còn không có năng lực đó thì đừng làm, khiến cho uy danh của Bổ Thiên giáo mất sạch.</p><p>Chàng trai trong lửa thần đả kích, nói: \"Nguyệt Thiền, nhìn xem thử tên tôi tớ của nàng thảm không thể nào tả nổi kìa, những năm gần đây Bổ Thiên giáo lúc nào cũng ăn quả đắng, tuy rất cường thịnh thế nhưng cũng phải sa đọa thôi, không bằng nàng đi theo ta đi, ta sẽ không bạc đãi nàng đâu, nàng ta cùng song tu, tương lai tất vô địch thiên hạ.\"</p><p>Y nói toạc ra như thế khiến cho đám người trợn tròn mắt, hôm nay không chỉ có một Thạch Hạo gan to bằng trời, mà tên này cũng như thế, thật sự muốn thu tiên tử của Bổ Thiên giáo thành nữ nhân của mình.</p><p>Tích Hoa bà bà nói nhỏ: \"Thả ta ra đi, ngươi nên biết, Bổ Thiên giáo sẽ quân lâm Hoang Vực, chọc tới giáo ta, gia tộc của ngươi, truyền thừa của ngươi đều sẽ bị diệt, một thứ cũng chẳng sót lại!\"</p><p>\"Rầm!\"</p><p>Lần này, lòng bàn tay của Thạch Hạo mạnh mẽ hạ xuống, đánh gãy nát một cánh tay của bà, một mảnh sương máu không ngừng bắn lên.</p><p>\"Dám uy hiếp ta, Thạch Hạo ta từ trước tới giờ chưa có kẻ nào dám dùng tộc nhân để uy hiếp ta, dựa và người nhà để nắm thóp ta, dám như vậy thì không bằng ta chủ động diệt trừ bà xem sao!''</p><p>Âm thanh của Thạch Hạo vô cùng lạnh lẽo, đằng đằng sát khí, từ khi xuất đạo tới giờ, ngay cả sinh linh thuần huyết nó cũng chẳng tha, sao lại khuất phục dưới sự uy hiếp của một tên người hầu chứ.</p><p>Dù là Bổ Thiên giáo, được xung trải rộng mấy vực, nhưng không thể nào bắt nạt được nó, tuyệt không thể buông tha.</p><p>Trên mặt Tích Hoa bà bà co giật, đó là đau đớn, mất đi một cánh tay khiến cho bà như đứt ruột, bất kể là thân thể hay là tinh thần cũng đều đau như kiếm chém.</p><p>Nhục nhã, đau nhức... đan xen vào nhau, khiến cho bà hận không thể kiếm một khe nứt nào đó mà chui xuống dưới, thật sự quá mất mặt, hôm nay bà hận như muốn điên lên, cảm thấy nếu như có thể sống sót thì nhất định giết chết Thạch Hạo trong thế giới hiện thực, cái tên kỳ tài ngút trời này, chỉ cần không có hoàn toàn trưởng thành thì chẳng là cái thá gì cả!</p><p>\"Phụp!\"</p><p>Đáng tiếc, lại rơi vào trong tay Thạch Hạo, bà nhất định phải bị dày vò, một luồng ánh bạc xẹt qua, một cánh tay khác bị rớt ra, bị chém nát trong hư không.</p><p>\"Tiểu súc sinh!\" Tích Hoa bà bà gào to, không thể nào chịu đựng được cơn đau khổ này, tinh thần và thân thể cùng bị dằn vặt khiến cho bà nhanh chóng tan vỡ.</p><p>\"Bà già mắc ói này, chết đến nơi rồi mà vẫn mạnh miệng, ta đây sẽ dạy bà cách học làm người nhen.\" Đến một bước này, Thạch Hạo đương nhiên cũng không khách khí gì nữa.</p><p>\"Rầm!\"</p><p>Lần này, một bạt tai lại đánh xuống, quai hàm của bà lão rớt ra, bà đau đớn kêu thảm, kịch liệt dãy dụa.</p><p>\"Đạo hữu, hãy khoan dung và độ lượng.\" Lại có Tôn giả mở miệng, âm thanh âm trầm, hiển nhiên bọn họ nhìn ra được, vừa nãy Thạch Hạo phát động một thức pháp môn Côn Bằng cuồng bạo nhất, tuy rằng giết chết mấy người, cũng có thể thể bắt giữ Tích Hoa bà bà, thế nhưng bản thân quá nửa cũng tổn thương nghiêm trọng, không có bao nhiêu sức để tái chiến.</p><p>\"Đám chết tiệt các người, đều cút đi cho ta, nếu không, lúc nữa ta sẽ giết sạch từng người!\" Thạch Hạo nói.</p><p>\"Răng rắc\" một tiếng, hai chân của bà lão bị Thạch Hạo giẫm nát, tiếng xương chóii tai khiến cho đám tu sĩ sợ hãi, đường đường là Tôn giả mà trước khi chết lại chịu qua loại nhục nhã này, thật sự rất đáng sợ.</p><p>\"Ngươi.... làm như thế, cho dù ngươi có thân phận gì, thiên phú cao cỡ nào, tương lai thiên hạ cũng không có đất dung thân đâu.\" Bà lão khàn khàn nói.</p><p>\"Ta không sợ nhất chính là uy hiếp!\" Thạch Hạo lạnh giọng nói.</p><p>\"Hay, hay, tương lai ngươi sẽ hối hận, bộ tộc của ngươi, bộ lạc của ngươi nhất định sẽ bị xóa bỏ!\" Bà biết mình không có khả năng sống sót nữa.</p><p>Ở trên thế gian này, Thạch thôn chính là bến cảng tâm linh của Thạch Hạo, không thể cho ngươi khác mạo phạm, mặc dù mới nói như thế thì nó cũng không bỏ qua.</p><p>\"Bụp!\"</p><p>Một tát nện xuống, thân thể của Tích Hoa bà bà chia năm xẻ bảy, mắt thấy thân thể gần bị hủy diệt thì bà kêu lên đầy sợ hãi, bởi vì bà biết, sau một khắc đó chính là chân linh của bà sẽ bị tiêu diệt.</p><p>\"Ngươi không thể giết ta!\"</p><p>Đến giờ phút này, bà cực kỳ hồi hận, tại sao lại chọc tới tên sát tinh này, đúng là tự rướt lấy nhục mà, không chỉ không thể làm được gì Thạch Hạo mà ngay cả mạng sống cũng chẳng còn.</p><p>Bà cũng chỉ là một người hầu mà thôi, muốn diệt trì họa lớn trong tương lai cho Bổ Thiên giáo, hiện tại suy nghĩ lại thật là buồn cười.</p><p>\"Thạch huynh, đánh cũng đã đánh rồi, giết cũng đã giết rồi, hôm nay có thể hạ thủ lưu tình, lưu lại chân linh của bả, lưu lại một phần tình cảm.\" Vào lúc này, Nguyệt Thiền tiên tử trên trời cao mở miệng.</p><p>Từ đầu tới cuối nàng rất là trầm mặt, không có cầu tình, bởi vì nàng cảm thấy Tích Hoa bà bà thật là thành sự không đủ mà bại sự có thừa, vô cùng mất mặt. Có thể giờ không thể lên tiếng được nhưng sau một lát nữa, có thể chân linh của bả sẽ bị tiêu diệt.</p><p>\"Không được!\" Thạch Hạo trả lời rất đơn giản.</p><p>Đã là kẻ địch thì không có chỗ cho việc thương lượng, bà già này hận nó như thế thì sao có thể buông tha, hôn nay phải tru diệt.</p><p>\"Nguyệt Thiền, nàng vẫn nên lo lắng cho bản thân đi, vạn nhất lát nữa bị ta bắt đi, muốn làm cách nào để trở thành nữ nhân của ta thì còn suy nghĩ được cái khác sao?\" Chàng trai trong lửa thần cười ta, vô cùng điên cuồng, thế nhưng quả thực là khủng bố vô biên.</p><p>\"Bụp!\"</p><p>Sau một khắc, Thạch Hạo hạ xuống một chưởng, thân thể chia năm xẻ bảy của Tích Hoa bà bà trong nháy mắt hóa thành bột mịn, rơi lã chả dưới trời cao.</p><p>Ở đó có một chùm sáng đang bao bọc lấy chân linh của bà như muốn chạy trốn, đây chính là tia hi vọng phục sinh ở thế giới hiện thực của bà.</p><p>Thạch Hạo cười gằng một tiếng, bàn tay vương ra bắt lấy, đồng thời trong lòng bàn tay có một Trấn Hồn tháp màu đỏ như máu chuyên luyện hóa chân linh.</p><p>\"A... Không!\" Bà lão kêu to, không ngừng kêu gào, bà hối hận cực kỳ, bà không cam lòng, chết trong tay một thiếu niên khiến bà tuyệt vọng. Nếu như được lựa chọn lại lần nữa, bà tuyệt đối sẽ không chọc lấy tên sát tinh này, thật đáng sợ mà, lại rướt lấy đại họa sát thân.</p><p>\"Bụp!\"</p><p>Trấn Hồn tháp lay động nhẹ, hóa chùm chân linh kia thành tro tàn bay lả tả, vương xuống trên không.</p><p>Mọi người khiếp sợ, một vị Tôn giả của Bổ Thiên giáo lại bị giết như thế, thiếu niên này quả dứt khoát, trêu chọc tới nó cọi như là đang liều mạng, một Tôn giả của đại giáo vô thượng mà cũng dám giết.</p><p>Hiện tại, một vài Tôn giả đang ước lượng, làm cách nào để giải quyết cái vấn đề trước mắt này, chọc phải thiếu niên này thì tương lai hẳn là một đại họa, theo tính cách của nó, một khi trưởng thành thì sẽ không buông tha cho tất cả!</p><p>\"Ngươi... giết Tích Hoa bà bà, chọc lấy Bổ Thiên giáo, tương lai toàn bộ Hoang Vực sẽ không tha cho ngươi!\" Một ông lão lên tiếng.</p><p>\"Giết thì đã giết, ông là Tôn giả một phương thế mà lại nhát gan như vậy, Hoang Vực không thuộc về Bổ Thiên giáo, nó là do sinh linh của Hoang Vực ta nắm giữ.\" Thạch Hạo bình thản nói.</p><p>\"Đừng có vội mạnh miệng như vậy, e rằng qua hôm nay, toàn bộ thiên hạ sẽ không có đất cho ngươi dung thân đâu, Bổ Thiên giáo vừa hiệu lệnh thì ngươi làm sao có đất đặt chân?!\" Cón gười lạnh lùng nói, muốn tạo quan hệ tốt với Bổ Thiên giáo.</p><p>Thạch Hạo cười ta, không quan tâm chút nào.</p><p>Có tiếng cười khẽ truyền tới, một bóng hồng yểu điểu thướt tha, vô cùng xinh đẹp xuất hiện, da thịt trắng như tuyết, mái tóc đen láy, cặp mắt mang theo một vẻ giảo hoạt.</p><p>Đây là một thiếu nữ, phong thái tuyệt thế, xinh đẹp động lòng người, còn có một loại mê hoặc tuyệt thế, chính là Ma nữ, nàng mở miệng nói: \"Bổ Thiên giáo cũng chưa tới mức một tay che trời được, từ nay về sau, Thạch huynh chính là quý khách của Tiệt Thiên giáo ta!\"</p>", "images": {}, "success": true}