{"id": 396, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-396", "title": "Chương 396: Liệt Trận", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 396: Liệt Trận</h1><p>Bàn Huyết, Động Thiên, Hóa Linh, Minh Văn, bốn cảnh giới lớn, đối với rất nhiều sinh linh thì đây chính là tất cả, bởi vì cho dù bọn họ một đời đuổi theo nhưng khó mà đột phá hết cả!</p><p>Đây cứ như là bốn ngọn núi lớn, núi này cao hơn núi kia, càng đi về trước thì con đường càng gian nan, cứ như là con đường nhỏ được tạc trên vách đá, khó mà với tới trời cao.</p><p>Đặc biệt là Nhân tộc, việc tu hành vô cùng khó, nếu không có cao nhân đời trước dò đường chỉ lối, mô phỏng theo phù văn nguyên thủy của tộc hắn thì rất có khả năng sẽ không tới con đường hiện tại.</p><p>Hiển nhiên, con đường ngày tràn ngập nguy hiểm, được xây nên từ máu và mồ hôi, theo sự khai thác của đời này qua đời khác cuối cùng càng ngày càng rộng rãi hơn.</p><p>Về phía tu sĩ Nhân tộc, bốn cảnh giới lớn này hầu như là đại biểu cho tất cả, muốn đột phá phạm trù này nói thì rất dễ, dùng cả đời để xung kích cũng vẫn là đang ở trên đường mà thôi.</p><p>Mười bốn tuổi, đột phá tiến vào cảnh giới lớn thứ năm, đây là việc khó tin tới dường nào, tối thiểu ở trong Nhân tộc cũng được coi là sự nghiệp vĩ đại, nếu truyền đi thì sẽ chấn động thiên hạ.</p><p>Liệt Trận, một cảnh giới lớn vô cùng huyền ảo, có thể đi tới một bước này thì đại biểu cho việc tuổi thanh xuân của họ đã không còn, năm tháng trôi qua, còn lại gì của thiếu niên.</p><p>Thạch Hạo đứng trên đỉnh núi cao, dõi mắt nhìn mặt đất vô ngần, dãy núi trùng điệp, giang sơn này vô cùng bao la thế nhưng khó có thể ngăn cản được suy nghĩ của nó.</p><p>Rốt cuộc cũng đã tiến cấp, hiện tại trong Hoang Vực này, nó tuyệt đối là một cường giả bất kể là ở trong bộ tộc nào.</p><p>Mười bốn tuổi phong Vương, thiếu niên Chí Tôn, danh xứng với thực, không hề có chút ba hoa nào, phóng tằm mắt cả Đại Hoang rất khó tìm ra người thứ hai.</p><p>Minh Văn cảnh hậu kỳ, cá biệt trong người tài ba mới có thể thành tựu Vương hầu, Thạch Hạo thoát khỏi cảnh giới này đi vào tầng thứ cao hơn, tự nhiên đã đi qua chữ Hầu, chân chính phong Vương.</p><p>\"Liệt Trận, cảnh giới này rất đặc biệt, vô cùng ảo diệu phiền phức, thu hoạch cuối cùng của mỗi người không giống nhau, người mà hiểu thấu triệt mới có thể quật khởi.\"</p><p>Thạch Hạo lẩm bẩm, càng hiểu rõ hơn thì cảm thấy việc tu hành chẳng hề dễ dàng, sau khi bước vào cảnh giới này nó cảm nhận sâu sắc rằng, con đường phía trước cực kỳ gian nan.</p><p>Nếu như nói Minh Văn cảnh chính là mô phỏng theo những chủng tộc khác, trong cơ thể khắc ra phù văn, bước đầu có thể suy diễn pháp môn, vậy Liệt Trận chính là tiến hóa lên tầng thứ cao hơn, sử dụng được những hoa văn này.</p><p>Liệt Trận, đó chính là khắc trận trong cơ thể, đó là khái niệm gì? Sức chiến đấu với cảnh giới trước kia sẽ như thế nào, không thể nghi ngờ đó chính là tăng vọt!</p><p>Sinh linh thực sự dám khắc đại trận rườm rà vào trong cơ thể cũng chẳng có mấy ai, nếu dám thì đều là truyền thừa chủng tộc, là trận pháp an toàn vốn có, thiếu đi độ nghịch thiên do tự bản thân sáng tạo.</p><p>Liệt Trận, cảnh giới này là một ranh giới, có không ít người chỉ cần khắc trận pháp bảo thuật vô cùng đơn giản thì đã tính là thành công rồi, chỉ có một nhóm rất ít người thăng hoa ở cảnh giới này, tổ hợp ra vô tận trận pháp sát phạt.</p><p>Vào lúc đó, sức chiến đấu cách nhau cả trời cả vực.</p><p>Vì vậy, cùng là Liệt Trận cảnh, cùng đạt tới điểm cuối thì sự chênh lệch vô cùng to lớn.</p><p>\"Liễu Thần từng nói, sinh linh thật sự hiểu về Liệt Trận không nhiều, cái gì mới là Liệt Trận? Đó là một sự khai sáng, một sự nghiệp vĩ đại, không đơn giản chỉ là khắc trận ở trong cơ thể.\" Thạch Hạo khẽ nói, cẩn thận suy nghĩ.</p><p>Sau đó, nó nhảy xuống ngọn núi rồi nhằm hướng Thạch thôn mà đi, vừa mới đột phá tới Liệt Trận cảnh, nó cũng không có tu hành ngay mà rất thả lỏng.</p><p>\"Hạo thúc, thúc đã trở về rồi!\" Một đứa nhóc còn dính nước mũi hì hục chạy tới, hiện tại, Thạch Hạo chính là người mà mấy đứa nhóc khoái nhất.</p><p>Bởi vì, nó có thể dẫn cả đám nhóc quậy phá khắp núi đồi, tiến vào sâu trong Đại Hoang, đi tìm tổ hung cầm, bắt lấy con non di chủng.</p><p>\"Chít chít!\" Trên bờ tường, một con sóc nhỏ màu tím kêu réo không thôi, nơi mi tâm xuất hiện một con mắt dọc.</p><p>\"Gâu!\" Cách đó không xa, ba con Thiểm Điện Khuyển hóa thành ánh vàng nhanh chóng chạy tới, mặc dù chỉ dài có nửa mét thế nhưng tốc độ rất nhanh, lượn lờ ánh điện.</p><p>Giữa không trung truyền tới tiếng chim hót, Hạc lông đỏ vỗ cánh, nó còn chưa biết bay, trượt từ trên nhánh cây xuống.</p><p>Hơn nửa năm trước, Thạch Hạo từng dẫn đám nhóc vào trong núi và đã mang những con di chủng này về, những con này giờ đã lớn không ít.</p><p>Có thể tưởng tượng, tương lai sau này rất có thể sẽ xuất hiện một quân đoàn hung cầm mãnh thú!</p><p>\"Hạo thúc, khi nào chúng ta lại vào trong núi thế ạ?\" Có đứa nhỏ hỏi, vô cùng nhớ chuyến đi vào Đại Hoàng lần trước, đối với bọn chúng, những vùng đất nguy hiểm kia rất thần bí, có quá nhiều vẻ mê hoặc.</p><p>Không chỉ hái được linh quả hay lão dược mà còn có thể bắt được một ít hung thú con.</p><p>\"Các cháu cứ dành thời gian tu hành đi, ai tiến bộ nhanh thì thúc sẽ dẫn người đó vào núi.\" Thạch Hạo cười nói.</p><p>Nó giảng cho đám nhóc này về phương pháp tu hành, cẩn thận chỉ điểm nửa ngày, cho đến khi tới giờ ăn thì đám nhóc hoạt bát này mới chịu tản đi.</p><p>Không trung truyền tới tiếng chim hót, mấy con hung cầm khổng lồ hạ xuống mang theo những cơn gió mãnh liệt, đó chính là Đại Bằng, Tử Vân, Tiểu Thanh, là đời sau của Thanh Lân Ưng, nhưng chúng nó đều biến dị, huyết thống vô cùng mạnh mẽ.</p><p>Có biến hóa như thế cũng là nhờ vào việc ở chung với Liễu Thần, thuở nhỏ ba con dị cầm này đều sống ở dưới cây liễu cho nên càng ngày càng thần dị, mở ra được truyền thừa huyết mạch tổ tiên.</p><p>\"Tử Vân, các ngươi phải nhớ thật kỹ, tao dạy cho các ngươi một vài thứ.\" Thạch Hạo nói.</p><p>Ba con dị cầm cũng coi là trưởng thành rồi, bản lĩnh lớn mạnh, nhưng Thạch Hạo cho rằng, bọn chũng vẫn không đạt được truyền thừa cuối cùng của Ma cầm thái cổ Thanh Thiên Bằng, cho nên muốn bổ sung pháp môn cho chúng nó.</p><p>Bảo thuật ban đầu của nó cũng là đạt được từ trên người của ba con chim nhỏ này, nhận được những gợi ý vô cùng quý báu, hiện tại nên báo đáp lại rồi.</p><p>Thanh Thiên Bằng cũng giống như Kim Sí Đại Bằng, đều là những nhân vật mạnh mẽ nhất trong đời sau của Côn Bằng, hiện tại Thạch Hạo đạt được pháp môn Côn Bằng tự nhiên có thể tách ra những pháp môn thích hợp cho bọn Tử Vân.</p><p>\"Đây là pháp môn của tổ tiên?!\" Tử Vân cứng người, sau đó vô cùng kích động, mặc cho huyết thống có thức tỉnh nhưng truyền thừa vẫn chỉ còn lại những mảnh vỡ vụn, không hoàn chỉnh đã từ lâu.</p><p>Liên tiếp mấy ngày, Thạch Hạo không ngừng giảng giải, phân tách truyền thừa Ma cầm rồi ghi dấu vào trong lòng bọn chúng, để cho chúng nó từ từ lĩnh ngộ.</p><p>Cuối cùng, Thanh Lân Ưng đại thẩm cũng đã quy về, cẩn thận lắng nghe, cảm ngộ sâu sắc, bắt đầu bế quan.</p><p>Những ngày sau đó, Thạch Hạo một bên tu hành một bên giảng đạo cho bọn hỏ, đồng thời phân chia đều những bảo cụ mang về từ bên ngoài cho tộc nhân.</p><p>\"Chít chít!\" Một vệt vàng chạy tới, Bóng Lông trở về, ngoài ra còn có Đại Hồng Điểu và Nhị Ngốc Tử.</p><p>Ba tên này xuất quỷ nhập thần, có thể thấy chúng nó quả là không dễ, bởi vì cả ngày chúng nó đều trong Đại Hoang để tìm kiếm thần tàng Chí Tôn.</p><p>Thạch Hạo nhớ tới một chuyện, thèm thuồng nhìn về phía Bóng Lông, từ khi nghe Tiểu Hồng Điểu ở tổ địa Hỏa tộc, sơn bảo rơi vào trong tay Chu Yếm thì trong lòng nó vô cùng vui sướng.</p><p>\"Bóng Lông, mày đặt sơn bảo ở đâu hả?\"</p><p>Nó dùng cặp mắt thèm thuồng nhìn tình hình trong cơ thể của Bóng Lông, kết quả ngoài thấy một vài hoa văn bị phá nát đã được tái sinh cảu tên quỷ này thì cũng chẳng còn thứ gì khác.</p><p>Bóng Lông tò mò, biểu thị không rõ.</p><p>Cuối cùng, Thạch Hạo mang theo nó vào lại vùng đất yên tĩnh mười vạn dặm kia, năm đó không có một ngọn cỏ, khắp nơi hiu quạnh thế mà giờ cây cỏ um tùm, sức sống dồi dào.</p><p>Đây là một cái hồ lớn đã cạn, đến giờ cũng chẳng có chút nước nào, Thạch Hạo thuận lợi tới nơi đây.</p><p>Nơi đấy hồ có một cái hố, chính là nơi mà trước kia Bóng Lông đã chôn. Thạch Hạo vừa tới thì liền giật mình, bởi vì nơi đây đã có người tìm kiếm qua.</p><p>Vết tích đào bới ở lớp bùn đấy hồ rất rõ ràng, sâu trong lòng đất đều bị đào xuống cả.</p><p>Bóng Lông kêu chít chít, sau đó gãi gãi bộ lông của mình như là xực nhớ ra điều gì đó, truyền ra thần niệm, nói: \"Ta có chôn vật ở nơi này, không xong rồi.\"</p><p>\"Hỏng rồi, bị người khác nhanh chân tới lấy rồi!\" Thạch Hạo lo lắng.</p><p>\"Gào...\" Bóng Lông nổi giận, tuy lớn chỉ nằm nắm tay thế nhưng lại tỏa ra những luồng sóng mãnh liệt, bộ lông màu vàng dựng thẳng, mắt vàng chói lửa bắn ra hai chùm sáng.</p><p>Làm người khác giật mình chính là, vậy mà nó lại sinh ra ba đầu sáu tay, khung xương thân thể mở rộng vang lên những tiếng răng rắc không ngừng.</p><p>\"A...\" Bóng Lông kêu to, tức không nhịn nổi nữa rồi.</p><p>Thạch Hạo đờ người ra, sau đó lộ vẻ vui mừng, Bóng Lông muốn khôi phục lại rồi ư, lại hiện ra đại thần thông này, nếu quan sát kỹ thì những phù văn bị phá nát trong cơ thể nó đã được chữa trị một chút.</p><p>\"Bảo thuật Chu Yếm, thần thông Ba đầu sáu tay!\"</p><p>Ở đây đã không thu hoạch được gì nên Thạch Hạo trở lại thôn, cẩn thẩn nghiên cứu Bóng Lông, nó vẫn không thể nhớ những điều trước kia, thế nhưng sức chiến đấy lại tăng vọt.</p><p>\"Bóng Lông, dạy tao bảo thuật đi.\" Thạch Hạo cũng không vì sơn bảo mà ảnh hưởng tới tâm tình, ngược lại nó rất chờ mong.</p><p>\"Đúng thế, thể thuật của Chu Yếm tuyệt đối là pháp môn cao cấp nhất.\" Liễu Thần mở miệng.</p><p>Trong nửa tháng đó, Thạch Hạo cẩn thận nghiền ngẫm, nghiêm cứu tỉ mỉ, ghi nhớ những phù văn đã được chữ trị một chút kia vào trong lòng rồi bắt đầu tìm hiểu.</p><p>Không nói chuyện khác, chỉ riêng thần thông Ba đầu sáu tay này xuất thế thì đủ để chấn động Hoang Vực rồi, môn bảo thuật này vô cùng mạnh mẽ, năm đó ngay cả đại năng thượng cổ cũng thèm đỏ cả mắt.</p><p>Đáng tiếc, chung quy lại Bóng Lông cũng không có hồi phục lại như cũ, Thạch Hạo chỉ đạt được một chút pháp môn Chu Yếm nhưng chỉ một chút này cũng mạnh hơn rất nhiều so với những bảo thuật của di chủng thái cổ rồi.</p><p>Trong vòng mây tháng sau đó, Thạch Hạo chăm chỉ tu hành trong Thạch thôn, thỉnh thoảng sẽ mang mấy đứa nhóc vào núi để hái bảo dược, săn hung thú con.</p><p>Trong lúc này, nó đã tu thành pháp môn Chu Yếm, lại nhiều hơn một môn thần thông nữa!</p><p>\"Bóng Lông, sớm muộn gì tao cũng giúp mày hồi phục lại như cũ, để mày thể hiện lại toàn bộ thần uy.\" Thạch Hạo nói.</p><p>Thời gian trôi qua, nháy mắt đã hai tháng, Thạch Hạo đã được mười lăm tuổi, căn cơ vũng cắc, thực lực thăng tiến, mấy môn thần thông đoạt được đều đã suy diễn tới mức tận cùng.</p><p>\"Hạo thúc, đây là quyền pháp gì?\" Một đứa bé hỏi.</p><p>\"Thiểm Điện quyền!\" Thạch Hạo đáp, rồi giảng giải, cẩn thận truyền đạo cho bọn chúng, đây chính là phù văn được nghiên cứu từ trong cơ thể Thiểm Điện Khuyển.</p><p>Đáng tiếc, loại pháp môn này không có tác dụng lớn với nó, cuối cùng dung hợp thứ này vào trong bảo thuật Toan Nghê, tăng thêm một chút uy năng của tia chớp.</p><p>Ngoài ra, còn có một vài tiểu thần thông nữa, được nó dung hợp tăng cường uy năng của một vài bảo thuật trọng yếu mà nó nắm giữ.</p><p>Đầu thôn, Liễu Thần cao lớn, tám mươi một cành xanh mơn mởn rủ xuống và phát sáng trông rất moogn lung, cũng có khí hỗn độn lưu chuyển.</p><p>Dưới cành cây, Thạch Hạo đang ngồi xếp bằng, hai mắt nhắm nghiền, thần hu thái hư, nó đang nghiên cứu một tấm da thú.</p><p>Đó chính là vật đã đạt được ở Hư Thần giới, bên trên không chỉ có kiếm ý của Thánh nhân mà còn phong kín một tiểu thế giới, nó muốn mở ra để nghiên cứu thấu triệt.</p><p>Bỗng nhiên, Liễu Thụ rung động, khí hỗn độn tỏa ra ràng nhiều hơn, lập tức bao phủ nơi đây, đồng thời truyền âm.</p><p>\"Ngày Hoang Vực đại loạn còn không xa nữa!\"</p><p>\"Sao?\" Thạch Hạo mở mắt, lâu nay nó vẫn ngồi xếp bằng nơi đây, quên đi thời gian trôi qua, đột nhiên nghe được tin tức này thì vô cùng khiếp sợ, ngày đó rốt cuộc muốn tới rồi ư?</p>", "images": {}, "success": true}