{"id": 399, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-399", "title": "Chương 399: Sinh Linh Vực Ngoại Gặp Mặt", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 399: Sinh Linh Vực Ngoại Gặp Mặt</h1><p>Thần thụ cắm rễ nơi này từng là Tế Linh Hỏa tộc, bên trong thân cây có một cặp cánh Chu Tước hóa thành cánh cửa, ở trong lại có quan tài màu vàng của Thánh Hoàng thượng cổ đang che đậy một cửa động.</p><p>Cảnh tượng như thế sao không kinh người được chứ? Sau lưng Thạch Hạo toát đầy mồ hôi hột, cảm thấy vô tình lại phát hiện ra một bí mật to lớn.</p><p>\"Hỏa quốc không hề tầm thường, vài đại giáo vô thượng cử đệ tử của mình tiến vào tổ địa Hỏa quốc, là để tìm kiếm thứ gì?\"</p><p>\"Lẽ nào là tìm bí mật để thành tựu Chân Thần? Mặc dù nói như thế, hơn phân nửa không phải ở tổ địa kia.\"</p><p>Một vài cường giả trẻ tuổi của vực ngoại đang bàn luận, cũng chẳng kiêng kỵ thứ gì cả.</p><p>Trong lòng Thạch Hạo hơi động, lời của những người đáng tin không?</p><p>Lại có thêm một vài người tiến vào quỳnh lầu điện ngọc, khi ngồi xuống cũng nói tới những vấn đề tương tự như vừa nãy.</p><p>\"Ta thấy mấy đại giáo đó đang tìm ngọn nguồn của đại kiếp nạn, có thể sẽ bắt đầu từ Hỏa quốc cũng nên.\"</p><p>Những lời này khiến người khác không rõ, mãi cho tới hiện tại cũng chẳng có bao nhiêu người hiểu rõ ý nghĩa chân chính của đại kiếp nạn kia, đến tột cùng vì sao lại xảy ra.</p><p>Thạch Hạo hít sâu vào một hơi, thử nghiệm lần cuối cùng, nó hi vọng có thể nhìn xuyên qua quan tài màu vàng, có thể nhìn thấy bên trong cửa động kia là thứ gì.</p><p>Nó toàn lực khống chế, con mắt thần nhân kia sáng lên rồi hóa thành đạo văn kết hợp với nó, lập tức nhìn xuyên qua hư không.</p><p>Không chỉ có con mắt thần nhân rung động mà ngay cả cặp mắt của Thạch Hạo cũng đau đớn, máu không ngừng ứa ra ngoài, nó vận chuyển thần lực tới cực điển, rất muốn nhìn cho ra sâu bên trong là thứ gì.</p><p>Rốt cuộc, nó cũng mơ hồ nhìn thấy ở đằng sau quan tài màu vàng kia, đó là một cái động sâu không lường được, cứ như là nối liền với một thế giới xa xưa nào đó.</p><p>Sương mù mông lung, nó tựa hồ nhìn thấy một nơi đầy thi thể, rất nhiều binh khí bị hư hại, tựa như là một chiến trường thượng cổ hùng vĩ, tối tăm cực kỳ.</p><p>Nhưng mà trong nháy mắt những thứ này liền biến mất, hào quang thánh khiết mãnh liệt, cứ như là nhìn thấy cánh cửa ánh sáng nơi tổ Côn Bằng, lưu chuyển một sức mạnh thần bí.</p><p>\"Ồ, Thiên Thiên quận chúa tới rồi, là một trong Huyền Vực Thập Mỹ, rất có tiếng trong thế hệ tuổi trẻ.\" Có người nói nhỏ, ánh mắt nóng bỏng.</p><p>Thạch Hạo kết thúc việc tìm kiếm, dõi mắt nhìn phía ngoài thì thấy cô gái kia, chính là sinh linh vực ngoài vô cùng xinh đẹp vừa mới tiến vào Hoàng Đô Hỏa quốc.</p><p>Hiển nhiên, nàng không phải là Nhân tộc, nơi mi tâm có dấu ấn hình thoi, ngoài ra trên đầu còn có một cặp sừng ngọc cứ như là sừng rồng, hào quang lưu chuyển trên những sợi tóc, cộng thêm vẻ đẹp vô cùng đặc biệt.</p><p>Ngoài ra, nàng cũng chẳng khác gì Nhân tộc cả, vóc người cao ráo, nhưng đôi khi trong con mắt bắn ra những luồng sáng sắc bén.</p><p>\"Huyền Vực?\" Trong mắt Thạch Hạo lóe lên một luồng tinh quang, bởi vì nó biết được, cha mẹ của mình tới từ Huyền Vực, và tổ phụ cũng đã tới đó để tìm kiếm.</p><p>Nó rất muốn biết tình huống của vực này, chỉ có điều sinh linh ở vực này tới Hoang Vực rất ít.</p><p>Xung quanh Thiên Thiên quận chúa có mấy người, ai cũng có thực lực rất mạnh, hiển nhiên đều là người tài ba của vực này, bọn họ chọn một cái bàn rồi ngồi xuống.</p><p>\"Thiên Thiên quận chúa, nghe nói thiên tài đường huynh* học nghệ thành công, rời Tây Phương giáo trở về, y không có tới Hoang Vực ư, nếu theo tính cách của y, sau khi nghe về đại chiến song Thạch thì nhất định sẽ tới mà.\"</p><p>(*): Anh họ.</p><p>Không ít người rùng mình, tên điên kia tuy rằng bái Tây Phương giáo làm môn hạ thế nhưng cơ bản chẳng giống người của giáo này, mỗi lần hạ sơn thì đều khiêu chiến khắp nơi, vô cùng nóng tính, không đến mức thấy ai cũng chiến thế nhưng cũng gần như vậy, là một nhân vật cực kỳ đáng sợ.</p><p>Tương truyền, y tu thành Kim Cương Bất Hoại Thân, bước trên con đường Thân thể thành Thánh, uy chấn Huyền Vực, quét ngang địch thủ, khó mà thất bại.</p><p>Tây Phương giáo, Tây Thiên giáo, Bổ Thiên giáo, Tiệt Thiên giáo đều đặt ngang hàng nhau, được xưng là đạo thống bất hủ, vượt qua mấy vực, Kim Cương Bất Họa thân chính là một trong những thần công trấn giáo của bọn họ, người có thể đạt được truyền thừa này thì ai cũng đều mạnh mẽ cả.</p><p>\"Ta nghĩ huynh ấy hẳn đã đến rồi.\" Thiên Thiên lên tiếng, mái tóc tung bay, mày ngài rất nhạt, miệng nở nụ cười như hoa tươi chớm nở.</p><p>Rất nhiều người nghe thế thì trong lòng chấn động, hiển nhiên ai cũng biết trong Huyền Vực kẻ điên này vô cùng lợi hại, tốt nhất là không nên đụng tới y.</p><p>Huyền Vực, một đại vực tuyệt đối siêu phàm, không chỉ có ranh giới mênh mông mà nhân kiệt anh tài xuất hiện lớp lớp, căn cơ của Tây Thiên giáo là ở một vực này.</p><p>\"Một người điên mà thôi, cũng chỉ có lớn lối ở Huyền Vực.\" Có người nói, âm thanh rất lạnh, nhất thời khiến nơi đây không thể yên tĩnh được.</p><p>Lại có người dám nói như thế, cũng không thèm để ý tới người điên kia, khẳng định tên này cũng có thực lực siêu phàm, tất cả mọi người đều hướng mắt về một chiếc bàn bằng ngọc thạch, nơi đó có một người đang ngồi.</p><p>Tướng mạo của gã bình thường, chẳng có khí chất đặc biệt, rất giống Nhân tộc nhưng tuyệt không phải, bởi vì sau lưng gã mọc ra một đôi cánh trắng, trên đầu còn có một vầng sáng lượn lờ.</p><p>\"Cường giả Hoàng huyết Vũ tộc!\" Có người hít vào hơi lạnh, đây chính là nhân vật cực kỳ hiếm thấy trong Vũ tộc, vô cùng ít ỏi, vượt qua Vương huyết, nếu như trưởng thành tới cuối thì có thể sẽ trở thành chủ của tộc này.</p><p>Gã đến từ vực nào? Rất nhiều người đang suy đoán, bởi vì Vũ tộc là một tộc lớn, trải rộng trong các đại vực, nếu như liên hợp lại với nhau thì thực lực rất đáng sợ.</p><p>Người của Huyền Vực nhìn về phía gã, những người bên cạnh Thiên Thiên quận chúa tức giận, bầu không khí trở nên căng thẳng.</p><p>\"Ầm!\"</p><p>Đúng lúc này, cửa điện bị người đá văng ra, có mấy sinh linh đang tiến tới, sắc mặt âm trầm, tựa hồ không được vui.</p><p>\"Ồ, đây là sinh linh của Hồng Vực, xem bộ dáng của bọn họ chắc là đã vào hoàng cung bái phỏng vị công chúa kia và lần nữa bị đuổi về.\" Có người nói nhỏ, bởi vì tình huống như thế không phải chưa xảy ra.</p><p>Gần đây, Hỏa Linh Nhi của Hỏa tộc vô cùng buồn phiền, có người nghĩ rằng nàng đã tìm được Thạch Hạo trong đại chiến song Thạch, rồi nàng đóng của không tiếp khách.</p><p>\"Có gì đặc biệt chứ, không phải chỉ là một công chúa của Nhân tộc thôi sao, kiêu căng cái gì, Hoang Vực chuẩn bị tiêu đời, để ta tìn thử ả có thể kiêu ngạo tới khi nào!\"</p><p>Mấy tên sinh linh này vẻ mặt tối xầm, vô cùng tức giận, bọn họ không phải là Nhân tộc nhưng cũng hóa thành hình người, khi nổi giận thì trên khuôn mặt hiện lên từng làn khí đen.</p><p>\"Hoang Vực tiêu đời, sau đó Hỏa quốc không còn tồn tại, tới lúc đó cái gọi là công chúa bất quá chỉ là cọng cỏ mà thôi!\"</p><p>Bọn họ tức giận, lời nói lạnh lẽo, sát khí lộ ra.</p><p>Có người nhận ra, mấy người này chính là cường giả của Hắc Vân tộc ở Hồng Vực, nghe đâu hắc vân ở trong Ma thổ nào đó biến thành rồi tu thành hình người, mỗi người đều kỳ lạ và mạnh mẽ!</p><p>Nhắc tới Hồng Vực, tất cả mọi người đều sẽ nghĩ ngay nơi cái nơi Ma thổ Hắc Vân kia, nơi này từng sinh là một vị cường giả vô địch, chinh phạt vào Huyền Vực, đại chiến với lão giáo chủ của Tây Thiên giáo.</p><p>Từ cổ chí kim, có mấy ai dám chống lại Tây Phương giáo, cũng chỉ có số ít như con khỉ đột và Hắc Vân tộc Chí Tôn ở vô tận năm tháng trước kia, gan to bằng trời thì mới dám giết vào Tây Thiên giáo.</p><p>\"Chẳng lẽ mấy vị cũng muốn khiêu chiến Thạch Hạo sao?\" Có người nhìn chằm chằm mấy vị cường giả của Hắc Vân tộc này.</p><p>\"Hừ!\" Một vị cường giả Hắc Vân tộc hừ lạnh, nói: \"Chúng ta không muốn, nhưng có người của bộ tộc ta muốn triệu kiến hắn.\"</p><p>Mọi người lộ vẻ khác thường, từ lâu đã nghe nói Hắc Vân tộc đang ngày càng mạnh hơn, những năm gần đây xuất hiện vài thiên tài rất ghê gớm, quá nửa là những người này muốn gặp Thạch Hạo.</p><p>\"Sinh linh của những vực ngoại này quá ngang ngược, bất kính với Hoang Vực ta.\" Có người nói nhỏ, nơi đây hiển nhiên có không ít cường giả của Nhân tộc.</p><p>\"Hoang Vực, cũng chỉ có một vài Thái Cổ Thần Sơn mạnh mẽ đôi chút, thế nhưng trong trận đại kiếp nạn này hơn nửa đều muốn đóng sơn môn, còn có Nhân tộc nhưng rất yếu.\" Một sinh linh của Huyền Vực lắc đầu.</p><p>Không ít người hùa theo, trong đó không thiếu Nhân tộc của vực ngoại.</p><p>\"Nhân tộc nếu như có nhân vật cỡ như Nguyệt Thiền tiên tử hay là Ma nữ thì chắc chắn sẽ không bị xem thường, hiện tại chỉ có một Thạch Hạo nhưng không rõ sống chết ra sao, lẽ nào đã bị phế trong cuộc quyết chiến vừa rồi, cho nên mới không có hiện thân?\"</p><p>\"Bất kể là Thạch Nghị hay là Thạch Hạo sống sót, chỉ cần xuất hiện một người thì một tay cũng có thể ép chết toàn bộ các ngươi!\"</p><p>Thạch Hạo im lặng, đây tuyệt đối không phải đang thổi phồng nó mà đang dò la xem có nó ở đây không.</p><p>\"Thật ngang tàn mà, lại dáng khoe khoang trước mặt chúng ta, có bản lĩnh thì đi ra đây đánh một trận nào!\" Lúc này có một tên cường giả tuổi trẻ nóng nảy đứng lên.</p><p>Trùng hợp thay, Thạch Hạo vừa vặn đi ra ngoài, nó cũng không phải nhằm vào tên này mà muốn đi tới Thiên Thiên quận chúa để thỉnh giá tình huống Huyền Vực, nghe ngóng xem thử có tin tức gì liên quan tới cha mẹ mình hay không.</p><p>Nhưng, trong mắt của tên sinh linh kia, Thạch Hạo giống như đang khiêu khích, gã vừa mới nói xong mà lại có người đứng dậy rồi đi tới, giống như đang tiếp chiêu vậy.</p><p>\"Được, có gan, dám đứng ra, muốn quyết chiến với ta ư?\" Tên sinh linh này đằng đằng sát khí, khuôn mặt tối xầm.</p><p>\"Linh giác của ngươi có vấn đề à, ra cũng đâu có nói quyết chiến, ngươi tìm lộn người rồi đó.\" Thạch Hạo liếc gã một cái, nói như thế.</p><p>Mọi người không nói gì, tên nhóc Nhân tộc này cứ như cười đểu, đây chẳng phải là coi thường, chế nhạo ngũ giác của tên cường giả vực ngoại này là không nhạy cảm hay sao?</p><p>\"Ngươi... hỗn xượt!\" Trên đầu tên sinh linh vực ngoại này mọc ra một cặp sừng trâu đỏ rực, mặc dù đã biến hình thế nhưng vẫn giữ đặc thù đáng sợ của chủng tộc mình, có thể nhận ra được gã thuộc về Hỏa Ngưu nhất mạch, ngay cả tính khí cũng rất giống, rất nóng nảy.</p><p>Thạch Hạo tự nhiên không thèm để ý tới gã, nhanh chân hướng về Thiên Thiên quận chúa.</p><p>\"Ngươi đứng lại đó cho ta!\" Cường giả trẻ tuổi của bộ tộc Hỏa Ngưu tức giận, vung tay chộp thẳng về bả vai Thạch Hạo.</p><p>\"Muốn ăn đòn hả?\" Trên bả vai Thạch Hạo, Đại Hồng Điểu đang lơ mơ ngủ thì chợt mở mắt ra, toàn thân đen thui cứ như là quạ đen, nó thấy bàn tay kia hạ xuống thì trợn trừng con mắt.</p><p>Ầm một tiếng, cặp cánh lớn vung tới, ầm ầm giòn giã vang lên, Đại Hồng Điểu bạt tai hai cái vào mặt vị cường giả Hỏa Ngưu tộc này, tiếng vang vô cùng lớn.</p><p>Tất cả mọi người đều ngây người, một con quạ đen mà lại mạnh mẽ như vậy, tát mạnh vào cái miệng rộng cảu sinh linh vực ngoại!</p><p>\"Đừng chọc ông, nếu không ông mày đánh chết giờ!\" Đại Hồng ĐIểu hung hăng nói, trong lòng hồi hộp, không nghĩ tới mấy phủ pháp bằng tay mà Nhị Ngốc Tử dạy cho nó lại chuẩn xác như vậy, đánh một cái thì đối phương không tài nào tránh được.</p><p>\"Ngươi... đáng chết!\" Cường giả của bộ tộc Hỏa Ngưu muốn tiến lên, cả người tức đến run rẩy.</p><p>\"Rầm!\"</p><p>Đại Hồng Điểu cũng rất dứt khoát, một cánh vung ra, vô ảnh vô hình, quất bay cường giả bộ tộc Hỏa Ngưu kia ra khỏi cung điện.</p><p>\"Nhị Ngốc Tử lợi hại như vậy à? Trước khi lên đường thì mới dạy ta có vài chiêu, sớm biết thế thì bắt nó dạy nhiều hơn rồi!\" Đại Hồng Điểu vô cùng hối hận, đây chính là 'tiểu thần thông' mà Nhị Ngốc Tử đã dạy nó ở Thạch thôn.</p><p>Những sinh linh vực ngoại khiếp sợ, người này là ai, không ngờ một vật nuôi lại lợi hại như vậy, vậy thì hắn mạnh tới mức nào?</p><p>\"Chớ chọc ông mày, nếu không ông đánh chết các ngươi!\" Đại Hồng Điểu lếc nhìn toàn bộ tu sĩ.</p><p>Một đám sinh linh như hóa đá, mới vừa rồi còn xem thường Nhân tộc của Hoang Vực, kết quả lại xuất hiện một thiếu niên như vậy, con chim mà hắn nuôi lại ngang tàn, lợi hại như vậy, khiến cho rất nhiều sinh linh phát điên!</p>", "images": {}, "success": true}