{"id": 394, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-394", "title": "Chương 394: Cô Gái Bí Ẩn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 394: Cô Gái Bí Ẩn</h1><p>Trong hồ Ma Linh, tiếng kêu giết rầm trời, hết con nhện này tới con nhện lớn như ngọn núi nhỏ giết đến đỏ cả mắt, hiện tại đại địch xâm lấn, ngàn cân treo sợi tóc, không một ai từng nghĩ, một cấm địa được truyền thừa từ thái cổ mà lại gặp phải một trường hạo kiếp như hôm nay, chỉ vì một bộ thân thể mạnh mẽ mà ngay cả Tôn giả cũng thèm thuồng.</p><p>\"Giết vào trong, tạo hóa của ngươi và ta đang ở trước mắt, Trùng Đồng giả cộng thêm Chí Tôn cốt, nếu ở trong tay thì ai có thể địch?!\"</p><p>Tiếng hét này chấn động cả cấm địa, đó chính là tiếng rít gào của Tôn giả, âm thanh như sấm sét khiến linh hồn người người run rẩy.</p><p>Trải qua một trận chiến ở Hư Thần giới, mọi người hiểu được Thạch Nghị kinh tài tuyệt diễm như thế nào, hai loại thiên phú cùng nằm trên một người, vang dội cả cổ kim. Nếu không phải tại Thạch Hạo quá mức yêu nghiệt thì tương lai sau này mấy ai có thể ngăn được hắn?</p><p>Trên thực tế, trận chiến này sớm đã bùng phát rồi, đại chiến song Thạch ở Hư Thần giới vừa hạ màn thì đã có người âm thầm tiến tới hòng đoạt lấy thân thể này, chỉ có điều lại bị ngăn chặn. Nơi này dù sao cũng là tổ địa của Ma Chu nhất mạch, có hàng loạt cấm chế làm cho cường giả bị xâm lấn bị hao tổn nghiêm trọng.</p><p>\"Ầm!\"</p><p>Trời long đất lở, các loại pháp khí bay lượn tỏa ra gợn sóng mạnh mẽ, rất nhiều di tích Thần Điện nổ tung.</p><p>Sơm môn sớm đã bị hủy diệt, một ít tôn giả giết vào trong, đại khai sát giới, rất nhiều nhện lớn mình đầy máu tươi, đâu đâu cũng có thi thể.</p><p>Nhưng mà, gốc gác của bộ tộc Ma Chu vô cùng mạnh mẽ, tổ trận thức tỉnh xây dựng nên đại trận vô cùng phức tạp, chém ra ánh sáng trùng thiên quét ngang đại địch ngoại giới.</p><p>\"Đáng ghét!\"</p><p>Chủ hồ Ma Linh là một lão già, ông ta đã đắc đạo nhiều năm, đạo hạnh cao thâm, tự tay truyền cho Thạch Nghị rất nhiều đại pháp, trong lòng có chút \"ý nghĩ\", nhưng không ngờ hôm nay lại thành ra như vầy.</p><p>Ông ta chưa bao giờ nghĩ tới Thạch Nghị lại thất bại, còn bị Thạch Hạo giết chết nữa.</p><p>Đoạt được thi thể của Trùng Đồng giả tự nhiên là một cơ hội lớn, nếu như có thể phù hợp với tinh thần của mình thì ngày sau dùng thân thể này để tu hành thì có thể vô địch thiên hạ. Đương nhiên cũng kèm theo hung hiểm vô cùng lớn, hơi một chút là hình thần đều diệt, dù sao đổi thân thể cũng quá mạo hiểm, không có bao nhiêu người dám làm như thế.</p><p>Chủ hồ Ma Linh hy vọng có thể bồi dưỡng Thạch Nghị, không phải vạn bất đắc dĩ thì ông ta sẽ không đoạt lấy bảo thể vô thượng này, đáng tiếc, hôm nay Thạch Nghị lại chết trận nên không còn lựa chọn nào khác, bộ thân thể này nếu đưa ra bên ngoài thì chính là ao ước của mọi Tôn giả.</p><p>\"Đám Tôn giả này hoặc là sinh mệnh không nhiều hoặc là bản thân có mầm bệnh, con đường phía trước đã đứt đoạn cho nên mới tới đây tranh đoạt, chủ yếu nhất chính là, khi ở Hư Thần giới xem chiến đã kích thích bọn họ, Trùng Đồng thêm Chí Tôn cốt vậy mà có thể mạnh mẽ như thế.\" Một con nhện lớn đứng ở bên nói.</p><p>Chuyện này là một trường hạo kiếp đối với hồ Ma Linh, nếu không có đại trận thủ hộ mở ra khiến nơi đây trở nên mờ mịt, bảo khí lượn lờ, phù văn dày đặc thì đã bị tiêu diệt từ lâu rồi.</p><p>Dù vậy, cũng có Tôn giả giết vào và hủy diệt hết tòa đại trận này tới tòa đại trận khác.</p><p>\"Giết!\"</p><p>Máu tươi ròng ròng, bóng người bay toạn, bảo thuật kinh thiên.</p><p>\"Ầm!\"</p><p>Trên bầu trời, một cái mạng nhiện óng ánh xuất hiện, tô điểm thêm đó là nhật nguyệt tinh thần, ầm ầm vang vọng, bao phủ lấy một Tôn giả xâm lấn sau đó bắt đầu luyện hóa.</p><p>\"Không xong, tàn trận mà một vị Thiên Thần nào đó lưu lại đã thức tỉnh, bắt đầu luyện hóa chúng ta!\" Có người kêu to, tuy rằng đã tấn công vào rồi thế nhưng bước nào bước nấy cũng đều có nguy cơ cả, nơi đây dù sao cũng là tổ địa của bộ tộc Ma Chu, trận pháp trùm trận pháp, phù văn đan phù văn, hậu chiêu quá nhiều.</p><p>Năm đó nơi đây đã xảy ra đại chiến thánh nhân còn có cả thần nhân, trong hạo kiếp như thế mà cũng không có hủy diệt tự nhiên là có chỗ hơn người.</p><p>Tuy rằng nhiều năm trôi qua không có tu sửa, một nơi nào đó của trận pháp bị tổn hại nhưng dù sao cũng không phải là những đại năng thượng cổ tới công phá, cho nên hồ Ma Linh vẫn chưa có bị diệt đi đạo thống.</p><p>\"Nhện già, ngươi dám...A!\"</p><p>Tôn giả trong mạng nhện kêu to, cả người phát sáng, toàn thân bốc lên ánh lửa, hắn bị chiếc mạng nhện Thiên Thần bao bọc cơ bản không thể chạy thoát, nhanh chóng bị luyện hóa.</p><p>\"Chuyện này...\" Mọi người hít vào hơi khí lạnh.</p><p>Quá khủng bố, có Tôn giả chuẩn bị bị giết.</p><p>\"Phụp!\"</p><p>Một ánh lửa dựng lên, nơi đó nổ tung hình thành một luồng chấn động ngập trời, một Tôn giả chân chính nổ tung hóa thành ánh lửa thần lực, không ngừng bốc chý.</p><p>Nhân vật cỡ này chết trận sẽ ảnh hưởng rất lớn, khiến rất nhiều người vô cùng kiêng kỵ, hồ Ma Linh quả nhiên không phải là nơi tốt lành gì, khó mà càn quét được.</p><p>\"Giao thân thể ra đây!\" Có người gần thét.</p><p>Tuy có tu sĩ mạnh mẽ chết đi thế nhưng mọi người vẫn không có lùi bước, có người càng thêm điên cuồng hơn, máy tươi thi thoảng bắn lên cao, hồ Ma Linh tổn thất nặng nề.</p><p>Tôn giả xâm lấn, cũng không phải chỉ một thế lực, nơi này nhất định máu chảy thành sông, mặc cho có cấm chế bảo vệ nhưng bộ tộc Ma Chu cũng tổn thất nặng nề, cứ theo cái đà này thì sẽ bị diệt tộc.</p><p>Tuy rằng người đến không phải là đại năng thượng cổ, thế nhưng hồ Ma Linh cũng chẳng có cao thủ cấp độ này tọa trấn nên xuất hiện xu hướng suy tàn.</p><p>\"Rầm\", \"Rầm\"...</p><p>Đầu rơi xuống đất, máu tươi văng cao, hồ Ma Linh bị dòng máu nhuộm đỏ, đệ tử tử thương nặng nề, không ngừng bị tru diệt.</p><p>Đương nhiên, người ngoài cũng tổn thất rất nặng.</p><p>Các trận pháp cấm kỵ xuất hiện, bên ngoài lại có Tôn giả chết đi, có thể nói trận chiến này chém giết rất kịch liệt, rất nhiều người như phát điên.</p><p>Giữa trời cao, mạng nhện dày đặc, tất cả đều do ký hiệu vô cùng mạnh mẽ tạo thành, cứ như là từng dải ngân hà treo giữa trời xanh tiêu diệt bốn phía.</p><p>Chiến đấu càng lúc càng kịch liệt hơn, máu tươi đầy trên đất, đâu đâu cũng có thi thể ngã xuống.</p><p>\"Bùm!\"</p><p>Một cổ điện lơ lững trên cao nổ tung, biểu thị có Tôn giả vô cùng mạnh mẽ xông vào trong trung tâm vùng cấm.</p><p>Mà ở trên cao nơi đó có một trung ương Thiên cung đặc biệt hùng vĩ, là nơi trọng yếu nhất của hồ Ma Linh, toàn bộ truyền thừa đều ở nơi đó mà thân thể của Thạch Nghị cũng ở nơi đây.</p><p>\"Ồ, không xong, cô gái kia là ai?!\" Có người kinh ngạc thốt lên.</p><p>Thế nhưng, cô gái này rất đặc biệt, súc địa thành thốn, vài cái chớp mắt đã né tránh những đòn thảo phạt đầy đáng sợ kia, không có bảo thuật nào có thể bắn trúng nàng.</p><p>Trong lòng mọi người căng thẳng, cô gái này tuyệt đối mạnh mẽ không phải là hạng nhân vật bình thường, nếu muốn có thu hoạch ở nơi này thì đây nhất định là một kình địch.</p><p>Nàng một thân áo xám, tay áo lớn phất phơ che khuất vóc người tuyệt đẹp, mang theo một luồng khí tức thần bí, nếu nhìn cẩn thận, y phục của nàng vô cùng cổ xưa, thuộc về phong cách của thượng cổ, thời đại này rất hiếm có người mặc.</p><p>Mái tóc dài che đi gương mặt trắng mịn, khó có thể thấy rõ được hình dạng thế nhưng gió nhẹ thổi bay lộ ra gần nửa dung nhan cũng đã khiến người khác trầm trồ rồi.</p><p>Đó là một tiên nhan như là mộng ảo, tuy không phải thấy hoàn toàn nhưng có thể đoán được nhất định xinh đẹp vô cùng, có lẽ chỉ có Nguyệt Thiền tiên tử, Ma nữ mới có thể sánh ngang.</p><p>Gió thổi bay những lọn tóc kia, có thê nhìn thấy được cặp mắt ấy mang theo hơi nước vô cùng mông lung, tình cờ lưu chuyển ra một loại sức mạnh của năm tháng khiến người run sợ.</p><p>Nàng cất bước không tính là nhanh thế nhưng mỗi bước hạ xuống đều hơn trăm nghìn trượng, toàn bộ chiến trường tựa như thu nhỏ lại, khiến người khác chấn động.</p><p>\"Đây chính là súc địa thành thốn, là đại thần thông thượng cổ!\" Có người nhíu mày.</p><p>Một vài tôn gải nhìn ra được đây tuyệt đối không phải là thần thông tương tự, mà là đại thần thông súc địa thành thốn chân chính, xuất hiện ở trên thế gian.</p><p>Nên biết, loại bảo thuật này nếu vận chuyển tới cực hạn thì khó mà tưởng tượng được, được xưng là một trong những môn có tốc độ nhanh nhất thế gian, có thể đặt ngang hàng với Côn Bằng cực tốc.</p><p>\"Ầm!\"</p><p>Một đại ấn hạ xuống, lưu chuyển ánh sáng năm màu, chiếc bảo ấn này hóa thành một hòn núi thần thật to bao phủ lấy trời cao trấn áp về cô gái kia.</p><p>\"Trấn Địa ấn!\" Có người kinh ngạc thốt lên.</p><p>Đây chính là bảo cụ mạnh mẽ, trong bảo ấn vô cùng nổi tiếng, thời xưa có Phiên Thiên ấn, Trấn Địa ấn... tiếng tăm lừng lẫy.</p><p>Nhưng mà, đối mặt với đại ấn đang ép xuống, trong lòng bàn tay của cô gái xuất hiện một ký hiệu rồi nâng tòa núi cao hùng vĩ kia lên, sau đó đánh văng ra.</p><p>Ầm một tiếng, núi lớn năm màu bay lên, từng luồng ánh sáng chiếu xuống rọi sáng cả bầu trời, nó bị ném văng thật xa, rời khỏi cuộc chiến đấu.</p><p>\"Tuy không phải là Trấn Địa ấn thượng cổ nhưng cũng là pháp khí hiếm thấy, vậy mà lại bị quẳng đi, cô gái này thật lợi hại, có lai lịch ra sao đây?\" Rất nhiều người nghi vấn, chuyện này khiến cho các Tôn giả chú ý.</p><p>\"Là nàng!\" Con ngươi của chủ nhân của hồ Ma Linh co rút lại, hắn đã nhận ra cô gái này, bởi vì từng được bẩm báo rất tỉ mỉ.</p><p>Khi Thạch Nghị thoát vây rời khỏi Thánh Viện thượng cổ, Kim Chu Tôn giả của hồ Ma Linh từng tận mắt thấy một cô gái thần bí đi ra cùng, cơ bản không thể nhìn thấu được.</p><p>Chỉ là sau đó cô gái này mất tích không biết đi về đâu, ngay cả Kim Chu cũng không thấy rõ nàng rời đi như thế nào, sau khi trở lại hồ Ma Linh thì vẽ lại hình dáng, báo cho tất cả mọi người tìm người này.</p><p>Hiện tại chủ nhân của hồ Ma Linh nhìn thấy tự nhiên rất giật mình, hắn tin rằng chính là người này, nhìn dáng vẻ thần thông kinh thế, khó có thể đoán được nông sâu.</p><p>\"Ầm!\"</p><p>Trận pháp Thần Linh hạ xuống, mặc dù không trọn vẹn thế nhưng cái mạng nhện kia vẫn rất mạnh mẽ, khiến người ta khó mà chống lại được, thế nhưng thân thể của cô gái này vô cùng dẻo dai, này ra vài động tác khó mà tin được chọc thẳng vào những khe hỡ của chiếc mạng nhện.</p><p>Những ký hiệu và hoa văn của trận pháp thượng cổ này vừa mới tới gần thì bị một tầng áh sáng nhu hòa bên ngoài thân thể cô gái đẩy ra, miễn cưỡng hóa giải đi.</p><p>Cô gái bước ra một bước, tiến về trước trung ương Thiên cung đang lơ lững kia, bước lên bậc thang ngọc, muốn tiến vào cổ điện.</p><p>Mọi người hít vào hơi lạnh, cô gái này quá lợi hại, cứ như là chỗ không người, Tôn giả các phương đến vây công tuy đánh vào hồ Ma Linh, phá hủy rất nhiều cung điện thế nhưng tới hiện tại vẫn chưa có một ai có thể leo lên trung ương Thiên cung.</p><p>Ma nàng vừa mới tới thì đã thực hiện được hành động này, thật sự là đáng sợ, đi ngang qua chiến trường, tách ra địa trận thượng cổ, nhanh chóng tới gần nơi cần tới.</p><p>\"Xoẹt!\"</p><p>Bảo quang bay lượn, pháp khí tứ phía, bầu trời sôi trào, không riêng là người của hồ Ma Linh mà còn có vài Tôn giả ra tay trấn áp cô gái này.</p><p>\"Trời ạ, nàng không có thi triển chút phù văn nào, cứ thế đi vào trận, đi vào trong trung ương Thiên cung!\"</p><p>Mọi người thán phục, nàng né tránh sự công phạt của mọi người, những thần quang và pháp khí kia đều đánh lên trên Thiên cung, sau khi đại trận hoạt động trở lại thì phản kích quần hùng.</p><p>\"Ngăn lấy nàng!\"</p><p>Nhện già của hồ Ma Linh rống lớn, rất nhiều người tiến lên, trong trung ương Thiên cung đại loạn.</p><p>Cổ trận thức tỉnh, còn có tổ khí nổ vang, chấn động thiên địa, nơi đây sắp trở thành kiếp thổ.</p><p>Nhưng mà, cô gái quá nhanh, nhìn như mềm mại thế nhưng một bước hạ xuống tựa như là cật đổi sao dời, núi sông biến ảo, nàng đi tới trước một cái bồ đoàn.</p><p>Nơi đó có một thiếu niên đang xếp bằng, da dẻ óng ánh, chính là Thạch Nghị, chỉ có điều không còn sóng tinh thần, con mắt nhắm nghiền không hề nhúc nhích.</p><p>Chủ nhân của hồ Ma Linh tự mình tới ngăn cản thế nhưng cô gái vung lên ống tay áo, hắn cứ như là cưỡi gió đạp mây bay ngược ra xa, kinh ngạc trợn mắt ngoác miệng.</p><p>Hiển nhiên tu vi đối phương cao hơn hắn xa, chính là không biết được đã đạt tới cảnh giới nào, đây là một cô gái bí ẩn không thể nhìn thấu sâu cạn được.</p><p>Tay áo lớn của nàng vung lên, Thạch Nghị biết mất trên chiếc bồ đoàn, sau đó nàng xoay người rời đi, một bước trăm nghìn trượng rời khỏi thiên cung, lại lần nữa cất bước thế nhưng đã hơn mấy dặm đi ngang qua chiến trường, bước thứ ba thì đã rời khỏi sơn môn.</p><p>Pháp khí của mọi người, còn có thần thông đồng thời hạ xuống, toàn bộ đều tập trung hướng thân thể của nàng, không muốn để nàng chạy thoát.</p><p>Cô gái này chẳng thèm chú ý, cứ việc cất bước, một thân áo xám vô cùng rộng lớn, khi nàng bước ra bước thứ tư thì đã biết mất trước mặt mọi người, toàn bộ bảo cụ đều đánh vào hư không.</p>", "images": {}, "success": true}