{"id": 395, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-395", "title": "Chương 395: Vương Mười Bốn Tuổi", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 395: Vương Mười Bốn Tuổi</h1><p>\"Quá nhanh, khó mà tin nổi!\" Đám người khiếp sợ, cô gái này có lai lịch ra sao mà có thể tự nhiên đi lại nơi chiến trường này, cứ thế mang Thạch Nghị rời đi.</p><p>Không riêng người của hồ Ma Linh ngây ra mà ngay cả những Tôn giả khác cũng chẳng mở miệng được.</p><p>Trận pháp thượng cổ của hồ Ma Linh chẳng có chút tác dụng nào, chưa từng ngăn cản được bước chân của cô gái này, nàng cứ như là vào chỗ không người, né tránh toàn bộ phù văn sát phạt.</p><p>Tôn giả bên ngoài không cam lòng, bọn họ một đường xông tới, mở ra đại chiến cuối cùng liều mạng giết vào trong, chỉ chút xíu nữa là đã thành công rồi, nhưng giờ lại bị người ta cướp đi bảo thể vô thượng kia.</p><p>\"Mau đuổi theo!\" Có người kêu to.</p><p>Quá bất công, mọi người chém giết tới nước này, máu nhuộm hồ Ma Linh, thi thể nằm đầy đất, vậy mà giữa đường lại xuất hiện một cô gái thần bí cướp đi thân thể của Thạch Nghị, ai có thể cam tâm?</p><p>Rất nhiều bóng người đuổi theo vào trong Đại Hoang mênh mông, nhưng bóng người ấy đã khuất, biết tìm đâu? Cô gái áo xám này tốc độ quá nhanh.</p><p>Một bước của nàng, nhật nguyệt sơn hà đều đảo ngược, không phải sức người có thể chạm tới được, tay áo tung bay nháy mắt biến mất ở cuối đường chân trời.</p><p>Núi lớn vô số, dãy núi liên miên, một vài Tôn giả điều khiển bảo cụ cứ như là từng luồng ánh sáng xuyên hành trong dãy núi lớn, tìm kiếm khắp mọi nơi thế nhưng không có bất kỳ tung tích nào.</p><p>\"Không phải chúng ta không đủ nhanh mà nàng nhanh hơn chúng ta, trừ phi học được pháp môn Côn Bằng, chỉ có một ít môn thần thông kia mới có thể sánh ngang được,.\" Có người thở dài.</p><p>Những Tôn giả tức giận, bị người khác cướp thức ăn ngay trước miệng, ai mà không tức cho được.</p><p>Đương nhiên, nếu nói ai buồn nhất thì không phải người của hồ Ma Linh thì còn là ai nữa, Thạch Nghị vốn là \"hạt giống\" được đặt vào hi vọng vô cùng lớn của bọn họ, mặc dù chết trận nhưng thân thể phải là của bọn họ mới đúng.</p><p>Chỉ có thể trơ mắt nhìn cô gái kia mang thân thể Thạch Nghị đi, cơ bản không thể ngăn cản được.</p><p>Mấy người này tức điên, bỏ công bỏ sức tổn thất nặng nề vậy mà chẳng thu được thứ gì, thật là khóc không ra nước mắt.</p><p>Các cường giả không ngừng tìm kiếm, nhưng chẳng thấy tăm hơi cô gái áo xám đó đâu cả.</p><p>\"A...\" Một Tôn giả hét lớn, hắn sống không còn lâu nữa, muốn tạo ra một tương lai mới thế nhưng giờ lại mù mịt như vậy.</p><p>\"Đó chính là một thân thể vô thượng cả thế gian khó tìm!\" Một ông lão khác nắm chặt nắm đấm.</p><p>\"Đáng ghét, đáng chết!\" Trong hồ Ma Linh không ngừng truyền ra thanh âm nguyền rủa, những lão Tôn giả kia tức giận, cực kỳ căm ghét cô gái thần bí kia.</p><p>Nói chung lại là công dã tràng, ai cũng chẳng có thu hoạch gì.</p><p>Sau đó không lâu, Tôn giả bên ngoài rút đi, đám người của hồ Ma Linh sắc mặt tái nhợt, bị diệt đi đạo thống thế nhưng họ chẳng thể làm được gì, như vậy sao mà chịu nổi được?</p><p>Rất nhanh, kết quả của trận chiến truyền ra bên ngoài, đại chiến Hư Thần giới vừa bế mạc thì hồ Ma Linh liền gặp nạn, đẳng cấp Tôn giả giao tranh tự nhiên sẽ tạo nên một hồi sóng lớn mênh mông.</p><p>Rất nhiều người hối hận vì sao lại không tới xem chiến, không thể thấy trận chiến ở hồ Ma Linh quả là rất tiếc nuối.</p><p>Phong ba chập trùng ở Hoang Vực khó mà bình tĩnh lại, bởi vì hàng loạt sự kiện vừa xảy ra khiến khắp thế gian đều kinh ngạc.</p><p>Một trận chiến ở Hư Thần giới, song Thạch phân thắng bại, chấn động thế gian, Thạch Nghị chết trận Thạch Hạo bước lên đỉnh vinh quang nhất, trở thành thiếu niên Chí Tôn duy nhất của Hoang Vực.</p><p>Cái gì là Chí Tôn, tự nhiên mà không một ai có thể so sánh!</p><p>Hiện tại, dù là sinh linh thuần huyết cũng không cách nào sánh vai được, trong trận chiến đó, biểu hiện của Thạch Hạo giống như là Thần nhân nhập thể, đủ để quét ngang những người đồng lứa, một đời trong Hoang Vực khó có đối thủ.</p><p>\"Thạch Nghị đã qua đời, Thạch Hạo đạt được vinh quang, ai có thể so tài.\" Đây là lời than thở của mọi người.</p><p>Nhưng, nếu ra khỏi Hoang Vực thì sao? Mọi người không dám nói, dù sao đại chiến song Thạch vừa kết thúc thì lại có người dám tới khiêu chiến với Vực Sứ, tương lai tất sẽ có hồi sóng gió lớn.</p><p>\"Võ đài cấp Thần thật sự đã xuất hiện, thời kỳ mà thiên kiêu các vực giao tranh không còn xa nữa.\"</p><p>\"Nguyệt Thiền tiên tử, Ma nữ, ai cũng vô cùng kinh diễn, đủ để bễ nghễ trong người cùng thời.\"</p><p>Mà những người đời sau lại nghĩ Hoang Vực chắc chắn sẽ loại, trong lòng càng khó có thể bình tĩnh được, thế gian sắp nổi lên sự phân tranh, có thể đoạn năm tháng vô cùng đáng sợ sẽ tới.</p><p>Nhưng, khi nhìn lại lịch sử, ở thời kỳ này rất dễ tạo nên cường giả tuyệt đối, cái gọi là thời loạn sinh thiên kiêu, chính là như vậy.</p><p>Bên ngoài hỗn loạn, hoàn toàn sôi sục!</p><p>\"Đáng tiếc cho Thạch Nghị, không nói tới tính nết của hắn, chỉ riêng thiên tư bực này cũng đủ ngạo thị cổ kim rồi, nhưng lại chết sớm như vậy, trời đố kỵ anh tài mà.\"</p><p>Những phong ba này còn muốn kịch liệt hơn so với sự tưởng tượng của mọi người, các đại giáo đều bàn luận, mấy đại Cổ quốc cũng bàn luận, chỉ cần nơi nào có tu sĩ thì những đề tài này sẽ không thể bỏ qua.</p><p>\"Thạch Hạo thật sự quá lợi hại, trước cuộc chiến có mấy ai xem trọng nó, cho rằng nó vốn sinh ra đã kém cỏi rồi, sẽ bị Thạch Nghị giết chết nhưng kết quả ra sao? Tất cả mọi người đều nhìn nhầm rồi.\"</p><p>\"Ta nghe nói, không chỉ chàng trai thần bí kia muốn thu lấy Nguyệt Thiền tiên tử, mà Thạch Hạo cũng muốn bắt tiên tử của Bổ Thiên giáo này về nơi mà hắn gọi là thôn nữa đó.\"</p><p>Ngoại giới sôi trào rất nhiều ngày những vẫn không có dấu hiệu bình tĩnh lại, có thể tất cả những thứ này tạm thời không liên quan tới Thạch Hạo.</p><p>Nó đã trở lại Thạch thôn, trong chớp mắt tinh thần tiến vào lại cơ thể thì nhăn mặt chịu đựng cơn đau toàn thân, vết thương ở Hư Thần giới chân thật tới mức ảnh hưởng tới trong cơ thể.</p><p>Cảm giác này rất quái lại, giống như thân thể đã trải qua một trận đại chiến vậy, bị hao tổn cực kỳ nghiêm trọng, nó gần như bất tỉnh tại chỗ.</p><p>Sau khi trở lại nó có chút thả lỏng, lúc đại chiến nó đã tiếp cận tới mức khô cạn, hiện tại khó mà nhúc nhích được, ngay cả con mắt cũng mở không được.</p><p>\"Quá hay, tiểu Hạo thắng rồi!\" Người trong Thạch thôn hoan hô, tràn ngập vui sướng.</p><p>\"Không được ngủ.\" Thạch Hạo cắn răng cố lấy lại tinh thần, trận chiến vừa rồi vô cùng hung hiểm, nó gặp qua đại địch tuyệt thế, suýt chút nữa thì mất mạng, thế nhưng thu hoạch cũng vô cùng to lớn.</p><p>Nó bắt bản thân phải tỉnh táo và lấy ra chiếc bồ đoàn từng chiếm được ở tổ Côn Bằng rồi ngồi lên trên, bắt đầu nhớ lại từng khoảnh khắc trong trận chiến này.</p><p>Sinh tử đi kèm, sức mạnh tương đương, loại quyết chiến thế này rất khó có thể gặp được lúc bình thường, đây chính là trận chiến đầy gian nan nhất mà nó gặp phải kể từ khi xuất thế tới giờ, nó cần phải cẩn thận lĩnh hội, chậm rãi cảm ngộ.</p><p>Mọi người trong Thạch thôn đều biết tình hình của Thạch Hạo nên không tiến tới chúc mừng nữa, giúp nó có được một không gian yên tĩnh, chờ nó tỉnh lại.</p><p>Cứ như thế, Thạch Hạo lạc vào một trạng thái kỳ diệu, chìm đắm sâu trong sự lĩnh ngộ, mi tâm không ngừng phát sáng, bên ngoài thân thể xuất hiện các loại hoa văn.</p><p>Ngẫu nhiên nó tỉnh lại rồi nhấp một chén rượu Hầu Nhi, tẩm bổ thân thể, trị liệu thương thế.</p><p>Thương thế của nó rất nặng, trong lúc ngộ đạo cũng không ngừng khôi phục lại bản thân, để cho bản thân rơi vào trong trạng thái khôi phục kỳ dị, ròng rã một tháng trời, Thạch Hạo đều ngồi ngộ đạo, mà thương thế trong một tháng mới khỏi hẳn.</p><p>Cuối cùng thì nó cũng tỉnh lại, phát hiện mình đã tới Minh Văn cảnh viên mãn, chân chính đã đi tới cuối con đường, thực lực lần nữa tăng lên một đoạn dài!</p><p>\"Ta ngộ đạo một tháng, chữa thương cũng một tháng?\" Thạch Hạo giật mình, lần đại chiến này tổn thương tới bản nguyên, hao tổn quá lớn.</p><p>Nhưng loại sinh tử quyết chiến như thế này ẩn ứa vận may vô cùng lớn, ngộ đạo trong một tháng này, nó đạt được rất nhiều thứ, chỉ có thể hiểu chứ không thể diễn đạt bằng lời, đối với nó, con đường tu hành sau này sẽ vô cùng hữu ích.</p><p>Không nói cái khác, riêng việc trong vòng có một tháng mà từ Minh Văn cảnh hậu kỳ tăng lên viên mãm, đây đúng là tốc độ tu hành kinh người, đủ để chấn động bốn phương!</p><p>\"A, Hạo thúc tỉnh rồi!\" Một thằng nhóc chạy tới, vui mừng hét lớn.</p><p>\"Tốt quá, tiểu Hạo không có việc gì, đã bình phục rồi.\" Trong thôn lập tức trở nên náo nhiệt, toàn bộ tộc nhân đều đi tới bên cạnh, ai cũng thở dài một hơi và lộ ra nụ cười tươi.</p><p>\"Con không có việc gì, đã làm mọi người lo lắng rồi.\" Thạch Hạo rất vui, sự quan tâm của tộc nhân, sự quan tâm của người thân này khiến cho lòng nó càng thêm ấm áp hơn.</p><p>Một trận chiến này, đã chấn động cả Hoang Vực.</p><p>Cho đến giớ phút này, Thạch Hạo mới chính thức thả lỏng, tộc nhân đều cao hứng, màn đêm vừa buông xuống thì mọi người liền quây quần bên đống lửa trại, những món ăn dân dã hoặc thịt nướng, hoặc thịt hầm, mùi thơm mê người, còn có mùi thơm ngát cảu rượu Hầu Nhi, tất cả hòa quyện lại bay rất xa.</p><p>Trong thôn vô cùng náo nhiêt, vô cùng vui vẻ, giống như là ngày tết vậy.</p><p>Thạch Hạo ở lại trong thôn, không có rời đi nữa, bởi vì nó còn có rất nhiều chuyện quan trọng muốn làm, muốn lĩnh hội dấu ấn Thần được giữ lại trong lòng.</p><p>Không thể nghi ngờ, thứ này vô cùng nghịch thiên cho nên Thạch Hạo càng muốn chìm đắm vào trong việc ngộ đạo, buông xuống tất cả chìm vào trong đó, cả người gần như ngăn cách với ngoại giới.</p><p>Những dấu ấn này không trọn vẹn, không hoàn chỉnh, cực kỳ cao thân, ở cảnh gới này rất khó để lĩnh hội triệt để được, thế nhưng đây cũng là một loại tham khảo, có thể hiểu được một chút trong đó là có thể gợi mở cho nó bao nhiêu chỗ tốt rồi.</p><p>\"Thì ra là như vậy.\" Mỗi ngày nó đều có thu hoạch, thần hi trong cơ thể hóa thành đỉnh, hóa thành lò, hóa thành chuông... không ngừng biến hóa, cuối cùng đã thật sự bắt đầu hóa thành Côn Bằng, nó lần nữa bắt đầu khiêu chiến với việc mà trước kia không thể hoàn thành.</p><p>Việc này đều để người ngoài biết được nhất định sẽ giật mình, ngay cả những người kinh diễm trong Vương hầu cũng không có mấy người có thể chạm tới việc hóa thần hi thành các loại đạo phù.</p><p>Mà hiện tại, Thạch Hạo lần nữa thăng hoa, trong cơ thể không ngừng suy diễn hóa thần hi thành hình Côn Bằng, tuy rằng không nhiều nhưng cũng đủ giúp cho lực công kích của nó tăng lên nhanh chóng rồi.</p><p>Ngày qua ngày, loáng cái Thạch Hạo ở lại trong thôn đã được nửa năm, nó với hơn mười bốn tuổi cũng đã hoàn toàn đột phá cực cảnh, bước vào phạm trù của Minh Văn cảnh, vượt qua con đường vốn có.</p><p>Nó cẩn thận kiểm nghiệm, phát hiện sức chiến đấu quả thật tăng vọt, khiến cho bản thân không khỏi giật mình, hiện tại bất kể là đối đầu với ai, chỉ cần là Minh Văn cảnh thì nó đều có lòng tin có thể quét ngang!</p><p>Mấy ngày sau, toàn thân nó phát sáng, cả người sáng rực, bắt đầu đột phá Minh Văn cảnh, bởi vì nó không cần thiết tiếp tục trì hoàn nữa, muốn đột phá tới một cảnh giới cao hơn.</p><p>Một tiếng bùm thật lớn vang lên, nó đã đặt chân vào một thế giới khác!</p><p>Đến đây, nó đã trở thành Vương hầu chân chính, nói chính xác hơn, nó có thể phong Vương, một Vương mười bốn tuổi, nếu truyền đi chắc chắn sẽ chấn động thiên hạ.</p>", "images": {}, "success": true}