{"id": 400, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-400", "title": "Chương 400: Bá Đạo", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 400: Bá Đạo</h1><p>Thiếu niên này là ai, có lai lịch ra sao? Chấn nhiếp không ít người nơi đây, con chim đậu trên vai kia lại có thể đánh bay một cường giả của Hỏa Ngưu tộc.</p><p>\"Ò...\"</p><p>Một tiếng gầm rú, cường giả bị đánh bay rơi trên thềm đá ngọc ngoài cửa điện hóa ra bản thể, lộ ra chân thân, đây là một con trâu khổng lồ toàn thân đỏ đậm như máu, ánh lửa bốc lên, nhanh chóng chạy nhanh vào trong đêện.</p><p>Cái sừng trâu khổng lồ đỏ tươi như máu kia lấp lánh và cực kỳ bén nhọn đang đâm hướng Thạch Hạo, mặc dù cái con chim đáng ghét kia quất nó một cái thế nhưng nó cũng muốn tính sổ với cả Thạch Hạo, bởi vì nó cho rằng đây mới chính là người chủ mưu.</p><p>\"Con trâu này thật dứt khoát, kêu gào nhằm thẳng về phía này, muốn đổi món giúp ta ư, sao gần đây thấy miệng lưỡi nhạt nhẽo quá, vừa khéo ăn thịt con trâu này để bồi bổ thân thể vậy.\" Đại Hồng Điểu lên tiếng.</p><p>\"Vèo\" một tiếng, nó bay nhanh ra ngoài, toàn thân đen thui cứ như là vầng thái dương màu đen đáp xuống, cặp móng vuốt sắc bén nhanh chóng phóng ta, vẫn là tiểu thần thông đã được học từ Nhị Ngốc Tử.</p><p>\"Keeng!\"</p><p>Hoa lửa tung bay, một móng vuốt sắc bén của Đại Hồng Điểu bấu mạnh lên trên sừng trâu, âm thanh leng keng, nơi đó xuất hiện một đám phù văn, còn móng vuốt còn lại thì chụp thẳng vào Thiên linh cái của đối phương lấp lánh thần quang năm màu.</p><p>Ký hiệu lấp lánh tỏa ra, móng vuốt sắc bén của Đại Hồng Điều chuẩn bị đâm sâu vào trong Thiên linh cái của đối thương thì con Hỏa Ngưu sợ hãi, lúc này liền nằm phục xuống.</p><p>Con chim này quá lợi hại khiến cho Hỏa Ngưu kinh hãi, nó cảm giác được sóng thần lực của đối phương rất thâm hậu, không thể nào tránh né được, bất kể là hai cánh vừa nãy hay là cặp móng vuốt vừa rồi đều có một loại linh tính, vô cùng chính xác khi đánh lên trên người nó.</p><p>\"Phi Hoàng trảo!\" Xa xa, trong mắt cường giả tuổi trẻ Vũ tộc nắm giữ Hoàng huyết kia lộ ra tinh quang, khí lức lập tức mạnh mẽ lên tập trung về phía Đại Hồng Điểu, lộ vẻ kỳ dị.</p><p>\"Cái gì, đó chính là Phi Hoàng trảo - Thần thông Hoàng điểu*?\" Bên cạnh, có người kinh ngạc thốt lên.</p><p>(*): Hoàng điểu - Chim phượng hoàng.</p><p>Không ít người lộ vẻ kỳ dị, phàm là dính tới Chân Long, Thần Hoàng... mặc kệ là môn bảo thuật này có trọn vẹn hay không nhưng tất cả chắc chắn rất ghê gớm, uy lực kinh người.</p><p>Bảo thuật của Thập Hung Thái Cổ, mặc dù chỉ vụn vặt không trọn vẹn nhưng cũng ảnh hưởng sâu xa, nhiều khi có thể giúp cho giáo môn hưng thịnh lên.</p><p>Phi Hoàng trảo, tự nhiên chính là một môn bảo thuật vô cùng ghê gớm được truyền từ Thần Hoàng xuống, chỉ là môn thần thông này đã thất truyền từ thượng cổ, không có truyền thừa tới giờ.</p><p>\"Không đầy đủ, chỉ coi là một tiểu thần thông mà thôi, nhưng bên trong lại có vài loại biến hóa huyền diệu, đáng giá để tham khảo.\" Có người khác nói.</p><p>\"Nghé con, nhớ kỹ cho ông, phải đàng hoàng, giữ khuôn phép của việc làm trâu, không nên như thế.\" Đại Hồng Điểu tha con sinh linh này đi, rồi bay trở lại bả vai Thạch Hạo.</p><p>Mọi người không nói gì, con chim này thật hung hăng,</p><p>Thạch Hạo không hề nói gì, tiếp tục cất bước hướng về phía Thiên Thiên quận chúa, cũng không có quan tâm tới cuộc tranh đấu nữa nãy.</p><p>Cường giả vực ngoại trong điện đều sợ hãi, phát hiện thiếu niên này không hề bình thường, một con chim đã như thế thì chủ nhân của nó sẽ càng ghê gớm hơn.</p><p>\"Từ đã!\" Một tu sĩ của Hắc Vân tộc mở miệng, nhanh chân bước lên trước, nói: \"Môn bảo thuật kia có phải là Phi Hoàng trảo không vậy?'</p><p>\"Có cần phải khai với ngươi không?\" Đại Hồng Điểu liếc mắt nhìn hắn.</p><p>Rất nhiều người im lặng mà nhìn, bởi vì Phi Hoàng trảo này mặc dù chỉ là bảo thuật không trọn vẹn thế nhưng trong đó lại có một vài biến hóa phù văn rất kinh người, nếu như tinh luyện ra thì giá trị rất lớn.</p><p>Vị cường giả của Hắc Văn tộc kia mặt đanh lại, hắn rất muốn nói chuyện với Thạch Hạo, nhưng dù gì đi nữa, Đại Hồng Điểu cũng là một con thú cưng do người này nuôi dưỡng, nếu nói chuyện với con chim này chẳng khác nào đang hạ thấp thân phận mình vậy.</p><p>\"Bằng hữu, ngươi quá hời hợt, ta muốn nói chuyện với ngươi.\" Cường giả của Hắc Văn tộc mở miệng nhìn về phía Thạch Hạo.</p><p>Thạch Hạo cơ bản không có để ý, vừa nãy nghe được mấy tên cường giả của Hắc Vân tộc này muốn thông qua Hỏa Linh Nhi để tìm kiếm tung tích của nó, rồi còn nói người của tộc này muốn gặp mặt nó, như thế có chút ngượng nghịu và ngông cuồng.</p><p>\"Dám không nói chuyện với ông, ông thấy ngươi cũng muốn ăn vã.\" Trong mắt của Đại Hồng Điểu lóe lên vẻ tức giận, trước giờ nó cũng chẳng phải là loại hiền lành gì, nói chính xác thì không phải kẻ tốt lành gì.</p><p>\"Bằng hữu, Phi Hoàng trảo quan hệ rất lớn với tộc ta, Chí Tôn của bộ tộc ta từng nắm giữ thần thông này, ta muốn hỏi thử, chú chim của bằng hữu làm sao đoạt được?\" Cường giả của Hắc Vân bộ tộc áp sát về trước.</p><p>\"Không biết xấu hổ, cả người toàn là khói đen mà cũng dám nói thần thông bực này là của tộc ngươi, muốn chiếm đoạt à, viện cớ quá non.\" Đại Hồng Điểu chế nhạo.</p><p>Vị cường gải Hắc Vân tộc này hừ lạnh một tiếng, thấy Thạch Hạo không quay đầu không để ý thì đánh ra một luồng bảo thuật, một đám mây bao phủ xuống.</p><p>Trong mắt Đại Hồng Điểu lóe lên ánh đỏ, một chiếc cánh nhanh chóng vung tới hòng đánh tan luồng khói đen này, nhưng phát hiện đám mây mù này không tan mà còn tràn về trước.</p><p>\"Cho rằng đạt được một chút bảo thuật của Thần Hoàng là muốn làm gì thì làm ư, trò trẻ ranh!\" Cường giả của Hắc Vũ tộc cười gằn, sương mù màu đen cuồn cuộn dựng lên, không chỉ bao phủ lấy Đại Hồng Điểu mà còn trấn áp về phía Thạch Hạo nữa.</p><p>Đột nhiên, ánh lửa vọt lên, không chỉ có lửa thần Chu Tước mà còn có một ánh thần quang khác nữa, đây cũng là do Nhị Ngốc Tử dạy, từ trong miệng Đại Hồng Điểu bay ra ngoài, trong nháy mắt đốt cháy sương mù đen kia.</p><p>\"A...\"</p><p>Vị cường giả Hắc Vân tộc này rút lui, nửa người đã bị đốt cháy.</p><p>\"Bùm!''</p><p>Tiếp theo, Đại Hồng Điểu tung ra một cánh, tát văng hắn ra ngoài điện.</p><p>\"Bằng hữu, ngươi không nên kiêu ngạo quá, dùng một con chim hung hăn để hại người, coi thường chúng ta ư?\" Mấy vị cường giả của Hắc Vân tộc đều đứng dậy, áp sát về trước.</p><p>Mọi người lộ vẻ khác thường, bộ tộc này quả thật rất khó dây vào, bọn họ từng xuất hiện nhân vật không tầm thường, vô tận năm tháng trước vị cổ tổ đó từng đại chiến với giáo chủ của Tây Thiên giáo, sử dụng một môn bảo thuật nào đó của Thần Hoàng, thần uy cái thế.</p><p>\"Ầm!\"</p><p>Cả người Đại Hồng Điểu phát sáng, từ trong cơ thể đen thui của mình phóng ra luồng ánh đỏ lóa mắt cứ như là một vầng mặt trời, khí thế ấy có thể thiêu hủy cả chín tầng trời.</p><p>Chuyện này khiến cho Thạch Hạo kinh ngạc, xem ra lai lịch của Nhị Ngốc Tử không phải là nhỏ, vài tiểu thần thông mà nó dạy cho Đại Hồng Điểu thật sự rất bất phàm.</p><p>Mấy tên sinh linh của Hắc Vân tộc rút lui, tất cả bị dọa nạt, sắc mặt trắng bệch, chuyện này thật sự rất nhục nhã, từ đầu tới cuối thiếu niên không hề nói câu gì, chỉ một con chim thì đã đẩy lui bọn họ.</p><p>\"Chớ chọc ông mày, nếu không biết tiến thối thì giết hết các ngươi.\" Đại Hồng Điểu nói.</p><p>Mà vào lúc này, Thạch Hạo đã đi tới gần Thiên Thiên quận chúa, dùng lễ tiết của tu sĩ để chào hỏi.</p><p>Những người Huyền Vực khi thấy nó tiến lại gần thì đều lộ vẻ địch ý, nhưng khi thấy uy thế của con quạ đen trên bả vai nó thì có chút sợ hãi, không dám phát tác.</p><p>Nhưng những người này cũng không thoải mái chút nào, Thiên Thiên quận chúa chính là một trong Huyền Vực Thập Mỹ có danh tiếng rất lớn, đặc biệt là trong thế hệ tuổi trẻ thì nhân khí cực cao.</p><p>Hiện tại, một thiếu niên Hoang Vực lại gần làm quen với minh châu của Huyền Vực, chủ động bắt chuyện thì những cường giả trẻ tuổi này cho rằng nó đang khiêu kích mình.</p><p>\"Còn chưa thỉnh giáo huynh đài tên là gì.\" Thiên Thiên quân chúa lên tiếng, trên gương mặt xinh đẹp nở nụ cười tươi, có một chút hiếu kỳ với thiếu niên mạnh mẽ này.</p><p>\"Ta biết rồi, hắn là... Điểu gia ở trong Hư Thần giới, có quan hệ rất tốt với Thạch Hạo.\" Bỗng nhiên có người mở miệng như thế.</p><p>\"Cái gì, là tổ hợp hai người vô liêm sỉ kia à?\" Có người giật mình, sau đó lại lắc đầu, Điểu gia và Tinh Bích gia sao lại trẻ như vậy.</p><p>\"Chắc chắn là hắn ta, ngay cả con chim trên bả vai mà cũng có đức hạnh như vậy nữa là, còn nói về tuổi tác, tự nhiên là che giấu ở Hư Thần giới rồi.\" Có người suy đoán.</p><p>Thạch Hạo không tỏ rõ ý kiến, trên gương mặt lộ ý cười nhàn nhạt.</p><p>\"Sớm nghe nói quận chúa trời sinh quyến rũ, phong hoa tuyệt đại, ở Huyền Vực cứ như là thần nguyệt treo trên trời, hôm nay gặp mặt quả nhiên danh bất hư truyền, kinh diễm đương đại.\" Thạch Hạo khen tăng.</p><p>Lời nói êm tai ai mà chẳng muốn nghe, đặc biệt là những cô gái xinh đẹp tự nhiên sẽ thích những lời ca ngợi về dung mạo của mình, nhưng mà Thiên Thiên quận chúa lại cười nhạt, nói: \"Huynh đài quá khen, ta thì không dám.\"</p><p>\"Ta luôn hướng về Huyền Vực, nghe nói nơi đó có nhiều danh sơn cổ tháp, hồng trần che giấu thần nhân, vẫn rất muốn tới nơi đó...\" Thạch Hạo gợi mở đề tài, rất muốn biết các thế lực của Huyền Vực.</p><p>Thiên Thiên quận chúa không biết vì sao nó lại gần, nhưng cũng không hề ngạo mạn, nói: \"Huyền Vực quả thật là một mảnh thần thổ, từ xưa tới nay không biết đã sinh ra bao nhiều cường giả tuyệt đại, căn cơ của Tây Thiên giáo chính là ở nơi này, ngoài ra còn có một vài di tích của Thập Hung, còn có Bất Lão sơn, nếu huynh đài muốn tới để rèn luyện thì có thể tìm được rất nhiều thần tích đó.\"</p><p>Hai người trò truyện với nhau trông vui vẻ.</p><p>Đúng lúc này, ầm một tiếng, cửa điện bị đẩy ra xuất hiện một vài tu sĩ trẻ tuổi đang đi tới, ai cũng đều bất phàm cả, người cầm đầu thì khí thế càng hiên ngang, mái tóc màu tím, trong khi nháy mắt như có luồng điện xẹt qua.</p><p>Thân thể gã lực lưỡng, những ánh sáng thần thánh chảy xuôi trong lỗ chân lông, thân thể có một luồng sức mạnh bùng nổ nào đó, vô cùng ngỗ ngược, nói: \"Ngươi là ai, cũng xứng ngồi bên cạnh quận chúa, cút sang một bên!\"</p><p>Mọi người cứng họng, quá ngang tàn và bá đạo mà.</p><p>Ngay cả Thạch Hạo cũng lộ vẻ lạnh lẽo, từ khi xuất đạo tới giờ vẫn chưa có một ai dám quát tháo nó như thế, không ngờ tên này lại hung hăng tới vậy.</p><p>Đại Hồng Điểu như hóa đá, dám nói chuyện như thế với Hùng Hài Tử? Trước giờ chưa có ai lại ngông cuồng như thế, nếu có thì cũng đều đi chầu diêm vương cả.</p><p>Chỉ người của Huyền Vực đang tập trung cao độ, biết rõ lai lịch của người nọ có bối cảnh kinh người, đây chính là vị anh họ kia của Thiên Thiên quận chúa, được xưng là tên điên, bọn họ vô cùng kiêng dè với thế lực phía sau của gã.</p><p>Bởi vì, tương truyền gã chính là con cháu của một nhân vật trọng yếu ở Bất Lão sơn, làm việc luôn như thế, vô cùng bá đạo, khi cất bước ở Huyền Vực thì những người trẻ tuổi các giáo đều phải tránh lui không dám trêu chọc.</p><p>Bất Lão sơn, có thể sánh ngang với Tây Thiên giáo, địa vị cao cả, là một truyền thừa đạo thống vô cùng khủng bố!</p><p>Một môn này, cũng không phải vượt qua mấy vực, nhân số cũng không phải rất nhiều, nhân vật trọng yếu cũng rất ít đi vào thế tục, không có giao tiếp quan hệ với bên ngoài, thế nhưng lại vượt lên trên rất nhiều đại giáo.</p><p>Thanh niên này vẫn đang theo đuổi Thiên Thiên, hiện tại thấy một thiếu niên lại ngồi trò chuyện rất thân mật với nàng, cho nên mới không che giấu mà trở mặt đuổi Thạch Hạo đi.</p><p>\"Ngươi điếc à?!\" Ở bên cạnh có người lên tiếng, hiển nhiên đây là tên thiên lôi sai đâu đánh đó của thanh niên này.</p><p>\"Các ngươi đã xong!\" Đại Hồng Điểu nói.</p><p>Thạch Hạo trùng mắt, thân thể bùng phát ra một luồng khí tức điên cuồng, chỉ trong giây lát mà khí huyết của mấy người này sôi trào lên, không ngừng rút lui, ngoại trừ người trẻ tuổi dẫn đầu thì toàn bộ đều ho ra máu.</p><p>Tất cả mọi người đều giật mình, chủ nhân của con quạ đen quả nhiên lợi hại!</p><p>\"Ngươi xong!\" Thanh niên dẫn đầu quát lên.</p><p>Thạch Hạo hừ lạnh một tiếng, bàn tay lớn vung ra, phù văn lấp lóe, ầm một tiếng ép thẳng xuống rồi nắm chặt lấy gã, sau đó rầm rầm đánh thật mạnh.</p><p>Trong lòng các tu sĩ đến từ Huyền Vực đều sợ hãi, thiêu niên này gây ra đại họa rồi, dám vã vào miệng của người kia, có thể làm ảnh hưởng tới không ít người trong cung điện này.</p><p>Bởi vì bọn họ biết được, Bất Lão sơn rất bao che cho con cháu mình, tuy rằng người vào thế tục không nhiều nhưng đều là cường giả kinh thế, thanh niên này sở dĩ bá đạo như vậy cũng vì không ai dám trêu chọc.</p><p>\"Ngươi...\" Thanh niên gầm lên.</p><p>Thạch Hạo điểm một ngón tay về mi tâm của gã để thăm dò biển ý thức, chỉ trong chốc lát đã hiểu được rất nhiều chuyện, trong lòng bừng tỉnh, rõ ràng vì sao gã này lại dám bá đạo như thế.</p><p>\"Hóa ra đến từ Bất Lão sơn, nhân số cũng không nhiều thế mà có thể đối kháng với Bổ Thiên giáo và Tây Thiên giáo.\" Thạch Hạo cười gằn.</p><p>Rất nhanh, trong lòng nó lại run lên, bởi vì nó đạt được một tin tức vô cùng trọng yếu, tổ phụ của nó - Đại Ma Thần - sau khi tiến vào Huyền Vực thì cũng đã tới Bất Lão sơn.</p><p>\"Cái gì?!\" Thạch Hạo chấn động, Bất Lão sơn có quan hệ với mẫu thân nó.</p><p>Nó cẩn thận thăm dò biển ý thức của thanh niên này, trên mặt biến hóa thất thường, tên điên hung hăn càn quấy này cũng có một chút máu mủ nhưng khá xa với nó.</p><p>Chuyện này đúng là một thu hoạch bất ngờ, vừa nãy nó nói chuyện với Thiên Thiên quận chúa cũng chưa có thăm dò gì về tin tức của cha mẹ mình, không hề nghĩ rằng lại có thể tra xét được manh mối quan trọng như thế trên người thanh niên ương ngạnh này.</p><p>\"Ngươi dám ra tay với ta...\" Sau khi được thả ra, trong mắt của thanh niên này lóe lên vẻ tàn ác, vô cùng tức giận.</p><p>\"Ngươi là cái thá gì, ta thay cha mẹ ngươi dạy dỗ cách làm người cho ngươi mà thôi!\" Thạch Hạo nói xong thì lại chụp gã lần nữa rồi tiếp tục tát mạnh vào miệng gã, âm thanh điếc tai.</p><p>Tất cả mọi người đều ngây người, thiếu niên này điên rồi ư, muốn đối đầu với Bất Lão sơn?!</p>", "images": {}, "success": true}