{"id": 401, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-401", "title": "Chương 401: Không Gì Địch Nổi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 401: Không Gì Địch Nổi</h1><p>\"Buông tay!\" Thanh niên kêu to trên mặt đầy vẻ tức giận, tu vi của gã rất mạnh, rất ít khi gặp đối thủ, hơn nữa lai lịch của gã cũng rất lớn nên ai nhìn thấy cũng phải tránh lui, chưa bao giờ ăn thiệt thòi lớn như vậy.</p><p>Thạch Hạo xách lấy gã, lộ ra nụ cười gằn, nếu thật sự tên điên này là họ hàng xa với nó thì nó lại càng phải dạy dỗ nữa, huống chi vẫn còn chưa xác thực.</p><p>\"Rầm\", \"Rầm\"...</p><p>Cái bạt tai này vô cùng mạnh vô cùng thanh thúy, liên tiếp mười mấy cú giáng xuống, miệng mũi thanh niên này đều đầy máu, hàm răng trong miệng cũng văng ra toàn bộ, mặt xưng phồng không ra hình dạng gì.</p><p>Rất nhiều người không biết nói gì, chẳng trách con quạ đen đậu trên bả vai của người này lại thích đánh vào miệng người khác như vậy, quả nhiên đây là một sự kế thừa mà.</p><p>Mà người của Huyền Vực càng kinh sợ hơn nữa, không biết lai lịch của thanh niên này thì không nói làm gì nhưng nếu đã biết được mà còn dám làm như thế? Uy danh của Bất Lão sơn chấn nhiếp các vực.</p><p>\"Dừng tay!\" Mấy người trẻ tuổi bị chấn lui trước kia hét lớn đồng thời xông về trước.</p><p>Thạch Hạo ngẩn đầu ánh mắt lạnh lẽo, một khu vực vô hình tràn ra giam cầm mấy người kia trên không trung, không thể nào động đậy được.</p><p>Sau đó, nó thổi nhẹ một cái, một luồng gió mạnh ập tới cứ như là chiếc búa vạn cân nện thẳng lên trên mấy người này, phát ra những âm thanh xương gãy.</p><p>Mọi người như hóa đá, người này mạnh mẽ cỡ nào chứ? Thân thể chưa động, chỉ dựa vào một luồng khí thế mà đã có thể giam cầm mấy người, một cú thổi mà khiến bọn họ nứt xương!</p><p>Ngay cả tên điên anh họ của Thiên Thiên quận chúa cũng chưa chắc đã có uy thế khủng bố như vậy? Tất cả mọi người đều nhìn Thạch Hạo như là nhìn thấy quỷ vậy.</p><p>Một tiếng nổ vang lên, hư không run rẩy, Thạch Hạo thu lại khí tức bản thân, những người này cũng khôi phục lại tự do ngã nhào trên mặt đất, ai cũng đều rên rỉ đầy đau đớn.</p><p>\"A....\"</p><p>Cả người đau nhức, cũng không biết gãy bao nhiêu cái xương, ai nấy đều sợ hãi, đây là thiếu niên cường giả có cảnh giới cỡ nào?</p><p>\"Thả ta ra!\" Thanh niên đang nằm trong tay Thạch Hạo biến sắc, biết rằng lần này đã đá phải tấm sắt cứng rồi, có tu vi cỡ này thì khẳng định lai lịch sẽ không nhỏ.</p><p>\"Bùm!\"</p><p>Thạch Hạo lại tặng cho gã một cái tát, máu tươi bắn ra ngoài, nhìn gã nói: \"Ngươi không được dạy à, mặt mũi của cha mẹ ngươi đều bị ngươi làm mất hết sạch rồi.\"</p><p>Mọi người ngẩn người, cảm thấy như một trưởng bối giáo huấn hậu nhận, quá mạnh mẽ, thật sự là không sợ Bất Lão sơn ư?</p><p>Thanh niên tức giận, vô cùng xấu hổ, trước mặt Huyền Vực Thập Mỹ mà lại rơi vào cảnh tượng thế này khiến cho gã hận không thể tìm cái lỗ nào chui vào, nơi sâu trong mắt tràn đầy vẻ hung ác, gã hận Thạch Hạo thấu xương thấu tủy.</p><p>\"Còn dám oán hận?\" Thạch Hạo lại tiếp tục bạt tai, chiếc cằm của gã suýt chút nữa đã bị đánh nát, sau đó nó tiện tay ném ra khỏi cung điện, lăn xuống dưới cầu thang ngọc thạch kia.</p><p>\"Còn không mau cút!\" Đại Hồng Điểu kêu lên, nói lại câu vừa nãy gã đã nói.</p><p>Mấy người này mặc kệ thương thế, một câu cũng không dám nói, vội vàng rời đi, lần này quá mất mặt.</p><p>Trong lầu quỳnh điện ngọc trở nên yên tĩnh, thời gian rất lâu không một ai lên tiếng, người này là ai? Còn bá đạo hơn cả hậu nhân của Bất Lão sơn.</p><p>Lúc này, mọi người cuối cùng cũng biết được vì sao con quạ đen trên bả vai nó lại hung tàn như vậy.</p><p>Thiên Thiên quận chúa chớp chớp cặp mắt đẹp nhìn Thạch Hạo, vô cùng hiếu kỳ, nói: \"Huynh đài, huynh đã gây ra họa lớn rồi đó, ta khuyên huynh tốt nhất rời đi khi có thể, nếu không người của Bất Lão sơn mà tìm tới thì huynh sẽ gặp phiền phức đó.\"</p><p>Cho dù nàng có thân phận rất lớn cũng không dám xử trí thanh niên kia như vậy, nói bạt tai là bạt tai ngay, cứ như là chà đạp một con chó, đây cũng quá ngang ngược mà.</p><p>Thiên Thiên quận chúa rất ghét gã thanh niên kia, nếu không phải kiêng kỵ Bất Lão sơn thì đã sớm giải quyết gã rồi, hôm nay thấy gã bị đánh trong lòng cực kỳ vui thích.</p><p>\"Trốn? Đó không phải là phong độ của chúng ta.\" Đại Hồng Điểu ngẩn đầu nói.</p><p>Thạch Hạo rất bình tĩnh không nói nhiều lời, quả thật nó cũng chẳng sợ gì cả.</p><p>Mấy ngày nay nó cũng đã hiểu rõ được chút tình hình, đại kiếp nạn chuẩn bị tới, Tôn giả trốn ở trên núi, hiện tại rất khó để gặp phải cường giả có cấp độ như vậy, tất cả bọn họ đều đang tránh né kiếp nạn này.</p><p>Rất nhanh, có người đứng dậy rời đi, đặc biệt là mấy người của Hắc Vân tộc, ánh mắt bọn họ lạnh lẽo, lúc rời đi không quên liếc nhiền Thạch Hạo một cái.</p><p>\"Trừng mắt với ông mày à, giết chết các ngươi chừ!\" Đại Hồng Điểu uy hiếp.</p><p>\"Vị đạo huynh này, đến tột cùng huynh là ai?\" Thanh niên nắm giữ Hoàng huyết của Vũ tộc mở miệng, y hẳn là một trong những người mạnh mẽ nhất trong điện này, trên đầu có một vòng ánh sáng tôn lên vẻ oai hùng của y, y muốn luận bàn với Thạch Hạo.</p><p>\"Ngươi không phải là đối thủ của ta.\" Thạch Hạo bình tĩnh nói.</p><p>Mọi người thất kinh, Hoàng huyết Vũ Tộc rất hiếm thấy, một khi trưởng thành nhất định là cao thủ tuyệt thế, thiếu niên này lại đáp bình thản như vậy, không bận tâm tới thì làm cho mọi người đổi sắc mặt.</p><p>\"Các ngươi có thể gọi ta là Điểu gia.\" Đại Hồng Điểu nói.</p><p>Việc này làm cho sinh linh của vực ngoại không biết nói gì nữa, tên khốn này quá kiêu ngạo, dám xưng mình là gia, lẽ nào có liên quan với Điểu gia ở Hư Thần giới ư?</p><p>Thanh niên nắm giữ Hoàng huyết Vũ tộc yên lặng một lúc nhưng vẫn tiến về trước, muốn luận bàn với Thạch Hạo, nói: \"Mời chỉ giáo.\"</p><p>Thạch Hạo cũng không đứng lên, chỉ là tỏa ra một luồng khí tức hung hăn, trong nháy mắt này mọi người trong đại điện phát lạnh, cứ như thân thể đang ở trong ngọn núi đầy thi thể, dòng sông toàn máu tươi.</p><p>Đây là một thiếu niên? Sao lại có sát khí như vậy!</p><p>Thanh niên Hoàng huyết Vũ tộc khẽ than một tiếng, nói: \"Quả thật hiện tại ta còn chưa phải là đối thủ của huynh, thế thì tạm biệt vậy.\" Y xoay người rời đi.</p><p>Mọi người sợ hãi, ngay cả thanh niên Hoàng huyết của Vũ tộc mà cũng phải tránh lui, thiếu niên này lẽ nào có thể so sánh với Thạch Hạo ư?</p><p>Một cơn cuồng phong gào thét ập tới, khí đen ngập trời cứ như là một luồng yêu khí bao phủ lấy vùng trời này, khiến cho tòa quỳnh lâu rộng rãi này lay động.</p><p>Cơn cuồng phong quét qua rồi ngừng lại, khí đen tụ lại một chỗ rồi hóa thành một người trẻ tuổi từ từ hạ xuống ở ngoài điện, sau đó bước nhanh chân tiến vào trong, chiến khí dâng trào.</p><p>\"Cường giả của Hắc Vân tộc!\" Mọi người biết, khẳng định đã được trình báo và hắn tới đây để trả thù.</p><p>\"Lúc nãy là ngươi tổn thương tộc nhân của ta?\" Người trẻ tuổi này nhìn thấy Thạch Hạo nhỏ như vậy thì trong con ngươi lộ ra ánh sáng hừng hực, đằng đằng sát khí.</p><p>Thạch Hạo chẳng có chút ấn tượng tốt gì với tộc này, bọn họ nghĩ thông qua Hỏa Linh Nhi để tìm kiếm tung tích của nó, muốn triệu kiến nó, cho mình là người trên cao.</p><p>\"Ngươi nói sai, là ông mày giáo huấn bọn chúng.\" Đại Hồng Điểu mở miệng.</p><p>Lúc này, người trẻ tuổi tràn đầy khói đen bùng phát ra sát ý, phù văn màu đen nằm dày đặc, hắn như là một vị Ma thần đến cả tòa cung điện này cũng bắt đầu run rẩy.</p><p>\"Một trong những thiên tài cuả Hắc Vân tộc!\" Mọi người liền biết được, nhân vật mạnh mẽ như thế khẳng định là một trong những thiên tài mới quật khởi của Hắc Vũ tộc.</p><p>Đại Hồng Điểu rùng mình một cái, người trẻ tuổi này vô cùng mạnh, hiện tại nó không phải là đối thủ, sức chấn động kia khiến nó khiếp sợ khó mà chống lại.</p><p>Thạch Hạo đứng dậy, nhìn chùm khí đen kia, nói: \"Ngươi muốn động thủ với ta?!\"</p><p>\"Nhục tộc nhân ta đương nhiên phải chịu lấy trừng phạt, chẳng cần biết hắn là ai!\" Thiên tài của Hắc Vân tộc lạnh giọng nói, khi nói chuyện thì ký hiệu màu đen đan dệt hóa thành ánh điện nhằm thằng về phía Thạch Hạo.</p><p>Chỉ trong nháy mắt tòa cung điện có khắc đại trận này như muốn sụp đổ, bởi vì sóng năng lượng kia rất mạnh, tòa cung điện đều run rẩy.</p><p>\"Thật lợi hại, tên thiên tài này quả nhiên kinh người.\" Sinh linh nơi này đều thán phục, không hổ là anh kiệt từ trong cường tộc đi ra, phóng mắt cả thiên hạ khẳng định là người tài ba trong bạn cùng lứa.</p><p>Thạch Hạo hừ lạnh, khí tức đột nhiên tăng vọt, cứ như là một con rồng từ vực sâu lao nhanh lên, bễ nghễ thế gian, sức chấn động kia làm cho mọi người vô cùng sợ hãi.</p><p>Không một ai là không sợ hãi, đám nhân vật này là người vô danh ư, hơn nửa có thể sánh ngang với song Thạch - Thiếu niên Chí Tôn kia.</p><p>Trong con ngươi của Thiên Thiên quận chúa lấp lánh hào quang, nhìn chằm chằm bóng lưng Thạch Hạo.</p><p>Thạch Hạo cất bước cứ như là một vị Thần vương, niêm phong cả đại điện lại, hóa giải nguy cơ sụp đổ của cung điện này, nó dõi mắt nhìn về thanh niên dị tộc này, bước chân đầu tiên hạ xuống liền khiến đối phương không tự chủ mà rút lui.</p><p>Đồng thời, khói đen kia tan ra, thiên tài của Hắc Vân tộc run lên, máu huyết khắp người chạy loạn, thân thể đau nhức, giống như muốn nứt toát ra.</p><p>Thạch Hạo bước ra bước thứ hai, cường giả Hắc Vân tộc khóe miệng chảy máu, lảo đảo lui lại sau, hắn bị một luồng khí thế không gì địch nổi ép tới muốn nổ tung ra.</p><p>Khi Thạch Hạo bước ra bước thứ ba thì hắn không tài nào chịu nổi nữa, miệng phun đầy máu, thân thể bay ngược ra sau, rơi khỏi tòa cung điện, hắn đã bị thương nghiêm trọng.</p><p>Tất cả mọi người đều ngơ ngác, đây là uy thế cỡ nào? Thiên tài quật khởi của Hắc Vân tộc vậy mà không thể ngăn được ba bước của nó, bị khí thế duy ngã độc tôn đó ép cho hộc máu, làm người nghe sợ hãi.</p><p>Thạch Hạo tiếp tục cất bước nhưng cũng đã thu lại khí tức bản thân, cứ thế rời khỏi cung điện hùng vĩ này, không thèm để ý mọi người.</p><p>\"Tuổi tác nhỏ như vậy mà đã có uy thế vô địch, ngoại trừ song Thạch ra thì Hoang Vực còn có nhân kiệt kinh diễm như thế nữa ư?!\"</p><p>\"Chuyện này... có thể sánh vai với Thạch Hạo đấy!\"</p><p>Sinh linh của vực ngoại than thở, cảm thấy thiếu niên kia quá sáng chói, rồi có người chợt nghĩ, đột nhiên ngẩng đầu.</p><p>\"Hắn... sẽ không phải là Thạch Hạo chứ?!\" Câu này vừa ra tất cả mọi người đều khiếp sợ, ai cũng nhìn về phía cửa điện thế nhưng thiếu niên kia đã sớm biến mất rồi.</p><p>Thiên Thiên quận chúa khẽ nói: \"Trong cùng thế hệ, người này không hề có đối thủ, tầm mắt của hắn đã chuyển dời về những lão bối bên trên rồi.\"</p><p>Mọi người thay đổi sắc mặt, trong cùng thế hệ người nào có thể ngăn được, hơn nửa là Thạch Hạo lại lần nữa xuất thế rồi!</p><p>Tin tức này cũng không chắc chắn lắm nhưng cũng được truyền ra ngoài nên đã gây nên náo loạn không nhỏ, nhưng chung quy lại tin tức này chưa được xác minh nên cũng có rất nhiều người không đồng tình.</p><p>Mấy ngày sau, công chúa Hỏa Linh Nhi của Hỏa quốc xuất quan, mời cường giả các tộc của vực ngoại tới biệt viện hoàng gia dự tiệc, bởi vì trước kia có không ít người tới tìm khiến cho nàng phiền muộn không thôi, lần này muốn tiếp đón hết những người này.</p><p>\"Thật sự tên này xuất hiện rồi ư?\" Hỏa Linh Nhi lẩm bẩm, nàng cũng nghe được cái tin tức này cho nên mới cử hành cuộc tụ hội lần này.</p><p>Lâm viên hoàng gia có diện tích rất rộng, nơi đây có cầu nhỏ bắt ngang, cung điện lầu các... không thiếu thứ gì cả, cảnh sắc vô cùng sinh đẹp tuyệt trần.</p><p>\"Nhiều người đến vậy luôn à?\" Hỏa Linh Nhi nhíu mày, vốn chỉ là một cuộc tụ hội nhỏ mà không ngờ tất cả những cường giả vực ngoại ở Hoàng Đô Hỏa quốc đều tới.</p><p>\"Người của Bất Lão sơn tới rồi, đó là một truyền thừa bất hủ không thể chọc.\" Có người vừa nói vừa nhìn về trước, nơi đó có hai trung niên đang dẫn theo mấy người trẻ tuổi đi tới.</p><p>\"Ồ, đó là Nguyệt Thiền tiên tử ư? Tây Thiên giáo, Tiệt Thiên giáo cũng tới à, xảy ra chuyện gì thế, sao những nhân vật trọng yếu của các đại giáo vô thượng này đều tới thế không biết.\" Mọi người giật mình.</p><p>\"Các ngươi không nghe gì ư, có khả năng Thạch Hạo đã xuất hiện.\" Có người nói nhỏ.</p><p>Thạch Hạo trong song Thạch đã tới? Tin tức này đã âm thầm gây nên náo động, rất nhiều người bừng tỉnh, chẳng trách quần hùng vực ngoại đều tới cả.</p><p>Mọi người linh cảm được, có thể sẽ xuất hiện một cơn sóng lớn nữa, Thạch Hạo vừa hiện ai cùng so tài? Hơn một năm qua đây chính là đều tài mà mọi người bàn luận nhiều nhất, nếu nó xuất hiện thì Hoàng Đô Hỏa quốc nhất định sẽ sôi trào.</p>", "images": {}, "success": true}