{"id": 408, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-408", "title": "Chương 408: Vòng Ngũ Hành", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 408: Vòng Ngũ Hành</h1><p>Khu vườn này hoàn toàn yên tĩnh, không một ai dám nói năng lung tung, tiểu Thạch quá ngang tàn ngay cả Vương giả của Bất Lão sơn cũng dám mắng chửi không chút kiêng nể. Hiện tại nếu như nhiều lời, không ai biết có gây xích mích với Bất Lão sơn hay không, đến lúc đó tuyệt đối là tai bay vạ gió.</p><p>\"Người trẻ tuổi, mọi việc cần phải lưu lại một đường, mọi chuyện mà làm đến cùng khi nhìn lại thì ngươi sẽ phát hiện không chỉ đoạn tuyệt con đường của người khác mà ngay cả con đường của chính mình cũng đứt đoạn.\" Tần Thủ Thành nói.</p><p>Thần sắc của lão ta rất khó coi, thân là trưởng lão của Bất Lão sơn, ai dám làm trái? Vậy thì đừng nói là bị người khác mắng chửi, cho lão là ai chứ!</p><p>\"Lưu lại một đường? Các người ức hiếp người khác, thích thì chém giết, người khác nếu như phản kháng chính là chặt đứt hoàn toàn? Ta xem ngươi không phải hồ đồ mà do ương ngạnh quá nên chai xạm luôn rồi.\" Thạch Hạo lạnh giọng nói, không hài lòng.</p><p>Tần Thủ THành xị mặt xuống, nói: \"Từ khi ngươi vào trong khu vườn này thì ngông cuồng mở sát khiếp, chém đạo hữu chúng ta, tội ác nặng như thế đừng nói là phạm với Bất Lão sơn ta, cho dù không cũng khó mà chứa ngươi được!\"</p><p>\"Bớt nói nhảm đi, đừng có giả điên ra vẻ chính trực, muốn động thủ thì cứ tới xem thử ai có thể làm khó dễ ta?\" Thạch Hạo đứng thẳng nói đó.</p><p>Tuy nó chỉ mới mười lăm tuổi thế nhưng thân thể cường tráng, thể xác cao to, mái tóc đen láy, khí thế phi phàm, cặp mắt trong trẻo mà có thần, bễ nghễ nhìn mọi người.</p><p>\"Không hổ là thiếu niên anh hùng!\" Vị Vương thúc của Hỏa quốc khẽ nói, âm thầm gật đầu, nhân vật này phong thái xuất chúng, nếu như cho nó thời gian để trưởng thành thì có ngày sẽ nhìn xuống khắp thiên hạ.</p><p>Sắc mặt của Tần Thủ Thành tối đen lại, nói: \"Hay, ngon, được, ngươi quả là không bình thường! Từ xưa tới nay vẫn chưa có một ai dám khiêu khích Bất Lão sơn ta, cho dù ngươi có quan hệ với tộc ta đi nữa thì cũng khó lòng thoát khỏi việc trừng trị thật nặng, đại nghịch bất đạo như thế này thì nên phế bỏ một thân đạo hạnh của ngươi!\"</p><p>Nói tới đây thì lão xoay người về phía quần hùng, nói: \"Có đạo hữu nào nguyện ý cùng trừng trị tên này với Bất Lão sơn ta không?\"</p><p>Mọi người rùng mình một cái, lão Tần Thủ Thành này lấy cờ lớn của Bất Lão sơn làm thế, việc này vô cùng nghiêm trọng, sức hiệu triệu nhất định sẽ rất mạnh.</p><p>Quả nhiên, lão già của Hắc Vân tộc liền đứng dậy, trước đây không lâu lão từng bị Thạch Hạo đánh nát một bàn tay, giờ sao có thể giảng hòa?</p><p>\"Ò....\"</p><p>Tiếng rống của trâu điên khiến người ở đây rung động, một con trâu đỏ bao phủ toàn ánh lửa bước tới, đây là một con Ngưu vương già, trước đây đã hiện thân muốn đối phó Thạch Hạo.</p><p>Còn có một vài người nhúc nhích, không nói những người khác, mọi người tin tưởng năng lực của Bất Lão sơn.</p><p>\"Muốn đối phó ta thì trước tiên hãy cân đo đong đếm sức lực của mình đi đã, đừng trách ta không nhắc nhở các ông.\" Quần áo của Thạch Hạo tung bay phần phật, trông càng thêm thần võ hơn, như là một thiếu niên Thần vương, trong con ngươi bắn ra hai luồng sáng lạnh lẽo.</p><p>Trong lòng mọi người rùng mình, đây là thiếu niên từng giết qua Tôn giả, tuy nói là ở Hư Thần giới thế nhưng cũng đủ để nhìn ra nó có tiềm lực vô cùng rồi, những người khác lập tức ngừng bước.</p><p>Tần Thủ Thành nở nụ cười lạnh lẽo, nói: \"Có hai vị đạo huynh ra tay thì cũng đủ rồi.\"</p><p>Trong phút chốc, lão ta há miệng phun ra một chùm sáng lớn khoảng một tấc tỏa ra năm màu rồi nhanh chóng phóng to, đây là một chiếc vòng như sắt mà không phải sắt mà như đá cũng chẳng phải đá, tỏa ra gơn sóng kỳ dị.</p><p>Mọi người muốn rút lui sợ bị cuốn vào trong, nhưng mà, tất cả mọi người đều ngơ ngác, toàn bộ đình viện đều bị giam cầm không thể nhúc nhích được, cứ như sa vào vũng lầy vậy.</p><p>\"Làm sao thế này, tại sao ta không nhúc nhích được?\"</p><p>\"Thân thể của ta bị giam cầm, chân nguyên không cách nào vận chuyển được!\"</p><p>Đám người kinh sợ nhìn về chiếc vòng ở giữa trường, tất cả mọi người đều hiểu được chắc chắn là do thần uy của bảo cụ kia tỏa ra.</p><p>\"Tiền bối, chúng ta đâu có tham gia vào mà lại bị giam giữ thế?\"</p><p>\"Tiền bối của Bất Lão sơn, chuyện này không liên quan tới chúng ta mà.\"</p><p>Bảo cụ này quá mạnh mẽ, chẳng trách Tần Thủ Thành chẳng e sợ gì cả, đây là một đại sát khí có thể khóa chặc chư hùng, giam cầm mỗi người, thật sự đáng sợ.</p><p>\"Chư vị không cần hoảng sợ, các ngươi không quan hệ chỉ là bảo cụ nào quá mạnh mẽ nên đã trấn phong vùng thế giới này, ta sẽ đưa các ngươi ra ngoài.\" Tần Thủ Thành hờ hững nói.</p><p>Đây là một sự uy hiếp, biểu lộ sự ngang ngược của Bất Lão sơn, nếu vừa nãy là địch há không phải Bất Lão sơn có thể quần sát tất cả mọi người?!</p><p>Hào quang lóe lên, Thần Thủ Thành khống chế chiếc vòng năm màu lơ lửng trên không trung quét về phía mọi người, khôi phục lại sự tự do.</p><p>Trong lòng mọi người rộn ràng, ngay cả Vương giả cũng thấy sợ hãi, Bất Lão sơn thật đáng sợ, gốc gác thâm hậu.</p><p>Bất kể là Thiên Thiên quận chúa hay là Hỏa Linh Nhi đều biến sắc, vừa nãy các nàng cũng ở trong phạm vi đó, chiếc vòng này thật ghê gớm.</p><p>GIữa trường chỉ còn lại mấy người, Thạch Hạo, Cửu đầu sư tử, Đại Hồng Điểu, ba người bị vây khốn, ngoài ra còn có Vương giả của Hỏa Ngưu tộc, lão già Hắc Vân tộc cùng với Tần Thủ Thành.</p><p>Ở bên ngoài, người trung niên cụt tay kia cười gằn, nói: \"Rơi vào trong vòng Ngũ Hành, ta xem ngươi nghịch thiên thế nào!\"</p><p>Tên Tần Siêu nửa mặt bị đập nát, tu vi bị phế bỏ oán độc nhìn tới, nói: \"Tần trưởng lão, trấn áp cái con Cửu đầu sư tử kia để ta làm tọa kỵ, ta muốn cưỡi tên huynh đệ kết bái của hắn, nhìn hắn bị giết như thế nào.\"</p><p>Cái gọi là hắn tự nhiên là chỉ Thạch Hạo, Tiền Siêu hận thấy xương nó, hận không thể tự mình ra ta làm nhục nó, nhưng đáng tiếc hắn vĩnh viễn không phải là đối thủ.</p><p>Trong sân, Hoàng kim sư tử cả người phát sáng thế nhưng khó mà nhúc nhích được, có một nguồn sức mạnh đang đè ép khiến nó càng giãy dụa thì càng khó khó khăn. Trong lòng nó rung động, bảo cụ này quá mạnh mẽ, cơ bản không thể nào phản khán được, nhưng nếu không thể thoát khốn này thì chỉ có đường chờ chết mà thôi.</p><p>Đại Hồng Điểu cũng sợ hãi, thân thể bị trói buộc khó mà chạy trốn, nó linh cảm chuyện lớn không ổn rồi.</p><p>\"Đây là vòng Ngũ Hành, là bảo cụ nổi danh nhất của Bất Lão sơn.\" Thiên Thiên quận chúa nói, khuôn mặt lộ vẻ sợ hãi.</p><p>\"Cái gì, đây là vòng Ngũ Hành, được xưng là bảo cụ thượng cổ đánh khắp thiên hạ khó gặp địch thủ ư?!\" Rất nhiều người khiếp sợ.</p><p>Tiếng tăm của vòng Ngũ Hành quá lớn, hào quang rực rỡ từ thời thượng cổ, đánh giết ra uy danh hiển hách này, cũng không biết bao nhiêu đại nhân vật kinh thiên động địa bị vòng này giết chết.</p><p>Nghe đâu, vòng thần Ngũ Hành này được dùng năm loại phù cốt nguyên thủy của hung thú cấp Thiên nổi danh nhất để luyện thành, diễn biến ngũ hành, tự thành một giới, được xưng là một trong những bảo cụ mạnh nhất.</p><p>Có rất nhiều lời đồn về bảo cụ này, lúc tế luyện nghe đâu nahatj nguyệt lu mờ, toàn bộ Huyền Vực đều mất đi màu sắc, thiên tài địa bảo tiêu háo vô cùng lớn mà tài liệu chính là nắm loại bảo cốt của hung thú cấp Thiên cùng với vô số bảo cốt và thần huyết dùng thiêu đốt mà rèn thành.</p><p>Năm đó, bảo cụ này vừa hiện thì các Thần tránh lui, giết chết không biết bao nhiêu đại năng thượng cổ.</p><p>\"Vòng Ngũ Hành chính là bảo vật trấn giáo của Bất Lão sơn sao có thể tùy tiện mà lấy được chứ, đây cũng chỉ là một hàng nhái mà thôi.\" Một ông lão nói nhỏ.</p><p>Có người gật đầu, nói: \"Không sai, là hàng nhái, tuy có năm loại hào quang thế nhưng ánh sáng này lại rất tối tăm, phát huy ra uy lực chính chính cũng chỉ có bốn loại chân cốt mà thôi.\"</p><p>Mọi người nghe thấy vậy thì chấn động, đây chỉ là một hàng nhái hơn nữa còn không có trẹn vẹn mà đã có uy thế cỡ này rồi, nếu là vòng Ngũ Hành thật sự xuất thế thì sẽ mạnh tới đâu?!</p><p>Không chỉ có Cửu đầu sư tử với Đại Hồng Điểu khó có thể nhúc nhích mà ngay cả Thạch Hạo cũng phải tập trung tinh thần cao độ, vòng Ngũ Hành này diễn biến thành một giới, những gợn sóng không ngừng phát ra khiến cho nó khó lòng tránh thoát.</p><p>\"Hai vị đạo huynh, hiện tại có thể ra tay được rồi, hủy đi một thân tu vi của nó cũng coi như là một câu trả lời hợp lý cho các đạo hữu đã gặp nạn.\" Thần Thủ Thành bình tĩnh nói.</p><p>Lão tin rằng, vòng Ngũ Hành vừa hiện thì Thạch Hạo không tài nào ngăn được, dù sao đây cũng là bảo cụ mô phỏng theo bảo vật trấn giáo của Bất Lão sơn, tuy không trọn vẹn thế nhưng không phải Vương giả có thể chống lại được.</p><p>\"Ta muốn nhìn tận mắt hắn bị diệt như thế nào.\" Ở bên ngoài, thanh niên tóc tím Tần Siêu nắm chặt nắm đấm.</p><p>\"Thủ đọan của đạo huynh thật cao cường, chúng ta bội phục!\" Lão già của Hắc Vân tộc gật đầu, nhanh chân tiến về trước, trên mặt hiện sát sơ.</p><p>Vương giả của Hỏa Ngưu tộc cũng chuyển động, tuy bọn họ ở giữa sân nhưng không có bị giam cầm, hiển nhiên say khi Tần Thủ Thành lấy ra vòng Ngũ Hành thì tương đương với việc nắm giữ tiểu thiên địa này.</p><p>\"Không trưởng thành thì cũng chỉ là giun dế thôi, rất nhiều người đều có thể thu thập ngươi!\" Hai Vương giả cười gằn.</p><p>Vù một tiếng, lão già Hắc Vân tộc hóa thành một luồng ánh đen nhào tới, ông ta có tâm tư riêng chính là muốn tế sống một thân tinh huyết của Thạch Hạo.</p><p>Toàn bộ thân thể của thiếu niên kiệt xuất như thế này đều là bảo, thân thể có thể sánh ngang với Kim Cương Thân của Tây Phương giáo, tuyệt đối là đại dược huyết nhục.</p><p>\"Xoẹt!\"</p><p>Đột nhiên, Thạch Hạo há miệng phun ra một luồng kiếm khí chói mắt vô cùng, đây là kiếm ý đã đạt được trên tấm da thu ở Hư Thần giới, tuy thân thể nó không động được nhưng kiếm ý lại vô biên có thể sử dụng mà không hề ảnh hưởng.</p><p>Rên lên một tiếng rồi lão già Hắc Vân tộc rút lui, hắn biết mình đã bất cẩn, nơi lồng ngực bị xuyên thủng, vết thương khó có thể khép lại, máu tươi cuồn cuộn tuôn trào.</p><p>Luồng kiếm ý này vô cùng đáng sợ không ngừng làm tan rã thân thể, khiến cho lông tóc của ông ta dựng đứng, cố gắng nhịn lấy cơn đâu nhức mà nhanh chóng rút lui.</p><p>Đây là một biến cố, không một ai nghĩ tới Thạch Hạo đã bị giam cầm mà có thể phát uy kích thương một tu sĩ mạnh mẽ ở Liệt Trận cảnh.</p><p>\"Ò...\"</p><p>Vương giả của Hỏa Ngưu tộc giết tới ra tay từ sau lưng Thạch Hạo, nó không dám tới gần, ánh lửa ngập trời, cặp sừng to lớn tỏa ra bảo huy, kiếm khí như cầu vồng.</p><p>Nó cũng phát ra kiếm khí nhưng ra tay ở phía xa, muốn đánh chết Thạch Hạo ngay lập tức, quyết đoán và hung mãnh.</p><p>\"Xoẹt!\"</p><p>Sau lưng Thạch Hạo phát sáng, kiếm khí lao ra từ trong gân mạch khiếu huyết, cả người nó đều có thể phát động công kích đồng thời mấy luồng kiếm khí khác đánh thẳng lên trời cao nhằm về vòng Ngũ Hành.</p><p>Mọi người kinh ngạc, không hổ là tiểu Thạch, hãm sâu trong tuyệt cảnh mà vẫn có thể phản kích, đây tuyệt vời cỡ nào chứ.</p><p>\"Ta xem ngươi làm cách nào để xoay chuyển tình thế!\" Trong mắt của Tần Thủ Thành tràn ngập ý lạnh, không chế lấy vòng Ngũ Hành ép xuống phía dưới, trong đó có một loại hào quang vô cùng óng ánh hóa thành thể khí mờ mịt chảy xuôi xuống.</p><p>Vùng hư không này hoàn toàn lờ mờ giống như là hồ lớn đóng băng, trời đất bị phong tỏa, lực bên ngoài khó có thể tiến vào.</p><p>Tần Thủ Thành giơ tay, nơi lòng bàn tay xuất hiện một lôi phù đánh về phía Thạch Hạo hòng phế tu vi của nó, hóa thành thân thể phàm nhân.</p><p>\"Vương thúc, có thể phá vòng Ngũ Hành này không, nếu không Thạch Hạo nguy mất!\" Hỏa Linh Nhi nói nhỏ lộ vẻ lo lắng.</p><p>Vị Vương gia kia lắc đầu, nói: \"Khó phá lắm, bất kỳ sức mạnh nào truyền vào hoặc là khống chế bất kỳ pháp khí nào thì giống như đang gia trì cho vòng Ngũ Hàng này vậy, vì sao lại được xưng là pháp khí vô địch? Bởi vì có thể nuốt lực Ngũ Hành, vạn vật thiên địa đều có thể phân giải thành ngũ hành.\"</p><p>\"Người trẻ tuổi, không cần nói ngươi vẫn chưa trở thành Chí Tôn, cho dù có trưởng thành thật sự đi nữa thì cũng không có khả năng lay động được Bất Lão sơn ta đâu.\" Tần Thủ Thành lạnh lùng nói, lôi phù nơi lòng bàn tay bổ tới, vô tận sấm sét bao phủ lấy Thạch Hạo.</p><p>Toàn thân Thạch Hạo phát sáng, ký hiệu thần bí trên người không ngừng hiện lên, nói: \"Ta chuyển động cho các ngươi xem!\"</p>", "images": {}, "success": true}