{"id": 409, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-409", "title": "Chương 409: Tư Thế Vô Địch", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 409: Tư Thế Vô Địch</h1><p>Ký hiệu màu vàng kèm theo từng chấm màu đen, đây là đang vận chuyển pháp môn Côn Bằng, rất nhanh bên ngoài thân thể Thạch Hạo xuất hiện một vòng xoáy nuốt tinh khí bốn phía.</p><p>Mọi người kinh ngạc phát hiện, đây không riêng tinh hoa nhật nguyệt mà bốn loại ánh sáng mà vòng Ngũ Hành buông xuống cũng bị hấp thu tiến vào trong thân Thạch Hạo.</p><p>Bên trong những vòng xoáy đó giống như có từng vị Thần Linh đang ngồi xếp bằng tiến hành thổ nạp tu luyện, lờ mờ có thể thấy được bọn họ đang rút lấy tinh túy trong thiên địa này.</p><p>Kim Tuyền Ba Văn công chính là một loại thể hiện của pháp môn Côn Bằng, hiện nay đã đạt tới độ hoàn mỹ hơn nữa Thạch Hạo \"Thân thể thành linh\", có thể hóa giả tất cả chân nguyên để bản thân sử dụng, hiệu quả của nó tuyệt diệu như vòng Ngũ Hành vậy.</p><p>\"Ồ, đúng là kinh người mà!\" Tần Thủ Thành nói, những sấm chớp do lôi phù hóa thành đều bị hấp thu tiến vào bên ngoài thân thể Thạch Hạo, khiến cho khí thế của nó nhanh chóng tăng mạnh.</p><p>Lúc này, tòan thân Thạch Hạo lấp lóe ánh điện, bên trong những vòng xoáy ở ngoài thân thể nó không ngừng vang lên tiếng tụng kinh, những bóng người đang ngồi xếp bằng kia giống như từng vị Đạo tôn, cổ điển và tự nhiên.</p><p>Tần Thủ Thành khống chế vòng Ngũ Hành hóa thành một chùm sáng trấn áp xuống, ảnh hưởng tới sự ổn định của vùng hư không này, những gợn sóng kịch liệt nổi lên dường như muốn sụp đổ.</p><p>Thạch Hạo cảm thấy áp lực thật lớn, nếu không phải đột phá tới Trận cảnh thì hôm nay lành ít dữ nhiều rồi, dù vậy thì vẫn cảm nhận được luồng áp lực cực lớn này.</p><p>\"Hại vị đạo huynh, giết hắn!\" Tần Thủ Thành nói.</p><p>Lão khống chế vòng Ngũ Hành khiến nơi đây tự thành một giới, sương mù mờ mịt lưu chuyển, một pháp tắc không tên ép xuống, đó chính là đang vận chuyển ngũ hành có thể luyện hóa vạn vật.</p><p>Ầm một tiếng, thân thể Thạch Hạo chấn động, trong miệng phun ra một ngụm máu, bảo cụ của đối phương quả nhiên ghê gớm, tạo thành thương tổn với nó.</p><p>Bởi vì tinh hoa ngũ hành buông xuống quá dày đặc trong lúc nhất thời như là hàng vạn sóng lớn ép xuống, dù bên ngoài thân thể của nó những vòng xoáy màu vàng kia điên cuồng chuyện động thế nhưng cũng không nuốt hết được.</p><p>Trên thực tế, những người khác còn kinh hãi hơn nó nhiều, dù sao đây cũng là vòng Ngũ Hành, tắm rửa qua máu Thần Linh ở thượng cổ tạo nên sát kiếp vô tận, không ai có thể chống đỡ trực diện được.</p><p>Tuy nói rằng đây cũng chỉ là hàng nhái, cũng không phải là bảo vật trấn giáo của Bất Lão sơn, có thể cảnh giới hiện tại của Thạch Hạo cũng không thể ngăn cản được đại năng thượng cổ thế nhưng cũng đủ chứng minh sự nghịch thiên của nó rồi.</p><p>\"Lại có người có thể chống lại vòng Ngũ Hành, đây là một tin tức kinh người!\"</p><p>Mọi người biết khi trận chiến này qua đi, cái tên Thạch Hạo lần nữa sẽ truyền tới ngoại vực, được xưng là vòng Ngũ Hành khó có thể phá phải mà lại được nó chặn đứng.</p><p>Cường giả Hắc Vân tộc ra tay, không chế một hồ lô đen bắt đầu luyện hóa Thạch Hạo.</p><p>Cũng trong lúc đó, Vương giả của Hỏa Ngư tộc lấy ra hai thanh kiếm đỏ đậm, đó chính là cặp sừng của ông ta biến thành chém mạnh về trước mang theo sức mạnh phù văn vô tận.</p><p>Thạch Hạo một bên chống lại vòng Ngũ Hành, một bên bùng phát ra kiếm khí khuấy động khắp nơi chém về phía hai Vương giả kia.</p><p>\"Giết!\"</p><p>Tần Thủ Thành khống chế vòng Ngũ Hành hóa thành thành một chùm sáng nhanh chóng ép xuống, đám sương mù kia càng dày hơn nhằm giam cầm hoàn toàn Thạch Hạo khiến cho nó không thể vận chuyển bảo thuật.</p><p>Thạch Hạo hừ lạnh một tiếng, dưới chân hiện lên một con côn ngư mang theo sóng biển màu đen mạnh mẽ dựng lên từng luồng âm khí, mà bên trên ánh vàng rực đó xuất hiện một con chim bằng giương cánh kích sao lớn, tinh khí Thái Dương tăng vọt.</p><p>Đồng thời, côn ngư và chim bằng hình thành nên một liên hệ vô cùng chặt chẽ, âm dương vận chuyển bùng phát ra vô tận gợn sóng khủng bố, miễn cưỡng ngăn lại tinh khí ngũ hành.</p><p>\"Hả, không xong!\" Tần Thủ Thành khiếp sợ, lão ta ngàn vạn không nghĩ tới lại có người có thể phá giải được thần uy của ngũ hành, chuyện này không thể tưởng tượng nổi.</p><p>Hai khí âm dương lưu chuyển trung hòa trấn pá lấy khí ngũ hành, hai bên bùng phát ra những gợn sóng ngập trời, lúc này thân thể Thạch Hạo đã khôi phục lại tự do, có thể chuyển động.</p><p>\"Xoẹt!\"</p><p>Nó giơ tay chính là một luồng kiếm khí, đó chính là kiếm ý vô thượng của \"một cây cỏ\" thiên kiêu thượng cổ, hóa thành một đòn mạnh nhất chém ra ngoài.</p><p>\"Bụp\" một tiếng, hồ lô của cường giả Hắc Vân tộc bị cắt ra, ánh đen bên trong nổ tung cuốn chủ nhân vào trong phát ra những tiếng kêu thảm.</p><p>Thạch Hạo lần nữa giơ tay, lại một luồng kiếm khí thông thiên bay ra ngoài, lần này bụp một tiếng, bổ đôi lão già Hắc Vân tộc, máu tươi tuôn trào.</p><p>Không cần nói những người ở bên ngoại, ngay cả bản thân Thạch Hạo cũng hoảng sợ, kiếm khí thông thiên này quá mạnh mẽ, đối chiến với cùng cấp bật cứ như là bẻ cành khô vậy, chém chết đối thủ.</p><p>Mọi người chấn động, tất cả đều cảm thấy sau lưng tỏa ra luồng khí lạnh.</p><p>\"Thật cam đảm!\" Sắc mặt Tần Thủ Thành âm trầm, phát động uy lực lớn nhất của vòng Ngũ Hành về phía Thạch Hạo.</p><p>\"Ầm ầm...\"</p><p>Nơi đây phát ra tiếng nổ vang rền, vòng Ngũ Hành ép xuống Thạch Hạo không cách nào tránh được, bởi vì bảo cụ này và hư không đã ngưng kết thành một thể hóa thành một tiểu thế giới bao phủ lấy nó.</p><p>Mọi người biết, vòng Ngũ Hành chân chính sẽ không gì là không xuyên thủng được, thời thượng cổ khi va chạm với nhau, thân thể Thần ma cũng phải nổ tung, chém giết rất nhiều đại nhân vật có thực lực thông thiên.</p><p>Nếu không, dùng cớ gì mà có tên gọi là pháp khí vô địch?</p><p>Ai cũng không nghĩ tới, Thạch Hạo lại bùng phát, đột nhiên đánh ra một quyền, kỳ hiệu xuất hiện dày đặc trên bàn tay, vậy mà nó lại chống đỡ trực diện.</p><p>\"Keeng!\"</p><p>Cuối cùng, một tiếng rung phát sinh, cơ thể nó và vòng Ngũ Hành va chạm rồi đánh văng bảo cụ này ra ngoài.</p><p>Mọi người ngây dại, đây là thần thoại, chưa từng nghe qua có người dám thấy thân thể chống lại vòng Ngũ Hành, tiểu Thạch đã thành công, miễn cưỡng có thể đón lấy một đòn.</p><p>Đây là bảo thể nghịch thiên cỡ nào?</p><p>Cũng trong lúc đó, kiếm khí thông thiên của nó lần nữa phát ra chém thẳng về Tần Thủ Thành, khí tức khủng bố khắp nơi trắng xóa.</p><p>Tần Thủ Thành hoảng sợ, lão biết sự lợi hại của Thạch Hạo thế nhưng lại không nghĩ tới nó lại có thể đỡ lấy vòng Ngũ Hành này, đại sát khí này vừa ra lẽ ra có thể chém giết toàn bộ Vương giả, không ai có thể địch.</p><p>Lão nhanh chóng rút lui, điều khiến vòng Ngũ Hành hạ xuống chặn lại luồng kiếm khí này, bùng phát ra hào quang mãnh liệt.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo giơ tay, kiếm khí quét ngang chém về phía cường giả Hỏa Ngưu tộc, keeng một tiếng, chém rớt cặp sừng trâu khiến cho Hỏa Ngư sợ hãi tận linh hồn.</p><p>Thời khắc này, sự mạnh mẽ của tiểu Thạch thể hiện vô cùng nhuần nhuyễn, dù là đại sát khí vòng Ngũ Hành trong truyền thuyết xuất hiện thì cũng khó mà thảo phạt được nó.</p><p>\"Ò...\"</p><p>Trâu điên rống lớn, nơi đó ánh lửa ngập trời đồng thời phù văn kịch liệt đan dệt, tất cả đều đỏ đạm bao phủ cả vùng không gian này.</p><p>Vương giả của Hỏa Ngưu tộc muốn bỏ chạy, bởi vì ông biết, vòng Ngũ Hành cũng không giết được Thạch Hạo thì với tu vi của mình thì chắc chắn chẳng thể làm gì, cứ tiếp tục chém giết thì mình chết là cái chắc.</p><p>Đáng tiếc vẫn chậm một bước, Thạch Hạo bùng phát, cả người hóa thành một thanh kiếm thần, kiếm ký thông thiên thể hiện đến cực điểm bổ mạnh tới.</p><p>\"Bụp!\"</p><p>Thanh kiếm thần này hạ xuống thì cắt đứt màn ánh sáng đỏ kia, chém nát toàn bộ phù văn, chém rớt đầu lâu, máu tươi dâng trào.</p><p>Thạch Hạo vọt tới, kiếm thần phai mờ, lần nữa hiện ra thân thể của nó thế nhưng khí thế ác liệt chẳng giảm giết về phía Tần Thủ Thành.</p><p>Vù một tiếng, vòng Ngũ Hành phát sáng bùng phát ra sức mạnh lớn nhất va về phía Thạch Hạo, quả thật như là ngọc đá cùng nát, không chết không thôi.</p><p>Màn ánh sáng dựng lên, xung quanh Thạch Hạo xuất hiện hàng loạt Động Thiên nối liền thành thần bàn, trên thực tế thân thể Động Thiên của nó cũng hiện lên, chỉ là người khác không nhìn thấy mà thôi.</p><p>Có thể bức nó tới nức này thì cũng phải công nhận sự siêu phàm của vòng Ngũ Hành, cũng chỉ khi quyết chiến với Thạch Nghị thì nó mới vận dụng thủ đoạn mạnh mẽ này.</p><p>\"Cái gì, vòng Ngũ Hành bị giam cầm?\" Mọi người khiếp sợ, không tin vào tất cả những gì mình đang nhìn thấy.</p><p>Vòng Ngũ Hành bị cố định trong hư không, không ngừng rung động buông xuống sương mù mờ mịt, đó chính là tinh khí ngũ hành thế nhưng lại không thể nào thoát khỏi lực thân thể Động Thiên của Thạch Hạo.</p><p>\"Xoẹt!\"</p><p>Một luồng kiếm khí đảo qua, tim mật của Tần Thủ Thành đều run lên rồi nhanh chóng xoay người rời đi, sau khi mất đi vòng Ngũ Hành thì lão làm sao dám chống lại Thạch Hạo chứ.</p><p>Nhưng mà, luồng kiếm khí này cứ như là tia chớp sẹt tới, nhanh chóng áp sát phụ cận, lão bị ép phải lấy ra bảo cụ rồi tiếp tục bỏ chạy.</p><p>Thanh âm rắc vang lên, bề mặt cốt thuẫn bị cắt đứt, kiếm khí như cầu vòng ập tới phụ cân. Cả người Tần Thủ Thành lạnh run, dùng hết khả năng để chống đỡ, nhưng \"bup\" một tiếng, lão vẫn mất đi một cánh tay.</p><p>Toàn bộ sự việc chỉ diễn ra trong nháy mắt, Thạch Hạo giết chết hai Vương giả, tước đi một tay của trưởng lão Bất Lão sơn, sức chiến đấu vô địch.</p><p>\"Ầm!\"</p><p>Đột nhiên, vòng Ngũ Hành chấn động, đồng thời bên trong truyền ra một luồng thần niệm kinh người to lớn như vực sâu biển thẳm, trong chớp mắt khi Thạch Hạo phân tâm giết Tần Thủ Thành thì tránh thoát sự giam cầm.</p><p>\"Có một luồng thần niệm của đại nhân vật ký thác ở trong vòng Ngũ Hành!\" Có lão bối Vương giả sợ hãi.</p><p>Thạch Hạo cũng biến sắc, vận chuyển pháp môn Côn Bằng đồng thời không chế Động Thiên chuẩn bị tiếp tục giam cầm, dùng toàn lực trấn áp.</p><p>Ngoài ý muốn là, thần niên trong vòng Ngũ Hành này lại không có chống đỡ mà nhanh chóng tránh né.</p><p>\"Đi rồi, dù là một luồng thần niệm của đại nhân vật nhưng dù sao cách xa với bản thể nên cũng không thể tiêu diệt được tiểu Thạch, sợ vòng Ngũ Hành rơi vào trong tay hắn nên mới bỏ chạy như vậy.\" Có cường giả nói nhỏ.</p><p>Tần Thủ Thành thấy thế thì vui mừng, bởi vì lão được chùm sáng tỏa ra từ vòng Ngũ Hành bao phủ lấy nhanh chóng rời đi, và cũng muốn mang mấy người của Bất Lão sơn đi.</p><p>Nhưng mà, tốc độ đó có nhanh đến đâu đi nữa thì cũng không thể qua được pháp môn Côn Bằng, Thạch Hạo hóa thành ánh vàng xẹt ngang trời hòng giết chết lão ta và lưu lại vòng Ngũ Hành.</p><p>Trong vòng Ngũ Hành có một thần niệm không tên điều khiển chiếc vòng này nhanh chòng chuyển hướng, và cũng bao phủ lấy thiếu niên tóc tím Tần Siêu kia, nhắm thẳng vào lòng đất mà đi.</p><p>\"Không xong!\" Thạch Hạo thất kinh, cái gọi là vòng Ngũ Hành tự nhiên bao gồn cả hành Thổ, vật này có thể độn thổ, quả nhiên là bảo cụ hi thế.</p><p>Nó liên tiếp phát ra kiếm khí thông thiên chém về phía mặt đất, vào dòng máu vọt lên, mặt đất bị cắt ra thế nhưng khí tức của vòng Ngũ Hành đã biến mất.</p><p>Thạch Hạo đánh tới, đánh văng lớp đất bên dưới, phát hiện tên Tần Siêu kia bị kiếm khí chặt đứt tổn hại nơi đây, ngoài ra còn có một chân của Tần Thủ Thành cũng rơi lại nơi này.</p><p>Nó không nói gì, chém đứt một tay và một chân của Tần Thủ Thành nhưng lại không có chém trúng chỗ yếu hại của lão, đúng là mạng lớn mà.</p><p>\"Ngươi... muốn thế nào hả?!\" Người trung niên cụt tay kia hoảng sợ, bởi vì Thạch Hạo nhanh chóng tiến tới ngăn cản đường lui của bọn hắn.</p><p>Vòng Ngũ Hành chỉ mang theo hai người, còn mấy người khác của Bất Lão sơn vẫn ở lại không thể nào đào tẩu được.</p><p>Thạch Hạo giam cầm hư không cố định bọn họ sau đó thăm dò biển ý thức nhằm tìm hiểu đầu đâu, nó muốn biết tin tức liên quan tới cha mẹ mình.</p><p>Một lát sau, nó nhíu mày, không tìm ra được đầu mối hữu ích nào, người trung niên này không biết như như tên Tần Siêu kia, còn mấy người kia thì càng không biết ẩn tình bên trong.</p><p>Nó nhìn chằm chằm đám người có tu vi hơi yếu này, muốn từ bọn họ thu lấy bảo thuật của Bất Lão sơn nhưng vừa mới đụng với biển ý thức thì nguyên thần của của bọn họ nổ tung, trong nháy mắt mất liên lạc, hiển nhiên có chấm chế đáng sợ bên trong.</p><p>Người trung niên mất đi một tay sắc mặt tái nhợt, hắn là một Vương giả Liệt Trận cảnh, chưa bao giờ nghĩ tới đệ tử của Bất Lão sơn sẽ có một ngày như thế này, bị người khác ép tới nước này.</p><p>Thạch Hạo liếc mắt nhìn hắn, cũng không hề thử nghiệm việc đoạt lấy bảo thuật, bởi vì nó biết, biển ý thức của người càng mạnh thì cấm chế sẽ càng lợi hại.</p><p>\"Bụp\"</p><p>Một luồng kiếm khí đảo qua, nó chém rớt đầu lâu của người trung niên, thi thể không đầu phụt lên máu tươi rồi ngã ầm xuống mật đất.</p><p>Cả trang viên hoàn toàn yên tĩnh không một ai nói chuyện, tất cả đều bị đè ep cả, bản thân bọn họ hôm nay thấy quá nhiều chuyện kinh người!</p><p>Uy chấn thượng cổ, bảo cụ được xưng vô địch - vòng Ngũ Hành - hôm nay lại có người dám dùng thân thể mạnh mẽ để chống đỡ!</p><p>Bễ nghễ thiên hạ, Bất Lão sơn ngạo thị các vực mà người của bọn họ cứ như bị thái rau, toàn bộ chết không còn một ai, người làm ra chuyện này ngay cả lông mày cũng chẳng hề nhiu lại.</p><p>Đây là một tin tức kinh người, tiểu Thạch quá mạnh mẽ, một năm rưỡi qua đi, khi xuất thế thì có khí khái vô địch!</p><p>Cũng là Vương của Liệt Trận, cầm trong tay vòng Ngũ Hành mà không làm gì được nó, tiểu Thạch vừa ra ai cùng so tài?</p><p>\"Còn ai muốn tìm ta gây phiền phức nữa không?\" Thạch Hạo quét mắt nhìn mọi người khiến bon họ hãi hùng khiếp vía.</p><p>Mọi người biết, đây là một \"thế\" vô địch, tiểu Thạch đã trưởng thành, không còn là Hùng Hài Tử năm đó nữa, nhất cử nhất động đều có một loại uy nghiêm, chân chính phong Vương.</p><p>Thiên hạ hiện tại, trong người cùng trang lứa thì rất khó tìm đối thủ, ánh mắt của nó đã chuyển dời lên trên những thế hệ trước, thậm chí là sinh linh cổ đại trong truyền thuyết.</p><p>Việc này khiến cho nhiều cường giả thiên tài sinh ra một luồng cảm giác vô lực, vốn là cùng thế hệ mà lại chênh lệch lớn như vậy, cơ bản không cách nào đuổi kịp.</p><p>Thạch Hạo nhìn về phía đám sinh linh vực ngoại, ánh mắt sắc bén và khiếp người, tu sĩ các tộc sợ hãi, trước đây còn muốn khiêu chiến nhưng giờ thì...</p><p>Ai dám nói Hoang Vực không có cường giả, chỉ một thiếu niên này cũng đủ thay đổi tương lai vận mệnh, nhìn xuống bát hoang rồi.</p>", "images": {}, "success": true}