{"id": 414, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-414", "title": "Chương 414: Ngoài Ý Muốn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 414: Ngoài Ý Muốn</h1><p>Vân Hi lỗ tai đau xót, nháy mắt biết xảy ra cái gì, chớp mắt lướt ngang đi ra ngoài, khuôn mặt xinh đẹp che kín Hồng Hà, không nhịn được rít gào.</p><p>Chuyện giống vậy lại xảy ra một lần, khác biệt duy nhất là không có đầy đất té ngã, nhưng này cũng đủ để cho nàng xấu hổ, loại kia tiếng thét chói tai mọi người không khỏi che hai lỗ tai.</p><p>\"Tiểu tặc, ngươi...\" Vân Hi chọc tức, không nghĩ tới, lợi dụng Thạch Hạo uy thế, lại ăn như vậy một cái thiệt lớn, hơn nữa bị rất nhiều người nhìn thấy.</p><p>Này hơi có chút tiền mất tật mang cảm giác.</p><p>Vân Hi trắng loáng khuôn mặt xinh đẹp từ lâu biến thành màu đỏ, chính là cả chiếc cơ thể cũng một mảnh phấn hồng, đồng thời nhịn không được run rẩy, loại cảm giác này làm cho nàng phẫn uất, đã phát sinh việc làm cho nàng xấu hổ không chịu nổi.</p><p>Làm sao sẽ như vậy? Nàng giận dữ và xấu hổ nói không ra lời, không có lợi dụng đến đối phương, ngược lại bị chiếm đi món hời lớn, bỏ ra \"Đánh đổi nặng nề\" .</p><p>Mọi người trố mắt ngoác mồm, càng nhìn thấy tình cảnh như vậy.</p><p>\"Cùng nhau, khiêng trở lại.\" Đại Hồng Điểu gào kêu to một tiếng, giọng tặc đại.</p><p>Cái nhà này bên trong tu sĩ đều lộ ra sắc mặt khác thường, này chim tặc lớn mật, cái gì cũng dám nói, không thấy cái kia Kim Sí Đại Bằng tại cắn răng sao?</p><p>Bất quá nghĩ đến chủ nhân của nó, mọi người lại bình thường trở lại, có gì không thể nói, Tiểu Thạch uy thế không cần nhiều lời, liền Bất Lão Sơn người đều như thường bị thái rau.</p><p>Hồng Hà che kín hai gò má, Vân Hi trừng mắt về phía Đại Hồng Điểu, nàng thét chói tai sau, lại nhìn Thạch Hạo, nắm chặt nắm đấm, có thể nhưng lại không biết nói cái gì cho phải.</p><p>Một bên khác, Thái Cổ Thần Sơn một đám thiếu niên đều trợn mắt ngoác mồm, đây là bọn hắn trong lòng nữ thần, lại bị Tiểu Thạch tiết độc, bọn họ khiếp sợ mà lại phẫn nộ.</p><p>\"Tại sao lại như vậy?\" Một người thiếu niên tự lẩm bẩm, khó mà tiếp nhận chỗ đã thấy một màn.</p><p>Tại Li Long, Tất Phương đám người trong lòng, vị này Thiên Nhân tộc thiếu nữ thánh khiết hoàn mỹ, không thể xâm phạm, tại Thái Cổ Thần Sơn thế hệ tuổi trẻ bên trong nắm giữ không thể thay thế địa vị, như Thánh nữ.</p><p>\"Ngươi tại khiêu khích Thái Cổ Bằng núi sao?\" Thiếu niên tóc vàng vẻ mặt âm lãnh, lớn tiếng quát tháo, sau đó vừa liếc nhìn huynh trưởng của mình, không nhịn được muốn một trận chiến.</p><p>\"Khiêu khích Thái Cổ Bằng núi?\" Thạch Hạo xoay người, nhìn về phía hắn, thiếu niên này bất quá so với hắn lớn hơn một hai tuổi mà thôi, một thân kim sắc chiến khí hừng hực.</p><p>\"Vân Hi đem gả vào bộ tộc ta, ngươi dám đối với nàng vô lễ? !\" Thiếu niên tóc vàng mày kiếm bốc lên, mang theo một luồng ý lạnh, con ngươi màu vàng kim bên trong bắn ra hai đạo nhạt chùm sáng màu vàng óng.</p><p>Bằng tộc khí tức đập ra, sóng gợn mạnh mẽ khuếch tán, để toàn bộ vườn đều lay động một hồi, đây là một thiên tài, tại ở độ tuổi này có một thân kinh người tu vi.</p><p>\"Ta làm sao nghe được Vân Hi nói, cùng các ngươi không có quan hệ gì?\" Thạch Hạo nói ra.</p><p>Vân Hi bộ ngực cao vút phập phồng, chọc người suy tư vô hạn, nàng thân thể thon dài, đường cong phập phồng, nắm giữ ngạo nhân vóc người, lúc này dần dần bình tĩnh lại.</p><p>\"Kim mây xanh, ta với các ngươi Bằng núi không có bất cứ quan hệ gì!\" Nàng nói như vậy, đồng thời mạnh mẽ trừng mắt liếc Thạch Hạo.</p><p>\"Ngươi!\" Thiếu niên tóc vàng kim mây xanh sắc mặt khó coi, bị người như vậy ngay mặt phản bác, triệt để lật đổ lời vừa mới nói tất cả, để hắn cực kỳ không thoải mái.</p><p>Hắn là đến từ Bằng núi, một cái kiêu ngạo mà chủng tộc mạnh mẽ, hắn được xưng thế gian hiếm thấy thiên tài, hôm nay bị Tiểu Thạch xem thường cũng đã rất bất mãn, hiện tại càng thêm không thoải mái.</p><p>\"Uy, ta nói nhân gia với ngươi không có quan hệ gì, đã nói mấy lần, ngươi chẳng lẽ còn muốn dùng sức mạnh hay sao?\" Đại Hồng Điểu liếc mắt nhìn nhìn hắn.</p><p>Kim mây xanh sắc mặt âm trầm, không nói gì, chỉ là dùng con mắt không ngừng nhìn quét Vân Hi còn có Thạch Hạo, cho rằng hai người này giữa không nói rõ được cũng không tả rõ được.</p><p>Không riêng gì hắn, chính là Thái Cổ Thần Sơn đám thiếu niên kia cũng đều nghi ngờ không thôi, thường ngày cao cao không thể với tới Vân Hi thần nữ tại sao lại như vậy? Chủ động thân cận thiếu niên kia không nói, bị \"Đột kích ngược\" sau vẫn là thái độ này, lần nữa từ chối Bằng núi.</p><p>\"Vân Hi làm sao vậy, lẽ nào bị hiếp bách, nhưng là không quá giống ah.\" Có người khẽ nói, không thể tiếp thu sự thực này.</p><p>Nói theo một ý nghĩa nào đó, bọn họ tình nguyện Vân Hi gả cho Bằng núi mạnh nhất kỳ tài, cũng không nguyện nàng cùng Thạch Hạo có quan hệ gì, bởi vì cảm thấy người trước thích hợp hơn.</p><p>Thái Cổ Bằng núi kiệt xuất nhất kỳ tài —— kim vân đằng, từng đi lại ở các đại Thần Sơn giữa, cùng bọn họ rất thuộc, hơn nữa tự xuất thế tới nay chưa nếm một lần thất bại.</p><p>Sau đó, hắn một mình ra đi, một người rời đi Hoang Vực, đi vực ngoại khổ tu, hết thảy đều là vì mài giũa cùng tăng cao tự thân sức chiến đấu, tuy rằng vừa đi mấy năm, nhưng ở trong đám thiếu niên này uy vọng như trước rất cao.</p><p>Dù sao quen biết, nếu là thực sự muốn vì Vân Hi chọn một phu quân, bọn họ cũng hi vọng nàng gả vào Bằng trong núi.</p><p>\"Vân Hi, đừng xúc động, vân Đằng đại ca thật tốt ah.\" Một cô thiếu nữ nói ra, nàng nắm giữ mái tóc dài màu xanh lục, trường vẫn tính xinh đẹp tuyệt trần, khuyên bảo Vân Hi.</p><p>Tiểu Thạch mặc dù kinh diễm, nhưng dù sao cùng bọn họ không phải người cùng một con đường, đặc biệt là bọn họ hiểu được, Thạch Hạo rất cường thế, chém giết quá Thần Sơn Tôn giả, càng là ăn qua Thanh Loan.</p><p>\"Vân Hi ngươi làm sao vậy, chính là không muốn gả người, cũng không cần cự tuyệt như vậy, vân Đằng đại ca là bực nào kỳ tài, ngươi hẳn phải biết, như vậy bị tổn thương người.\" Khác một thiếu nữ nói ra.</p><p>Đến từ Thần Sơn những người trẻ tuổi này, nam tử đối với Vân Hi có hảo cảm rất nhiều, coi là trong lòng Thánh nữ, lúc này thấy nàng như vậy, trong lòng trống trống vắng vắng.</p><p>Mà Thái Cổ cấm địa đi ra nữ tử thì lại càng nghiêng về kim vân đằng, vì đó nói chuyện, bởi vì cái này mạnh nhất kỳ tài năm đó tạo nên uy danh hiển hách, rất nhiều thiếu nữ đều đối với hắn có hảo cảm.</p><p>Vân Hi tuy nhiên đã dần dần bình tĩnh, nhưng nghĩ tới vừa nãy ám muội, vẫn là làm nàng lần thứ hai đôi gò má ửng hồng, trong bóng tối mài răng bạc, trong lòng thở dài, quả nhiên là muốn lợi dụng người khác, liền được trả giá thật lớn.</p><p>\"Ta biết nên chọn như thế nào chọn, hiện tại thật sự không muốn thi lo chuyện cá nhân.\" Nàng không có nhiều lời, chỉ có rất ngắn gọn một câu nói.</p><p>Cho tới bây giờ, mọi người tự nhiên đã nhìn ra, nàng thật sự rất chống cự, hơn nữa hẳn là muốn lợi dụng Thạch Hạo làm tấm mộc, kết quả tên kia không theo lẽ thường xuất bài, làm ra phi thường khác người cử động.</p><p>Khi (làm) rõ ràng trong này huyền diệu sau, đến từ Thái Cổ Thần Sơn những kia nam tử đều không tự kìm hãm được thở dài một cái, Vân Hi tiên tử loại này lựa chọn không thể tốt hơn.</p><p>Liền ngay cả bọn họ nhìn về phía Thạch Hạo ánh mắt cũng không lại hung hãn như vậy rồi, dù sao đây chỉ là một bia đỡ đạn, cũng không phải thật sự là uy hiếp.</p><p>Thiếu niên tóc vàng kim mây xanh trầm mặt xuống, lạnh lùng nhìn lướt qua Thạch Hạo, âm thầm hừ lạnh một tiếng, hắn rất không thoải mái, cho rằng chuyện hôm nay bị hư hỏng Bằng tộc danh tiếng.</p><p>\"Tiểu Thạch ngươi mặc dù kinh diễm, nhưng là không nên khinh người quá đáng!\" Hắn như vậy nói một cách lạnh lùng nói.</p><p>\"Tiểu Thạch cũng là ngươi có thể tùy tiện xưng hô đấy sao? !\" Đại Hồng Điểu trách mắng, hiện nay song Thạch là một loại tiếng khen, nhưng đều là nhân vật già cả như vậy đàm luận, bạn cùng lứa tuổi bình thường sẽ không bất cẩn, trực tiếp gọi hắn là Tiểu Thạch.</p><p>Kim mây xanh ngạo nghễ mà coi, nhìn về phía đến đây, thân thể khoách tán ra một luồng đáng sợ gợn sóng, ép thẳng tới Đại Hồng Điểu, hiển nhiên hắn không phục Thạch Hạo, mang theo một luồng sát khí.</p><p>Tất cả mọi người đều cảm giác được một luồng khôn kể khiếp đảm, hầu như muốn nghẹt thở, này làm người chấn động, này Kim Bằng tộc thiếu niên quả nhiên cường lớn đến đáng sợ.</p><p>Không cần nói người cùng thế hệ, chính là nhân vật già cả cũng đều thay đổi sắc mặt, bực này anh kiệt một khi trưởng thành, ngày khác hẳn là một cái không được Tôn giả, không có bất cứ hồi hộp gì.</p><p>Đại Hồng Điểu khó thở, thực lực của nó bây giờ đích xác rất khó cùng thuần huyết sinh linh bên trong người nổi bật so sánh, chính là bên cạnh Cửu Đầu Sư Tử cũng một trận giật mình, cảm thấy áp lực.</p><p>Thạch Hạo hừ lạnh một tiếng, dám ở trước mặt hắn động thủ, vọng động hắn bên này người, đây là một loại khiêu khích, hắn sẽ không bỏ mặc mặc kệ.</p><p>Thân thể hắn không nhúc nhích, chỉ là một đạo hừ lạnh, lại ẩn chứa một loại đại đạo Thần âm hàm nghĩa, như một chiếc búa lớn về phía trước ném tới, một tiếng vang ầm ầm, hư không đều tại run.</p><p>Kim mây xanh rên khẽ một tiếng, sắc mặt có chút trắng xám, khó mà tin nổi nhìn \"Tiểu Thạch\", giữa hai người chênh lệch rõ ràng, hắn dù cho là kỳ tài ngút trời cũng không là đối thủ.</p><p>Lúc này, huynh trưởng của hắn kim vân đằng rốt cuộc chuyển động, toàn thân bao phủ một tầng kim sắc vầng sáng, giống như một vòng phát sáng Thái Dương, chính là sợi tóc màu vàng óng đều nhiễm lên một tầng thánh khiết hào quang.</p><p>Thân thể hắn cân xứng mà thon dài, tư thế oai hùng xuất chúng, bước lên phía trước, loại này kim sắc Quang Huy tràn ngập, che khuất đệ đệ của mình, để hắn mặt tái nhợt có màu máu, không lại cảm giác khiếp đảm.</p><p>Kim vân đằng vẫn chưa nổi giận, lời nói ôn hòa, nói: \"Mây xanh không được vô lễ, Thạch huynh chính là một đời Thiên Kiêu, há lại là ngươi có thể khiêu chiến, tương lai thế gian này không có bao nhiêu người có thể chống lại.\"</p><p>Này ra ngoài mọi người dự liệu, cho rằng một hồi đại chiến tương khởi, không hề nghĩ rằng Bằng tộc vị này mạnh nhất kỳ tài căn bản không từng nổi giận, đồng thời chăm sóc huynh đệ của mình.</p><p>\"Huynh trưởng!\" Kim mây xanh không phục, muốn nói cái gì.</p><p>Nhưng mà, kim vân đằng chỉ là liếc mắt nhìn hắn, hắn liền ngậm miệng, đối với vị đại ca này rất kính nể, không dám làm trái.</p><p>\"Bất luận thế nào, Vân Hi đều có thể làm ra lựa chọn của mình, người khác không có quyền can thiệp.\" Kim vân đằng nói ra, dẫn hắn liền đi, vẫn chưa ra tay.</p><p>Mọi người cảm giác sâu sắc bất ngờ, dựa vào trực giác mọi người biết, cái này Bằng tộc kỳ tài cực kỳ mạnh mẽ, hơn nữa khả năng còn có thể mạnh rất thái quá, có thể lại bình tĩnh như thế, liền rời đi như thế rồi.</p><p>Điều này làm cho chuẩn bị xem trò vui Đại Hồng Điểu hoàn toàn không còn gì để nói, cảm giác hết thảy đều đến hỏa hầu, tựu đợi đến vừa thấy tràng kỳ tài đại quyết chiến, kết quả là như vậy vân đạm phong khinh kết thúc.</p><p>\"Hắn thế nào?\" Cửu Đầu Sư Tử hỏi.</p><p>\"Rất mạnh, từ lâu đạt đến Liệt Trận cảnh, là một người tuổi còn trẻ Vương.\" Thạch Hạo đáp, đây là hắn nhìn đến một cái rất trẻ tuổi Vương, là Thái Cổ Thần Sơn bên trong đi ra mạnh nhất bạn cùng lứa tuổi.</p><p>Kim vân đằng chỉ có mười tám mười chín tuổi, có thể có bực này tu vi tuyệt đối xem như là kinh người rồi!</p><p>Dù sao, không phải mỗi người đều là Thạch Hạo, tại mười lăm tuổi liền Phong Vương, xưa nay hiếm thấy.</p><p>\"Cẩn thận ah, nếu là những khác Vương giả thì cũng thôi đi, nhưng hắn là Bằng tộc, tất cả toà Thái Cổ Thần Sơn bên trong đi ra mạnh nhất thuần huyết sinh linh, vậy thì khủng bố dọa người rồi.\" Hỏa Nha nhắc nhở.</p><p>Thạch Hạo gật gật đầu, không hề nói gì.</p><p>Một hồi phong ba tản đi, Vân Hi vẫn chưa rời đi, nói ra mấy cái điều kiện, muốn trao đổi Thần linh pháp khí, kết quả đều bị cự tuyệt.</p><p>Thạch Hạo chăm chú lựa chọn linh thảo, cùng vật chủ trao đổi, ở đây thu hoạch không nhỏ, đã nhận được mười mấy loại cần dùng đến Linh Dược.</p><p>Sau đó không lâu Hỏa Linh Nhi tới rồi, làm địa chủ, nhiệt tình mời tiệc Thạch Hạo, Cửu Đầu Sư Tử các loại, chẳng qua là khi một cái nào đó đạo món ăn lên lúc, lại làm cho một đám người trố mắt ngoác mồm.</p><p>\"Đây là cái gì, tai lợn? !\" Ngũ sắc chim Loan đờ ra.</p><p>Đây là một đạo món ăn nguội, bày ra tại bàn ngọc thạch trên, cùng với những cái khác trân hào so sánh, có vẻ hoàn toàn không hợp.</p><p>\"Người nào đó không phải thích ăn lỗ tai sao, đặc dị chuẩn bị cho hắn.\" Hỏa Linh Nhi nói ra.</p><p>\"Ha ha...\" Một đám người cười to.</p><p>Thạch Hạo lúng túng, bị người đề cập, thực sự không biết nói cái gì cho phải.</p><p>Vân Hi cũng không có rời đi, đồng dạng được mời vào một bàn này, gặp phải cảnh tượng này sau, càng là ngọc dung phấn hồng, đây cũng quá khiến người ta thẹn thùng rồi.</p><p>Nàng oán hận trừng mắt liếc Thạch Hạo, sau đó lại không chút do dự nhìn về phía Hỏa Linh Nhi, càng dần dần thản nhiên, không lại lúng túng.</p><p>Cuối cùng, Thạch Hạo cáo từ, cái không khí này làm hắn cảm giác phát khứu.</p><p>\"Thạch huynh muốn đi nơi nào?\" Hỏa Nha hỏi.</p><p>\"Ta chuẩn bị bơi : dạo Hoang Vực, xem khắp cả này núi sông tráng lệ.\" Thạch Hạo đáp.</p><p>\"Được, khoảng chừng : trái phải nhàn rỗi vô sự, chúng ta cũng cùng ngươi đi.\" Cửu Đầu Sư Tử đạo, bọn họ cũng muốn đi du lịch.</p><p>\"Các ngươi phải cẩn thận, vạn nhất rời đi Hoàng Đô, hơn nửa có người sẽ động thủ.\" Hỏa Linh Nhi nhắc nhở, bởi vì nàng nghe thấy đã đến một ít tin tức.</p><p>\"Không sao cả!\" Thạch Hạo không sợ.</p><p>Cuối cùng, Hỏa Linh Nhi càng ôm sói con cũng với bọn hắn đồng hành, ngoài ra, còn có Vân Hi lại cũng một đường đi theo, đi theo bọn hắn rời khỏi Hỏa quốc Hoàng Đô.</p>", "images": {}, "success": true}