{"id": 412, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-412", "title": "Chương 412: Linh Dược Quan Trọng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 412: Linh Dược Quan Trọng</h1><p>Thì ra là như thế, cái kia lại là một bảo đỉnh thượng cổ! Bỗng nhiên Thạch Hạo bừng tỉnh, nó vô cùng quen thuộc với cái đỉnh đen kia, bởi vì cái đỉnh này chuyên môn được nó dùng làm dược đỉnh, dùng từ nhỏ cho tới lớn đạt được rất nhiều lợi ích.</p><p>Đặc biệt khi rèn luyện một giọt chân huyết của Toan Nghê và Bóng Lông thì cái đỉnh này từng thức tỉnh, truyền ra những âm thanh tế tự, hiện lên những vết tích của tiên dân thượng cổ cùng với chư thiên.</p><p>Nhật nguyệt tinh thần tô điểm, hung thú và chim thần thái cổ bay lượn, còn có hoa, chim, cá, sâu, núi, thác... những cảnh tượng vô cùng đồ sộ, tuyệt đối là một kỳ cảnh.</p><p>\"Cái đỉnh đó có thể không bình thường, tương truyền nếu bỏ linh dược vào trong thì có thể tăng lên dược tính, khiến nó trở nên bất phàm, chiếc đỉnh cổ đó là trân bảo hi thế.'' Lão Vương gia của Hỏa quốc nói.</p><p>Đều là Cổ quốc, bọn họ vô cùng hiểu rõ chí bảo trấn tộc nghịch thiên của Thạch tộc năm xưa, tổ tiên Thạch tộc rất bảo thủ hay có thể nói là ý thức lo âu, sau khi lập quốc thì giấu kín bảo vật cổ khí và truyền thừa nhất mạch chủ.</p><p>Thạch Hạo càng thêm hiểu rõ sự bất phàm của chiếc đỉnh kia, tuy rằng khi nó rèn luyện không có linh dược kỳ dị gì thế nhưng trải qua sự gia trì của chiếc đỉnh này thì những dược thảo bình thường đó mạnh lên không ít.</p><p>Đương nhiên, chiếc đỉnh này cũng không có mang lại hiệu dụng tới mức nghịch thiên cho nó gì cả, dù sao những dược thảo mà nó dùng rất là tầm thường, ngay cả một cây linh dược cũng chưa từng dùng qua.</p><p>Nhìn về phía bản chất, nó có thể bước tới hiện tại chủ yếu đều dựa vào chính mình, ngay như Liễu Thần từng nói, cây cỏ khô héo cũng có thể phát triển mạnh lần nữa.</p><p>Từ khi còn bé nó đã mất đi Chí Tôn cốt, cuối cùng dựa vào sức chịu đựng nên mới càng mạnh hơn, tiền lực càng tăng lên!</p><p>\"Tiểu hữu có thiên tư như thế, nếu đi tới Hoàng Đô Thạch quốc thì ta nghĩ Nhân Hoàng sẽ tuyển chọn ngươi làm người thừa kế, bốn phương thuốc được truyền thừa kia sẽ thuộc về ngươi.\" Một vị Vương giả.</p><p>Hỏa Nha vương của Ly Hỏa quật gian thở: \"Thế sự khó liệu, tiểu hữu nên suy nghĩ thử.\"</p><p>Thạch Hạo gật đầu, trong nháy mắt nó nghĩ tới rất nhiều chuyện, hiện tại không giống như trước kia, nó không chỉ đơn giản đắc tội với hồ Ma Linh trước kia, mà bây giờ Bất Lão sơn, Bổ Thiên giáo đều đối lập với nó, vì vậy sẽ tạo nên rất nhiều biến số.</p><p>Đáng mừng nhất là, nó không cần Hoàng Đô Thạch quốc, phương thuốc hoàn hảo nhất chính ở ngay Thạh thôn, nó cần cầu người khác làm gì.</p><p>Sau đó, bọn họ ngồi đàm đạo vô cùng thoải mái, mặc dù Thạch Hạo chỉ là một hậu bối thế nhưng không một ai dám xem thường, mỗi khi nó nói đều nhằm trúng yếu điểm.</p><p>Trên con đường tu luyện nó có năng khiếu vô cùng kinh người, khiến cho mấy lão Vương này thán phục, phát hiện thành tựu trong tương lai của nó không thể nào đoán được.</p><p>\"Tiểu hữu, với thiên thư của cậu nhất định sẽ trở có thành tựu kinh người, nhưng lòng người khó dò, có một số việc nên cẩn thận thì hơn.\" Cửu Linh vương nói, ông là một lão Vương giả rất mạnh, một thân tu vi vô cùng kinh khủng, có thể sẽ trở thành một Tôn giả chân chính.</p><p>Ông cũng không phải xuất phát từ Thái Cổ Thần Sơn, chỉ là huyết thống di chủng, có thể có thành tựu như thế thì tuyệt đối là người hiếm thấy!</p><p>Thạch Hạo lắng nghe, nó tự nhiên biết ý tốt của Cửu Linh vương, đây là cẩn thận điểm hóa nó, để nó ẩn nhẫn không được liều mạng với Bất Lão sơn và Bổ Thiên giáo.</p><p>\"Ngày sau tiểu hữu nhất định sẽ cô đọng thần thai, hiện tại cũng nên tìm nơi thanh tịnh bế quan mấy chục năm.\" Lão Vương gia của Hỏa quốc gần hai trăm tuổi nói.</p><p>\"Cảm ơn ý tốt của các vị tiền bối!\" Thạch Hạo gật đầu, đã hiểu ý của bọn họ.</p><p>Nhưng mà nó lại biết rõ, yên lặng bế quan, khổ tu mấy chục năm như thế hoàn toàn không hợp với bản tâm của nó, một thiếu niên cho dù dày dặn kinh nghiệm đến mấy đi nữa cũng không cách nào chịu được sự bó buộc chân tay như thế cả.</p><p>Ngoài ra, đạo tâm của nó cũng không phải chú trọng việc xuất thế, tự nhốt bản thân, phản lại tâm tính như vậy khó có thành tựu được.</p><p>Từ khi rời khỏi Thạch thôn cho tới hiện tại nó vẫn hiên ngang tiến tới, can đảm đón gió nhận bão, dù gặp cảnh khốn khó vẫn cắn răng chiến đấu tiến về trước, một đường rèn luyện bản thân.</p><p>Thạch Hạo biết con đường của chính mình là như thế nào, nó sẽ không khiến cho bản thân rơi vào trong nguy hiểm, cũng không thể như rùa rụt cổ để bảo vệ tính mạng, con đường của chính mình cần phải do mình xông tới.</p><p>Lần luận đạo đàm pháp với mấy vị lão Vương này đã giúp cho Thạch Hạo thu hoạch khá là dồi dào, dù sao đây cũng là những tu sĩ dừng chân ở Liệt Trận cảnh đã nhiều năm, kinh nghiệm cực kỳ phong phú.</p><p>Quan trọng nhất chính là, những lão nhân này hiểu rõ không ít bí ẩn, nói một vài lời đồn đại thì là những trợ giúp không nhỏ với Thạch Hạo, ví như lão Hỏa Nha nói cho nó biết về vùng đất nơi cực Tây của Hoang Vực có một dãy Hỏa Diễm sơn, nơi đó có một loại kỳ dược, là trân bảo hi thế có thể chủ dược trong một phương thuốc kia, trợ giúp người khác trở thành Tôn giả. Đáng tiếc là nơi đó quá nguy hiểm, khi tiến vào dãy núi này thì cửu tử nhất sinh, từ xưa tới nay rất ít người dám tới hái loại kỳ dược này.</p><p>Những bí ẩn tương tự cũng có, ví như Cửu Linh vương nói cho Thạch Hạo biết, Hoang Vực có một vùng đất màu vàng, nơi đó ngay cả đá cũng có màu vnagf, ẩn chứa thần tính bất hủ có thể rèn luyện thân thể con người. Nhưng cũng tương tự như kia, đó là một vùng đất cấm, muốn đi vào thì có khả năng sẽ bị quy tắc màu vàng vô cùng đáng sợ kia chém nát.</p><p>...</p><p>Thạch Hạo đứng dậy, nó biết bản thân mình dù sao cũng là một hậu bối cũng không có nhiều chuyện để ngồi nói chuyện với những người này, sau khi đã có thu hoạch phong phú thì liền lui ra khỏi tiểu viện này.</p><p>\"Thạch huynh, xem ra huynh có thu hoạch không nhỏ nhen.\" Chim loan năm màu nói.</p><p>Lúc này, chúng nó ngồi nói chuyện vô cùng vui vẻ, Đại Hồng Điểu uống hơi quá chén nên không ngừng khoác lác với đám người nơi đây, nói mình từng thấy qua Thiên Thần, một cây Liễu Thụ tràn ngập đại đạo thần vận, tràn ngập khí hỗn độn.</p><p>Thạch Hạo tặng ngay cho nó một cái bạt tai, đập cho nó tỉnh lại, trách mắng: \"Đừng có mà ăn nói linh tinh.\"</p><p>Tất cả mọi người cười ta, tự nhiên không một ai tin tưởng lời nói vừa rồi.</p><p>Đại Hồng Điểu lúng túng, ý thức được mình hơi quá đà nên nhanh chóng chuyển sang đề tài khác, nói: \"Các ngươi có biết Tế Linh của Hỏa quốc ở nơi nào không?\" Bởi vì nó rất muốn bái sư, trở thành đệ tử của Chu Tước.</p><p>\"Chút nữa công chúa Hỏa quốc tới thì ngươi cứ hỏi trực tiếp là được.\" Cửu đầu sư tử nói, rất nhanh thần sắc của nó đọng lại rồi nhìn về phương xa, vẻ mặt nghiêm túc.</p><p>Thạch Hạo chợt quay đầu lại, nhìn thấy một con hổ trắng đang từ từ bước tới.</p><p>\"Bạch Hổ vương của thú sơn Tây Lăng!\" Cửu đầu sư tử nói.</p><p>Thú sơn Tây Lăng, tuyệt đối là một nơi đáng sợ, từng chôn cất qua thi hài của hung thú thái cổ, là một khi cổ mộ.</p><p>Một ít bọn họ vốn là di chủng bảo vệ mộ rồi từ từ phát triển, sau nhiều năm qua đi liền trở thành một thế lực mạnh mẽ, vô cùng nổi danh ở Hoang Vực.</p><p>Từng có không ít người tới nơi đó đào bảo, thời thượng cổ từng có người chiếm được đồ vật của thần thánh.</p><p>Đáng tiếc, dù sao cũng chỉ có vài người có thu hoạch mà thôi, nơi đó có một khu vực âm khí cực nặng, thi thoảng tàn phá bừa bãi ra ngoài tạo nên tai họa, lâu dần khu vực này trở nên kỳ dị nhất không một ai dám tới.</p><p>Thế nhưng, những nơi khác trong khu Cổ Lăng đó lại có linh khí rất đậm, khiến cho nguồn thế lực của Thú sơn Tây Lăng càng thêm mạnh mẽ hơn.</p><p>\"Con Bạch Hổ già này hình như cảm thấy điều gì đó, chẳng lẽ biết chúng ta từng giết qua con cháu của nó ở Bách Đoạn sơn?\" Cửu đầu sư tử nói.</p><p>Trong con ngươi của Thạch Hạo lóe lên thần mang, nó không chỉ có ngần ấy thù hận với Thú sơn Tây lăng, năm đó Bổ Thiên các bị diệt, Thú sơn Tây Lăng, gia tộc thượng cổ, Thác Bạt tộc... đều dính phần trong đó.</p><p>\"Không cần lo lắng, nó mà ra tay thật thì cần phải qua cửa ải của ta trước cái đã.\" Thạch Hạo nói, hiện tại uy danh của nó đã có, ai muốn gây phiền phức thì trước tiên phải bước qua xác nó trước.</p><p>Sau đó, Thạch Hạo hỏi dò bọn nó về những loại linh thảo, sinh trưởng ở nơi nào.</p><p>Bởi vì mức cần thiết vô cùng lớn, bất luận một phương thuốc nào cũng cần mấy chục đến cả trăm loại dược thảo, mà tất cả cũng không phải là vật phàm, thậm chí còn cần cả máu hung thú, rết bạc, bò cạp vàng...</p><p>\"Trúc Hoàng Tuyền, linh mộc kỳ lạ bực này nghe đồn từng xuất hiện ở Thú sơn Tây Lăng.\" Tử Điêu nói.</p><p>\"Không sai, ta cũng từng nghe qua.\" Hỏa Nha gật đầu.</p><p>Trong chủ dược thì trúc Hoàng Tuyền không thể nào thiếu được, thậm chí không thể dùng vật khác để thay thế, vì vậy nó cẩn thận dò hỏi, không nghĩ rằng lại có manh mối nhanh như vậy.</p><p>\"Haizz, xem ra cần phải đi một chuyến tới Thú sơn Tây Lăng rồi.\" Thạch Hạo khẽ nói.</p><p>\"Thạch huynh, nơi đó có khả năng có mộ của đại năng thượng cổ, thậm chí là mộ của Thập Hung, nếu như gặp may nói không chừng có thể đoạt được nguyên thủy bảo cốt nào đó, có cần chúng ta đi với huynh không.\" Hai mắt của chim loan năm màu phát sáng.</p><p>\"Chuyện này để nói sau.\" Thạch Hạo cũng không có đáp ứng ngay, nơi kia có những hung hiểm gì, sau đó nó đứng dậy, nói: \"Thôi, chúng ta đi dạo một vòng, nhìn xem thử bên trong sân có thể trao đổi bảo dược gì không.\"</p><p>Trước kia không biết nhưng giờ đã biết mình cần thứ gì, Thạch Hạo tự nhiên phải để tâm rồi, lần tụ hội này, ngoại trừ giao lưu ra thì còn có thể trao đổi các loại bảo vật.</p><p>Trước đây không lâu, nó từng đạt được một cục Thái Dương thạch, còn những linh thảo khác thì không có để ý.</p><p>Nhưng giờ trở lại khu vườn kia thì bắt đầu chọn lựa, quan sát cẩn thận, quả nhiên nhìn thấy không ít bảo dược, có một vào thứ rất có tác dụng với nó.</p><p>Bọn họ phân tán ra, trợ giúp Thạch Hạo thu mua dược thảo.</p><p>\"Ồ, sinh linh thuần huyết của Thái Cổ Thần Sơn cũng tới à.\" Rất nhanh có người bàn luận, trong khu vườn này xuất hiện nhiều khí tức cực mạnh.</p><p>Hiển nhiên những sinh linh này tới hơi muộn, họ chỉ vừa mới tới mà thôi, thần sơn nhiều dược thảo, lại có người mang tới những linh dược vô cùng hiếm thấy, tự nhiên giá cả phải trên trời rồi.</p><p>\"Lần này ta phá lệ cũ mang dược thảo ra bên ngoài, chỉ muốn đổi lấy vật liệu luyện khí quý báu nhất, nếu như không muốn thì không nên tới gần.\" Một sinh linh thuần huyết trẻ tuổi nói.</p><p>Thạch Hạo kinh ngạc, nó nhìn thấy người này quen quen, thiếu nữ mạc áo tím Vân Hi cũng ở nơi đó đang nhìn về phía nó vô cùng kích động, nàng nhanh chóng tiến tới.</p><p>Những chuyện trong quá khứ khó mà tưởng tượng được, Thạch Hạo từng vật lộn với nàng, cắn qua lỗ tai nàng, Vân Hi hận nó tới tận xương, sau đó trải qua một số chuyện tuy không muốn báo thù nữa thế nhưng cũng không xóa bớt được.</p><p>\"Nè, ngươi muốn làm gì ta hả, ta cảnh cáo ngươi đừng có mà lại gần, nếu như đánh lén coi chừng ta bế ngươi đi đó!\" Thạch Hạo lên tiếng.</p><p>Khiến người khác kinh ngạc chính là, tuyệt đại mỹ nhân Vân Hi có dung nhan khuynh thành lại ôm chặt lấy cánh tay của nó không hề buông ra.</p><p>Xa xa, mấy tên sinh linh thuần huyết biến sắc, dung mạo của Vân Hi tự nhiên không cần nói nhiều, trong thế hệ trẻ tuổi ở các tòa Thái Cổ Thần Sơn thì vô cùng có tiếng tăm, là thần nữ của rất nhiều người.</p><p>Nhưng mà, hiện tại lại chủ động một chặt lấy cánh tay của thiếu niên kia, chuyện này thật sự khiến họ chấn động, cảm thấy vô cùng khó chịu.</p><p>\"Ồ, ngươi nghĩ kỹ chưa đó, muốn ta bế về thôn để bảo vệ à?\" Thạch Hạo nói.</p>", "images": {}, "success": true}