{"id": 413, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-413", "title": "Chương 413: Kim Sí Đại Bằng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 413: Kim Sí Đại Bằng</h1><p>Vẻ mặt của Vân Hi ửng đỏ, rất muốn buông cánh tay của Thạch Hạo ra, không thể không nói khuôn mặt ửng hồng này khiến nàng xinh đẹp hơn rất nhiều.</p><p>Mái tóc dày, làn da trắng mịn, dáng vẻ thướt tha vô cùng quyến rũ, tuyệt đối là tuyệt đại giai nhân.</p><p>Nhưng mà, Thạch Hạo kẹp chặt không cho nàng buông ra, nói: \"Muốn về thôn với ta ư, đừng nôn chớ?\"</p><p>Cách đó không xa, mấy tên sinh linh thuần huyết khó chịu, nhìn thấy nữ thần nổi danh nhất Thái Cổ Thần Sơn quá gần gũi với Thạch Hạo như thế khiến cho tâm tình mỗi người tức giận.</p><p>\"Pháp khí Thần Linh của bộ tộc ta đâu?\" Thiếu nữ mặc áo tím Vân Hi hỏi, vô cùng kích động, hiển nhiên có ẩn tình bên trong.</p><p>Thạch Hạo ngẩn ra, vừa nhìn thấy mà đã muốn đòi lại bảo cụ này, nói gì đi nữa thì nó cũng sẽ không giao ra, đặc biệt là sau khi gặp Nhị Ngốc Tử thì càng không thể đáp ứng.</p><p>\"Xin hãy đưa ta bảo cụ đó, ta có thể dùng thứ khác để trao đổi.\" Vân Hi mở miệng, một năm rưỡi qua đi giờ mới gặp lại Thạch Hạo thì tự nhiên nàng rất kích động, đồng thời cũng sầu lo, sợ nó lại lần nữa từ chối.</p><p>\"Ta còn tưởng ngươi muốn về thôn với ta nữa chớ, vậy mà vẫn dây dưa tới chuyện này, thế thì không cần nói nhiều nữa.\" Thạch Hạo từ chối.</p><p>\"Ngươi muốn thế nào thì mới đưa cho ta hả?\" Vân Hi hỏi, trong vẻ kích động còn mang theo cả căm giận.</p><p>\"Vân Hi, hắn nợ ngươi thứ gì có thể nói cho mọi người nghe được không, nhiều người ở đây như thế chẳng lẽ không thể đứng về lẽ phải ư?\" Một thiếu niên tới từ Thái Cổ Thần Sơn mở miệng, y vừa mới từ bên ngoài vườn đi tới, lớn hơn Thạch Hạo chừng một hai tuổi.</p><p>Y cả đầu tóc vàng, ngay cả con mắt cũng lấp lóe ánh vàng, trên mặt không hề có chút kiêu căng thế nhưng sâu trong đáy mắt lại có tinh quang lóe lên rồi biến mất.</p><p>\"Đây là một thiếu niên thuộc tộc Đại Bằng.\" Cách đó không xa, một ít tu sĩ trẻ tuổi chấn động, nhận ra lai lịch của thiếu niên này nên đều tỏ vẻ sợ hãi.</p><p>Bởi vì Kim Sí Đại Bằng là một trong những chủng tộc mạnh mẽ nhất thế gian anyf, được xưng có thể nuốt cả Thần Linh, đánh đâu thắng đó, ngạo thị cả thời thái cổ.</p><p>Tộc này không chỉ ăn qua Thần ma, bản thân được phong Thần mà tộc nhân được phong làm Thiên Thần không chỉ một hai người, từ thái cổ cho tới cận cổ đều đứng trong danh sách mấy chủng tộc lớn mạnh mẽ nhất Hoang Vực.</p><p>Kim Sí Đại Bằng thời thái cổ vì sao lại mạnh mẽ? Bởi vì họ chính là họ hàng của Côn Bằng, mà lại là một mạch mạnh mẽ nhất, tuy rằng có lúc suýt rời khỏi Thập Hung thế nhưng vẫn chấn động cổ kim.</p><p>\"Vị này nhất định là Thạch huynh, được xưng là thiếu niên Chí Tôn, ngưỡng mộ đại danh đã lâu.\" Thiếu niên này chắp tay chào hỏi, không hề thất lễ.</p><p>Thạch Hạo gật đầu, không thể nghi ngờ, giờ nó có thể đặt ngang hàng với các lão bối Vương giả, cũng nơi như không thất lễ, đây là thời đại của cường giả vi tôn ở Đại Hoang.</p><p>Nhưng mà, trong mắt thiếu niên tóc vàng này lóe lên thần quang rồi biến mất, y cũng được xem như là một thiên tài kinh thế, dù là các lão bối nhìn thấy cũng phải than thở vài tiếng, chưa từng nghĩ Thạch Hạo chỉ có gật đầu, việc này khiến y cảm thấy không thoải mái chút nào.</p><p>\"Thạch huynh, không biết huynh đã lấy gì của Vân Hi nhưng mong rằng hãy trả lại cho nàng ấy.\"</p><p>\"Ngươi cũng không biết ta đã lấy gì của nàng mà lại nói ta trả cho nàng, ngươi chắc rằng ta giữ đồ của nàng ư?\" Thạch Hạo bình thản đáp trả.</p><p>Nó đã nhận ra, thiếu niên Bằng tộc thuần huyết này rất kiêu ngạo, tuy bề ngoài không hề thất lễ với nó nhưng trong lòng lại chẳng hề phục chút nào, vẫn đang ẩn nhẫn mà thôi.</p><p>\"Vân Hi cũng đã nói rồi, huynh đã lấy pháp khí của nàng, đời nào nàng đổ lỗi cho người khác chứ?\" Thiếu niên lên tiếng nhìn thẳng Thạch Hạo, cặp mắt mở to không hề sợ sệt.</p><p>Hiện tại, uy thế của tiểu Thạch kinh thiên, không cần nhắc tới những người cùng trang lứa, ngay cả nhân vật laõ bối cũng phải kiêng dè không thôi, ở trong tình cảnh đầy quan trọng trước mắt này thì chính là vô địch rồi.</p><p>Toàn bộ sinh linh đều cho rằng, thiếu niên này phải lẩn tránh, kính nể nó.</p><p>Trên thực tế, mọi người tin chắc không người nào dám khiêu khích nó, có thế giờ xuất hiện một con Kim Sí Đại Bằng tuy không có đối đầu với Thạch Hạo nhưng tựa hồ muốn \"tranh luận lý lẽ\" nên lập tức hấp dẫn rất nhiều ánh mắt của mọi người.</p><p>\"Lẽ nào y muốn khiêu chiến Thạch Hạo?\" Trái tim của rất nhiều người đập dồn dập, cảm thấy vô cùng phấn chấn.</p><p>\"Tốt lắm, ta nói, một gốc thánh dược của ta rơi vào trong tay tộc nhân của ngươi, xin ngươi hãy trả lại cho ta, được hay không?\" Đại Hồng Điểu tiếp lời, nói: \"Lẽ nào chỉ một yêu cầu của một người đưa ra thì nhất định là sự thật, đã như thế, xin ngươi hãy đưa cho ta một gốc thánh dược.\"</p><p>Mọi người đều lộ vẻ sắc thường, muốn nói lý thật ư?</p><p>\"Đạo hữu, ngươi đang cố tình gây sự à.\" Thiếu niên tóc vàng nhìn Đại Hồng Điểu, sau đó nhìn về phía Thạch Hạo, nói: \"Thạch huynh rõ ràng nợ Vân Hi một món bảo cụ, định không trả ư? Với thân phận hiện tại của Thạch huynh, không đến nỗi phải chối chứ.\"</p><p>Mọi người giật mình, y thật là mạnh miệng nhen.</p><p>Rất nhanh, một số người đã hiểu được nguyên do, hơn nửa không phải vì tuyệt đại giai nhân áo tím kia, bởi vì y là chim Bằng, mà Thạch Hạo lại nắm giữ bảo thuật Côn Bằng.</p><p>\"Không sai, nhất định là như thế!\"</p><p>Mọi người hít vào hơi khí lạnh, khả năng hôm nay sẽ xuất hiện một cơn gió lớn rồi, Bằng tộc có lai lịch như thế nào thì ai ai cũng hiểu.</p><p>Tục truyền, hy vọng lớn nhất của tộc này chính là tìm được toàn bộ truyền thừa của Côn Bằng, không muốn rơi vào trong tay của kẻ khác, hiện nay đang có tin đồn pháp môn Côn Bằng đang nằm trong tay Thạch Hạo thì tự nhiên sẽ kinh động tới bộ tộc Kim Sí Đại Bằng rồi.</p><p>Mạch này tuy rằng cực kỳ ít nhưng mỗi một người đều vô cùng đáng sợ, được xưng là một trong số ít sinh linh thuần huyết mạnh mẽ nhất, nếu như tộc này đã muốn thì có lẽ sẽ bất chấp tất cả để đối phó Thạch Hạo.</p><p>Thậm chí có cả Tôn giả không màng sinh tử, từ trong sơn môn đang đóng kín kia nhảy ra.</p><p>\"Chuyện của ta cần ngươi nhiều lời chắc?!\" Thạch Hạo lạnh lùng liếc nhìn y một cái, tựa hồ nãy giờ chưa hề đặt vào trong mắt.</p><p>Trong lòng thiếu niên tóc vàng này không phục, đây là một loại sỉ nhục, y nói nhiều như vậy mà đối phương cơ bản chẳng thèm để ý mà cũng chẳng hề tức giận, không xem mình là người cùng cấp bậc.</p><p>Sau đó, Thạch Hạo xoay người nhìn về phía Vân Hi, nói: \"Thứ đó, là tổ phụ ngươi đưa ta, lần trước không phải nói rồi hay sao mà giờ còn muốn nữa?\"</p><p>Vân Hi bám chặt nó không tha, chỉ sợ nó chạy thoát, bởi vì món pháp khí đó rất quan trọng, tập hợp lại một đôi thì sẽ trở thành một chiếc chìa khóa mở ra môn hộ phủ đầy bụi kia.</p><p>Kỳ thực, Thạch Hạo cũng sớm cảm nhận được, khi trở lại trong thôn thì Nhị Ngốc Tử từng nói với nó, pháp khí này tuyệt không được trả lại cho đối phương, cứ mặc cho họ quýnh lên, bởi vì thứ này rất quan trọng.</p><p>Thạch Hạo đã đoán được, quá nửa Nhị Ngốc Tử đã biết được bí mật của Thiên Nhân tộc cho nên mới bị ép phải trốn vào Bách Đoạn sơn mà không chịu đi ra.</p><p>Sự thật cùng với suy đoán của nó cũng không sai biệt cho lắm, mà hôm nay người của Thần sơn cuối cùng cũng đã để lộ ra bí mật kia, chỉ tiếc là hối hận thì đã quá muộn, chiếc chìa khóa trọng yếu nhất trong lúc vô tình lại bị bọn họ ném đi và rơi vào trong tay Thạch Hạo.</p><p>Đây giống như là dùng bánh bao đánh chó vậy, một đi không trở lại.</p><p>\"Ta nguyện ý dùng những pháp khí Thần Linh khác để trao đổi!\" Vân Hi nói.</p><p>Nếu không phải liên quan tới bí mật kinh thiên, dính tới cái gọi là \"thần vực\" thì nàng cũng chẳng bao giờ gấp gáp, kích động, chỉ sợ lỡ mất cơ hội như vậy.</p><p>\"Không đổi!\" Thạch Hạo lắc đầu từ chối.</p><p>\"Thạch huynh, như thế thì không hay lắm, vật kia vốn là bảo vật của Thiên Thần sơn, huynh chiếm làm của riêng như vậy có chút không hợp.\" Thiếu niên tóc vàng mở miệng.</p><p>\"Ta cũng không phải là người không biết lý lẽ, ngươi cũng thấy đó, chính Vân Hi cũng đã thừa nhận đó là vật của ta, nàng muốn trao đổi mà thôi. Ngươi chỉ là người ngoài biết gì mà chĩa mỏ vô?\" Nói tới đây, ánh mắt Thạch Hạo đầy thần mang nhìn kỹ y, giọng điệu lập tức trở nên nghiêm khắc, nói: \"Ngươi mà còn hàm hồ nữa thì coi chừng, tưởng rằng ta không dám giết ngươi ư?!\"</p><p>Thời khắc này nó lộ ra sự sắc bén của mình, trong con ngươi có chùm sáng vô cùng kinh người, một luồng khí thế ép người khiến cho thiếu niên tóc vàng phải rút lui, trong lòng không ngừng chấn động, toàn thân lạnh toát.</p><p>Y dù là Kim Sí Đại Bằng nhưng đối đầu với Thạch Hạo thì cũng không nguyện ý chút nào, có chút thiếu tự tin.</p><p>Thiếu niên tóc vàng không cam lòng, lớn tiếng nói: \"Ai nói ta là người ngoài, Vân Hi sắp trở thành chị dâu của ta, tự nhiên ta có thể dựa vào điểm này để cãi lý, có gì mà không thể?\"</p><p>\"Ngươi nói bậy, ta với tộc của ngươi chả liên quan gì cả.\" Vân Hi phản bác.</p><p>\"Là hắn, lẽ nào tên kia đã trở về?\" Có người khẽ nói, tựa như đã biết được chuyện gì đó.</p><p>\"Ta từng nghe qua, Kim Sí Đại Bằng nhất mạch đi tới Thiên Nhân tộc để cầu hôn, muốn cưới thần nữ Vân Hi làm vợ.\" Trong lúc vô tinh lại truyền tới tiếng bàn luận của hai sinh linh thuần huyết ở trong vườn này.</p><p>\"Ngươi kia trở về rồi sao, gã được xưng là kỳ tài nhất của Thái Cổ Thần Sơn đó!\" Có người hít vào hơi lạnh.</p><p>Rất nhanh mọi người đều đã biết chuyện gì đang xảy ra, huynh trưởng của thiếu niên tóc vàng này đã đi ra vực ngoại để rèn luyện từ nhiều năm trước, hiện tại đã trở lại Hoang Vực.</p><p>\"Ta cũng nghe được tin đồn về gã!\" Cửu đầu sư tử nói, ngay cả nó cũng nghe thấy thì có thể thấy được vị cao thủ Bằng tộc kia mạnh mẽ cỡ nào.</p><p>Trên thực tế, Thạch Hạo cũng sực tỉnh, biết đó là một nhân vật như thế nào, trước kia khi nó chiến đấu với sinh linh thuần huyết thì Vân Hi cũng từng nói, các Thái Cổ Thần Sơn lớn có lẽ sẽ có một hai người có thể đối đầu với nó, nhưng tiếc là một hai thiên tài đó đều rời đi vực ngoại cả.</p><p>Hiển nhiên, một trong số người đó lại là thiên tài mạnh nhất của bộ tộc Kim Sí Đại Bằng, mà gã còn có chút quan hệ thân thiết với Vân Hi.</p><p>\"Bộ tộc ta từng đi tới Thiên Thần sơn để cầu hôn, hơn nữa huynh trưởng của ta hôm nay cũng tới.\" Thiếu niên tóc vàng nói, vẻ mặt tràn đầy tự tin còn có chút ngạo nghễ.</p><p>Hiển nhiên, y vô cùng kính phục huynh trưởng của mình, tin tưởng vào thực lực của gã.</p><p>Thạch Hạo cũng hơi tò mò, muốn mở mang kiến thức về huynh trưởng của y, dù sao đây cũng là kỳ tài của Hoang Vực, khiến cho sinh linh thuần huyết các Thần sơn phải kính phục, chắc chắm sẽ có chỗ hơn người.</p><p>Đặc biệt là, rất lâu trước đây nó cũng từng nghe tới sự mạnh mẽ của một hai người này.</p><p>Một gợn sóng dị dạng tràn ra, sau đó một gợn sóng màu vàng hiện lên, bên trong khu vườn xuất hiện thêm một người, rất nhiều người không tài nào thấy được làm sao gã bước tới đây được, cứ như bỗng nhiên xuất hiện vậy.</p><p>Chỉ có Thạch Hạo rất bình thản, bởi vì nó nhìn ra được đó chính là thân pháp cực tốc của Kim Sí Đại Bằng, nhanh tới mức thái quá.</p><p>\"Vân Hi, lâu không gặp nàng vẫn khỏe chứ?\" Chàng trai trẻ tuổi mở miệng.</p><p>Mọi người thở dài, chàng trai này quá anh tuấn, tóc vàng như mặt trời, vóc người cân đối và vạm vỡ, là một mỹ nam rất có mị lực.</p><p>\"Ta với ngươi không quen.\" Vân Hi nói, đồng thời ôm lấy cánh tay của Thạch Hạo.</p><p>Thạch Hạo nhíu mày, giờ nó cũng hoàn toàn hiểu được, Vân Hi không chỉ muốn ôm chặt lấy cánh tay mình mà còn muốn nhân cơ hội này thoát khỏi sự đeo bám của chàng trai tóc vàng kia, nàng đang lợi dụng uy thế của nó.</p><p>Nhưng mà, nó cũng chỉ hơi nhíu mày lại chứu không hề nói gì.</p><p>\"Xin ngươi đừng làm phiền ta nữa.\" Vân Hi bình tĩnh nói với chàng trai tóc vàng kia.</p><p>Thạch Hạo nghe thế thì lông mày lại nhíu chặt, nó cũng chẳng muốn bị người khác lợi dụng nhưng khi nghe thấy mùi hương đầy mê người trên làn tóc của nàng, lại thấy cái lỗ tai lấp lánh chẳng xa nó là bao, lại nghĩ tới những việc ở Bách Đoạn sơn, cứ như là quỷ thần xui khiến hiện tại giống như trước kia vậy, nó thuận thế giang tay ôm lấy nàng, sau đó cắn mạnh vào cái lỗ tai đầy lấp lánh đó một cái.</p>", "images": {}, "success": true}