{"id": 417, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-417", "title": "Chương 417: Thần Cốc Kỳ Dược", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 417: Thần Cốc Kỳ Dược</h1><p>Tin tức về Thần cốc được truyền ra như vậy lập tức khiến cho Dược đô trở nên náo động, trên đường phố ồn ào bàn tán không thôi, tất cả mọi người đều lộ ánh mắt đỏ ngàu.</p><p>Đó là bảo địa cỡ nào chứ, sớm đã phát hiện ra từ trước nên mọi người đều ý thức được sự bất phàm của nó, nơi đó có hàng loạt trận pháp để bảo vệ một cây bảo dược thần thánh, không ngờ rằng còn là nơi Chân Hoàng vẫn lạc, đúng là rất quan trọng!</p><p>Ý nghĩa này không hề thấp hơn việc phát hiện ra tổ Côn Bằng, bởi vì đều là Thập Hung, trận chiến Bắc Hải năm đó cũng không biết bao nhiêu người đã ngã xuống, hiện tại sào huyệt Chân Hoàng cũng đột nhiên xuất hiện ở Hoang Vực, tự nhiên khiến cả thế gian chấn động.</p><p>\"Không nên, tuy rằng có lời đồn Chân Hoàng rơi máu ở vực này nhưng đạo thống cũng không có ở vực này, Thần cốc kia đã xảy ra chuyện gì?\"</p><p>\"Ôi dào, cũng chỉ là có khả năng phát hiện ra Chân Hoàng cốt mà thôi, cũng chưa bao giờ chứng thực qua cả, có thể là di cốt của chim thần nào đó cũng nên.\"</p><p>Trên đường chính có không ít cường giả nghị luận.</p><p>Người trên chiếc xe kéo kia cũng không có dừng lại mà bay vụt ngang trời, nhanh chóng rời đi biến mất cuối đường chân trời.</p><p>Rất nhanh, bên trong Dược đô xuất hiện từng luồng cầu vòng phá tan trời cao rồi biến mất nơi phương xa, tất cả đều rời đi, hiển nhiên mục tiêu chính là khu Thần cốc kia!</p><p>Người trung niên dũng mãnh kia biến sắc, bởi vì thái thượng trưởng lão của Thần Dược môn cũng không để ý tới chuyện này, cứ thế mà rời đi, rõ ràng là đi đoạt bảo.</p><p>Trong lòng gã chần chờ một chút, có nên quay lại hay không? Tuy Thần cốc có vô số trận pháp khó có thể đánh gục được gã, thế nhưng bên ngoài đã phát hiện được hoàng cốt thì hẳn bên trong cũng sẽ có cơ duyên vô cùng to lớn.</p><p>\"Các ngươi nhanh chóng đưa bảo cốt lại cho ta, nếu không đừng trách ta không nể mặt đấy!\" Người trung niên uy hiếp, trong mắt ẩn hiển sát cơ.</p><p>Thạch Hạo chắp tay sau lưng, phù văn nơi bàn tay lóe lên rồi ném một miếng xương từ trong đống đồ đã mua trên sạp hàng về trước, nói: \"Ông chẳng hề có chút đạo lý nào, bắt nạt vô lý, coi như ta sợ ông vậy, trả đó!\"</p><p>A Đức vội vàng chụp lấy.</p><p>Nhưng mà gã hơi nghi ngờ, đống đồ vừa nãy rất lộn xộn, gã cũng chẳng có chút ấn tượng đặc biệt nào, chỉ nhỡ rõ rằng trong đó có một khối cốt đen thui, cũng không xác định được có phải là khối này hay không.</p><p>Ngay cả người trung niên kia cũng chưa từng để ý qua, cũng chỉ là nhớ sơ sơ, giờ lộ vẻ hoài nghi, cẩn thận cảm ứng thì phát hiện cũng chỉ là một khối cốt bình thường.</p><p>\"Không đúng, đó chính là một khối cốt chim thần, ngươi giao ra đây!\" Ánh mắt của người trung niên lộ vẻ hung ác, đằng đằng sát khí.</p><p>\"Ông muốn lừa người à, dụ dỗ bán cho ta một khối cốt sứt mẻ, như vậy đã là quá bất công rồi, giờ lại còn muốn ta bồi thường một khối thần cốt, thấy ta dễ bị bắt nạt lắm hả?\" Thạch Hạo xị mặt xuống.</p><p>Người trung niên chần chờ một chút, gã cũng cảm thấy có thể mình đã lầm, bản thân gã cũng đạt được một khối hắc cốt như thế nhưng đó cũng không phải là Chân Hoàng cốt gì cả, xem ra mình cẩn thận quá mức rồi.</p><p>\"Nhóc con, coi như ngươi gặp may mắn, giờ ta có việc gấp nên không so đo với ngươi nữa.\" Hiển nhiên, người trung niên này là một cao thủ ẩn cư ở Dược đô, hiện tại phá không bay đi.</p><p>Chim loan năm màu không rõ lắm, nói: \"Nể mặt lão làm gì, cứ đá sang một bên là được!\"</p><p>Thạch Hạo lắc đầu, nói: \"Người này tuy hung ác thế nhưng muốn giết thì không ổn, làm như vậy sẽ khiến người khác chú ý.\"</p><p>Hiện tại nó cũng không muốn gây sự chú ý, bởi vì sau khi nghe được việc về Thần cốc kia thì nó nghĩ nên tới đó xem qua một chút, nếu như ai cũng biết nó là cao thủ thì lúc đó cũng chút tốt đẹp gì.</p><p>Lần đến Dược đô này, việc quan trọng nhất của bọn nó chính là làm biến mất đi thân phận của bản thân, miễn cho người khác để ý.</p><p>\"Vậy thì chúng ta cần phải nhanh chân tới đó xem thử, đừng để tụt lại phía sau nếu không chẳng chiếm được thứ gì đâu.\" Đại Hồng Điểu hưng phấn nói, nó muốn tới ngay lập tức.</p><p>Lúc này, rất nhiều bảo cụ bay lên trời cao nhằm về phương xa. Bọn nó cũng di chuyển theo sát những tu sĩ này, việc này cũng chẳng khiến người khác chú ý gì cả.</p><p>Di chuyển được mấy trăm dặm thì bọn nó tiến vào sâu trong một khu thần mạch, xa xa có tiên khí lượn lờ, những ký hiệu sáng rực bao phủ cả sơn cốc.</p><p>\"Nơi đây thật đẹp, vừa nhìn qua đã biết là động phủ thần thánh thượng cổ rồi, những trận pháp được bày xuống quả thật rất phi phàm.\" Cửu đầu sư tử thở dài.</p><p>Không cần lại gần cũng có thể cảm nhận được vẻ xinh đẹp kia, xuyên qua đại trận những linh khí tràn ra ngoài đặc quánh đến mức không thể tản ra nổi, những dược tầm thường ở trong đó phỏng chừng cũng có thể thông linh cả.</p><p>Huống chi nơi đây được bày xuống trận pháp để bảo vệ một cây kỳ dược, những thứ kia giờ tuyệt đối đã trở thành thần trân, tối thiểu cũng phải là thánh dược.</p><p>Nơi đây có rất nhiều sinh linh, tộc nào cũng đều có cả, bình thường những sinh linh sống ở Dược đô đều có tu vi không thấp, vì người bình thường cũng không tài nào tới gần Thần cốc được.</p><p>\"Nếu không phải Tôn giả phong sơn, không lo nổi cho bản thân thì sơn cốc này không chừng đã bị tàn phá tới cả một ngọn cỏ cũng chẳng còn, mấy vạn dặm xung quanh đây cũng không còn sinh linh sinh sống nữa.\" Hỏa Linh Nhi nói.</p><p>Bọn nó biết rõ, cường giả ở cấp độ kia có sức chiến đấu đáng sợ đến cỡ nào!</p><p>Những ký hiệu này thật thần bí, không kém Thần sơn của bộ tộc ta gì cả.\" Vân Hi nhíu mày rồi giật mình, đây rốt cuộc là nơi nào, lẽ nào là một trong những nơi mà Thập Hung vẫn lạc?!</p><p>\"Chúng ta tới xem sao, xem thử có thể phá không tiến sâu vào trong sơn cốc không?\" Tử Điêu nói, ánh mắt nóng bỏng.</p><p>Thạch Hạo ngăn lại, dùng Trùng Đồng quan sát rồi lộ vẻ nghiêm túc, nói: \"Ta thấy ít nhất phải tới trăm tòa trận pháp rất là rườm rà, cùng nối liền một chỗ giống như là một tòa cổ trận, không cần nói là chúng ta ngay cả Tôn giả cũng khó mà phá tan được.\"</p><p>Nó khá là giật mình, nơi đây quá thần bí, sao lại có phù văn đáng sợ như vậy, nhìn như thần thánh an lành thế nhưng chỉ cần đi vào tuyệt đối chỉ có con đường chết.</p><p>Chẳng trách những cao thủ của Dược đô không biết phải làm thế nào, bọn họ khó mà tiến vào trong được.</p><p>Lối vào sơn cốc đều đỏ cả lên, hiển nhiên chết không ít người rồi, nhưng mà mặt đất xung quanh sơn cốc bị đào bới sâu tới mười mấy trượng, chắc chắn những pháp khí và khối cốt bị tàn phá kia được khai quật từ nơi này.</p><p>\"Vậy giờ phải làm sao, lẽ nào trơ mắt mà nhìn?\" Đại Hồng Điểu không cam lòng.</p><p>\"Khả năng đây là vật do Thiên Thần lưu lại, cũng chỉ có tổ tiên phục sinh của các tộc ở Thái Cổ Thần Sơn thì mới có thể phá tan nơi đây.\" Vân Hi nói.</p><p>Nàng có quyền lên tiếng, bởi vì nàng đến từ địa phương đó nên biết rõ sự đáng sợ của những ký hiệu cổ đại, một vài cổ trận trong tộc nang tuy rằng không trọn vẹn thế nhưng lại có khí tức như vầy.</p><p>\"Thiên Thần?\" Cửu đầu sư tử hít vào hơi khí lạnh.</p><p>Đương đại ai có thể phá giải trận pháp này, vậy khẳng định sẽ không có cách nào rồi.</p><p>\"Thậm chí, có khả năng là vật mà Thập Hung đã lưu lại.\" Vân Hi bổ sung.</p><p>Câu này vừa ra thì cả đám người đều mắt đều đỏ rực, trận pháp mà Thập Hung lưu lại để bảo vệ một cây kỳ dược, như vậy không phải chỉ cần ăn thì có thể bạch nhật phi thăng à?</p><p>Tuy không thể phá trận nhưng ó thể bay lên trên không để xem xét cẩn thận, nhưng khí tới bên trên thì phát hiện bóng người ở nơi đây rất thưa thớt, cũng không có ai dừng lại cả.</p><p>\"Hả, không thấy gì cả, chỉ có một tòa sơn cốc xanh tươi mà thôi.\" Bọn nó vô cùng kinh ngạc.</p><p>Từ dưới nhìn lên, nơi đó có tiên khí bốc hơi, vô cùng xinh đẹp, vừa nhìn cứ như là thần thổ, nhưng khi đi từ trên nhìn xuống thì bên trong hiện lên những dãy núi xanh biếc, không có dị thường gì cả.</p><p>Đó chính là sơn cốc kia, nơi đó giống như là vùng đất bình thường vậy.</p><p>\"Đúng là quái dị, góc nhìn khác nhau thì cảnh tượng thấy cũng khác nhau, hiển nhiên có trận pháp cấm không, vặn vẹo hư không, nếu tùy ý xông vào sẽ bị vết nứt hư không xoắn thành những mảnh vụn.\"</p><p>Mọi người nhìn xuống dưới sơn cốc, mờ hồ thấy được một vài cảnh vật, tựa như có không ít Tiên cung ẩn hiện trong sương mù.</p><p>\"Nơi đó có một tảng đá lớn, có vài nhân vật lớn đang đứng nơi đó quan sát.\" Hỏa Nha nói.</p><p>Có không ít người nơi đó đang chờ các đại nhân vật kia rời đi, hi vọng có thể tiến tới tảng đá lớn đó để quan sát vào trong cốc, nhìn chân tướng thật sự bên trong.</p><p>Quả nhiên, Thạch Hạo hỏi thăm một vài người gần đó, nơi đó là nơi duy nhất có thể nhìn thấy kỳ dược trong cốc, là một khối đạo đài có thể nhìn thấy bóng ảnh mơ hồ của thần thánh.</p><p>\"Tòa Thần cốc này đã biến mất vô tận năm tháng, bằng vào sức người khó mà phá tan được, lẽ nào vì bảo dược thần thánh bên trong đã trưởng thành nên sơn cốc này cũng phải xuất hiện lại trên thế gian?\" Cửu đầu sư tử nhíu mày, hiển nhiên nó cũng nghe được một vài lời đồn.</p><p>Một vài động phủ thượng cổ không thể mãi phủ đầy bụi được mà sớm muộn cũng có một ngày xuất hiện lại trên thế gian, thế nhưng cần một vài điều kiện đặc biệt tác động tới.</p><p>\"Ai đã từng nhìn thấy qua cái gọi là Chân Hoàng cốt?\" Một đại nhân vật hỏi, đó là một ông lão chỉ nửa bước nữa sẽ trở thành Tôn giả, trên người có một luồng dược hương.</p><p>\"Khởi bẩm tiền bối của Thần Dược môn, vãn bối đã đạt được một khối.\" Có người lên tiếng mà chẳng hề giấu diếm, đây là một người trẻ tuổi, bời vì gã biết với tu vi của mình không thể nào gánh nổi việc này.</p><p>\"Đưa ta nhìn thử.\" Thái thượng trưởng lão của Thần Dược môn không chút khách sáo nói.</p><p>Ánh mắt của tất cả mọi người đều tập trung lại, ngay cả Thạch Hạo cũng chăm chú theo, nó muốn nhìn thử có phải là hoàng cốt thật hay không.</p><p>\"Ồ, đây đúng là cốt của chim thần.\" Bên cạnh thái thượng trưởng lão của Thần Dược môn còn có một vài người nữa, tất cả đều rất mạnh mẽ, những người này cũng quan sát.</p><p>Cũng không thể nào xác định chính xác có phải là hoàng cốt hay không, thế nhưng bọn họ có thể khẳng định rằng đây chính là di cốt của chim thần cấp Thiên, nhưng đáng tiếc lại không phải là bộ phận trọng yếu thai nghén ra phù văn nguyên thủy. Hơn nữa, tinh hoa thần tính ở bên trong cũng gần như đã biến mất sạch.</p><p>\"Sơn cốc thật là lợi hại, ngay cả chim thần cấp Thiên cũng chết ở nơi đây, đúng là ghe gớm!\"</p><p>Cuối cùng, mấy vị đại nhân vật này cũng bước xuống khỏi khối đá đạo đài này, bởi vì bọn họ nghĩ rằng Thần cốc vẫn chưa tới lúc xuất hiện ở trên đời, hiện tại với thực lực của bọn họ thì không thể nào phá giải được.</p><p>Trong lúc nhất thời, mọi người lập tức ùa lên rồi phóng tầm mắt về trong sơn cốc.</p><p>Đám Thạch Hạo đợi rất lâu sau thì đoàn người này mới dần tản đi thì mới bước lên.</p><p>\"Thật đúng là một địa phương kỳ lạ, ở chỗ khác không thể nào nhìn thấu trung tâm trận pháp được, chỉ có ở đây mới có thể.\" Chim loan năm màu nói.</p><p>Mơ hồ có thể nhìn thấy nơi đó có một gốc cây tràn ngập ánh sáng thần thánh, giống như có ngân hà bao phủ xung quanh, và thi thoảng cũng có thể nghe được một vài hương thơm ngát.</p><p>\"Đúng là thứ tốt, cách ít nhất cũng tới mười dặm, hơn nữa còn bị hàng loạt trận pháp phong tỏa mà có thể tản ra được một vài hương thơm, không phải là bảo dược thần thánh đệ nhất Hoang Vực chứ!\" Cửu đầu sư tử than thở.</p><p>Thạch Hạo tự nhiên vận dụng tới Trùng Đồng cẩn thẩn quan sát nên nhìn rõ hơn người thường, đó là một cái cây nhỏ cao hơn một thước, nơi đó có cảnh tượng vô cùng kinh người.</p><p>Nó quả thật không thể nào tin nổi, bên trong làn sương trắng mờ ảo đó, một đóa hoa được kết từ cái cây nhỏ này biến thành mưa ánh sáng rồi tập hợp cùng một nơi hóa thành một người tí hon nhỏ bằng nắm tay, đang vui đùa nơi đó.</p><p>Bên trên cây nhỏ này có tổng cộng ba đóa hoa, còn có một đóa cũng hóa thành mưa ánh sáng, sau đó ngưng tụ thành một pháp khí vô cùng chói mắt, được một chùm sáng bao phủ.</p><p>Ngay cả Trùng Đồng cũng không tài nào nhìn rõ được, mơ hồ có thể thấy được, thứ đó như là tháp, lại như là lò, lại giống là đỉnh, thay đổi khó lường.</p><p>Cho tới đóa hoa thứ ba thì vẫn chưa có động tĩnh gì, nằm im trên cái cây nhỏ đó.</p>", "images": {}, "success": true}