{"id": 415, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-415", "title": "Chương 415: Dược Đô", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 415: Dược Đô</h1><p>Rời đi Hoàng Đô, bất kể là Cửu Đầu Sư Tử, vẫn là Hỏa Linh Nhi các loại, đều tại đề phòng. Bởi vì đã nhận được một ít tin tức, sẽ đối Thạch Hạo bọn họ ra tay.</p><p>Hùng vĩ tường thành đi xa, đạp ở đường chân trời phần cuối, mặt trời đỏ hạ xuống phía tây, bọn họ vẫn chưa bị tập kích.</p><p>Chính là ngủ đêm một tòa thành nhỏ trong khách sạn, cũng không có cái gì bất ngờ, vô cùng yên tĩnh, theo dự đoán phiền phức cũng không hề đến.</p><p>\"A, đạt được bẩm báo, có người đi Huyết Thần Lâu mua lưu lại số tiền lớn, mua ngươi đầu lâu, nhưng là cái này sát thủ cung điện vẫn chưa tiếp, lui về này chút phù cốt.\" Hỏa Linh Nhi nhận được tin tức.</p><p>Mọi người than thở, Hoang Vực bên trong thập phần nổi danh cái này sát thủ cung điện đều kiêng kỵ Thạch Hạo, không có dám động thủ với hắn, để cho bọn họ rất kinh ngạc.</p><p>\"Thạch huynh uy danh lan xa, khiến người ta bội phục ah.\" Tam Nhãn tộc hai huynh đệ đều đích thật là trong lòng chấn động, Huyết Thần Lâu có thể không phải nơi bình thường, những sát thủ này đến từ các tộc, mạnh mẽ mà kinh người.</p><p>Tục truyền, qua nhiều năm như vậy, có rất ít bọn họ lúc thất thủ, thậm chí tại cường thịnh lúc, liền Tôn giả đều đầu lâu cũng dám chém xuống!</p><p>\"Không có bất ngờ là tốt rồi!\" Bất kể nói gì, mọi người thật cao hứng, không có người nào nguyện ý đều là tại sát phạt bên trong tiến lên, sát thủ lui bước tự nhiên là một chuyện tốt.</p><p>Liệt Trận Vương cảnh, một cái rất khó đột phá đi qua hạm, Thạch Hạo muốn rút ngắn thời gian, bước vào tầng thứ cao hơn trong, tự nhiên là muốn sử dụng tổ truyền đan phương.</p><p>Hiện tại thiếu hụt chính là các loại Linh Dược, lập tức bức thiết nhất đều tự nhiên là đi thu thập, đủ cần thiết.</p><p>\"Hỏa quốc có những danh sơn đại xuyên kia, ta nghĩ tự mình đi hái thuốc.\" Thạch Hạo nói ra, hướng về Hỏa Linh Nhi thỉnh giáo.</p><p>\"Đi cái gì danh sơn đại xuyên, thu thập Linh Dược không nhất định đi những địa phương kia, trực tiếp giá cao thu mua là được rồi.\" Hỏa Linh Nhi báo cho, chân chính tinh thông chế thuốc Dược Sư, làm sao có thời giờ đi chính mình đi hái, đều có chuyên gia vì bọn họ chuẩn bị.</p><p>\"Đi Dược Đô!\" Cửu Đầu Sư Tử đạo, nó đối với cái này cũng tương đối hiểu biết, dù sao xuất thân cùng lai lịch kinh người.</p><p>Dược Đô. Là một cái cực kỳ nổi tiếng địa phương, truyền thừa cửu viễn, tự Thượng Cổ cho tới bây giờ, đều phi thường nổi danh.</p><p>Đây không phải một môn phái, nhưng cũng có tương ứng quy củ các loại, đó là một toà Cổ Thành, tọa lạc tại Hỏa quốc cảnh nội, rất nhiều Dược Sư đều tại nơi đó qua lại, tự nhiên cũng rất nhiều Linh Dược.</p><p>Truyền thuyết, đó là Dược Thần nơi sinh.</p><p>Trước đó. Thạch Hạo đối với mấy cái này đều không biết, xuất hiện đang nghe bọn hắn nói tới, đúng là nghe cảm thấy rất hứng thú, quyết định liền đi nơi đó, đổi lấy có đủ nhiều Linh Dược, để cho mình tấn cấp.</p><p>\"Ta cũng đi!\" Đại Hồng Điểu nói ra, nó vốn là làm bái sư mà đến, bất quá cái này cũng là tiện đường, Hỏa quốc tổ địa tựu tại cái hướng kia trên.</p><p>Dọc theo con đường này. Bọn họ vẫn chưa trì hoãn, ngồi ở Hỏa Linh Nhi mang tới Hư Không thú bì trên, xé rách hư không, như như chớp giật ngập vào. Tốc độ đạt đến cực hạn.</p><p>Nếu không, chỉ dựa vào bọn họ phi hành, nhất định phải tốn thời gian một hai tháng, bởi vì vùng đất này quá mênh mông rồi. Đâu đâu cũng có đầm lớn hoang dã, mênh mông vô biên.</p><p>Hư Không thú, chính là Thời Đại Thượng Cổ cũng cực kì thưa thớt. Bất kể là bọn hắn cốt vẫn là da, đều là chế tạo không gian pháp khí bảo vật vô giá.</p><p>Tại đây một đời hầu như rất khó nhìn thấy còn sống Hư Không thú rồi, vì vậy này có thể xé rách hư không mà qua lại Thần Thú da cực kỳ quý giá, giá trị liên thành.</p><p>Cũng không biết đã qua bao lâu, bọn họ từ trong hư không xuyên qua mà ra, sau lưng màu đen vết nứt chậm rãi khép kín.</p><p>\"Có loại bảo bối này, muốn đi nơi nào không được, thật là khiến người ta ước ao.\" Hỏa Nha các loại (chờ) di chủng đều cùng Đại Hồng Điểu bình thường chảy nước miếng.</p><p>Đây là một vùng núi, mây mù bao phủ, Linh khí thập phần sung túc, loáng thoáng có thể nghe được vượn hót tiếng hổ gầm, các loại ác điểu cùng dị thú qua lại ở trong.</p><p>Đây là nơi nào, không thể nào là Dược Đô, mọi người nhìn về phía Hỏa Linh Nhi, biểu thị nghi hoặc.</p><p>\"Khoảng cách quá xa, mặc dù là có tọa độ, Hư Không thú bì cũng không khả năng rất tinh chuẩn định vị đến nơi cần đến, bất quá hẳn là sẽ không sai lệch quá xa. Các ngươi xem, bên trong dãy núi này, loáng thoáng có mùi thuốc nức mũi, nói rõ có không ít vườn thuốc, nghĩ đến chúng ta khoảng cách rất gần rồi.\"</p><p>Hỏa Linh Nhi làm ra phán đoán, chỉ điểm phụ cận ngọn núi các loại.</p><p>Mọi người gật đầu, đạp ở Bảo Cụ trên, bay ra dãy núi này, đi tới một mảnh bình nguyên, tiến lên hơn trăm dặm sau nhìn thấy một toà Cổ Thành, chính là Dược Đô.</p><p>Ở mảnh này thành trì bên ngoài, có các loại vườn thuốc, không chỉ có mùi thơm ngát tràn ngập, còn có các loại Linh khí lượn lờ, xem ra tương đương bất phàm.</p><p>Ngoài ra, càng có một ít thập phần hi trân cùng hiếm thấy linh trùng các loại (chờ) qua lại, tại lão Dược bên trong chui tới chui lui.</p><p>\"Ồ, đó là Hoàng Kim Dược Điệp!\" Ngũ sắc chim Loan kinh ngạc thốt lên.</p><p>Ở đằng kia vườn thuốc trong, có một con kim sắc hồ điệp nhanh nhẹn bay lượn, một đôi cánh hiện ra Kim Hoàng Sắc, có thể có dài hơn ba thước, vương xuống rực rỡ Quang Huy.</p><p>Nơi nó đi qua, những thuốc kia cây cỏ sinh cơ bừng bừng, rất nhiều búp hoa tỏa ra, mùi thuốc nồng nặc.</p><p>Điệp bên trong có hai loại nổi danh nhất, một là Liệt Thiên Ma Điệp, sức chiến đấu khủng bố kinh người, còn có một loại chính là này Hoàng Kim Dược Điệp, có thể để cho Linh Dược các loại (chờ) mọc càng tốt hơn, ngoài ra còn có thể trợ giúp Dược Sư chế thuốc.</p><p>\"Này hẳn không phải là thuần huyết Hoàng Kim Dược Điệp, thế nhưng cũng rất hiếm thấy!\" Hỏa Linh Nhi làm ra phán đoán.</p><p>Chính là thành trì dưới, cũng đều là vườn thuốc, bị người khắc xuống trận pháp, tụ lại thập phương tinh khí, dẫn vào những thuốc này trong đất, tẩm bổ những thuốc kia thảo.</p><p>\"Ngoại trừ những kia Đại Hoang cấm địa bên ngoài, tục truyền nơi này là thích hợp nhất cây cỏ sinh trưởng địa phương.\" Cửu Đầu Sư Tử đạo, hiển nhiên hắn nghe được những truyền thuyết kia.</p><p>Dược Thần sinh ra ở đây địa, đồng thời cuối cùng cũng chết đi nơi đây, hắn một thân tinh khí bao quát dược tính các loại, cuối cùng hóa thành Linh Vũ, rơi ra ở trên vùng đất này.</p><p>\"Ai, Thời Đại Thượng Cổ, Thiên Kiêu quật khởi, chư Thánh tranh bá, liền Dược Thần đều biến mất, có thể thấy được thời đại kia cỡ nào huy hoàng cùng đáng sợ.\"</p><p>Bọn họ đã đến Cổ Thành phụ cận, thành này tường rất thấp, thậm chí có địa phương đều sụp đổ, tàn tạ không thể tả, mà một đôi cửa thành càng là từ lâu không có, cứ như vậy mở rộng ra.</p><p>Nhưng trong thành rất náo nhiệt, không hề có một chút hoang vu dấu hiệu.</p><p>Từ Thượng Cổ đến bây giờ, Dược Đô đã trở thành một phương Thánh Địa, thành này tường mặc dù sụp, thế nhưng cũng không ảnh hưởng trong thành tất cả.</p><p>Trên thực tế, người nơi này cũng không phải là không có năng lực xây dựng, chẳng qua là cảm thấy không có cần thiết, Dược Đô không cần tường thành đến thủ hộ, cổ tường các loại (chờ) bất quá là một loại ghi chép đi qua vết tích mà thôi.</p><p>Vừa mới Cổ Thành, liền có mùi thuốc nồng nặc xông vào mũi, ở trong Linh Dược khí, để cho bọn họ cả người thư thái.</p><p>\"Ah, đây là một cây Linh Dược cây?\" Hỏa Nha đờ ra.</p><p>Trong thành đại lộ bên, có một cây cổ thụ, thụ nhân đều cùng ôm không hết đến, có một loại tang thương cổ ý, khắp cây bích diệp toả ra ánh sáng xanh lục, ngoài ra còn có mấy đóa thạc đại búp hoa. Lưu động óng ánh hào quang, toả ra mùi thơm.</p><p>Hỏa Nha nghe được truyền thuyết, Dược Đô bên trong có một ít Cổ Dược xảy ra biến dị, có linh thảo trưởng thành cây, sống năm tháng rất xa xưa.</p><p>\"Bụi linh thảo này sống hơn năm ngàn năm rồi, cuối cùng không có hóa thành thánh dược, ngược lại dần dần Thông Linh, đã trở thành một cây thuốc cây.\"</p><p>Lão Dược, chỗ sống năm tháng cực kỳ cửu viễn cũng không ít, còn có vạn năm Cổ Dược đây. Nhưng là có thể dài thành cây, thoát khỏi đi qua vậy thì hiếm thấy.</p><p>Nghe nói, bụi linh thảo này bị quá sét đánh, bất ngờ đạt được một vũng lôi kiếp dịch tẩy lễ, không hiểu phát sinh biến dị, mới được bộ dáng này.</p><p>Thạch Hạo tự nhiên biết lôi kiếp dịch cỡ nào quý giá, năm đó ở Bổ Thiên các lúc, Mộ Viêm lão tổ dạy hắn lôi pháp, đã từng vì tác thành cho hắn dẫn hắn tại ngày mưa tiến vào trong tầng mây luyện hóa loại này lôi kiếp dịch. Thập phần hung hiểm, rất khó cho tới.</p><p>Ở trước đó, Mộ Viêm lão tổ chính mình cũng chỉ luyện hóa từng tới một giọt mà thôi.</p><p>Bụi linh thảo này có thể được đến một vũng lôi kiếp dịch tẩy lễ, vậy cũng thật xem như là thiên đại tạo hóa nữa!</p><p>\"Nó không phải thánh dược. Nhưng hiệu quả cũng không so với thánh dược kém, trọng yếu hơn là, nó nắm giữ lực chiến đấu mạnh mẽ.\" Hỏa Linh Nhi nói ra.</p><p>Mọi người tự nhiên giật mình, hiểu được này cây lai lịch sau. Đều vây quanh nó quan sát.</p><p>Chính là Vân Hi xuất từ Thái Cổ Thần Sơn, từng thấy nhiều loại kỳ dược, cũng ở nơi đây lộ ra kinh sợ. Trên dưới đánh giá này cây.</p><p>Nó cành lá xum xuê, xanh um tươi tốt, cao tới hơn trăm thước, thân cây trên Lão Bì rạn nứt, như Long Lân, vậy cũng lá cây bích quang một tia một luồng buông xuống.</p><p>Mọi người đã nghe được một luồng thơm ngát, dĩ nhiên gần như thất thần, ngơ ngác đứng ở chỗ này.</p><p>Ngoài ra, buội cây này Linh Dược cây còn rủ xuống mấy cây óng ánh cành cây, chạm được thân thể của bọn họ, phát ra hào quang.</p><p>Thạch Hạo cả kinh, đã sống lại, nhưng vẫn chưa cảm giác được sát ý, cũng không hề đối kháng.</p><p>Rất nhanh, Cửu Đầu Sư Tử, Hỏa Nha bọn hắn cũng đều tỉnh quá thân đến, kinh thán không thôi, này khỏa cổ thụ sức chiến đấu khẳng định không thấp!</p><p>Hỏa Linh Nhi giải thích: \"Bất kỳ tiến vào Dược Đô người, đều sẽ bị Linh Dược cây kiểm tra, nó có thể dò ra đối với chỗ này rắp tâm hại người người.\"</p><p>Cửu Đầu Sư Tử gật đầu, nói: \"Ta cũng đã từng nghe nói, ngoài ra còn từng nghe thấy, buội cây này Linh Dược trên cây kết ra búp hoa là chỉ đứng sau thánh dược bảo vật.\"</p><p>\"Các ngươi biết rõ cũng không ít.\" Bên cạnh có người cười nói, lúc này đã vào thành, đường phố người rất nhiều.</p><p>\"Đáng tiếc, lão Dược cây hàng năm chỉ kết mấy đóa hoa mà thôi, mỗi lần đều đấu giá giá trên trời, người bình thường nhưng là cầu mua không nổi a.\" Có người khác cảm thán.</p><p>Quả nhiên tại đây cây trên, chỉ có mấy cái búp hoa, màu sắc đều không giống nhau, óng ánh xán lạn, toả ra Quang Huy.</p><p>Vào thành sau, Thạch Hạo bọn họ cảm thấy con mắt không đủ dùng rồi, các loại dược thảo đều có, các loại dược thảo mùi vị lẫn lộn một chỗ, càng loáng thoáng có thể tắm địch nhân cơ thể ẩn tật.</p><p>\"Dược Đô thực sự là một chỗ tốt ah.\" Bọn họ cảm khái.</p><p>\"Bán Thần cỏ, một cái Thánh Nhân pháp khí liền có thể trao đổi.\" Cách đó không xa có người bày sạp mua đi.</p><p>Điều này làm cho Đại Hồng Điểu các loại (chờ) nghe trợn mắt ngoác mồm, thật có Thần cây cỏ?</p><p>\"A, đi tới nơi này, phải có thật tinh tường mới được, chính mình chú ý phân biệt.\" Có người nhắc nhở.</p><p>Mấy người lập tức rõ ràng, mặc dù là Dược Đô, cũng có các loại hữu danh vô thực cây cỏ bị bày ra bán, đương nhiên cũng thật có khả năng sẽ xuất xuất hiện độc nhất vô nhị kỳ dược.</p><p>\"Hoàng Kim Dược Điệp, có một không hai, chỉ cái này một đôi, muốn mua lời nói mau chóng ra giá.\" Nửa kia, có cái lão người ôm bình ngọc ở nơi đó mua đi.</p><p>Thạch Hạo bọn họ đến gần quan sát, chỉ thấy trong bình ngọc có hai con Mao Mao Trùng, nhìn bọn họ lại hoàn toàn không còn gì để nói.</p><p>\"Người trẻ tuổi, không nghe qua cách nói phá kén thành điệp sao, này Hoàng Kim Dược Điệp tuổi thơ hình thái, còn không lột xác đây.\" Lão giả cười híp mắt.</p><p>\"Lừa gạt ai vậy, làm hai con sâu liền dám lừa người!\" Đại Hồng Điểu không cam lòng.</p><p>Lão giả một mặt thản nhiên, một điểm đều không có thật không tiện, nói: \"Ta nhưng không mù nói, thế gian như vẫn đúng là có thể tìm ra một con chân chính Hoàng Kim Dược Điệp đến, nhất định tại Dược Đô trong, nói không chắc chính là một con ngủ say một chút cũng không có tận năm tháng Mao Mao Trùng nha.\"</p><p>Bọn họ không có ngừng lưu, tiếp tục đi đến phía trước, không lâu liền lại bị trấn trụ, hướng về một cây kỳ dị Dược Đằng nhìn tới.</p><p>Nơi này có một khối nhỏ vườn thuốc, rất nhiều người ở đây xếp hàng chờ chế thuốc, quy củ, làm người ta giật mình chính là, chế thuốc là một cây gốc cây.</p><p>\"Chuyện gì thế này?\" Thạch Hạo bọn người giật mình.</p><p>Này gốc cây trên, đều có một đóa hoa, giống như dược đỉnh, lấp loé màu đồng xanh, đồng thời có thể phát sáng, bốc lên hỏa diễm. Xếp hàng người quăng vào đi dược thảo sau, này Thanh Đồng hoa đỉnh liền bắt đầu chế thuốc, hết sức kinh người.</p><p>Một vị bà lão vì bọn họ giải thích, nói: \"Đây là Dược Đô bên trong một cây thần thánh Dược Đằng, kết đóa hoa giống như đỉnh đồng thau, đồng thời nó hấp thu quá từ trên trời giáng xuống một đoàn Thần hỏa, làm nó lột xác, cuối cùng Thông Linh, có thể giúp người chế thuốc.\"</p><p>\"Còn có chuyện như thế?\" Thạch Hạo đám người rất khiếp sợ, càng ngày càng cảm thấy Dược Đô rất thần bí, muốn trụ một đoạn thời gian, tỉ mỉ tìm hiểu ngọn ngành.</p><p>\"Các ngươi tới vừa vặn nha, lại có thêm đoạn thời gian, nơi này nói không chắc sẽ có thần thánh chí bảo Cổ Dược xuất hiện, loại kia rầm rộ đáng giá nhìn qua.\"</p>", "images": {}, "success": true}