{"id": 419, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-419", "title": "Chương 419: Thân Thể Kim Đan", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 419: Thân Thể Kim Đan</h1><p>\"Ồ, ngọn lửa này chẳng hề tầm thường, được dẫn từ dưới lòng đất ra à?\" Hỏa Nha kinh ngạc, vốn việc luyện dược cần đến sự giúp đỡ của nó, bởi vì nó đến từ Ly Hỏa quật, nắm giữ hỏa tinh vô cùng hiếm thấy.</p><p>Nhưng, khi thấy ngọn lửa màu bạc được dẫn ra từ dưới dược đỉnh thì cẩn thận quan sát, cuối cùng thở dài: \"Đây chính là Địa mạch linh diễm!\"</p><p>\"Sớm nghe qua Dược đô rất phi phàm, thổ nhưỡng nơi đây rất đặc biệt thích hợp cho việc trồng các loại bảo dược, mà dưới lòng đất lại có linh diễm, có thể dẫn ra để luyện đan, thật là hiếm thấy mà.\" Hỏa Linh Nhi thở dài.</p><p>Không hổ là nơi sinh ra Dược thần thượng cổ, nhưng cuối cùng người cũng chết ở nơi đây, tòa thành cổ này chẳng hề tầm thường chút nào.</p><p>Chiếc dược đỉnh vàng bóng rất đồ sộ, tính cả chân đỉnh cũng cao tới nửa thân người, một dòng sối nhỏ được trút vào trong đó khiến cho dược hương bên trong càng thêm nồng nặc.</p><p>Lửa bạc nơi lòng đất nhảy lên khiến cho từng làn sương trắng bốc hơi bên trong chiếc đỉnh, hương thơm nức mũi, mấy người nơi đây không một ai không thán phục, chiếc đỉnh này không hổ là chiếc đỉnh ngàn năm, dược tính ẩn chứa bên trong quá mạnh mẽ.</p><p>Nếu được thì Thạch Hạo rất muốn mua lấy, bởi vì sau này nó sẽ thường xuyên sử dụng tới, một dược đỉnh tốt rất khó tìm, nhưng mà nó biết chủ nhân nơi đây không đời nào bán đi cả.</p><p>Nếu là bán đi thật thì nó cũng chưa chắc đã mua nổi, chiếc đỉnh này quá quý giá.</p><p>Mọi người lùi về sau, Thạch Hạo yên lặng đắm chìm trong viện đầy yên tĩnh này, nó điều tiết bản thân khắp mình không chút hạt bụi, đồng thơi nội tâm không minh, như thế mới có thể tiến vào đỉnh được.</p><p>Hỏa Linh Nhi và Vân Hi cũng lùi ra, bởi vì khi tiến vào trong đỉnh thì không được mặc bất cứ áo quần gì, ở bên ngoài chỉ còn lại một luồng linh thân của Thạch Hạo mà thôi, bởi vì nó cần phải điều tiết hỏa diễm.</p><p>Đến giờ phút này, không được ai quấy rầy, cần phải cẩn thận từng ly từng tí, nếu không chỉ cần một sai lầm nhỏ thì xảy ra vấn đề lớn ngay.</p><p>Dược đỉnh vàng bóng, trải qua sự gột rửa của năm tháng nên linh tính vô cùng mạnh, Thạch Hạo từ từ ngồi xếp bằng xuống.</p><p>Nước từ từ sôi lên, sương mù dần dần bao phủ nó lại.</p><p>\"Khuyển Diệp đằng.\" Thạch Hạo khẽ nói.</p><p>Bên dưới mặt đất có một đống linh dược tỏa ra mùi thơm mê người, những thứ này đã làm tiêu hao toàn bộ tiền nong của Thạch Hạo, nó điều khiển linh thần ném gốc linh dược này vào trong dược đỉnh.</p><p>Đây là một khúc linh đằng đen nhánh, phiến lá rất kỳ lạ, hình dạng như là một con chó dữ, vừa mới quăng vào trong dỉnh thì lập tức có một luồng ánh đen tỏa ra khiến cho toàn bộ nước bên trong đỉnh trở nên đen ngòm.</p><p>\"Tuyết Ngọc tham!\" Thạch Hạo lại mở miệng.</p><p>Một cây nhân sâm màu trắng bạch lưu chuyển ánh sáng xinh đẹp, từng tia linh vụ màu trắng không ngừng tràn ra ngoài, vừa nhìn thì biết là thứ tốt rồi.</p><p>Bên trên tường viện, Đại Hồng Điểu đang nhìn trộm, nước miếng nuốt ừng ực, nói: \"Nhìn mà chảy cả nước miếng, nhiều linh dược bỏ vào trong như thế, haizz, đúng là muốn nuốt cả chiếc đỉnh này luôn mà.\"</p><p>Sau đó, Thạch Hạo lại chỉ điểm linh thân nắm vào trong đỉnh một con rết màu tím dài hơn một mét, hình dáng rất đáng sợ khiến người khác không thoải mái được.</p><p>\"Đáng tiết, không phải là linh trùng.\" Thạch Hạo than thở.</p><p>Dựa theo phương thuốc thần bí kia, cần có bảo trùng như rết bạc, bọ cạp vàng mới được, nhưng những thứ này quá khó tìm, nó còn quý giá và khó tìm hơn cả linh dược, chỉ có thể dùng thứ khác để thay thế thôi.</p><p>\"Trong cơ thể của con rết này toàn là kịch độc, ngươi không sợ sẽ phá hủy dược tính à?\" Đại Hồng Điểu đứng trên tường viện mở miệng nói.</p><p>\"Không sao đâu!\" Thạch Hạo lắc đầu.</p><p>Phương thuốc luyện tiểu Niết Bàn đan đúng là không cần linh trùng, thế nhưng một trong những phương thuốc quý giá nhất của hoàng tộc Thạch quốc đã bị mất thì lại cần.</p><p>Phương thuốc này không phải tự luyện chế riêng lẽ, mà cần phải phối hợp với những phương thuốc khác, tiến hành phụ trợ, như vậy có thể tăng dược tính lên mấy lần, phương thuốc này quý giá nhất.</p><p>Nếu như có phương thuốc phụ trợ này thì có thể khiến cho dược xảy ra hiện tượng biến đổi về chất.</p><p>\"Ngân Vũ thảo.\" Thạch Hạo lại mở miệng, lần nữa chỉ điểm linh thân nắm dược liệu vào bên trong. Đây là một cây cỏ trắng bóng phát ra vầng sáng, bên trên lá có những hoa văn, hình dáng giống như lông chim, mùi thơm nức mũi.</p><p>Lần lượt bỏ vào gần hai mươi loại linh dược, chiếc đỉnh này quả nhiên không tầm thường, nó tỏa ra ánh sáng màu vàng óng, bắt đầu luyện hóa linh dược.</p><p>Thời khắc này, biểu hiện của chỗ quý giá độc nhất vô nhị của phương thuốc này bắt đầu, Thạch Hạo ở bên trong không ngừng kết ấn, dựa theo ghi chép mà khống chế đạo hỏa trong cơ thể, hỏa trong ngoài kết hợp với nhau, dùng phương pháp đặc biệt để luyện chế.</p><p>Linh thân cũng đã bay trở lại trong đỉnh để kết hợp lại với nó, một tiếng vang ầm ầm xuất hiện, nắp đỉnh bay lên che kín miệng đỉnh.</p><p>Đại Hồng Điểu lặng người, việc này không sợ bị luộc chín hay sao?</p><p>Rất nhanh, nó cảm nhận được một gợn sóng, Thạch Hạo không ngừng kết ấn ở trong đỉnh, bắt đầu việc dùng bí pháp để rèn luyện bản thân, muốn mở ra tiềm năng của bản thân.</p><p>Thời gian trôi qua, nửa ngày đã qua đi, sau đó xoảng một tiếng, nắp đỉnh bật tung lên, Thạch Hạo ngâm mình sâu trong dược thủy đang sôi trào, cơ thể nó lấp lánh, lỗ chân lông được thư giản thổ nạp tinh hoa linh tính.</p><p>\"Lợi hại!\" Đại Hồng Điểu thán phục.</p><p>Thạch Hạo mở mắt, nước sôi không thể thương tổn được thân thể nó, lần này không có sử dụng linh thân mà cách không lấy dược ở bên ngoài, gian đoạn chuẩn bị đã xong nên không cần cẩn thận quá mức như trước nữa.</p><p>\"Một con nhện thật lớn!\" Đại Hồng Điểu líu lưỡi, con nhện đó to bằng cái chậu rửa mặt, màu xanh ngắt, trông rất khiếp người.</p><p>Trên người Thạch Hạo có nhốt sinh linh của hồ Ma Linh, còn có một con Kim Chu thế nhưng nó không nỡ dùng, nó hi vọng khi xung kích cảnh giới Tôn giả thì mới nghĩ tới việc lấy ra dùng.</p><p>Vẫn như trước, nó dùng vật khác để thay thể, nhưng mà nó không thể tìm được hơn trăm cây cổ dược, hiện tại chỉ có một nửa mà thôi, không thể nào luyện ra được tiểu Niết Bàn đan, lần này chỉ cần tiến thêm một bước nhỏ hẳn là đủ lắm rồi.</p><p>Trên thực tế, muốn đột phá Liệt Trận cảnh, bước lên tầng cao hơn nữa thì không thể một lần là thành công được, ai có thể một bước lên trời, vượt qua một cảnh giới lớn được chứ? Rèn luyện thân thể như là dùng lửa nấu canh, từ từ tiến tới thì kết quả mới tốt được, nếu không quá mức nóng lòng thì sẽ thương tổn tới bản thân.</p><p>Liệt Trận cảnh cũng phân chia làm bốn cảnh giới là cấp thấp, trung kỳ, hậu kỳ, viên mãn, nó không hi vọng xa với rằng bước thẳng tới tầng cao nhất, như vậy chỉ có thể làm hại bản thân mà thôi.</p><p>Đại Hồng Điểu như là kẻ cướp, phát hiện được điểm mấu chốt trong quá trình này chính là bí pháp rèn luyện của phương thuốc kia, bởi vì nó phát hiện Thạch Hạo dùng đạo hỏa của cơ thể khống chế và kết ấn không ngừng.</p><p>\"Bỏ đi.\" Nó quay người rời đi.</p><p>Cuối cùng, một con độc trùng bị quăng vào trong đỉnh, và tiếp đó hơn hai mươi loại linh dược cùng với cả đống vật liệu phụ như xương thú, gân giao... còn lại cũng bị ném vào trong, sau đó mất thật sự là đóng kín đỉnh.</p><p>\"Còn có cả khoáng thạch?\" Đại Hồng Điểu nhịn không được phải quay đầu lại nhìn, khi thấy vậy thì hoa mắt, sao món nào cũng có thể cho vào? Đá, sâu, xương... quá hỗn tạp đi mà.</p><p>Nắp đỉnh lần nữa đậy lại, tròn một ngày thì chiếc đỉnh lớn màu vàng bóng phát sáng, nắp đỉnh đóng kín, ẩn chứa linh khí, tràn ngập dược hương.</p><p>\"Haizz, không đơn giản chút nào, muốn luyện dược gì đây?\" Chủ nhân nơi đây đang đứng ở xa nhìn lại lộ vẻ nghi ngờ, bởi vì ông ta phát hiện tinh khí cả trời đất đều đang không ngừng hội tụ lại rồi tiến vào trong đình viện kia.</p><p>Bên ngoài, đám người Cửu đầu sư tử, Hỏa Nha... cũng vô cùng khiếp sợ, luyện đan mà cũng có thể tác động tới tinh khí tám phía? Cảnh tượng này thật mạnh mẽ, đây là muốn kinh động bốn phương.</p><p>\"Nhanh, nhanh chóng bày trận kỳ bao phủ bốn phía lại.\" Hỏa Linh Nhi nói.</p><p>Bọn họ nhanh chóng bố trí trận pháp bao phủ cả đình viện, nếu không động tĩnh nơi đây càng ngày càng lớn, không thể khiến cho người của Dược đô hoài nghi được.</p><p>Bọn họ vừa bước vào trong đình viện thì lấp tức thấy tinh khí hóa thành từng vòng xoáy một và điên cuồng tiến vào trong đỉnh kia, khí tức sinh mệnh dâng trào, nhìn có chút kinh người.</p><p>Ngoài ra, linh diễm màu bạc được dẫn ra từ lòng đất ào mạnh lên, những vật chất linh tính ẩn chứa bên trong bị tách ra rồi tiến vào trong dược đỉnh đó.</p><p>Cuối cùng, cả đình viện bị cuồng phong bao phủ, thậm chí xung quanh chiếc đỉnh còn xuất hiện cả tia chớp, cảnh tượng khiếp người.</p><p>Mọi người ngây người, chuyện này là sao đây, đang luyện đan ư? Sao lại giống như việc đã kinh động tới quỷ thần khiến cho cả thiên địa đều biến sắc vậy chứ.</p><p>Nắp đỉnh không ngừng bật lên hiện ra chân thân của Thạch Hạo đang ở bên dưới, nó bị vùi trong dược thủy, toàn thân phát sáng, cùng hòa ca với trời đất, vô cùng kỳ lạ, có một loại đạo vận.</p><p>Đây là luyện đang hay là luyện người? Mọi người hoảng sợ, quá phi phàm mà.</p><p>Sương mù trong đỉnh không ngừng bốc lên, nước suối bên trong bị sấy khô mà linh khí trên không trung quá nồng nặc, nên nhanh chóng kết thành chất lỏng tiến vào trong đỉnh.</p><p>Việc này khiến đám người chẳng biết nói gì, quả là thủ đoạn tụ linh kinh người, cùng với những pháp ấn mà Thạch Hạo kết ra thì đạo hỏa trong cơ thể cũng không ngừng thiêu đốt, sấm chấp xung quanh vang dội, quỷ khóc thần gào.</p><p>\"Pháp môn đột phá đúng là đáng sợ, ý nghĩa chân chính vượt qua việc luyện đan!\" Tất cả mọi người đều chấn động.</p><p>\"Răng rắc!\"</p><p>Xung quanh đỉnh, những tia chớp càng ngày càng to lớn bổ thẳng lên trên thân thể của Thạch Hạo rồi từ từ thấm vào, cộng hưởng cùng thân thể nó.</p><p>\"Đây là phương pháp luyện đan gì thế này, đúng là kinh cả quỷ thần mà.\"</p><p>Mọi người lùi lại sau, nơi đó ánh chớp càng thêm nhiều, cuồng phong càng dữ dội, linh khí vù vù vọt tới tiến vào trong dược nê.</p><p>(): Nê còn là bùn hoặc là nhão, bên trong dược đỉnh nước đã bị sấy khô, linh khí nhiều quá nên hóa thành chất lỏng sền sệt nên gọi là dược nê.</p><p>\"Kim đan!\"</p><p>Mọi người sợ hết hồn, phát hiện dược nê bên trong đỉnh bắt đầu hóa hình rồi vây xung quanh người Thạch Hạo, dần dần hóa thành màu vàng nhạt cuối cùng hình thành nên một viên Kim đan!</p><p>Ầm!</p><p>Linh khí càng nồng đậm hơn vọt tới làm thay đổi thành phần của dược nê, lôi điện tiến vào bên trong mà linh diễm màu bạc dưới lòng đất cũng vọt mạnh tới tiến thẳng vào trong Kim đan đang ở bên trong đỉnh.</p><p>Nắp đỉnh thi thoảng bật tung lên, nơi đây bị hào quang mờ mịt cùng với lôi điện cộng thêm hỏa diễm bao vây lấy, hiện tại đang phát sinh biến hóa vô cùng kinh người.</p><p>Bất kể là Hỏa Linh Nhi hay là Cửu đầu sư tử hoặc là Vân Hi, mặc dù bọn họ có lai lịch phi phàm nhưng cũng chưa từng thấy ai luyện đan như vậy cả, đây cứ như là đang tạo thành thân thể Kim đan vậy.</p><p>\"Răng rắc!\"</p><p>Thanh âm được truyền từ trong đỉnh cứ như là thân thể xuất hiện những vết nứt, mọi người biến sắc mặt, Kim đan kia đang hóa hình thỉnh thoảng nứt ra rồi lại khép lại, kim quang tỏa ra ngoài, mượn nhờ vào tình hình đó thì mới có thể thấy được tình hình của Thạch Hạo ở bên trong như thế nào.</p><p>\"Hắn làm sao thế?\" Hỏa Linh Nhi hoảng sợ.</p><p>Những người khác cũng vô cùng lo lắng, biến hóa của Thạch Hạo quá kinh người, thân thể xuất hiện chằng chịt những vết nứt cứ như muốn nổ tung ra vậy.</p><p>\"Dùng phương pháp này để luyện đan, luyện bản thân, quá bá đạo mà, việc lột xác xảy ra cũng quá dữ dội.\" Bọn nó đưa ra kết luận như thế, việc này cũng chẳng khác với chân tướng là bao.</p><p>Thạch Hạo đang lột xác, vô cùng dữ dội, bước vào Liệt Trận cảnh lâu như vậy mà tu vi của nó vẫn không thể tăng lên được, nhưng hôm nay lại đột phá bên trong chiếc đỉnh này.</p><p>Nó tiến vào Liệt Trận cảnh trung kỳ, biến hóa vô cùng kịch liệt, bởi vì cưỡng ép mở ra bảo tàng trong cơ thể, tiềm năng quá to lớn nên việc xung kích này khiến cho bản thân nứt toát ra.</p><p>Thạch Hạo bất động, ngồi xếp bằng ngay ngắn ở nơi đó, tiếp tục việc lột xác rèn luyện thân thể Kim đan, tiềm năng trong cơ thể sôi trào, những nơi rạn nứt trên cơ thể càng lúc càng nhiều nhưng lại có một luồng khí tức đầy mạnh mẽ cũng tăng theo.</p><p>Tuy nó vẫn đang chảy máu nhưng thân thể bắt đầu phát ra ánh sáng màu vàng nhạt, như là muốn hóa thành Kim đan vậy, khí tức càng ngày càng mạnh mẽ hơn!</p><p>Cũng trong lúc đó, nó bắt đầy khắc họa trận pháp bên trong cơ thể mình, chỉ có như vậy thì mới xưng với danh \"Liệt Trận\" được, khiến cho mình càng thêm mạnh mẽ.</p>", "images": {}, "success": true}