{"id": 425, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-425", "title": "Chương 425: Thế Giới Hộp Báu", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 425: Thế Giới Hộp Báu</h1><p>Miếng đồng ẩn mình trong sương mù không lớn lắm, bên trên phủ đầy gỉ xanh, miếng đồng này chắc chắn là một thể với miếng đồng trong ngực của Thạch Hạo, có thể ghép lại với nhau.</p><p>Nếu không có Trùng Đồng thì khó mà phát hiện ra được, bởi vì sương mù nơi đây rất quái lạ, mắt thường rất khó để nhận thấy, thêm lần nữa lại chứng minh được sự đáng sợ của Trùng Đồng giả.</p><p>\"Lúc nào ta mới có thể tu thành Thiên nhãn đây, chí ít cũng phải nhìn xuyên qua hư vọng này.\" Thạch Hạo lẩm bẩm.</p><p>Đương nhiên, giờ không phải là thời điểm để phân tâm, nó có chút đau đầu, miếng đồng thau không có nằm ở khu vực an toàn, muốn đoạt được cần phải phá tan trận pháp rồi tiến tới.</p><p>\"Phát hiện ra thật à?\" Đại Hồng Điểu kinh ngạc, bọn nó chỉ ôm ấp một chút hi vọng nhưng không ngờ lại phát hiện được.</p><p>Đây chính là thứ đã mất tích từ thượng cổ, đến bây giờ mới có thể nhìn thấy lại, thật khiến người bất ngờ.</p><p>Ngay cả Lâm Côn cũng đờ người ra, hôm qua lão cũng từng tới đây, cũng tìm kiếm thật cẩn thận, xém chút nữa đã hất tung cả khu này lên nhưng mà chẳng đạt được thứ gì.</p><p>Không ngờ rằng, thiếu niên hung tàn này lại có vận khí lớn như vậy, chỉ cần nhìn sơ qua là thấy ngay, đúng là chẳng có chút thiên lý gì mà, việc này khiến cho lão xuýt xoa không thôi.</p><p>Lẽ nào Thần điệp trong truyền thuyết muốn hiện thế ư? Trong lúc nhất thời, Lâm Côn trở nên ngây dại, tuy tuổi tác đã cao nhưng hiện tại cứ như là một thiếu niên nhiệt huyết dâng trào.</p><p>\"Có thể thấy được thứ trong truyền thuyết...\" Lão run rẩy nói.</p><p>Thạch Hạo vô cùng phấn chấn, không ngừng suy nghĩ biện pháp để đoạt lấy miếng đồng thau kia, nhưng mà nó cũng không dám làm bậy.</p><p>Nên biết, ngay cả cường giả cấp Thần cũng chết ở nơi đây, và cũng chỉ phá vỡ gần ba tầng trận pháp mà thôi.</p><p>\"Cẩn thận một chút, chúng ta hộ pháp cho ngươi.\" Ánh mắt của Đại Hồng Điểu lóe sáng.</p><p>\"Thấy rồi chứ.\" Sau khi tới Dược đô, đám Chim loan năm màu vẫn trong hình dáng người, nếu không với dáng vẻ của bọn chúng chắc chắn sẽ bị người nhận ra ngay.</p><p>Nó ngồi xếp bằng ở biên giới trận pháp, sau lưng hiện lên một cọng lông chim xinh đẹp có màu sắc sặc sỡ, sau đó xoẹt một tiếng, năm luồng thần quang bay thẳng vào trong trận pháp.</p><p>\"Ầm!\"</p><p>Thời khắc này, tầng trận pháp thứ ba bạo động, nơi đây tuông ra một luồng sóng lớn ngập trời bao phủ bốn phía.</p><p>Không cần nói những nơi cấm chế chưa bị phá vỡ, chỉ riêng khu vực an toàn này cũng rung động dữ dội, những gợn sóng tàn bạo tản ra đủ sức ép tan người khác.</p><p>\"Phụt\" một tiếng, Chim loan năm màu phun ra một ngụm máu tươi, vẻ mặt trắng xám đầy hoảng sợ.</p><p>\"Thật là đáng sợ, chưa hề tiến vào trong trận pháp, chỉ là nhẹ nhàng thử một chút mà đã dẫn tới sức mạnh kinh khủng như vậy rồi.\" Thạch Hạo nhíu mày, nó biết đã gặp phải phiền toái lớn rồi.</p><p>\"Là tên nào làm loạn đó hả, muốn hại chết hết chúng ta sao?!\" Mấy vị đại nhân vật của Dược đô đứng nơi xa quát lớn.</p><p>Lâm Côn nhanh chóng đi tới nói chuyện với bọn họ một đỗi, lúc này thì mới làm dịu đi cơn tức giận của mọi người, mấy ngày trước những người này từng ra tay và đã có không ít người bị thương.</p><p>Thậm chí, còn có một tên cường giả dựa vào lá gan mình lớn nên hướng thẳng tới đám sương mù, khi vừa tiến vào trong trận pháp thì lập tức nổ tung, hình thần đều diệt.</p><p>\"Trận pháp Thiên Thần, phàm nhân mà cũng mơ tưởng đụng vào, một khi bước vào tuyệt đối chính là đại sát kiếp.\" Vân Hi lên tiếng.</p><p>\"Giờ phải làm sao đây?\" Đại Hồng Điểu cuống lên, nếu không thấy thì thôi, nhưng rõ ràng chỉ cách không xa nhưng khó mà vương tay nắm lấy.</p><p>Thạch Hạo đi tới đi lui, đương nhiên sẽ không rút lui dễ dàng như vậy được, nó đảo mắt nhìn những mãnh vỡ pháp khí, tất cả đều là thứ mà con của Dược thần lưu lại.</p><p>\"Có một bức trận đồ nhưng mà đã nát bét hết cả rồi, chỉ còn sót lại một góc nhỏ không đầy đủ mà thôi.\" Lâm Côn hiểu được tình huống hiện giờ, có thể thứ này cũng coi như vô cung, dù là trận đồ hoàn chỉnh cũng không phá nổi trận pháp này, nếu không thì con của Dược thần đời nào chết ở nơi đây.</p><p>\"Không được thì không nên cố, Thiên Thần cao cao tại thượng, thủ đoạn của bọn họ ngươi không thể tưởng tượng ra được đâu, trận pháp lưu lại đủ để chém cả Thần.\" Vân Hi nhắc nhở.</p><p>Trên thực tế, sau khi hiểu rõ tình hình thì đám Thạch Hạo ai cũng đều đau đầu, không cần nói tới việc vận dụng bảo thuật, cho dù dùng thầm niệm để dò la thì cũng sẽ bị trận pháp này nuốt chửng.</p><p>Đại Hồng Điểu là người xui xẻo nhất, một luồng sức mạnh tinh thần đã bị đám sương mù kia chặt đứt, gắng lắm cũng chỉ hóa ở giữa mà thôi.</p><p>Cưỡng ép tiến tới thì không được, nguy hiểm quá lớn.</p><p>\"Miếng đồng thau kia nằm ở trong trận pháp mà chẳng hề bị hủy diệt, cứng rắn đến mức nào chứ?\" Trong lòng Thạch Hạo hơi động, bởi vì nó phát hiện tất cả những pháp khí rơi vào trong đó đều sẽ trở thành những mảnh vỡ.</p><p>\"Quả nhiên là thứ tốt, thứ đó chưa từng bị đại trận tiêu diệt.\" Cửu đầu sư tử gật đầu.</p><p>\"Chờ chút, để ta nhìn kỹ xem thử đây rốt cuộc là thứ gì?\" Hỏa Linh Nhi mở miệng, rồi muốn lấy miếng đồng thau ở trong ngực của Thạch Hạo để xem xét.</p><p>\"Ngươi có phát hiện gì à?\" Hỏa Nha hỏi.</p><p>\"Ta nhìn thấy hơi quen, hình như đã từng thấy trong quyển sách cổ nào đó rồi, đây giống như là một hộp báu thì phải.\" Hỏa Linh Nhi nói.</p><p>\"Uh, không sai, chính xác là như thế.\" Vân Hi cũng kinh ngạc, nàng tiến tới quan sát thật cẩn thận, sau đó gật gật đầu, nói: \"Sơ sẩy quá, đây đúng là Hộp báu thái cổ.\"</p><p>Hai người này đều có lai lịch bất phàm, sự hiểu biết của bọn họ cũng rất rộng lớn, đặc biệt là Vân Hi, nàng vốn đến từ Thái Cổ Thần Sơn nên biết được càng nhiều hơn.</p><p>Hộp báu thái cổ, đây chính là cái tên mà người đời sau dùng để gọi thứ dùng để đựng những trân bảo của các đại nhân vật thời thái cổ, trong tình huống bình thường thì đều dùng để đựng báu vật.</p><p>Kỳ thực, tên thật của nó chính là Thế giới hộp báu.</p><p>Loại hộp báu này rất đặc biệt, trừ phi là chủ nhân nếu không người bình thường khó mà hủy diệt và mở ra được.</p><p>Đại Hồng Điểu kinh ngạc, ngay cả hộp báu cũng bị chia thành hai nửa, vậy bên trong còn có thứ quý giá gì nữa chứ, đúng là trêu ngươi người mà.</p><p>\"Sai, thứ trong hộp không nhất thiết bị phá hủy, hẳn là vẫn còn, thứ này không tầm thường, nếu không thì vì sao cường giả thời thái cổ lại dùng để đựng báu vật chứ.\" Vân Hi nói.</p><p>Hỏa Linh Nhi cũng nói tới một lời đồn, từng có người đạt được một Thế giới hộp báu, sau khi vô tình mở ra thì phát hiện bên trong chính là một Thần tàng.</p><p>Tin đồn thế này khiến cho mọi người vừa nghe xong liền đỏ cả mắt.</p><p>Thạch Hạo như nghĩ tới chuyện gì đó, cầm chặt miếng đồng thau trong tay rồi yên lặng cảm ứng, khi khống chế thần lực thì lập tức phát ra ánh sáng rực rỡ, hơn trăm ký hiện xuất hiện.</p><p>\"Ồ, sáng thiệt đó.\" Mấy người kinh ngạc.</p><p>Không chỉ miếng đồng trong tay của Thạch Hạo đang phát sáng mà ngay cả nửa kia trong trận pháp cũng như vậy, gỉ đồng xanh tróc ra, hơn trăm ký hiệu sáng rực lên cứ như đang triệu hoán, cảm ứng lẫn nhau.</p><p>Tính huống này đã dẫn đến sự chú ý của những người khác, ai nấy đều trông lại.</p><p>\"Rột roạt!\" Miếng đồng trong trận pháp kia đang từ từ chuyển động sát dưới mặt đất tiến về phía này.</p><p>\"Ầm!\"</p><p>Đột nhiên, ánh chớp to lớn trong trận pháp đánh mạnh xuống miếng đồng đó, nếu là pháp khí bình thường thì đã hóa thành bột mịn rồi, nhưng miếng đồng này lại khác, chẳng hề hấn gì cả.</p><p>Ngoài trận, thân thể Thạch Hạo khẽ run, bàn tay nắm chặt lấy miếng đồng run rẩy gần như muốn thả ra.</p><p>Không chỉ có miếng đồng trong tay Thạch Hạo đang kêu gọi miếng đồng trong trận pháp kia, mà miếng đồng trong trận pháp kia cũng ra sức kêu gọi miếng đồng này.</p><p>\"Vật này đúng là kỳ lạ và thần bí, ngay cả ánh sáng sát phạt của trận pháp Thiên Thần hạ xuống mà cũng chẳng thể hủy diệt nó, còn khiến cho Thạch Hạo nắm chặt không được.\" Đại Hồng Điểu thán phục.</p><p>Những người khác nhanh chóng xúm lại bên đây.</p><p>\"Đi ra nào!\" Thạch Hạo khẽ quát, vù một tiếng, hào quang trong tay nó sáng rực cứ như đang nắm lấy một mặt trời nhỏ vậy, miếng đồng kia được hơn trăm ký hiệu bao phủ trông cực kỳ óng ánh.</p><p>Tương tự, miếng đồng trong trận pháp kia cũng sáng chói, từ từ bay lại nơi đây.</p><p>\"Ầm ầm ầm!\"</p><p>Cứ như là trời sụp đất nứt, trong tầng trận pháp thứ ba này nổi lên những gợn sóng khủng bố, hư không vặn vẹo gần như nổ tung, ánh mắt của những người khác thì tràn vẻ kinh sợ, bước chân dừng lại, vẻ mặt ai nấy đều tái nhợt.</p><p>Thần quang kia lao ra, tàn sát bừa bãi trong trận pháp rồi chém thẳng về phía miếng đồng kia thế nhưng cũng không thể nào đánh nát nó được.</p><p>\"Keeng!\"</p><p>Rốt cuộc, một tiếng rung phát ra rồi hai miếng đồng thau va chạm lẫn nhau, tất nhiên là vừa khít với nhau, sau đó ánh sáng rực rỡ nhanh chóng mờ đi rồi hiện ra một miếng đồng thau to bằng nắm tay, vô cùng vừa vặn.</p><p>\"Chẳng giống hộp gì cả, cứ như là một trái tim vậy.\" Cửu đầu sư tử nói.</p><p>\"Sai rồi, sau khi kích hoạt nó thì sẽ xây dựng nên một tiểu thế giới cất chứa đầy bảo vật.\" Vân Hi mở miệng nói.</p><p>\"Hả?\" Đại Hồng Điểu nước miếng chảy dài, hộp báu như thế này có thể ẩn chứa một thế giới nhỏ, tự nhiên là thần vật hi thế rồi, chẳng trách cường giả thái cổ dùng thứ này để cất chứa bảo vật.</p><p>\"Mấy vị đạo hữu, đã đạt được bảo vật gì thế, có thể cho chúng ta nhìn qua thử được không?\" Ở phái sau, có người chứng kiến việc diễn ra từ nãy giờ nên sau khi bình tĩnh lại tâm tình thì lộ ra vẻ thèm thuồng.</p><p>\"Chúng ta đi thôi, rời khỏi nơi đây trước đã.\" Thạch Hạo lên tiếng, nó cũng chẳng ngại chiến với đám người này một trận, ra tay trấn áp tất cả, thế nhưng hiện tại chẳng có chút tâm trạng gì, nó muốn mở hộp báu này càng nhanh càng tốt.</p><p>Thoát khỏi đại trận, khi đã ra ngoài sơn cốc bọn nó lập tức bắt đầu nghiên cứu Thế giới hộp báu này.</p><p>\"Trừ phi là chủ nhân nếu không người khác khó mà mở ra được, hoặc là bất ngờ mở ra được.\" Hỏa Linh Nhi than thở.</p><p>Bọn nó không có gặp được cái gọi là \"bất ngờ\", từng người nhận lấy Thế giới hộp báu để nghiên cứu tìm cách mở thế nhưng đều không thể.</p><p>Ngay cả Lâm Côn cũng tiến lên tìm hiểu, nhưng cũng đành ngậm ngùi từ bỏ.</p><p>\"Lẽ nào Hoàng điệp nằm trong hộp báu này, thậm chí còn có Thần tàng khác nữa?\" Đại Hồng Điểu đoán.</p><p>Cuối cùng, Thạch Hạo cắn răng âm thầm đưa hộp báu này về phía Tiểu Tháp, rồi truyền âm nói: \"Giao dịch nào.\"</p><p>Tiểu Tháp nói: \"Ah, vẫn quy tắc cũ, lần trước ngươi đã đưa ta Thái Dương thạch, vốn đang nợ ngươi một lần, vậy thì giờ coi như hết.\"</p><p>Thạch Hạo đau tới thấu tin gan, đúng là động không đáy mà, Thái Dương thạch quý giá tới nhường nào, là báu vật thế gian, chỉ nhờ nó động tay động chân có một lần mà phải dùng thứ này làm thù lao, quá xa xỉ mà.</p><p>\"Không được, lần này ta muốn ngươi giúp ta phá tan tòa sơn cốc này, đoạt được gốc bảo dược kia, tiện thể mở luôn hộp báu này.\" Thạch Hạo nói.</p><p>Tuy nó biết chắc chắn Tiểu Tháp sẽ đòi cái giá trên trời, bởi vì nơi đây có hơn trăm tòa trận pháp, thế nhưng nó không hề nghĩ tới cái giá phải trả lại đáng sợ đến vậy.</p><p>\"Trừ phi ngươi dùng hơn trăm loại thiên tài địa bảo thật sự, nếu không thì không thể.\" Tiểu Tháp thẳng thắng nói.</p><p>\"Ngươi quá hãm tài!\" Thạch Hạo căm phẫn, đương nhiên những câu này chỉ là truyền âm mà thôi, những người khác không thể nào biết được.</p><p>\"Ngươi có biết đấy là trận pháp gì không? Ngay cả Thần tới cũng chắc chắn phải chết, đặc biệt là cây linh căn trong sơn cốc kia, ngươi cũng đừng nên mơ tưởng tới là vừa rồi, đó là thứ do người khác trồng tạm ở giới này, ai không may động tới thì chắc chắn sẽ chọc cho hắn giáng lâm tới đây!\" Tiểu Tháp nhắc nhở, lời nói hết sức nghiêm túc.</p><p>Thạch Hạo sợ hãi, quả nhiên ghê gớm như vậy!</p><p>\"Làm người phải biết lượng sức, nếu thật mà ngươi đoạt được Hoàng điệp thì đó cũng là một cơ duyên nghịch thiên rồi.\" Tiểu Tháp nói, đánh giá rất cao về Hoàng kim điệp này!</p><p>Cuối cùng, Thạch Hạo liếc mắt nhìn tòa sơn cốc thượng cổ kia một cái, sợ hãi không thôi, chẳng trách cô gái áo xám kia từng nhắc nhở nó, hãy rời khỏi Dược đô, nói nơi đó chính là một trong những địa điển chuẩn bị trở thành nơi chinh phạt.</p><p>\"Được, trước tiên giúp ta mở ra Thế giới hộp báu này đi!\" Thạch Hạo nói.</p>", "images": {}, "success": true}