{"id": 422, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-422", "title": "Chương 422: Trùng Đồng Giả Thời Thượng Cổ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 422: Trùng Đồng Giả Thời Thượng Cổ</h1><p>Con ngươi kia quá đặc biệt, vậy mà có thể tách ra giống như đang khai thiên lập địa, từng đại tinh hủy diệt, khí hỗn độn tràn ra từ con ngươi đó.</p><p>Việc này cần có cảnh giới cao thâm cỡ nào để luyện hóa Trùng Đồng hoàn toàn và dung hợp lại làm một, tới thời điểm cần thiết là có thể hiển hiện ra sự nghịch thiên ấy.</p><p>Thạch Hạo khiếp sợ cho nên đã hơi thất thố, từ trước tới giờ chưa từng giống như hôm nay, cứ như là tượng đất một câu nói cũng không ra, chỉ biết trơ mắt nhìn mà thôi.</p><p>Trùng Đồng giả thời thượng cổ?!</p><p>Một người có danh xưng bất bại, tung hoành trong thiên hạ, từ thượng cổ sống tới hiện tại?</p><p>Cô gái này có vẻ ủ rũ nhưng sinh cơ trong cơ thể lại dồi dào, năm tháng qua đi khó có thể chém đứt đạo vận, nàng xinh đẹp tuyệt trần, phong thái ngạo thế, có thế gọi là phong hoa tuyệt đại.</p><p>\"Trận chiến thời thượng cổ, quá mệt mỏi.\" Cô gái áo xám nói.</p><p>Chính xác!</p><p>Trong lòng Thạch Hạo nổi sóng kinh thiên, cô gái này quả nhiên đến từ thượng cổ, thân phận kinh người, lời nói này mà truyền ra ngoại giới thì chắc chắn sẽ nổi sóng to gió lớn.</p><p>Sau khi được xác thực thì khi đối mặt với nàng, Thạch Hạo có một loại tâm tình khó diễn tả bằng lời, về phần nàng, giơ tay nhấc chân cũng đủ làm người khác chẳng thể nào bình tĩnh được.</p><p>Cô gái áo xám này rất xinh đẹp, nếu không mang theo vẻ ủ rủ chán chường thì nàng như là một thiếu nữ hoạt bát, cơ bản không giống với nhân kiệt tiền bối trường tồn cùng thế gian.</p><p>Thậm chí, Thạch Hạo còn cảm thấy, cô gái này chỉ hơn mình một hai tuổi, đây chắc hẳn là dung mạo xinh đẹp nhất ở thời thiếu nữ được giữ lại.</p><p>Nói cũng kỳ lạ, giờ trong lòng nó chẳng hề sợ hãi nữa, trái lại có chút ngẩn ngơ xuất thần, nghĩ tới một vài chuyện không liên quan trước mắt, ánh mắt nó hơi mơ màng, nói chính xác hơn là thất thần.</p><p>Trùng Đồng giả, được xưng là vô địch, thời thượng cổ vì chiến đấu nên mới có uy danh hiển hách!</p><p>Hàng loạt suy nghĩ xẹt qua trong đầu Thạch Hạo, một thiếu nữ xinh đẹp như thế này đã từng bễ nghễ cả thiên hạ ư? Chiến bại không biết bao nhiêu đại năng thượng cổ, không biết có gặp được người có thực lực tương đồng với mình hay chưa.</p><p>Thậm chí, tâm tư tán loạn, nghĩ tới rất nhiều chuyện không liên tới mình, một thiếu nữ kinh diễm như thế, ở thời thượng cổ hào quang sáng rực như vậy, không biết đã có tri kỷ, hay lập gia đình hay chưa.</p><p>Nó cảm thấy, một thiếu nữ kinh diễm như này thì năm xưa đáng lẽ phải có một thiên kiêu trẻ tuổi bầu bạn bên mình, cùng chung dạo chơi thiên hạ, cùng chung ngạo thị thượng cổ.</p><p>Cũng không biết thiên kiêu trẻ tuổi đó cần phải mạnh tới mức nào thì mới có thể xứng đáng với nàng, hẳn không hề kém hơn Trùng Đồng giả.</p><p>Chỉ là thượng cổ đã qua đi, vì sao chỉ có một mình nàng cô độc trên thế gian? Vị thiên kiêu trẻ tuổi ấy có phải đã được mai táng trong năm tháng.</p><p>Rất nhanh, Thạch Hạo rùng mình một cái, lần thất thần này quá bất hợp lý, chính nó cũng cảm thấy khó mà tin được, dưới tình cảnh như thế này sao lại nghĩ tới những vấn đề này?</p><p>Chẳng lẽ mình là một người nhiều chuyện? Nó nghĩ tới giả thuyết này, hiện tại đang đối mặt với một Trùng Đồng giả, được xưng là bất bại thời thượng cổ, vậy mà lại thất thần tới mức này khiến cho nó không còn gì để nói nữa.</p><p>Hay là, bởi vì đối mặt với nhân vật ngạo thì cả trên trời lẫn dưới đất như thế này nên nó hiếu kỳ, trong lòng nảy sinh ra vô vàn ý nghĩ.</p><p>Thạch Hạo tỉnh lại phát hiện thiếu nữ áo xám đang nhìn nó với vẻ mặt nửa cười nửa không, không hề nói gì nhưng đủ khiến \"nét mặt già chát\" của nó đỏ bừng.</p><p>Nó cảm thấy như bị người khác nhìn ra tâm tư, lần đầu tiên lúng túng như vầy, trong hoàn cảnh này đang suy nghĩ thứ gì? Nó chẳng biết nói gì về mình nữa.</p><p>\"Thiếu niên, ngươi suy nghĩ hơi nhiều rồi đó.\" Cô gái áo xám cười hi hi, nụ cười này rất có lực hấp dẫn, khiến nó phát hiện cô gái này đã nhìn thấu tâm tư của mình.</p><p>\"Ồ, không đúng!\" Đột nhiên Thạch Hạo sực tỉnh, sao như vậy, trong hoàn cảnh này nó nghĩ tới quá nhiều chuyện, tư duy phân tán quá mức.</p><p>\"Ngươi đang suy nghĩ người có thể sóng vai cùng ta, vị thiên kiêu đó hiện tại đang ở nơi nào? Ý nghĩ của ngươi sao lại xấu xa thế hả.\" Cô gái áo xám tựa như đang cười lên tiếng.</p><p>Thạch Hạo mồ hôi ướt sũng cả người, nó hoàn toàn xác định được mình đã bị một luồng sức mạnh không tên ảnh hưởng, dẫn tới tâm trạng bị hỗn loạn cho nên mới bị người khác nhìn ra được bí mật trong lòng.</p><p>Tha tâm thông!</p><p>Gần như trong nháy mắt trong đầu nó hiện lên ba chữ này, nó hoảng sợ rồi nhanh chóng đóng kín thần thức cảm ứng, tiến hành bảo vệ bản thân, phòng vừa tiết lộ tiếp bí mật trong lòng.</p><p>Thạch Hạo rút lui, cô gái này quá mạnh mẽ, Trùng Đồng vừa hiện liền ảnh hưởng tới tâm tình của nó, khiến cho tâm thần của nó thất thủ.</p><p>\"Ngươi tu thành 'Tha tâm thông' ?\" Thanh âm của nó run run, đây là sự đáng sợ cỡ nào chứ, có thể nhìn thấu tâm thư của người khác, đây cho dù là đại năng thượng cổ cũng khó mà tu thành.</p><p>\"Yên tâm, ta không rãnh rỗi như vậy đâu, chỉ là trong lúc lơ đãng thấy ngươi loạn tâm nên cảm thấy chút thú vị thôi.\" Cô gái áo xám cười cười.</p><p>Đây chính là nữ Thần nhân của thời thượng cổ có thể quét ngang chư địch thế gian, bản thân mình suy đoán đạo lữ của nàng ai dè bị nàng phát hiện, đúng là có chút khác biệt.</p><p>\"Không có, ta chỉ hơi hiếu kỳ thôi.\" Thạch Hạo lúng túng nói.</p><p>Cô gái phóng tầm mắt về phía chân trời, Trùng Đồng biến mất, hai con ngươi lại hợp nhất, sự ảnh hưởng tới khí tức thiên địa của \"đại đạo\" từ từ thu lại khiến cho nơi đây trở nên yên tĩnh.</p><p>Thạch Hạo kinh ngạc, quả nhiên con ngươi kia ảnh hưởng tới tâm tình khi nãy của nó, đúng là đáng sợ!</p><p>Trùng Đồng biến mất, cặp mắt của cô gái áo xám đen láy, vô cùng trong veo, quả nhiên đặc biệt, không ngờ nàng có thể làm như thế, khiến cho Trùng Đồng dung hợp làm một, pháp lực ngập trời!</p><p>\"Ngươi đi đi, ta hi vọng sau này ngươi có thể chân chính quyết chiến với Trùng Đồng giả, ai mạnh ai yếu tất sẽ quyết định trong cuộc chiến sau này.\" Cô gái áo xám nói.</p><p>Đương nhiên nàng sẽ không chiến với Thạch Hạo, như vậy có hơi bắt nạt.</p><p>Thạch Hạo chấn động, nhìn dung nhan của nàng, thời thượng cổ đây tuyệt đối là một thiếu nữ đầy kiêu ngạo, sẽ không bao giờ đặt những thiên kiêu và anh tài của thiên hạ vào mắt.</p><p>\"Sao thế, ngươi vẫn còn lo nghĩ à?\" Nụ cười của cô gái áo xám vô cùng đặc biệt.</p><p>Nàng phất tay để nó rời đi, từ đầu tới cuối nàng chỉ ngồi xếp bằng ở bên cạnh giếng cổ, không hề đứng dậy, chỉ là nhìn về phía chân trời mang theo một tia thất vọng.</p><p>Thạch Hạo xuống núi, khi đi rất xa thì không nhịn được quay đầu liếc mắt nhìn, giống như là quỷ thần xui khiến mà nói lớn: \"Năm xưa từng có vị tuổi trẻ thiên kiêu nào bầu bạn tung hoành thiên hạ hay không?\"</p><p>Cô gái áo xám kinh ngạc rồi nở nụ cười, ánh mắt nhìn vào hư không cứ như là nhìn xuyên tới thượng cổ, nàng vung ống tay áo rộng lên rồi quét mạnh Thạch Hạo xuống dưới chân núi.</p><p>Thạch Hạo lăn tròn xuống dưới chân núi, vô cùng bất mãn, lầu bầu nói: \"Đến cùng là có hay không đây.\"</p><p>Sau đó, nó nhịn không được mà cười khà khà, sao lại thế chứ, nó lại nhiều chuyện nữa rồi, vậy mà mở miệng hỏi vấn đề này, đây hẳn là bí mật to lớn mới đúng.</p><p>Thạch Hạo lắc đầu rồi tìm đường mòn đi ra ngoài.</p><p>\"Ở đây nè.\" Đại Hồng Điểu kêu lên.</p><p>Bọn nó chạy tới nơi đây thì không có cách nào để leo lên núi được, không còn cách nào khác chỉ đành ngồi đợi Thạch Hạo xuống núi.</p><p>Huyền Vực, một địa linh nhân kiệt, là một đại vực có biên giới vô biên.</p><p>Đứng trên bầu trời của vực này dõi mắt nhìn xuống thì có thể phát hiện vẻ khác biệt so với Hoang Vực, nơi đây sơn hà tráng lện, không có khí tức hoang vu.</p><p>Đặc biệt là những nơi sinh linh tụ tập, hết tòa thành khổng lồ này tới tòa thành khổng lồ khác, vô cùng phồn hoa, mặc dù đứng trên trời cao nhưng cũng có thể cảm nhận được vẻ sôi động của trần thế.</p><p>Đương nhiên, cũng có những linh khí nồng nặc, trong tòa thành lớn đều có những cao thủ tọa trấn, cường giả xuất hiện lớp lớp, cao thủ như rừng.</p><p>Đại vực này có trình độ tu hành cực kỳ cao, nói theo một ý nghĩa nào đó, nơi đây có thể dõi mắt nhìn xuống Hoang Vực, bởi vì các đời võ đài chiến cấp Thần được mở ra thì khi đối đầu với Hoang Vực đều nắm giữ ưu thế tuyệt đối.</p><p>Lúc này, Bất Lão sơn đầy thần bí trải dài không biết bao xa, tiên vụ tràn ngập, mờ mờ ảo ảo.</p><p>Bên trong tòa cung điện đầy hùng vĩ được đúc thành từ đồng thau có người đang nói nhỏ, khiến người khác cảm thấy kỳ dị, vô cùng xa xưa, cứ như là từ thượng cổ vượt qua không gian truyền tới hiện tại.</p><p>\"Đứa nhỏ kia.. có một nửa huyết thống của Bất Lão sơn ta.\"</p><p>\"Hả, nhưng Chí Tôn cũng chỉ có một người, chúng ta đã có một rồi giờ cần gì phải đưa nó về?\"</p><p>\"Đương nhiên phải đón về rồi, mặc dù có mâu thuẫn với nội bộ Bất Lão sơn ta nhưng cũng phải đón về.\"</p><p>\"Chỉ sợ nó sẽ trở thành vật hy sinh trong kế hoạch niết bàn.\"</p><p>\"Cơ hội đều bình đẳng! Ta hi vọng, trong quá trình tìm nó sẽ không tạo nên bất kỳ hiểu lầm nào, nhã nhặn mang đứa nhỏ kia về, ta không còn nhiều thời gian nữa, muốn trầm miên rồi.\"</p><p>...</p><p>Rất nhanh, đại điện đồng thau này yên tĩnh trở lại, không còn tiếng động nào nữa.</p><p>Nhưng mà, một tòa cung điện đại biểu cho quyền lực sáng lên, đèn đuốc óng ánh, một tấm pháp chỉ vô cùng rạng ngời, có người khắc lên thần ấn.</p><p>Chỉ trong nháy mắt một luồng khí tức cổ xưa tràn ngập chấn động cả Bất Lão sơn.</p><p>\"Ồ, xảy ra chuyện gì thế, sao lại xuất hiện gợn sóng này?\"</p><p>\"Đóng dấu lên thần ấn thần bảo, còn truyền ra pháp chỉ như vậy, thật là kinh người, đã xảy ra chuyện?\"</p><p>Bất Lão sơn, diện tích rộng lớn, trên những ngọn núi lớn cũng không thiếu cung điện cổ xưa, một vài cường giả đáng sợ xuất hiện từ bên trong, ai nấy đều tỏa ra khí tức ngập trời, nhìn về phía cung điện đại biểu quyền lực kia.</p><p>\"Mẹ, đó là gì vậy?\" Bên trong sơn cốc của một tòa như là tiên cảnh, một thiếu niên mười hai mười ba tuổi nhìn về phương xa nhỏ giọng hỏi.</p><p>\"Đó là pháp chỉ của thần ấn chí bảo có thể phá vực mà đi, rất nhiều năm rồi chưa hề xuất hiện.\" Một cô gái xinh đẹp nhẹ nhàng xoa đầu đứa bé.</p><p>Bên cạnh còn có một chàng trai, hiển nhiên họ là người một nhà, dõi mắt nhìn về pháp chỉ nơi xa, vẻ mặt ngẩn ngơ xuất thần.</p><p>\"Ồ, đó chính là thần ấn chí bảo tổ truyền, sớm muộn cũng có một ngày ta sẽ được đóng dấu trên pháp chỉ bảo ấn hiệu lệnh thiên hạ này, ta là Chí Tôn đệ nhất!\" Thiếu niên hùng hồn nói.</p><p>\"Toàn bộ lão tổ đều rất quý con, với thiên tư của con chắc chắn sẽ được.\" Cô gái xinh đẹp nở nụ cười, sau khi phát hiện vẻ ngẩn ngơ của chàng trai thì không khỏi thở dài.</p><p>\"Con muốn quét ngang thiên hạ, phát dương thần pháp Bất Lão sơn ta!\" Thiếu niên vô cùng tự phụ, thể hiện ra phong thái bễ nghễ thiên hạ.</p><p>Hai vợ chồng cau mày lại nhưng không hề nói gì.</p><p>Pháp chỉ kia mang theo hào quang ngập trời phá không mà đi, vật này có thể xuyên thấu vực bích đã phong ấn từ lâu để rời khỏi Huyền Vực.</p><p>Hoang Vực, Dược đô.</p><p>Thạch Hạo quay đầu nhìn về ngọn núi nhỏ, cô gái áo xám kia quá đặc biệt đã để lại ấn tượng sâu sắc với nó.</p><p>\"Đi thôi.\" Đại Hồng Điểu nói.</p><p>\"Thạch huynh phải cẩn thận nhen, truyền thừa của Bất Lão sơn, Bổ Thiên giáo... đều rất đáng sợ, huynh đã chọc bọn họ thì họ rất khó cho qua được.\" Hỏa Nha nói.</p><p>Bởi vì, dọc theo đường đi bọn nó đàm luận về đại năng thời thượng cổ nên không thể tránh khỏi việc nhắc tới những đạo thống cổ xưa nhất, lập tức liên tưởng tới những thế lực mà Thạch Hạo đã đắc tội.</p><p>\"Ta không sợ, con đường của ta thì phải đặc sắc mới được, không cần những lão tổ kia bảo vệ, cũng không cần truyền thừa của bọn họ, tất cả của ta đều do bản thân ta tự đi tranh lấy!\"</p><p>Cửu đầu sư tử, Hỏa Linh Nhi, Vân Hi đều thở dài, nghiêm túc mà nói tên quỷ này là đồ vứt đi, vốn có quan hệ với một vài thế lực siêu cấp nhưng cuối cùng lại lưu lạc ở bên ngoài.</p>", "images": {}, "success": true}