{"id": 431, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-431", "title": "Chương 431: Sự Thật Đầy Đáng Sợ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 431: Sự Thật Đầy Đáng Sợ</h1><p>Sự thật quá mức đáng sợ? Mọi người nghe xong đều phải rùng mình, đến cùng là nguyên nhân gì mà khiến cho Thiên Nhân tộc phải sợ hãi đến nổi muốn chạy trốn ngay lập tức.</p><p>\"Chắc chắn các ngươi đều đoán được rồi, đó chính là đại kiếp nạn, bao phủ cả trời đất, Hoang Vực nhất định sẽ loạn, còn đáng sợ hơn cả tưởng tượng của chúng ta.\" Vân Hi nói, áng hồng trên mặt dần dần tan đi.</p><p>.</p><p>\"Không thể chạy trốn tới vực ngoại hả, một ít Tôn giả của các giáo cùng Thái Cổ Thần Sơn chẳng phải đã xuyên qua vách ngăn để rời đi rồi à.\" Hỏa Linh Nhi nói.</p><p>Nàng cũng biết một ít, trong một năm gần đây, các tộc đều có hành động, thậm chí cao tầng nhất của Hỏa quốc đều bí mật tiến hành trao đổi với nhau, nhao nhao mà hành động.</p><p>\"Chuyện này...\" Thạch Hạo giật mình, nó đúng là mới biết chuyện này. Các Tôn giả đều bắt đầu đóng cửa để trốn tránh, không ngờ rằng có nhiều người còn trực tiếp bỏ chạy luôn, từ đó có thể thấy được sự nghiêm trọng của việc này.</p><p>\"Không sai, tám phần mười Tôn giả đã rời khỏi Hoang Vực rồi, vùng đất này từ trước đến nay chưa hề trống vắng như thế, ta nghĩ những người còn lại cũng lập tức bỏ chạy thôi!\" Vân Hi than thở, khuôn mặt xinh đẹp tràn ngập sự lo lắng.</p><p>\"Cốt thư của Thiên Thần Sơn cuối cùng ghi chép lại cái gì?\" Cửu dầu sư tử hỏi, hắn vô cùng muốn biết.</p><p>\"Chạy trốn ra bên ngoài cũng vô dụng thôi, cường giả càng mạnh thì càng nguy hiểm, cuối cùng cũng sẽ biến mất, không bao giờ có thể xuất hiện trở lại nữa.\" Vân Hi giải thích.</p><p>\"Cái gì?\" Mọi người đều sợ hãi, rốt cuộc Tôn giả phải đối mặt với một nguồn sức mạnh khinh khủng cở nào khi nó bùng nổ ra.</p><p>\"Trên thực tế, hiện tại thì người ở bên ngoài có thể an tâm, nhưng đến cuối thì cũng như chúng ta mà thôi, tóm lại đại kiếp nạn vẫn bao phủ khắp mọi nơi trong trời đất này mà, chỉ khác là sớm hay muộn thôi.\" Vẻ mặt Vân Hi rất nghiêm túc.</p><p>\"Ngươi chắc chắn là đúng chứ?\" Thần sắc Hỏa Linh Nhi rất nghiêm túc, khuôn mặt như ngọc tràn đầy lo lắng, nếu đúng là thế thì phụ hoàng của nàng cũng khó mà tránh được.</p><p>\"Đúng là như vậy, trốn không thoát đâu, chính vì vậy mà sau khi phát hiện được trận pháp thái cổ kia đã khiến người trong tộc của ta vô cùng gấp gáp muốn rời khỏi nơi này.\" Vân Hi vô cùng cấp bách, lần thứ hai nhìn chằm chằm vào Thạch Hạo.</p><p>\"Ta cứ cảm thấy là ngươi đang cố ý kể chuyện giật gân nhằm hù dọa ta a.\" Thạch Hạo nghi ngờ.</p><p>\"Đây là một luân hồi.\" Vân Hi khẽ nói, như đang nói mê sảng, nàng giống như đang rơi vào trong một hồi ác mộng không thể thoát được.</p><p>\"Luân hồi cái gì?\" Mọi người đều cảm thấy xương cốt lạnh lẻo, trong lòng thấp thỏm không yên.</p><p>\"Chuyện này không phải mới xuất hiện một lần đâu, Thái cổ, Thượng cổ đều từng có đại kiếp nạn, thần thánh đều như rơm rác, từ từ biến mất khỏi thế giới...\" Vân Hi tiên tử nói tiếp.</p><p>\"Cái gì?\" Trong lòng bọn họ chấn động không thôi. Bọn họ cảm thấy rất ngột ngạt, chẳng lẽ đại loạn sắp sửa diễn ra còn đáng sợ hơn tưởng tượng của bọn họ rất nhiều lần sao?</p><p>\"Đáng sợ nhất chính là sau khi đại kiếp nạn kết thúc thì tất cả mọi sự thật đều bị xóa đi hết, đến các cường tộc lớn cũng chẳng hề hay biết gì cả.\"</p><p>Không có chuyện gì đáng sợ hơn chuyện này cả, đại kiếp nạn xảy ra thì cũng không sao, nhưng đến cả nguyên nhân và sự thật cuối cùng cũng bị tiêu diệt mất, không thể lưu truyền lại, đây mới là một đại khiếp nạn đầy khủng bố!</p><p>Sau khi bọn họ nghe nói xong, ý nghĩ đầu tiên chính là đây không phải sự thật, làm gì lại có chuyện vô lý như vậy chứ. Đại kiếp nạn trôi qua thì tất cả mọi sự thật đều biến mất? Không thể như thế được..</p><p>Thế nhưng, Vân Hi vẫn giữ bộ mặt nghiêm túc mà phát thề. Nói cho bọn họ biết, tất cả những điều này không phải là giả.</p><p>\"Khẳng định với ngươi rằng, đại kiếp nạn trôi qua thì chín phần mười Tôn giả đều sẽ biến mất vĩnh viễn không bao giờ trở lại, không phải là chết đi mà là biến mất khỏi thế gian này!\" Vân Hi lại nói.</p><p>Nguồn sức mạnh này đến cuối cùng là thứ gì? Từ xưa đến nay, sự thật đều bị xóa mất, cái này mới là thứ đáng sợ nhất.</p><p>Một ít đạo thống cổ xưa cũng dự đoán ra được là sẽ có đại kiếp nạn đến, thế nhưng vẫn không hề biết tới nguyên nhân chân chính cũng như là không thể tránh khỏi được kiếp nạn.</p><p>\"Có người từng nói, Hoang Vực chính là một cái nhà tù, ở đây có thứ sẽ khiến ngươi trở thành Chân Thần, đến lúc đó các giáo bên ngoài sẽ tham gia vào, thực ra chỉ nói đúng một nửa.\" Vân Hi giải thích.</p><p>Trên thực tế đó chỉ là bề nổi mà thôi, chính xác là người của ngoại vực cũng như bao người khác, bất kể là Tôn giả hay là các sinh linh ở tầng cao hơn cũng khó thoát được một kiếp này.</p><p>Chỉ là kiếp nạn của bọn họ đến trễ hơn mà thôi.</p><p>Ngược lại, Tôn giả trở xuống sẽ không gặp kiếp nạn này, nhưng bởi vì toàn bộ thời đại này bị rối loạn nên phải chịu khổ mà thôi, chứ không phải do nguồn sức mạnh kia gây nên.</p><p>\"Đây là đạo lí gì thế, chẳng hề có nguyên nhân gì cả.\" Thạch Hạo nhíu mày, mặc nó có đăm chiêu suy nghĩ cỡ nào cũng không thể nào hiểu.</p><p>\"Lẽ nào lại có một loại sức mạnh như thế, có thể che dấu tất cả, khiến cho sự thật từ xưa đến giờ đều không thể truyền ra được?\" Hỏa Linh Nhi hỏi.</p><p>Bọn họ tin rằng, Thiên Thần sơn biết được cũng chỉ một phần thôi, còn lâu mới là toàn bộ, ít nhất họ vẫn không biết được nguyên nhân và nguồn sức mạnh nào ra tay cả.</p><p>\"Có thể có người biết được, bởi vì trên cốt thư của Thiên Thần sơn ta có ghi chép lại một lời đồn do một vị đại năng bên ngoài nói....\"</p><p>Năm xưa, có người đã từng cho rằng đây là một vườn thuốc, thần thánh thì chết đi, các tu sỉ cấp thấp thì không có vướng vào kiếp nạn này, đây giống như là linh dược của một vườn thuốc vậy, cây trưởng thành thì bị hái đi còn cây nhỏ thì được lưu lại.</p><p>Mọi người nghe thế đều hút vào một hơi lạnh, lý luận kiểu gì thế, nghe xong khiến toàn thân phát lạnh từ đầu đến chân.</p><p>\"Đây chỉ là một trong những ví dụ mà thôi, còn xa mới chạm tới sự thật.\" Vân Hi giải thích.</p><p>Chuyện hôm nay khiến cho lòng bọn họ vô cùng nặng nề, bọn họ cảm thấy không thoải mái sau khi nghe được nhiều chuyện như vậy.</p><p>\"Trải qua mấy lần đại kiếp nạn, không ngừng luân hồi, nhưng sự thật luôn được che giấu đi, tất cả các truyền thừa đều bị ngăn chặn tin tức hết hay sao?\" Thạch Hạo vẫn không thể nào tin được.</p><p>\"Có mấy truyền thừa không nằm trong số này, bọn họ vẫn trường tồn không bị tiêu diệt, có thể bọn họ có mối quan hệ nào đó với nguồn sức mạnh kia, hay họ là người phát ngôn của nó cũng khó nói lắm.\" Vân Hi nói tiếp, những điều này đều là suy đoán của Thiên Thần sơn.</p><p>Mọi người rơi vào trầm mặc, rất lâu không nói cái gì.</p><p>Tôn giả cho dù chết đi cũng không đáng sợ lắm, cái đáng sợ nhất chính là luân hồi vẫn còn đang tiếp tục diễn ra, đại kiếp nạn không phải chỉ mới phát sinh qua một lần, mà cứ sau mỗi lần như vậy thì sự thật luôn bị che giấu đi.</p><p>Đây là sức mạnh cỡ nào?</p><p>Thời khắc này, Thạch Hạo nghĩ đến rất nhiều thứ, Liễu Thần hiện lên trong lòng. Lão tộc trưởng từng có nói, nhiều năm trước, một cây liễu khổng lồ được thần quang vô lượng bao quanh, cái cây này có hàng vạn cành nhánh giống như là xích thần trật tự từ trên trời hạ xuống, nó chống lại lôi đình, tắm rửa trong tia chớp, những tia điện này đều to lớn như núi cao.</p><p>\"Không biết Liễu Thần có thể né qua tai nạn lần này không nữa?\" Trong lòng Thạch Hạo tự hỏi mình, có thể, nhất định có thể, bởi vì người từng nói muốn dẫn Thạch thôn đi tránh tai kiếp, người có lai lịch như thế nào?</p><p>Rất nhanh, nó lại nghĩ tới một người, ánh sáng bên kia cánh cửa trong tổ Côn Bằng, cô gái xếp chiếc thuyền giấy đen kia, nàng sống bên trong chiếc thuyền nhỏ đó chịu biết bao cô đơn và lạnh lẽo.</p><p>\"Chỉ còn lại mỗi mình ta...\"</p><p>Nàng phải có tâm trạng như thế nào thì mới có thể dùng máu đỏ tươi của mình viết ra dòng chữ này lên trên tất cả các con thuyền giấy đen kia.</p><p>Sau đó, Thạch Hạo lại nghĩ tới bức tường Thần Ma ở tổ địa của Hỏa tộc, phải vượt qua 108 cánh cửa thần và đánh bại hết thảy chí cường giả trong đó mới có thể đi vào con đường thần bí đó được.</p><p>Có cái gì ở cuối con đường?</p><p>Tiếp đến, Thạch Hạo lại nghĩ đến sơn cốc ở bên ngoài Dược Đô, được hơn trăm tòa trận pháp bảo vệ, đại trận bao phủ tới mấy trăm ngàn dặm, cho dù có là Thần Linh đi nữa khi đi vào cũng phải chết, mà phía trong pháp trận lại có một gốc dược, nó không thuộc về thế giới này, là người phương nào đã trồng nó?</p><p>Cô gái áo xám, được xem là thần thoại bất bại từ thời Thượng cổ. Nàng dừng lại ở trong Dược Đô để chờ đợi thứ gì? Vì sao lại không chịu rời đi, không lẽ nàng ấy không sợ đại kiếp nạn sắp tới à? !</p><p>Thạch Hạo đang suy nghĩ, nếu như cô gái thiên kiêu Trùng Đồng thượng cổ này không chịu rời đi thì có thể sẽ sống sót được sao và còn có người từ thời thượng cổ tới tham chiến nữa hay không? !</p><p>Trong lúc nhất thời, nó nghĩ tới rất nhiều chuyện, tâm tư trong lòng muôn trùng. Nhìn về phía chân trời mà miệng chẳng thể nói nên lời, gần như hóa đá.</p><p>\"Hiện tại ngươi cũng đã biết hết rồi, có thể trả lại hộ tí cho ta được chưa. Đến lúc đó, ngươi và tộc nhân của mình có thể chạy trốn với bọn ta.\" Vân Hi tiên tử nhìn Thạch Hạo nói.</p><p>Khuôn mặt xinh đẹp của nàng lộ vẻ căng thẳng, bởi vì vật này rất quan trọng, hiện tại nàng rất thẳng thắn, cái gì cũng nói hết ra.</p><p>Đồng thời nàng cũng nói rõ ràng, Tôn giả của Thiên Nhân tộc chưa hề rời đi mà chờ trận pháp mở ra, cho nên lúc này không dám đi ra ngoài. Bởi vì càng biết được sự thật thì lòng càng sợ hãi hơn. Bọn họ nghi ngờ rằng, kiếp nạn mặc dù chưa tới nhưng Tôn giả cùng với Thần Thánh đều bị chú ý tới rồi, nếu như lúc này mà có hành động gì thì trận pháp kia nhất định sẽ bị lộ.</p><p>Biện pháp tốt nhất chính là im lặng, khôn hồn trốn ở đó, sau đó cố gắng tìm được chìa khóa rồi nhanh chóng khởi động trận pháp thái cổ để đi khỏi đại vực lao tù này, vĩnh viễn không quay lại!</p><p>\"Nghĩ kĩ thì thấy hơi đáng thương mà, ôi, đại vực lao tù, cái tên này quá chính xác mà!\" Cửu dầu sư tử nhịn không được mà nói thế.</p><p>\"Đúng vậy, không phải chỉ có Tôn giả đáng thương, mà tất cả sinh linh ở trong đại vực nữa, đây chỉ là một cái nhà tù thôi, sau này ai có thể biết được chuyện sẽ ra sao.\" Hỏa Nha lắc đầu đầy nặng nề.</p><p>Sau đó, mọi người đều im lặng, đây là một loại ngột ngạt khó nói thành lời.</p><p>Rất lâu sau, Thạch Hạo hỏi: \"Theo như suy đoán thì có một ít đạo thống biết được sự thật, hơn nữa còn chẳng hề bị ảnh hưởng từ đại kiếp nạn, Thiên Thần sơn các ngươi có biết được là đạo thống nào hay không?\"</p><p>\"Không biết nữa, nhưng mà một trong số đó có lẽ là Bất Lão sơn.\" Vân Hi nói.</p><p>\"Cái gì, là bọn họ sao?\" Cửu đầu sư tử nói.</p><p>Thạch Hạo cũng nghi ngờ không thôi, khó trách tại sao bọn họ lại siêu phàm như vậy, vẫn cao cao tại thượng, ai dám chọc giận bọ họ liền bị bọn họ dùng thế như lôi đình mà đánh, không hề sợ bất cứ người nào cả.</p><p>Tâm tư của nó rất phức tạp, sau đó thì cười nhạt một tiếng, không hiểu vì sao, tuy rằng luôn cảm thấy mình cùng đối phương có quan hệ máu mủ nhưng chung quy vẫn tồn tại một chút địch ý, không lẽ tương lai nhất định phải đối đầu với nhau sao? !</p><p>\"Ngươi cảm thấy thế nào?\" Vân Hi nhìn Thạch Hạo mà hỏi, ở trong tình huống này, nàng tin rằng đối phương sẽ đưa ra một lựa chọn vô cùng sáng suốt.</p><p>\"Nếu như ngươi nói đều là sự thật thì ta có thể từ chối hay sao,thật tình ta cũng rất muốn biết rằng những sinh linh kia khi bước vào tòa trận pháp thần bí đó sẽ được đưa tới nơi nào!\" Thạch Hạo nói, nó vô cùng hiếu kỳ với chuyện này cho nên rất muốn biết được đáp án. Đồng thời, nó tin chắc rằng chỉ cần rời khỏi đại vực lao tù này thì tất cả mọi sự thật sẽ được phơi bày dưới ánh sáng ngay mà thôi.</p><p>\"Vậy thì còn chờ gì nữa, mau theo ta về Thiên Thần sơn thôi.\" Vân Hi gấp gáp, kích động ôm lấy một cánh tay của Thạch Hạo, dáng người của nàng rất tuyệt, đường cong ẩn hiện, do quá vui mừng mà bộ ngực to lớn kia đã ma sát với cánh tay của Thạch Hạo mà không hề hay biết gì, nàng không thể giử được bình tĩnh nữa.</p><p>\"Thời gian hẳn là vẫn còn đúng không?\" Thạch Hạo hỏi.</p><p>\"Còn, nhưng không nhiều lắm.\" Vân Hi trả lời, khuôn mặt đầy kích động, hi vọng nó mau chóng đi theo.</p><p>\"Ta không thể nào đi liền như vậy được, ta còn nhiều việc cần phải hoàn thành nữa.\" Thạch Hạo lắc đầu, nó nghĩ tới Thạch thôn, lại nghĩ tới cha mẹ ở bên ngoài, còn có tổ phụ Đại Ma Thần nữa.</p><p>\"Nhưng mà, nếu còn chậm trễ nữa thì ta sợ không kịp.\" Vân Hi giải thích, nếu chuyện này không đàm phán được thì người của Thiên Thần sơn nhất định sẽ dùng tới biện pháp mạnh hơn, dù sao bọn họ không thể nào ngồi chờ chết được.</p><p>\"Haizz, chuyện này vô cùng trọng đại, trước hết không cần tới hoàng đô Thạch quốc nữa, ta cần phải đi gặp Liễu Thần, nếu không ngươi cứ đi theo ta luôn, đến lúc đó nói hết mọi chuyện cho người nghe, ta muốn nghe ý kiến của người.\" Thạch Hạo quyết định làm như vậy.</p><p>\"Tới thôn của ngươi?\" Không chỉ có Vân Hi kinh ngạc mà ngay cả Hỏa Linh Nhi cũng bất ngờ, Cửu đầu sư tử và Hỏa Nha cũng rất là mong chờ.</p><p>Nói tóm lại, thời gian vẫn còn, bọn họ tin tưởng Thạch Hạo và Thiên Thần sơn sẽ không bỏ rơi mình cùng tộc nhân của mình, bởi vì họ cũng biết được sự thật này.</p><p>\"Đúng là phải đi xem nơi ngươi lớn lên có hình dạng ra sao mới được.\"</p><p>Thạch Hạo nghe thế, không ngừng cười khà khà rồi quét mắt nhìn những người này, đây cũng là lần đầu tiên nó quyết định dẫn người ngoài về thôn của mình.</p><p>\"À, xém chút nữa là quên, tộc trưởng gia gia, Lâm Hổ thúc đều luôn nhắc ta phải mang về vài cô gái mập mạp xinh đẹp, lần này không ngờ lại mang về tận hai người một lúc, đã thế còn có vài tên tùy tùng nữa, chắc đủ làm bọn họ vui mừng rồi nhỉ?\" Thạch Hạo tự nói.</p><p>\"Chết đi!\" Một đám người đều khinh bỉ nó, hai cô gái mắt trợn trắng. Sau khi kết thúc đề tài đáng sợ đó, mọi người đều cảm thấy trong người có một ít thoải mái.</p>", "images": {}, "success": true}