{"id": 435, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-435", "title": "Chương 435: Thiên Nhân Tộc", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 435: Thiên Nhân Tộc</h1><p>Điều này khiến người ta không biết nên nói cái gì cho phải, không ngờ rằng năm đó Nhị Ngốc Tử lại cùng một cô gái của Thiên Thần sơn yêu mến nhau, lại còn bị bổng đánh uyên ương? Thạch Hạo, Hỏa Linh Nhi chỉ biết hai mặt nhìn nhau mà ko nói lên được lời nào.</p><p>\"Năm xưa lão tặc nhà ngươi dám đại náo Thiên Thần sơn của chúng ta, phá hoại linh dược, ăn trộm Thánh dược, thèm muốn thần trân của tộc chúng ta, lại còn lừa gạt cả cha ta, có thể nói lão tặc nhà ngươi chuyện ác nào cũng dám làm, bây giờ lại còn dám đứng trước mặt ta ăn nói linh tinh, người đâu mau bắt hắn lại cho ta!\" Tứ gia rít gào không ngừng.</p><p>Phía sau y lập tức có người vọt tới hòng ra tay bắt con chim không lông kì quái kia lại.</p><p>Nhị Ngốc Tử trừng mắt nói: \"Dừng tay, tại sao ngươi không chịu đi hỏi cô cô của ngươi thử đi? Nếu như chuyện ngươi dám bất kính với ta truyền đến tai của cô cô ngươi, khiến cho nàng đau lòng thì đến lúc đó ngươi lại phải quay sang đây mà bồi tội với ta đấy.\"</p><p>Chuyện gì nữa đây, người của Thiên Thần sơn thầm nghĩ, đám người đang lao xuống nhanh chóng dừng bước lại. Cho dù là Tứ gia cũng không chắc chắn về chuyện này, tuy rằng y vô cùng tức giận nhưng đúng là không dám đi trấn áp tên khốn kiếp kia, vạn nhất tính sai thì phải làm sao bây giờ.</p><p>\"Vân Thương Hải, Khổng Cầu Kỷ ta tự mình đến đây rồi, ngươi còn không chịu lăn ra đây gặp mặt ta hay sao?\" Lúc này trên người Nhị Ngốc Tử phát ra một luồng khí thế không tên không ngừng rít gào về phía Thần sơn.</p><p>\"Lão tặc khốn kiếp nhà ngươi....\" Vân Hi không thể giữ được bình tĩnh nữa, trong ấn tượng của nàng thì con chim ngu ngốc này vốn không phải là thứ tốt đẹp gì, lúc trước nàng từng nghe qua chiến tích vô sĩ của nó rồi, không ngờ hôm nay nó còn dám gọi thẳng tên gia gia của nàng ra.</p><p>Núi lớn đồ sộ, mây tím tách ra, một luồng cầu vòng vọt tới rồi một doàn hào quanh thánh khiết hạ xuống, khi mây mù tản ra thì có một vị lão nhân đáp xuống đất.</p><p>Người này chẳng hề xa lạ gì với Thạch Hạo cả, lão chính là lão già đã đại chiến với nó ở bên trong Hư Thần giới, cuối cùng nó không những đoạt được hộ tí kìa mà còn đánh lão một trận vô cùng sảng khoái, cho nên lúc này khóe miệng nó không nhịn được mà khẻ vểnh lên.</p><p>Móa, lại gặp lại tên tiểu tử đáng chết này nữa rồi, Vân Thương Hải là ai chứ, bản thân là Tôn giả đương đại cho nên linh giác đương nhiên phải vô cùng mạnh mẽ, chỉ cần liếc mắt nhìn thấy vẻ mặt của Thạch Hạo là biết nó đang nghĩ cái gì rồi, mỗi lần nghĩ tới chuyện cũ ở Hư Thần giới đều khiến Vân Thương Hải cảm thấy tức giận.</p><p>Tronng lòng lão thật sự rất muốn một chưởng tiễn Thạch Hạo lên chầu diêm vương rồi sau đó chôn vùi khoảng thời gian bị đánh đập tàn nhẫn trong Hư Thần Giới kia đi, nếu không mỗi khi lão nhìn thấy cái ánh mắt đầy ý khiêu khích của Thạch Hạo thì không tài nào chịu đựng nổi.</p><p>Đương nhiên, việc đầu tiên Vân Thương Hải muốn làm không phải đi đối phó với Thạch Hạo mà là đi bắt tên Nhị Ngốc Tử Khổng Cầu Kỷ kia phải câm miệng lại.</p><p>\"Đây không phải là Khổng Cầu Kỷ năm đó quát tháo phong vân, ngạo thị Hoang Vực một đời hay sao, tại sao giờ đến cả một cọng lông chim cũng không còn thế này. Nhớ năm xưa, Khổng Tước Tôn giả phong thái hiên ngang, anh tư bộc phát, hùng bá tứ phương thế mà tại sao bây giờ lại ra nông nổi này?\" Tổ phụ của Vân Hi Vân Thương Hải châm chọc.</p><p>Nhị Ngốc Tử cười lạnh nói: \"Ngươi thì biết cái gì chứ, ta đang thực hiện việc niết bàn, một khi lông thần của ta tái sinh nhất định sẽ trở thành thần võ ngút trời, thần tư cái thế, cho ngươi sáng con mắt của mình ra.\"</p><p>\"Ha ha, ngươi trốn biết bao nhiêu năm rồi tại sao giờ lại không tiếp tục trốn nữa mà lại chạy ra làm gì? Ta đang chống mắt lên chờ ngươi niết bàn thành công đây nè. Tuy nhiên, việc ngươi dám trốn vào Bách Đoạn sơn năm đó quả thật khiến ta bội phục mãi không thôi.\" Vân Thương Hải nhìn nó mà giọng đầy ý mỉa mai. Sau đó lão sầm mặt lại tiếp tục nói: \"Hiện tại tu vi của ngươi đã mất hết mà vẫn còn dám đi lên Thiên Thần sơn của ta, ngươi không sợ ta tế sống ngươi hay sao?\"</p><p>\"Sợ ngươi thì bản tọa đã không đến rồi. Không có ta thì các ngươi có thể nghiên cứu thấu triệt tòa pháp trận kia được hay sao? Hừ, cho dù các ngươi nghiên cứu được toàn bộ thì sao chứ, nếu như không có trận đồ thì cũng thành phế thải mà thôi!\" Nhị Ngốc Tử khinh thường nói, sau đó lại nhìn đám Tôn giả của Thiên Thần sơn với vẻ mặt đầy châm chọc nói: \" Các ngươi muốn rời đi khỏi nơi này thì đã hỏi qua ta có đồng ý hay không chưa? Ta không cho phép các ngươi rời đi thì các ngươi sẽ rời đi được à? !\"</p><p>Âm thanh của Nhị Ngốc Tử rất cao, nó ngang ngược liếc qua đám người Vân Thương Hải, khiến cả đám chấn động không thôi.</p><p>\"Ngươi....\" Tứ gia không cam lòng, con Khổng Tước trong truyền thuyết kia hôm nay dám quay lại, không những thế nó còn không ngừng mắng chửi cha của y, khiến y không thể nào chịu đựng được, tên khốn kiếp kia quá kiêu ngạo rồi.</p><p>\"Tiểu tử vắt mũi chưa sạch, ngươi đừng có mà lộn xộn, không tin lời của ta thì có thể chạy lại hỏi ông già của ngươi đi, xem có phải năm đó ngươi từng chảy nước mũi lòng thòng trên cánh tay của ta hay không.\" Nhị Ngốc Tử liếc y một cái, dửng dưng nói.</p><p>Trời ơi, Tứ gia ở trên Thiên Thần sơn có địa vị không hề nhỏ, giờ cũng đã là trung niên rồi, thường ngày rất uy nghiêm thế mà ngay lúc này gân xanh nổi khắp trán, y như muốn phát điên lên vậy, tên khốn kia có cần phải đê hèn đến thế hay không? Mặc kệ là giả cũng được mà thật cũng chẳng sao, tên khốn kia dám nhiều lần đứng ở trước mặt đám tiểu bối của y mà bóc phét chuyện này, thật là tức chết đi mà.</p><p>\"Tiểu Tứ, con mau lui xuống.\" Vân Thương Hải mở miệng ngăn cản không cho Tứ gia ra tay.</p><p>\"Chuyện này không phải là sự thật đó chứ?\" Thạch Hạo đờ người ra rồi lẩm bẩm, tuy rằng lời nói không phải rất lớn nhưng cũng đủ cho mọi người nghe được.</p><p>\"Xì xì!\" Có người nhịn không được mà len lén cười.</p><p>Trên dưới Thiên Thần sơn vô cùng lúng túng, kể cả Vân Hi cũng có chút choáng váng, tại sao con Khổng Tước này chẳng hề giống với những lời đồn khi xưa, có ẩn tình gì bên trong hay sao?</p><p>\"Tên khốn kiếp nhà ngươi, sỉ nhục hậu bối thì có gì là giỏi chứ, vẫn y chang như năm xưa dùng những lý lẽ vớ vẫn để chọc tức người khác chứ, đúng là chuyện ác nào cũng dám làm mà.\" Vân Thương Hải tức giận nói.</p><p>\"Nói bậy, là do đám người các ngươi bổng đánh uyên ương khiến ta cùng với Mộng Lan phải chia lìa.\" Nhị Ngốc Tử phân bua.</p><p>Cho dù là Tứ gia hay là Vân Hi và đám người trên Thiên Thần sơn đều dựng thẳng lỗ tai lên mà nghe ngóng tình hình một cách cẩn thận. Thật sự có dính dáng tới một đại nhân vật tên là Vân Mộng Lan.</p><p>Vân Thương Hải nói: \"Nếu không phải do ngươi phá hoại linh dược, trộm cắp Thánh dược, thèm muốn thần trân của chúng ta thì ai thèm đi truy sát ngươi chứ?\"</p><p>\"Nói linh tinh, ta chỉ là hiếu kỳ cho nên tìm kiếm một chút thôi, rõ ràng là đám các người đố kị Khổng Tước Đại Tôn giả ta siêu phàm thoát tục, vượt qua các người mà thôi.\" Nhị Ngốc Tử kêu lên.</p><p>Sau khi mọi người nghe xong cuộc đối thoại của hai người đều nhất trí cho rằng Nhị Ngốc Tử tuyệt đối không phải là người tốt mà Thiên Thần sơn cũng chẳng phải là hạng người lương thiện gì. Tóm lại là song phương đều có trách nhiệm trong chuyện này, không cách nào phân rõ ai đúng ai sai được.</p><p>\"Đi, chúng ta cùng nhau lên núi thôi, mời Mộng Lan tới rồi ta tiếp tục phân định đúng sai một cách rõ ràng.\" Ánh mắt của Vân Thương Hải lóe lên một tia giả dối rồi đưa ra đề nghị.</p><p>Nhị Ngốc Tử ngay lập tức ỉu xìu nói: \"Khoan đã, chúng ta ngồi xuống nói chuyện cũng không phải không được, chỉ cần không mời Mộng Lan tới là được, với bộ dáng của ta hiện tại làm sao dám đi gặp nàng ấy được chứ, đợi ta khôi phục lại anh tư thần võ rồi nhất định sẽ quay về tìm Mộng Lan sau.\"</p><p>Sau đó nó đột nhiên ngẩng đầu nói: \"Vân Thương Hải ngươi bớt giở trò quỷ với ta đi, Khổng Tước Tôn giả ta đây không phải là loại người dễ bị áp bức như thế đâu, muốn hiểu rõ tòa trạn pháp kia cũng được thôi, chỉ cần ngươi chịu xuất ra tiền vốn thì ta lập tức nói cho ngươi biết.\"</p><p>Nơi núi lớn nguy nga đồ sộ này có một con đường bằng đá dẫn lên đỉnh núi. Con đường bằng đá này đã tồn tại từ thời Thái cổ, nó được cho là do một vị Thiên Thần tự tay mình làm ra.</p><p>Con đường bằng đá này phủ đầy rêu xanh, đường nhỏ gập ghềnh và vắng vẻ, tỏa ra một loại ý cảnh của việc tìm tiên tra đạo, đặc biệt xung quanh con đường ngẫu nhiên xuất hiện các gốc linh dược, linh thú, thụy cầm.. việc này càng làm tăng thêm vẻ tiên đạo cho con đường này.</p><p>\"Dược điền thật là kinh người mà!\" Thạch Hạo thán phục.</p><p>Khi tới gần đỉnh núi thì linh khí càng ngày càng đậm đặc hơn, ánh sáng đủ màu sắc tỏa ra khắp nơi, ở nơi đó có một dược điền trồng rất nhiều linh dược tràn đầy sức sống, khiến cho dược hương tỏa ra nồng nặc.</p><p>Nhiều linh dược như vậy nhưng lại có thể sinh sống cùng với nhau, không phù hợp với lẽ thường chút nào, nguyên nhân chủ yếu là do dược điền này được một vị Thiên Thần tự tay mình khai khẩn, sau đó lại bày xuống một trận pháp kinh thế để đảm bảo cho tinh khí lúc nào cũng dồi dào nhằm tẩm bổ cho linh dược, ngoài ra còn có một linh tuyền để tẩm bổ cho đất và linh dược ở bên trong dược điền nữa.</p><p>Ngọn núi thật sự rất to lớn, có khu vực thì ác điểu đầy trời, mỗi một con đều dài mấy chục mét, thậm chí còn có vài con ác điểu bá chủ dài đến vài trăm mét nữa. Cũng có khu vực hung thú tung hoành khắp nơi, chúng ở bên trong đại trận phát ra từng tiếng rít gào khiến người khác phải chấn động tâm hồn, sát khí ngút trời.</p><p>Thần sơn quả nhiên không phải đơn giản, khắp cả Thần sơn này chỉ có duy nhất trên đỉnh núi là yên bình nhất.</p><p>Vân Thương Hải dẫn mọi người tới một khu vực đặc biệt, nơi này có hai dược điền và vài gian nhà tranh ở bên trong khiến cho mọi người có cảm giác như rời khỏi nhân gian đi vào tiên cảnh.</p><p>\"Được rồi, bây giờ ngươi nói ta nghe một chút tình hình xem nào.\" Hai người đi tới trước một tòa nhà tranh rồi ngồi lên một tảng đá bắt đầu uống trà nói chuyện, bọn họ tựa hồ đã bình tĩnh lại, không còn tiếp tục tranh chấp nữa.</p><p>Mà đám người Thạch Hạo thì đi loanh quanh khu vực dược điền.</p><p>\"Nè Vân Hi, Thánh dược của tộc các ngươi có hình dạng như thế nào thế, có thể cho chúng ta nhìn qua một chút được hay không?\" Hỏa Linh Nhi vô cùng hiểu kỳ mở miệng hỏi.</p><p>Thạch Hạo cùng đám Cửu Đầu Sư Tử cũng gật đầu lia lịa, bọn nó cũng rất muốn xem thử cho biết. Bọn nó từ lâu đã nghe qua hai chữ Thánh dược nhưng chưa bao giờ được nhìn thấy tận mắt.</p><p>Vân Hi nhìn bên phải rồi lại nhìn sang bên trái xem thử còn nhân vật trọng yếu nào ở xung quanh nữa hay không, do những người này bị Nhị Ngốc Tử làm cho tức giận nên đã bỏ đi hết, còn về Tứ gia thì y đã chạy đi tìm các nhân vật lớn tuổi trong Thiên Thần sơn để tìm hiểu xem chuyện Nhị Ngốc Tử kể có phải là sự thật hay không.</p><p>Ban đầu nàng cảm thấy hơi khó xử nhưng cuối cùng vẫn đồng ý dẫn đám người Thạch Hạo đi xem Thánh dược, nàng cũng không quên nhắc nhở bọn nó không được làm việc xằng bậy khi nhìn thấy Thánh dược. Đặc biệt là cảnh cáo Thạch Hạo phải quản lý Hoàng diệp cho tốt, không được phép làm bậy, bởi vì xung quanh Thánh dược đều có trận pháp bảo vệ, nếu như làm bừa thì chết không có chỗ chôn.</p><p>Ngọn núi này thật sự quá to lớn, Vân Hi dẫn đám người bọn nó đi qua một khu vực khác, sau đó nàng mở ra một tòa trận pháp để tiến vào một tiểu thế giới khác đã bị ngăn cách với thế giới bên ngoài.</p><p>\"Trời ạ, linh khí ở nơi này thật là nồng nặc mà, không chỉ thế, nơi đây còn có cả linh khí hóa thành chất lỏng nữa.\" Hỏa Nha khiếp sợ không thôi.</p><p>Nơi này không chỉ có linh tuyền cuồn cuộn mà còn có cây cỏ vô cùng phong phú, hoa tươi thì nở rộ, kỳ thạch ngang dọc, nơi này đúng là Thánh thổ mà. Không những thế, nơi này còn có từng tia hào quang từ trong hư không hạ xuống kết thành dung dịch nhỏ nữa, cái này đúng là linh dịch không thể nào sai được.</p><p>Mọi người chỉ biết đứng nhìn và thán phục mà thôi.</p><p>\"Nơi như thế này có nhiều không?\" Thạch Hạo dò hỏi.</p><p>\"Còn có rất nhiều khu vực gần giống như thế này nhưng linh khí nơi đó lại không thể nào nồng nặc bằng nơi này được.\" Vân Hi nói. Nàng giải thích thêm cho mọi người biết rằng ngọn núi đã bị trận pháp chia thành nhiều khu vực khác nhau, khiến ngọn núi giống như tạo thành từng tiểu thế giới riêng biệt vậy.</p><p>\"Ngọn Thần sơn này đúng là to lớn thật!\" Cửu Đầu Sư Tử than thở, nó bây giờ mới hiểu ra những thứ nhìn thấy trên đường đi lúc trước chỉ là bề ngoài mà thôi, thật sự Thiên Thần sơn đã được trận pháp che giấu đi hết cả rồi.</p><p>Đoàn người đi thật sâu vào bên trong tiểu thế giới này thì đột nhiên có mùi thơm sộc vào mũi khiến bọn họ lập tức thay đổi sắc mặt, đoàn người không kháng cự được mà nhanh chóng tiến về phía trước.</p><p>Sau đó, tất cả mọi người đều hoảng sợ phát hiện thần hồn của mình như có dấu hiệu muốn thoát ly thân thể, thật không ngờ mùi thơm kia lại có thể tẩm bổ cho hồn phách con người.</p><p>\"Đây là cổ dược gì thế?\" Hỏa Linh Nhi kinh dị hỏi.</p><p>Ngay lập tức cả đám người liền liên tưởng tới cây Thánh dược kia, mùi thơm này nhất định là do nó tỏa ra, mọi người ai cũng đều chờ mong vì bọn họ sắp gặp được cây Thánh dược kia rồi.</p><p>Đám người tiếp tục đi thêm mấy dặm nữa thì mùi thơm kia càng ngày càng nồng nặc hơn, không lâu sau thì bọn họ rốt cuộc cũng đi tới nơi. Nơi đó là một hồ nước do linh khí hóa thành chất lỏng ngưng tụ tạo thành.</p><p>Ngoài ra, dưới đáy hồ nước còn có phù văn lấp lóe không ngừng, còn có thiên địa thần thạch lộ ra bên ngoài, khí tức của chúng tương đồng với cây Thánh dược kia, đây chắc hẳn là do quanh năm cộng sinh cùng cây Thánh dược kia nên đã tạo thành tất cả những thứ này.</p><p>Đây là một cây sen! Nó cắm rễ bên trong hồ nước kia, toàn thân tỏa ra ánh sáng vàng tím, đến cả rễ cũng có màu vàng tím nốt, tựa như một thần kim màu tím đúc thành vậy, từ trên thân của cây này không ngừng tỏa ra mùi thơm ngào ngạt khiến người ta phải ngây ngất thần hồn.</p><p>\"Đây là Thánh dược gì thế, nó khiến cho hồn phách của ta cảm thấy cực kỳ thoải mái.\" Hỏa Nha hỏi.</p><p>\"Là Dẫn Hồn Liên.\" Vân Hi trả lời, cây Thánh dược này sống qua rất nhiều năm tháng rồi, giá trị không thể đoán được, cho dù dùng bất kỳ thứ gì tới trao đổi cũng không thể được.</p><p>Toàn thân Dẫn Hồn Liên bao phủ ánh sáng màu tím vàng, có từng ánh tím bốc lên cao khiến càng thêm mờ ảo, cây này tổng cộng chỉ có tám chiếc lá mà thôi, hoa của nó có màu tím vàng rực rỡ và được chia thành tám cánh hoa, đài hoa không ngừng tỏa ra ráng lành.</p><p>\"Nó đúng là một báu vật mà.\" Thạch Hạo than thở, cây Thánh dược này có công hiệu vô cùng nghịch thiên, nó có thể khiến cho người chết sống lại. Nếu như trong lúc luyện đan mà bỏ thêm một ít Dẫn Hồn Liên vào thì có thể khiến cho dược hiệu tăng lên gấp mười lần.</p><p>Dùng Thánh dược đi luyện đan thì có mấy ai hiểu rõ được, vì căn bản người bình thường còn không thể thấy qua một cây Thánh dược thì nói chi đến chuyện dùng nó để luyện đan.</p><p>\"Tương truyền vào thời Thái cổ thì cây Thánh dược này vốn được Thiên Thần chăm sóc, ban đầu nó có tổng cộng chín chiếc lá, hoa cũng được chia thành chín cánh cho nên dược hiêu so với hiện tại còn mạnh mẽ hơn rất nhiều lần.\" Vân Hi nói thêm.</p><p>\"Cái gì, mạnh như thế à?\" Chim loan năm màu kinh ngạc thốt lên.</p><p>\"Uhm, nhưng sau đó nó bị thương, có người chém qua chân linh của nó nên khiến cho nó bị thoái hóa thành bộ dạng này.\" Vân Hi thở dài giải thích.</p><p>\"Nó chỉ có tám chiếc lá và tám cánh hoa mà đã là Thánh dược rồi, vậy thì khi nó có đủ chín chiếc lá cùng với chín cánh hoa thì nó sẽ ở đẳng cấp nào nữa?\" Thạch Hạo ngờ vực không thôi.</p><p>Hoàng điệp trên đầu của Thạch Hạo lúc này bắt đầu động đậy như muốn thức tỉnh, Thạch Hạo nhanh chóng ra tay ngăn chặn Hoàng điệp lại không cho nó làm bậy, bởi vì nơi này có trận pháp cấp Thiên Thần bảo vệ xung quanh, nếu như chạy ra làm loạn thì sẽ vô cùng nguy hiểm.</p><p>Đúng lúc này thì có người ở bên ngoài trận pháp truyền âm vào mời Thạch Hạo ra ngoài. Đám người Vân Hi nhanh chóng rời khỏi vùng tiểu thế giới này để đi ra ngoài tụ hợp cùng người khác.</p><p>Sau khi ra ngoài thì bọn nó lần nữa quay trở lại mấy gian nhà tranh lúc trước, khi tới nơi bọn nó lập tức nhìn thấy Nhị Ngốc Tử đang cùng một đám người khẩu chiến không ngừng, nước bọt văng khắp nơi.</p><p>\"Ồ, các người trở về rồi à, ta đang giải thích cho họn họ nè, cuối cùng thì họ cũng ý thức được trận pháp kia không còn nguyên vẹn nữa, mà ta lại biết cách tu bổ nó cho nên bọn họ vô cùng cảm kích ta đấy.\" Nhị Ngốc Tử giải thích với đám Thạch Hạo, nó hồn nhiên không thèm đếm xỉa gì tới khuôn mặt đang tái xanh của đám người bên kia cả.</p><p>Nó nhìn về phía Thạch Hạo mà nói: \"Nhóc con, ta từng nói là sẽ tìm cho ngươi một cô vợ, ngươi nhớ không? Người đó chính là cô gái này đấy, sau này nàng sẽ là vợ của ngươi, ngươi thích làm gì nàng thì làm đi, gia gia của nàng cũng đã đồng ý chuyện này rồi.\"</p><p>\"A....\" Vân Hi sợ đến mức mặt mày tái nhợt, nàng mới rời không bao lâu thôi mà nhưng sao giờ lại trở thành thế này rồi.</p><p>\"Năm xưa các người thiếu nợ bản tọa thì hôm nay đám các ngươi hãy ngoan ngoãn mà trả nợ cho ta đi.\" Nhị Ngốc Tử vô cùng hả hê không thèm nể nang mặt mũi của Thiên Thần sơn chút nào.</p>", "images": {}, "success": true}