{"id": 434, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-434", "title": "Chương 434: Pháp Tướng Kinh Thế", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 434: Pháp Tướng Kinh Thế</h1><p>Thạch thôn đã chuẩn bị xong một bữa tiệc vô cùng phong phú, khi mặt trời lặn cũng là lúc bắt đầu bữa tiệc, bên cạnh một bãi đá xanh như hồ nước có một đám lửa trại cháy phừng phừng, các loại mỹ thực được chế biến kỹ lưỡng đang tỏa ra mùi thơm phưng phức.</p><p>Người trong thôn đều nở nụ cười tươi rói, nhiệt tình chiêu đãi khách mời từ phương xa tới, đám trẻ con thì chạy tới chạy lui làm kinh động đến đám Độc Giác thú, Tứ Sắc Hạc...Nơi này vô cùng náo nhiệt, thịt nướng vàng óng tỏa mùi thơm ngát, mùi rượu thơm nồng lan tỏa khắp nơi, mọi người cùng nhau nâng chén cạn ly, bầu không khí vô cùng vui vẻ.</p><p>Rất nhanh, mọi người đều phát hiện ra Thạch Hạo có chút khác thường, nó ngồi thẩn thờ, miệng thì lẩm bẩm cái gì đó mà chẳng ai biết, đến nỗi suýt chút nữa nhét miếng thịt nướng vào trong lỗ mũi mà cũng không hay biết.</p><p>\"Tên này đang suy nghĩ cái gì thế không biết, chả lẻ là triệu chứng của việc trước khi kết hôn, sắp sửa mất đời trai như chúng ta, cho nên ngồi đó tranh thủ nhớ lại những kỹ niệm xưa?\" Bì Hầu nháy mắt nói, hắn đã làm cha rồi mà tính tình chẳng ngay thẳng chút nào.</p><p>\"Ta thấy đúng rồi đấy, nó lo được lo mất, tuy rằng chưa chính thức cử hành hôn lễ nhưng nhìn hắn bây giờ cũng không khác bao nhiêu rồi.\" Nhị Mãnh thật thà cười..</p><p>Thạch Hạo vẫn lầm bầm trong miệng không thôi, chỉ có Thanh Phong ở gần nó nhất thì mới nghe được, hình như nó đang nói tới Liễu Thần, nói cái gì mà tuyệt diễm cổ kim, bễ nghễ thiên hạ, bộ dạng như là kẻ đang bị mất hồn vậy.</p><p>\"Tiểu ca ca, huynh bị gì thế?\" Thanh Phong hỏi nhỏ, nó mặt mày thanh tú, ngoại trừ Thạch Hạo ra thì nó hiện tại là cao thủ số một trong đám trẻ của Thạch thôn.</p><p>Khi còn nhỏ nó gặp phải trắc trở, lúc ở trong Tổ địa thứ hai của Thạch tộc đã phải hứng chịu biết bao khổ cực, sau đó được cứu ra ngoài thì nó càng thêm quý trọng mọi thứ trước mắt mình, phát triển vô cùng mạnh mẽ, nhìn khắp Đại Hoang này thì nó cũng được xem như là một vị cường giả trong đám thiếu niên.</p><p>\"Thanh Phong, cặp mắt của đệ yếu quá, còn không mau tránh ra, để cho tiểu Hạo cùng hai vị em dâu ngồi cạnh nào.\" Đại Tráng lên tiếng.</p><p>\"À!\" Thanh Phong lập tức đứng dậy, nhường chỗ lại cho Thạch Hạo cùng Hỏa Linh Nhi, Vân Hi, không làm kỳ đà cản mũi nữa.</p><p>\"Tên thúi này mất tập trung, thất thần quá nghiêm trọng rồi, các người nhìn nó kìa cứ như người mất hồn vậy.\" Thạch Lâm Hổ bĩu môi, ra hiệu cho mọi người nhìn về phía bên đó.</p><p>Rất nhiều thức ăn quý giá được bọc lại trong lá sen thơm ngát được đưa đến trước mặt mọi người, sau đó đặt trên một đám cỏ thơm, khiến cho mọi người đều muốn ăn thật nhiều, đám người Cửu Đầu Sư Tử có thể cảm nhận được những món ăn ở Thạch thôn rất thơm ngon, đều than thở với nhau rằng đây đúng là nhân gian mỹ vị mà.</p><p>Mà ngay lúc này, Thạch Hạo lại có động tác khiến cho mọi người cười vang cả lên.</p><p>Nó vẫn cau mày lầm bầm chuyện gì đó, tay thì chìa ra để lấy đồ ăn, nó nhét một quả mọng nước trong chiếc khay bạc của Hỏa Linh Nhi vào trong miệng mà vẫn không hề hay biết gì.</p><p>\"Ngươi....\" Hỏa Linh Nhi vô cùng xấu hổ, tên khốn kiếp này sao lại quá đáng như vậy chứ? Nàng ăn qua một chút thịt nướng cảm thấy có quá nhiều mỡ nên liền quay sang cắn lấy một quả mọng nước màu đỏ, còn chưa ăn hết một nửa thì để lại xuống khay, không ngờ tên khốn kia lại dám lấy ăn.</p><p>\"Ha ha, tiểu Hạo, có phải cảm thấy miệng rất thơm đúng không hả, là do em dâu mới cắn qua đó, vẫn còn lưu lại một ít nước bọt ngọt lịm đó nha.\" Hổ Tử, Bì Hầu và mọi người cùng nhau gây rối.</p><p>Thạch Hạo bừng tỉnh, do quá tập trung suy nghĩ về Liễu Thần cho nên nhìn mọi người mà ngơ ngác không hiểu gì, nhất là khi nhìn về hướng của Hỏa Linh Nhi đang tức giận trừng nó, làm cho nó càng không hiểu chuyện gì đang xảy ra, nó nói: \"Ngươi bị gì thế, động kinh hả?\"</p><p>Mọi người nghe thế đều cười rộ cả lên, ai mới là người ngẩn ngơ đây, không ngờ lại còn đổ lên đầu kẻ khác nữa chứ.</p><p>\"Tiểu Hạo nè, ăn có thấy ngon không?\" Tị Thế Oa cười khà khà không ngừng, uy nó nhỏ hơn Thạch Hạo một chút thế nhưng từ trước đến giờ cách nói chuyện chẳng hề e dè chút nào.</p><p>\"Rất ngon, rất ngọt.\" Thạch Hạo gật đầu.</p><p>\"Ha ha....\" Mọi người cười to không thôi.</p><p>Chỉ có Hỏa Linh Nhi là đỏ cả mặt, cái quả mọng nước đó vẫn còn in dấu răng của nàng ở trên đó thế mà nó lại cắn vài ba miếng là hết sạch cả quả.</p><p>\"Đừng tiếp tục mộng du nữa, tập trung tinh thần một chút có được hay không?\" Nàng xấu hổ và giận dữ trách mắng.</p><p>\"Hừm, biết rồi.\" Thạch Hạo gật đầu qua loa cho qua chuyện mà thôi. Bởi vì, trước đây không lâu, bản thân nó quá chấn động khi nhìn thấy bóng người đó, cho dù chỉ là chớp mắt mà thôi nhưng đã để lại ấn tượng không thể xóa nhòa trong lòng.</p><p>Liễu Thần quá siêu phàm thoát tục, thân thể hoàn mỹ, không phải chỉ giới hạn ở hình dạng cây cối. Hơn nữa, khiến người ta khiếp sợ nhất là có vô số ngọn lửa thần đang cháy hừng hực xung quanh thân, bên trong từng ngọn lửa đều có hình ảnh của Thần Linh đang quỳ lạy về phía người.</p><p>Đây là uy thế cỡ nào? Quả nhiên là chấn động cổ kim, phong hoa cái thế!</p><p>Trong nháy mắt đó, bóng người ở trung tâm kia đã để lại dấu ấn trong lòng Thạch Hạo, cho dù là rất nhiều năm qua đi cũng không hề phai nhòa.</p><p>Người là một cô gái ư? Thạch Hạo không ngừng thắc mắc, bởi vì nó chỉ thấy được bóng ảnh phát sáng kia vô cùng cao ráo chứ không thể nhìn thấy rõ ràng được, còn nếu là một người đàn ông thì người nhất định là phong thần như ngọc.</p><p>Mà hiện tại nghĩ lại thì khuôn mặt kia càng ngày càng mơ hồ, gần như đã quên hẳn, chỉ có thân thể không rõ ràng đang phát sáng kia là khác sâu vào tâm trí kia mà thôi.</p><p>\"Đây là sức mạnh như thế nào?\" Thạch Hạo tự nói, vô cùng rung động, rõ ràng là đã nhìn thấy nhưng mà tại sao hình dáng ấy lại bị xóa đi, hơn nữa ấn tượng càng ngày càng mờ nhạt.</p><p>Nó không thể bình tĩnh được, tại sao đến cả hình dáng cũng không thể nhớ được, tự nhiên lại biến mất, điều này là do Pháp tướng vô thượng đang tồn tại không cho phép người khác khinh nhờn, cũng không có cách nào lưu lại trong tâm trí của người phàm hay sao?</p><p>Thạch Hạo sợ hãi không thôi, nó đã từng nghe qua một ít truyền thuyết, các tồn tại cấm kỵ không muốn lưu lại hình dáng của mình trong tâm trí của chúng sinh, cho nên ngoại trừ lúc cần hấp thu lấy niệm lực của tộc ra thì những lúc còn lại bọn họ sẽ tự xóa đi hình dáng của mình trong lòng chúng sinh.</p><p>\"Tiểu Tháp, mày có nhìn thấy Liễu Thần hay không?\" Thạch Hạo truyền âm hỏi.</p><p>\"Có thấy.\" Tiểu Tháp trắng bóng cao bằng một gang tay trả lời, vô cùng ngắn gọn mà cũng chẳng muốn nhiều lời.</p><p>\"Người có hình dáng ra sao, là nam hay là nữ?\" Thạch Hạo vô cùng hiếu kỳ.</p><p>\"Về vấn đề này thì ngươi cần phải chuẩn bị hơn trăm loại thiên tài địa bảo rồi hẳn đến tìm ta trao đổi lấy đáp án.\" Tiểu Tháp chậm rãi trả lời.</p><p>\"Cái gì, sao mày không đi ăn cướp cho nhanh!\" Thạch Hạo khinh bỉ nhìn nó, lúc giao chiến với pháp bàn thần bí có Hỗn Độn khí dâng trào kia thì tên khốn kiếp này cũng báo ra cái giá như thế.</p><p>Tiểu Tháp rất bình tĩnh, nói: \"Giá như thế là không hề cao đâu, ngươi thì biết cái quái gì, nếu như ta mà vẽ ra hình dáng của hắn rồi cho cả thế gian nhìn thấy thì sẽ gây ra biết sao nhiêu sóng gió. Ta dám cá, nếu như có người nào ở Hạ giới mà biết đến Pháp tướng thì nhất định sẽ có sóng to gió lớn diễn ra ở Thượng giới chứ chả chơi.\"</p><p>Thạch Hạo trợn tròn hai mắt, nó còn trẻ mà đã thành danh, trải qua biết bao sóng to gió lớn rồi cho nên tâm trí vô cùng điềm tĩnh, nhưng không ngờ hôm nay lại không thể nào giữ được sự điềm tĩnh ấy, trong lòng có vô vàn sóng lớn dâng trào.</p><p>Đúng lúc đó, nó cảm nhận được một luồng khí tức mang theo mùi thơm của cây đàn hương, lại giống như một mùi thơm ngát khó nói thành lời xuất hiện ngay bên cạnh nó.</p><p>\"Liễu Thần!\" Thạch Hạo quay đầu nhìn lại, tuy Liễu Thần xuất hiện ở bên cạnh nhưng nó vẫn không tài nào nhìn thấy rõ ràng được.</p><p>Bóng dáng cao ráo ấy ngồi xếp bằng ở chỗ kia, siêu phàm thoát tục, có từng đám lửa nhấp nháy treo lơ lửng ở xung quanh thân, mỗi một ngọn lửa cứ như là một mảnh Thần giới chứa đựng vạn vật đang hướng về nàng cúng bái.</p><p>Đây đúng là một cảnh tượng thật kinh người, vô vàn điểm sáng óng ánh tựa như ba ngàn thế giới đang vờn quanh người, ánh sáng mờ ảo, khiến cho bóng dáng ấy trở thành trung tâm của trời đất, vĩnh hằng bất hủ.</p><p>Thạch Hạo biết rỏ, Tiểu Tháp không hề nói láo, nếu như mọi người đều biết rằng trên đời này vẫn còn có một người siêu phàm như vậy tồn tại thì nhất định sẽ gây ra một hồi sóng to gió lớn khắp mọi nơi.</p><p>Pháp tướng kinh thế!</p><p>Liễu Thần vốn không thuộc về tám vực Thiên Địa Huyền Hoàng Vũ Trụ Hồng Hoang này, người chỉ vì Hạ giới cho nên mới giáng lâm nơi này.</p><p>Không thể không nói tới, Thạch Hạo da mặt quá ư là dày, sau một thoáng giật mình nó liền nhanh chóng bình tĩnh lại, sau đó nó mặt dày vô đối tiến lại gần Liễu Thần mà gọi: \"Tỷ tỷ?\"</p><p>Bên trong vầng sáng mông lung kia truyền ra gợn sóng an lành, chỉ có một mình Thạch Hạo là nhìn thấy được, những người khác không hề cảm ứng được chút nào cả, vầng sáng kia vẫn yên ổn treo ở một bên không hề di động.</p><p>\"Ca ca?\" Thạch Hạo lại tiếp tục gọi, nó cảm thấy gọi như thế vẫn tốt hơn nhiều so với gọi hai tiếng tiền bối.</p><p>\"Da mặt của ngươi dày thật!\" Tiểu Tháp bĩu môi nói.</p><p>\"Da mặt của ngươi mới gọi là dày đó!\" Thạch Hạo khí khái mà bác bỏ lời của Tiểu Tháp.</p><p>\"Thiệt là tức chết đi mất!\" Một âm thanh tràn đầy tức giận khiến Thạch Hạo bừng tỉnh về lại thực tế.</p><p>Nó phát hiện bản thân của mình lại tiếp tục trở thành tiêu điểm nữa rồi. Nguyên một đám người cười quái dị nhìn về phía nó, chỉ có một mình Vân Hi là nhìn nó với ánh mắt như muốn giết người mà thôi.</p><p>Nàng thật sự rất tức giận. Tên khốn kiếp này đầu tiên gọi nàng một tiếng tỷ tỷ khiến cho nàng vô cùng kiêu ngạo, nàng cảm thấy tên này sau khi uống được vài chén rượu đã lộ ra nguyên hình rồi, không còn tí trấn định nào nữa nên hướng về phía nàng lấy lòng. Nhưng không ngờ mới gọi một tiếng tỷ tỷ xong liền gọi ngay một tiếng ca ca làm cho nàng lập tức hóa đá ngay tại chỗ, là nó cố ý sao? Nàng còn đang chuẩn bị chế nhạo nó một chút, ai ngờ tên khốn này lại nói ngay mình da mặt thật dày.</p><p>Lẽ nào lại như thế chứ, Vân hi tức giận đến nổi thân thể mềm mại không ngừng run rẩy, nàng chưa bao giờ nhìn thấy tên nào nào lại khốn kiếp như vậy cả.</p><p>Mọi người đếu muốn cười to một trận nhưng cuối cùng lại không dám cười, mặt Thạch Hạo lúc này đờ đẩn ra, lúc nãy nó hồn phách như lên mây, không ngừng thất thần, không ngờ lại gây ra chuyện cười rồi.</p><p>Chủ yếu là vì lai lịch cùng với khí tức của Liễu Thần quá kinh người, Pháp tướng kinh thế, nếu như truyền ra ngoài nhất định sẽ gây kinh động khắp thiên hạ!</p><p>Cũng còn tốt, người trong thôn rất nhiệt tình, mọi người thay phiên nhau chúc rượu, bầu không khí vô cùng náo nhiệt khiến mọi người nhanh chóng quên đi chuyện lúng túng lúc nảy.</p><p>Ngoại trừ các món ăn dân dã của Đại Hoang ra, Thạch Hạo còn lấy thịt của một con Viêm Mãng thuần huyết để nấu canh cho mọi người cùng nhau thưởng thức, canh rắn óng ánh trong suốt, chỉ cần uống qua một ngụm sẽ khiến cho cả người thư thái, đầu lưỡi như muốn rơi ra ngoài luôn, không chỉ là nhân gian mỹ vị mà còn là thánh phẩm vô cùng bổ dưỡng.</p><p>Không phải nghi ngờ gì nữa, đêm hôm đó cả đám nhỏ trong Thạch thôn không ngừng gào rú, bởi vì bảo dược thuần huyết có tác dụng quá lớn khiến bọn nhỏ tham ăn phải bù đầu bù cổ chạy khắp thôn nhằm tiêu hao dược lực, tuy phải chịu dằn vặt suốt cả đêm nhưng lợi ích mà bọn nhỏ thu được thì vô cùng lớn, nó có thể làm cho bọn nhỏ nhanh chóng đột phá cảnh giới.</p><p>Sáng hôm sau, bởi vì thời gian vô cùng cấp bách, đại kiếp nạn có thể phủ xuống bất cứ lúc nào, cho nên cả đoàn người không dám nán lại trong thôn nữa mà nhanh chóng khởi hành đi tiếp.</p><p>Da Hư Không thú xuyên qua không gian tiếp tục hành trình xa xa vô tận, bọn họ đi không bao lâu nhưng tuyệt đối không dưới mấy triệu dặm đường thì không gian lần nữa lại nứt ra, cả đám người nhanh chóng vọt ra ngoài vết nứt không gian để về thế giới hiện thực.</p><p>Chim tước kêu to, cây cỏ vô cùng phong phú, mùi hoa thơm ngát, đây rõ ràng là một vùng Thần sơn tràn đầy linh khí, mọi người đều nhìn thấy có không ít thụy thú, chim quý qua lại khắp nơi.</p><p>Vân Hi đi ở phía trước dẫn đường, đám người còn lại thì nối bước theo sau, cả đám người nhanh chóng rời khỏi khu vực bên ngoài để tiếp cận khu vực trung tâm của khu Thần sơn, ở trung tâm Thần sơn, cả đám người có thể thấy được linh khí khắp nơi, hào quang quanh núi, khiến cho người ta cảm thấy càng ngày càng an lành.</p><p>Sau khi bước vào khu vực tịnh thổ của Thiên Nhân tộc, Thạch Hạo nhìn thấy rất nhiều dị thú quý hiếm cùng với không biết bao nhiêu là thảo dược khiến cho người ta phải đỏ mắt thèm thuồng, nhất là khi nhìn thấy có ba con Bát Trân Kê đang nhàn nhã dạo bước thì Thạch Hạo rất muốn xong qua đó tóm sạch bọn chúng đem về thôn nuôi dưỡng.</p><p>Cuối cùng, bọn họ bắt đầu leo lên Thần sơn, lần đến này rõ ràng không giống như lần trước nó đến, bởi vì lần này Vân Hi mở ra một tòa trận pháp khiến cho một tòa núi vô cùng hùng vĩ xuất hiện trước mặt nó, tươi sáng rực rỡ.</p><p>Nó vốn bị trận pháp bao phủ lấy, cho nên bình thường không ai có thể nhìn thấy nó, người ở bên ngoài không hề hay biết rằng đây mới là tòa Thần sơn quan trong nhất của Thiên Nhân tộc.</p><p>\"Ồ, Vân Hi tiên tử trở về rồi.\" Một con Ngân Giao thú mở miệng, nó nằm cuộn tròn trên một khối đá lớn nặng mấy trăm ngàn cân để bảo vệ sơn đạo.</p><p>Tin tức nhanh chóng truyền tới người trên núi, mấy bóng người phá không mà tới, sau đó hạ xuống sơn đạo, người dẫn đầu đứng ở một bậc thang bằng đá xanh nhìn xuống phía dưới.</p><p>\"Ha ha, tốt lắm Vân Hi, con lại có thể đem hắn về đây, con nhờ người ở bên ngoài trấn áp nó rồi mang về đây hả?\" Một người đàn ông trung niên trong đó cười to nói.</p><p>Vân Hi ngượng ngùng, bản thân nàng còn suýt chút nữa bị nó bắt về làm vợ thì làm sao đủ sức bắt nó mang về đây chứ, cứ mỗi lần nhớ tới chuyện ở Thạch thôn là nàng lại tức giận và xấu hổ đây này.</p><p>\"Không phải như thế đâu Tứ thúc, thúc hiểu lầm rồi.\" Vân Hi giải thích.</p><p>\"Hiểu lầm cái gì chứ, tên tiểu tặc này dám cướp đi pháp khí tổ truyền của chúng ta mà không chịu trả lại, hiện tại cho dù có nói cái gì đi nữa thì nó cũng đã rơi vào tay Thiên Thần sơn chúng ta rồi, thúc xem nó còn cách nào để chạy trốn được nữa hay không.\" Người đàn ông trung niên trên thềm đá xanh đầy tức giận nói, y chẳng hề có chút hảo cảm nào với Thạch Hạo cả.</p><p>\"Tại sao lại có cả một con chim ngu ngốc không hề có một cọng lông nào ở đây nữa vậy?\" Có người hỏi thế, bởi vì Nhị Ngốc Tử quái dị vô cùng, muốn người khác không chú ý thì cũng không được.</p><p>\"Đệt, đám tiểu tử vắt mũi chưa sạch các ngươi đừng có mà nói lung tung, mau chóng đi gọi cha của ngươi ra đón tiếp đại thúc ta nào.\" Nhị Ngốc Tử vô cùng phách lối la lên.</p><p>Người đàn ông trung niên lộ ra sắc mặt khác thường, ở trên Thiên Thần sơn này ai ai mà không biết y chứ, thế mà con chim quái dị này lại dám hô to gọi nhỏ với nó, nó rốt cục có lai lịch như thế nào?</p><p>Bất quá y cũng không dám có chút bất cẩn nào, bởi vì khi suy nghĩ kỹ lại thì y phát hiện ra Nhị Ngốc Tử có tu vi gần như là không, nên y cho rằng con chim này sâu không lường được, rất có thể nó chính là người đã ra tay giúp Vân Hi bắt giữ Thạch Hạo.</p><p>\"Xin hỏi vị tiền bối này là ai?\" Tứ gia của Thiên Thần sơn khiêm tốn thỉnh giáo.</p><p>\"Tứ thúc, com chim này chính là con chim Khổng Tước năm xưa đó.\" Vân Hi giải thích, nàng không hề có tí hảo cảm nào với Nhị Ngốc Tử hết, cho nên nàng bất bình khai nó ra.</p><p>\"Cái gì, là lão tặc ngươi à, lại còn dám tới đây! ?\" Ngay lập tức Tứ gia nổi giận đùng đùng, trên Thiên Thần sơn ai mà không biết tới con Khổng Tước năm xưa đáng hận tới mức nào, nó ở Thiên Thần sơn không ngừng gây họa lung tung, lừa bịp trộm cắp đủ trò, đúng là \"không chuyện ác nào không dám làm\".</p><p>Nhị Ngốc Tử cười gằn nói: \"Tiểu tử vắt mũi chưa sạch kia, ăn có thể ăn lung tung nhưng nói không được phép nói bậy bạ nhé, năm xưa ta từng bồng bế cả ngươi đó, ngươi còn từng chảy nước mũi xanh lè trên tay của ta đấy.\"</p><p>\"Phụt...\" Người đàn ông trung niên thiếu chút nữa phun ra một ngụm máu tươi, dùng tay chỉ chỉ vào Nhị Ngốc Tử mà nói không ra lời.</p><p>Vân Hi càng hoảng sợ hơn, không lẽ là năm xưa lão tặc ghê tỡm này ở Thiên Thần sơn còn lăn lộn đến mức độ này?</p><p>\"Lão tặc, ngươi còn dám nói bậy nữa ta sẽ lập tức chặt ngươi ra làm tám khúc!\" Tứ gia giận đến nỗi run rẩy cả người.</p><p>Nhị Ngốc Tử ngẩng đầu nói: \"Tiểu tử vắt mũi chưa sạch kia, chú ý lời nói của ngươi một chút, không được bất kính với ta, mau mau gọi lão tặc cha của ngươi lăn ra đây gặp mặt và quỳ lạy xin lỗi ta đi, nếu không các ngươi đừng hòng nghiên cứu ra được bí mật của tòa pháp trận kia, hiện tại trên đời này chỉ có một mình ta biết rõ bí mật của nó mà thôi.\"</p><p>\"Lão tặc, hôm nay ngươi có gan đi tới đây rồi thì đừng hòng rời khỏi nơi này nữa, nhìn xem ta trấn áp ngươi như thế nào này.\" Người đàn ông trung niên kia lửa giận bừng bừng quát lớn.</p><p>\"Tiểu tử vắt mũi chưa sạch kia, ngươi không biết ân oán tình cừu của năm đó thì đừng có nhiều lời với ta, ngươi còn dám bất kính với ta thì một lát nữa cô cô của ngươi tới sẽ cho ngươi răng rụng đầy đất cho xem!\" Nhị Ngốc Tử khinh thường nói.</p><p>\"Ngươi nói cái gì? !\" Mắt Tứ gia như muốn phun ra lửa, tên khốn kiếp này càng nói càng quá đáng.</p><p>\"Ta nói gì à? Ta nói cha của ngươi cùng tổ phụ của ngươi năm xưa \"bổng đánh uyên ương\" khiến ta cùng cô cô của ngươi phải chia cắt, lại còn truy sát ta suýt chết, ngày hôm nay ta tới để đòi lại món nợ năm xưa đây.\" Tựa như Nhị Ngốc Tử cũng không cam lòng cho nên trừng mắt quát tháo.</p><p>Người của Thiên thần sơn há hốc cả miệng, chuyện này rốt cụôc là như thế nào? Cho dù là Vân Hi cũng phải trợn mắt há mồm mà nghe.</p><p>Thạch Hạo cùng đám người Cửu Đầu Sư Tử cũng không biết mô tê gì cho nên chỉ dám đứng ở một bên mà nghe ngóng.</p><p>\"Năm đó, các ngươi vẫn còn thiếu nợ ta một đoạn nhân duyên, lần này dùng con gái để trả nợ nhé. Ta quyết định rồi, liến bắt cô gái này về làm vợ cho huynh đệ của ta.\" Nhị Ngốc Tử đầu tiên chỉ về Vân Hi sau đó lại chỉ về Thạch Hạo, dửng dưng nói ra.</p>", "images": {}, "success": true}