{"id": 438, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-438", "title": "Chương 438: Nhắm Vào Kim Sí Đại Bằng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 438: Nhắm Vào Kim Sí Đại Bằng</h1><p>\"Chuyện riêng của Thiên Thần sơn chúng ta không cần đám các ngươi xen vào, hiện tại đám người các ngươi nên lo cho bản thân mình thì hơn!\" Vân Kim Hải cười gằn áp sát tới phía trước.</p><p>\"Ái chà chà, ta nhớ tới chuyện từng đánh cho một tên khốn kiếp nào đó hộc cả máu miệng, vậy mà hôm nay têm đó vẫn chưa biết sợ là gì, còn dám chạy tới đây lớn lối vậy kìa?\" Khổng Cầu Kỷ mở miệng chế nhạo, uy thế của Khổng Tước Đại Tôn giả bùng phát.</p><p>Kim quang dâng trào, lông vũ bay tán loạn khắp nơi, ánh vàng vô cùng rực rỡ. Trên người Vân Kim Hải phát ra sát khí ngập trời, thế nhưng ông ta không hề tỏ ra tức giận mà chỉ toát ra luồng hàn ý lạnh thấu xương mà thôi.</p><p>Ông ta cũng không hề nói năng gì mà chỉ há miệng phun ra một cây cờ nhỏ màu xanh, là cờ phần phật theo gió rồi không ngừng phóng to một cách nhanh chóng, sau đó cây cờ xuất hiện trong tay ông ta, hào quang màu xanh bao phủ, chấn động cả trời xanh.</p><p>Cho dù là Tôn giả hay là ai đi nữa cũng cảm thấy lạnh cả người, bọn họ ngay lập tức lùi xa ra, ai ai cũng cảm giác được một loại áp lực vô hình đang tỏa ra khiến cho bọn họ đều phải im lặng không dám nói một lời nào nữa.</p><p>Đây là vũ khí gì thế này? Cán cờ lạnh lẽo như được đúc từ kim loại màu xanh, lá cờ trông vô cùng cổ xưa, không những thế, trên lá cờ còn có một vài ngôi sao màu đen.</p><p>Thanh binh khí này quả thật quái dị mà, những gợn sóng nó tỏa ra như đang uy hiếp mãnh liệt tới mỗi người, cho dù là Tôn giả cũng cảm thấy vô cùng sợ hãi, uy năng của nó không ngừng khuếch tán ra, vô cùng kinh người.</p><p>Mọi người ý thức được rằng, đây không phải là Thánh khí mà là pháp khí Thần Linh vô cùng mạnh mẽ, giết chết Tôn giả cũng không thành vấn đề!</p><p>Trước kia Vân Kim Hải chiến bại, nhân dịp này trả thù luôn một thể, nên mang tới một thanh binh khí như vầy hòng bắt giữ và tiêu diệt con Khổng Tước hung ác này.</p><p>\"Khổng Cầu Kỷ, năm xưa ngươi chẳng phải là một đại nhân vật hay sao, nhưng tại sao hôm nay lại khống biết tiến thối thế này? Ngươi không phải là loại người không bao giờ nhận phần thiệt về phía mình hay sao? Hôm nay ta liền đánh cho ngươi thành đầu heo luôn!\" Vân Kim Hải lạnh giọng nói.</p><p>\"Loạt xoạt!\"</p><p>Hai tay của ông ta cầm cán cờ màu xanh rồi vung mạnh, chỉ trong nháy mắt thiên địa bị lu mờ, nhật nguyện biến sắc, càn khôn run chuyển, nổ vang không thôi.</p><p>Lá cờ bay phấp phới vang lên những tiếng vù vù tựa như dải ngân hà buông xuống kéo theo vô tận khí tức khủng bố, trấn áp mười phương!</p><p>Mọi người sợ hãi không thôi, với nguồn sức mạnh khủng khiếp như thế này thì ai có thể chống lại nó được? Cho dù là một vị Tôn giả dùng hết sức chống lại cũng chỉ có một kết quả là thân thể tan nát mà thôi, khó có thể ngăn cản.</p><p>\"Hỏng rồi, Nhị tiền bối muốn đi đời nhà ma rồi.\" Hỏa Nha run giọng nói.</p><p>\"Gọi là Khổng tiền bối, ta không phải họ Nhị.\" Nhị Ngốc Tử Khổng Cầu Kỷ lên tiếng nói, đối mặt với cây cờ lớn đang xoay tròn trên không kia vô cùng bình tĩnh, cơ bản chẳng thèm để ý.</p><p>Bởi vì nó sống ở Thạch thôn lâu như vậy rồi, lại biết đến sự tồn tại vượt qua lẽ thường của Liễu Thần, tuyệt đối vượt qua tất cả mọi người nơi đây, không tài nào đoán được cấp bậc, cho nên nó chỉ có thể dùng hai chữ \"cấm kỵ\" để nói đến sự tồn tại của Liễu Thần mà thôi.</p><p>Tồn tại \"cấm kỵ\" đang ở bên cạnh, tự nhiên Khổng Cầu Kỷ không hề sợ hãi mà tỏ ra vô cùng trấn định. Nó nhàn nhã nhìn Vân Kim Hải ra sức vung lên lá cờ lớn tựa như đang xem một tên hề đang biểu diễn vậy.</p><p>Tất cả bộ tộc Kim Bằng đều nhanh chống rút lup, đến cả ông lão dẫn đầu cũng không ngoại lệ. Lão ta tỏ ra vô cùng nghiêm túc, nhanh chóng tránh né những gợn sóng cuồn cuộn từ chiếc cờ lớn kia, không dám chống đỡ trực tiếp.</p><p>Nhưng việc khiến người khác trợn mắt há miệng chính là, tên đẹp trai Khổng Cầu Kỷ chắp hai tay ra sau lưng, đứng giửa trường không hề di chuyển một bước nào, vẻ mặt như đang thách thức, Nó quả thật là có phong phạm của tuyệt đại cao thủ mà.</p><p>Nhị Ngốc Tử chỉ đang giả bộ mà thôi, bản thân nó có vẻ ngoài phi phàm lại kết hợp với việc giả bộ phong thái của tuyệt đại cao thủ kia khiến cho nó toát lên vẻ vô địch, mặc cho lá cờ kia chuyển động mà không hề nhúc nhích chút nào.</p><p>\"Bùm\"</p><p>Lá cờ rung lên tạo ra hàng loạt kiếm khí màu xanh bay về phía Khổng Cầu Kỷ, những tia kiếm khí này sắc bén vô cùng, nó đủ sức để chém giết một vị Tôn giả mà không hề gặp chút trở ngại nào, quả thật là kinh khủng, khiến cho trời cao đều rung động không ngừng.</p><p>Nhị Ngốc Tử liếc chéo ông ta một cái rồi giơ tay ngắt lấy một nụ hoa trong bụi hoa bên cạnh, sau đó nó cười cười rồi ung dung tách từng cánh hoa ra, cái cử chỉ ngắt hoa của nó không hề giống như là thần phật ngắt hoa mà tưa như một tên thô lỗ đang cố tỏ vẻ nho nhã vậy, vô cùng hèn mọn. Vân Kim Hải tức giận không thôi, không những thế vô tận kiếm khí do ông ta dùng cờ lớn phát ra không cách nào tới gần Khổng Cầu Kỷ được khiến cho lão ấy tức giận đến mức trừng con mắt muốn rớt ra ngoài.</p><p>\"Ta chính là Khổng Tước Đại Minh vương chuyển thế, vạn pháp bất xâm, đao kiếm bình thường không thể đã thương được ta, bọn nhãi nhép các ngươi còn không mau mau lui xuống, đừng có mà diễn trò hề trước mặt ta làm gì.\" Nhị Ngốc Tử trưng ra bộ dáng lưu manh.</p><p>\"Ngươi chết đi cho ta!\" Vân Kim Hải không tin, ông ta lại tiếp tục rung lên cờ lớn khiến nó phát ra ánh sáng cao tới vạng trượng kèm theo tia chớp màu xanh như lôi thần giáng thế đánh về phía Nhị Ngốc Tử.</p><p>Đáng tiếc, vẫn là công cóc mà thôi, Nhị Ngốc Tử vung tay ném mạnh những cánh hoa về phía cờ lớn, bùm bùm vang lên, toàn bộ lôi đình đều phá diệt và tiêu tán trong hư không.</p><p>Thời khắc này, mọi người đều hút vào một ngụm khí lạnh, Vân Kim Hải lại càng rung động hơn, con ngươi vàng óng của ông ta lập tức co rút lại, ông ta không ngừng rút lui sau đó thu lại sát cơ trên mình.</p><p>\"Ngươi đã vượt qua cấp Tôn giả?!\" Ông ta hít vào một ngụm khí lạnh, đương đại có được mấy ai có thể đột phá qua tầng cảnh giới này mà đạt được thành tựu này kia chứ.</p><p>\"À, còn thiếu có chút xíu thôi.\" Nhị Ngốc Tử \"rất\" khiêm tốn nói.</p><p>Nghe được câu này, Vân Kim Hải thở dài một hơi đồng thời vẻ hung ác trong mắt lại xuất hiện, ông ta rất muốn lần nữa ra tay chém chết con Khổng Tước đáng ghét này.</p><p>\"Kim Hải, dừng tay!\"</p><p>Phía bên ngoài quần thể cung điện có một đám người đạp lên cây cỏ mà đến, tay áo theo gió bay bay tựa như Thần Tiên cưỡi mây đạp gió mà đi vậy.</p><p>Khộng thể phủ nhận rằng người của Thiên Nhân tộc ai ai cũng đều tuấn mỹ cả, trên người bọn họ đều toát lên một loại khí chất rất đặc thù, đặc biệt là đám cao thủ vừa đi tới này, bọn họ đạp lên cỏ hoa mà tới giống như là Thần Tiên giáng thế.</p><p>Tộc trưởng của Thiên Thần sơn tới rồi cho nên trận chiến này không thể nào tiếp tục diễn ra được nữa.</p><p>\"Kim huynh, ngươi đến rồi à.\" Vân Thương Hải ôm quyền về phía lão Kim Bằng dẫn đầu đám người kia, lão Kim Bằng này chính là tộc trưởng đương nhiệm của Kim Sí Đại Bằng tộc, ông ta tên là Kim Loạn Thiên, một người có thực lực vô cùng khủng bố, sâu không lường được.</p><p>Kim Loạn Thiên nhanh chóng ôm quyền đáp lễ, ông ta cười ôn hòa nói: \"Thiên Thần sơn được trận pháp do Thần Thánh thời Thái cổ lưu lại quả thật là việc đáng mừng, chúng ta đến đây cũng chỉ là hưởng sái phúc khí của Thiên Thần sơn mà thôi.\"</p><p>Lời vừa nói xong thì lão liền vung tay áo lên, ngay lập tức có người dùng pháp khí không gian lấy ra vô số thần liệu khiến cho cả nơi này tràn đầy các loại màu sắc hoa lệ, hào quang chói mắt.</p><p>Vân Thương Hải nheo mắt nhìn, sau đó liền lộ nét mừng rỡ nói: \"Kim huynh khách khí quá rồi, ai hưởng sái từ ai rất khó nói được à nha.\"</p><p>Tu bổ trận pháp cần hơn mười mấy loại thần liệu thế mà người của Kim Sí Đại Bằng tộc lại mang đến Thiên Thần sơn tận năm loại, quả thật là một hành động vô cùng bạo tay mà, nhìn thấy một khối Dương thạch hừng hực, lại nhìn qua Long Huyết Thổ đỏ rực như lửa cùng với ba loại thần liêu khác không khỏi làm cho mọi người vô cùng kích động.</p><p>Không hổ là Kim Sí Đại Bằng nhất tộc, quả thật là mạnh mẽ kinh người mà, trong bảo khố lại có được nhiều loại thần liệu như vậy, đúng là cao thâm khó đoán.</p><p>Thạch Hạo loáng thoáng nghe được âm thanh nuốt nước bọt vang lên bên tai, nên nó vô thức sờ vào tiểu tháp đang bám vào sợi tóc của mình, trong lòng nó thì tự nhủ rằng đây chỉ là ảo giác mà thôi, nhất định chỉ là ảo giác thôi!</p><p>Sau khi chào hỏi Kim Loạn Thiên xong thì Vân Thương Hải lập tức quay sang quát mắng tộc đệ của mình: \"Kim Hải, ngươi hơi quá phận rồi đấy, tại sao cứ hết lần này tới lần khác đi tìm bọn họ gây sự hả?\"</p><p>\"Đại huynh, huynh không cảm thấy chúng ta quá hèn nhát hay sao, đám người bọn họ hiện đang ở Thiên Thần sơn của chúng ta thì bọn họ có quyền đưa ra điều kiện ư, cứ bắt hết bọn họ lại thì cũng chẳng có gì là không được cả! ?\" Vân Kim Hải âm trầm nói.</p><p>\"Đủ rồi, nếu còn tiếp tục như thế không sợ làm lòng người nguội lạnh hay sao, dù sao chúng ta chỉ muốn sửa chữa trận pháp để nhanh chóng rời khỏi nơi này mà thôi, những việc còn lại không cần quản nhiều làm gì.\" Vân Thương Hải nói.</p><p>\"Không sai, tốt nhất là rời khỏi nơi này càng sớm càng tốt, ta cũng muốn nhìn xem Thượng giới là nơi như thế nào, Kim Bằng tộc và truyền thừa hoàn mỹ có nằm ở ngoài đó hay không. Có một vài truyền thuyết nói rằng một số vị tiền bối của tộc chúng ta dựa vào sức mạnh kinh thế của mình mà đăng lâm vào Thượng giới.\" Kim Loạn Thiên cũng mở miệng nói.</p><p>\"Ở Thượng giới nhất định tồn tại đạo thống của Thiên Nhân tộc chúng ta, ta cũng muốn đi cầu đạo, trở về với tông môn của tổ tiên.\" Vân Thương Hải than thở, ông ta vô cùng ngóng trông.</p><p>Đứng ở bên cạnh, Thạch Hạo chấn động không thôi, Thượng giới cuối cùng là một nơi như thế nào? Không ngờ nơi đó lại tồn tại rất nhiều sinh linh cùng đạo thống vô thượngi, hơn nữa có vẻ như nơi đó hoàn toàn khác với nơi này.</p><p>\"Ha ha, cho dù Thượng giới có tồn tại tông môn của chúng ta đi nữa thì việc tìm kiếm nó cũng không phải là một chuyện dễ dàng đâu. Hay là đến lúc chúng ta vượt giới thành công đăng lâm vào Thượng giới thì hai bộ tộc chúng ta cùng nhau hành động, cũng như có thể chiếu cố lẫn nhau lúc khó khăn, Vân huynh thấy ý kiến này được hay không?\" Kim Loạn Thiên đưa ra đề nghị.</p><p>\"Không sai, chúng ta vừa đăng lâm vào Thượng giới nhất định là gặp không ít nguy hiểm, cho nên trước khi tìm được tông môn thì việc chúng ta liên thủ cùng nhau cũng là một ý kiến không tồi.\" Vân Thương Hải gật đầu tỏ vẻ đồng ý.</p><p>\"Huynh xem, đứa cháu trai này của ta như thế nào?\" Kim Loạn Thiên kéo Kim Vân Đằng lại trước mặt Vân Thương Hải hỏi. Không thể không nói Kim Vân Đằng quả thật rất anh tuấn, tuổi trẻ tài cao, khí chất xuất trần, lại có tu vi kinh người, ngạo thị quần hùng, quả thật là một vị tuổi trẻ Chí Tôn.</p><p>\"Quả thật là một trang tuấn kiệt, tuổi trẻ lại có tu vi kinh người như vậy, đúng là hiếm có, tương lai rất có hi vọng trở thành Thần.\" Vân Thương Hải chăm chú đánh giá Kim Vân Đằng một hồi, rồi cho ra một lời nhận xét như vậy.</p><p>\"Nếu như chúng ta để cho nó cùng với Vân Hi kết thành đạo lữ thì huynh cảm thấy được không?\" Kim Loạn Thiên cười híp mắt nói.</p><p>Bầu không khí lập tức trở nên căng thẳng, Nhị Ngốc Tử hiếm khi thu lại bộ dáng hả hê của mình, nó vẫn chưa tỏ thái độ hay làm ra hành vi quấy rồi nào mà chỉ nhìn về phía Thạch Hạo thôi. Nó nhỏ giọng nói: \"Nếu là một nam nhân chân chính thì không thể nhịn được!\"</p><p>Người của Kim Sí Đại Bằng tộc đều có thân hình cao lớn, tóc vàng như thác, khí vũ hiên ngang. Đặc biệt là Kim Vân Đằng lại càng xuất chúng hơn, khôi ngô tuấn tú, anh tư vĩ đại, quả thật là chuẩn nam nhân lý tưởng của mọi cô gái.</p><p>Mà Vân Hi thì càng không cần phải nói, mỹ lệ không chút tì vết, dáng người thướt tha, trên người của nàng tử y phấp phới, không nhiễm bụi trần tựa như là tiên tử hạ phàm. Nếu như hai người này đứng cạnh nhau quả thật như là một đôi tiên đồng ngọc nữ vậy.</p><p>Thạch Hạo lập tức bước ra một bước, ở dưới chân có phù văn màu vàng lóe lên thể hiện ra áo nghĩa chí cao của Bằng tộc, đây là một hành động vô cùng tự phụ khi dùng bộ pháp của Bằng tộc để lướt đi, rỏ ràng là nó cố ý khiêu khích người của Bằng tộc đây mà.</p><p>Trong nháy mắt nó đã tới bên cạnh của Vân Hi rồi nhanh chóng nắm lấy bàn tay nhỏ trắng loáng như ngọc của Vân Hi, sau đó nó hướng về phía của đám người Bằng tộc mà tuyên bố: \"Đây là vợ của ta.\"</p><p>Thạch Hạo ra tay quá bất ngờ khiến cho Vân Hi không kịp phản ứng, khuôn mặt của nàng lập tức đỏ bừng lên, nàng không ngừng ra sức hất bàn tay của Thạch Hạo ra khỏi tay của mình.</p><p>Người của Kim Bằng tộc đều đờ mặt cả ra, sau đó bọn họ đều muốn phát điên lên, nó quả thật quá kiêu ngạo mà, muốn gây hấn ư, bên này có ý muốn cùng Thiên Thần sơn kết làm thông gia thì bên kia nó lại hò hét rằng Vân Hi là vợ của mình.</p><p>Đến cả người của Thiên Thần sơn cũng ngạc nhiên không thôi, rất nhiều người ngơ ngác nhìn nhau, tên nhóc này cái gì cũng dám nói.</p><p>\"Anh bạn nhỏ cứ thích nói đùa.\" Một vị trưởng lão của Kim Bằng tộc cố gắng kìm nén tức giận nói.</p><p>\"Mau buông tay ta ra.\" Vân Hi nhỏ giọng nói, hai gò má đỏ rực cả lên, nàng không muốn bị người khác nhìn thấy mình bị Thạch Hạo nắm lấy tay.</p><p>\"Ta nhìn giống như đang nói đùa lắm à?\" Thạch Hạo hướng về vị trưởng lão kia nói, sau đó lại nhỏ giọng nói với Vân Hi: \"Đừng có lộn xộn, coi chừng làm ảnh hưởng đến con của chúng ta.\"</p><p>\"Phụt...\" Kim Vân Đằng dáng vẻ hờ hững đang xoay người chuẩn bị quay về chõ cũ thì nghe được câu nói của Thạch Hạo xuýt chút nữa phun ra một ngụm máu.</p><p>Lúc hắn còn ở hoàng đô Hỏa tộc thì từng nghi ngờ qua tình cảm của hai người này, lúc đó Vân Hi ôm lấy cánh tay của Thạch Hạo rồi từ chối lời đề nghị của Kim Bằng tộc. Khi đó, hắn còn có thể duy trì trạng thái thong dong trấn định được nhưng với tình hình hiện tại thì hắn không thể nào giữ được bình tĩnh nữa rồi.</p><p>\"Hừ!\"</p><p>Người của Kim Bằng tộc lập tức phất tay áo xoay người rời khỏi khu cung điện này.</p><p>Người của Thiên Nhân tộc liếc nhìn Thạch Hạo rồi lại quay qua nhìn Vân Hi với ánh mắt vô cùng quái dị. Bọn họ là Thiên Nhân tộc, được người đời tôn xưng là chủng tộc hoàn mỹ nhất, thế nên cho dù có yêu thích một vị Nhân tộc đến mức độ nào đi nữa cũng không thể nào qua loa làm chuyện người lớn nhanh như vậy được chứ?</p><p>Vừa nãy Vân Hi tức giận đến mức cứng cả người, lúc này nàng cũng đã bình tĩnh trở lại nên lập tức hất tay của Thạch Hạo ra rồi trách mắng nó một phen, nàng vẫn còn rất tức giận và xấu hổ không thôi.</p><p>\"Đừng có xúc động mà, ngươi trước tiên bình tĩnh lại đi đã.\" Thạch Hạo lập tức buông tay Vân Hi ra rồi đi về phí Nhị Ngốc Tử nói: \"Rỏ ràng là chúng ta nắm giữ sức mạnh tuyệt đối, lại là người nắm phần lý về tay mình thì tại sao lại để mặc cho đám người của Kim Bằng tộc diễu võ dương oai trước mặt mình?\"</p><p>Nhị Ngốc Tử cũng gật đầu nói: \"Ngươi nói quả thật không sai, ta quyết định rồi, lập tức xóa tên đám người của Kim Sí Đại Bằng tộc ra khỏi danh sách được phép bước lên trận pháp kia, ta phải để cho bọn họ quay về cái tổ chim của mình ở Hoang vực mà chờ chết đi.\"</p><p>\"Như vậy cũng được, làm việc phải biết chừa cho người khác một con đường sống, không nên đuổi tận giết tuyệt như vậy.\" Thạch Hạo nói, nó nở một nụ cười nhỏ rồi hướng về Nhị Ngốc Tử đưa ra một ý kiến: \"Chúng ta lập tức thông báo đến các ngọn Thần sơn khác, số người được phép bước vào trận pháp của mỗi một bộ tộc là có hạn, cho nên bất cứ tộc nào muốn mang thêm người bước vào trận pháp thì lập tức phải khiêu chiến Kim Sí Đại Bằng tộc, chỉ cần đánh bại được một người của Kim Sí Đại Bằng tộc thì chúng ta sẽ cấp thêm cho bọn họ một xuất. Bằng tộc đảm nhiệm công việc trấn thủ lôi đài. Ừm, người thủ lôi đài thất bại thì sẽ bị xóa tên khỏi danh sách bước vào trận pháp.\"</p><p>\"Tiểu tặc, ngươi đang muốn đi tìm chết hay sao?\" Vân Kim Hải lạnh giọng quát, huyết thống của ông ta có một nửa là của Bằng tộc cho nên tức giận thay cho Bằng tộc.</p><p>\"Không phục à, thế ta cũng cho ngươi đi thủ lôi luôn vậy.\" Thạch Hạo liếc nhìn ông ta rồi nói tiếp : \"Việc có tu bổ trận pháp được hay không là do chúng ta quyết định chứ không phải do các ngươi, cho nên ta muốn cho ai bước vào trận pháp thì cho, ông không có quyền để mặc cả với chúng ta.\"</p><p>Người của Thiên Nhân tộc lập tức hít vào một ngụm khí lạnh, tên nhóc con này có cần phải làm thế không, nếu thật sự phải làm như vậy thì đúng là quá ác độc với Kim Sí Đại Bằng tộc rồi.</p>", "images": {}, "success": true}