{"id": 447, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-447", "title": "Chương 447: Tiên Tử Luận Kiếp", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 447: Tiên Tử Luận Kiếp</h1><p>Hoàng đô Thạch Quốc, vẫn hùng vĩ như trước, tường thành nguy nga cứ như là một dãy núi chắn ngang.</p><p>\"Trận pháp Thần Linh được mở ra nhưng vẫn bị đánh tan.\" Thạch Hạo đi tới trước tường thành, yên lặng trong thời gian rất lâu.</p><p>Tường thành cứ như là kim loại màu đen lấp lánh ánh sáng lộng lẫy, đó là do sức mạnh của phù văn biểu hiện nên nhưng đáng tiếc là, hiện tại chỉ còn là những vết tích tàn dư của trận pháp mà thôi.</p><p>Cửa thành rộng rãi, người tới người lui, sinh linh ra vào rất nhiều, trong thành vẫn rất phồn hoa và náo nhiệt như trước.</p><p>Lần thứ hai quay trở lại, Thạch Hạo cảm thấy hoàn toàn mới lạ, năm xưa tới đây với nhiệt huyết dâng trào, mục đích là tìm tổ phụ, kết quả nó đã đại chiến với Vũ tộc, Võ Vương phủ ngay tại nơi đây, danh chấn Thạch đô.</p><p>Hiện tại, sóng ngầm cuộn trào trong thành, Thạch Hoàng đã mất tích, sát cơ đầy bốn phía, đại giáo của vực ngoại nhúng tay vào, lần này tới đây nguy hiểm sẽ càng lớn hơn.</p><p>Thượng giới vô tình, sỉ nhục toàn bộ sinh linh bên dưới, quyền sinh sát chỉ trong một ý nghĩ. Mà giới này, những đạo thống có quan hệ với bọn họ đều rục rịch, cứ như hổ như sói nhào tới.</p><p>Thạch Hạo tiến thẳng vào thành, mục tiêu của nó là hoàng cung, Nhân Hoàng đã mất tích, vậy nơi đó sẽ lưu lại thứ gì?</p><p>Nó dám vào thành thì chắc chắn có niềm tin, hiện tại Tôn giả đều sợ hãi, ngay cả Thần Linh cũng bị giết chết nên nó giờ chẳng sợ gì cả.</p><p>Đương nhiên, nguy hiểm vẫn còn đó, không biết Thượng giới đã bố trí những gì, còn có những đại giáo vực ngoại kia đã phái ra những ai.</p><p>Trước khi tới Thạch độ này, Thạch Hạo không hề để ý tới lời nhắc nhở của Tiểu Tháp, nó lại tiếp tục lôi đầu tên Tiểu Tháp dậy rồi hỏi thêm lần nữa, bởi vì chuyện này rất quan trọng, hơi chút là ảnh hưởng tới sinh tử ngay.</p><p>Nó chỉ có thể xác định được, hiện tại là đoạn thời gian bị bỏ không, chẳng có chút nguy hiểm gì tới nó cả, đại kiếp nạn vừi lùi, cánh cửa hai giới đã khép lại và người của những đạo thống sớm lẻn vào Hoang Vực trước kia muốn khiến nó hình thần đều diệt thì không thể thành công được.</p><p>Trên người rất nhiều người, người đến người đi cứ như là dòng nước, thương gia và cửa hàng san sát hai bên dường, tiếng mua bán hàng hóa không dứt bên tai, khí tức hồng trần phả mạnh trước mặt.</p><p>\"Việc Nhân Hoàng mất tích chỉ lưu truyền trong giới tu sĩ, phàm nhân không hề hay biết.\" Thạch Hạo khẽ nói, nếu không thì thủ phủ này đời nào có bầu không khí căng thẳng và sát khí dày đặc thế này chứ.</p><p>Nó bình tĩnh cất bước, trong nháy mắt đã đi được mười mấy dặm, người đi đường tuy nhiều, không thiếu tu sĩ thế nhưng nó cũng chẳng hề quan tâm, chủ yếu khi thực lực đã đạt tới bước này, nếu không muốn tạo sự chú ý cho người khác thì người khác cũng chẳng hề hay biết được.</p><p>Bỗng nhiên thiên địa yên tĩnh, cả con đường cứ như bị chia lìa, người đi đường dạt về hai bên lộ ra một lối đi.</p><p>Người đi trên đường không hề hay biết, như không nhìn thấy cảnh tượng này.</p><p>Thạch Hạo dừng chân, phía trước xuất hiện một cô gái, không minh xuất trần, yên lặng đứng đó. Dáng người nàng cao ráo, vô cùng xinh đẹp, cứ như là một đóa hoa sen lưu chuyển thần hà không ngừng phóng thích khí tức thánh khiết vào trong hồng trần.</p><p>Nguyệt Thiền tiên tử.</p><p>Nàng xuất hiện, hơn nữa lại nhanh như thế, từ khi Thạch Hạo vào trong thành thời gian trôi qua cũng chẳng bao lâu nhưng nàng đã đến, đứng ngay nơi đó, bình tĩnh nhìn nó.</p><p>Trong lúc nhất thời hai người chẳng hề nói tiếng nào, con đường này vô cùng trống trải, người đi đường chẳng hề hay biết mình bị một luồng tràng vực đầy mạnh mẽ tác động khiến bản thân phải kiếm đường khác để đi qua nơi đây.</p><p>Sau đó, trên con đường này chỉ còn sót lại hai người bọn nó, mặt đối mắt, rất lâu chẳng nói được câu gì.</p><p>\"Cần gì chứ.\" Nguyệt Thiền tiên tử đánh tan vẻ yên tĩnh, âm thanh mang theo vẻ từ tính chấn động tâm thần người khác, vẻ đẹp của nàng đã vượt qua phàm tục, cơ bản không giống như người của giới này.</p><p>Cơ thể nàng phát sáng, quần áo trắng như tuyết bay phấp phới, còn tựa như muốn hóa thành tiên, bên trong vẻ linh động là vẻ siêu nhiên kèm theo là thần quang.</p><p>\"Ngươi cho rằng ta sẽ bại vong ư? Chưa chắc!\" Thạch Hạo trầm giọng nói.</p><p>Nó vẻ mặt sáng ngời, giờ trong đại kiếp nạn đã hoàn toàn lột xác, cả người càng có vẻ xuất thế hơn, cứ như là một vị Trích tiên giáng trần mang theo thánh quanh, tay áo tung bay khí chất xuất chúng.</p><p>Nếu như người khác nhìn thấy nhất định sẽ giật nẩy mình, một đôi nam nữ này quá mức xuất chúng, ai cũng chẳng nhiễm bụi trần, cứ như là một đôi bằng hữu thần tiên.</p><p>\"Với sức một người thì có thể chống đỡ được đại thế này ư?\" Nguyệt Thiền tiên tử khẽ mở đôi môi đỏ, âm thanh trong trẻo động lòng, con mắt như nước, tóc đen tỏa sáng.</p><p>Thạch Hạo phải thừa nhận, dung mạo của Nguyệt Thiền tiên tử đúng là rất hoàn mỹ, khó có thể tìm người sánh vai được, có lẽ chỉ có mỗi Ma nữ cùng với cô gái áo xám từ Thượng cổ kia mới có thể sánh ngang được.</p><p>\"Sai, hẳn là phải do ta hỏi mới đúng, muốn chống lại đại thế này ư, muốn là địch của người khắp thiên hạ ư?!\" Thạch Hạo lộ vẻ nghiêm túc, vị \"Trích tiên\" tức giận hiện ra thần uy của mình.</p><p>\"Đại thế, cũng có thể coi là đại thế, giờ ngươi vẫn chưa rõ hay sao?\" Giọng nói của Nguyệt Thiện rất nhu hòa, vẻ đẹp xuất trần, da thịt trắng như tuyết, gương mặt nở nụ cười tươi rói khiến trăm hoa phải thất sắc.</p><p>Thạch Hạo không nói một lời, nhưng ánh mắt càng thêm ép người hơn, cứ như là hai tia chớp rơi lên trên người cô gái này, tạo nên một tiếng sấm đầy nặng nề, hư không sáng rực, ầm ầm vang vọng.</p><p>\"Thạch huynh, bản lĩnh thật lớn, với tư chất của ngươi thì trong thiên địa này còn ai tranh hùng, mặc ngươi tung hoành vượt thẳng trời cao.\" Nguyệt Thiền tiên tử nở nụ cười nhẹ nhàng.</p><p>\"Ta không có ý nghĩa sẽ trở thành nô bộc cho người khác, muốn ta gia nhập Bổ Thiên giáo, sau đó lên Thiên môn, vậy thì miễn đi.\" Thạch Hạo lạnh lùng nói.</p><p>Đường phố nhộn nhịp, xa xa, người đi đầy đường, ngựa xe như nước, nhưng nơi đây lại vô cùng trống vắng, phố phường to lớn không có bóng dáng người thứ ba, hai người đứng đối diện nhau, chẳng ai nhường ai cả.</p><p>Thạch Hạo biết, nếu như nói trên cõi đời này còn có ai có thể uy hiếp tới nó, vậy nhất định sẽ là Nguyệt Thiền tiên tử này, năm đó, ngay cả Thạch Nghị nàng còn không sợ thì sao lại sợ nó chứ?</p><p>Đây là một cô gái có thần tư ngút trời, một khi khai chiến, ai mạnh ai yếu thì trong chốc lát khó mà giải quyết được.</p><p>Nhìn như nhẹ nhàng, xuất trần tuyệt lệ, thế nhưng lại là một cô gái rất mạnh mẽ, có thể bễ nghễ tất cả các đại vực, trong người cùng thế hệ khó mà tìm được đối thủ.</p><p>\"Ngươi và ta đều cọi như là những người quen cũ, có thể đi với ta một lần được không?\" Nguyệt Thiền tiên tử mở miệng rồi vuốt mái tóc che trước mặt sang một bên, lẳng lặng đứng chờ câu trả lời.</p><p>Thạch Hạo cũng chẳng sợ liền gật gật đầu.</p><p>Trong nháy mắt, đường phố khôi phục lại vẽ ồn ào, mọi người nghi ngờ, vì sao nơi đó lại trở nên trống trãi như vậy, ai cũng phải cất bước đi vòng qua nơi đó? Nhưng mà, rất nhanh những bóng người nhanh chóng lấp vào nơi trống vắng đó.</p><p>Thạch Hạo sóng vai tiến bước cùng Nguyệt Thiền tiên tử, bọn họ đều có khí chất xuất chúng, giống như một đôi ngọc bích hình người, chàng trai thì siêu trần thoát tục, cô gái thì kỳ ảo như tiên, bụi trần tránh lui không vươn trên y phục.</p><p>\"Ồ, đó là tiểu Thạch, hắn... trở về rồi ư?!\" Trong Thạch đô này, những tu sĩ không quen biết Thạch Hạo quả thật rất hiếm, bởi vì nó từng khuấy lên phong ba vô tận ở nơi này.</p><p>Trận chiến khi xưa tựa như mới ngày hôm qua, nếu không có đại kiếp nạn vừa rồi thì sự xuất hiện của nó hẳn sẽ gợi nên sóng lớn vô bờ.</p><p>Đã thế, có rất nhiều tu sĩ lộ vẻ khác thường, bởi vì thời gian này quá mẫn cảm, tiểu Thạch trở về thì sẽ xuất hiện chuyện gì đây? Việc này khiến cho không ít người lòng bồn chồn cả lên.</p><p>Yên Vũ lâu, một tòa cổ lâu dầy danh tiếng, được xây dựng bên bờ linh tuyền, quanh năm sương khói mông lung.</p><p>Nơi đây rất đặc biệt, linh tuyền ào ào bốc hơi bao phủ cả khu vực này lại, mưa có thể tự mình trút xuống, trái với hiện tượng thiên văn thông thường.</p><p>Từng làn hơi nước lượn lờ, mang theo ánh màu khiến cả tòa lầu các càng thêm thần thánh hơn, tràn ngập vẻ phi phàm, cứ như là bảo lâu từ thần giới lạc xuống dưới nhân gian.</p><p>Hai người đi lên lầu, chọn một phòng phù hợp, từng tia linh khí ào tới khiến cho tâm thần người khác trở nên yên tĩnh.</p><p>\"Đúng rồi, loại nước này nếu như uống trong thời gian dài thì có thể kéo dài tuổi thọ, có ích lợi vô cùng lớn với tu sĩ, không hổ có tên là linh tuyền.\" Có khách nhân than thở.</p><p>Đại kiếp nạn vừa lui, những tu sĩ nhàn nhã ngồi nói chuyện ở nơi đây cũng chẳng phải là người bình thường.</p><p>Thạch Hạo, Nguyệt Thiền tiên tử chẳng hề để ý, hai người ngồi xuống một chiếc bàn bằng gỗ đàn hương đối diện nhau.</p><p>Có thể cảm nhận được một mùi thơm nhàn nhạt đang lan tỏa và hòa lẫn vào trong mùi cơ thể của nàng, càng có một loại đại đạo nào đó, điều này khiến cho Thạch Hạo kinh ngạc, cô gái này quả nhiên ghê gớm, trong đại kiếp nạn vậy mà cũng đạt được lợi ích vô cùng lớn.</p><p>Ngay như nó, nếu không phải thu lại khí tức thì cũng sẽ có mùi hương thơm ngát tỏa ra ngoài, đây chính là biểu hiện của việc thân thể gần với Đạo.</p><p>Bàn tay ngọc của Nguyệt Thiền tiên tử nhẹ nhàng vung một cái, lập tức một luồng hào quang mờ mịt bay ra bao phủ lấy gian phòng này, ngăn cách tạm thời với ngoại giới.</p><p>\"Ngươi đã hiểu rõ đại kiếp nạn ư?\"</p><p>Sau khi nghe xong thì Thạch Hạo lắc đầu, tuy biết một ít nhưng chung quy lại vẫn chưa có rõ ràng lắm, bất kể là Liễu Thần hay là Tiểu Tháp đều không có nói tỉ mỉ gì cả. Mà nó biết, Bổ Thiên giáo nhất định hiểu rõ, tồn tại từ xưa tới giờ, nếu như nói không có quan hệ gì với Thượng giới thì cũng chăng ai tin cả.</p><p>\"Chỉ là thuận thế mà đi thôi, đây là một cơ hội.\" Nguyệt Thiền tiên tử nhẹ nhàng nói.</p><p>Thạch Hạo yên lặng, bình tĩnh ngồi nghe.</p><p>Bỗng nhiên, Nguyệt Thiền tiên tử nói: \"Ngươi muốn ra tay? Nhưng ta dám khẳng định rằng, hiện tại ngươi không thể giết được ta, hơn nữa sẽ làm kinh động đến những người xung quanh.\"</p><p>Thạch Hạo im lặng, âm thầm suy nghĩ.</p><p>\"Cần gì chứ, cuối cùng gì người cũng sẽ thấy, những chuyện mà ngươi cố làm cũng chỉ phí công mà thôi.\" Nguyệt Thiền tiên tử nói, xuyên qua hào quang màu xanh đầy mờ mịt, nàng dõi mắt nhìn qua cửa sổ, nói: \"Từ Tôn gả trở lên đều bị giết hết cả, mà phàm nhân chẳng hề bị gì cả là vì họ không đủ tư cách, còn như những hạt giống thì sẽ được cho phát triển từ từ, ngươi thuộc vực này, vậy cảm thấy ra sao?\"</p><p>\"Lý luận về vườn thuốc quả nhiên là thật?\" Thạch Hạo khẽ nói, mà sâu trong lòng bốc lên ngọn lửa nóng, nếu như là thật thì sẽ tàn khốc tới cỡ nào.</p><p>\"Cũng không hoàn toàn chính xác, ta vừa nói là áp dụng cho những sinh linh từ Tôn giả trở lên mà thôi, đó cũng chỉ là một nguyên nhân nhỏ của đại kiếp nạn, cũng không phải nguồn gốc của đại kiếp lần này.\" Nguyệt Thiền tiên tử lên tiếng. trong ánh mắt lóe lên hào quang.</p><p>Thạch Hạo nhíu mày, nói: \"Giới này có thứ gì vậy? Không ngờ bọn họ lại trắng trợn như vậy, không xem sinh linh Hạ giới này là gì cả, như vậy tàn nhẫn biết bao.\"</p><p>\"Muốn biết thì phải đi ra ngoài.\" Nguyệt Thiền tiên tử lên tiếng.</p><p>Nàng chưa hề từ bỏ ý định của mình, vẫn luôn luôn khuyên bảo nó, một tuyệt đại mỹ nhân như thế bầu bạn, nếu như là người bình thường thì sớm đã đọng lòng giai nhân rồi.</p><p>Thạch Hạo thở dài, nó biết chuyện tình trong giới lần này rất kinh khủng, không biết là thứ đồ gì mà bọn họ phải phí sức như vậy, chẳng lẽ muốn nó thao túng Thạch Quốc, sau đó đưa ra mệnh lệnh cả quốc cùng tìm kiếm hay sao?</p><p>Hai người đều là hạng thông minh, rất nhiều chuyện không cần nói cũng hiểu, đều biết ý muốn như thế nào.</p><p>\"Nói nhiều như thế rồi, chẳng lẽ người không thấy rõ đại thế như thế nào ư?\" Nguyệt Thiền tiên tử vẻ mặt dịu dàng, càng ngày càng xuất trần linh động.</p><p>Cuối cùng, nàng suy nghĩ một chút, nói: \"Vậy ta nói cho ngươi một chút bí ẩn vậy, ngươi cảm thấy Hoang Vực như thế nào, nó khác với những vực khác ra sao?\"</p><p>\"Còn như thời đại hồng hoang, có địa linh nhân kiệt, vẫn thích hợp cho sinh linh ở lại, nhưng từ từ hóa thành tử địa...\" Thạch Hạo cau mày nói, nó đang suy nghĩ thử nàng muốn gợi ý chuyện gì.</p><p>\"Ngươi cảm thấy, tám vực này rất lớn ư?\" Nguyệt Thiền tiên tử hỏi.</p><p>\"Lớn đến vô biên, rộng lớn vô bờ\" Thạch Hạo trả lời.</p><p>Nguyệt Thiền tiên tử nhẹ nhàng thở dài, sau đó là nở nụ cười, thứ hào quang long lanh mà tuyệt thế đó dù là Thạch Hạo cũng suýt chút nữa ngây nhất, dung mạo xinh đẹp và thần thánh này khiến lòng người phải run sợ.</p><p>\"Vậy thì để ta nói cho người biết một sự thật, tám vực này là một nơi như thế nào.\"</p>", "images": {}, "success": true}