{"id": 449, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-449", "title": "Chương 449: Xông Vào", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 449: Xông Vào</h1><p>Ánh chiều tà, đỏ chót như máu.</p><p>Trên đường đi, thiếu niêu lao nhanh, một đường xông thẳng tới hoàng đô Thạch Quốc, những cọng tóc phất phơ đằng sau, hình thể như giao long, tốc độ cực nhanh cộng hưởng với không khí tạo nên những tiếng nổ vang rền.</p><p>\"Hắn trở về rồi!\" Có người nhỏ giọng nói, sắc mặt ửng đỏ, song quyền nắm chặt, ẩn chứa thù lớn cùng kiêng kỵ, càng có vẻ hàn ý.</p><p>\"Tiểu Thạch đã trở về, đến tột cùng sẽ gặp phải sóng gió như thế nào, ai sẽ là người kế thừa đại thống của Thạch Quốc đây?\" Có người chấn động, nhìn về con đường dài kia.</p><p>Thạch Hạo trở lại khiến cho rất nhiều tu sĩ chú ý, trên thực tế, trận chiến ngắn ngủi ở Yên Vũ lâu đã lan rộng một cách nhanh chóng, dạng người như nó chỉ cần vừa mới xuất hiện thì sẽ gây sự chú ý cho mọi người!</p><p>Có Vũ tộc thù không đội trời chung, có những thân Vương cường mạnh khác, giờ phút này bầu không khí của Thạch đô trở nên căng thẳng, ai nấy đều linh cảm thấy sẽ có sóng gió cực lớn nổi lên!</p><p>Phương hướng hoàng cung, long khí bốc lên cứ như là Hoàng chủ xuất thủ, một con Chân Long xoay vòng làm kinh động tới tất cả người Hoàng tộc.</p><p>\"Xoẹt!\"</p><p>Màn mưa màu tím xuất hiện, ào ào, ánh tím đầy trời kèm theo đó là luồng khí thế như núi cao ép thẳng về phía Thạch Hạo.</p><p>Thạch Hạo dùng tay ấn một cái, mưa tím đầy trời nổ nát rồi lao ngược lại lên trời cao, không thể nào ngăn cản được bước tiến của nó.</p><p>\"Đạo hữu xin dừng bước!\" Một tiếng quát truyền tới, một đạo sĩ trung niên xuất hiện ngăn nó tiến về trước.</p><p>Thạch Hạo lạnh lùng, hiện tại hoàng cung có dị biến, người này lại chắn đường nó, lòng dạ mang ý xấu, hiển nhiên ngay thời khắc mấu chốt này không muốn nó tiến vào nơi mẫn cảm kia.</p><p>\"Tránh ra!\" Ngắn ngủn hai chữ, sát ý vô tận tản ra, tuy rằng chỉ là một thiếu niên nhưng Thạch Hạo cứ như không giận mà uy, khiến người khác cảm thấy ngột ngạt khó thở.</p><p>\"Tiểu hữu bớt giận, hà tất phải sát khí đầy mình như thế, bần đạo xin kể rõ cho tiểu hữu một vài chuyện.\" Gã ngồi xếp bằng trong hư không, dáng vẻ trang nghiêm, bắt đầu tụng kinh.</p><p>\"Rào rào rào!\"</p><p>Một quyển Đạo thư màu tím chủ động xoay chuyển trên đầu gã, mặt giấy xẹt qua xẹt lại từng vệt sáng chói, lưu chuyển khí tức đại đạo.</p><p>Từ sau khi tiến vào thành thì nó phát hiện, long khí phát ra trong hoàng cung kia tựa như có quan hệ gì đó với nó, Thạch Hoàng có thủ đoạn thông thiên triệt địa, như đã nhen nhóm Thần Hỏa, có thể đã lưu lại thứ gì đó cho nó.</p><p>Tự dưng giờ lại xuất hiện một người cố ý ngăn cản nó lại thì chắc hẳn hàn ý dâng trào, tuy nó mặt mày sáng sủa, có ẩn chứa tiên khí thế nhưng một khi bùng phát sát khí lập tức sẽ trở thành sát thần.</p><p>\"Tiểu hữu xin bình tĩnh đừng nóng, hãy từ từ bình tâm trở lại, bần đạo muốn cùng đàm đạo với tiểu hữu đôi chút.\" Đạo sĩ mở miệng, trong con ngươi lóe lên từng chấm sáng tím, trên trán thì hiện ra một chiếc sừng cùng reo vang với Đạo thư kia.</p><p>\"Ông dốc sức cho Bổ Thiên giáo, hay là đến từ Bất Lão sơn, hoặc là Tây Thiên giáo?\"Thạch Hạo khép hai ngón tay lại thành kiếm, cơ bản chẳng thèm trì hoãn chút thời gian nào, trong khi nói chuyến liền xuất thủ.</p><p>\"Keeng!\"</p><p>Kiếm khí to lớn nối thẳng trời xanh, cục kỳ rực rỡ, sắc bén ép người, đây chính là một trong những bảo thuật mạnh nhất hiện tại của nó, là kiếm ý đã ngộ ra từ cọng cỏ trên da thú kia.</p><p>Một cây cỏ có thể chém rụng nhật nguyệt tinh thần!</p><p>Đó mà sự mạnh mẽ được miêu tả trên tấm da thú kia, và cũng là mục tiêu Thạch Hạo nỗ lực theo đuổi, chỉ cần giơ tay là có thể đánh hạ sao lớn trong vũ trụ, đấy mới là đại khí phách!</p><p>\"Hả?\"</p><p>Đạo sĩ biến sắc, lai lịch của gã có thể không bình thường, vượt xa những nhân vật cùng cấp, nếu không thì sao có thể làm hộ pháp bảo vệ cho sơn môn chứ. Gã cảm thấy một luồng sát khí đầy lạnh lẽo, luồng kiếm khí kia quá mức đánh sợ không chỉ trăm hướng nhào về thân thể mà còn ép thẳng lên linh hồn.</p><p>Trên đỉnh đầu, Đạo thư chuyển động, khí tím hừng hực tạo nên những ký hiệu liên miên, hình thành một trận pháp cực lớn đánh úp về Thạch Hạo.</p><p>\"Boong boong...\"</p><p>Kiếm ngân kinh thiên, lúc này kiếm khí của Thạch Hạo vỡ thành một đám phù văn rơi rụng xuống dưới, nhưng Đạo thư kia không còn tự nhiên như trước, nó nhanh chóng chuyển động, ký hiệu trận pháp dày lên không chỉ mười lần.</p><p>\"Ầm!\"</p><p>Rốt cuộc, đại trận cũng đã hình thành, phong tỏa Thạch Hạo ở nơi đó, mà tên đạo sĩ vẫn ngồi xếp bằng ngay tại chỗ, chiếc sừng nơi mi tâm phát sáng ăn ý với quyển Đạo thư kia.</p><p>\"Đạo hữu còn không ngồi xuống?\" Đạo sĩ mở miệng rồi ra sức không chế Đạo thư, một luồng khí tím dũng mãnh ép về trước, hòng ép ngã Thạch Hạo xuống dưới đất.</p><p>Khí tím mông lung không ngừng lưu động, tựa như là một vùng biển lớn.</p><p>Phương xa, có Vương giả hoảng sợ, loại sức mạnh này quá kinh khủng, mà pháp khí ấy cũng chẳng thua kém gì.</p><p>\"Chớ có vô lễ, khinh thường phủ Hoang Thiên hầu chúng ta không có người ư?\" Một tu sĩ tuổi đã già dẫn người tới, đó chính là nhóm huynh đệ già của Thập Ngũ gia, khi biết Thạch Hạo xuất hiện thì nhanh chóng tới tương trợ.</p><p>Bởi vì, bọn họ cũng linh cảm được, dị thế trong hoàng cung kia ắt hẳn có quan hệ với Thạch Hạo, liên quan tới tiền đồ và tương lai của nó.</p><p>\"Vù\" một tiếng, một thanh chiến mâu màu xanh bay tới, hào quang tỏa ra nhưng chỉ vừa mới tới gần thì đã gãy thành từng khúc, bị khí tím kia ăn mòn toàn bộ.</p><p>\"Thật mạnh, phá cho ta!\" Lại có người ta tay, lấy ra một chiếc Đồng ấn rồi nhanh chóng hóa lớn cứ như là một ngọn núi nhỏ, đây chính là pháp bảo của cấp Vương.</p><p>Khiến người khác giật mình là, chiếc Đồng ấn này chỉ vừa hạ xuống thì trong chớt mắt lọt vào trong trận pháp kia, sau đó Đạo thư màu tím kia quét ra một vệt hào quang rồi tiếng vang răng rắc giòn tan vang lên.</p><p>Cuối cùng, ầm một tiếng, pháp khí cấp Vương vỡ nát, bùng phát ra ánh sáng chói lọi rồi hóa thành bột mịn.</p><p>Những người đứng bên dưới đều hoảng sợ, quyển Đạo thư này còn lợi hại hơn cả tưởng tượng của bọn họ, không ngờ có thể làm vỡ nát pháp bảo cấp Vương trong nháy mắt, từ đó có thể thấy được tiểu Thạch đã chịu phải áp lực lớn tới cỡ nào.</p><p>\"Các vị thúc gia, xin hãy lui lại, mọi người không cần ra tay đâu.\" Thạch Hạo mở miệng.</p><p>Từ khi thấy tên đạo nhân này thì nó chẳng hề khinh thường rồi, vì với danh tiếng hiện tại của nó thì hạng người vô dánh dám ra tay ư, nếu có người dám làm thế thì tất có chỗ hơn ngườ.</p><p>Đang mắc kẹt trong trận, Thạch Hạo cảm nhận được một loại áp lực khó tả bước nguồn từ quyển Đạo thư kia, vật này không phải vật thường, nếu chỉ mình bản thân tên đạo sĩ này thì cơ bản không thể ngăn cản được nó.</p><p>\"Phá!\"</p><p>Thạch Hạo quát to một tiếng, cả người phát sáng, mỗi tấc trên cơ thể đều chảy xuôi luồng kiếm khí, đây là một cảnh tượng vô cùng đáng sợ.</p><p>Lỗ chân lông của nó mở rộng, toàn thân từ trên xuống dưới đều tỏa ra kiếm khí cứ như là vầng thái dương hừng hực, nó từ từ bay lên khỏi mặt đất rồi xông thẳng về phía Đạo thư kia.</p><p>Đây là bảo thuật gì? Tất cả mọi người đều kinh hãi, toàn thân Thạch Hạo đều xuất hiện kiếm khí, không ngừng tỏa ra thần quang, toàn bộ ánh kiếm đều quét về quyển Đạo thư kia.</p><p>Trong tiếng vang leng keng thì nó đã ép sát tới phụ cận, kiếm khí như cầu vòng, tất cả đều nhằm lên trên quyển Đạo thư, khiến cho thứ này chấn động bay vụt lên.</p><p>Tên đạo sĩ kia kinh hãi, Đạo thư không bị khống chế nữa, muốn rời xa thân thể gã, trong chớp mắt mặt mày gã tái mép.</p><p>\"Đừng yên!\" Gã cắn đầu lưỡi rồi phun ra một ngụm máu tưới, ra sức khống chế Đạo thư màu tím này, khiến cho lần nữa hạ xuống cùng trấn áp lấy Thạch Hạo.</p><p>Thần quang thiêu đốt, khí tím bốc lên, quyển Đạo thư này đột nhiên trở nên mạnh mẽ, áp tức tăng gấp mười lần, mạnh mẽ như Thạch Hạo cũng bị chấn cho rơi xuống, thân thể mạnh mẽ như vậy mà suýt chút nữa bị nổ tung.</p><p>\"Đạo thư núi thần!\" Có người kinh ngạc thốt lên.</p><p>\"Bên ngoài Bổ Thiên giáo, có một ngọn núi thần đã thành đạo, sau đó lưu lại nhau thai hóa thành Đạo thư, không ngờ lại được mang tới Hoang Vực này.\" Người của vực ngoại giải thích chân tưởng, ai nấy đều giật nảy mình.</p><p>Bên ngoài Bổ Thiên giáo có một ngọn núi tím, qua vô tận năm tháng được linh khí nơi đó tẩm bổ, cuối cùng cũng đã thông linh, từ từ tu ra đại thần thông.</p><p>Cuối cùng, nó trở thành ngọn núi thần, rồi dùng nhau thai tế luyện thành một quyển sách quý truyền xuống dưới.</p><p>Núi thần rời đi, khi ở ngoài mấy trăm ngàn dặm thì bắt đầu khai phái, thu một đám đạo sĩ làm đồ đệ, chưa hề gia nhập Bổ Thiên giáo, nhưng vẫn vô cùng tôn kính giáo này.</p><p>\"Tuy không phải là Bổ Thiên giáo nhưng cũng coi như là người bảo vệ sơn môn của bọn họ.\" Có người biết được thân phận của tên đạo sĩ này.</p><p>\"Không đúng, chỉ là đồ nhái của Đạo thư núi thần mà thôi, không phải là pháp khí của Thần Linh, chỉ là bao hàm một chút khí thế Thần Linh mà thôi.\" Có người đã nhìn ra được.</p><p>Càng như vậy thì mọi người càng kinh ngạc hơn, Thạch Hạo mạnh mẽ biết bao, vậy mà có thể ngăn cạn được quyển Đạo thư này.</p><p>\"Xoẹt!\"</p><p>Một ánh đen phát ra, Thạch Hạo cầm kiếm gãy trong tay, trải qua việc gia trì lâu nay thì sức mạnh tăng lên gấp bội, lập tức đánh bay quyển Đạo thư màu tím kia.</p><p>\"Bụp!\"</p><p>Tay trái của nó xẹt qua, đầu lâu của tên đạo sĩ đó lăn xuống, máu tươi vọt thẳng lên trời cao.</p><p>Mọi người đờ ra, đây là một tên Vương giả, cứ thế bị giết chết, tựa hồ tiểu Thạch chẳng hề phí chút công sức nào, nó kiêng kỵ cũng chỉ vì quyển Đạo thư kia mà thôi.</p><p>Ánh đỏ vọt lên, sau khi đạo sĩ bị giết chết thì toàn bộ tinh huyết đều bốc lên, không có nhập vào trong quyển Đạo thư, tinh huyết tỏa ra từng luồng khí tức Thần Linh.</p><p>\"Không xong!\" Người của phủ Hoang Thiên hầu hoảng sợ, Thạch Hạo không hề sợ hãi, nếu như dám tới Hoàng Đô thì chẳng lẽ nó không chuẩn bị gì ư?!</p><p>Nhưng mà, không chờ nó ra tay, nơi phương hướng hoàng cung đột nhiên xuất hiện một luồng long khí nhanh chóng đánh tới, bụp một tiếng, đánh nát quyển Đạo thư thành bột mịn.</p><p>\"Quyển Đạo thư được pháp khí Thần Linh gia trì lại bị đánh bát, quả nhiên thứ lưu lại trong hoàng cung không phải là thứ thường!\" Rất nhiều người hoảng sợ, cặp mắt trở nên đỏ kè.</p><p>Xa xa, Nguyệt Thiền tiên tử mở miệng nói: \"Các ngươi nhìn thấy chưa, bản thân hắn đã có thành tựu, sau khi Tôn giả mai danh ẩn tích thì thế gian này mấy ai có thể áp chế nổi hắn.\"</p><p>Ở bên người của nàng, vài tên trẻ tuổi đến từ các đại vực khác nhau tỏ vẻ đã hiểu, không ngừng gật gật đầu. Thạch Hạo như cảm thấy gì đó liền quay đầu lại nhìn về phía này, nói: \"Ta còn trống một chân sai vặt, tuyển ngươi nhen.\"</p><p>Mọi người đờ ra, nó đang nói chuyện với Nguyệt Thiền tiên tử ư? Đúng là gan to bằng trời mà, thế gian này có mấy ai dám khinh nhờn tuyệt đại tiên tử của Bổ Thiên giáo chứ? Vậy mà nó muốn thu nàng làm... thị nữ.</p><p>Dù là Nguyệt Thiền tiên tử cũng kinh ngạc, sau đó nở nụ cười lạnh, nói: \"Có thể không?\"</p><p>\"Ngày sau sẽ rõ.\" Thạch Hạo mở miệng rồi xoay người rời đi.</p><p>Bọn họ đều biết lẫn nhau, sau khi vụ việc kia kết thúc thì khó mà bình thường được, không thể cùng nâng lý nói chuyện vui vẻ, nếu như lần sau gặp lại thì duy chỉ có chữ chiến, sinh tử đối đầu, trừ phi một trong hai bại vong hoặc bị bắt.</p><p>Dọc theo đường này, Thạch Hạo gặp phải bốn lần ngăn chặn, đều là những vương hầu mạnh mẽ, pháp khí cầm trong tay rất là lạ, cũng không biết thuộc về thế lực nào, nhưng ai cũng bị giết chết, Thạch Hạo ra tay tàn độc, vứt bốn đầu lâu của bốn tên Vương giả xuống đất, khiến cho toàn bộ tu sĩ câm như hến.</p><p>Hoàng cung đang ở trước mắt, vô cùng hùng vĩ, bên trong có mấy khói lượn lờ như là con Chân Long mang theo khí tức khủng bố, khiến mọi người đều nơm nớp lo sợ.</p><p>\"Người kia dừng bước!\" Trên tường thành có người quát lớn, hoàng cung là cấm đại không thể tự tiện xông vào.</p><p>\"Ta nghe nói, bệ hạ có lưu lại chiến thư, một khi Thạch Hạo xuất hiện lập tức để hắn vào cung, các ngươi cớ sao lại ngăn cản?!\" Mấy ông lão của phủ Hoang Thiên hầu hét lớn.</p><p>\"Chiến thư gì chứ, chưa từng nghe qua!\" Một tên chiến tường vẻ mặt lạnh nhạt đứng trên tường thành, mệnh lệnh tất cả mọi người cùng lên cung, từng pháp tiễn giương căng, đây là pháp bảo được chế tạo chuyên biệt để đối phó những người có tu vi cao thâm.</p><p>Đồng thời, trên tường thành sáng lên những ký hiệu, đó là do đang trận đang được mở ra hòng tiêu diệt Thạch Hạo!</p><p>\"Đại trận bị hư hao, trong hạo kiếp đã bị phá.\" Cặp mắt của Thạch Hạo sáng rực, dù vậy, nhưng nó vẫn cảm nhận được áp lực cực lớn.</p><p>Người của phủ Hoang Thiên hầu đều tức giận, đúng là bọn họ có nghe nói qua chiếu thư như vậy, chỉ là hình như bị đám người này giấu kín, không có truyền ra ngoài.</p><p>\"Lui ra, chiếu thư của bệ hạ ở đây!\" Đột nhiên, một tên thị vệ tiến lên tường thành, tuyên đọc trước mặt mọi người.</p><p>Cặp mắt của tên chiến tướng kia tối lại, hắn rất muốn ra tay thế nhưng nghe được triệu hoán nên xoay người dẫn theo đám người lui về hướng sâu trong hoàng cung.</p>", "images": {}, "success": true}