{"id": 441, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-441", "title": "Chương 441: Rời Đi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 441: Rời Đi</h1><p>Con ngươi của Kim Loạn Thiên trở nên sắc bén, những lúc nháy mắt đều tỏa ra kim quang khiếp người nhìn tên nhóc con trước mắt mình, lão nuốt cơn tức giận xuống chứ không hề ra tay, lão sợ gặp phải vị Thần Linh ở phía sau tên này.</p><p>Đối với Bằng tộc, đây là một báu vật, một con Kim Bằng có thực lực khủng bố cả đời cũng chỉ có thể thai nghén ra một Chân vũ không kém gì nguyên thủy phù cốt mà thôi.</p><p>Cả ngọn Tổ sơn cũng chỉ có tầm ba bốn chiếc được niêm phong ở trong bảo khố, bởi vì không phải lão tổ Kim Bằng nào cũng lưu lại cả, đồng thời năm tháng đằng đẵng qua đi cũng đã tiêu hao đôi chút.</p><p>\"Đa tạ Kim tiền bối.\" Thạch Hạo tỏ vẻ ngại ngùng, trong mắt Kim Loạn Thiên cái vẻ mặt này cực kỳ đáng ghét, tên chuyên gây họa này muốn ăn đòn mà.</p><p>\"Kim huynh, hay là quên đi, vật đó tuy là quý nhưng nếu so với việc vượt giới thì cũng chẳng đáng là gì, nếu đã tiến vào Thượng giới thì thần liệu và kỳ trân nào mà tìm chẳng được.\" Vân Thương Hải âm thần khuyên bảo.</p><p>Lão già của Hống tộc cũng gật đầu, tiến tới \"an ủi\", nhưng điệu bộ lại như đang cười trên nổi đâu của người khác vậy, việc này khiến cho Kim Loạn Thiên càng thêm khó chịu.</p><p>Cuối cùng, Kim Loạn Thiên trầm mặt xuống rồi gật gật đầu, sai người quay về Thần sơn Bằng tộc lấy Chân vũ, đương nhiên người được sai đi phải là nhân vật quan trọng nếu không thánh vật có cấp độ như thế ở trong tộc không phải người thường có thể lại gần.</p><p>\"Tiền bối, đi tới truyền tống trận nào, chúng ta nhanh chân một chút, đại kiếp nạn sắp tới, thời gian không chờ chúng ta đâu.\" Thạch Hạo có ý tốt nhắc nhở.</p><p>\"Hừ!\" Kim Loạn Thiên hừ lạnh đầy nặng nề rồi phẩy bỏ tay áo rời đi, dù biết phía sau nó có một vị Thần Linh nhưng cũng không khiến sắc mặt lão tốt hơn được.</p><p>Sau đó, Thạch Hạo thảo luận với đám Hỏa Linh Nhi, Cửu đầu sư tử, Tử Điêu, nói cho bọn họ biết tính chất nghiêm trọng cùng với sự gấp gáp trong việc đại kiếp nạn lúc nào cũng có thể giáng xuống.</p><p>Mấy người này đều căng thẳng, không còn tâm trí nán lại nữa, ai cũng muốn trở lại tộc để truyền tin, chuẩn bị tốt công cuộc ứng kiếp, một hồi bão táp cực lớn chuẩn bị ập tới.</p><p>\"Huynh không rời Hoang Vực à?\" Cửu Đầu Sư Tử kinh ngạc nhìn Thạch Hạo, nó cùng với đám Hỏa Nha đã quyết định, trong tộc không có Tôn giả nên không cũng không cần thiết rời đi.</p><p>Bởi vì, đám đời sau của Thiên Nhân, Kim Bằng, Chân Hống toàn là sinh linh cấp Thiên, nếu như bọn nó vượt giới với đám người này mà không có Tôn giả dẫn đầu thì rất là nguy hiểm.</p><p>Thạch Hạo gật đầu, nói: \"Uhm, ta không muốn rời đi, cha mẹ và cả người thân của ta đều chưa tìm thấy, họ không đi thì ta cũng không thể đi được.\"</p><p>\"Ngươi... không đi?\" Hỏa Linh Nhi cặp mắt sáng như nước nhìn nó.</p><p>Thạch Hạo gật đầu, nó đã quyết định rồi.</p><p>Thạch Hạo im lặng, hoàn cảnh hoàn toàn khác nhau, Hỏa tộc có nhân vật cực kỳ mạnh mẽ, ví dụ như Nhân Hoàng hiện giờ, có pháp lực cực cao, trong đại kiếp nạn sẽ gặp nguy hiểm tột cùng, vậy sẽ lựa chọn như thế nào? Chỉ có thể rời đi nhờ trận pháp Thái cổ này thôi.</p><p>Nhưng, nếu bước vào trận pháp này thì hơn nửa nàng phải đi theo, cứ thế rời đi tiến vào Thượng giới thì có thể là một cơ duyên vô cùng to lớn, nhưng vì sao lại không muốn? Bởi vì đây còn có một vài người, còn có một vài việc khiến nàng khó mà quên được.</p><p>Trên núi, một truyền tống trận hiện lên hào quang, một con Kim Sí Đại Bằng lăng không bay vào rồi từ từ đáp xuống bên dưới, gã nhanh chóng hóa thành hình người, trong tay gã còn có một chiếc hộp đá được niêm phong bởi một tờ giấy.</p><p>\"Đa tạ Bằng tộc tiền bối.\" Thạch Hạo hì hục chạy tới, dáng điệu ngại ngùng, gã mang hộp đá tới nhìn thấy cái điệu bộ này thì rất muốn phang ngay chiếc hộp đá vào mặt nó.</p><p>Cái tên Hùng Hài Tử, tên nhóc bỉ ổi vô liêm sỉ đầy đáng ghét, đây chính là ý nghĩa của mỗi một thành viên trong Bằng tộc.</p><p>Thạch Hạo kéo tờ giấy niêm phong ra, một chuỗi ký hiệu sáng lên rồi nhanh chóng bùng cháy, tờ giấy đã ố vàng đó bị đốt thành tro bụi, mật chú bên trên cũng mất đi hiệu lực.</p><p>Nó cẩn thận mở chiếc hộp đá ra, trong lòng vô cùng kích động, đây là chiếc thứ ba, nó đã chiếm được Chân vũ Thanh Loan, còn có cả Chân vũ Chu Tước, cách mục tiêu ngày càng gần rồi.</p><p>Một vệt sáng vọt tới, sau đó cả trời đều là ánh vàng, cứ như là một ngọn bảo tàng được mở ra, rực rỡ đến cực điểm khiến người khác không tài nào nhìn thẳng vào được.</p><p>Đây chính là một chiếc Bằng vũ màu vàng dài một mét, ký hiệu thần bí được ẩn giấu ở bên trong lưu chuyển tạo ra những gợn sóng kinh người, tựa như có tiếng Bằng hót chấn động cả trời cao.</p><p>Thạch Hạo cầm lấy chiếc Chân vũ nhẹ nhàng vung một cái, hư không run lên tạo ra những tiếng vù vù, mây vàng đầy trời tan vỡ cứ như là ánh sao lấp lánh tan về bốn phía, ai ai cũng kinh hãi không thôi.</p><p>Đồng thời, kèm theo đó là một luồng sáng to lớn vàng óng, giống như là kiếm khí mà lại giống như là ánh điện, lực công kích kinh thế, thể hiện ra vẻ mạnh mẽ và mãnh liệt của Bằng tộc.</p><p>\"Quả là thứ tốt!\" Thạch Hạo lẩm bẩm, đây chẳng kém gì nguyên thủy phù cốt cả, chỉ sử dụng như vậy cũng đã trở thành binh khí không tầm thường rồi, chớ đừng nói tới chuyện luyện thành quạt Ngũ Cầm như trong truyền thuyết.</p><p>Không riêng là nó, ngay cả tộc nhân của Kim Bằng cùng với cường giả của Thiên Nhân, Chân Hống đều đỏ cả mắt, vật này có thể đưa cho người ngoài ư? Lúc bình thường đều được dùng để luyện chế bảo cụ bí mật trong tộc.</p><p>Thạch Hạo đóng hộp đá lại rồi cất nó đi, gật đầu đầy hài lòng, sau này có khả năng sẽ luyện chế ra được một pháp khí chấn động thiên hạ rồi. Loại bảo phiến đó vừa xuất hiện, chỉ cần hơi vung lên cũng đã khiến cho dãy núi thành tro, sông lớn bốc hơi, uy năng vô cùng.</p><p>Khổng Cầu Kỷ trở lại, cũng không biết đã nói gì với Vân Mộng Lan, hai người này đứng chung một chỗ vô cùng thản nhiên cứ như đã trải qua cơn đau khổ trong cuộc đời và nhiều năm sau mới được gặp lại.</p><p>\"Ta muốn ở lại.\" Nhị Ngốc Tử nói ra một câu như thế.</p><p>Thạch Hạo ngạc nhiên, nói: \"Ngươi không biết tình huống nghiêm trọng đến mức nào ư?\"</p><p>Khổng Tước Tôn giả năm xưa, Nhị Ngốc Tử hiện tại, gật gật đầu rồi liếc nhìn Vân Mộng Lan, hiển nhiên nó muốn ở cùng với nàng, muốn cùng đồng sinh cộng tử với nhau.</p><p>\"Ngươi nên biết, ở Thượng giới cùng với nơi đây tràn đầy tính bất ngờ, lành dữ khó liệu.\" Thạch Hạo nhắc nhở.</p><p>Không biết làm sao mà Liễu Thần lại tác hợp cho bọn nó, và tặng cho hai người một cành liễu có mày vàng kim vô cùng đặc biệt, đây cũng không phải màu xanh biếc như thường lệ.</p><p>\"Trước khi trận pháp mở ra, ngươi có một cơ hội mang theo một người trở lại Thạch thôn.\"</p><p>Khổng Tước Tôn giả liền thay đổi sắc mặt, rồi cực kỳ biết ơn và quay về nơi hư không hành đại lễ, người khác không nghe thấy, không nhìn thấy nhưng lại đoán được vị thành thánh kia hiển linh.</p><p>\"Mộng Lan, huynh từng đề cập tới vấn đề hôn ước giúp tên nhóc này.\" Nhị Ngốc Tử chỉ về Thạch Hạo rồi nhìn về phía Vân Hi đứng cách đó không xa.</p><p>Mộng Lan nói nhỏ với Vân Hi, nàng vô cùng tức giận với việc sắp xếp của cha mình năm đó, dẫn đến việc nàng phải chia cách với Khổng Cầu Kỳ, thiếu chút nữa cả đời không thể gặp lại nhau, cho nên nàng mới hỏi dò Vân Hi.</p><p>\"Sao, khuyên tai Linh Tê đã cho nó?\" Vân Mộng Lan kinh ngạc.</p><p>\"Không phải đâu, là tên tiểu tặc cướp đó.\" Vân Hi hơi bối rối.</p><p>Thiên Nhân tộc đều kinh ngạc, bởi vì sau khi trưởng thành, những cô gái của Thiên Nhân tộc sẽ được mang khuyên tai Linh Tê, và đây sẽ là tín vật để đính ước, khuyên tai Linh Tê của Vân Hi đã cho Thạch Hạo mấy năm trước rồi?</p><p>\"Ta hiểu rồi, vậy chuyện này ta sẽ làm chủ cho cháu.\" Vân Mộng Lan gật đầu.</p><p>\"Tổ cô, không phải như người nghỉ đầu.\" Vân Hi giải thích nhưng làm sao có thể nói rõ rằng, năm đó bị cái tên Hùng Hài Tử này dùng miệng cướp đi khuyên tai óng ánh này, chuyện này không cách nào mở miệng được.</p><p>Huống chi, trước đó nàng cũng không biết sự quan trọng của khuyên tai này, mãi cho tới gần đây thì mới biết rõ.</p><p>\"Huynh trưởng, huynh cũng nghe rồi đó, mấy năm trước khuyên tai Linh Tê đã được Vân Hi tặng cho người ta, muội tin lần này huynh sẽ không làm khó hai người trẻ tuổi này.\" Vân Mộng lan nhìn đại huynh của mình.</p><p>Vân Thương Hải cười khổ, cháu gái mình nói quá đơn giản, khuyên tai Linh Tê bị mất, lão cảm thấy khuyên tai này cũng không phải do cháu gái mình tự tay tặng, có thể giờ Vân Mộng Lan nói như thế thôi nhưng bên trong còn có vẻ tức giận, nàng vẫn còn hận mình về chuyện năm đó, việc này có thể từ chối nữa ư?</p><p>\"Hụ...\" Lão ho một tiếng.</p><p>\"Được rồi, cứ thế đi, thiếu niên, ngươi nếu đã đạt được khuyên tai Linh Tê thì sau này có thể tới cầu thân.\" Vân Mộng Lan quyết đoán lên tiếng.</p><p>Tu sĩ của các tộc Kim Bằng, Thanh Loan, Chu Hống đều ngạc nhiên, thần nữ Vân Hi nổi danh nhất Thái Cổ Thần Sơn đã đính hôn? Sao dễ dàng như vậy chứ.</p><p>Đặc biệt là đám trẻ tuổi thì không ngừng kêu rên, ánh mắt căm tức nhìn Thạch Hạo, hận không thể nhào tới cào xé nó ra thành từng mảnh.</p><p>\"Các ngươi nhìn cái gì, ta không có đi Thượng giới đâu, không biết thiên tài vô liên sỉ trên Thượng giới có hay không nữa?\" Thạch Hạo nói.</p><p>\"Ngươi nói cái gì hả?\" Vân Thương Hải liếc mắt nhìn nó.</p><p>\"Không có gì, lão gia tử, nếu đã là người một nhà thì cho ta thêm một chút vật liệu nữa đi, ngoại trừ thần liệu ra thì ta cũng cầ những bảo liệu khác để tu bổ trận pháp của thôn mình nữa.\" Thạch Hạo nói, nó đã sớm nghĩ thông rồi, đừng nói là nữ thần, dù là nữ thiên thần thì đã làm sao, bị ngăn ở hai giới thì có ích lợi gì.</p><p>Giờ có thể vác thẳng về thôn? Hoặc nàng tự nguyện ở lại, không đi Thượng giới nữa.</p><p>Trời mới biết Thượng giới là một địa phương thần bí như thế nào, không cần nghĩ cũng biết, với tài năng và tướng mạo của Vân Hi thì những tổ môn huy hoàng đầy cổ xưa đó sẽ xem đó là đối tượng lý tưởng nhất để làm thông gia rồi.</p><p>\"Cái tên nhóc này!\" Vân Thương Hải nghe nó lẩm bẩm thì tức giận vung tay áo rời đi, nhưng sau cùng lão cũng cho nó lấy một đống bảo liệu, khiến cho rất nhiều người trong Thiên Nhân tộc mê tít cả mắt, không ít người phải nhíu mày.</p><p>\"Các vị tiền bối, ai còn có thần liệu nữa không vậy, hoặc cho ta một chiếc Chân vũ nguyên thủy cũng được, khi đó ta sẽ nói Khổng Tước Tôn giả truyền dạy trận đồ cho các vị tiền bối, sau này ai cũng có thể tu bổ trận pháp này.\" Thạch Hạo thả mồi câu.</p><p>Nhưng mà, vào lúc này những cường giả các tộc đều đang thảo luận với nhau, chẳng ai thèm để ý tới nó cả, mười mấy loại thần liệu nó đã lấy đi gần nửa, vậy mà còn muốn kiếm chát nữa ư, mơ à!</p><p>Thạch Hạo ngượng ngùng, rồi ôm quyền dùng lời nói trong giang hồ để tạm biệt, nói: \"Núi xanh còn đó, nước biếc chảy dài, ngày khác ta và các vị sẽ gặp nhau ở Thượng giới, vợ đẹp, cố gắng dưỡng thai cho tốt nhé.\"</p><p>\"Đi chết đi!\"</p><p>...</p><p>Cuối cùng, Thạch Hạo và đám Cửu Đầu Sư Tử lên đường, mượn nhờ trận pháp nơi này để rời đi về bộ tộc của mình.</p><p>Với đại thần thông của Liễu Thần, tự nhiên không cần trận pháp của bảy Thần sơn này, cứ thế mở ra một thông đạo để nó rời đi, việc này khiến cho đám cường giả các tộc phải biến sắc.</p><p>Bỗng nhiên, hư không vặn vẹo, thông đạo trở nên không ổn định nhưng cũng chẳng hề ảnh hưởng gì tới an toàn của bọn nó, dù sao có Liễu Thần ở đây, thông đạo là do nó mở ra.</p><p>\"Bùm!\"</p><p>Xung động không thôi, một luồng khí tức dũng mãnh tựa như có thể đánh nứt cả hư không ụp tới.</p><p>Hào quang lóe lên, bọn nó bước ra từ thông đạo, nhìn thấy tình cảnh không thể nào tưởng tượng nổi, một móng vuốt to lớn từ lòng đất nhô lên rồi đạp tan tầng mây trên trời cao.</p><p>Thứ này to lớn và cổ xưa, cứ như bị chôn vùi dưới lòng đất vô tận năm tháng, móng vuốt đó chỉ còn khung xương lèm theo vẻ tang thương của năm tháng.</p><p>Vừa nãy là do thứ này làm ảnh hưởng tới sự ổn định của thông đạo, lúc này cách Thạch Hạo gần mấy ngàn dặm mà thôi.</p><p>Lúc này, Thạch Hạo vô cùng thất kinh, móng vuốt này vô cùng to lớn có thể bao trùm cả trời cao, nó từng nhìn thấy, năm đó một mình rời đi Thạch Hạo, đi tới biên giới phía Tây Thạch quốc để rèn luyện, trong lúc cưỡi Độc Giác thú thì từng thấy qua vóng vuốt khổng lồ này.</p><p>Cũng trong lúc này, trên vòm trời có ánh sáng chói mắt xẹt qua, đó chính là khe hở hư không, có người của Thượng giới đang thử phá tan giới bích.</p>", "images": {}, "success": true}