{"id": 448, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-448", "title": "Chương 448: Chân Tướng Về Tám Vực", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 448: Chân Tướng Về Tám Vực</h1><p>Cặp mắt của Thạch Hạo nhíu lại chăm chú nhìn nàng, rốt cuộc bí ẩn đó ra sao?</p><p>Trên gương mặt trắng bóng của Nguyệt Thiền tiên tử lộ vẻ thú vị, đưa tay vuốt vuốt mái tóc, nói: \"Có lẽ khi nghe xong ngươi sẽ giật mình đấy.\"</p><p>\"Chuyện gì mà ta chưa trải qua chứ, ngươi cứ nói đi.\" Thạch Hạo nói.</p><p>\"Chắc ngươi cũng nghe được, Hoang Vực là vùng đất bị trục xuất, thế nhưng cũng không có chính xác, đây chỉ là một phần nhỏ của tảng băng chìm mà thôi.\" Nguyệt Thiền tiên tử khẽ nói.</p><p>\"Tiếp đi!\" Thạch Hạo hờ hừng nói.</p><p>\"Ngươi cảm thấy tám vực rộng lớn vô biên, to lớn vô ngần, là đại thế giới mênh mông đúng không?\" Nguyệt Thiền tiên tử quay đầu nhìn nó, chỉ hỏi như vậy.</p><p>\"Chẳng lẽ không đúng à?\" Thạch Hạo hỏi ngược lại.</p><p>Nguyệt Thiền tiên tử lắc đầu, bình tĩnh nói: \"Nếu như ta nói cho ngươi biết, Thiên Địa Huyền Hoàng Vũ Trụ Hồng Hoang, tám vực chỉ là tám nhà tù, vậy ngươi có tin không?\"</p><p>Thạch Hạo yên lặng chẳng chút lay dộng thế nhưng cặp mắt lại bắn ra chùm sáng kinh người chiếu sáng cả căn phòng, tin tức này quá kinh người, khiến người khác khó mà tiếp nhận được.</p><p>\"Rất khó tiếp nhận đúng không, nhưng đây lại là sự thật.\" Nguyệt Thiền khẽ nói, khi dứt lời thì nâng ly uống cạn chén rượu rồi đặt mạnh xuống mặt bàn.</p><p>Thạch Hạo im lặng, tin tức này đúng là kinh động cả thế gian, có thật hay không đây? Trong lòng nó nổi sóng chập trùng, không thể nào tin nổi.</p><p>Tám vực, biết bao hùng vĩ, vô cùng vô tận, vậy mà chỉ là tám nhà tù, là do người phương nào tạo nên đây, tác phẩm quá đồ sộ!</p><p>Trong lúc nhất thời nó nghĩ tới rất nhiều chuyện, hàng loạt tin tức hiện lên trong đầu, vẫn như trước khó mà tin nỏi.</p><p>\"Rất khó tiếp nhận đúng không?\" Nguyệt Thiền tiên tử hỏi, thấy nó không nói gì thì mở miệng lần nữa, nói: \"Thế giới rất to lớn, mênh mông vô tận, nhưng chỉ là tám nhà tù mà thôi, đúng là sẽ làm cho người hoài nghi.\"</p><p>Thạch Hạo cũng chẳng nói gì, dùng tâm để phán đoán, trước đây cùng nói chuyện với Ma nữ, cũng từng nghe nàng nói qua một ít bí ẩn nhưng không tin lắm.</p><p>Cẩn thận suy tư cân nhắc, tuy trong lòng chấn động nhưng cũng có phần tin tưởng, dù Nguyệt Thiền tiên tử lòng mang ý xấu nhưng cũng không cần dùng chuyện như thế này đi lừa nó làm gì.</p><p>\"Ngươi không tin ư?\" Nguyệt Thiền tiên tử hỏi.</p><p>Thạch Hạo không nói mà chỉ nhìn nàng, ánh mắt hơi ép người, hư không sinh ra phù văn ầm ầm vang vọng, đây không phải là \"Thế\" mà sinh ra theo nỗi lòng của Thạch Hạo, bất cứ lúc nào cũng có thể trấn áp xuống.</p><p>\"Dù là ai khi lần đầu tiên nghe thấy đều khó mà tiếp nhận được. Nhưng vì thế mà ra tay với ta, vậy một đòn có thể thành công ư?\" Nguyệt Thiền tiên tử nở nụ cười mỉm, vô cùng bình tĩnh.</p><p>\"Dù là tám nhà tù thì đã làm sao, ta sinh ra và lớn lên ở đây thì ai dám nói ta là phạm nhân?!\" Thạch Hạo ngồi yên nơi đó nhưng lời nói mang theo một luồng sát khí.</p><p>\"Vượt qua tám nhà tù, ngươi có thể tưởng tượng được trời đất bên ngoài lớn đến mức nào, đặc sắc đến mức nào rồi đó, ngươi cam tâm đời kiếp này sinh sống trong tù giam này à?\" Nguyệt Thiền tiên tử hỏi.</p><p>Nếu như lúc bình thường khi nghe được tin tức này thì chắc chắn sẽ ủ rũ, mênh mông tám vực, rộng lớn như thần thổ, bao nhiêu anh kiệt cả đời khó mà đi hết một vực, nhưng giờ lại biết được chỉ là tám nhà tù.</p><p>Chuyện này đúng là nực cười nhất thế gian, khiến người khác phải tức giận, làm người điên cuồng.</p><p>Dù là Tôn giả khi nghe được cũng sẽ giận đùng đùng, ngẩn đầu trời cao gào thét, vì sao? Từ khi sinh ta tới giờ, sinh linh trong tám vực lại là con cháu của kẻ tù tội.</p><p>Bọn họ được sinh ra ở trong tám vực, sớm đã bị khắc dấu không phải là người tự do mà là một tù nhân, là con cháu của tội nhân, khó mà thoát vây được.</p><p>\"Như lời giải thích của ngươi thì ngươi cũng đang ở trong nhà tù này, và bản thân cũng là một nữ tù nhân.\" Thạch Hạo nhìn chằm chằm, sau đó lời nói trở nên nghiêm khắc, quát lớn: \"Thân là con dân tám vực, cam nguyện giúp đỡ Thượng giới, vậy ngươi xem như là vực tặc!\"</p><p>\"Thạch huynh, ngươi chụp lên đầu ta một cái mũ quá lớn, ta không chịu được đâu nhen.\" Nguyệt Thiền tiên tử lắc đầu, cũng chẳng hề tức giận, trên mặt vẫn mang theo vẻ cười nhạt.</p><p>\"Đang trong nhà tù, bất kỳ sinh linh nào cũng có quyền theo đuổi tự do, hi vọng thoát vây, vượt khỏi nhà giam này, vậy đáng thẹn lắm à?\" Nguyệt Thiền tiên tử hỏi.</p><p>\"Vậy theo như ý nghĩ của ngươi, đó chính là phải nương nhờ vào Thượng giới?\" Thạch Hạo lạnh giọng hỏi.</p><p>\"Cái gọi là tội nhân, tất nhiên là những sinh linh phạm vào lỗi lớn nên mới bị nhốt vào nơi đây. Thượng giới nắm giữ công lý, sau đó tiến hành xét xử, sinh linh Hạ giới nếu như có hối nhận và được chấp nhận thì có thể được tha tội. Đây có gì mà không đúng? Chẳng lẽ lại gánh thêm tội cả đời, chết già trong cái nhà tù này thì mới gọi là đúng?\" Nguyệt Thiền tiên tử hỏi ngược lại.</p><p>\"Ta có tội à, coi như tám nhà tù này là thật đi thì do tổ tiên của ta phạm sai lầm. Huống hồ, không nhất định tổ tiên có lỗi, chân tướng sớm bị che giấu từ lâu. Nhưng mà, tất cả những thứ này có quan hệ gì tới ta đâu, chẳng lẽ đời sau phải tiếp tục bị trừng phạt, phải tiếp tục chịu tội, đời đời làm tội nhân?\" Thạch Hạo xị mặt xuống nói.</p><p>Trong lòng nó bốc hỏa khó mà nguôi đi được, nơi mình sinh sống vậy mà lại là vùng đất tội lỗi, bản thân bị in dấu được xưng là đời sau của tội nhân, đây là đạo lý gì chứ?!</p><p>Nó hận không thể một hơi chọc thủng trời cao, đánh thẳng tới Thượng giới, quậy phá long trời lở đất!</p><p>Đối với những lời của Nguyệt Thiền tiên tử, nó chắc chắn không đồng tình, cái gì mà kẻ tù tội, cái gì mà tội nhân, toàn bộ đều là lời nói bịa đặt, nó sinh ở Hoang Vực, lớn lên ở Hoang Vực, quật khởi ở Hoang Vực, cũng chẳng hề cảm thấy sỉ nhục gì cả.</p><p>\"Ngươi xem kìa, nổi giận đùng đùng, tâm trạng không thể bình tĩnh được, tức giận khó tiêu tan, ta biết mà, dù nói cái gì thì ngươi cũng nghe chẳng lọt tai cả.\" Nguyệt Thiền tiên tử than nhẹ, toàn thân trở nên óng ánh, trong sáng không chút hạt bụi kèm theo đó là mùi thơm ngát, hơi nhíu mày nói: \"Hiện tại ngươi không cam lòng, vậy không bằng hãy thoát ra ngoài, hiểu rõ hết mọi chuyện. Mà muốn ra ngoài, tất nhiên phải hiểu rõ đại thế.\"</p><p>\"Ngươi câm miệng!\" Thạch Hạo quát lên, vù một tiếng, trong hư không hạ xuống phù quang cứ như là một đám mây lưu chuyển khí lành, bao phủ lấy Nguyệt Thiền tiên tử rồi tiến hành trấn áp.</p><p>Nguyệt Thiền tiên tử cũng hề sợ hãi, trên thân thể trắng noãn bay ra từng luồng huyễn quang rồi hóa thành một đám phù văn chặm lại đám mây này, mà cơ thể lại từ từ bay ra đằng sau, giữ một khoảng cách nhất định với nó.</p><p>\"Ầm!\"</p><p>Xung quanh Thạch Hạo hiện lên mười tòa Động Thiên, nó muốn mở ra tràng vực niêm phong cả tiểu thiên địa này, khiến cho tất cả phải bất động.</p><p>Nguyệt Thiền tiên tử mở miệng, nói: \"Ta cũng có đạo quả, ngươi làm thế cũng khó mà giữ chân ta được, trong thời gian ngắn khó phân thắng bại vậy thì tranh giết vô ích làm gì.\"</p><p>\"Ngươi thân là con dân của tám vực, tự nhận mình là con cháu của tội nhân, nương nhờ vào Thượng giới, giúp đỡ bọn chúng đối phó với sinh linh Hạ giới, tự hào lắm hả?\" Thạch Hạo lạnh lùng nói.</p><p>\"Ta cũng chưa từng nói, tổ tiên là kẻ hung ác thì hậu nhân cũng là người có tội, đây chỉ là quy củ do năm xưa định ra mà thôi, ta chỉ là người yêu nhân tài, muốn cho ngươi một cơ hội để thoát khỏi lao tù.\" Nguyệt Thiền than thở.</p><p>Nói tới đây, nàng vô cùng bình tĩnh, không có chút xấu hổ nào, vô cùng thản nhiên nói: \"Hơn nữa, ta cũng không phải sinh ra ở tám vực này, chung quy lại thì cũng sẽ phải về Thượng giới thôi.\"</p><p>Thạch Hạo nghe thế thì hai mắt nhíu lại, trong lòng chấn động, nàng là người của Thượng giới? Lần đầu tiên nghe được tin này, cũng là lần đầu tiên giao tiếp với sinh linh không thuộc về thế giới này.</p><p>Trong mắt nó xuất hiện từng chấm thần quang, tựa như là những chấm vàng nhỏ li ti, không ngừng tỏa ra hư không, như có thể nhìn thấu tất cả, quan sát thật tỉ mỉ người con gái đang đứng đối diện.</p><p>Như vậy, chẳng lẽ toàn bộ Bổ Thiên giáo và Bất Lão sơn... đều như thế ư?</p><p>Nghĩ tới những khả năng này thì trong lòng Thạch Hạo run lên bần bật, người của Thượng giới thường trú ở tám vực này đang mưu đồ lương duyên gì đây. Vật kia trọng yếu đến thế ư?!</p><p>\"Ta muốn ngươi biết được, có một vài đạo thống là do Thượng giới lưu lại, chẳng phải ai cũng là tội nhân cả.\" Nguyệt Thiền tiên tử nói.</p><p>Không đúng! Thạch Hạo nhanh chóng nghĩ tới một vấn đề, từ trên đi xuống hoàn toàn chẳng dễ dàng chút nào, đệ tử môn đồ của Bổ Thiên giáo, Bất Lão sơn không thể toàn là người của Thượng giới được, hẳn là do tám vực chiêu mộ. Mà Nguyệt Thiền tiên tử có khả năng là trường hợp đặc biệt, từ Thượng giới xuống đây, và không có nhiều người biết được.</p><p>\"Ta xuống đây từ khi còn nhỏ, gần đây mới biết được, đây là quá trình rèn luyện nghiêm khắc nhất, ngày sau mới được trở về.\" Nàng hờ hững nói.</p><p>\"Không ngờ mà, ta lại đang đối mặt tới một vị tiên tử Thượng giới, thật khiến cho kẻ tội nhân này vinh hạnh cực kỳ.\" Thạch Hạo châm biếm, nhưng trong lòng khó mà bình tĩnh được.</p><p>Giờ khắc này, nó nghĩ tới rất nhiều chuyện, như tám vực là nhà tù, những nhân vật thiên kiêu kia định vị bằng cách nào?</p><p>Nói ví dụ như Côn bằng, ví dụ như những Chân Hoàng đã chết kia, hay là Thập Hung từ Thượng giới hạ xuống lại chết đi, và có bí mật gì.</p><p>Nếu như nói thế, vậy người của Thượng giới có quan hệ gì với thứ đang tìm này?</p><p>Trong lúc nhất thời, trong lòng Thạch Hạo vô cùng chấn động, tám vực là nhà tù, tin tức này vừa ra thì có sức ảnh hưởng quá khủng khiếp, dính dáng tới rất nhiều thiên kiêu anh kiệt, Thập Hung... đến cùng những người này có vai trò như thế nào?</p><p>Lúc này, con mắt của Thạch Hạo sáng tối chập chờn, khí tức cả người như biển, càng ngày càng cường thịnh hơn.</p><p>\"Ta nói nhiều như thế rồi, ngươi thật không muốn thoát khỏi lao tù à, như thế sẽ tránh thoát khỏi ràng buộc, tiến vào đại thế thới chân chính, nơi đây bất quá chỉ là nhà tù, không phải là không gian đầy đủ.\" Nguyệt Thiền tiên tử nói.</p><p>\"Không thể chịu nổi, ta là tội nhân, trong cơ thể ta đang chảy xuôi tội huyết của tổ tiên, trèo cao không nổi, bất qua nếu như muốn đi Thượng giới thì nhất định sẽ do tự mình tìm lấy!\" Ánh mắt của Thạch Hạo trở nên khiếp người.</p><p>Nguyệt Thiền tiên tử nhanh chóng rút lui, bùng phát ra thần quang vô lượng.</p><p>\"Bùm\" một tiếng, gian phòng này nổ tung, đồng thời cả Yên Vũ lâu xuất hiện phù quang ngút trời, tòa lâu này không phải là vật phàm, xung quanh có rất nhiều trận pháp, kết quả toàn bộ đều phải tan rã.</p><p>Thạch Hạo cùng Nguyệt Thiền tiên tử bay vút lên trời cao, đại chiến kịch liệt với nhau, giao thủ với tốc độ cục nhanh, hàng loạt ký hiệu xuất hiện liên miên dày đặc khắp nơi, lộ ra đạo vận thần bí và huyền ảo nhất.</p><p>Một trận chiến kinh động tứ phương, rất nhiều người dõi mắt nhìn lên, sau đó là khiếp sợ, chiến khí này quá mạnh mẽ, ngập kín trời xanh, cứ như là Tôn giả chiến đầu vậy!</p><p>Nhưng khi trận chiến vừa mới bắt đầu thì vụt tắt ngay tức khắc, Nguyệt Thiền tiên tử cầm trong tay thành Ngọc Kiếm, nhẹ nhàng rạch một phát liền phá đi tràng vực, tránh thoát khỏi không gian bất động kia.</p><p>Cùng lúc đó, Thạch Hạo cau mày, phóng tầm mắt về nơi hoàng cung, nơi đó cuồn cuộn long khí, một con rồng đang xoay quanh lộ ra uy thế vô biên, cứ như là Chân long phục sinh vậy.</p><p>\"Khí tức Hoàng đạo, là vật do Thạch Hoàng lưu lại!\" Thạch Hạo lẩm bẩm, sau đó xoay người rời đi không tiếp tục chiến đầu với Nguyệt Thiền tiên tử nữa, nó nhằm thẳng về nơi đó của hoàng cung.</p><p>\"Ta đi cản hắn chốc lát.\" Phía sau Nguyệt Thiền tiên tử xuất hiện mấy người, trong đó có một thanh niên áo tím mở miệng.</p><p>\"Không cần, nếu bàn về đương đại, chỉ có ta với thêm ba người nữa mới có thể kháng cự được với hắn, các ngươi đi sẽ rất nguy hiểm.\" Nguyệt Thiền tiên tử mở miệng.</p><p>\"Gia nhập Bổ Thiên giáo, sự nghiệp chưa lập mà đã sợ địch rồi?\" Thanh niên áo tím nói, rồi lấy ra một bảo cụ công kích thẳng về phái sau Thạch Hạo.</p><p>Trên thực tế, gã không phục, thân là thiên tài một vực, lại được Nguyệt Thiền tiên tử vô cùng coi trọng nên mời gia nhập Bổ Thiên giáo, vậy thì sao chấp nhận được việc thua kém người khác?</p><p>Nên biết, năm xưa gã cũng từng chiến đầu qua với Nguyệt Thiền tiên tử, cũng thể hiện ra vẻ bá đạo và đáng sợ của mình.</p><p>Thạch Hạo ngoái đầu nhìn lại, cặp mắt phóng ra hai tia chớp đánh thẳng lên trên bảo cụ đang bay tới kia, lập tức khiến cho thứ này rơi ầm xuống đất, sau đó tiếp tục xoay người hướng về phía hoàng cung.</p><p>\"Thạch Hoàng lưu lại thứ gì?!\" Nó rất muốn biết.</p>", "images": {}, "success": true}