{"id": 442, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-442", "title": "Chương 442: Thần Tàng Chí Tôn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 442: Thần Tàng Chí Tôn</h1><p>Chiếc móng vuốt này vô cùng to lớn, nó có màu xám đen phủ kín cả bầu trời, từng đám mây trên cao đều bị đánh tan, toàn bộ dãy núi cũng phải run rẩy, mặt đất nứt toác.</p><p>\"Liễu Thần, đó là gì thế?\" Thạch Hạo hỏi.</p><p>Một luồng khí tức khó nói tràn ra cứ như là con thú khổng lồ từ hồng hoang thức tỉnh, thời khắc này toàn bộ Đại Hoang trở nên yên tĩnh, hết thảy chim thú hay là sâu kiến đều lo sợ.</p><p>Thiên địa tĩnh lặng tới mức ghê rợn, cứ như rơi vào vực sâu đầy ma quái thời Thái cổ, những âm thanh thường ngày đều biến mất, cảm giác ngột ngạt tột cùng chợt bao phủ cả núi rừng mênh mông này.</p><p>\"Thứ này còn sống?\" Tiểu Tháp lẩm bẩm tỏ vẻ nghi hoặc.</p><p>Liễu Thần trở nên nghiêm tức, nhìn chằm chằm về nơi đó rất lâu. Ở khoảng cách xa vô tận, con thú khổng lồ này nếu như xuất thế thì sợ còn to lớn hơn cả những dãy núi cao hợp lại với nhau, nên biết đây là chân thân chứ không phải là Pháp tướng, nếu như nó triển khai pháp thân thì quả thật khiến người khác phải hoài nghi rằng, thiên địa này có thể chứa nổi nó hay không!</p><p>\"Liễu Thần...\" Thạch Hạo lên tiếng lần nữa.</p><p>\"Thần tàng Chí Tôn.\" Liễu Thần đáp, lời nói rất mơ hồ tựa như từ trên trời cao truyền xuống, cả người của nó toác lên vẻ kỳ áo khó tả, cứ như đang trầm tư vậy.</p><p>Thạch Hạo khiếp sợ bật thành lời, chuyện này đã khiến nó khiếp sợ, vì từ khi còn nhỏ nó từng được tộc trưởng Thạch Vân Phong nói về cố sự này.</p><p>Nhiều năm như vậy rồi mà vẫn còn nghe được tin đồn, thậm chí còn khiến cho cường giả vực ngoại phải thèm thuồng, ví như chàng trai thần bí nắm giữ pháp bàn Hỗn Độn từng tới đây tìm kiếm qua.</p><p>Mà những năm gần đây nhóm Đại Hồng Điểu, Nhị Ngốc Tử, Thanh Lân Ưng đại thẩm đã hao tổn không biết bao nhiêu tâm huyết tìm kiếm mọi ngóc ngách trong núi cao sông sâu, đã có mấy lần bắt được chút tung tích nhưng sau đó lại để tuột mất.</p><p>Thần tàng Chí Tôn sẽ di chuyển, có thể xuyên hành bên dưới mặt đất, đây là lời nói của tộc trưởng, mà năm xưa nó càng may mắn hơn khi được gia nhập vào môn phái, ở khu vực bên ngoài sơn môn từng đoạt được một vài cốt thư.</p><p>Mà những năm gần đây, Tiểu Tây Thiên cũng không ngừng tìm kiếm bảo tàng Chí Tôn này, nhiều lần đã xác định được vị trí nhưng phút chót lại về tay không.</p><p>\"Thứ này đang di chuyển, hóa thành một con thần thú hồng hoang.\" Thạch Hạo kinh sợ và cũng tràn đầy vẻ khó hiểu, đây rốt cuộc là con thú gì đây?</p><p>Bọn nó lơ lững giữa không trung dõi mắt nhìn xuống dưới, bất kể là Liễu Thần hay Tiểu Tháp đều che đậy khí tức của mình lại bởi vì chuyện này rất quan trọng, Thượng giới đang thăm dò, không ngừng xé rách hư không ở nơi đây, ánh sáng chói mắt thỉnh thoảng sẽ xẹt qua.</p><p>Nó là hung thú gì? Thạch Hạo cẩn thận hỏi thăm, tính tò mò nổi lên trong lòng.</p><p>\"Là một con rùa già to lớn và mạnh mẽ vô biên.\" Tiểu Tháp nói.</p><p>\"Một con rùa, trầm miên trong lòng đất?\" Sắc mặt của Thạch Hạo biến đổi, việc này quá kinh khủng, con rùa này lớn lắm ư, nó chưa từng nghe qua một con vật nào khổng lồ như thế cả, vượt qua sự tưởng tượng của con người.</p><p>\"Thần tàng Chí Tôn được xây dựng ở trên lưng nó, nó di chuyển là thần tàng di chuyển, từ chỗ này tới chỗ khác, chỉ cần nó thức tỉnh thì trước sau gì cũng sẽ động.\" Tiểu Tháp nói.</p><p>Đây là bí mật của thần tàng Chí Tôn ư? Vì sao lại di chuyển, bởi vì thứ này nằm trên mai của một con rùa.</p><p>\"Cũng không chắc lắm.\" Liễu Thần khẽ nói, nhiều năm trước nó đã cảm ứng được khí tức của con rùa khổng lồ này rồi, khi đó nó chỉ đang có một cành liễu nên cũng không dám làm bậy.</p><p>Hiện nay, đạo hạnh từ từ khôi phục, càng ngày càng cao thâm, khi đã hiểu nhiều bí mật hơn thì nó lại càng bình tĩnh hơn nên cũng không có ra tay.</p><p>\"Thần tàng Chí Tôn có thể là giả?\" Thạch Hạo giật mình.</p><p>\"Quả thực Hoang Vực có một tòa bảo tàng Chí Tôn cùng với một con rùa khổng lồ đến mức các Thần cũng phải sợ hãi, thế nhưng chưa chắc đó là những thứ chúng ta đang nhìn thấy.\"</p><p>Theo lời của Liễu Thần nói, việc đang diễn ra có thể là giả, thậm chí con rùa kia chưa chắc là vật sống mà chỉ là một trận pháp đang được khống chế gì đó, cố ý lộ ra chút sinh cơ mà thôi.</p><p>Cách lý giải kỳ lạ như thế này khiến cho Thạch Hạo cảm thấy mơ hồ.</p><p>Tiểu Tháp cũng hoài nghi, không có tin tưởng cho lắm.</p><p>\"Hơn nửa chỉ là một kế hoạch, là thứ mà vị đại nhân thời Thượng cổ nào đó đã qua đời lưu lại, mục đích không phải dẫn dụ sinh linh vào Hoang Vực mà là nhằm về chí cường của Thượng giới.\"</p><p>Nghe được lời giải thích của Liễu Thần thì Thạch Hạo kinh ngạc, việc này cần phải do một nhân vật khủng bố như thế nào mới có thể bài trí ra bố cục như này, vậy mà có thể đoán trước được tương lai xa xôi mà bố trí, thật là đáng sợ mà.</p><p>Dù là Tiểu Tháp sau khi nghe thấy Liễu Thần nói như vậy cũng phải rùng mình một cái, việc này cũng quá ác độc, khẳng định là muốn giết chết một tồn tại có lai lịch cực kỳ kinh khủng.</p><p>\"Người kia quá ác, có thể ẩn nhẫn từ Thượng cổ tới giờ, chỉ vì một khắc quan trọng kia ư?\" Thạch Hạo sợ hãi, nó cảm thấy sự đáng sợ đến sởn cả tóc gáy của sự tồn tại có cấp bậc như vậy.</p><p>Nếu như làm địch với người này thì cả đời đều chìm đắm trong lo sợ, ngược lại trong lòng Thạch Hạo thấy sợ hãi, dù chưa trải qua nhưng lại cảm thấy trên người lạnh toát cả lên.</p><p>Nếu không phải có Liễu Thần để ý nhiều năm qua và chưa hề ra tay, chỉ yên lặng quan sát thì hơn nửa khó mà phát hiện được bí mật ở bên trong, có thể thấy được người bày ra bố cục như thế này đã dụng tâm sâu tới cỡ nào.</p><p>\"Lẽ nào một vị cao nhân Thượng cổ của Hoang Vực muốn đối phó tồn tại của Thượng giới?\" Thạch Hạo hỏi.</p><p>Ở cảnh giới như nó thì chẳng biết chút gì về sự tranh đấu kia, hôm nay đã nhìn thấy và nghe thấy thật sự khiến nó hơi run sợ, toàn bộ đều vượt qua khỏi tưởng tượng của nó.</p><p>Tiểu Tháp nói: \"Không, hơn phân nửa kế hoạch này do tên quỷ nào đó ở Thượng giới bày ra, đã làm tốt chuẩn bị ở thời Thượng cổ và lẳng lặng đợi chờ tới hôm nay để phát động một thể.\"</p><p>Thạch Hạo im lặng rồi chợt phát hiện, tranh chấp của các nhân vật lớn ở Hoang Vực này chỉ có thể xem là trò đừa trẻ con mà thôi, khó trách đám người kia có thể từ trên Thượng giới cúi đầu nhìn xuống, thông qua những thủ đoạn đối đầu và tâm cơ thiết lập bố cục của bọn họ thì có thể thấy được, người của Hạ giới chẳng là cái đinh gì cả.</p><p>Như biết được vẻ kiêng dè trong lòng nó, Tiểu Tháp nói: \"Ngươi cũng nên suy nghĩ thử xem, có năng lực bày ra bố cục như vậy thì là tồn tại cỡ nào chứ, những người này sống qua vô tận năm tháng, đứng vững ở đỉnh cao, nếu không có thủ đoạn tâm cơ cỡ này thì có thể bò tới độ cao đó à?\"</p><p>Thạch Hạo gật đầu, những lời này đều là thật cả, đó chính là một số ít trong vô tận tu sĩ bộc phát ra được tài năng của mình và sau đó quật khởi, tự nhiên đã trải qua vô vàn cuộc đấu tranh tàn khốc nhất.</p><p>Nó than thở, nói: \"Haizz, có tồn tại như vậy, khi đại loạn sắp diễn ra thì ta có nên nhanh chóng ẩn trốn miễn bị người này để ý.\"</p><p>Tiểu Tháp cười nhạo, nói: \"Ngươi cũng chỉ là hạt cát mà thôi, dù ngươi đứng trước mặt người ta mà kêu gào la hét khàn cổ thì họ cũng chẳng thèm để ý tới ngươi.\"</p><p>\"Chém gió!\" Thạch Hạo không cam lòng.</p><p>\"Muốn lọt vào mắt xanh của những người kia, tối thiểu người phải trở thành Tôn giả cái đã.\" Tiểu Tháp nói móc nó.</p><p>Thạch Hạo: ....</p><p>\"Thần tàng Chí Tôn hình như muốn rời khỏi Đại Hoang để tới nơi khác.\" Liễu Thần nói.</p><p>Bọn họ yên lặng rút lui, chưa hề kinh động tới con rùa khổng lồ kìa. Sau đó bọn họ xuất hiện ở ngay Thạch thôn, Liễu Thần lại trở về vị trí cũ, bóng ảnh từ từ tiến vào trong đại thụ xanh biếc kia.</p><p>Đầu thôn, Thạch Hạo đổ cả đống đồ từ trong túi càn khôn ra ngoài khiến cho mọi người đều hoa hết cả mắt, còn đám con nít thì nhào thẳng tới đùa nghịch.</p><p>Lúc này cặp mắt của Thạch Hạo cũng sáng rực theo, chăm chú đếm từng loại thần liệu này, nơi đây có tới mười mấy loại, bình thường không thể nào nhìn thấy những thần liệu này, đây cứ như đang mơ vậy.</p><p>Long Huyết thổ đỏ rực, Thái Dương thạch lấp lánh, Lam Hải xuyên trong suốt óng ánh tỏa ra khí từ đại dương... mỗi thứ mỗi vẻ, rực rỡ chói mắt, an lành tràn ngập, bao phủ hơn nửa Thạch thôn.</p><p>Bóng Lông đã tỉnh lại, Thanh lân Ưng đại thẩm thì bị kinh động, mọi người trong Thạch thôn đều tụ lại, có thể thấy được những thứ này trong đời quả thật là rất may mắn rồi.</p><p>Mơ hồ cso tiếng nuốt nước miếng phát ra, bên trên sợi tóc của Thạch Hạo, Tiểu Tháp không ngừng đung đưa rồi rồi rơi thẳng xuống đóng thần liệu bên dưới.</p><p>\"Ta không đổi.!\" Thạch Hạo ngăn lại.</p><p>Đúng lúc này, bên trong sợi tóc của nó, một khối đá óng ánh khác cũng gào lên: \"Đại ca, huynh đã cướp từ một tên Thiên Thần à, chia cho đệ chút đỉnh nào!\"</p><p>Đả Thần Thạch lâu nay vẫn ngủ say nhưng hiện tại lại thức tỉnh và không ngừng gào thét. Sau đó rơi nhanh xuống mắt đất rồi lăn tròn nhằm về phía thần liệu kia, nhưng Thạch Hạo nhanh chóng đè lại.</p><p>Thạch Hạo liếc nhìn Tiểu Tháp, nó không ngừng suy nghĩ phương pháp trao đổi có lợi nhất cho mình, còn tên cốt tháp không đáy này lại không ngừng dụ dỗ trao đổi với nó.</p><p>\"Ngươi làm không tệ, đại kiếp nan gần tới, đúng là Thạch thôn cần phải bố trí lại, ta chuẩn bị khắc thêm một tòa đại trận khác nữa, vừa hay những thứ này ta đều cần cả.\" Đột nhiên, Liễu Thần mở miệng, mười mấy cành liễu rủ xuống rồi cuốn lấy đống thần liệu này để quan sát.</p><p>\"Hả?\" Thạch Hạo há miệng.</p><p>Tiểu Tháp giận dữ, mơ hồ có từng luồng khí hỗn độn bốc lên.</p><p>Thạch Hạo như hóa đá, những thứ này nếu như bị Tiểu Tháp cướp đi thì dù liều cái mạng nhỏ của nó cũng phải cướp lại. Nhưng Liễu Thần đã mở lời thu hồi những thần liệu này, việc này nó không thể từ chối được.</p><p>\"Là của ta!\" Tiểu Tháp tràn ra từng luồng khí hỗn độn, cả thân tháp trở nên mơ hồ mờ ảo, thế nhưng lại có một loại khí thế khủng bố khuếch tán ra ngoài.</p><p>Liễu Thần chẳng hề để ý mà cứ lẳng lặng suy tư.</p><p>\"Ta, đưa cho Liễu Thần.\" Thạch Hạo thể hiện lập trường của mình, đồng thời đổ hết những vật liệu quý giác khác trong túi càn khôn ra ngoài.</p><p>\"Ngươi... uổng công ta giúp ngươi.\" Tiểu Tháp nhụt chí, thu lại khí hỗn độn.</p><p>\"Đó là giao dịch, ngươi toàn ăn chặn của ta không, Liễu Thần mới thật sự là người tốt với ta nhất.\" Thạch Hạo phản bác.</p><p>Tiểu Tháp á khẩu không bắt bẻ lại được, nó cảm giác đuối lý nên không nói gì nữa.</p><p>Trong mấy ngày tiếp theo, Liễu Thần một mặt suy nghĩ mặt khác bố trí trận pháp, đây là một đại trận vừa khó hiểu vừa cao thâm, mỗi lần có thần liệu tiến vào Thạch thôn thì sẽ có những tiếng tụng kinh vang lên.</p><p>Việc này làm cho Thạch Hạo khiếp sợ, bố trí trận thế mà lại có âm thanh bực này, đây là hòa hợp với đại đạo thiên địa à?</p><p>Trong lúc này, Đả Thần Thạch không ngừng gào lên những thứ quái dị, vui mừng tới mức muốn ngất đi, bởi vì khi bố trí trận pháp các thiên tài địa bảo sẽ còn sót lại đôi chút, và những thứ này đều bị nó ăn sạch.</p><p>Một vài thần liệu cũng còn sót lại, tuy rằng ít nhưng không thể xem thường được, có thể do Tiểu Tháp sỉ diện nên trơ mắt nhìn khối đá này nuốt mất.</p><p>Toàn thân Đả Thần Thạch phát sáng, càng thêm óng ánh hơn xưa, hiển nhiên nó muốn lột xác, do nó biết trạng thái bản thân nên đã quỳ bái cảm tạ Liễu Thần.</p><p>Sau chín ngày, Liễu Thần hét lên một tiếng: \"Hợp trận!\"</p><p>Thiên địa biến hóa, một khí thế không tên bị dẫn dắt, cứ như là kéo nhật nguyệt ngân hà lại vậy, vô số tinh khí tuôn trào, áo nghĩa đại đạo hiện lên trong hư không, ký hiệu vô tận, có các bóng mờ của Thần ẩn hiện không ngừng khấu đầu.</p><p>Một tiếng tụng kinh hùng dũng chuẩn bị vang lên thì bị Liễu Thần áp chế không cho truyền vào trời cao, chưa hề vang lên ở bên ngoài.</p><p>Đại trận đã thành, đoạt tạo hóa thiên địa, tập hợp phòng ngự tiến công truyền tống lại thành một thể, có thể nói đây là một địa trận vô thượng, ngay cả Tiểu Tháp cũng phải xuýt xoa.</p><p>Qa mấy ngày, nơi xa phía chân trời, một tiếng nổ ầm vang truyền tới chấn động cả mặt đất bao la, khiến cho cả quần sơn đều lay động.</p><p>\"Tới rồi ư?\" Thạch Hạo sợ hãi.</p><p>Tiếng vang cùng với những gợn sóng mãnh liệt xuất hiện, không giới hạn chỉ mình Tiểu Tháp hay Liễu Thần cảm ứng được, mà ngay cả tu sĩ bình thường cũng có thể hay biết.</p><p>\"Muốn tới rồi!\" Tiểu Tháp chấn động.</p><p>Ở cưới chân trời, thần quang ngang trời, vết rách không gian lan tràn, mơ hồ hình thành nên một cánh cửa.</p>", "images": {}, "success": true}