{"id": 446, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-446", "title": "Chương 446: Dẫn Đạo Nhập Thể", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 446: Dẫn Đạo Nhập Thể</h1><p>Trong lòng Thạch Hạo trở nên nguội lạnh, nở nụ cười mỉm đầy vẻ khinh thường, những tồn tại cao cao tại thượng đều bị dẫn dụ bởi đại kiếp nạn này.</p><p>Đây gọi là Hoang Vực sẽ bị diệt thế ư?</p><p>Đại kiếp nạn vẫn đang tiếp tục, Thạch Hạo sau khi hạ xuống ngọn núi thì cũng chưa hề vọng động mà bình tĩnh ngưng thần, ngồi xếp bằng trên một tảng đá lớn, gạt bỏ mọi căm phẫn cùng tạp niệm, bản thân tiến vào trạng thái không minh.</p><p>Tiếng gió vù vù như sấm, hàng loạt ánh sáng bay lượn trong thiên địa, đó chính là những thanh kiếm thần do quy tắc hóa thành đang chém giết mười phương, còn có cả thanh chiến mâu màu đen có thể xuyên thủng tất cả.</p><p>Người dám cản trở, giết không tha!</p><p>Những cạm bẫy trong thiên địa được mở ra, chẳng hề buông tha cho một tên thần thánh nào, đây là càn quét, nếu như có cá lọt lưới thì sẽ dùng chiến mâu xuyên thủng rồi kéo lê lên trời xanh, bảo đảm không để một ai sống sót.</p><p>Sự thật rất tàn khốc, nếu như hiểu rõ thì không ai không sợ, thân thể lạnh lẽo, mạnh mẽ như Tôn giả cùng với Thần Linh cũng bị bắt nhốt, đây điên cuồng tới mức nào?!</p><p>Nhưng trong đại kiếp nạn này cũng sản sinh ra những cơ duyên, có những cơ hội vô cùng lớn lao.</p><p>Đại đạo lệch hướng, Thượng giới mở rộng, phù văn buông xuống, đại đạo hiện ra, còn có những áo nghĩa khó hiểu xuất hiện ở thế gian, nếu ai có vận may lớn thì có thể đi ngược trời cao, trong tình thế nguy hiểm mà \"gặt hái\" những thứ này.</p><p>Thạch Hạo buông thả tâm tình nhằm đạt tới cảnh không minh, vì tranh giành thiên cơ, đoạt đạo duyên của chính mình nên bắt lấy những quỹ tích khó hiểu kia, dò xét ra áo nghĩa trật tự.</p><p>Gió thổi càng lớn, thiên địa nhuốm đầy máu đỏ, cứ như là lốc xoáy máu máu, nghẹn ngào, thê thảm cực kỳ.</p><p>Phàm là tu sĩ thì không một ai không hoảng sợ khi nhớ tới ngày hôm đó, vốn tưởng rằng những ngôi sao đó là giả nên đại kiếp nạn đã qua đi, nhưng không nghĩ tới đây chỉ mới bắt đầu, đó chính là cảnh tượng kỳ dị nhất trong trời đất này, khiến lòng người phải kinh sợ.</p><p>\"Phàm nhân ư?\" Có người run sợ, đây là thời khắc vô cùng đặc biệt khi thiên địa thay đổi. Phàm nhân chẳng lẽ không sợ chết khiếp luôn hay sao? Thế gian này nhất định sẽ đại loạn.</p><p>Nhưng mà, thành thị vẫn như trước, phàm nhân chẳng hề hay biết, càng không thấy được những cảnh tượng đầy kỳ lạ kia.</p><p>Đây là thủ đoạn cỡ nào chứ, chỉ nhằm vào tu sĩ, không cho phàm nhân hay biết, nói theo một ý nghĩa nào đó, đây chính là một thứ \"từ bi\", \"từ bi\" của sự tàn nhẫn, vô cùng mâu thuẫn với nhau.</p><p>Rất nhiều người có đầu óc nhanh nhẹn đều phát hiện ra được đầu mối. Tu sĩ nghiên cứu phù văn, xem Ngũ hành trong thiên địa, nhìn biến hóa của quy tắc, tự nhiên sẽ có chỗ đặc biệt. Những người này đặt mình ở khía cạnh phàm nhân, dùng mắt thường để xem xét thế giới này, rồi sau đó suy diễn thì phát hiện ra một vài đạo lý trong đại kiếp nạn này, và bắt đầu lĩnh ngộ.</p><p>Thạch Hạo ngồi xếp bằng trên tảng đá lớn, vào thời khắc đại đạo lệch hướng, trời đất đảo lộn thì chìm đắm trong trạng thái yên tĩnh, bắt đầu bắt giữ và ghép nối những mãnh vở đại đạo kia.</p><p>Tuy thân đang trong đại kiếp nạn thế nhưng cả người nó trở nên trong suốt, cặp mắt thỉnh thoảng chớp mở nhìn những ký hiệu đang lấp lóe trong hư không.</p><p>Đó chính là cơ duyên, Thạch Hạo tiến vào vong ngã, chỉ biết dò xét thứ áo nghĩa hiếm thấy hiện trên thế gian này, đó chỉ là một góc nhỏ do đại đạo hóa thành.</p><p>Hiện tại, nó chỉ biết tập trung cao độ, dùng tâm để nghiền ngẫm, dùng thần đi rèn luyện, bản thân thì trở nên óng ánh tỏa ra mùi hương thơm ngát.</p><p>Đây không phải cảnh giới tăng lên mà là đang đắp nặn và cô luyện lại thân thể, Thạch Hạo dẫn \"Đạo ngấn\" nhập thể, rửa sạch bụi khí, rèn luyện chân thân.</p><p>Đúng như Liễu Thần từng nói, trong đại kiếp nạn này cũng có tân sinh, càng có vận may lớn!</p><p>Nếu như có thể bắt lấy thì sẽ là một thiên duyên, sẽ có lợi ích vô cùng to lớn cho con đường tu hành sau này, đây là trúc cơ, dùng gạch thần cứng rắn nhất để xây dựng nên đạo cơ bất hủ.</p><p>Lúc này, cũng có không ít người cảm nhận được, phàm là người kinh tài tuyệt diễm đều bắt đầu xuất thủ bắt lấy những quỹ tích đại đạo này, dẫn nhập vào trong cơ thể và cộng hưởng với bản thân.</p><p>Vào thời khắc đặc biệt này, đại đạo với thế gian hiện ra, chỉ cần bắt được một chút thôi cũng coi là một tạo hóa vô cùng to lớn với các cường giả rồi, như vậy sẽ có lợi cả đời.</p><p>Thạch Hạo ngồi xếp bằng, một luồng khí trắng vờn quanh thân thể mang theo mùi hương thơm ngát rửa sạch bụi mù, khiến nó trở nên kỳ ảo như thần như thánh, không dính chút khói lửa trần gian, càng ngày càng thánh khiết.</p><p>Nó đã đạt được chỗ tốt cực lớn, con mắt tuy khép mở nhưng đó cũng chỉ là bản năng, bắt giữ đạo tắc, tìm tòi nghiên cứu bản nguyên, vạn vật ẩn hiện trong lòng, loại thể ngộ này khó dùng lời diễn tả được.</p><p>\"Ầm ầm!\"</p><p>Nó được một luồng đạo khí nâng lên, lơ lững trên đỉnh núi cứ như là một chiếc thuyền nhỏ lênh bênh trên biển cả, vượt qua biển khổ nhân đạo.</p><p>Nhưng mà, cũng có sóng dữ, cũng có lốc xoáy, lúc nào cũng có thể hất tung nó. Đó chính là đại đạo, vô cùng mạnh mẽ, phàm nhân sao mà điều động được chứ, hơi một tí sẽ thành thuyền lật thần diệt.</p><p>Thạch Hạo không ngừng tranh giành, thậm chí còn đạp trên thuyền nhỏ rong chơi trong biển khơi, tắm rửa vô tận sóng biển.</p><p>Đây là hành động vô cùng nguy hiểm, hòa vào với đại đạo, bản thân quá bé nhỏ lúc nào cũng có thể sẽ bị đập tan hóa thành bột mịn, vạn thế không thể tồn tại.</p><p>Trong thực tế, Thạch Hạo dẫn dắt hàng loạt ký hiệu vào trong cơ thể và kết hợp lại với bảo tàng thân thể của chính mình, không ngừng xây thành thể xác bảo thuyền.</p><p>Đây chính là \"tích trữ thế lực\", tạo nên căn cơ đại đạo, chỉ vì muốn biển rộng mặc cá bơi, trời cao mặc chim bay, đây chính là mở ra thiên địa vô ngần của bản thân.</p><p>Dẫn đạo nhập thể, mượn vô tận phù văn để gột rửa bản thân, đây là xây nên thể xác bất hủ, tích lũy tiềm năng của bản thân, chỉ đợi nó mai này trùng thiên sẽ tiến tới cảnh giới càng cao hơn.</p><p>Thậm chí, khả năng sẽ trở thành cá vượt long môn, sẽ biến đổi về chất, thoán thái hoán cốt.</p><p>Đại kiếp nạn qua đi bốn ngày, Thạch Hạo vẫn ngồi xếp bằng trong hư không, được một chùm phù văn vờn quanh, dù là trong hay ngoài thân thể đều như vậy, cuối cùng những ký hiệu này ngưng tụ hóa thành một đạo hỏa, thiêu đốt thân thể.</p><p>Đây là rèn luyện, dẫn đạo hầm thân.</p><p>Cuối cùng, thậm chí là hóa thành hình, những mãnh vỡ kỹ hiệu của đại đạo kia đã nối liền cùng nhau tạo nên một đỉnh lô chứa nó vào bên trong, ánh lửa hừng hực không ngừng luyện hóa chân thân của nó.</p><p>\"Ầm!\"</p><p>Cuối cùng, khi mặt trời bắt đầu ló dạng nơi phương Đông, tất cả những thứ này tản đi, thiên địa khôi phục lại như cũ.</p><p>Đây đã là sáng sớm ngày thứ năm, Thạch Hạo mở mắt, cảm giác có thứ gì đó không giống, bản thân từ trong ra ngoài lưu chuyển một mùi hương thơm ngát, đây là thân thể đã gần với đạo, biểu hiện sự thành công.</p><p>Trong tình huống bình thường mà nói, dù là Tôn giả cũng chưa chắc có thành tự như thế này, ngoại trừ một vài người cá biệt mà thôi.</p><p>Trước đây, cơ thể của nó rất vững chắc, có thể sánh vai với Kim Cương Bất Hoại thân của Tây Phương giáo, hiện tại lại thân thiết với Đạo nên trong cơ thể sẽ dễ dàng xây dựng nên phù văn giúp cho đạo pháp thuận lợi tiến vào thể xác.</p><p>Con đường tu Đạo vô cùng gian nan, càng về sau thì càng khó khăn, lúc nào cũng có thể trở thành thuyền hủy người tịch.</p><p>Hiện tại, nó có thêm một thứ bảo hộ cho mình, thân thể bảo thuyền kiên cố cũng sản sinh ra đạo quang, lúc nào cũng được bảo vệ, sản sinh tinh khí thần đây chính là kết quả của thể xác bảo thuyền và tinh khí thần cùng nhau đồng tiến.</p><p>Thạch Hạo nắm giữ lấy cơ duyên, trong đại kiếp nạn này đã tạo nên căn cơ đại đạo cho bản thân, từ từ đợi ngày sau sẽ nảy nở, đâm thẳng trời cao, che lấp thương vũ.</p><p>Gió đã ngừng, lưu quang đầy trời biến mất, không còn huyết quang, cũng chẳng còn sát khiếp.</p><p>Đảo mắt nhìn lên, bầu trời sáng sủa, ba pháp khí biến mất không thấy tăm hơi đã từ lâu, thế gian không còn khí sát phạt, toàn bộ rất yên bình.</p><p>\"Bốn ngày bốn đêm, không biết đã xảy ra những chuyện gì.\" Thạch Hạo khẽ nói, nó rời núi hướng về nơi xa.</p><p>Dựa theo cảm nhận, nó biết, thế gian nhất định đã xảy ra rất nhiều chuyện, có thể cả thế gian đang run rẩy và sôi sục.</p><p>Đại kiếp nạn cứ thế trôi qua ư? Thạch Hạo không biết được. Nó cau mày, cho rằng tuyệt không đơn giản như vậy.</p><p>Bởi vì, khi nó liên lạc với Tiểu Tháp thì chẳng hề thấy hồi âm, vẫn đang phong ấn bản thân, hiển nhiên nguy cơ vẫn còn đó.</p><p>Cuối cùng, Thạch Hạo cưỡng ép mỡ ra Thế Giới Hộp Quý, bắt nó phải nói cho mình nghe một vài điều, nó từ từ tỉnh lại nhưng vô cùng thiếu kiên nhẫn, nó nhắc nhở Thạch Hạo rằng tạm thời đã an toàn, nhưng đại kiếp nạn không chỉ như vậy đâu.</p><p>\"Đối với ngươi thì hẳn không có vấn đề gì lớn cả, nhưng với ta thì khác, vẫn tràn đầy tính bất ngờ, không nên quấy rầy ta nữa.\"</p><p>Tiểu Tháp nghiêm túc, nó nói tạm thời đừng liên hệ gì với mình, dù thế nào đi nữa, dù cho Thạch Hạo có gặp nạn thì nó cũng chỉ có thể im lặng, không thể nào ra tay giúp đỡ được.</p><p>Thạch Hạo rời khỏi ngọn núi lớn đi tới chốn đông người, khu vực này thuộc Thạch quốc, bởi vì nó từ biên giới phía Tây tiến tới nêm tự nhiên phải ở trong địa phận Thạch Quốc rồi.</p><p>Sau một ngày, nó tiến vào một ngôi thành lớn thì nghe được rất nhiều tin tức rất nóng hổi, trong lòng chấn động không thôi.</p><p>Bốn ngày, gió lạnh gào thét, quy tắc thần kiếm và chiến mâu không ngừng lượn lờ trời cao, quét quang Hoang Vực hòng bắt giết Tôn giả, quả thật không thể nào tưởng tượng nổi, loại sát cơ và chiến ý đó khiến cho tu sĩ khi nghĩ lại cũng cảm thấy sợ hãi.</p><p>Trong lúc này, toàn bộ Tôn giả đều mai danh ẩn tích, không biết có phải bị bắt giết hết hay không, không một ai biết được họ có tránh được đại kiếp nạn và sống sót hay không.</p><p>Dù sao, quỷ khóc thần gào trong bốn ngày bốn đêm, ai ai cũng nhìn thấy cảnh tượng kỳ dị nhất trong trời đất này, có Thần Linh bị chém giết, ánh đỏ ngòm đầy trời, rất lâu không tiêu tán.</p><p>Rất nhiều chuyện xảy ra ở khắp nơi, khó mà nói hết được.</p><p>Chuyện khiến người khác giật mình nhất chính là, hoàng đô Hỏa Quốc xảy ra biến hóa cực lớn, hiện tại nơi đây gần như bị phá hủy, nửa tòa thủ phủ trở thành phế tích, mặc khác nửa tòa còn lại đều cuồn cuộn mây đen đi kèm với màu máu rợp kín trời cao.</p><p>\"Cái gì, hoàng đô Hỏa Quốc gặp phải đại kiếp nạn, cứ thế bị xóa sổ hay sao?\" Thạch Hạo chấn động, nó không biết Hỏa Linh Nhi với phụ thân của nàng có tránh được một kiếp này hay không, hi vọng bọn họ đã rời khỏi Thiên Thần sơn.</p><p>Nếu không, chuyện này sẽ thê thảm biết bao.</p><p>\"Mấy ngày gần đây, trong nửa tòa được lưu lại kia, một cây cổ thụ đã đốn ngã dâng lên sương mù, một chiến trường bao la xuất hiện chống lại ý chí trên trời cao kia.\" Có người khẽ nói.</p><p>Thạch Hạo chấn động, quả nhiên nơi đó có điều quái lạ, Tế Linh trước kia của Hỏa Quốc từng phong ấn dưới thân cây nên chắc chắn sẽ không hề tầm thường.</p><p>\"Bên trong còn có những thanh âm khóc lóc Thượng cổ, dù là đại kiếp nạn diễn ra cũng chưa hề hủy diệt được nơi đó.\"</p><p>Thạch Hạo rất muốn tới một lần xem thế nào nhưng hiện tại đang ở Thạch Quốc, khoảng cách cực kỳ xa xôi.</p><p>Dù sao đại kiếp nạn mới kết thúc, tin tức truyền lại cũng chỉ hạn chế ở Thạch Quốc và Hỏa Quốc, còn những nơi xa hơn thì chưa có tin tức, Thạch Hạo quyết định tiến về hoàng đô Thạch Quốc để nghe ngóng chút tin tức nữa.</p><p>Dọc theo đường đi, nó nghe được rất nhiều tin tức, thậm chí còn có một tin đồn cực kỳ kinh khủng!</p><p>\"Giới này có vật hấp dẫn Thượng giới, khiến bọn họ phải hạ xuống để tra xét tìm hiểu, tuy đã tìm từ thiên cổ cho tới giờ nhưng vẫn chưa tìm thấy mà thôi.\"</p><p>Nhưng, không biết tin tức này do ai truyền ra, dù thế nào một khi dám nói như thế thì chắc chắn do một người thần bí truyền ra.</p><p>Hiển nhiên, còn có cá lọt lưới hơn nữa còn là người hiểu được một vài bí ẩn trong đại kiếp nạn này.</p><p>\"Chỉ là, nói hạ giới thì dễ nhưng sẽ gặp phải phản phệ, dù là bá chủ Thượng giới bày trí bố cục cũng có khả năng gặp nạn, cần phải mượn tay người khác để tìm kiếm.\"</p><p>Tin tức này không biết bắt nguồn từ đâu, như thật như giả, một vài tu sĩ khi nói ra chuyện này khiến người nghe kinh hãi, trong lòng lo sợ.</p><p>Còn chưa tới hoàng đô Thạch Quốc nhưng Thạch Hạo lại nghe được một vài tin tức khác nữa, Bổ Thiên các, Bất Lão sơn, Tây Thiên giáo... đều đang phái người tới hoàng đô Thạch Quốc.</p><p>\"Uhm, có ý gì đây?\" Thạch Hạo không rõ lắm nên hỏi một tu sĩ gặp phải trên đường đi.</p><p>\"Nghe đâu muốn chiếm lấy quốc này, Thạch Hoàng đã biến mất, thiên hạ bất ổn, những đại giáo này giá lâm chính là muốn đào tạo con rối thậm chí muốn chính mình nắm giữ.\"</p><p>Thạch Hạo tức giận, tuy nó chẳng có chút thiện cảm nào với Võ Vương phủ thế nhưng dù sao cũng mang họ Thạch, cũng cùng chung tổ tiên, cơ nghiệp của Thạch Quốc sao lại sa sút đến thế.</p><p>\"Người ở Thượng giới muốn tìm thứ gì đó nhưng bản thân không thể tự hạ xuống được, nên muốn mượn sức mạnh ở bên dưới.\" Có tu sĩ cùng đường than thở.</p><p>Tuy rằng đây là bí ẩn thế nhưng lại bị một vài tu sĩ lan truyền ra ngoài, không cần nghĩ nhiều, trên thế gian này có những người âm thầm phân giải những bí ẩn trong đại kiếp nạn.</p><p>\"Nguyệt Thiền tiên tử, hay cường giả của các dị nhân thuộc Bất Lão sơn đều chia thành từng tốp tiến tới, có khả năng muốn tuyển người để thao túng Thạch Quốc.\"</p><p>Nghe được những câu này, Thạch Hạo đã có thể xác định được, những bất hủ của vực ngoại bất quá cũng giống như Thượng giới, cũng có thể họ là người phát ngôn cũng không chừng.</p><p>\"Các ngươi xuống không được, chỉ vì lợi riêng của cá nhân mà dám làm chuyện nghịch thiên như vậy ư?\" Thạch Hạo mắt nhìn trời cao, nó biết đây chỉ là một trong những nguyên nhân xảy ra đại kiếp nạn này, nhưng vậy cũng đủ khiến nó tức phận rồi.</p><p>\"Muốn mưu đồ Thạch Quốc, mơ à, vật kia các người cũng đừng hòng lấy được!\" Thạch Hạo cười mỉm.</p>", "images": {}, "success": true}