{"id": 443, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-443", "title": "Chương 443: Thiên Biến", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 443: Thiên Biến</h1><p>Một làn sóng kỳ lạ tản ra, cánh cửa trên bầu trời kia nổ tung!</p><p>Rực rỡ như pháo hoa, quyến rũ như bình minh, trông cực kỳ xinh đẹp, ánh sáng năm màu sáng rực không ngừng lan tỏa, cứ như là sao băng xẹt qua trời cao.</p><p>Cánh cửa đó nổ tung, đi kèm là màn mưa máu pha lẫn lân phiến, từ trong bên trong cánh cửa lao ra ngoài rồi nhanh chóng tiêu tán.</p><p>Thạch Hạo ngẩn đầu nhìn, cơ thể lạnh toát, Hạ giới gặp nguy hiểm đến thế ư, hiển nhiên đã có người chết đi nên mới tạo thành gợn sóng đầy thần năng như vậy.</p><p>Điều vui duy nhất là, khoảng cách đủ xa cộng với ở trên trời cao nên những ngọn núi nguy nga hùng vỹ không hề hóa thành tro bụi.</p><p>\"Vì sao lại nổ tung thế, sức mạnh của hắn không đủ mạnh ư?\" Thạch Hạo hỏi.</p><p>Tiểu Tháp im lặng chốc lát rồi cười mỉm, nói: \"Ngươi cho rằng chết dễ như vậy ư, cái giá phải trả lớn cỡ nào biết không, chỉ là người này bị mưu hại mà thôi.\"</p><p>\"Là một nhân vật lớn chết à?\" Thạch Hạo hỏi.</p><p>\"Đại năng há dễ chết như vậy, hơn nửa là kiếm củi ba năm thiêu đốt một giờ, chỉ là một tên thuộc hạ đắc lực chết đi mà thôi.\" Dựa theo những gì Tiểu Tháp từng nói, thủ đoạn của đại năng Thượng giới rất nghịch thiên, không thể nào bị giết chết dễ dàng được.</p><p>Việc này dính tới tranh chấp của Thượng giới nên vô cùng hung hiểm, trong tranh ngoài đấu, thủ đoạn nào cũng dùng tới cả, chỉ sơ sẩy là vạn kiếp bất phục.</p><p>Trong mấy ngày tiếp theo, thỉnh thoảng nơi phương xa hiện lên thần quang, đó chính là những vết rách hư không vô cùng lớn, tạo thành những hiện tượng thiên văn vô cùng quái dị, kinh động tất cả tu sĩ của Hoang Vực, ai ai cũng bàng hoàng lo sợ.</p><p>Đây là dấu hiệu của đại kiếp nạn, tất cả mọi người đều biết một trận bão táp ngập trời sắp sửa bắt đầu rồi!</p><p>Hết thảy Tôn giả đều im lặng, hoặc là trốn ra vực ngoại, hoặc là ẩn nhẫn phong ấn bản thân nơi vực sâu, dùng các loại bí pháp chỉ nhằm bảo vệ bản thân mà thôi.</p><p>\"Không biết thứ gì xuất hiện đây?\" Thạch Hạo hỏi.</p><p>\"Chẳng rõ!\" Tiểu Tháp lắc đầu.</p><p>Thạch Hạo nhíu mày, sinh linh của Thượng giới đáng sợ như vậy à, nếu tất cả đều gia nhập cục diện này thì vực này sẽ bị đảo lộn, phân nửa khó mà tồn tại được.</p><p>Tiểu Tháp than nhẹ rồi giải thích sơ lược, nói là chỉ có một vài người thử nghiệm mới hạ xuống mà thôi, nếu như Đạo tắc Thượng giới nhận ra thì sẽ bị rất nhiều đạo thống cổ xưa tiêu diệt thành tro tàn.</p><p>\"Đại đạo vô biên cứ như là đại uyên, như thái hư, không thể nào lường được, tự mình vận chuyển.\" Liễu Thần mở miệng, trong tình huống bình thường thì Thượng giới khó mà có người hạ xuống được, nên biết nơi đó bị Đạo tắc thiên địa ràng buộc, chỉ có dùng bí pháp kỳ lạ vào đúng thời khắc đặc thù thì mới có thể hạ giới được.</p><p>Những người xuống đây tự nhiên không phải là kẻ tầm thường, ai cũng đều có cái đáng sợ riêng của mình.</p><p>\"Một giới này có thứ nào gì thế, đáng giá để một vài người bất chấp nguy hiểm hạ giới ư?\" Thạch Hạo hỏi.</p><p>\"Tự nhiên là có thứ tốt rồi, từ khi nơi đây có tồn tại cấm kỵ chết đi thì càng khơi dậy tính tò mò của người khác.\" Tiểu Tháp nói.</p><p>Trong thiên địa này tồn tại một khí thế khó nói đầy khó hiểu, càng ngày càng khiến người ta run sợ, mọi người đều biết, cái gì nên đến thì sẽ đến, toàn bộ tu sĩ đều lo sợ.</p><p>Mấy ngày này, Thạch Hạo tĩnh tâm tu hành trong thôn, thỉnh thoảng thỉnh giáo vị đại năng ở bên mình.</p><p>\"Liễu Thần, đại kiếp nạn sắp tới, mà con cũng mới có mười lăm tuổi à, có nên gột rửa thêm lần nữa hay không?\" Thạch Hạo hỏi.</p><p>Bình thường, năm tuổi, mười tuổi, mười lăm tuổi đều tiền hành gột rửa, mở ra bảo tàng thân thể, trợ giúp cho quá trình tu hành được thuận lợi hơn sau này, đây là việc trúc cơ cần phải có.</p><p>\"Không cần thiết, ngươi vẫn đang đột phá cực cảnh, dựa vào năng lực của bản thân để bước lên từng bước đầy then cốt của mình, cứ cố gắng như thế, không cần những thứ này.\" Liễu Thần nói.</p><p>Theo như lời nói của nó, Thạch Hạo đang không ngừng phóng tích tiềm năng cực điểm của mình, cơ bản không cần thiết phải nhờ tới việc rèn luyện trong đỉnh kia, cũng không cần Liễu Thần xuất thủ lần nữa.</p><p>Nếu như gột rửa lần nữa thì sẽ làm tiêu hao bản thân, bởi vì những năm gần đây nó điên cuồng phóng thích tiềm năng của mình, không ngừng tiến từng bước trên con đường riêng của bản thân.</p><p>Liễu Thần nhắc nhở, cứ thuận theo tự nhiên, con đường trước mắt của nó rất tốt, tất cả đã có quỹ đạo của mình, chỉ cần cố gắng vững bước tiến lên, chú ý vào đạo pháp tự nhiên là được.</p><p>Thạch Hạo mài dũa bản thân vô cùng tốt, nửa tháng khổ tu trong Thạch thôn nó không ngừng quan sát thiên địa, phát hiện rất nhiều dị tượng đầy thần bí.</p><p>Nó cũng không hoảng sợ như trước nữa mà từ từ bình tâm, cảm ngộ đại đạo và phương pháp tu hành, còn có mấy lần thử nghiệm mở ra tấm da thú đã chiếm được trong Hư Thần giới kia nữa, nó muốn tu luyện đại pháp Thượng cổ.</p><p>Hai chữ \"Lục đạo\" kia làm cho lòng nó ngứa ngáy, ao ước sớm ngày ngày thấy, sớm tu thành thần thông nắm giữ ở trong tay, như thế thì mới có tiền vốn để yên phận trong dị biến thiên địa này.</p><p>\"Ồ, sao mình lại có cảnh giác như đã rời xa Thạch thôn, trong cõi u minh như có gì đó kêu gọi.\" Thạch Hạo không rõ.</p><p>Vốn là, nó muốn ẩn núp ở trong thôn, từ từ chờ đợi đại kiếp nạn qua đi, nhưng mà lại có thứ gì đó kêu gọi như vậy khiến cho lòng đầy nghi hợp, cảm thấy khó chịu như đã bỏ qua thứ gì đó.</p><p>\"Cảm ứng của ngươi không sai đâu, việc này nói rõ rằng ngươi có đạo căn, đã bắt giữ được một loại quỹ tích đạo pháp nào đó trong cõi u minh.\" Tiểu Tháp lên tiếng, đại kiếp nạn vô cùng hung hiểm thế nhưng lại tràn ngập cơ duyên lớn.</p><p>Thiên địa bất ổn nên sẽ có áo nghĩa hiện lên, càng có đại năng chết đi và sẽ hóa đạo vào thế gian, nếu như được người khác cảm nhận được thì đấy chính là một thiên duyên.</p><p>Thạch Hạo mừng quýnh, rốt cuộc có nên ra ngoài hay không?</p><p>Nó cũng chẳng phải là Tôn giả, lẽ ra sẽ không bị chú ý nhưng cũng không có nghĩa là an toàn, có thể sẽ gặp phải những nguy hiểm không thể nào tưởng tượng nổi.</p><p>\"Do ngươi quyết định.\" Liễu Thần khẽ nói.</p><p>\"Con muốn ra ngoài, muốn chứng kiến đại kiếp nạn này, nhìn xem thử đến cùng đã xảy ra chuyện gì.\" Cuối cùng, Thạch Hạo đưa ra quyết định của chính mình.</p><p>\"Ngươi nên suy nghĩ cho kỹ, một khi ra ngoài thì có thể sẽ không thể trở lại được, thậm chí ta sẽ mang Thạch thôn đi ở ẩn, rời xa nơi này.\" Liễu Thần bình thản nói.</p><p>Hiển nhiên, chí hướng của nó không ở nơi này, nó muốn nghỉ ngơi lấy sức, sẽ không tham dự vào bất kỳ tranh trấp nào cả, hoàn toàn phong ấn thôn xóm này, biến mất khỏi thế gian.</p><p>Thạch Hạo đã yên tâm, nghĩ tới việc Thạch thôn sẽ an toàn thì nó không còn sầu lo gì nữa, chỉ cần khi ra bên ngoài nó cẩn thận một chút là ổn.</p><p>\"Con nghĩ kỹ rồi.\" Nó nói như thế.</p><p>\"Lần đi này có thể mấy năm, cũng có thể hơn chục tới trăm năm, lúc đó khó mà quay lại được, giờ ta dạy cho ngươi một pháp môn.\" Liễu Thần nói.</p><p>Thạch Hạo nghe thế thì vô cùng mừng rỡ và phấn chấn, sự mạnh mẽ của Liễu Thần không cần bàn nữa, bảo thuật của nó nhất định sẽ chấn động cả thế gian, tự nhiên đây sẽ trở thành đại thần thông hộ thân cho nos.</p><p>Một cành liễu sáng rực vương tới điểm ngay mi tâm của nó, hào quang thánh khiết phát ra rồi từ từ bao phủ nó lại.</p><p>Rất nhanh, cành liễu mày xanh biếc này hóa thành màu vàng nhạt, cứ như là một cành cây bằng vàng tràn đầy thần bí, đồng thời bên trên có lưu chuyện những gợn sóng tuôn về phía mi tâm nó.</p><p>Đó là từng ký hiệu màu vàng cứ như là gợn sóng tràn ngập khí tức đại đạo không ngừng khuếch tán xung quanh, màu vàng sáng rực vô cùng chói mắt, kèm theo đó vẻ tráng lệ và siêu phàm.</p><p>Cả người Thạch Hạo trở nên không minh, tập trung tinh thần tiếp thu lấy đạo pháp, từng ký hiệu tổ hợp với nhau rồi hóa thành một phù văn nguyên thủy nhất.</p><p>Đây chính là bảo thuật của Liễu Thần, ngàn vạn diễn biến rồi quy về thành một, đại đạo đơn giản nhất, nhưng muốn tìm hiểu thấu đáo thì cần phải chăm chỉ phân tích, đấy chính là một công việc vô cùng khó khăn.</p><p>Đạo pháp khác nhau thì yêu cầu cũng sẽ khác nhau, Liễu Thần chú trọng về loại tự nhiên, cần kết hợp với tâm cảnh, hiện tại Thạch Hạo vẫn còn chưa thích hợp.</p><p>Thạch Hạo từ biệt, vẫy chào Thạch thôn, già trẻ lớn bé đều đứng nơi đó đưa tiễn cho lên đường.</p><p>\"Gặp lại sau.\" Nó biến mất trong Đại Hoang vô tận.</p><p>Tiểu Tháp cũng theo nó, vẫn như trước treo lơ lững trên sợi tóc của Thạch Hạo, theo như lời nói của nó, nó cũng muốn nhìn thấy đại kiếp nạn, muốn xem thử đó điểm khác biệt của lần này là gì.</p><p>Gió thổi không ngừng, trong dãy núi nguyên thủy vang lên những tiếng vượn hú hổ gầm, các loại hung cầm giương cánh trời cao, tất cả đều trở nên náo động, bất an phủ kín toàn thân.</p><p>Bởi vì mấy ngày qua đã xảy ra hàng loạt dị biến, đặc biệt trong thiên địa thi thoảng lại xuất hiện những vết rách hư không rất lớn, cứ như có con quái vật khổng lồ nào đó muốn giáng lâm xuống nơi đây.</p><p>Trong thời buổi loạn lạc, trăm tàu tranh chuyển, ngàn buồm giành đi, tranh giành một con đường đạo duyên, Thạch Hạo ngước mắt nhìn trời cao, ngược gió bước trên con đường của chính mình.</p><p>Nửa tháng sau, Thạch Hạo bước vào biên giới phía Tây Thạch quốc, nó muốn gặp lại một vài cố nhân đồng thời muốn đi khắp thiên hạ, để chứng chiến tận mắt đại kiếp nạn này có hình dáng như thế nào.</p><p>Thiên địa càng thêm khó chịu, có lúc bầu trời rõ ràng ở nơi cực xa thế nhưng lại trở nên run rẩy dữ dội, những tiếng sấm rền vang truyền tới, những vết rách hư không xuất hiện.</p><p>Một tiếng nổ kỳ lạ vang lên, đó chính là phút khựng lại ngắn ngủi của quỹ tích vận chuyển đại đạo khi bị lệch đi, thế giới tựa như đều đông cứng lại.</p><p>Sau đó, toàn bộ tu sĩ đều ngẩng đầu, phóng mắt nhìn trời cao, ai nấy cũng ngơ ngác thất thần.</p><p>Ầm một tiếng, trời cao bị phá tan, thần quang vô lượng chiếu rọi xuống, khí tức thần đạo tràn ngập, vô số sinh linh nhanh chóng dùng tâm cảm ngộ.</p><p>Đại kiếp nạn sắp nổi lên thế nhưng rất nhiều tu sĩ lại trở nên ngây dại, chớp lấy thời cơ đầy đáng giá này để tìm hiểu những mãnh vở pháp tắc không thuộc về giới này, biến bản thân như \"Thể hồ quán đỉnh\", tựa như muốn tỉnh ngộ.</p><p>Kia không phải là một cánh cửa đơn giản mà cứ như là ngọn núi lửa bị lộn ngược, khí lành tràn xuống vô cùng mênh mông, óng ánh tới chói mắt.</p><p>\"Keeng!\"</p><p>Rốt cuộc, một tiếng chuông du dương vang vọng phía chân trời, truyền khắp mỗi ngóc ngách Hoang Vực, một vực này dù to lớn là thế cũng không thể nào tránh khỏi, đều bị tiếng chuông này lan qua.</p><p>Tâm thần Thạch Hạo chấn động, lòng khó tin nhìn về phía chân trời.</p><p>Một cái chuông lớn rung vang từ từ xuất hiện từ bên trong miệng núi lửa bị lộn ngược kia, chiếc chuông này cổ xưa và tự nhiên, chỉ nhẹ nhàng chấn động thì những tiếng chuông như gợn sóng có thể nhìn bằng mắt thường không ngừng khuếch tán ra xung quanh, bao phủ lấy Đại Hoang mênh mông.</p><p>\"Sao lại là thứ này?!\" Tiểu Tháp chợt bật lên một tiếng quái dị, khí thế của thứ này cứ như được thời gian che giấu, nhìn giống như là một tảng đá không chút chấn động, chẳng hề giống pháp khí gì cả.</p><p>Cái chuông này quá kinh người, xung quanh vặn vẹo, tiên quang hàng vạn, điềm lành sáng rực không ngừng tỏa ra xung quanh, bao phủ cả mặt đất bao la, thứ gì cũng không thể sánh được.</p><p>Trên thân chuông, từng ký hiệu sáng lên cứ như là một đoạn tế văn, cộng hưởng theo từng tiếng chuông vang ngân, như chiếu cáo thiên hạ truyền thẳng vào trong tai của chúng sinh nơi đây.</p><p>Âm thanh này cực kỳ thâm ảo khó hiểu, cứ như một nhân vật cấm kỵ trường tồn vĩnh viễn đang nói khẽ, tuy không một bóng người thế nhưng lại cứ như có cả đống cặp mắt đang nhìn khắp thế gian, nhìn xuyên qua dòng sông thời gian.</p><p>Tế văn vô cùng hào hùng, có một phong cách cổ xưa cộng thêm vẻ bi thương, chẳng hề giống như dự liệu của Thạch Hạo và Tiểu Tháp, chẳng hề có ai hạ xuống, chỉ là một cái chuông lơ lững nơi đó mà thôi.</p><p>Hiển nhiên, đây chưa phải đã kết thúc mà chỉ mới bắt đầu mà thôi.</p><p>Lại thêm một tiếng vang trầm trầm vang lên, quỹ tích đại đạo lại xuất hiện, và một thứ từ từ hạ xuống trong miệng núi lửa bị lộn ngược kia, hàng quang sáng rực chiếu rọi.</p><p>\"Hả, sao lại là thứ này nữa chứ?\" Thạch Hạo khiếp sợ, lộ vẻ khó tin.</p>", "images": {}, "success": true}