{"id": 459, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-459", "title": "Chương 459: Lục Thần Trận", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 459: Lục Thần Trận</h1><p>Tiếng rồng ngâm vang rền, khí thế ào ạt. Lấy Thạch Hạo làm trung tâm, mấy chục con thiên long vọt lên chấn động cả hư không, sau đó lao nhanh về phía trước.</p><p>Thời khắc này, sự tuyệt vọng tràn ngập trong lòng những người kia, bọn họ nhanh chóng sử dụng bảo thuật và pháp khí để chống đỡ đòn đánh này, bọn họ không cam lòng cứ như vậy mà chết.</p><p>Nhưng mà tất cả những việc này cũng không thể thay đổi được gì. Chân long ngang ngược xuyên thẳng qua những bảo cụ kia, đánh nát hàng loạt thần thông phù văn, nghiền nát đám tu sĩ này.</p><p>\"Bụp\", \"bụp\"...</p><p>Tất cả hơn hai mươi người đều bị xuyên thủng, biến thành một đống xương và máu, toàn bộ bỏ mạng. Bọn họ vừa sợ hãi vừa không cam lòng, con đường trốn thoát ở ngay trước mắt, chỉ chút nữa thôi sẽ thoát khỏi Thạch đô nhưng cuối cùng lại bị tiểu Thạch đuổi theo.</p><p>Bọn họ đã tới trước tường thành, thậm chí có không ít người đã bay lên không, nhảy lên trên bức tường thành đen xì và lạnh lẽo kia, chuẩn bị triển khai bí pháp xuyên thủng phù văn hộ thành để rời đi khỏi Thạch đô.</p><p>Nhưng chung quy lại vẫn chậm một bước. Bọn họ vô cùng tuyệt vọng, trơ mắt nhìn tiểu Thạch thi triển thủ đoạn tàn độc quét ngang tất cả, khó ai có thể chống lại được.</p><p>Đây cũng chính là nhân mã của Bổ Thiên giáo đang trên đường rời đi, kết quả bị tiểu Thạch truy sát ở sau không hề buông tha, tiến hành một hồi chém giết khủng khiếp.</p><p>\"Chạy đi đâu!\"</p><p>Thạch Hạo quát lớn, long khí Hoàng đạo xuất hiện, mấy chục con thiên long bay lên trời cao rồi đánh thẳng về phía cô gái áo trắng đang đứng trên tường thành.</p><p>Nguyệt Thiền tiên tử ngoái đầu nhìn lại, đôi mắt sáng lên như sao trời trong đôi mắt xinh đẹp bắn ra một chùm phù văn, đi kèm theo là từng luồng sương trắng, khí thế tựa như có thể chôn vùi cả hư không.</p><p>\"Ồ?\" Thạch Hạo giật mình, cô gái này chẳng hề đơn giản, thần thông này trước giờ chưa từng thấy nàng thi triển, trong cặp mắt xinh đẹp của nàng giống như xuất hiện một dải ngân hà.</p><p>Nơi chỉ một màu trắng xoá đó ngăn cản mấy chục con thiên long lại, đồng thời ánh sáng nhấp nháy tựa như muốn luyện hoá chúng.</p><p>Nhưng nàng cũng không ham chiến, tay trái giơ lên mạnh mẽ cắt màn ánh sáng bảo vệ thành ra rồi nhảy vào bên trong, rời khỏi tòa thành trì hùng vĩ đã tồn tại từ thượng cổ này.</p><p>Trên tường thành có rất nhiều quân sĩ, đúng lúc Chiến vương cũng đang đi dò xét, khi nhìn thấy cảnh này thì chỉ biết thở dài, đại trận hộ thành có thể ngăn cản tu sĩ bình thường nhưng tuyệt đối không thể ngăn cản được cô gái này.</p><p>Đương nhiên Thạch Hạo sẽ không dừng lại. Hai tay nó tay giang ra, lông vàng bay đầy trời phát ra những hào quang chói lọi. Nó triển khai pháp môn Côn Bằng hoá thành một vệt sáng xuyên thủng màn ánh sáng kia, tiếp tục đuổi giết ra bên ngoài.</p><p>Lúc nó vừa rời đi thì Hoàng thành trở nên huyên náo. Trận chiến này thật quá kinh nhân, tân hoàng dùng sức một người xoay chuyển càn khôn, ba giáo thất bại nặng nề, tất cả đều chạy tán loạn, sự việc này thật khiến ai nấy khó lòng tin được.</p><p>Đại giáo vực ngoại đã tồn tại từ xưa tới nay vô cùng cường thịnh, mà Hoàng triều của Hoang Vực lại đã thay đổi rất nhiều, nếu trong tình huống bình thường thì người sau khó mà sánh vai với người trước.</p><p>Nhưng hôm nay, một thiếu niên Nhân Hoàng, sự bá đạo mà nó thể hiện chẳng hề tương xứng với tuổi tác của mình, thế như chẻ tre, quét ngang ngàn quân, giết đến mức đại giáo vô thượng cũng phải tan tác.</p><p>\"Côn vương, Lan vương, Túc vương... tất cả đều bị tru diệt trước mặt ba giáo. Toàn bộ đều do chính tay tân hoàng xuất thủ, không một ai sống sót!\"</p><p>Chiến tích huy hoàng như thế khiến không một ai dám manh động, xen lẫn vào đó là một vài người đánh trống reo hò, còn những gia tộc Vương hầu đầu hàng vực ngoại đều câm như hến.</p><p>\"Muốn đi à? Không được! Nhân Hoàng đã có lệnh đóng chặt toàn bộ cửa thành, mà đám người các ngươi thì phải ngồi im trong phủ, tuyệt đối không được ra ngoài.\"</p><p>Chiến vương cùng với một vài Vương hầu hùng mạnh tự mình đi tuần tra để tránh việc trong thành xảy ra rối loạn. Lúc này tân hoàng đã ra khỏi thành để đuổi giết ba giáo nên rất có thể sẽ khiến cho lòng mấy người này nổi lên âm mưu, nhân lúc hỗn loạn để gây rối.</p><p>Dù sao cũng có một vài chiến tướng đã đầu hàng vực ngoại, hiện giờ vẫn chưa bị tóm cổ.</p><p>Giờ phút này trên đường phố vô cùng tấp nập, rất nhiều quân sĩ đang được điều động. Trên thân mình họ mặc những bộ áo giáp đen bóng, tay cầm chiến mâu, kiếm sắt... bộ dáng ai nấy đằng đằng sát khí.</p><p>Hôm nay toàn thành giới nghiêm, bốn bề sát cơ, bóng người phủ kín trên các thành lâu, đường phố tràn ngập giáp sĩ, đâu đâu cũng có cường giả.</p><p>Cả toà thành khổng lồ trở nên căng thẳng và nghiêm trang, xen kẽ trong đó là chiến khí hừng hực.</p><p>Đây là một cuộc thay đổi mạnh mẽ đã định sẵn từ trước. Cuộc thay đổi này chắc chắn sẽ được ghi vào trong sử sách... tiểu Thạch kế vị, đại sát tứ phương, truy kích cường giả ba giáo, chấn động cả thiên hạ.</p><p>Ngoài thành, Thạch Hạo đang không ngừng đuổi giết, toàn thân nó được bao phủ bởi làn sương mù mờ ảo, hai tay rung lên hư không liền nổ vang, tốc độ của nó quá nhanh cứ như một ngôi sao màu vàng xẹt ngang qua bình nguyên, lao qua núi rừng.</p><p>Một đuổi một chạy, bọn họ đã rời xa Hoàng đô hơn tám trăm dặm, sông suối, thung lũng, núi đồi và những cổ thụ chọc trời đều như trôi ngược về phía sau.</p><p>\"Đại pháp Súc Địa Thành Thốn!\" Trong đôi mắt của Thạch Hạo lóe lên tia sáng kỳ lạ. Chẳng trách khó mà đuổi theo được Nguyệt Thiền tiên tử, ra là đối phương cũng nắm giữ một loại phương pháp di chuyển nhanh..</p><p>Loại đại thần thông như thế này là do một vị tiền bối của Nhân tộc sáng tạo ra, được xưng tụng là \"có thể biến chân trời thành gần trong gang tấc\", \"bước một bước ra ngân hà đảo ngược\", nếu như thực lực đủ mạnh thì có thể đi thẳng vào trong tinh không.</p><p>Súc Địa Thành Thốn cũng không phải là lời nói vô căn cứ. Có thể hoá ngàn dặm vạn dặm thậm chí xa hơn nữa thành một thốn*, sánh vai với tốc độ thần kỳ của Côn Bằng, chỉ cần nắm giữ là có thể hoành hành thiên hạ.</p><p>(*): 1 thốn = 1 tấc.</p><p>Cho dù gặp phải đại địch thì cũng có thể chạy trốn, có thể nói đây là một pháp môn bảo mệnh khiến tu sĩ cả thiên hạ thèm đỏ mắt.</p><p>Đồng thời, nó cũng là pháp môn tấn công, tốc độ tăng lên thì khi xuất thủ sẽ nhanh như điện, tự do tới lui, có thể tăng lên sức chiến đấu khi đang quyết đấu.</p><p>Rất tiếc, người thường cơ bản không có cơ hội học được môn thuật pháp này. Trong Bổ Thiên giáo, pháp môn này cũng là một trong những thần thông trấn giáo, chỉ có một vài người mới có thể học được mà thôi.</p><p>Phía trước có một hồ nước vô cùng lớn và trong vắt, linh khí không ngừng bốc lên, mà gần đó có rất nhiều cổ thụ, Thụy thú qua lại, vừa nhìn thì có thể biết được là nơi tu hành cực tốt.</p><p>Nguyệt Thiền tiên tử dừng bước, một hơi chạy tới ba ngàn dặm làm nàng cảm thấy hơi mệt. Từ khi tiến vào Hoang Vực tới giờ nàng chưa từng gặp phải chuyện như thế này.</p><p>Thạch Hạo cũng dừng lại, đứng cách nàng mấy chục bước, tay nắm quyền ấn từ từ giơ lên, chuẩn bị tung ra đòn cuối cùng.</p><p>Nguyệt Thiền tiên tử lắc dầu, tuy rằng phải chạy trốn thế nhưng nàng cũng không lo lắng gì cả. Đôi mắt nàng đẹp như nước, bờ môi đỏ mọng khẽ mở, âm thanh như có sức hút vô cùng êm tai, nói: \"Ngươi không giữ ta lại được đâu.\"</p><p>\"Ngươi tự tin quá rồi đó!\" Thạch Hạo cười chế giễu, nhưng cũng nhíu mày, cảm thấy có điều gì đó không ổn.</p><p>\"Rời khỏi Hoàng Đô, long khí trên người của ngươi đã dần mỏng đi, không còn 'vạn pháp bất xâm' như trước nữa. Dù sao ngươi cũng vừa kế vị, căn cơ cũng chỉ hạn chế ở Thạch đô mà thôi.\" Nguyệt Thiền tiên tử lạnh nhạt nói, tóc đen bung xoã ra tựa như mềm mại như tơ lụa, trong đôi mắt xuất hiện những tia sáng vàng.</p><p>Thạch Hạo hơi nhíu mày, nó cảm ứng được sau khi rời xa Hoàng Đô, khí tức Hoàng đạo đã từ từ yếu đi.</p><p>Cô gái này chạy trốn thẳng tới đây chính là muốn thoát khỏi sự áp chế của quốc vận, muốn tới một nơi khác mà không bị hạn chế.</p><p>Thạch Hạo mỉm cười, tuy rời khỏi Hoàng Đô nhưng trong ngực nó vẫn có bảo ấn, dựa vào thứ này để rút lấy bảo khí Hoàng đạo gia trì lên thân thể, vẫn có thể 'pháp bất lâm thể, kiếp bất gia thân' như trước.</p><p>Nhưng mà cũng không nhất định phải dựa vào sức mạnh của khối ngọc tỷ này. Nó có thần thông của mình cho nên mới có thể trấn áp cường giả các lộ Vương hầu.</p><p>Đến giờ trong lòng Thạch Hạo như có một loại uy nghiêm, một niềm tin vào bản thân rằng mình vô địch bất bại. Về phía kẻ định thì đây là tự phụ nhưng nó lại có cảm giác như vậy. Nó tin tưởng mình có thể vượt qua mọi đối thủ.</p><p>Loại \"thế\" vô địch này vô cùng trọng yếu đối với tu sĩ, tiểu Thạch từ nhỏ cho tới lúc lớn lên đã quét ngang chư địch, đánh nát thần thoại Trùng Đồng bất bại, hôm nay lại làm cho ba giáo đại bại, đẩy loại \"thế\" này lên tới đỉnh cao.</p><p>Nguyệt Thiền tiên tử cảm nhận được loại \"thế\" này, thân thể ngọc ngà lướt sang ngang tránh đi mũi nhọn này, toàn thân đều phát sáng, da thịt trắng bóng giờ hoá thành ngọc ngà, nàng đang sử dụng một pháp môn vô cùng đặc biệt.</p><p>Thạch Hạo kinh ngạc, trên người nàng không ngờ lại xuất hiện một luồng long khí, cơ thể đong đưa vụt ngang trong hư không, mái tóc tung bay, tư thế cực kỳ mê người.</p><p>Nó đương nhiên biết Nguyệt Thiền tiên tử không phải đang mê hoặc nó. Nàng tiên tử kiêu ngạo và tự tin như thế này thì làm sao dùng tới hạ sách này chứ.</p><p>Quả nhiên, vừa mới bắt đầu mà Nguyệt Thiền tiên tử đã đột ngột đánh ra một luồng sức mạnh kinh người. Nàng sử dụng loại bảo thuật mạnh mẽ nhất, cơ thể đầy mê hoặc đó biến hoá giống như thân rồng bạch ngọc.</p><p>Vẫn là hình người nhưng lại đang mô phỏng theo chân long, thân hình nằm ngang ở giữa không trung, tuy có chút quái dị nhưng luồng sức mạnh đầy bá đạo này đủ khiến người khác phải khiếp sợ.</p><p>\"Bảo thuật Chân Long!\" Thạch Hạo sợ hết hồn, sức chấn động đó quá mạnh hơn nữa lại rất giống với truyền thuyết, xưng hùng vào thời đại ấy.</p><p>\"Xoẹt!\"</p><p>Nguyệt Thiền tiên tử lao tới cứ như một xà nhân xinh đẹp, cơ thể trắng mịn, tay áo phất phơ, mái tóc tung bay về phía sau làm lộ ra khuôn mặt tươi cười, hai tay nắm long ấn đánh về phía Thạch Hạo.</p><p>Quá nhanh!</p><p>Một tia sáng vụt tới, lúc này khí chất của Nguyệt Thiền tiên tử hoàn toàn khác với lúc bình thường, vẻ đẹp khác hẳn xưa, sức mạnh và lực lượng cùng tồn tại, tựa như một con Chân Long màu trắng đang lao thẳng xuống.</p><p>\"Ầm!\"</p><p>Thạch Hạo cũng triển khai pháp môn Côn Bằng, bản thân cứ như con chim Bằng màu vàng giương cánh xông phá chín tầng trời, cánh tay vung ra, nhanh chóng hoá lớn rồi biến ảo thành Bằng trảo màu vàng chụp lấy cổ rồng xinh đẹp trắng nõn nà đang lao tới kia.</p><p>Xuất hiện một va chạm khủng khiếp, hai người đều bay ngược ra sau, ai nấy đều kinh hãi. Thật lâu sau Thạch Hạo mới gật gật đầu, có thể xác nhận bảo thuật Chân Long này có vấn đề, nếu không Nguyệt Thiền tiên tử cũng không cần mô phỏng theo hình thể Chân Long, thuật này có chút khuyết điểm.</p><p>Nhưng uy lực của môn bảo thuật này vô cùng kinh người, nếu là đổi lại là kẻ khác, khi Thạch Hạo toàn lực vận chuyển pháp môn Côn Bằng thì chắc chắn bị thương nặng hoặc nổ tung.</p><p>Nguyệt Thiền tiên tử thở dốc, đòn vừa nãy tiêu hao quá nhiều sức, tiểu Thạch không sử dụng long khí Hoàng đạo mà đã khó chơi như vậy rồi, quả nhiên là kình địch.</p><p>Nàng rất nhanh bình tĩnh lại, y phục màu trắng phất phơ, gương mặt tinh xảo xinh đẹp không chút khuyết điểm xuất hiện một tia sát khí.</p><p>\"Hả?\" Thạch Hạo rùng mình, cảm giác có gì không đúng, rõ ràng là nó chiếm thượng phong nhưng không hiểu sao trong lòng lại rung động, cảm thấy như gặp nguy hiểm.</p><p>Nó cúi đầu nhìn xuống, chỗ hai người va chạm lúc nãy có tinh phù màu xanh sáng lên, đó là do va chạm kịch liệt giữa nó và Nguyệt Thiền tiên tử tạo nên.</p><p>\"Lục Thần trận, mở!\" Nguyệt Thiền tiên tử khẽ quát, nếu như đối phương đã phát hiện thì không cần che giấu nữa.</p><p>Lông tóc của Thạch Hạo dựng đứng, cuối cùng nó cũng đã hiểu vì sao Nguyệt Thiền tiên tử lại thi triển bảo thuật Chân Long kia. Nàng vất vả như vậy chủ yếu là muốn mở trận pháp này mà thôi.</p><p>Trận pháp này được bố trí khi nào? Hẳn là rất lâu rồi. Cô gái này không đơn giản, dù ba giáo có ngang nhiên đi vào quấy rồi Hoàng đô Thạch Quốc thì nàng cũng chẳng hề bất cẩn, sớm đã lưu lại hậu chiêu như thế này.</p><p>Thạch Hạo nhanh chóng rút lui nhưng đã muộn, linh hồ và núi sông xung quanh nơi đây rung động, trận pháp này rất lớn, toàn bộ phát sáng.</p><p>Núi sông và hồ lớn ánh sáng xông thẳng lên trời cao khiến phong vân cũng bị khuấy động.</p><p>\"Ầm!\"</p><p>Một tia chớp to đùng hạ xuống đánh thẳng về phía Thạch Hạo, tia điện này khiến người khác sợ hãi cảm thấy khó lòng mà đối kháng được.</p><p>Thạch Hạo lấy ra một món pháp khí thượng cổ đã bị đánh nứt, ánh bạc loé lên, điện quang bắt đầu nuốt chửng các mảnh vỡ của pháp khí rồi hoà vào trong trận pháp.</p><p>\"Chậm rồi, muốn đi cũng đã còn kịp nữa.\" Nguyệt Thiền tiên tử đứng ở xa nở nụ cười nhạt.</p><p>Thạch Hạo thi triển pháp môn, thân thể mơ hồ từ từ biến mất ngay tại chỗ. Trận pháp này tên là Lục Thần trận, bấy nhiêu cũng đủ chứng minh uy lực mạnh mẽ của mình, nếu nó cứ chống đỡ trực tiếp như vậy thì chắc chắn sẽ chết.</p><p>\"Thủ đoạn che mắt người khác sao? Dù thế nào ngươi cũng không thể chạy thoát khỏi đại trận được đâu.\" Nguyệt Thiền tiên tử bình tĩnh nói, trong mắt ánh lên những tia sáng sắc bén, toàn lực mở trận pháp.</p><p>Thời khắc này, tia điện đan xen nhau, thần quang bổ xuống nhấn chìm cả nơi đây.</p><p>Suốt một canh giờ nơi đây đều là sấm sét cuồng bạo, chúng mạnh tới mức cao nhất đủ để đánh chết Tôn giả.</p><p>Lục Thần trận từng chấn động cả đất trời, với tu vi và vật liệu của Nguyệt Thiền tiên tử thì chắc chắn không thể bố trí được. Nàng chỉ bố trí một bộ phận phù văn hệ lôi của Lục Thần trận mà thôi, nhưng như vậy cũng có thể chém giết cường giả đỉnh cao trong thiên hạ.</p><p>Tròn một canh giờ sau, tia điện màu bạc vô cùng cuồng bạo cày nát nơi đây.</p><p>Rất lâu sau, Nguyệt Thiền tiên tử bước vào trong vùng đất đã cháy đen kia, lông mày nhíu lại, nàng không cảm nhận được khí tức của Thạch Hạo, lẩm bẩm: \"Dù là một đám Tôn giả tới đây cũng phải chết, hoá thành tro tàn, hẳn là hắn cũng đã chết rồi.\"</p><p>\"Hả, một miếng đồng thau...\" Nguyệt Thiền tiên tử kinh ngạc, sau tai nạn kinh khủng vừa rồi mà còn lưu lại một vật.</p><p>\"Xoẹt!\"</p><p>Đột nhiên, miếng đồng thau này phát sáng rồi xuất hiện một thông đạo màu vàng nối thẳng tới trước người nàng.</p><p>\"Ầm!\"</p><p>Một bàn tay lớn xuất hiện rồi nhanh chóng hóa lớn, chụp lấy bờ eo thon của nàng rồi kéo nhanh về phía sau.</p>", "images": {}, "success": true}