{"id": 452, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-452", "title": "Chương 452: Ai Cùng Tranh Phong", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 452: Ai Cùng Tranh Phong</h1><p>Bước chân của Thạch Hạo từ từ hạ xuống, kèm theo từng bước là từng bông hoa sen xuất hiện bên dưới trông hết sức kinh người, khiến lòng người chấn động không thôi.</p><p>Chỉ khi có trình độ cao thâm, thân thể gần Đạo thì khi thi triển pháp môn mới sinh ra dị tượng, thiếu niên này mới bao nhiêu tuổi, dù là Tôn giả cũng chưa chắc có thể làm ra cảnh tượng như vậy.</p><p>Đây là kết quả của việc trời đất cùng hòa ca tự tạo nên dị tượng, hoa sen tỏa ra, hào quang mịt mờ, sương vàng mông lung, từng đóa hoa xuất hiện theo từng bước chân của nó, mọi người đều trợn tròn mắt.</p><p>Nơi đây xuất hiện mùi thơm dịu, làm lòng người thầm run lên!</p><p>\"Không xong!\"</p><p>Tên thuộc Vũ tộc vừa nãy đứng ra cãi lý với Thạch Hạo rút lui, đám Côn vương, Lan vương cũng nhanh chóng lùi lại sau, Thạch Hạo đi về phía bọn họ, tuy thân thể chỉ gần Đạo nhưng khí sát phạt lại tỏa ra kinh người.</p><p>\"Bụp\"</p><p>Tên Vũ tộc này muốn tránh cũng đã chậm, khi bàn tay của Thạch Hạo vung lên thì một luồng kiếm khí đỏ đậm như máu xẹt qua, thân thể gã bị chém thành vài khúc.</p><p>Mùi máu tươi nồng nặc, mấy tiếng kêu thảm vang lên, thi thể nằm trong vũng máu, vẻ mặt đầy sợ hãi, chết không nhắm mắt.</p><p>Chuyện này quá nhanh, tiểu Thạch vượt quá sức tưởng tượng của mọi người, vừa mới đối mặt mà đã đại khai sát giới với mấy Vương giả như thế rồi, không một ai có thể ngăn cản.</p><p>Hư không run dữ dội, một luồng ánh vàng xuất hiện, thanh niên của Bổ Thiên giáo đã ra tay, hàng lông mày nhíu chặt còn tay thì lôi ra chiếc kim giản, đây là Thánh khí, sương trắng dâng trào, uy thế dọa người.</p><p>Cũng trong lúc đó, người trẻ tuổi tóc ngắn của Tây Phương giáo cũng ra tay, chiếc bình bát* trong tay phát sáng, khói tím tràn ngập, chiếc bình bát này cứ như là một cái hố đen, sâu không lường được, nuốt chửng mười phương.</p><p>(*): Chén ăn cơm của các nhà sư.</p><p>Nơi lòng bàn tay của Thạch Hạo hiện lên huyết quang, một chiếc hồ lô nhỏ màu đỏ thẩm phát sáng rồi nhanh chóng hóa lớn, ầm một tiếng, nện thẳng về trước đối kháng với hai món Thánh khí đang tiến lại gần.</p><p>Nó buông tay, hồ lô máu tỏa ra ánh kiếm ngăn lại hai Thánh khí đầy uy lực kia, trong lúc nhất thời bảo quang đầy rẫy, ba thứ quấn chặt lấy nhau.</p><p>Mùi hương thơm ngát tỏa ra, Thạch Hạo xông thẳng về trước, từng bước đều tỏa ra hoa sen, đây chính là đạo liên màu vàng, là kết quả của việc giao cảm với đại đạo, dù là Tôn giả cũng khó lòng tạo nên được.</p><p>Truyền thuyết nói rằng, nếu như đạt tới cảnh giới cao hơn thì đây không còn là dị tượng nữa mà hoàn toàn có thể hóa thành sức chiến đấu, một khi hoa sen xuất hiện thì hư không trở nên cô quạnh.</p><p>\"Ầm!\"</p><p>Thạch Hạo ấn tay một cái, mười ngôi sao tạo thành một chuỗi, nối liền với thần nhật, đó chính là sét hình cầu đầy óng ánh, từng quả sét hình cầu va chạm với nhau tạo nên những âm thanh ầm ầm.</p><p>\"Lùi!\"</p><p>Tất cả mọi người đều hô lớn, uy thế của tia điện này quá mạnh, dù là Vương giả ở Liệt Trận cảnh cũng không thể chống lại được, Côn vương há miệng phun ra một tấm lệnh bài, đây chính là pháp khí tổ truyền, được tế luyện nhiều năm nên tương thông tâm thần với lão.</p><p>Nhưng mà, tiếng nổ ầm vang lên, ánh chớp sáng rực kèm theo ánh tím chấn cho tấm lệnh bài xuất hiện từng vết nứt rồi hóa thành bột mịn.</p><p>Tiểu Thạch vô địch, người cùng cảnh giới cơ bản không tài nào ngăn cản nổi, chỉ cần dám ứng chiến thì dù là pháp khí cũng bị hủy đi, đồng thời bản thân tính mạng khó giữ.</p><p>Trong đòn đánh này, Côn vương bị thương nặng, toàn thân cháy khét, không ngừng co giật.</p><p>Mọi người thấy thế thì hoảng sợ, thế này thì tranh đấu làm gì nữa, tiểu Thạch chỉ có một mình vậy mà cứ như hổ lạc bầy dê, ai cùng so tài?</p><p>\"Chớ có cậy mạnh!\" Thanh niên của Bổ Thiên giáo quát khẽ, sau khi lấy ra Thánh khí thì nhanh chóng đánh về phía Thạch Hạo, ngăn cản lại uy thế vô địch của nó.</p><p>Tựa như đang mơ, một con rồng khổng lồ đập tới, móng vuốt to lớn quơ mạnh, uy mãnh ngập trời, đây là Dẫn Long thủ, là một thức trong bảo thuật Chân Long không đầy đủ.</p><p>Thạch Hạo tập trung tinh thần, phàm là những bảo thuật về chân long thì đều có quan hệ với Thần Hoàng, dù là không đầy đủ nhưng cũng phải cẩn thận, lúc phát huy thì sức chiến đấu có thể cực kỳ khủng bố.</p><p>Tuy không đầy đủ nhưng trong lúc bất ngờ tung ra một chiêu này thì sức mạnh cực kỳ lớn, chỉ đó điều sẽ gây tổn hại tới bản thân.</p><p>\"Ầm ầm!\"</p><p>Thạch Hạo xoay tay lại, đây là một chiêu tập hợp nhiều bảo thuật lại với nhau, bàn tay lớn che trời, nó cứ như là một Thần quân cái thế, tự diễn biến thành một thế giới nhỏ, bên trong xuất hiện vô tận kiếm khí, không ngừng ngao du ngang dọc.</p><p>Thanh niên của Bổ Thiên giáo biến sắc, y bị bao phủ lấy, nếu không nhờ Dẫn Long thủ chắn ở phía trên thì y đã bị kiếm khí chén nát rồi.</p><p>\"Xoẹt\", \"xoẹt\"...</p><p>Kiếm khí không dứt, bàn tay lớn hạ xuống bao phủ lấy con chân long kia, kiếm khí không ngừng khuấy động làm tan rã long thể rồi chém thành mấy chục khúc.</p><p>Kỳ tài của Bổ Thiên giáo ngơ ngác, sau đó nhanh chóng thối lui.</p><p>Thạch Hạo chỉ tay về trước, một con Kim Bằng lao ra từ đầu ngón tay của nó rồi nhanh chóng biến lớn, gia tốc đuổi theo, tốc độ cứ như là phù quang, vô cùng nhanh.</p><p>Thanh niên của Bổ Thiên giáo tái mặt, cả người run bần bật, đứng ở nơi đó, hai tay kết ấn cực nhanh, trong miệng ngâm thần chú, ầm một tiếng, toàn thân bị kim quang bao phủ.</p><p>\"Vạn pháp bất xâm, chuông thần hộ thể.\" Có người thầm than, đây là một trong những bảo thuật cực kỳ mạnh mẽ của Bổ Thiên giáo, đó là đang kết hợp với thiên địa ngưng tụ phù văn hư không, tạo dựng nên chuông thần.</p><p>Phàm là đệ tử có thể thi triển bảo thuật này thì đều là người kinh diễm, bởi vì người này bước đầu đã thoát khỏi ràng buộc của cốt văn, tự mình bắt đầu diễn biến pháp môn.</p><p>Thanh niên này rất phi phàm, tuy không sánh được với Nguyệt Thiền tiên tử nhưng cũng là người có địa vị tuyệt đối siêu nhiên trong Bổ Thiên giáo, nếu không thì làm sao có thủ đoạn như thế này chứ?</p><p>\"Boong!\"</p><p>Tiếng chuông ngân vang, Thiên Bằng màu vàng xung kích lên trên chuông thần, thần âm chấn thế, toàn bộ hoàng cung đều lay chuyển, vô cùng kịch liệt.</p><p>\"Có chút bản lĩnh.\" Thạch Hạo gật đầu, nếu như là Vương hầu bình thường, khi gặp một đòn từ pháp môn Côn Bằng thì đã nổ tung từ lâu, đời nào có thể sóng sót chứ?</p><p>Thực lực của nó sau khi tiến thêm một bước kia thì ánh mắt đã không còn ở nơi trần thế này nữa, mà sớm đã xem sinh linh Thượng giới mới là đối thủ của mình rồi.</p><p>Kỳ tài của Bổ Thiên giáo này khi hứng lấy đòn vừa rồi thì cảm thấy cực kỳ khó chịu, sắc mặt trắng bệch, thân thể run rẩy, mà chuông thần vang lên những tiếng răng rắc rồi vỡ nát.</p><p>Ống tay áo của Thạch Hạo vung lên, lập tức bắt giữ lấy y.</p><p>Thanh niên cắn răng, thân thể phai mờ rồi hóa thành một làn khói nhẹ, sau đó tạo dựng thành một con ngân xà, nhanh chóng trốn ra ngoài.</p><p>\"Đằng xà*?\" Thạch Hạo kinh ngạc, thủ đoạn này quả nhiên bất phàm, có một vài tu sĩ con đường mà họ lựa chọn khác với người khác, sau khi đạt tới cảnh giới nhất định thì có thể mô phỏng theo hung thú chim chóc để cho bản thân tiến hóa theo.</p><p>(*): Rắn biết bay.</p><p>\"Bụp!\"</p><p>Đằng xà tuy bỏ chạy nhưng vẫn bị ống tay áo quét trúng, máu thịt be bét, ở nơi xa gào lên một tiếng đầy đau đớn rồi nằm gục trên một cung điện lớn, sức chiến đầu gần như đã không còn.</p><p>Lần giao thủ này cực nhanh, vô cùng ngắn ngủi, khiến cho quần hùng hoa cả mắt, không ai lên tiếng chế nhạo kỳ tài của Bổ Thiên giáo, bởi vì dù thất bại nhưng cũng vì đó đáng để kiêu hãnh.</p><p>Vì vừa nãy, tiểu Thạch quá đáng sợ, lực công kích quá kinh khủng, những chấn động lan ra xung quanh đều khiến cho Vương giả kinh hãi, không phải Tôn giả thì không thể nào so sánh được.</p><p>Nó càng ngày càng mạnh hơn, việc này khiến lòng người phát lạnh, nếu như cứ tiếp tục như vậy thì ai có thể ngăn cản được?</p><p>Thạch Hạo không có giết con ngân xà kia mà tiếp tục bước về trước, nó muốn tiêu diệt Lan vương, Côn vương, đồng thời cũng muốn ra tay với tên tóc ngắn của Tây Phương giáo kia nữa.</p><p>\"Bụp!\"</p><p>Ống tay áo vung lên, những người còn sót lại của Vũ tộc bị quét trúng, phụp một tiếng, mười mấy người lập tức hóa thành mưa máu, khó mà chống lại được một đòn toàn lực của Thạch Hạo.</p><p>Nó cố ý như thế, ra tay không chút lưu thủ, sự kinh khủng này khiến cho Vương hầu của hoàng đô Thạch Quốc hiểu được, dù có các đại giáo của vực ngoại cũng không cách nào bảo vệ được mình.</p><p>Toàn thân Côn vương cháy đen, Lan vương sắc mặt cũng trắng bệch, thảm hại không kém, tất cả đều kinh sợ thối lui, trong lòng cực kỳ sợ hãi, đều là Vương hầu nhưng bọn họ lại kém cực kỳ xa.</p><p>\"Đạo huynh, sát tâm của ngươi quá nặng, nên độ hóa tâm ma đi.\" Thanh niên tóc ngắn mở miệng, trong khi chớp mắt thì có một đạo vận vô cùng đặc biệt, cùng lúc đó thân thể của y cũng phát ra hào quang màu vàng đất.</p><p>Thạch Hạo nở nụ cười, thể thuật của người này quả kinh thế, vô cùng cường hãn, sức mạnh ẩn chứa trong thân thể cứ như là một ngọn núi lửa đang phun trào, nhanh chóng ập về nó.</p><p>Rất ít người dám dùng thể thuật tranh đấu với nó, thanh niên tóc ngắn này toàn thân phát sáng, màu vàng đất đều tan biến thay vào đó là Kim thân vô cùng cao lớn.</p><p>Cuối cùng, toàn thân của y trở nên vàng óng, cơ thể cao tới một trượng, dáng vẻ trang nghiêm, có một \"Thế\" cực kỳ đáng sợ, nhanh chóng trấn áp tới.</p><p>Không riêng Thạch Hạo thay đổi sắc mặt mà những người khác cũng khiếp sợ theo.</p><p>Đây chính là đại thần thông của Tây Phương giáo, Kim Cương Bất Hoại thân, hình thái hoàn mỹ nhất sẽ hóa thành Kim thân cao một trượng, không hơn không kém, khi đó mới phát ra uy lực mạnh nhất.</p><p>Ở độ tuổi của y mà đã đạt tới Liệt Trận cảnh, còn nắm giữ Kim thân cao một trượng, có thể nói hết sức kinh người rồi, tuyệt đối là một trong những thiên tài trong giáo này.</p><p>\"Ầm!\"</p><p>Bàn tay màu vàng óng kia chém xuống rồi va chạm với nắm đấm của Thạch Hạo, ầm ầm vang lên, hư không không ngừng nổ vang, rung chuyển dữ dội.</p><p>Nếu không có đại trận của trung ương Thiên cung thì nơi đây hoàn toàn nổ tung rồi.</p><p>Mà những Vương giả khác đều rút lui, sắc mặt tránh bệch, đó chỉ là va chạm giữa thân thể với nhau mà đã khiến cho thần hồn của bọn họ rung động rồi, thật là khủng bố mà.</p><p>Động tác của hai người cực nhanh, thể thuật lại thi triển, hai chân chạm vào nhau, bàn tay bay múa, không ngừng giao kích với nhau.</p><p>Phụt, thanh niên tóc ngắn của Tây Phương giáp há miệng phun ra một ngụm máu tươi, sau đó bay ngược về sau, cuối cùng y cũng không địch lại được, kim quang toàn thân tán đi.</p><p>\"Không đơn giản!\" Đây là lời đánh giá của Thạch Hạo, ở cùng cấp mà có người dùng thân thể đấu với nó nhiều lần như vậy nhưng không chết, tuyệt có thể đếm trên đầu ngón tay.</p><p>Thạch Hạo cất bước, một bước là một đóa hoa sen hiện lên, mùi thơm lan tỏa cứ như là đạo thể vốn đã vậy, đi kèm là sen thần màu vàng, cả người mở ảo và linh động, xuất trần như \"trích tiên\".</p><p>\"Bụp!\"</p><p>Nó vô cùng quyết đoán và dứt khoát, tay áo vung ra, một đám tu sĩ liền hóa thành tro tàn.</p><p>Côn vương, Lan vương sắc mặt tái nhợt, toàn bộ thủ hạ mà bọn họ dẫn tới đều chết sạch, vẻ mặt đầy sợ hãi hướng về Bổ Thiên giáo và Tây Phương giáo cầu viện.</p><p>\"Bản thân bọn họ cũng khó mà bảo vệ được thì có thể cứu được các ngươi?\" Lời nói của Thạch Hạo đầy lạnh lẽo, lòng bàn tay xuất hiện một tia sét, ầm một tiếng, bao trùm bọn họ lại rồi lập tức hóa thành tro bụi.</p><p>Hiện trường yên lặng như tờ, như thế nào gọi là uy thế vô địch? Hiện tại tiểu Thạch chính là minh chứng rõ ràng nhất, ở cùng cảnh giới ai dám tranh phong? Dõi mắt khắp thập phương khó mà bắt gặp được đối thủ.</p><p>\"Bùm!\"</p><p>Hư không truyền tới những âm thanh run rẩy, ba thanh Thánh khí va chạm với nhau, trong đó có hai thanh không còn tiếp tục chinh phạt nữa mà từ từ hạ xuống dưới như muốn cuốn lấy chủ nhân của mình bỏ trốn.</p><p>Bời vì sau khi thần thức của chủ nhân bị suy nhược nên đã ảnh hưởng tới những pháp khí này, muốn kêu gọi bọn chúng phá không bỏ trốn.</p><p>Thạch Hạo hừ lạnh một tiếng, hồ lô đỏ thẫm rung mạnh, kiếm khí lan tràn quét ngang cả bầu trời, lập tức cắt đứt liên hệ của hai thanh Thánh khí này với người ở bên dưới.</p><p>Cơ thể nó như là Côn Bằng, vận dụng tốc độ cực hạn nhanh chóng vọt tới, bàn tay lớn vung lên trấn áp thanh niên Tây Phương giáo còn có cả con ngân xà do kỳ tài của Bổ Thiên giáo hóa thành ngay tại chỗ.</p><p>Việc khiến Thạch Hạo tiếc nuối chính là, hai thanh Thánh khí kia đã bỏ chạy, nó nhanh chóng phóng ra ngoài hoàng cung rồi liếc về một hướng, nó biết đã có người thu hồi hai thanh này nên cũng không để ý gì nữa.</p><p>Ánh đỏ lưu chuyển, nó dùng hồ lô đỏ thu và trấn áp hai kỳ tài của đại giáo vực ngoại kia vào bên trong.</p><p>Các Vương tê dại cả da đầu, nhìn thấy Thạch Hạo xoay người lại thì ai nấy đều bộ dạng đều không được tự nhiên, trong đó có một vài Vương hầu của đại giáo vực ngoại nhanh chóng rút lui.</p><p>\"Chúng ta đã biết sai rồi.\" Có người mở miệng.</p><p>Thạch Hạo nhếch miệng, tay phải giơ lên cao, một con Côn Bằng giương cách xuất hiện, ầm một tiếng, thiên địa bị che phủ đồng thời từ bên trong đám người vừa mở miệng kia bị Côn Bằng bắn trúng lập tức nổ tung.</p><p>Ba tên Vương hầu chết ngay tại chỗ, trên mặt đất chỉ còn lại những vũng máu tươi mà thôi.</p><p>\"Miệng thì nói sai nhưng ánh mắt lại hung tợn, lưu lại làm chi.\" Nó khẽ nói, những người đứng bên cạnh đều sợ hãi.</p><p>\"Chúng ta nhất định sẽ rút lui!\" Còn có một nhóm Vương hầu của đại giáo từ vực ngoại tới đây lập tức lên tiếng, lúc này vô cùng run sợ và hối hận.</p><p>Còn những Vương hầu, hoặc những người chưa cấu kết với vực ngoại thì vẫn bình tĩnh, trầm mặt không nói, im lặng đứng nhìn nơi đó.</p><p>Thạch Hạo xoay người đi về trung ương Thiên cung, bởi vì nó cảm nhận được sự kêu gọi, đây chính là việc cộng hưởng mà thứ Thạch Hoàng đã lưu lại với nó.</p><p>Các Vương kính sợ, không người dám chặn, chỉ dám dõi mắt nhìn nó hướng về Thiên cung màu vàng kia.</p><p>Phía sau xuất hiện mấy bóng người, Nguyệt Thiền tiên tử của Bổ Thiên giáo, thanh niên mặc áo tang của Tây Phương giáo, thanh niên của Bất Lão sơn đang từ từ tiến tới, cả thiên địa nơi đây như dần thay đổi.</p><p>Thạch Hạo tiến tới trước Thiên cung thì quay đầu thoáng nhìn lại, chiến ý hừng hực bốc lên, thánh hà lóe sáng toàn thân nhìn ba người kia sau đó chậm rãi đi vào trong Thiên cung hoàng kim.</p>", "images": {}, "success": true}