{"id": 455, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-455", "title": "Chương 455: Ngôi Vị Hoàng Đạo", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 455: Ngôi Vị Hoàng Đạo</h1><p>Tờ pháp chỉ vàng chói vụt ngang trời, nó vô cùng lớn tạo nên màu vàng óng ánh, tất cả mọi người ở Thạch đô đều nhìn thấy cả.</p><p>Đi kèm là những âm thanh vang rền bắt đầu quá trình truyền ngôi cho Thạch Hạo, những âm thanh này như là tiếng sấm ầm ầm cộng hưởng cùng thiên địa, quanh quẩn bên tai mọi người.</p><p>\"Là Thạch Hoàng, âm thanh như sấm, được truyền từ miệng, lưu lại dấu ấn, và sẽ được truyền bá khắp đất trời.\" Từng lời kinh hô vang lên.</p><p>Bên trong Hoàng đô có rất nhiều bách tính đang quỳ lạy, bởi vì trong lòng bọn họ Thạch Hoàng gần như là thần linh, chỉ cần thấy sẽ quỳ lạy ngay, cùng lúc đó tờ pháp chỉ phát ra tiếng ầm ầm và càng thêm óng ánh, bắt đầu ngưng tụ bí lực.</p><p>\"Thạch Hạo chính là tân hoàng đế!\" Có người hô lớn, cứ như là một luồng sấm sét khuấy động cả Thạch đô, mà trên không trung tờ pháp chỉ càng thêm rực rỡ hơn, mặt trên tờ pháp chỉ màu vàng bốc lên từng làn long khí óng ánh, nối liền với chín tầng trời.</p><p>\"Nhân Hoàng vạn tuế, vạn tuế, vạn vạn tuế!\" Có người thi lễ, tưởng nhớ vị Nhân Hoàng đời trước và chào đón vị Nhân Hoàng mới.</p><p>Tràng thanh âm này vô cùng vang dội, vang vọng khắp đất trời, khiến cho thần hồn của người người bất ổn, dù là tu sĩ mạnh mẽ cũng phải biến sắc, đây là bí lực tâm linh, mọi người cùng nhau reo hò, mạnh mẽ cực kỳ.</p><p>Mỗi người đều có tiềm lực vô hạn, nếu như mở ra được bảo tàng thân thể thì sẽ kích phát vô số thần lực, tất cả rất có thể sẽ tu thành một đại tu sĩ hùng bá một phương.</p><p>Phàm nhân tuy chưa mở ra được nhưng lại có tiềm lực, dựa vào sự cộng hưởng của tâm linh cùng ngôn ngữ thì có thể chuyển hóa thành một loại bí lực thần thánh, lúc đó sẽ cuồn cuộn cả trên trời lẫn dưới đất.</p><p>Mắt thường có thể thấy được, mỗi một tia sức mạnh tinh thần đang hội tụ lại rồi nhằm thẳng và gia trì lên trên người Thạch Hạo, hình thành một những cột long khí Hoàng đạo.</p><p>Đó chính là kết quả của việc cộng hưởng khi mọi người ở Hoàng đô đón nhận tờ pháp chỉ và hô hào tên gọi Nhân Hoàng, tuân theo khí vận của thiên địa, Thạch Hạo ngồi trên vị trí của Nhân Hoàng, tiếp nhận loại bí lực này.</p><p>Đương nhiên, nó cũng không có tiến nhập vào trong cơ thể mà là điều động loại khí thế này bao lấy thân thể, bảo vệ ở bên ngoài thân mình, đây chính là một phần số mệnh của một quốc gia sẽ bảo vệ nó không bị tai ương kiếp nạn.</p><p>Ở trên người nó còn có bảo ấn Nhân Hoàng đang cộng hưởng theo, rất nhiều bí lực không ngừng ùa tới gia trì lên người Thạch Hạo, trong lúc nhất thời nó trở nên rất thần bí, được một chùm ánh sáng lờ mờ che phủ.</p><p>Phía trước trung ương Thiên cung, trong lòng các Vương giả đều chấn động mạnh. Chỉ vừa mới bắt đầu mà tiểu Thạch đã làm nên dị tượng như thế rồi, lẽ nào nó thật sự là ứng cử viên duy nhất cho vị trí Nhân Hoàng? Số mệnh bốn phía hội tụ và ùa về phía nó.</p><p>Cường giả ba giáo đều tập hợp lại, rất nhiều người đang canh giữ ở bên ngoài Thiên cung muốn vây giết Thạch Hạo, khi thấy cảnh tượng này thì đều tái mặt.</p><p>Đặt biệt là một vài trưởng lão có tu luyện thần thông đặc biệt, đã mở ra Linh nhãn bắt đầu quan sát thì toàn thân toát ra luồng khí lạnh.</p><p>\"Thiên Long uốn lượn, gầm rú quanh thân thể, thật sự có tư cách trở thành Nhân hoàng?\" Một ông lão không kìm được bất thốt lên.</p><p>Thiên nhãn rất khó thành, nhưng linh nhãn của một vài cường giả đã mở ra từ lâu nên khi nghe vậy chợt ngưng thần, yên lặng quan sát, trong chốc lát đều biến sắc.</p><p>Trong trung ương Thiên cung, bên trên bảo tọa chí cao, Thạch Hạo lại ngồi yên, tựa như đã ngồi đó từ vạn cổ cho tới nay cùng với sự vững chắc và trấn định, cặp mắt lại vô cùng lạnh lẽo quét nhìn mọi người. Bên ngoài thân nó, từng con Thiên Long vô cùng to lớn vòng quanh, đè nén cả không gian, ngẩng cao đầu gầm rú.</p><p>Vô số long khí, khí tức Hoàng đạo ép người, tất cả mọi người đều chú ý tới một vị thiếu niên đang lộ ra khí tượng của một vị Nhân Hoàng, khiến mỗi người phải rung động.</p><p>\"Thạch Hạo, ngươi thật to gan, dám ngồi ở vị trí Nhân Hoàng, che đậy thế nhân, chính là tên giặc phản quốc!\"</p><p>Một vị trưởng lão của Bổ Thiên giáo hét lớn, giọng điệu mạnh mẽ, bởi vì gã biết, nếu như cứ tiếp tục như vậy thì không ổn chút nào, tân hoàng đế kế vị sắp sửa thành công, chủ yếu nhất long khí Hoàng đạo ở trên người đối phương càng ngày càng mãnh liệt, gã muốn phá tan biến hóa này.</p><p>Nhưng mà, mặc gã hét khàn cả cổ, âm thanh như sấm nổ nhưng vẫn không thể nào truyền ra ngoài được, tất cả đều bị tờ pháp chỉ màu vang lơ lững trên trời cao kia đè ép.</p><p>\"Chư vị, còn chần chờ gì nữa, đây là âm mưu soán ngôi, đoạt lấy vị trí Nhân Hoàng, chúng ta không thể cho pháp hắn làm vậy được!\" Ở bên cạnh tên trưởng lão hồi này lại có một vài người mở miệng lớn tiếng nói.</p><p>Nhất định phải ngăn lại, không thể để cho Thạch Hạo hoàn thành, nếu không đây sẽ là một biến số không tài nào khống chế được, nó là thiếu niên mới lớn và cực kỳ mạnh mẽ, ai có thể khiến cho nó phải nghe theo, đây không phải là Nhân Hoàng mà các đại giáo ở vực ngoại cần tới.</p><p>Trung ương Thiên cung, bên trên bảo tọa cao cao tại thượng kia, ánh mắt của Thạch Hạo ngày một lạnh lùng hơn, mắt nhìn xuống bọn họ, cứ như một vị chí tôn quân lâm thiên hạ, lạnh lùng mở miệng, nói: \"Trò hề.\"</p><p>Hai chữ phát ra cứ như sấm nổ chấn động toàn bộ hoàng cung, đi kèm là long khí khiến cho cả cung điện màu vàng này chấn động, thật cứ như là một vị Thiên Đế hạ giới phát ra chân ngôn vậy.</p><p>Tuy rằng chỉ vài chữ nhưng lại như quả búa của Lôi thần nện thẳng vào trong lòng của nhưng người kia, lập tức những người này biến sắc, trong lòng vừa tức mà lại vừa sợ hãi.</p><p>\"Bắt hắn lại, hắn là tên mưu nghịch, không xứng làm Nhân Hoàng, giết chết hắn!\" Tên trưởng lão kia cùng với một đám người hét lớn.</p><p>\"Ầm!\"</p><p>Thân thể của Thạch Hạo chẳng hề di động, chỉ giơ tay quét một cái rồi nhấn về phía trước, long khí Hoàng đạo bắn ra, thiên địa nổ vang, loại khí tượng kinh khủng này chấn động tất cả mọi người.</p><p>Trong tiếng vù vù, bàn tay ấy dần hóa lớn, bên trên lượn lờ từng con thiên long, xuyên thẳng qua trận pháp Thần Linh, cứ như mây đen che trời bao phủ xuống, khí tức cực kỳ kinh khủng.</p><p>\"Lùi!\"</p><p>Tên trưởng lão kia hét lớn, bởi vì khí tức của bàn tay này quá mạnh và đang nhằm thẳng về hướng bọn họ.</p><p>Những người này nhanh chóng triển khai bảo thuật, lấy ra pháp khí, hào quang sáng rực, ký hiệu dày đặc, tất cả mọi người đều phải chịu lấy một áp lực cực lớn, nhanh chóng lùi lại.</p><p>Nhưng mà, bàn tay kia hết sức kinh người, lưu chuyển những luồng khí màu vàng đất, gợn sóng như phong ba, tiếng rồng ngâm kèm sát theo sau bao trùm lấy đám người này.</p><p>\"Ầm ầm!\"</p><p>Bắt đầu từ tên trưởng lão này, mười mấy người tiếp theo bắt đầu kêu thảm, trên mặt chẳng hề chút màu máu nào, vẻ mặt trắng bạch, những bảo cụ lần lượt rạn rứt, những môn thần thông tán loạn, bản thân bọn họ không ngừng run rẩy.</p><p>Nguyệt Thiền tiên tử, Tần Lôn, Trương Lục... và những cường giả thiên kiêu các muốn tới cứu giúp nhưng quá muộn, quá trình vửa rồi thật sự quá nhanh, Thiên Long cùng gầm vang, bàn tay lớn che phủ trong nháy mắt trấn áp xuống.</p><p>\"Bụp\". \"bụp\"...</p><p>Kèm theo sương máu là thân thể của những người này đứt lìa, những pháp khí cũng tương tự, bắt đầu giải thể trong hư không, những âm thanh gào thét chợt tan biến, đám người này biến mất như chưa hề xuất hiện.</p><p>Đám người vừa mới quát mắng khi nãy đều chết sacchj, không một ai sống sót!</p><p>Bàn tay lớn biến mất, long khí Hoàng đạo hừng hực, trong trung ương thiên cung, Thạch Hạo bình ổn ngồi đó, ánh mắt thâm thúy, đạo pháp kinh người.</p><p>Tất cả mọi người đều rùng mình, đây chính là tân hoàng đế ư? Mới kế vị mà đã có số mệnh bí ẩn gia trì trên thân thể, còn kết hợp với khu hoàng cung này, đạo pháp càng kinh người hơn.</p><p>Đây là một \"đại thế\", dẫn dụ thứ này cứ như là vận cuyện sức mạnh vô thượng của thiên đại, hóa nặng thành nhẹ, nhẹ nhàng đánh tới, lập tức tạo nên kết quả đáng sợ như vậy.</p><p>\"Hắn biến hóa ra bàn tay màu vàng đất, rồi xuyên thấu qua trận pháp Thần Linh. Điều này chứng minh.... hắn đã hòa mình với tòa Thiên cung này rồi?\"</p><p>Các Vương giả tập trung cao độ, thiếu niên cường giả này mạnh mẽ khiếp người, đã được long khí Hoàng đạo tán thành, thành công kế vị, rất nhiều người cảm thấy bất an.</p><p>Mọi người đều run sợ trong lòng, tiểu Thạch một thân một mình tới Hoàng đô, thành công kế thừa đế vị. Việc này thật đáng sợ, chỉ dựa vào sức một người mà muốn đối kháng với tất cả mọi người sao?</p><p>\"Thạch huynh quả nhiên phi phàm, ung dung tiến tới ngôi vị khiến người phải khâm phục, chỉ là... đại thế của thiên hạ giò đã được định, ngươi có thể đi tới một bước nào đây? hôm nay đạt được ngôi vị nhưng có thể ngồi yên mấy hôm?\"</p><p>Nguyệt Thiền tiên tử mở miệng, lời nói nhẹ nhàng, khuôn mặt cảu nàng như là tranh vẻ mang theo linh khí, đôi môi đỏ mọng, hàm răng trắng như tuyết, xinh đẹp không tài nào tả nổi.</p><p>Thạch Hạo ngồi trên cao, bình tĩnh cà trầm ổn, một thiếu niên có phong thái như vậy khiến mọi người lộ vẻ nghiêm túc, còn nhỏ tuổi mà lại có một loại uy nghiêm như vậy rồi.</p><p>Con ngươi của nó trở nên mơ màng, cẩn thận cảm nhận long khí Hoàng đạo quanh thân thể, bí lực tự vận chuyển, đây không phải về tu vi mà là một thứ chánh quả thiên địa, là một \"đại thế\".</p><p>\"Nhân Hoàng...\" Thạch Hạo lẩm bẩm, cả người bị sương mù bao phủ nên càng thêm thần bí khó lường, trong đôi mắt đó không ngừng lưu động hào quang bày màu.</p><p>Sau đó, nó tập trung lên người Nguyệt Thiền tiên tử, nói: \"Cái gì là đại thế, ngươi có thể hiếu mấy phần, ngông cuồng bàn luận về thiên địa, quả thật vẻ đẹp cũng hơn người chút xíu hay là về giúp chồng dạy con đi, yên phận một tí.\"</p><p>Mọi người ngẩn ra, đây là lời nói của tiểu Thạch ư? Chẳng hề nể nang gì cả. Vậy mà còn nói những câu như vậy, đường đường là tiên tử một đời của Bổ Thiên giáo mà lại bị nó bác bỏ như vậy.</p><p>Lời này hàm nghĩa rất rõ ràng, là đang trách cứ thánh nữ của đại giáo vô thượng này, chỉ khen vẻ đẹp của nàng còn những vấn đề khác chẳng hề đếm xỉa tới, đây quả thật là xem thường.</p><p>Rõ ràng là một thiếu niên nhưng lại nói như thế, dùng giọng điệu xem thường để đối trả lại tiên tử nổi danh nhất thiên hạ, việc này khiến người bất ngờ không biết nói gì nữa.</p><p>Thạch Sùng sững sờ, đứng nơi đó chỉ biết há miệng, liếc nhìn Thạch Hạo rồi đảo qua tiên tử áo trắng như tuyết kia, sau cùng lại trở về vẻ sững sờ như ban đầu.</p><p>Nguyệt Thiền tiên tử bình tĩnh, vô cùng thánh khiết và an lành, cũng chẳng hề lấy đó mà tức giận, cuối cùng trên gương mặt hiện vẻ cười nhạt khiến trăm hoa cũng phải cúi chào, nhật nguyệt tựa như phai mờ.</p><p>\"Công nhận miệng lưỡi của Thạch huynh rất điêu ngoa, những lời vừa rồi có tác dụng ư, có thể thay đổi được cái gì?\" Trên khuôn mặt trắng mịn tỏa ra hào quang kinh người, khóe miệng đỏ tươi hơi đưa lên, vô cùng gợi cảm.</p><p>\"Tác dụng, thôi thì cho ngươi biết vậy, chỗ ta còn thiếu một chân hầu gái.\" Thạch Hạo mở miệng.</p><p>Mọi người ngạc nhiên, phong thái của nó bất phàm, vô cùng uy nghiêm nhưng không ngờ lại nói ra lời nhua vậy khiến mọi người cảm thấy chẳng hề hợp với khí tức hoàng đạo đầy nghiêm túc trước kia gì cả.</p><p>\"Ha ha...\" Bên ngoài trung ương Thiên cung, Chiến vương cười vang không ngớt, nói: \"Phải thế, đại giáo vực ngoại thì sao nào, cho rằng có thể chỉ huy mọi người, đứng trên đầu bộ tộc ta ư? Tân hoàng đế phải có khí phách như vậy, tiên tử của một giáo thì sao nào, cứ bắt làm hầu gái, tộc nhân Hoàng của chúng ta phải có loại phong cốt như vầy.</p><p>Mọi người kinh ngạc!</p><p>Nguyệt Thiền tiên tử vẫn bình tĩnh, khí tức thánh khiết chẳng hề giảm, toàn thân được bao phủ bởi vầng sáng nhàn nạt, cơ thể trắng mịn phát ra ánh sáng, không nhiễm chút khói lửa bụi trần nào.</p><p>Nhưng bên cạnh nàng, một vài trưởng lão lại vô cùng tức giận, vẻ mặt cực kỳ khó coi, đó chính là đám trưởng lão của Bất Lão sơn, Tây Phương giáo, ai nấy đều hằm hằm sát khí, ánh mắt đầy lạnh lẽo.</p><p>\"Chúng ta tới đây là để bảo vệ lẽ phải, sẽ không tha thứ cho bất kỳ tên nào dám mưu đoạt ngôi vị hoàng đế, một tên hoàng đế giả mạo há có thể đoạt được ngôi vị.\"</p><p>Thạch Hạo nghe thấy thế nhưng vẫn vô cùng bình tĩnh, lòng chẳng hề có chút gợn sóng nào, hai mắt thâm thúy cực kỳ, hào quang lưu chuyển, kèm theo đó là cảnh tượng nhật nguyệt tinh thần đang chuyển động đầy đáng sợ.</p><p>\"Còn muốn mất mặt nữa à?\" Đây là lời nói đầy lạnh lùng tiếp theo của nó, ngồi trên bảo tọa dõi mắt nhìn cường giả ba giáo, nói: \"Hoàng cung của Thạch quốc há có thể để loại người các ngươi tùy ý ra vào, vậy mà còn ảo tưởng nói chuyện ngôi vị Hoàng đạo nữa chứ, việc này có quan hệ quái gì tới các ngươi? Xúc phạm tới vận mệnh quốc gia, hết thảy đều phải diệt!\"</p><p>Vào thời khắc này, tờ pháp chỉ vàng óng trên trời chợt cộng hưởng cùng nó, thanh âm \"Truyền chơi cho Thạch Hạo\" vang dội ầm ầm, tất cả mọi người trong Thạch đô đều quỳ lạy, lớn tiếng kêu vang.</p><p>\"Nhân Hoàng vạn tuế...\"</p><p>Trải qua việc gia trì này, trên người Thạch Hạo ẩn hiện từng con thiên long, thứ bí lực kia càng thêm cường thịnh hơn, nó lạnh lùng nhìn tất cả mọi người bên dưới.</p><p>Chợt, nó tựa như kết hợp với đại thế thiên địa nơi đây, bắt đầu trấn áp cường giả bốn phía.</p>", "images": {}, "success": true}