{"id": 453, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-453", "title": "Chương 453: Trung Ương Thiên Cung", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 453: Trung Ương Thiên Cung</h1><p>Thiên cung nguy nga to lớn và hùng vĩ, ánh sáng lộng lẫy lưu chuyển, được xây dựng từ những tảng đá hoàng kim, khí thế oai hùng, số mệnh của cả quốc đều tụ tập ở nơi đây.</p><p>Đây chính là thánh địa tinh thần của toàn bộ Thạch quốc, lần lượt từng vị Nhân Hoàng sẽ tọa trấn ở nơi đây, có thể nhìn khắp thiên hạ, khí thôn sơn hà, từ xưa đến nay tất cả niềm tin của tộc này đều ký thác vào đây.</p><p>Thạch Hạo bước vào, trước mắt là mười hai cây trụ đá to lớn và cổ xưa cứ như đang chống đỡ cả trời cao, bên trên có khắc Côn Bằng, Chân Long.</p><p>Bên trong vô cùng rộng lớn, đây không giống như kiến trúc mà cứ như đặt mình vào một thế giới nhỏ nào đó, sương mù lượn lờ và mờ mịt.</p><p>\"Cộp\", \"cộp\"...</p><p>Chỉ có tiếng bước chân của Thạch Hạo, bên trong điện tản ra khí tức xa xưa và trống trải, nó đưa mắt nhìn bốn phía, nơi đây trang nghiêm và thần thánh, là nơi gánh vác vận may của một quốc.</p><p>Thạch Hạo đứng nơi đó, cảm thấy vô cùng yên tĩnh, thân thể và tâm thần trở nên không minh, nó nghe được từng đợt âm thanh tế tự truyền tới, tựa như từ thượng cổ vượt cả không gian và thời gian tới nơi này.</p><p>Đây cũng chẳng phải là ảo giác mà là long khí được các đời tổ tiên Thạch tộc thờ cúng hội tụ mà thành, chúng quanh quẩn và reo vang trong điện, nếu như hữu tâm cẩm thận lắng nghe thì có thể hơi hơi cảm nhận được.</p><p>Chân long Thiên tử, là vì giao cảm với thiên địa, là vạn dân ca tụng, \"Đại thế\" gia thân mà thành, đây còn là nơi sản sinh ra rồng.</p><p>Thạch Hạo đứng yên, trong lúc nhất thời liền kết hợp với tòa Thiên cung này, một luồng long khí hùng dũng ùa tới, số mệnh Thạch quốc nhanh chóng tập hợp về thân thể nó, cảm giác như là quân lâm thiên hạ vậy.</p><p>Suy nghĩ trong chốc lát nó liền đi về phía trước, bởi vì nó cảm thấy trong điện này còn có người.</p><p>Nó chẳng hề ẩn giấu hành tung, cất bước vũng vàng, âm thanh cộp cộp vang lên trong cung điện đầy trống vắng này, khi tới nơi sâu nhất của Thiên cung thì thấy một bóng người.</p><p>\"Là ngươi...\"</p><p>Đây là một chàng trai tuổi rất trẻ mặc áo trắng, có một khí khái siêu phàm, ánh mắt thâm thúy, tài hoa xuất chúng.</p><p>Đây là người con thứ mười chín của Thạch Hoàng, một nhân vật chẳng hề đơn giản. Lần đại náo hoàng đô bữa trước, Thạch Hạo cũng từng nghe người khác nhắc qua, thậm chí nó còn thấy tên này đi rất gần với Nguyệt Thiền tiên tử.</p><p>Thạch Sùng, ngày thường rất biết điều, trong sàn Chiến trường Bách Tộc từng giết liên tiếp bốn mươi chín tên sinh linh. Sau đó chiến tích này được lan truyền gây chấn động không hề nhỏ trong Thạch tộc, cũng không phải sát sinh quá nhiều mà là gã chưa nếm qua một lần thất bại, với tư thế vô địch rời khỏi chiến trường.</p><p>\"Thạch Hạo!\" Thập cửu hoàng tử Thạch Sùng nhìn thấy nó thì lộ sắc mặt khác thường, hắn biết rất nhiều về tiểu Thạch, biết nó đáng sợ như thế nào.</p><p>Thạch Hạo cũng nhìn hắn, đây là một chàng trai vô cùng phi phàm, là người tài ba xuất chúng trong lớp con cái của Thạch Hoàng.</p><p>Dám lên sàn Chiến trường Bách Tộc tất là anh tài.</p><p>Thạch Hạo nghe rất nhiều về sàn Chiến trường Bách Tộc, vì giết một con Tỳ Hưu ở nơi đây mà tổ phụ đã mất đi một cánh tay, khiến cho Tôn giả Tỳ Hưu điên cuồng đuổi giết.</p><p>\"Ngươi tới đây cũng muốn tranh giành ngôi vị hoàng đế với ta ư?\" Thạch Sùng hỏi, vẻ mặt đã khôi phục lại như bình thường, nhìn thẳng thiếu niên chỉ thua hắn một vài tuổi kia.</p><p>\"Thạch Hoàng triệu kiến ta, ta chỉ tới xem thử mà thôi, cũng không hy vọng cơ nghiệp của bộ tộc ta sa sút rồi rơi vào trong tay của đại giáo vực ngoại.\" Thạch Hạo rất thẳng thắng, Thập cửu hoàng tử ngưỡng mộ Nguyệt Thiền tiên tử nhưng không nên quá say đắm mà không tỉnh ngộ thì mới tốt.</p><p>Cặp mắt của Thạch Sùng vô cùng thâm thúy, im lặng một lúc lâu, hỏi: \"Nếu phụ hoàng của ta truyền ngôi vị hoàng đế cho ngươi, vậy ngươi nhận hay bỏ?\"</p><p>\"Nếu đã thế thì chưa chắc ta sẽ kế thừa, nhưng ta cũng không khoang nhượng. Ai muốn làm con rối của những đạo thống vực ngoại kia thì ta giết sạch!\" Thạch Hạo đáp trả.</p><p>Thạch Sùng thở dài một hơi, vẻ mặt phức tạp cứ như đang giằng co dữ dội, thời gian thật lâu trôi qua rồi trong cặp mắt đó đột nhiên bắn ra thần quang trong suốt, lại thở dài một hơi, nói: \"Được, cơ nghiệp của Thạch tộc không thể để sa sút được.\"</p><p>Hắn đi về trước, không chút nể nang gì, nói: \"Ta muốn nhìn xem thử, ngươi mạnh tới cỡ nào!\"</p><p>Sau khi Thập cửu hoàng tử gào to một tiếng thì nơi mi tâm phát sáng, một con Bệ Ngạn tỏa ra kim quang phóng tới, nó cứ như là mãnh hổ nhưng lại mọc ra hai chiếc sừng rồng đầy óng ánh, thân thể của nó không chỉ có vằn mà còn có cả vảy.</p><p>\"Thần thông của hung thú Thái cổ?!\" Thạch Hạo thất kinh, đây tuyệt đối không phải do di chủng truyền lại mà là bảo thuật thuần huyết, khí tức đầy khủng bố.</p><p>Bệ Ngạn rít gào, ánh vàng xuất hiện khiến cho sự ổn định của hư không có chút thay đổi, nó vô cùng mạnh mẽ, vô cùng hung cuồng, là chủng tộc nghiêng về sức lực trong hàng hung thú.</p><p>\"Ầm!\"</p><p>Thạch Hạo vung tay đỡ lấy móng vuốt to lớn màu vàng kia, ầm, cả tòa đại điện đều lay động, rất may không có sụp đổ vì nơi đây có khắc trận pháp Thượng cổ.</p><p>\"Thật mạnh!\" Nó có chút kinh ngạc.</p><p>Thạch Sùng tuy có chút uy danh nhưng thân là hoàng tử, thường ngày không có chinh chiến cùng người khác cho nên uy danh của hắn chưa từng được đồn thổi, người ngoài rất khó hiểu được.</p><p>\"Vù!\"</p><p>Bệ Ngạn vẫy đuôi, cứ như là một cây roi màu vàng quất mạnh tới, còn tựa như là một chiếc đuôi rồng mang theo những phù văn lít nhít, có thể quét ngang ngàng quân.</p><p>Thạch Hạo đứng im, giơ tay chỉ ra một phát, bụp, đầu ngón tay của nó chặn lại cái đuôi màu vàng kia, lập tức tiếng nổ rền vang xuất hiện, phù văn tiêu tán, con Bệ Ngạn bị chấn phải rút về sau.</p><p>Ánh mắt của Thạch Sùng nhíu lại, trong lòng vô cùng kích động, đây là bảo thuật thuần huyết, là một trong những áo nghĩa cao cấp nhất của Thạch tộc,chính là báu vật trấn quốc, hắn từ nhỏ đã tu hành cho nên vô cùng tinh thông, nhưng không ngờ rằng chẳng thế làm được gì thiếu niên này.</p><p>Thạch Hạo còn kinh ngạc hơn hắn nhiều, nếu đề cập tới Nhân tộc, một người trẻ tuổi như vậy nhưng lại có thành tựu bậc này thì đủ chấn thế rồi, tu hành tới một bước này quá hiếm có.</p><p>\"Không hổ là con trai của Nhân Hoàng, tuy uy danh không phô trương nhưng thật sự rất kinh diễm..\" Đây là đánh giá của Thạch Hạo.</p><p>Thạch Sùng quát to một tiếng, bên trong Thiên linh cái lao ra rất nhiều viên ký hiệu nguyên thủy, sau đó chúng tách ra rồi thai nghén thành mấy con chim thần hung thú, có Kim Ô, Đại Bằng, Tỳ Hưu... linh thân đều hiển hiện toàn bộ, sau đó đồng thời giết thẳng về trước.</p><p>Bệ Ngạn ở giữa, không ngừng thôn thổ sức mạnh hư không, cuối cùng ảnh hưởng tới sự cân bằng của nơi đây, một luồng khí tức kinh khủng bùng nổ phóng mạnh về phía Thạch Hạo.</p><p>Bệ Ngạn, trời sinh có sức mạnh phong ấn, trong dân gian có rất nhiều người khắc hình ảnh của nó lên trên cửa để canh giữ.</p><p>\"Ầm!\"</p><p>Thạch Hạo bùng phát, Côn Bằng quyền xuất thủ toàn lực, bởi vì đây là cường giả Nhân tộc hết sức xuất sắc nên nó cũng không thể xem thường, chăm sóc phải thật cẩn thận.</p><p>Bệ Ngạn bị hàng phục, không ngừng va chạm, cuối cùng Thạch Sùng bị hất văng ra ngoài, miệng không ngừng ứa máu, than nhẹ một tiếng, nói: \"Ta thất bại, chung quy lại không thể sánh bằng ngươi.\"</p><p>Hiện tại, có thể quyết đấu mấy chục chiêu với Thạch Hạo tuyệt đối là một cường giả, còn lợi hại hơn sinh linh thuần huyết nhiều, không hổ là dòng dõi Nhân Hoàng.</p><p>Thạch Hạo không nói gì, bởi vì nó không biết người này có ý gì.</p><p>Thiên cung truyền tới những bước chân, nơi mười hai cây trụ đá xuất hiện ba bóng người, cô gái thì không dính chút khói bụi trần gian, xinh đẹp tựa mộng, đây là Nguyệt Thiền tiên tử, còn hai người khác cũng có khí tức khủng bố, vừa nhìn liền nhận ra không phải là người thường.</p><p>Một trong hai người thân mặc áo tím, khí chất siêu trần, mày kiếm mắt sáng, có khí khái cái thế, khá giống với Tần Dùng mà Thạch Hạo từng nhìn thấy nhưng rõ ràng là không phải.</p><p>\"Tần Lôn.\" Hắn tự báo tên.</p><p><i>DG: Tần Lôn @@</i> <i>Đánh chữ mà thêm bớt dấu, sai chính tả thì ae đừng chấp nhá =))</i></p><p>Người thứ ba có thể có màu vàng kim nhạt, tóc rất ngắn, sau đầu xuất hiện vòng ánh sáng độc nhất của Tây Phương giáo, cứ như là thiên thần chuyển sinh, hắn rất trẻ, nhìn cũng rất giản dị nhưng lại khiến Thạch Hạo cảm thấy tên này cực kỳ nguy hiểm.</p><p>Hắn cũng tự báo tên họ, hô: \"Trượng Lục.\"</p><p>Đấy là một cái tên rất kỳ lạ. Trong Tây Phương giáo, thành tựu cao nhất là tu thành Kim thân cao một trượng sáu*, không thể nào cao hơn và cũng chẳng thấp hơn, và hắn lại lấy cái danh hiệu này làm tên, có thể thể thấy tâm chí của hắn cao tới chừng nào.</p><p>(*): Theo hệ đo lường cổ của tàu khựa, 1 trượng = 3.33m, 1 trượng 6 xấp xỉ 5.3m</p><p>Truyền nhân mạnh nhất của Bổ Thiên giáo, Bất Lão sơn, Tây Phương giáo đều tới, đối với Thạch Hạo mà nói, đây tuyệt đối là đại địch, nếu cả ba cùng ra tay thì khó mà nhẹ nhàng được.</p><p>Hiển nhiên, nếu trận chiến đó diễn ra thì chắc chắn sẽ có máu chảy, vô cùng hung hiểm!</p><p>Nhưng, Thạch Hạo cũng chẳng hề e ngại, trái lại nụ cười tỏa sáng kèm theo đó là cơn tức giận đang trào, đường đường là hoàng cung của Thạch quốc, vốn là cấm địa thế nhưng mặc cho kẻ lạ xông vào, không một ai ngăn cản!</p><p>Ánh mắt của nó trở nên lạnh lẽo, đầu tiên nhìn về phía Thạch Sùng, thân là hoàng tử mà lại không có thể hiện chút ý nào ư? Nói vậy, Nguyệt Thiền tiên tử đại biểu cho Bổ Thiên giáo tiến vào được hoàng cung này đều có liên quan tới hắn.</p><p>\"Phừng phực!\"</p><p>Đột nhiên, ngọn lửa màu vàng óng chợt bốc lên từ mười hai cậy trụ đá, ánh lửa hừng hực chiếu sáng cả cung điện, khí tức thần linh không ngừng tỏa ra.</p><p>\"Nguyệt Thiền, các ngươi dừng lại đi, ngôi vị hoàng đế... ta không thích hợp.\" Thạch Sùng khẽ nói, là do hắn mở ra trận pháp thần linh trong cung điện này để ngăn cản ba đại cao thủ.</p><p>\"Ngươi là hoàng tử, là người có huyết thống cao quý nhất trong Thạch tộc, cộng thêm tu vi của ngươi cũng rất phù hợp.\" Nguyệt Thiền tiên tử mở miệng, mái tóc đen dài như thác nước đổ, cặp mắt như thu thủy, bờ môi đỏ bóng bẩy, âm thanh nhu hòa.</p><p>\"Nguyệt Thiền, thật sự ta không thích hợp.\" Khi nói ra những câu này, trong mắt Thạch Sùng không có bất cứ hình ảnh của người nào mà chỉ có vị tiên tử của Bổ Thiên giáo mà thôi.</p><p>Đại điện trở nên yên tĩnh, ba đại cường giả cũng không có cố sức xông vào, bởi vì nơi đây được trận pháp thần linh bảo vệ, với thực lực của bọn họ thì không tài nào phá vỡ được, trong giây lát rơi vào yên lặng.</p><p>Vốn là, bọn họ đợi khi Thạch Hạo tới đây thì sẽ đồng loạt xuất thủ trấn áp nó, nhưng tình hình hiện tại, trong chốc lát khó mà tiến hành được.</p><p>Thạch Hạo liếc mắt nhìn Thạch Sùng rồi gật gật đầu nhưng cũng không hề nói gì, cứ thế đi về phía trước.</p><p>Theo từng bước chân của Thạch Hạo thì bên trong hoàng cung long khí mịt mờ không ngừng bốc lên cao, cứ như cảm nhận được hơi thở của nó, ầm ầm chấn động.</p><p>\"Xoẹt\", \"xoẹt\"...</p><p>Trên mặt đất, từng luồng thánh quang dựng thẳng lên cứ như là từng con rồng lớn vọt lên mây xanh, đầu trên đuôi dưới, thân thể thẳng tắp, bùng phát ra ánh sáng vô lượng.</p><p>Những người đứng ở phía sau đều biến sắc, tầm mắt của bọn họ đều bị ngăn cản, dù cho thần thức có mạnh mẽ tới mấy cũng khó mà nhìn thấu tình huống bên trong.</p><p>\"Quả nhiên Thạch Hoàng đang chờ hắn!\" Tần Lôn nói rằng.</p><p>Những người khác im lặng, bọn họ vào đây đã được mấy lần nhưng đều không thể tim thấy thứ gì, nhưng tiểu Thạch vừa xuất hiện thì đã có dị tượng bực này.</p><p>\"Thạch Sùng, ngươi có thể mở trận pháp thần linh rồi luyện hóa hắn, đây là cơ hội của ngươi.\" Phía sau mười hai cây trụ đá xuất hiện thêm mấy người, tất cả đều là trưởng lão của đại giáo vực ngoại.</p><p>Thạch Hạo dù nghe thấy nhưng cũng không hề dừng lại, dám tới đây ắt có chuẩn bị, nó sẽ không manh động đưa mình rơi vào tình thế nguy cấp.</p><p>\"Từ đã.\" Đây chính là lời đáp lại của Thạch Sùng.</p><p>Thạch Hạo bước lên bảo tọa Nhân Hoàng thì thấy một đại ấn vỡ nát, con ngươi của nó lập tức co rút lạ, đây là ngọc tỷ - đại biểu cho số mệnh của một quốc, không ngờ lại vỡ nát!</p><p>Nó cẩn thận quan sát, nơi đây có trận pháp thần linh mạnh mẽ nhất nhưng đã bị tàn phá, ngoài ra, còn có lỗ thủng trên vách tường do chiến mâu đâm thủng cùng với mấy trăm ngàn vết kiếm.</p><p>Lúc đại kiếp nạn đến, nơi đây đã xảy ra cuộc công kích vô cùng kinh khủng.</p><p>\"Thạch Hoàng ở đâu?\" Thạch Hạo hỏi.</p><p>\"Phụ hoàng đã mất tích, có thể... bị bắt đi rồi.\" Thạch Sùng đầy đau đớn đáp trả ở phía sau.</p><p>Ở bên ngoài mười hai cây trụ đá người ngày càng nhiều hơn, cường giả của Bổ Thiên giáo, Bất Lão sơn, Tây Phương giáo đều chạy tới cả, tất cả đều muốn vây giết Thạch Hạo, không thể cho nó đào thoát.</p><p>Thạch Hạo đứng nơi cao nhất, cuối cùng im lặng ngồi lên trên bảo tọa.</p><p>Long khí mịt mờ, thánh quang vạn tầng khiến cho nơi này ngăn cách với bên ngoài, không ai biết chuyện gì đang xảy ra.</p><p>Thạch Hạo hờ hừng, lẳng lặng suy tư, nếu như đã rời đi thì chắc chắn phải có hồi đại chiến đẫm máu, có khả năng đây là trận chiến đáng sợ nhất từ khí nó xuất thế tới giờ. Dù sao, ngoại trừ Nguyệt Thiền tiên tử ra thì còn có Tần Lôn, còn có Trượng Lục, tất cả đều là đại địch!</p><p>Bỗng dưng, một vệt sáng từ trong hư không xuất hiện, sau đó vệt sáng này hóa lớn, một cánh cửa thế giới lưu chuyển khí lành hiện ra trước mặt Thạch Hạo.</p>", "images": {}, "success": true}