{"id": 458, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-458", "title": "Chương 458: Ba Giáo Thất Bại Thảm Hại", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 458: Ba Giáo Thất Bại Thảm Hại</h1><p>Cuối cùng Thạch Hạo cũng có cơ hội thoát vây lao ra ngoài. Khí tức nó nhanh chóng tăng vọt, sau khi đánh văng ba cường giả thì nhanh chóng lao về phía đám người kia.</p><p>Trong tiếng nổ đầy đáng sợ đó, nó cứ như một con Côn Bằng hình người, phù văn lấp lánh, toàn thân vàng óng ánh, quét ngang ngàn quân, vận dụng tới sức mạnh lớn nhất của mình.</p><p>\"Bụp\", vừa tiếp xúc thì lập tức có hai mươi mấy người bay ngược ra sau, thân thể bị nó chấn đến tả tơi, nổ tung giữa không trung.</p><p>Mọi người sợ hãi, đây là sức mạnh cỡ nào? Tu sĩ ba giáo đến từ vực ngoại, có một vài người tu vi thấp kém cũng lập tức gặp phải tai bay vạ gió hệt như vậy.</p><p>Đối mặt với Thạch Hạo, bọn họ cứ như là cừu non gặp phải cọp già, thế cuộc hoàn toàn nghiêng về một bên, song phương vừa với chạm mặt mà đã nhận lấy hậu quả đáng sợ như vậy rồi.</p><p>\"Tế Thánh khí!\" Một vị trưởng lão hét lớn, người dũng mãnh như thế làm lão vô cùng hoảng sợ.</p><p>Một thanh kim giản xuất hiện trong hư không, sương trắng bắt đầu phun trào cùng làn ánh sáng như mưa phùn lất phất tạo thành uy thế khiếp người. Thanh kim giản này sáng rực, bên trong xuất hiện một con Hoàng Long đánh thẳng về phía Thạch Hạo.</p><p>Đồng thời, bên trong vùng hư không này xuất hiện những tiếng sấm vang rền. Những tia điện màu vàng cứ như thuỷ triều đánh xuống ầm ầm, ánh vàng lập lòa chói mắt.</p><p>Bên kia, một cái binh bát* xuất hiện, khói tím ngập tràn. Nó cứ như một cái hố đen không đáy nuốt chửng tinh khí bốn phía, tạo nên chấn động mãnh liệt.</p><p>(*): Chén ăn của các nhà sư (Xuất hiện ở những chương trước rồi.)</p><p>Hai món thánh khí này Thạch Hạo đều đã từng gặp qua, trước kia cũng đã giao thủ qua, thế nhưng nó chỉ bắt lấy hai tên sử dụng chứ không giam cầm hai thanh binh khí này.</p><p>Hiện tại, hai thánh khí này lại xuất hiện, do một đám người cùng nhau điều khiển hòng trấn áp Thạch Hạo.</p><p>\"Vù!\"</p><p>Ánh đỏ ngập trời, Thạch Hạo cũng chẳng hề do dự nhanh chóng giơ tay lên, một chùm ánh sáng đỏ đáng sợ bốc lên trong lòng bàn tay nó. Một chiếc hồ lô xuất hiện, nhanh chóng phóng ra ánh kiếm đối kháng với hai món thánh khí kia.</p><p>Đồng thời, hồ lô đỏ run lên, bụp một tiếng, huyết quang lóe lên, hai cái xác rơi xuống, đây chính là hai tên tù binh mà nó đã bắt giữ lần trước.</p><p>Nếu đã giết tới mức này thì Thạch Hạo cũng chẳng có gì để bận tâm nữa. Ba giáo đã đánh vào trung ương hoàng cung vậy thì nó còn lưu lại những tên đệ tử của ba giáo để làm gì nữa, cứ giết chết quách hết cho xong.</p><p>\"Giết!\"</p><p>Một luồng gợn sóng khác lan ra, một chiếc dù lớn màu đen xuất hiện, vẫn lưu chuyển thánh quang, bộc lộ sức mạnh không gì sánh nổi, lại là một món thánh khí.</p><p>Ba món thánh khí cùng xuất hiện, dưới sự khống chế của nhiều cường giả nhanh chóng đánh giết về phía Thạch Hạo, rốt cuộc cũng làm cho nó cảm nhận được mùi vị của cái chết.</p><p>Chiếc hồ lô đỏ thẩm mà nó lấy ra bị chặn lại không ngừng xoay tròn tại chỗ.</p><p>\"Chặn hắn lại, chúng ta trước sau giáp công, tiêu diệt hắn!\" Có người hô lớn, đồng thời cũng tranh thủ thời gian giúp ba đại cao thủ.</p><p>Nhưng, tình huống như thế chỉ kéo dài trong chớp mắt mà thôi. Thần thức của mọi người như bị cắt đứt, tất cả đều chấn động cảm giác như mất đi liên hệ với món thánh khí kia.</p><p>Vào đúng lúc này, toàn thân Thạch Hạo phát sáng, vận dụng hoàn toàn ưu thế của bản thân, long khí Hoàng đạo sôi trào; cùng lúc toàn bộ hoàng cung reo vang, hết toà bảo điện này tới toà bảo điện khác đều phát sáng tựa như muốn xuất ra phù văn.</p><p>\"Hả, những cung điện này cũng là pháp khí ư?\" Mọi người linh cảm có chuyện không ổn, ba món thánh khí đang run rẩy giống như bị những toà cung điện kia chặt đứt liên hệ với mọi người.</p><p>\"Phá cho ta!\"</p><p>Giờ phút này, Thạch Hạo đột nhiên hét lớn, cũng không có kết hợp cùng hoàng cung, sau khi quấy nhiễu thánh khí thì bất chợt bùng phát sức mạnh của chính mình.</p><p>Trong khi mọi người đang kinh ngạc thì chợt từ người nó lại xuất hiện thêm hai cánh tay, và cũng đang diễn hoá pháp môn Côn Bằng, tổng cộng có bốn cánh tay cùng kết ấn phát ra sức mạnh.</p><p>Ầm!</p><p>Hồ lô đỏ mở đường ngăn cản món thánh khí kia, mà chính nó lại xuyên thủng màn ánh sáng giết thẳng tới những người gần đó, đây đúng là một hồi thảm kịch trầm trọng.</p><p>Thạch Hạo phát uy, bốn cánh tay cùng nhau xoay chuyển, đơn giản quét ngang qua toàn bộ, lập tức có bốn tên tu sĩ nổ tung, rất nhiều người ở phía sau bọn họ bị chấn cho bay lên cao rồi cũng nổ tung trong hư không.</p><p>Quá mạnh mẽ, nó cứ như một con rồng hung dữ hình người, đi qua nơi nào đều dồn ép nơi đó, không gì có thể ngăn cản được.</p><p>Không nghi ngờ gì nữa, đây chính là phương pháp chồng chất của bảo thuật. Nó sử dụng pháp môn Côn Bằng có lực tấn công đầy đáng sợ, hơn nữa còn có thần thông của bộ tộc Chu Yểm làm xuất hiện hai cánh tay giúp cho sức chiến đấu tăng vọt.</p><p>\"Giết!\"</p><p>Có người hét lớn, không cam lòng ngồi chờ chết nên liều mạng đáp trả, phù quang lưu chuyển, các loại phù văn dâng lên, nơi đây trở nên sáng rực.</p><p>Nhưng mà Thạch Hạo \"vạn pháp bất xâm\". Bên ngoài thân thể nó được bao phủ bởi một lớp khí mờ ảo dày đặc khiến nó trở nên thần bí và mạnh mẽ, toàn bộ các phù văn đều bị nó tiêu diệt.</p><p>Nó bước đi nhanh hơn, có dáng dấp của rồng hổ, giơ tay như Côn bằng giương cánh, hào quang màu vàng dâng trào nhấn chìm cả phía trước.</p><p>\"Bụp!\"</p><p>Lần này, có tới hơn bốn mươi tên cao thủ bỏ mình. Không tài nào nhìn thấy bóng người ở nơi sương mù đỏ bốc lên, bởi vì những người nơi đó đều đã bị hoá thành hư vô.</p><p>Những người nhanh chóng rút lui kịp thời thì vẻ mặt tái nhợt. Quá đáng sợ, sức người khó lòng mà chống lại được, vừa nãy nếu bọn họ chỉ cần chậm một bước thì đã nối gót theo những người kia rồi.</p><p>Túc vương sợ hãi, y và đám Vương hầu khác đều sợ tới mặt mày trắng bệch. Mạnh mẽ như bọn họ, đã từng trải qua rất nhiều chuyện nhưng lúc này cũng phải run lên bần bật, nỗi sợ sệt với vị tân hoàng đế kia không tài nào diễn tả nỗi.</p><p>Thiếu niên kia chỉ hơn mười lăm tuổi mà đã nghịch thiên như vậy, tương lại sẽ có thành tựu ra sao?</p><p>Việc ba đại cao thủ không cách nào ngăn cản được nó đủ để chứng minh vấn đề này.</p><p>\"Ầm!\"</p><p>Trong lúc Thạch Hạo xông lên đại khai sát giới thì Nguyệt Thiền tiên tử, Tần Lôn và Trượng Lục rốt cuộc cũng tiếp tục ra tay, hoá thành ba luồng thần quang lao thẳng xuống.</p><p>Bỗng dưng Thạch Hạo quay đầu lại, biến hoá lần này doạ cho mọi người sợ đến chết khiếp. Cả người nó phát sáng rồi xuất hiện thêm hai cái đầu, cánh tay cũng xuất hiện thêm mấy cái.</p><p>\"Ba đầu sáu tay, hắn đã tu thành đại thần thông của Chu Yếm!\" Một đám người khiếp sợ kêu lên.</p><p>Vừa nãy xuất hiện thêm hai cánh tay thì cũng thôi đi, có thể vận dụng một vài bí pháp đặc biệt để thực hiện, nhưng giờ trong nháy mắt hoá thành ba đầu sáu tay thì không phải là chuyện bình thường nữa rồi.</p><p>Giờ cứ như có tới ba Thạch Hạo, những chấn động kia cũng chồng chất như thế, thần lực của nó cũng đã tăng lên rất nhiều, điều này chứng minh rằng tất cả đều là bảo thuật trấn tộc của tộc Chu Yếm.</p><p>Giờ phút này, Thạch Hạo đột nhiên nhằm về phía ba đại cường giả, chủ động tiến hành đợt phản công mạnh mẽ nhất từ trước tới.</p><p>\"Ầm!\"</p><p>Thiên địa mênh mông, hàng loạt ký hiệu lấp lánh trong suốt cùng thần quang nhấn chìm cả nơi đây, tựa như có vô số sao băng rơi xuống, trời đất trở nên mơ hồ.</p><p>Ba đại cao thủ biến sắc, tất cả đều bị văng ngược ra sau. Lần này không giống lần trước, Thạch Hạo mạnh hơn nhiều, đồng thời khi va chạm với bọn chúng cũng không dùng lối đánh thần tốc như trước đây nữa.</p><p>Một cú va chạm thật mạnh xảy ra, dẫn tới thân thể ba người đều đau nhức, lần thứ hai văng khỏi trung tâm chiến trường.</p><p>Thạch Hạo cũng nhận lấy xung kích mạnh mẽ ấy nhưng vì được long khí Hoàng đạo - vòng khí mờ mịt bảo vệ quanh người nên khó có thể ngã xuống. Nó cũng chẳng lo ngại điều gì, trái lại còn mượn nguồn sức mạnh này bay thẳng về phía Túc vương.</p><p>Trên thực tế, mấy đại Vương hầu đã sớm hành động. Khi bọn họ thấy Thạch Hạo đánh tới đều chuẩn bị chạy trốn.</p><p>Đáng tiếc, dù có nhanh đến cỡ nào thì cũng không thể nhanh hơn pháp môn Côn Bằng. Đây chính là pháp môn có tốc độ nhanh nhất thế gian, một vệt kim quang lướt qua ngang bầu trời đuổi theo Túc vương, Thạch Hạo lạnh lùng vô tình, một ngón tay nhấn mạnh xuống.</p><p>Túc vương kêu gào, tim mật như muốn vỡ ra, dùng hết sức bình sinh tiến hành chống đỡ.</p><p>\"Bùm!\"</p><p>Món thanh đồng độn bảo vệ trước người lão lập tức nổ nát, sau đó liên tục hai pháp khí khác cũng rạn nứt. Ngón tay của Thạch Hạo với khí thế không thể nào ngăn cản được nhanh chóng điểm thẳng ngay mi tâm của lão.</p><p>\"Bụp!\"</p><p>Sắc mặt của Túc vương cứng đờ, vẻ sợ hãi xuất hiện, nơi mi tâm của lão từ từ rỉ máu, sau đó lão ngã ngửa ra sau, ngay giây phút chạm tới mặt đất thì toàn bộ thân thể hoá thành tro bụi.</p><p>Đây là sự uy hiếp vô cùng mạnh mẽ, Thạch Hạo có ba đầu sáu tay, triển khai hàng loạt bảo thuật chồng chất lên nhau. Nó cứ như dạo chơi chốn không người, dù mạnh mẽ như vương giả cũng không cách gi ngăn cản được.</p><p>Việc này làm cho người khác nghi ngờ rằng nó đã bước vào cảnh giới Tôn giả.</p><p>\"Đi phong toả cửa thành cho ta, mở ra đại trận hộ thành!\" Thạch Hạo truyền âm, ra lệnh cho đám Chiến vương rút lui, khoá lại Hoàng Đô. Nó chuẩn bị nhốt tất cả mọi người ở nơi đây lại.</p><p>Đám Chiến vương, vương hầu nhanh chóng trợn tròn mắt. Tân hoàng đế mới ngần ấy tuổi không ngờ lại đáng sợ đến thế, muốn lấy sức một mình quét sạch đám tu sĩ ba giáo này ư?</p><p>Bọn họ cực kỳ rung động. Từ lúc Thạch Hạo ra lệnh thì bọn họ đã biết tân hoàng đế không sợ đám người này, muốn đóng cửa để đánh chó, lệnh cho bọn họ đi trông coi cửa chính, dùng đại trận hộ thành để trói buộc.</p><p>Chiến vương trở nên hưng phấn, từ lâu sự hiếu chiến và bướng bỉnh đã ngấm vào xương tủy của lão, nghĩ tới cảnh tượng và kết quả sắp sửa xảy ra làm cho nhiệt huyết của lão sôi trào. Tân hoàng chỉ có một mình mà đã có uy thế như vậy, phải đại khai sát giới ngay đây khiến cho lão ngứa ngáy chân tay.</p><p>Lão kích động đến run người, sau đó xoay người rời đi ngay.</p><p>Những Vương hầu chưa làm điều xằng bậy khác cũng kinh hãi. Sau khi nhận được mệnh lệnh thì chẳng hề nói câu nào, lập tức xông ra bên ngoài hoàng cung.</p><p>Thạch Hạo đại khai sát giới, trước tiên nhằm vào mấy tên Vương hầu làm phản, Túc vương bỏ mạng, sau đó là tới lượt những Vương hầu khác. Những người này trước khi chết đều phải trải qua những sợ hãi cực kỳ kinh khủng, trong mắt hiện vẻ cầu xin nhưng Thạch Hạo chẳng hề lưu tình, lạnh lùng ra tay, tất cả đều bị giết chết.</p><p>Ở dưới chân nó, đám người liên tục ngã xuống, mà tất cả những người này nhanh chóng hoá thành hư vô, tu sĩ ba giáo đang rút lui đều lộ vẻ sợ hãi cực độ.</p><p>Nguyệt Thiền tiên tử, Tần Lôn và Trượng Lục lần nữa lao tới, lần ngày hoàn toàn khác với hai lần trước, ba người cứ như ba mặt trời nhỏ, vô cùng chói mắt, bên ngoài thân thể xuất hiện lửa thần hừng hực.</p><p>Thạch Hạo tỏ ra lạnh lùng. Nó biết, đến giờ phút này ba người bọn họ mới bắt đầu bộc phát, xuất ra thực lực mạnh nhất của mình. Thế nhưng đã chậm, hiện giờ khó lòng xoay chuyển càn khôn được nữa rồi.</p><p>Quả thật là như thế, tuy rằng ba nguời liên thủ nhưng vẫn đem lòng đề phòng lẫn nhau. Lúc đầu ai cũng để ý tới người kia, luôn luôn giữ lại chút sức lực, chưa từng sử dụng thần thông mạnh nhất của mình.</p><p>Giờ phút này, Bổ Thiên thuật quét ngang bầu trời trời, ánh sáng chói mắt, đồng thời trong đó ẩn chứa một thanh Ngọc Kiếm chém thẳng về phía cổ Thạch Hạo.</p><p>Thuật pháp này vô cùng khủng bố, Bổ Thiên thuật vừa ra có khả năng \"hữu hối\", bổ cứu* người thi pháp.</p><p>(*): dùng các biện pháp để uốn nắn, sửa chữa, xoay chuyển tình hình bất lợi; nghĩ cách để khuyết điểm không gây ra ảnh hưởng</p><p>Phía bên kia, thần thông Ngũ Hành của Tần Lôn cũng đã được triển khai khiến càn khôn trở nên điên đảo, thiên địa hỗn loạn, gần như diễn hoá ra hỗn độn.</p><p>Toàn thân Trượng Lục vàng óng, lập tức biến hóa thành mười tám cánh tay, còn thể hiện ra \"Thế Giới Thần Thông\", toàn lực trấn áp Thạch Hạo.</p><p>Đáng tiếc, cuối cùng vẫn khó có thể áp chế được tiểu Thạch!</p><p>Vào lúc này nó trở nên dũng mãnh vô địch, tay trái là Côn Bằng thuật, tay phải là một cọng cỏ, kiếm khí ngập trời, hơn nữa còn là ba đầu sáu tay, lần chồng chất này quả thật có xu thế vô địch thiên hạ.</p><p>Lần va chạm này khiến Tần Lôn ho ra máu.</p><p>Khí tức Hoàng đạo của Thạch Hạo bùng phát, mấy chục con thiên long còn mạnh mẽ hơn lúc trước vòng quanh thân thể nó, vòng khí mờ ảo bao phủ lấy nó càng dày đặc hơn trước nhanh chóng tiêu diệt hết hàng loạt đòn tấn công đang đánh vào.</p><p>Nó biết, ba người này đã chịu thiệt hại, trong nhất thời khó có thể chém giết được. Tước tiên cứ giết chếm đám người được bọn họ dẫn tới đã rồi tính tiếp.</p><p>Trong hoàng cung, xác chết nằm la liệt, tu sĩ ba giáo bị giết tới đội hình tan vỡ, tất cả đều chạy trối chết. Không ngờ tân hoàng mạnh quá sức tưởng tượng, quét sạch hết tất cả bọn họ.</p><p>Mà thời khắc này, toàn bộ hoàng cung đều phát sáng, tự động sinh ra liên hệ nào đó với Thạch Hạo, tựa như là vật có sinh mệnh vậy.</p><p>\"Sao lại như thế?!\" Một tên trưởng lão của Bổ Thiên giáo đau buồn gọi lớn.</p><p>Thậm chí, còn có một vài người khóc to. Chiến dịch lần này quá bi thảm, tu sĩ ba giáo ngã xuống mấy trăm người, bị giết tới mức hoảng sợ cũng gần một ngàn, tất cả đều trở nên tán loạn.</p><p>Sắc mặt ba đại cao thủ xám đen, bọn họ có thể đối đầu với Thạch Hạo nhưng khó lòng ngăn cản tất cả những chuyện này. Tiểu Thạch đã đạt được chính quả Hoàng đạo, trở nên quá mạnh không cách nào trấn áp được.</p><p>Ngược lại, bọn họ dứt khoát lui ra khỏi hoàng cung đã thức tỉnh trận văn, nhanh chóng bảo vệ nhân mã của mình rồi trốn về phương xa.</p><p>Chiến dịch lần này khiến Hoàng Đô khiếp sợ, cũng không biết có bao nhiêu người quan sát, cũng không biết có bao nhiêu thế lực lớn đang trông ngóng, không ngờ kết quả lại thành ra như vậy.</p><p>Ba giáo thất bại thảm hại.... Chuyện này thật không thể nào tưởng tượng ra được!</p><p>Tiểu Thạch chỉ có một mình nhưng lại quét ngang chư hùng.</p><p>Nhưng trận triến này vẫn chưa kết thúc. Sau khi ba giáo tách ra, trên người Thạch Hạo bùng phát uy nghiêm Hoàng đạo. Trước tiên nó truy sát Tây Phương giáo, lại cản Bất Lão sơn, làm cho gần như toàn bộ phải bại vong, chỉ có nhân vật chủ cốt mới có thể bỏ chạy được.</p><p>Cuối cùng, nó đuổi theo Bổ Thiên giáo, tấn công đám người Nguyệt Thiền tiên tử hòng bắt giết các nàng.</p>", "images": {}, "success": true}