{"id": 457, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-457", "title": "Chương 457: Uy Nghiêm Của Hoàng Đạo", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 457: Uy Nghiêm Của Hoàng Đạo</h1><p>Cặp sừng chống đỡ trời cao, thân thể như ngọn núi đá, mấy chục con thiên long mang theo một loại áo nghĩa khó hiểu vụt qua hư không, làm xung quanh trở nên mờ mịt, khí tức sát phạt chấn động thế gian.</p><p>\"Tại sao lại mạnh mẽ đến thế chứ?\" Sắc mặt của đám người bên dưới tái nhợt.</p><p>\"Quốc vận vẫn còn lâu dài, pháp lực Hoàng đạo thể hiện hết rồi ư? Giờ đã như thế thì sau này hắn còn mạnh đến mức nào nữa!\" Một vài trưởng lão mặt mày xám đen.</p><p>Còn đối với Thạch Hạo thì đây chính là một chiến tích đầy huy hoàng!</p><p>Tiểu Thạch ngang ngược dùng sức một người để chống lại tất cả bọn họ, dưới sự vây công của ba đại cao thủ mà vẫn dễ dàng đại khai sát giới, khiến lòng bọn họ xuất hiện một nỗi sợ hãi.</p><p>Vừa mới bước lên ngôi hoàng đế, thân là Nhân Hoàng, tiểu Thạch tự mình xuất thủ, dũng mãnh không thể nào chống đỡ nổi.</p><p>Thời khắc này, thiên long vòng quanh thân thể nó, từng con rồng khổng lồ uốn lượn nằm nhoài dưới trời cao khiến Thạch Hạo như là Thần ma, còn có khí phách của quân lâm thiên hạ!</p><p>\"Ầm!\"</p><p>Một quyền đấm ra bốn phía đều chấn động. Thạch Hạo và Trượng Lục của Tây Phương giáo dùng thân thể chân tay tấn công lẫn nhau, quyền ấn đụng nhau cứ như hai ngọn núi lớn va chạm, thần lực dâng trào, khí tức khủng bố.</p><p>Nó bay lên trời cao há miệng hét lớn một tiếng, lập tức một con Chu Tước đỏ rực như lửa từ trong miệng nó lao ra ngoài nghênh đón Tần Lôn của Bất Lão sơn.</p><p>Khí ngũ hành sôi trào, đó chính là sức mạnh nguyên tố. Năm loại bảo quang lượn lờ quanh thân thể của Tần Lôn giao chiến với Chu Tước. Thân thể gã không ngừng phát sáng phóng ra phù văn ngũ hành.</p><p>Mái tóc của Nguyệt Thiền tiên tử phất phơ, thân thể lấp lánh, khuôn mặt xinh đẹp đẩy vẻ nghiêm nghị. Trong mắt lóe lên thần hà, cánh tay của nàng khống chế một con rồng, sử dụng một môn thần thông khủng bố nào đó!</p><p>\"Ngự Long thuật!\"</p><p>Phis xa có người kinh ngạc thốt lên, khuôn mặt tràn đầy vẻ không thể tin. Môn này nằm trong hàng ngũ bảo thuật Chân Long, tuy chỉ là một phần nhưng sức mạnh lại làm cho thế gian phải kinh hãi.</p><p>Tu sĩ ba giáo đều biến sắc. Có truyền thuyết nói rằng Bổ Thiên giáo từng đoạt được thi thể của một con Chân Long, sau đó dùng thủ pháp nghịch thiên chuyển hóa về trạng thái ban đầu và nhận được bảo thuật không trọn vẹn.</p><p>Đây lẽ nào là sự thật? Cũng có rất nhiều người không hề tin vào lời đồn này.</p><p>Nhưng, giáo này có Dẫn Long thủ, còn Ngự Long thuật thì chỉ từng nghe chứ chưa từng thấy một ai thi triển qua. Bây giờ lại nhìn thấy làm cho mọi người đều kiêng kỵ trong lòng.</p><p>Nét mặt Thạch Hạo cũng chẳng hề thay đổi. Lòng bàn tay nó phát sáng, một cọng cỏ nhỏ xanh ngắt chui ra, tỏa ra những tia sáng chói mắt, càng ngày càng lấp lánh, sau đó bắn ra những đạo kiếm khí to lớn.</p><p>Keng, ánh kiếm lay động trời cao, bổ thẳng lên trên con chân long kia. Sau đó xuất hiện một tiếng nổ vang trời, cả vùng hư không đó không ngừng bắn ta những tia lửa điện trông vô cùng kinh khủng.</p><p>Đây là áo nghĩa kiếm đạo của một cọng cỏ chống lại một sinh vật mạnh mẽ bậc nhất - Rồng! Một cọng cỏ cực kỳ mềm yếu, một con Long vô cùng mạnh mẽ. Tuy là hai thái cực nhưng về lực lượng thì tương đương nhau.</p><p>\"Chúng ta không thể nào đứng nhìn được, cũng phải ra tay thôi. Cùng nhau hàng phục kẻ này.\" Một ông lão lên tiếng.</p><p>\"Trung ương hoàng cung cộng hưởng với tiểu Thạch, không thể nào trong nháy mắt bố trí trận pháp được. Nếu không chúng ta có thể lấy ra trận bàn và tiêu diệt hắn ngay!\" Một người của Tây Phương giáo nói.</p><p>Tôn giả không ra tay, muốn tiêu diệt tiểu Thạch - thiên kiêu tuyệt diễm cỡ này thì phương pháp vây giết tốt nhất dĩ nhiên chính là dùng trận pháp thượng cổ. Nhưng toà hoàng cung này có gì đó hơi quái lạ, khó có thể bố trí được.</p><p>Trong sân đấu, Thạch Hạo một mình chiến ba đại cao thủ dĩ nhiên sẽ vô cùng hung hiểm, bất luận một ai cũng đều là kình địch của nó.</p><p>Cho dù là Nguyệt Thiền tiên tử hay Tần Lôn hoặc Trượng Lục, mỗi người đều có thể xưng hùng một vực. Vì họ chính là những người kiệt xuất nhất trong thế hệ của mình, khó có thể tìm ra được đối thủ chân chính.</p><p>Nhưng những tu sĩ đáng sợ này lại liên thủ tấn công, đại chiến với Thạch Hạo nên đương nhiên khiến nó rơi vào thế bị động, rơi vào tình cảnh khổ chiến hung hiểm nhất từ trước tới giờ.</p><p>Có điều kẻ đang giao thủ với đám người này cũng rất khó bị giết chết. Dù là tam đại chí tôn trẻ tuổi cùng lên một lúc, cùng nhau trấn áp Thạch Hạo thì trong thời gian ngắn cũng khó đạt được hiệu quả.</p><p>Nếu như Thạch Hạo nhất quyết muốn rời khỏi nơi đây thì dù có thêm vài thiên kiêu có đẳng cấp như đám người này cũng khó mà giữ nó lại được. Cho nên ba đại cao thủ vô cùng cẩn thận, luôn luôn chú ý phong toả đường di của nó.</p><p>\"Ta có một phương pháp có thể đánh bại hắn.\" Đúng lúc này, một vị Vương hầu của Thạch Quốc bí mật truyền âm nói.</p><p>\"Túc vương, có gì thì cứ nói.\" Một vị cường giả của Bổ Thiên giáo hỏi gã.</p><p>\"Ta với vài vị Vương hầu khác hiểu được chút ít về trận pháp hoàng cung này. Nếu như liên thủ với bọn họ thì có thể phá vỡ được đôi chút. Khi đó có thể biến khu vực nhỏ này thành vùng đất bình thường.\" Túc vương âm thầm nói.</p><p>Gã đã không còn đường lui nào nữa. Trước kia dự đoán Thạch Hạo sẽ bị vây giết trong trung ương thiên cung thì gã liền tìm tới ba giáo, việc này đã lọt vào mắt của tiểu Thạch Hạo. Nếu như Thạch Hạo không chết thì tất sẽ thanh toán bọn họ.</p><p>\"Hả, ngươi biết những thứ này?\" Trưởng lão của Tây Phương giáo kinh ngạc.</p><p>\"Đúng!\" Túc vương gật đầu, bởi vì tổ tông của gã cũng có thể xem như là dòng chính của Thạch tộc, cho nên sẽ có những hiểu biết nhất định về hoàng cung. Tương tự, một vài Vương hầu khác cũng như vậy.</p><p>\"Mấy vị, chúng ta đã không còn đường lui nữa rồi.\" Túc vương nhìn về phía mấy người khác.</p><p>\"Ừ, thì liều mạng!\" Mấy người khác gật đầu. Ai cũng là cường giả một phương, uy danh ở Thạch Quốc vô cùng hiển hách. Những người này tụ tập lại rồi bắt đầu nghiên cứu cẩn thận.</p><p>Tu sĩ ba giáo tiến hành phối hợp, dàn trải xung quanh khu trung ương, đi theo sự chỉ dẫn của bọn họ hòng phá huỷ phù văn trong hoàng cung này.</p><p>\"Giỏi nhỉ! Các ngươi muốn làm trò gì thế?\" Chiến vương quát lớn, ánh mắt lạnh lẽo. Hắn căm thù những người này đến tận xương tủy, lại càng khinh thường cách đối nhân xử thế của bọn họ.</p><p>\"Đại kiếp nạn đã đến, thần nhân của Thượng giới đã xuất hiện, chúng ta không thể nào làm trái với đại thế mà phải thuận theo thiên địa. Nên phải đưa ra lựa chọn đúng đắn của mình.\" Túc vương mở miệng.</p><p>\"Ngăn cản bọn họ lại!\" Chiến vương quát lớn. Ở bên cạnh có một vài Vương hầu cũng căm ghét đám Túc vương nên lập tức ra tay.</p><p>Ngoài ra, còn có một ít thị vệ trong hoàng cung, cùng với người của Hoang Thiên vương phủ, hiện tại tất cả đều cất bước muốn quyết chiến với đám người này.</p><p>Tuy nhiên, ba giáo có rất nhiều người, trong nháy mắt đã bao vây lấy bọn Chiến vương. Trước kia luôn có một nhóm người cẩn thận trông chừng bọn họ, tiến hành uy hiếp giằng co.</p><p>\"Ai sợ ai chứ!\" Chiến vương cười khẩy, dẫn theo những Vương hầu khác xông về trước.</p><p>Tu sĩ ba giáo biến sắc, dù đại giáo vực ngoại có ngang tàng nhưng cũng không muốn chiến sự xảy ra. Dù sao những người này đều là Vương hầu, đại biểu cho sức chiến đấu cao cấp nhất hiện tại.</p><p>Một cuộc hỗn chiến đầy đáng sợ như muốn ngay lập tức bùng phát!</p><p>Trong chiến trường giông tố vù vù, sấm chớp ầm ầm, Thạch Hạo cứ như một vị Thần Ma, trong lúc giơ tay nhấc chân cũng khiến càn khôn phải biến sắc, một mình độc chiến ba đại cường giả.</p><p>Nó chú ý tới sự việc đang xảy ra ở bên dưới, ánh mắt trở nên lạnh lẽo, vô cùng căm hận đám Vương hầu đầu nhập cho các đại giáo vực ngoại kia. Nếu như bọn họ cùng đứng về phía đám người Chiến vương thì dù tu sĩ ba giáo có nhiều hơn nữa cũng phải e dè.</p><p>\"Chiến vương, các ông lui lại!\" Âm thanh của Thạch Hạo tuy không lớn nhưng lại ẩn chứa một sự uy nghiêm không thể kháng cự.</p><p>Nghe vậy Đám Chiến vương hoảng sợ. Để cho tân hoàng đế một mình đánh với tu sĩ ba giáo, bọn họ sao chấp nhận được chứ? Không một ai muốn nó phải mạo hiểm một mình.</p><p>\"Lui lại!\" Thạch Hạo mở miệng quát lớn, không cho ai làm trái.</p><p>Chiến vương thở dài, dù gì hắn cũng là Vương hầu ngang ngược một đời nhưng giờ phút này chỉ biết gật đầu. Thạch Hạo vừa mới kế vị, uy tín không thể lung lay được, tuy rằng cảm thấy không thích đáng nhưng hắn vẫn lui về sau.</p><p>\"Ha ha!\"</p><p>Nhân mã ba giáo vui vẻ, đây là khỏi đầu tốt nên vội vào xin chỉ thị xuất thủ của đám người Túc vương, muốn họ vẽ ra trận đồ, nhanh chóng biến nơi đây thành vùng đất bình thường để bố trí sát trận.</p><p>Đến giờ phút này đám Túc vương cũng chẳng hề che giấu gì nữa, muốn đồng thời phá giải và tìm ra hướng đi của trận văn.</p><p>\"Đúng là một đám điếc không sợ súng. Đều đáng chết!\" Giọng nói của Thạch Hạo trở nên lạnh lẽo. Nó còn hận đám người này hơn cả ba giáo kia.</p><p>Trong đám người này có người không phải Vương hầu, cũng có người cũng có thể xem như thuộc dòng chính Thạch tộc nhưng không ngờ họ lại lựa chọn như vậy. Điều này thật sự làm người khác phẫn nộ và khinh thường, hận không thể giết sạch bọn chúng.</p><p>\"Lần này, sẽ không cho ngươi thêm cơ hội nào nữa.\" Một vị trưởng lão quát lớn, tu sĩ ba giáo rút lui, đồng thời có vài món Thánh khí bay vụt lên bảo vệ giữa không trung, phòng bị Thạch Hạo lại dùng thủ đoạn giết chóc đầy đáng sợ lần nữa.</p><p>Cùng lúc đó, Nguyệt Thiền tiên tử, Tần Lôn và Trượng Lục cũng bắt đầu phát động đòn tấn công sắc bén nhất, định tiêu diệt Thạch Hạo nhân lúc nó đang phân tâm.</p><p>\"Không được để hắn chạy thoát!\" Phía sau có trưởng lão quát lớn.</p><p>\"Chính xác, chặn ở Ngọc Hoa môn lại!\" Túc vương mở miệng chỉ dẫn. Ngọc Hoa môn chính là con đường tắt và cũng là đường sống nếu muốn chạy trốn khỏi trong hoàng cung.</p><p>Thạch Hạo tỏ ra lạnh lùng. Trên thực tế nó vẫn chưa có ý định chạy trốn. Tuy chiến đấu như thế này tuy vô cùng nguy hiểm, hơi tí có thể trả giá bằng tính mạng nhưng tới bây giờ nó vẫn có thể chống đỡ được.</p><p>Một là do nó đủ mạnh, sức lực cuồn cuộn; hai là nó luôn khao khát một trận chiến như này, dựa vào đó để rèn luyện, chứ bình thường làm sao gặp phải đối thủ mạnh như thế?</p><p>Nó cơ bản chẳng hề sợ hãi, càng đánh càng hăng, rất phù hợp với kiểu chiến đấu như thế này.</p><p>\"Không đúng!\" Tần Lôn cau mày, vậy mà lại hơi vất vả, đây không phải là dấu hiệu tốt.</p><p>Với tình huống bình thường, bất luận là ai trong ba người cũng có thể chiến đấu với Thạch Hạo tới mức quỷ khóc thần gào, đó nhất định sẽ là một cuộc huyết chiến khó có thể tưởng tượng được. Bây giờ ba người cùng xuất thủ, lẽ ra phải tiêu diệt nó từ sớm mới đúng.</p><p>Giờ phút này, tiểu Thạch càng thêm bình tĩnh, có vẻ uy nghiêm hệt như quân lâm thiên hạ vậy.</p><p>Mỗi khi nó giơ tay nhấc chân thì đều hòa nhập với vùng thế giới này, sương mù tràn ngập xung quanh, có một loại áo nghĩa sâu xa khó hiểu hiện lên bảo phủ lấy thân thể nó.</p><p>\"Số mệnh Hoàng đạo gia trì thân thể, hắn đang khuấy động loại đại thế này. Đây là một nguồn sức mạnh thần bí, cuồn cuộn không dứt, chảy ra từ trong quốc vận.\" Trượng Lục tỏ vẻ nghiêm trọng.</p><p>Khi nghe được, mọi người đều giật mình.</p><p>\"Ầm!\"</p><p>Thạch Hạo một khi xuất thủ thì quyết đoán bình tĩnh, nhàn nhã chính trực, càng đánh càng mạnh, đúng như một vị chí tôn Hoàng đạo, bễ nghễ tứ phương!</p><p>Bên ngoài thân thể nó, khí tức Hoàng đạo càng thêm dày đặc, từng luồng sức mạnh thần bí từ bên trong thiên địa không ngừng ùa tới bao phủ lấy nó, tuỳ theo sự phát uy của nó mà bao trùm cả vùng thế giới này.</p><p>Thời khắc này, nó như đang khuấy động cả thiên đạo một phương, dùng đại thế của thiên địa để tiêu diệt kẻ địch mười phương!</p><p>Đó là lực lượng thần bí của người dân cả nước cùng quỳ lạy, nó kế thừa ngôi vị, theo thời gian qua đi từng tia bí lực không ngừng ùa tới nó. Ngoài ra, bảo ấn trong lồng ngực cũng không ngừng giải phóng loại lực lượng thần bí này.</p><p>\"Ầm!\"</p><p>Thạch Hạo nắm quyền ấn, sau đó nhẹ nhàng đánh ra. Lập tức Trượng Lục bị đánh bay về phía sau rất xa, khiến hắn lộ vẻ đau khổ, quyền lực như thế quá nặng khiến Trượng Lục rung lên bần bật.</p><p>Mọi người hoảng sợ nhìn nhau. Hiện tại có thể thấy được luồng khí mờ mịt vô cùng dày đặc đang bao phủ Thạch Hạo có thần uy của \"vạn pháp bất xâm\".</p><p>\"Chính quả Hoàng đạo, số mệnh liên tục gia trì thân thể, 'vạn pháp bất xâm', vĩnh viễn không bao giờ gục ngã, giờ muốn hiển hiện ra rồi ư?!\" Một vị trưởng lão biến sắc.</p><p>Mà lúc này, đám Túc vương càng hãi hùng khiếp vía hơn, lẽ nào tới ba đại cường giả mà vẫn không thể ngăn cản được hắn?</p><p>\"Bất kể là một ai cũng đủ sức huyết chiến với hắn, tranh hùng cho tới cùng. Nhưng giờ ba anh kiệt cùng ra tay thì trong trời đất này không người nào có thể sống sót được!\" Một trưởng lão không tin, không nhịn được mà kêu lên.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo giao thủ với Nguyệt Thiền tiên tử, kiếm khí tung hoành. Cọng cỏ xanh biếc xuất hiện chém đứt một cọng tóc mai bên gáy Nguyệt Thiền tiên tử. Sau đó cọng tóc này bị nó nắm chặt trong tay.</p><p>Mọi người hốt hoảng, trong mắt Nguyệt Thiền tiên tử cũng xuất hiện ánh sáng khác thường. Vừa rồi chỉ thiếu chút nữa thì một kiếm đó đã chạm trúng chiếc cổ xinh đẹp của nàng rồi.</p><p>Tình huống có vẻ không ổn, Tần Lôn, Trượng Lục, Nguyệt Thiền tiên tử, tam đại nhân kiệt liên thủ mà càng ngày càng cảm thấy áp lực hơn, trên người Thạch Hạo xuất hiện một lớp khí mờ mịt dày đặc rất khó để phá vỡ.</p><p>Mà lực công kích của đối phương lại cứ như những ngọn núi chồng chất lên nhau, áp lực tăng gấp bội, làm trong lòng bọn họ đều rung động.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, long khí Hoàng đạo càng mãnh liệt hơn. Nó đánh văng ba đại cao thủ rồi như hổ nhập bầy sói, nhằm thẳng về đám người Túc vương và tu sĩ ba giáo.</p><p>Hoàng cung Thạch Quốc nhất định máu phải chảy thành sông!</p>", "images": {}, "success": true}