{"id": 464, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-464", "title": "Chương 464: Đồ Cầm Thú", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 464: Đồ Cầm Thú</h1><p>Hộp báu bằng đồng thau vừa mở ra liền được vô sô phù văn vờn quanh. Thạch Hạo thông qua thông đạo màu vàng tiến vào trong thế giới nhỏ chẳng có lấy một cây cỏ, mà linh khí lại vô cùng mỏng manh này.</p><p>Nơi đây đặt một chiếc bàn và hai chiếc ghế, tất cả đều làm từ đá.</p><p>Nguyệt Thiền tiên tử mặc y phục màu trắng, những sợi tóc đen mượt mà bóng loáng như tơ lụa. Đôi mắt nàng ánh lên vẻ trí tuệ, dung mạo đẹp tuyệt trần. Nàng đang ngồi trên một chiếc ghế đá, vóc người hoàn mỹ hiện ra rất rõ ràng. Bên trên chiếc bàn đá là tiểu Tháp đang hứa hẹn bàn chuyện làm ăn quan trọng với nàng.</p><p>\"Ta chỉ có thể cho ngươi nuốt mười loại thần liệu đỉnh cấp mà thôi. Nên biết rằng đó đều là những tích lũy qua nhiều năm của Bổ Thiên giáo, loại nào cũng là chí bảo cả đấy.\"</p><p>\"Để ta suy nghĩ đã.\" Tiểu Tháp đáp, thân hình lắc lư trên bàn đá. Cuối cùng tiểu Tháp mở miệng, nói: \"Bèo nhất cũng phải hai mươi loại thần liệu.\"</p><p>Sau khi đi vào nơi đây, Thạch Hạo vừa khéo thấy được cảnh tượng này. Nguyệt Thiền tiên tử đang giao dịch với tên tiểu quỷ ư? Việc này khiến Thạch Hạo nhảy dựng lên, vẻ mặt xám đen nhìn chằm chằm tiểu Tháp. Thằng tiểu quỷ này đúng là đồ bất lương mà.</p><p>\"Tiểu Thạch hả? Ngươi đến rồi à? Có người muốn dùng hai mươi loại thần liệu làm vật trao đổi để ta trấn áp ngươi kìa.\" Tiểu Tháp vẫn bình chân như vại.</p><p>Thấy Thạch Hạo chẳng thèm để ý thì nó tiếp tục hờ hững nói: \"Điều kiện cũng tương đối ngon lành đó. Nếu cộng thêm mối tình nồng thắm giữa ta và nàng thì không thể từ chối được rồi. Tiểu Thạch, ngươi nói xem ta có nên từ chối hay không đây?\"</p><p>\"Keeng!\"</p><p>Thạch Hạo giật Đả Thần Thạch đang ở trên sợi tóc của mình xuống rồi ném thật mạnh tới chỗ Tiểu Tháp. Hai tên này va chạm với nhau tạo thành một tiếng \"keng\" giòn tan.</p><p>Tiểu Tháp hơi run lên, một luồng khí hỗn độn khuếch tán ngoài, đánh bay Đả Thần Thạch vào một góc của tiểu thế giới, trong không trung truyền tới một tràng tiếng kêu đầy thảm thiết như muốn tan nát cõi lòng.</p><p>Lần này, cũng không phải Đả Thần Thạch làm bộ mà toàn thân nó thật sự hoàn toàn ê ẩm. Phải rất lâu sau khi cơn đau đã lắng xuống, nó mới hô lớn: \"Hai vị đại ca, chuyện này đâu có liên quan gì đến thằng em đâu?\"</p><p>\"Nhóc con, mày hơi bất kính với tao đấy.\" Tiểu Tháp cao khoảng nửa gang tay mở miệng nói. Toàn thân nó trắng như tuyết, nhìn cứ như ông cụ non nhưng thật ra mạnh đến độ đủ khiến cả thế gian phải kinh hãi.</p><p>\"Mày đúng là thằng vô ơn bạc nghĩa. Tao cho mày nhiều thần liệu như vậy mà mày chỉ mới giúp được mấy việc lặt vặt. Giờ còn uy hiếp tao nữa chứ?\" Thạch Hạo nghiến răng nói.</p><p>Nó biết, tên quỷ này biết mình đã thu được bảo tàng của Thạch Quốc, giờ cố ý muốn đe dọa sau đó sẽ bóc lột mình, cho nên mới giả vờ bị Nguyệt Thiền tiên tử mê hoặc.</p><p>Đôi mắt xinh đẹp của Nguyệt Thiền tiên tử chớp chớp, làn da trắng mịn đến mức có cảm tưởng chỉ cần hơi đụng là rách ngay, khuôn mặt nàng tươi cười tỏ vẻ kinh ngạc. Nàng đã sớm nhìn ra được sự nghịch thiên của tiểu Tháp, đây là một pháp khí vượt quá sức tưởng tượng của mọi người, nhưng không ngờ lại bị Thạch Hạo đối xử lạnh nhạt với nó như thế.</p><p>Từ sau khi tiến vào đây nàng vẫn ra sức dụ dỗ tên tiểu Tháp đầy thần bí này hòng đoạt nó về tay mình, mục đích để đối phó với Thạch Hạo.</p><p>\"Hây, ngươi thật làm ta khó xử mà. Tuy ta quen biết ngươi từ sớm nhưng nàng lại đồng ý với ta rằng, sau này, khi bảo khố của Bổ Thiên giáo mở ra thì ta mặc sức chọn lựa. Ngươi nói đi, nếu ngươi là ta thì ngươi sẽ làm thế nào đây?\" Tiểu Tháp chậm rãi lên tiếng.</p><p>\"Nếu đó là sự thật thì cô em kia ơi, nàng sẽ mua chuộc ta như thế nào đây? Nếu nàng gom toàn bộ thần liệu có liên quan tới Thổ lại thành một đống, thì bằng bất cứ giá nào ta cũng sẽ giúp nàng chống lại hắn.\" Xa xa, Đả Thần Thạch lầu bầu nói.</p><p>\"Rắc!\"</p><p>Thạch Hạo bắn ra một tia điện đánh bay Đả Thần Thạch vào một góc của tiểu thế giới khiến nó lại kêu la thêm thảm thiết lần nữa.</p><p>Nguyệt Thiền tiên tử chớp mắt không nói gì. Nàng vô cùng thông minh nên hiểu Đả Thần Thạch chỉ cố ý chọc tức Thạch Hạo, chứ không thật sự phản bội Thạch Hạo.</p><p>Nhưng nàng lại rất muốn giao dịch với tiểu Tháp. Nếu như có thể, nàng không ngại đáp ứng những yêu cầu kinh khủng mà nó đưa ra. Nàng chỉ cần nó ra tay giúp mình thôi.</p><p>Nguyệt Thiền tiên tử không nói lời nào mà chỉ nhìn tiểu Tháp, bởi vì những gì nên nói thì đã nói hết cả rồi. Giờ Thạch Hạo tới, nàng lại là một thiếu nữ thông minh, vì vậy sẽ không thể hiện sự tức giận với nó.</p><p>\"Nhóc con, thấy không hả? Người ta nguyện dâng hiến cả đống thần liệu của Bổ Thiên giáo cho ta, vậy mà còn ngươi lại không có chút thành ý gì hay sao?\" Tiểu Tháp kỳ kèo.</p><p>Thạch Hạo nghe thế mỉm cười: \"Mấy thứ đó tính làm quái gì! Tao cho mày hết toàn bộ bảo khố của Bổ Thiên giáo luôn.\"</p><p>\"Ngươi... ngươi không phải là người của Bổ Thiên giáo, vậy dựa vào thứ gì mà nói như vậy?\" Tiểu Tháp nói.</p><p>\"Dựa vào thứ gì?\" Thạch Hạo hỏi ngược lại, sau đó chỉ về Nguyệt Thiền tiên tử: \"Vậy ả ta thì dựa vào thứ gì? Ả vốn là tù binh của tao, cho nên bảo khố của ả đều là của tao.\"</p><p>\"Ừ, cũng có lý. Ta không bao giờ cho ghi sổ mà phải trao đổi sòng phẳng. Cô nương, hiện tại cô không có thần liệu cho nên... không được đâu.\" Tiểu Tháp làm bộ khó xử.</p><p>\"Nếu như ngươi thay đổi ý kiến, thì ngươi có thể thu lấy vô số thần liệu.\" Giọng nói của Nguyệt Thiền tiên tử vô cùng quyến rũ êm ái, thật chẳng khác gì tiên âm trên trời cao.</p><p>Thạch Hạo cười cười rồi nhanh chân bước tới, bỗng nắm lấy cánh tay nàng rồi bắt đầu lục soát cả người nàng.</p><p>\"Ngươi...\" Nguyệt Thiền tiên tử sớm đã bị Thạch Hạo phong ấn nên khó lòng phản kháng được, cứ như vậy vậy bị Thạch Hạo sờ mó tìm kiếm từ trên xuống dưới, trong lòng không thể giữ được bình tĩnh.</p><p>Hiện tại nàng rất muốn cho nó một nhát kiếm, nhưng đáng tiếc không thể vận linh lực lên được dù chỉ một chút. Thân là tiên tử của Bổ Thiên giáo, thường ngày cao cao tại thượng, thánh khiết hoàn mỹ, có ai dám vô lễ với nàng cơ chứ?</p><p>Nàng luôn luôn điềm đạm, dù đối mặt với bất kỳ kẻ thù nào cũng có thể giữ được bình tĩnh, bàng quang tựa như một vị \"trích tiên\" xinh đẹp xuất trần. Nhưng hiện tại thì không được nữa rồi. Một thiếu niên đang kiếm tra thân thể mình từ trong ra ngoài, khiến nàng giận đến mức hai răng nghiến chặt vào nhau.</p><p>Một thanh ngọc kiếm có màu sắc mờ ảo, ngoài mấy bình bảo dược thì còn một vài vật dụng của con gái, cộng thêm một vài thứ khác nữa, đây là toàn bộ những gì có trên người của nàng.</p><p>Hiển nhiên, thanh ngọc kiếm này có giá trị cao nhất, vượt qua tưởng tượng của Thạch Hạo, nhưng hiện tại cũng chẳng có tác dụng lớn gì với nó cả. Sau cùng, Thạch Hạo đặt thanh kiếm này lên trên bàn, cũng chẳng thèm cất đi.</p><p>\"Ngươi có gì muốn nói không?\" Thạch Hạo bình tĩnh hỏi.</p><p>Đôi mắt của Nguyệt Thiền tiên tử trong veo, cổ trắng ngần như tuyết, vóc người nàng cao gầy, eo thon mềm mại, đường cong trên cơ thể nhấp nhô, đôi chân lại thẳng tắp và thon dài, cả thân thể nàng đều đẹp đẽ đến mức có chút không chân thật.</p><p>Thường ngày, dù đi tới đâu nàng cũng đều được rất nhiều người chú ý, trở thành tiêu điểm quan tâm của mọi người. Các thế hệ thanh niên các đại giáo đều si mê nàng, người theo đuổi đếm không xuể.</p><p>Những người này đều vô cùng mạnh mẽ, có thể xem như nhân tài kiệt xuất của một phương, nhưng tất cả đều phải vây quanh nàng.</p><p>Nhưng hôm nay, mọi thứ đều đã thay đổi. Nàng trở thành tù nhân của một chàng trai, bị nhốt lại ở đây, nếu so sánh với trước kia thật khiến bản thân nàng không tài nào tiếp nhận nổi.</p><p>Nếu như truyền ra ngoài thì thiên hạ sẽ đại loạn, không một ai dám tin vào sự thật này. Đường đường tiên tử thánh khiết mà lại bị khinh nhờn, bị giam cầm trong một tiểu thế giới giống như nhà tù vậy.</p><p>\"Thiên tư của ngươi cao như thế, nếu nán lại ở đây quá lâu thì sẽ bị mai một đó...\" Nguyệt Thiền tiên tử mở miệng, giọng nói dịu dàng, nghe rất êm tai.</p><p>Thạch Hạo cười khẩy, không chờ nàng nói xong thì đã biết ý, đáp: \"Ta đang hỏi ngươi mà? Không phải ngươi từng hứa hẹn ở tương lai sẽ dùng điều kiện tiến vào Thượng giới để mê hoặc ta sao? Ngươi còn nói hạ giới là nơi không tốt. Thế vì sao ngươi lại bị người khác đẩy xuống đây rèn luyện vây?\"</p><p>Hai người đều là người thông minh, có những điều không cần nói ra. Nguyệt Thiền tiên tử không đáp, vẫn ngồi lặng thinh tại chỗ, dáng vẻ hiền diệu giống như một giai nhân tuyệt thế từ trong tranh bước ra.</p><p>\"Đai ca, đại ca sẽ xử trí nàng ta như thế nào?\" Đả Thần Thạch hùng hục quay lại.</p><p>\"Thì sẽ giữ nàng lại làm hầu gái chứ gì. Trước đây ta đã nói nên giờ không thể nuốt lời được.\" Thạch Hạo cười cười.</p><p>Nguyệt Thiền tiên tử cau mày. Tiên tử của Bổ Thiên giáo cất bước ở nhân gian, thiên hạ đều phải kính trọng, nhưng không ngờ lại bị người khinh nhờn đến thế, giờ còn phải trở thành hầu gái của người ta nữa chứ, thật đúng là hổ thẹn.</p><p>Thạch Hạo cũng cau mày, lẩm bẩm: \"Tâm cơ của nàng ta sâu như thế, nếu như sau này sinh con thì đứa nhỏ đó cũng sẽ có tâm cơ giống nàng ta ư?\"</p><p>\"Cái gì, đại ca, đại ca muốn thu nàng làm hầu gái hay là muốn động phòng với nàng?\" Đả Thần Thạch lớn tiếng hỏi.</p><p>\"Không phải đều giống nhau cả sao?\" Thạch Hạo ngờ ngợ.</p><p>\"Đúng là đồ cầm thú mà!\" Đả Thần Thạch kêu lên một cách đầy quái dị.</p><p>Điều Thạch Hạo nói ra làm thân thể Nguyệt Thiền tiên tử lảo đảo. Tiên tử cao quý như nàng, thường ngày ung dung tự tin, không nhiễm chút bụi trần, lại vô cùng trấn định, nhưng giờ đây gương mặt xinh đẹp tuyệt trần lại biến sắc, biểu cảm này lần đầu tiên xuất hiện trên khuôn mặt nàng.</p><p>Đường đường là thánh nữ Bổ Thiên giáo, uy chấn toàn thiên hạ, ngạo thị toàn bộ những người cùng thế hệ; huống hồ nàng lại đến từ Thượng giới, cộng thêm lai lịch vô cùng to lớn mình, nếu như trở thành hầu gái của người khác thì hậu quả sẽ khó mà lường được.</p><p>Nếu như động phòng, phỏng chừng cả Thượng giới cũng bị khuấy động, sợ rằng sẽ có người nổi giận xông xuống hạ giới đồ sát cũng nên.</p><p>Nguyệt Thiền tiên tử sợ hãi, sắc mặt biến đổi, không kìm được mà lùi lại. Nàng chẳng thể nào duy trì được dáng vẻ xuất trần và thánh khiết như thường ngày được nữa.</p><p>\"Có phải đang tơ tưởng tới việc sẽ làm hầu gái và động phòng không thế? À, đương nhiên, nếu như có đại pháp Chân Long của Bổ Thiên giáo...thì có lẽ ta sẽ nhanh chóng tìm hiểu nó chứ sẽ không cần ngươi phải hầu hạ bên cạnh ta đâu.\" Thạch Hạo hờ hững nói.</p><p>Thạch Hạo mở thông đạo màu vàng rồi đi ra ngoài. Nó không còn thời gian để dừng lại ở đây lâu được nữa, nó chỉ là muốn xem thử tù binh của mình như thế nào mà thôi. Hiện tại, nó có việc quan trọng hơn cần phải làm.</p><p>\"Hắn ở đây làm ta sợ chết đi được. Tâm trí hắn chỉ đặt ở bảo thuật mà thôi.\" Nguyệt Thiền tiên tử khẽ nói, nghĩ lại mà vẫn còn sợ, thở dài.</p><p>Nhưng không ngờ rằng Thạch Hạo quay lại, không những thế như biết được suy nghĩ của nàng, nói: \"Ta không đùa đâu. Nếu không có bảo thuật thì cô sẽ thành hầu gái của ta. Tộc trưởng vẫn thường hối thúc ta mãi. Ông nói rằng mấy đứa bạn cùng độ tuổi với ta đều đã có con cái chạy nhong nhong ngoài đường cả rồi. Nếu như ngươi không chịu giao ra thần thông, vậy thì ráng sinh cho ta đứa con rồi hẳn về Thượng giới nhá.\"</p><p>Dứt lời, Thạch Hạo rời đi.</p><p>Nguyệt Thiền tiên tử trợn tròn mắt, cảm thấy tức giận xen lẫn xấu hổ. Nàng giận đến nỗi giậm giậm chân. Bình thường vốn không thể nào nhận ra được dáng vẻ này ở một nữ nhân. Nguyệt Thiền tiên tử luôn luôn đoan trang thùy mị là thế, nhưng khi tức giận lại thật sự làm người ta phải phát sợ.</p><p>\"Cầm thú, đúng là cầm thú mà.\" Đả Thần Thạch kêu gào.</p><p>Trong hoàng cung, Thạch Hạo bước ra khỏi Điển miếu rồi thương lượng với đám Chiến vương. Nó muốn bắt đầu công việc sửa chữa trận pháp thần linh trong hoàng cung. Vừa nãy nó đã kiểm kê lại toàn bộ bảo khố nên biết được vật liệu dùng sửa chữa đều đủ cả.</p><p>\"Mấu chốt là trận pháp thần linh vô cùng kinh khủng, nếu như cứ sửa chữa y khuôn thì người bình thường khó mà làm được.\" Thị vệ lớn tuổi nói.</p><p>\"Để ta!\" Thạch Hạo nói.</p><p>Dù thế nào đi nữa, đại trận của hoàng cung nhất định phải được sửa chữa. Nó tin rằng không bao lâu nữa sẽ có thêm một hồi ác chiến xảy ra. Đại trận này cần phải phát huy được hiệu quả tốt nhất.</p><p>Nó cầm bảo ấn rồi yên lặng thể ngộ. Nó luôn cảm thấy Nhân Hoàng ấn này vô cùng phi phàm, ẩn chứa rất nhiều bí mật, cho nên nó muốn xem thử ấn này có tác dụng gì cho việc sửa chữa trận pháp hay không.</p><p>Ầm!</p><p>Đột nhiên, Nhân Hoàng ấn rung lên bần bật, tỏa ra long khí vô tận khiến toàn bộ hoàng cung trở nên mờ mịt, giống như toàn bộ đã bị nhấn chìm.</p><p>\"Ồ, không ngờ còn có diệu dụng như thế này?!\" Thạch Hạo khiếp sợ. Không ngờ long khí vô tận được phát ra từ Nhân Hoàng ấn bắt đầu sửa chữa trận pháp, một vài thần liệu lấy từ bảo khố đều được nó bố trí vào trong trận pháp.</p><p>Suốt ba ngày trời long khí cuồn cuộn bên trong hoàng cung. Đây là do tân hoàng kế vị tạo ra ư? Không người nào có thể đoán được, bởi vì đó chính là trận pháp thần linh được Nhân Hoàng ấn sửa chữa.</p><p>\"Tốt quá!\" Cặp mắt của Thạch Hạo càng thêm sáng. Trận pháp này đang được sửa chữa, mà Nhân Hoàng ấn lại đang nằm trên tay nó nên nó cảm nhận được rõ ràng sự kinh khủng của nơi đây.</p><p>Bốn thanh pháp kiếm thần linh được bố trí trong trận pháp, phân biệt nằm ở bốn hướng. Đây là tòa trận pháp thần linh cuối cùng sau khi được Nhân Hoàng ấn bài bố.</p><p>\"Ta hi vọng, nhân mã ba giáo đến nhiều thêm một chút, nếu không sẽ làm mất hết danh dự của đại trận thần linh này mất!\" Thạch Hạo lẩm bẩm, đôi mắt trở nên sáng rực.</p>", "images": {}, "success": true}