{"id": 467, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-467", "title": "Chương 467: Chiêu Cáo Thiên Hạ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 467: Chiêu Cáo Thiên Hạ</h1><p>Thạch Hạo mặc giáp kim loại, thần kích trấn quốc sau lưng, tay cầm pháp kiếm thần linh, nó tựa như Thiên Đế giáng trần, sự uy nghiêm và khí thế đó khiến lòng người kinh sợ!</p><p>Mặc dù chỉ là một thiếu niên nhưng người khác lại vừa kính vừa nể, rất nhiều chiến tướng, vô số binh sĩ, thậm chí cả Vương hầu sau khi thấy nó thì sinh ra cảm giác kinh hãi, muốn cúi xuống quỳ lạy.</p><p>Sự rung động này cũng không phải vì kiêng kỵ thân phận của nó mà xuất phát từ tâm linh, sinh ra một cảm giác khó nói với thiếu niên Nhân Hoàng này, cảm giác này như đối với thần linh vậy.</p><p>Thạch Hạo tuần tra nội thành, đường phố không nơi nào mà nó không đi qua, những nơi được phong làm phủ đệ Vương hầu cùng với những thế lực lớn đang bị thảo phạt, không ai không sợ hãi.</p><p>Ngày hôm đó, không chỉ có Vũ tộc diệt mà một số đại tộc khác cũng biến thành tro bụi, đối diện với những nhân vật mạnh mẽ như Chiến vương, Khai Sơn vương..., những thế lực này chỉ có con đường bị loại bỏ.</p><p>Việc Thạch Hạo tuần tra đường phố càng khiến cho những thế lực này khiếp sợ hơn, cả thành đều chấn động, lần thanh tẩy này đã hoàn thành.</p><p>Sau đó không lâu thì nó trở lại hoàng cung, mà tiếng la giết trong thành cũng dần tan biến, trong ngoài an bình, hiện tại nó đã hoàn toàn thao túng được Hoàng thành.</p><p>\"Nhân Hoàng, hiện tại cũng nên chiêu cáo thiên hạ rồi.\" Chiến vương kiến nghị, lão đầy người dính máu, thân hình cao lớn, thần võ vô cùng, vừa rồi một đám cao thủ đều chết trong tay lão.</p><p>Thạch Hạo gật đầu, tuy đã đăng cơ thế nhưng cũng chỉ hạn chế ở Hoàng đô Thạch Quốc mà thôi, vẫn chưa thông báo cho người trong thiên hạ biết chuyện này.</p><p>Đại kiếp nạn qua đi, thiên hạ đại loạn, khắp nơi hoang mang, liên quan tới cái chết của Thạch Hoàng, lời đồn đại về quốc vô chủ đã sớm náo động trời cao, tạo nên những xao đông vô cùng lớn.</p><p>Việc cấp bách nhất hiện tại là truyền pháp chỉ, chiêu cáo thiên hạ, nhanh chóng ổn định lại Thạch Quốc, nếu không hậu quả khó mà lường được.</p><p>Có thể suy ra được, các nơi khác nhất định cũng có một vài chư hầu vô cùng mạnh mẽ sinh lòng chống đối, bị tu sĩ ba giáo đầu độc phản bội lại Thạch Quốc. Bởi vì, Hoàng đô cũng như thế huống chi một vài Vương hầu mạnh mẽ nắm giữ thực quyền khác.</p><p>Thế nhưng, mặc kệ thế nào đi nữa, đối diện với đại nghĩa, dưới đại thế cục như này, các toà thành lớn thuộc Thạch Quốc đều phải tuân theo pháp chỉ, không được phản nghịch.</p><p>\"Truyền ngôi cho Thạch Hạo...\"</p><p>Pháp chỉ của Nhân Hoàng đời trước in đậm trong hư không, phù văn sáng rực không hề phai mờ, những ký tự này được các Vương hầu đồng loạt dụng sức ghi lên, hiện tại lần nữa khắc lên trên tờ giấy màu vàng rồi chuyển tới các nơi.</p><p>Tế đàn trong Hoàng đô được kích hoạt cho nên có thể thông qua việc hiến tế mở ra Truyền tống trận để truyền tới các nơi.</p><p>Trong giây lát, pháp chỉ chiêu cáo thiên hạ, tân hoàng kế vị, tiểu Thạch quật khởi, chuyện này cứ như là cơn sóng to lớn lan tỏa khắp nơi.</p><p>Thạch Hạo cũng ban bố pháp chỉ của mình, nội dung rất đơn giản, đầu tiên là tán dương về văn thành võ đức của Nhân Hoàng đời trước, công lao to lớn cả một đời, sau đó là nói ra lý do vì sao chém giết một vài Vương hầu như Vũ tộc, Túc vương, Côn vương... kể rõ âm mưu làm phản của bọn chúng, rồi cuối cùng biểu đạt quyết tâm của chính mình.</p><p>Giờ phút này, cả thiên hạ nhốn nháo, tiểu Thạch quật khởi và trở thành Nhân Hoàng, tạo nên một cơn đại chấn rung trời.</p><p>Không nghi ngờ gì nữa, đây là một cơn đại chấn, sau khi tin tức Nhân Hoàng đời trước biến mất sau đại kiếp nạn, rất có khả năng đã chết đi, cả thiên hạ xao động từ lâu rồi.</p><p>Ai cũng biết, hoàng đế mới rất nhanh sẽ xuất hiện nên cũng đã chuẩn bị tâm lý sẵn, nhưng tiểu Thạch lại là người kế vị, vấn đề này khiến rất nhiều người giật nảy mình.</p><p>Hơn nữa, sự quyết đoán và tàn nhẫn của nó vượt qua mọi dự liệu của mọi người.</p><p>Nên biết, tu sĩ ba giáo đều đã tiến vào Thạch đô, cao thủ tập hợp lại và muốn lập nên một hoàng đế hờ, chuyện này gần như không thể nào thay đổi được, đại cục như đã được định sẵn.</p><p>Nhưng ai mà nghĩ tới việc, tiểu Thạch một thân một mình giết thẳng vào Hoàng đô, đánh bại các lộ cao thủ, rồi quyết chiến tới tận hoàng cung, chém giết rất nhiều Vương hầu làm loạn, trấn áp cường giả ba giáo, dùng sức một người xoay chuyển cả càn khôn.</p><p>Sự tình là như thế khiến mọi người không tài nào tưởng tượng ra nổi, việc này chấn động cả thiên hạ!</p><p>\"Tiểu Thạch thông thần, mạnh mẽ thái quá, một người chiến bại toàn bộ tu sĩ, khiến cho nhân mã ba giáo phải lui khỏi Hoàng đô, đúng là không hề bình thường mà!\"</p><p>\"Tuy sớm đã nghe và cũng có thể suy đoán ra được, Nhân Hoàng đời trước chết đi ắt sẽ có thiếu niên Chí Tôn kinh diễm như song Thạch kế vị, thế nhưng giờ vẫn hơi kinh ngạc đôi chút.\"</p><p>Thiên hạ bàn tán, không nơi nào không yên, đầu đường hay là cuối ngõ, bất kể là tu sĩ hay bình dân, tất cả đều đang thảo thuận về tân hoàng, trong lúc này toàn bộ Thạch Quốc vô cùng huyên náo.</p><p>Trong lòng mọi người đều đã bị sự ngang tàn của Thạch Hạo khuất phục, dù nói gì đi nữa, nó một mình giết vào Hoàng đô rồi nắm giữ nơi đây, chỉ dựa vào việc này cũng đủ chứng minh cho thực lực của nó rồi, vấn đỉnh* Nhân Hoàng, nó có tư cách này.</p><p>(*): Mưu đồ cướp đoạt ngôi vua.</p><p>Nhưng mà, trong lòng các chư hầu rất e dè với thủ đoạn của nó, bởi vì quá kinh khủng, vừa mới đăng cơ mà đã diệt gần mười vị Vương hầu, những đời Nhân Hoàng trước chưa hề xảy ra chuyện tương tự như vầy.</p><p>Thiên hạ nhốn nháo, hơn phân nửa các tòa thành lớn của Thạch Quốc đều quy thuận, thừa nhận sự kế vị của tân hoàng, chỉ có một vài thành trì khác im lặng không dám ý kiến, tạm thời không có động tĩnh gì.</p><p>Tuy chỉ được vậy nhưng thu hoạch của Thạch Hạo vô cùng to lớn!</p><p>Ngày hôm đó, các nơi khắp thiên hạ, trong các thành trì thuộc lãnh thổ Thạch Quốc có từng tia tinh khí rất nhỏ lẫn vào trong hư không, vượt qua mười triệu dặm rồi tiến vào trong Hoàng đô Thạch Quốc.</p><p>Thạch Hạo giật mình, nó vốn đang tĩnh tọa nhưng lúc này chợt mở to mắt, vô số long khí nhỏ li ti xuất hiện từ hư không rồi hợp lại thành một con rồng lớn nhằm thẳng hướng nó.</p><p>Nó bị vô số long khí bao phủ lượn lờ ngoài cơ thể, những con thiên long này càng cô đọng hơn trước, to lớn cực kỳ, trông rất sống động, ngẩng đầu ngâm nga, khí động trời xanh.</p><p>Hơn nữa, số lượng thiên long này rõ ràng đang tăng một cách chóng mặt, hiện tại đạt tới tám mươi mốt con, lấy Thạch Hạo làm trung tâm tất cả đang vờn quanh trung ương Thiên cung..</p><p>Thị vệ lớn tuổi run rẩy, lúc Nhân Hoàng đời trước kế vị cũng không có cảnh tượng lớn như thế này.</p><p>Lão tên là Bằng Cửu, là đệ tử thứ chín của đại thống lĩnh chim Bằng năm xưa, cũng là đệ từ mạnh mẽ nhất, lão gần như bước vào cảnh giới Tôn giả, thế nhưng đại kiếp nạn tới nên lão cố gắng ép mình không tăng cảnh giới.</p><p>\"Các đời Nhân Hoàng khi vừa đăng cơ đều khó lòng tập hợp nhiều long khí như thế, rõ ràng, nếu giờ tu thành dẫn những thứ này vào trong cơ thể rồi luyện hóa, chắc chắn có thể tấn cấp tới cảnh giới Tôn giả!\" Bằng Cửu thán phục, ngay cả âm thanh cũng phát run.</p><p>\"Đây là chính quả Nhân Hoàng, trước khi tân hoàng đăng cơ thì người đều dựa vào bản lĩnh của mình danh chấn Hoang vực, thiên hạ đều biết và ai cũng bàn tán về cái tên này. Hiện tại đăng cơ, tự nhiên tạo nên dư chấn không hề nhỏ, số mệnh của một quốc gia có liên quan cực lớn tới lòng người.\" Chiến vương suy tư rồi nói.</p><p>Bằng Cửu gật đầu, lời nói hoàn toàn đúng.</p><p>Tiểu Thạch kinh diễm, uy chấn thiên hạ đã lâu, hiện giờ lại đẩy lui tu sĩ ba giáo nên uy danh càng tăng mạnh, chấn động cả Hoang Vực khiến cho nhiều người phải nể nang thần uy khi nó đăng cơ.</p><p>Vì vậy, long khí vô cùng vô tận ào ạt đổ dồn về nó.</p><p>Nếu như giờ nó muốn trở thành Tôn giả thì đây là cơ hội hiếm có, chỉ cần bản thân kết hợp với long khí thì chắc chắn sẽ nhanh chóng tiến lên một tầng, khi đó thật sự đã nhận được chính quả Nhân Hoàng.</p><p>Chỉ là, Thạch Hạo không thể làm như vậy được, trước tiên không nói tới chuyện trở thành Tôn giả, nếu không sẽ đối mặt với sự truy sát của Thượng giới, chủ yếu nhất chính là, thứ này không phù hợp với lý tưởng của nó.</p><p>Tu hành như vậy, trở thành Tôn giả như thế, nhìn có vẻ mạnh mẽ thiệt nhưng đây chỉ là dựa vào ngoại lực, dựa vào căn cơ hùng hậu của Thạch Quốc, nếu như có một ngày nó mất đi Thạch Quốc, rời khỏi cương vực này thì nó tựa như một cây bèo không có rễ mà thôi.</p><p>Mấy ngày tiếp theo, long khí càng quy mô hơn trước, hoàng cung Thạch Quốc càng ngày càng thần thánh uy nghiêm, bên ngoài cơ thể Thạch Hạo hình thành nên một màng ánh sáng hoá thành vầng mặt trời to lớn, chói mắt vô cùng.</p><p>Ngoài ra, cũng có một ít long khí tiến vào trong Nhân Hoàng ấn, khiến cho thứ này càng thêm trong suốt hơn.</p><p>\"Nếu như trong Thạch đô, tân hoàng hoàn toàn có thể chiến một trận với Tôn giả rồi!\" Sau khi Bằng Cửu âm thầm quan sát thì đưa ra kết luận như vậy.</p><p>Nhưng mà, Thạch Hạo sẽ không bao giờ thoả mãn mà dừng lại tại đây, nó đã chuẩn bị tốt tất cả, hai ngày nay vẫn vùi đầu trong bảo khố tế luyện một báu vật.</p><p>Đây chính là người tí hon chỉ to bằng nắm tay, toàn thân đen bóng và cổ xưa, thứ này tên là Bất Diệt Kim Thân, nếu không phải không có tàn khuyết thì dù là Thần cũng đi tranh đoạt.</p><p>Nhưng dù là thế thì vẫn là một báu vật, năm xưa khi Thạch Hạo vẫn còn ở cảnh giới thấp thì dựa vào báu vật này có thể chiến một trận với Vương hầu.</p><p>Hiện nay, nó đang chìm đắm trong bảo khố hoàng gia, vất vả tìm kiếm các loại kỳ trân, thậm chí còn có một vài thần liệu, nó muốn tế luyện thứ này thật cẩn thận thành một bộ chiến y mạnh mẽ nhất.</p><p>Theo như lời năm đó mà tiểu Tháp từng nói, thứ này không ngừng lên cấp thì có thể khiến cho sức chiến đấu của nó không ngừng tăng mạnh, hiện giờ nếu như sửa chữa một chút thì có thể đủ để chống lại Tôn giả rồi.</p><p>Chỉ là thứ này quá mức kỳ lạ, dù là thần liệu cũng chưa chắc đã thích hợp, bởi vì những thứ cần thiết rất kỳ lạ, là những vật hiếm thấy thế gian.</p><p>Quả nhiên, sau khi thử nghiệm rất nhiều lần, tế luyện một vài thần liệu mà cũng không được, hoàn toàn không chút phản ứng gì.</p><p>Thạch Hạo nhíu mày, nó tìm khắp hoàng cung mà vẫn không hề tìm thấy thứ hợp với người tí hon này, chuyện này làm nó tiếc rẻ, vô cùng phiền muộn.</p><p>\"Bẩm Nhân Hoàng, còn có một vài vật liệu nữa.\" Bằng Cửu mở miệng.</p><p>\"Hả, ông không nói thì ta cũng quên bén đi mất, đi xem thôi nào.\" Thạch Hạo đứng lên.</p><p>Lần này, sau khi diệt trừ mấy tên Vương hầu đã niêm phong phủ đệ của đám người này, bảo khố của bọn họ cũng vô cùng kinh người, tất cả đều tịch thu sung công quỷ, những thứ này được đặt trong một cung điện nơi hoàng cung.</p><p>\"Ngoài ra, chúng thần còn bắt được một người, hẳn là bệ hạ sẽ thích đấy.\" Bằng Cửu nói.</p><p>\"Thật không?\" Thạch Hạo mỉm cười, nó rất muốn xem thử tên này là tên nào.</p><p>Khi một bóng đen gầy gò được dẫn tới thì Thạch Hạo nheo mắt lại, trong người tự dưng cảm thấy đau nhói, tựa như đang chảy máu vậy.</p><p>Bỗng dưng, nó trợn tròn hai mắt, hai chùm sáng vô cùng đáng sợ bắn ra, rồi quát lớn: 'Là ông!\"</p><p>Ngày xưa, nó từng bị mẫu thân của Thạch Nghị bắt vào trong cung điện dưới lòng đất, sau đó sai một lão già gấy tong teo tới móc lấy Chí Tôn cốt dính đầy máu của mình ra rồi gắn vào trong cơ thể của Thạch Nghị.</p><p>Sự lạnh lẽo của giường sắt, sự giãy dụa trong vô lực, những lời nói tàn nhẫn vô tình và lạnh lùng, cùng với vẻ lạnh thấu xương của ánh đao, tựa như là thước phim đang quay chậm trước mặt nó.</p><p>Ngày đó, đã thay đổi toàn bộ cuộc đời của Thạch Hạo.</p><p>Nhiều năm trôi qua, dưới sự giúp đỡ của Liễu Thần nên nó mới thấy được cảnh tượng khắc sâu không bao giờ quên này.</p><p>Thạch Hạo nhận ra được, lão già này chính là người mà năm xưa đã nhẫn tâm dùng dao móc lấy Chí Tôn cốt của mình.</p><p>\"Tên này bị bắt trong trang viên của Vũ tộc, hắn đang thí nghiệm gắn những bảo cốt nguyên thuỷ lên trên hung cầm dị thú.\" Bằng Cửu bẩm báo.</p><p>Thạch Hạo gật đầu, ánh mắt trở nên lạnh lẽo nhìn chằm chằm lão một lúc lâu, nói: \"Thẩm vấn thật kỹ rồi sau đó, chém!\"</p><p>Chuyện đã qua ở khi xưa nó cũng không có suy nghĩ nhiều, cơn đau thể xác trước kia giờ trở thành nguồn động lực không ngừng tiến thủ của nó, nó không muốn nghĩ lại nữa.</p><p>Sau đó, Thạch Hạo tới một toà cung điện, đập vào mắt là vô số thải quang, những vật liệu nơi đây cứ như là ngọn núi nhỏ, trong đống này nó tìm thấy một vật liệu, là một cục đá u tối lượn lờ sương mù chỉ to bằng nắm tay.</p><p>Đương nhiên, nói là nó tìm được không bằng nói là do người tí hon màu đen kia cảm ứng được, cả hai thứ cảm ứng lẫn nhau.</p><p>Tách cục đá này ra thì bên trong có một thứ vô cùng đặc biệt cỡ bằng móng tay, thứ này tựa như nhựa thông thế nhưng lại không phải, linh tính vô cùng kinh người, toả ra làn khí lờ mờ như có ý thức vậy.</p><p>Thạch Hạo bắt đầu tế luyện, thứ này nhanh chóng hoà làm một thể với người tí hon màu đen. Rõ ràng, chiến y Bất Diệt Kim Thân này xuất hiện thêm một loại sinh cơ, tựa như có chút sinh mệnh vậy.</p><p>Nó mơ hồ nghe được tiếng kêu rên của tiểu Tháp: \"Mới chợp mắt chút xíu mà đã bỏ qua thứ tốt rồi, không thể tha thứ được.\"</p><p>\"Đó là gì vậy, chỉ to bằng móng tay mà thôi, sao lại như vậy?\" Thạch Hạo hiếu kỳ hỏi.</p><p>\"Vạn Pháp thạch, có thể đạt được một miếng nhỏ như móng tay cũng đã rất nghịch thiên rồi, bao nhiêu vạn năm trôi qua cũng chưa chắc đạt được một miếng đâu.\" Tiểu Tháp toả ra khí hỗn độn, dáng vẻ rất muốn luyện hoá người tí hon màu đen này.</p><p>Vạn Pháp thạch, có thể khắc lên hàng vạn pháp, vật liệu khi tế luyện chí bảo vô thượng, hay nói rằng, bất luận là pháp khí nào khi được thêm vào Vạn Pháp thạch thì sẽ từ từ lột xác và tấn cấp, đây là một vật liệu nghịch thiên, ngay cả Thần thấy cũng phải điên cuồng tranh đoạt.</p><p>Thạch Hạo vui mừng, lần này hẳn là chiến y Bất Diệt Kim Thân của nó đã được chữa trị đôi chút, nhất định sẽ có niềm vui lớn.</p><p>Liên tục mấy ngày, hoặc là tìm kiếm trong bảo khố, hoặc là nghiên cứu pháp thuật hòng tăng cường thực lực bản thân để đủ khả năng chống lại cuộc sóng gió vô cùng lớn sắp sửa xảy ra.</p><p>Sau năm ngày, rốt cuộc chuyện gì nên tới đã tới, tu sĩ ba giáo xuất hiện và tiến vào trong Hoàng đô!</p>", "images": {}, "success": true}