{"id": 468, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-468", "title": "Chương 468: Tu Sĩ Ba Giáo", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 468: Tu Sĩ Ba Giáo</h1><p>Không ngờ tu sĩ ba giáo lại xuất hiện nhanh đến vậy, nhất thời làm cho cả hoàng đô chấn động. Tất cả mọi người đều biết sắp sửa xảy ra một trận đại chiến.</p><p>Tiểu Thạch vô cùng mạnh mẽ, lần trước dùng sức một người xoay chuyển cả càn khôn, đánh đuổi tu sĩ ba giáo, lần này khẳng định cũng sẽ không hiền lành gì. Một hồi sóng to gió lớn đang nổi lên.</p><p>Nhưng trái với dự kiến của rất nhiều người. Sau khi vào thành, đám tu sĩ ba giáo cũng không lập tức gây khó dễ mà chỉ trú lại, tỏ ra an phận thủ thường.</p><p>Chiến tướng của Hoàng đô cũng được truyền lệnh không tấn công. Bởi vì Thạch Hạo biết những kẻ vừa tới đều không tầm thường. Nó không muốn để những cao thủ trong ba giáo tùy tiện ra tay.</p><p>Một khi sức mạnh của những người này không còn bị trói buộc, siêu thoát thế gian thì họ sẽ không còn gì cố kỵ. Một khi ra tay thì máu sẽ chảy thành sông, kẻ tử thương sẽ nhiều vô số kể.</p><p>Hiển nhiên tu sĩ ba giáo cũng đã tìm hiểu kỹ sự tình. Trong trận đại chiến lần trước, biểu hiện của Thạch Hạo kinh hãi thế tục, vô cùng đáng ngờ, làm gì có người nào có thể mạnh đến cỡ đó?</p><p>Những tu sĩ này từ vực khác đến đây, họ đều là cao thủ chân chính. Bọn họ muốn tự mình tìm hiểu và chứng thực rốt cuộc chuyện gì đã xảy ra.</p><p>Hai ngày sau, Trượng Lục lại xuất hiện. Y đứng ngoài Hoàng cung, toàn thân tỏa ánh sáng vàng, đây chính là Kim cương bất hoại thân đã tu luyện đến cảnh giới cao thâm. Nhờ người vào trong bẩm báo, mời Thạch Hạo ra ngoài gặp mặt.</p><p>Nhưng một vị Chiến tướng đứng trên Hoàng thành đã thẳng thừng đáp lại: \"Địa vị của Nhân hoàng vô cùng cao quý, làm gì có ai xứng cho Nhân hoàng phải ra tiếp kiến? Yêu cầu vô lý kiểu này đừng nên nhắc tới nữa\".</p><p>Thậm chí có rất nhiều binh lính bắt đầu tập hợp, mấy vị chiến tướng mạnh mẽ bắt đầu điều binh khiển tướng muốn ra ngoài xử lý hắn.</p><p>Trượng Lục lặng thinh, tiểu Thạch đã có quyền uy và danh vọng, hiện tại không thể so sánh nó với một tu sĩ bình thường. Uy nghiêm của Nhân hoàng căn bản chẳng thể đi gặp mặt sứ giải như hắn.</p><p>Tân hoàng tọa trấn hoàng cung, dù là truyền nhân mạnh nhất của ba giáo tới đây cũng không nể mặt, coi hắn như bá tánh tầm thường.</p><p>\"Hắn tới rồi sao?\" Nghe bẩm báo xong, Thạch Hạo gật đầu tán thưởng cách xử lý của chiến tướng, sau đó đưa bàn tay khổng lồ do long khí hoàng đạo ngưng kết tạo thành ra ngoài định trấn áp Trượng Lục.</p><p>Dù sao Trượng Lục cũng rất mạnh mẽ. Nếu rời xa hoàng cung thì Thạch Hạo cũng chỉ mạnh ngang tầm với hắn. Linh cảm của Trượng Lục rất nhạy bén, khả năng cảm ứng vượt xa người thường, mới thấy có chút không ổn thì liền bỏ chạy thật nhanh.</p><p>Y để lại một phong thư, sau đó rút lui.</p><p>Thạch Hạo cũng không gây khó dễ, chẳng thèm đuổi theo, chăm chú đọc phong thư, sau đó phất tay biến phong thư thành bụi bặm.</p><p>Ba giáo không đoàn kết với nhau, cũng chẳng phải là một khối sắt gắn kết. Tây Phương giáo sai truyền nhân mạnh nhất của mình truyền tin là muốn giao dịch với Thạch Hạo, rằng họ nguyện ý dốc toàn lực ủng hộ nó.</p><p>\"Đám người này muốn nhờ cậy vào sức mạnh của ta sao?\" Thạch Hạo cười nhạt. Trong thư có nói: điều kiện là ngày sau sẽ mượn nhờ sức mạnh của Thạch Hạo để tìm kiếm một thứ gì đó ở vùng đất của Tây Thiên giáo.</p><p>Thạch Hạo sai người tra xét để xem rốt cuộc tu sĩ ba giáo tới bao nhiêu người, có nhân vật cỡ nào dẫn đầu. Chẳng bao lâu sau đã có kết quả.</p><p>Số người đến thành không ít, nhưng chỉ là lực lượng bề nổi. Ở ngoài Thạch đô còn có Chí Ccờng giả tọa trấn chưa từng vào trong thành, đang quan sát tòa thành trì cổ xưa từ đằng xa.</p><p>\"Vốn dĩ còn định giết hết toàn bộ. Không ngờ những người vào thành cũng không phải là cá lớn. Thôi, cứ chờ một chút vậy.\" Thạch Hạo tự nhủ.</p><p>Một vài thị vệ thoáng rùng mình khi nghe được câu này, nhưng sau đó thì vô cùng phấn chấn. Thật lòng mà nói, bọn họ rất kiêng kỵ ba giáo, nhưng mà thấy tân hoàng hổ báo như vậy thì sự kiêng kỵ cũng mất hết.</p><p>\"Bệ hạ, những người này đang liên lạc với một số hoàng tử và công chúa\". Bằng Cửu thông báo tin tức này cho nó.</p><p>Thạch Hạo trầm mặc, không nói gì thêm.</p><p>Bằng Cửu thở dài. Tiên hoàng vô cùng hùng mạnh, dám đối kháng với thiên kiếp, chưa hề khuất phục, ai ngờ hậu nhân của ông vì muốn leo lên ngôi vị hoàng để mà ngay cả việc cấu kết đại giáo vực ngoại cũng không từ.</p><p>Đương nhiên, vẫn còn một vài hoàng tử và công chúa có cốt khí, tính tình ngay thẳng không quan tâm, không tham dự vào chuyện tranh đoạt ngôi vị hoàng đế.</p><p>\"Ta không muốn ra tay, cho bọn chúng cơ hội. Nếu như bọn chúng tự lựa chọn con đường này, vậy thì cũng không trách ta được!.\" Thạch Hạo bình tĩnh nói.</p><p>Lão thị vệ Bằng Cửu thở dài, mở miệng nhưng chẳng biết nên nói gì cho phải. Đây thật sự là một vấn đề khó giải quyết. Mà mấy tên hoàng tử và công chúa này cũng thật quá đáng, chẳng những cướp sạch bảo khố, còn cướp đi cả bí tịch ở đền thờ, cùng vô số những chuyện tương tự... Bây giờ còn muốn động chạm tới ngôi vị hoàng đế của Thạch Hạo.</p><p>Chạng vạng tối, một người đàn ông trung niên từ ngoài Hoàng thành đi vào, tự khai báo họ tên, dáng vẻ hết sức khiêm tốn. Y nhờ người bẩm báo xin cầu kiến Thạch Hạo, tự xưng đến từ Bất Lão sơn.</p><p>\"Thật là ngoài ý muốn. Ta vốn cho rằng đội ngũ của ba giáo sẽ lập tức khiêu chiến với ta, nào ngờ ai nấy đều có tâm tư riêng, âm thầm cử người tới gặp ta.\" Thạch Hạo tự nhủ.</p><p>\"Bọn họ cho rằng bệ đủ mạnh, là người có khả năng trấn áp được Vương hầu tứ phương, càng có thể chính thức thống nhất Thạch Quốc. Bọn họ cũng hi vọng tìm được một Nhân Hoàng mạnh mẽ có thể điều động sức mạnh của quốc gia, giúp bọn họ làm việc.\" Bằng Cửu nói.</p><p>\"Vậy thì thì bọn chúng tính sai rồi!\" Thạch Hạo cười lạnh.</p><p>Người đàn ông trung niên đến từ Bất Lão sơn tiến vào trung ương Thiên cung, gặp được Thạch hạo đang ngồi phía trên, trong lòng thầm sợ hãi thán phục. Quả nhiên đại thế của tiểu Thạch trong lời đồn đã thành, có thể tự bồi dưỡng ra khí tức hoàng đạo.</p><p>\"Nhân Hoàng, kỳ thật người và Bất Lão sơn của ta có quan hệ rất mật thiết. Trong cơ thể người có máu của Bất Lão sơn đang chảy xuôi.\" Người đàn ông trung niên nói thẳng.</p><p>Thạch Hạo lạnh lùng, ngồi ngay ngắn ở bên trên, mắt nhìn xuống y, cả tòa Thiên cung đều hiện lên sắc vàng, long khí lượn lờ bên trong, cảnh tượng vô cùng kinh người, tạo thành một luồng áp lực thật lớn phủ xuống.</p><p>Thân thế của người trung niên không đơn giản. Y là một Vương hầu mạnh mẽ tên Tần Lĩnh. Nhưng sau khi y tiến vào đây nhìn thấy người thiếu niên nhỏ tuổi hơn mình rất nhiều này, thì vô cùng hãi hùng khiếp vía.</p><p>Y thấp giọng nói: \"Bệ hạ, người thật sự có quan hệ huyết thống với tộc ta. Theo một cách hiểu nào đó thì tuy hai mà một, bởi vì chúng ta là thân thích với nhau.\"</p><p>Thạch Hạo vẫn không nói gì, chỉ quan sát y, trong lúc vô tình bộc phát ra một loại uy nghiêm vô thượng khiến tên Vương hầu kia càng sợ hãi, xen kẽ cảm giác nơm nớp lo sợ.</p><p>Tần Lĩnh cũng cảm thấy không tin nổi, không ngờ tiểu Thạch lại đáng sợ đến mức này? Chỉ ngồi lặng thinh bất động, trầm mặc không nói nửa câu mà đã áp bức mình đến thở cũng không nỗi.</p><p>Tim Tần Lĩnh đập nhanh, vội vàng mở miệng thêm lần nữa, hi vọng giảm bớt sự lạnh lùng của tiểu Thạch, để nó giảm bớt áp lực của mình, nói: \"Hiện tại, cha mẹ người đang ở Bất Lão sơn.\"</p><p>Rốt cuộc, khi hắn ngẩng đầu lên thì thấy tiểu Thạch đã động dung, xem ra không thể không quan tâm rồi.</p><p>\"Sinh được một đứa con như tiểu Thạch là việc được rất nhiều tiền bối của Bất Lão sơn tán thưởng.\" Tần Lĩnh cố ý làm chậm nhịp của đề tài ban nãy, hơn nữa khen rất khéo một câu.</p><p>\"Hỗn xược! Dám ăn nói vô lễ như thế ở trước mặt Nhân hoàng?\" Bằng Cửu quát lớn. Dám dùng câu: \"sinh được một đứa con như Tiểu Thạch\", đây chính là cố tình tổn hại uy danh của Nhân hoàng.</p><p>Tần Lĩnh có chút bực dọc. Hắn vốn đến từ Bất Lão sơn, thân thế không hề tầm thường, bất kể đi đến nơi nào cũng trở thành trung tâm của nơi ấy, vô số người vây quanh nịnh nọt. Thế nhưng khi đến nơi này phải chịu đựng áp lực đáng sợ như một ngọn núi đè trong lòng từ tiểu Thạch, còn bị một lão thị vệ quát nạt, thật sự rất uất ức.</p><p>Thạch Hạo khoát tay, ra hiệu cho Bằng Cửu lui ra, bình thản nói: \"Cha mẹ của ta đang ở Bất Lão sơn ư? Tại sao bọn họ không quay về Hoang vực, không đến tìm ta?\"</p><p>Ngoài mặt tuy Thạch Hạo tỏ ra bình tĩnh, nhưng trong lòng thì vô cùng phức tạp, đây là một khúc mắc của nó. Cha mẹ từ biệt đã nhiều lắm, cớ gì vẫn chưa quay về thăm mình?</p><p>Lúc trước thì không nói, nhưng bây giờ nó đã danh chấn Hoang vực, từ sau trận đại chiến song Thạch, nó tin tưởng khắp tám vực đã biết đến danh tiếng \"Thạch Hạo\".</p><p>\"Bởi vì một vài nguyên nhân đặc biệt nên họ tạm thời không thể nào rời khỏi Bất Lão sơn. Tuy nhiên, nếu như Nhân Hoàng nhớ nhung thì có thể đi Bất Lão sơn để gặp mặt.\" Tần Lĩnh cười ôn hòa, tạo cho mình một bộ dáng đáng tin cậy, sợ làm tiểu Thạch nổi giận.</p><p>\"Bất Lão sơn dám giam cầm cha mẹ ta sao?!\" Giọng nói của Thạch Hạo lạnh như băng, con ngươi sắc bén như dao cạo, dùng khí tức đáng sợ của mình phủ lên người Tần Lĩnh.</p><p>Tần Linh vô cùng sợ hãi. Đây vẫn là cường giả Vương cấp thôi ư? Sao lại có thể đáng sợ đến vậy chứ? Thạch Hạo làm y sợ đến dựng tóc gáy, từ đầu đến chân lạnh ngắt. Có một cảm giác bất lực, toàn thân run rẩy.</p><p>\"Không không. Ta có thể thề tuyệt đối không có chuyện giam cầm, chỉ là bảo vệ bọn họ mà thôi. Theo lời đồn thì sớm muộn gì bọn họ cũng sẽ tiến vào Thượng giới.\" Tần Lĩnh vội vàng nói, sợ tiểu Thạch nổi cơn lôi đình.</p><p>Thạch Hạo nghe xong thì im lặng một lúc.</p><p>\"Bệ hạ, nếu người cảm thấy nhớ cha mẹ thì có thể đi Bất Lão sơn. Đúng rồi, hiện tại người đã có thêm một đệ đệ, cũng kinh tài tuyệt diễm giống người đó.\" Tần Lĩnh nói.</p><p>Bên tai Thạch Hạo nổ ầm ầm. Mình có thêm đệ đệ? Nó rất lâu không nhúc nhích, vẫn khống chế tình hình phía dưới.</p><p>\"Phải chăng tổ phụ của ta cũng ở Bất Lão sơn?\" Thạch Hạo trầm giọng.</p><p>\"Chuyện này... ta không rõ.\" Tần Lĩnh ngờ ngợ đáp.</p><p>\"Thế ngươi biết cái gì? Nói!\" Thạch Hạo quát.</p><p>\"Lúc ta tới, một vị lão tổ chỉ dặn dò những điều này, còn những việc khác ta thật sự không rõ. Nếu Nhân Hoàng muốn biết rõ mọi việc thì hãy đi Bất Lão sơn cùng ta.\" Tần Lĩnh lau mồ hôi.</p><p>\"Việc gì cũng không biết? Vậy ngươi tới đây làm mẹ gì?\" Thạch Hạo quát lớn.</p><p>Trong một tích tắc, tinh thần Tần Lĩnh trở nên hoảng hốt, thiếu chút nữa đã ngã xuống đại điện, cả người đều mơ màng.</p><p>Sau nửa canh giờ, mồ hôi toàn thân y chảy đầm đìa, bước đi lảo đảo rồi khỏi Hoàng thành, sắc mặt trắng bệch, càng nghĩ càng sợ, nhanh chóng quên đi việc mình đã bị tra hỏi những gì. Chỉ nhớ rằng thiếu niên kia còn đáng sợ hơn cả mãnh thú thời hồng hoang, làm y vừa sợ hãi vừa chật vật.</p><p>Thạch Hạo ngồi trong trung ương Thiên cung cả đêm không nhúc nhích, đến khi mặt trời lần thứ hai mọc lên ở phương Đông thì nó mới khôi phục lại.</p><p>Có người bẩm báo, lại có người đến từ ngoài thành. Lần này là một nữ đạo sĩ xinh đẹp, cực kỳ mạnh mẽ. Nữ đạo sĩ này muốn Thạch Hạo lập tức ra ngoài gặp mặt, hại tên thị vệ bẩm báo gấp đến độ sắc mặt trắng bệch.</p><p>Thạch Hạo nghe vậy thì đi ra ngoài trung ương Thiên cung. Địa hình nơi đây rất cao, giống như một tòa núi nhỏ, đứng ở bên trên có thể bao quát bốn phía. Nó nhìn xuyên qua không trung, chú mục về phía ngoài thành.</p><p>\"Bổ Thiên giáo ta truyền thừa từ thiên cổ, không thể diệt vong, nếu so sánh với một quốc gia như Hoàng triều thì mạnh hơn rất nhiều. Hiện tại ta đại diện cho đại giáo vô thượng, vậy mà đến gặp Thạch Hoàng cũng không được ư?\" Nữ đạo sĩ trung niên này lạnh lùng nói. Ngữ khí khinh miệt, không muốn nhiều lời với chiến tướng.</p><p>Toàn thân bà bộc phát ra khí thế cực kỳ kinh khùng, làm những binh lính đang đứng trên tường thành sợ đến mặt mày trắng bệch.</p><p>\"Chúng ta đã bẩm báo. Bệ hạ đã triệu kiến, bà tiến cung thì có thể gặp được người.\" Một vị chiến tướng mở miệng nói. Trong lòng hắn có chút gấp gấp, bởi vì theo suy đoán của hắn thì đây rất có thể là một vị Tôn giả!</p><p>\"Với thân thế của ta, hơn nữa lại còn đại biểu cho Bổ Thiên giáo, dù là Tiên Hoàng của Thạch Quốc còn tại vị cũng phải đích thân ra chào đón. Bảo thằng nhóc con kia bò ra đây mà gặp ta!\" Nữ đạo sĩ lạnh lùng nói.</p><p>Đây là mệnh lệnh, giống như xem người trên tường thành chẳng ra gì, thật sự vô cùng tự phụ xen lẫn chút khinh miệt.</p><p>Mấy vị chiến tướng lưu lại ở đây toàn là những người rất trung thành với Thạch Hạo. Khi họ nghe vậy thì vô cùng giận dữ. Một người nói: \"Lúc trước Bổ Thiên giáo các bà dám náo loạn Hoàng cung của chúng ta. Bây giờ lại tỏ ra ngạo mạn. Chẳng lẽ cho rằng Thạch Quốc chúng ta không có người hay sao?\"</p><p>Ngôn từ của hắn rất cứng rắn, không hề có chút sợ hãi.</p><p>\"Ngươi dám vô lễ với ta?!\" Nữ đạo sĩ trung niên lạnh giọng.</p><p>\"Ngươi dám vô lễ với ta?!\" Đúng lúc này, giọng nói rõ ràng mạch lạc ồm ồm như tiếng sấm nổ của Thạch Hạo truyền đến ngoài Hoàng cung.</p>", "images": {}, "success": true}