{"id": 460, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-460", "title": "Chương 460: Bắt Tiên Tử", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 460: Bắt Tiên Tử</h1><p>Vốn khoé miệng Nguyệt Thiền tiên tử đang nở nụ cười nhạt, mặt mày rạng ngời, nàng cho rằng cuộc chiến đã kết thúc nhưng không ngờ lại phát sinh biến cố như vậy, nụ cười trên môi cũng cứng lại.</p><p>Vùng núi và hồ nước to lớn này bỗng nhiên hoá thành vùng đất tai ương, toàn bộ đều cháy rụi. Ai có thể ngờ được khi Thạch Hạo xuất hiện trở lại thì đã lập tức chụp gọn lấy vòng eo mềm mại của nàng.</p><p>\"Xoẹt!\"</p><p>Nàng nhanh chóng phản kháng lại, hai con ngươi phát sáng, một dải ngân hà tuôn ra, ánh bạc chói mắt, lấp lánh vô biên, toàn bộ dải ngân hà này bắn thẳng xuống bàn tay to bè của Thạch Hạo.</p><p>Thạch Hạo không biết bảo thuật này, cũng chưa từng gặp qua. Nó cảm giác đôi bàn tay mình bỗng trở nên vô cùng đau nhức, nếu không phải nhục thân của mình đủ mạnh mẽ thì chắc đã bị đánh nát ra luôn rồi.</p><p>Chỉ trong giây lát, bàn tay của Thạch Hạo phát ra ánh sáng màu hoàng kim xen lẫn vài hoa văn màu đen, diễn hóa thành pháp môn Côn Bằng. Bàn tay này bóp chặt lấy vòng eo thon thả của Nguyệt Thiền tiên tử, ngay lập tức làm Thạch Hạo cảm nhận được sự mềm mại của nó.</p><p>Thế nhưng ngay sau đó, một cỗ lực lượng vô cùng hùng hồn lại truyền đến, cái bụng rồng trơn bóng trong suốt của đối Nguyệt Thiền tiên tử giãy dụa thật mạnh, thiếu chút nữa đã thoát khỏi bàn tay Thạch Hạo.</p><p>Toàn bộ sự việc chỉ diễn ra trong nháy mắt, hai người vẫn tiếp tục đánh nhau dữ dội.</p><p>Bàn tay Thạch Hạo nắm chặt lấy vòng eo thon nhỏ của Nguyệt Thiền tiên tử rồi ra sức kéo nàng vào trong thông đạo màu vàng hòng trấn áp nàng. Nguyệt Thiền tiên tử rơi vào thế hạ phong, khó lòng nghịch chuyển cục diện, tình cảnh vô cùng nguy hiểm.</p><p>Thạch Hạo phát động tấn công bởi vì khi bắt lấy Nguyệt Thiền tiên tử nó có cảm giác không được ổn cho lắm. Dù gì đối phương cũng là một cường giả, tuy da thịt trắng ngần óng ánh như tuyết thế nhưng lại vô cùng mạnh mẽ, khó lòng xâm hại được.</p><p>Trong nháy mắt, nó thậm chí cảm giác được thân thể Nguyệt Thiền tiên tử dường như còn mạnh hơn cả Trượng Lục của Tây Phương giáo, đặc biệt sau khi nàng thi triển bảo thuật Chân Long thì còn đáng sợ gấp bội phần.</p><p>Giờ phút này, toàn thân Nguyệt Thiền Tiên Tử phát sáng, trông thật giống một nàng rồng xinh đẹp đang vùng vẫy cố thoát khỏi bàn tay của Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo chẳng hề lưu tình, bàn tay phóng ra ánh sáng vô tận. Nó vận dụng tới sức mạnh lớn nhất hòng bóp nát phần bụng của nàng, nếu không chắc chắn nàng sẽ chạy thoát và khi đó biến cố lại phát sinh.</p><p>Tiếng thở dài khẽ vang lên, gương mặt đẹp tuyệt trần của Nguyệt Thiền tiên tử sáng ngời nhưng cũng pha chút vẻ mờ nhạt. Nàng chẳng hề sợ hãi, cũng chẳng hề kêu ca mà chỉ khôi phục lại vẻ bình tĩnh vốn có của mình.</p><p>\"Hả?\" Thạch Hạo nhíu mày, rõ ràng đã nắm chặt thân thể của vị tiên tử này rồi, thậm chí còn cảm nhận được làn da mịn màng mát mẻ của nàng ta, thế nhưng hình như vẫn điều có gì đó không đúng?</p><p>Bổ Thiên thuật?</p><p>Rất nhanh nó hiểu ra được đối phương đang triển khai môn đại thần thông này, khiến tất cả đều có thể \"khôi phục\", làm thời không bắt đầu hỗn loạn, vùng đất nơi đây cũng toả ra ánh sáng lung linh.</p><p>Thời gian dường như quay ngược lại, hư không cũng như đang vặn vẹo. Nguyệt Thiền tiên tử ra sức giãy giụa, vòng eo thon thả vùng vẫy hệt như rắn nước, thân thể tuyệt đẹp lướt ngang qua cứ như ảo mộng, thoát khỏi bàn tay của Thạch Hạo.</p><p>Giây phút này, Thạch Hạo bỗng có cảm giác trống rỗng không thoải mái. Nó cũng không hiểu tại sao lại như thế? Bổ Thiên thuật quá kỳ dị, nó trúng phải chiêu này nên không thể nào bắt được Nguyệt Thiền tiên tử.</p><p>Nó không thể không cảm thán, loại bảo thuật này quá thần bí, không hổ là thần thuật đệ nhất của Bổ Thiên giáo, không gì có thể sánh được, thật sự nghịch thiên tới mức tận cùng.</p><p>Tình cảnh vừa rồi, Thạch Hạo đang ở thế chủ động, gần như đã trấn áp được Nguyệt Thiền tiên tử, kết quả nàng lật ngược tình thế thoát khỏi nguy hiểm.</p><p>Hơn nữa, bảo thuật này vừa xuất hiện thì không thể nào phát hiện ra tung tích, ảo diệu siêu phàm thoát tục, không biết mạnh mẽ hơn gấp bao nhiêu lần so với Thạch Nghị thi triển lúc trước, khó lòng phát hiện được.</p><p>Cũng không phải thiên phú của Trùng Đồng yếu kém mà chủ yếu do khi đó cảnh giới của hắn quá thấp, cộng thêm tu luyện Bổ Thiên thuật cũng chưa bao lâu. Còn Nguyệt Thiền tiên tử thì lại khác, hiện tại đang ở Vương cảnh, cũng đã tiếp xúc và tu luyện Bổ Thiên thuật từ thời thơ ấu, từ lâu đã hoàn toàn tinh thông, thuần thục nắm giữ thấu triệt nó.</p><p>Cho nên, khi nàng thi triển dù là Thạch Hạo cũng không thể phát hiện ra, nàng cứ như là một con cá trơn trượt lẫn vào trong nước.</p><p>Nguyêt Thiền rút lui, đứng ở nơi an toàn, tuy sắc mặt bình tĩnh thế nhưng lại nhẹ nhàng thở phào. Vừa nãy quá nguy hiểm, thiếu chút nữa thì nàng đã bị Thạch Hạo trấn áp. Đã thế, phía dưới bụng nàng cũng lộ ra một vùng da thịt lấp lánh trắng mịn như tuyết, vùng bị rách in hình một bàn tay. Thì ra trang phục của nàng chỗ đó đã bị phá nát, nếu không nhờ Bổ Thiên thuật thì nàng chắc chắn đã bị bóp chết từ lâu rồi.</p><p>Miếng đồng thau ở trên mặt đất đã thu lại ánh sáng, thông đạo màu vàng biến mất, Thạch Hạo từ trong nhảy ra ngoài.</p><p>Đó là Thế giới Hộp quý, bên trong có ẩn chứa tiểu thế giới. Đây chính là chiếc hộp vô cùng quý giá mà thiên thần từ thời Thái cổ sử dụng để cất chứa bảo vật của mình, tự nhiên sẽ vô cùng chắc chắn, thời nay rất khó tìm được.</p><p>Người bình thường thì không tài nào hiểu được mật chú của chiếc hộp này nên cơ bản không có cách để mở ra.</p><p>Lần này, nếu không có hộp quý thì Thạch Hạo đã cực kỳ nguy hiểm, có thể sẽ bị vô số lôi điện oanh tạc, dù sao đây cũng là một bộ phận phù văn của Lục Thần trận, có thể giết chết Chí Cường giả trong thiên hạ này.</p><p>Nếu không có di vật của thiên thần thì hậu quả khó mà lường được.</p><p>Thạch Hạo nhìn cô gái áo trắng trước mặt. Nàng thánh khiết và xinh đẹp, nhìn qua có vẻ vô hại nhưng lại vô cùng nguy hiểm, chỉ chút xíu nữa thôi là đã giết chết nó trong đại trận kia rồi.</p><p>\" Ngươi cũng tính toán nhiều đấy. Dưới tình huống có thể ngang nhiên tiến vào Hoàng đô và còn đang ở thế chủ động nhưng vẫn lưu lại hậu chiêu, bố trí toà trận pháp như thế này.\"</p><p>Thạch Hạo lên tiếng. Tâm cơ của cô ta rất sâu, dung mạo hoàn mỹ tựa như thiên tiên nhưng không ngờ lại còn có thủ đoạn cỡ này, suýt chút nữa đã đẩy nó vào con đường chết.</p><p>\"Đã bỏ lỡ cơ hội.\" Nguyệt Thiền tiên tử thở dài, làn da trắng mịn ánh lên vẻ bóng loáng, vùng bụng lộ ra trắng như tuyết, khuôn mặt tựa như không thèm để ý xen lẫn vẻ tiếc nuối nhìn về thiếu niên đang đứng phía trước.</p><p>Thạch Hạo lý sự nhưng đối phương lại còn tỏ ra tiếc nuối vì không thể tiêu diệt được nó. Nó vô cùng tức giận, chỉ chút nữa đã có thể bắt sống được tiên tử - người có vẻ đẹp không ai sánh bằng trong thế nhân rồi.</p><p>Hiện tại hai người đã tách ra, nó không còn tự tin có thể bắt được nàng nữa. Dù sao là cường giả có đẳng cấp ngang nhau, nếu một bên muốn chạy trốn thì chưa chắc bên kia đã có thể giữ lại.</p><p>Huống hồ đối phương lại nắm giữ đại thần thông Súc Địa Thành Thốn, đại biểu cho tốc độ nhanh nhất trong thiên hạ.</p><p>\"Tuy rằng hơi khó khăn, nhưng ta xin thề, hôm nay bằng mọi giá phải bắt cho được ngươi!\" Thạch Hạo nói.</p><p>Nguyệt Thiền tiên tử điều chỉnh lại tâm lý, khoé miệng cười nhạt, vừa như tự phụ vừa giống như chế giễu, chẳng hề giống với dáng vẻ đoan trang thánh khiết thường ngày.</p><p>Hiển nhiên, tuy rằng đang kiểm soát tâm lý lại nhưng vẫn khó tránh khỏi lộ vẻ buồn bực. Dù sao mới vừa bị người ta nắm chặt eo theo thiếu chút nữa đã bị bóp nát, cộng thêm da thịt vùng bụng đang lồ lộ trước mặt người khác.</p><p>Nàng thân là tiên tử của Bổ Thiên giáo, được xưng là thiếu nữ thánh khiết, với lại vô cùng phi phàm, đối mặt với tình huống này không khỏi khiến lòng nàng gợn sóng.</p><p>\"Tiểu Thạch. Hôm nay nếu ngươi bắt không được ta, ngày sau ắt sẽ phải trả giá thật lớn.\" Nguyệt Thiền tiên tử giễu cợt.</p><p>\"Ngươi đã mất đi vẻ thong dong vốn có, không ngờ còn thốt lên những lời này. Xem ra ngươi muốn thua trận rồi.\" Thạch Hạo cười nói.</p><p>\"Đúng không, không ngươi tới thử xem?\" Mái tóc đen rũ xuống như thác nước, Nguyệt Thiền tiên tử xoay người bay lên trời cao, buông xuống ánh sáng vô tận.</p><p>Nàng chủ động phát động tấn công, một bức tranh kiếm khí đan dệt được vẽ ra từ thanh Ngọc kiếm trong tay nàng, uy lực không gì sánh được.</p><p>Cùng lúc đó, hai tròng mắt của nàng phát sáng, ngân hà màu bạc lần nữa xuất hiện từ trong mắt tuôn ra ngoài, áp lực mạnh mẽ khiến người khác phải run rẩy.</p><p>Trong lòng Thạch Hạo giật nẩy. Nó cảm nhận được khí tức của Nguyệt Thiền tiên tử mạnh lên thêm một phần, có chút nhìn không thấu, giờ còn lợi hơn cả khi ở hoàng cung nữa.</p><p>\"Nàng tùy tiện nói như vậy là cố ý muốn ta lầm tưởng rằng tâm trạng nàng không được ổn định?\" Thạch Hạo máy động.</p><p>\"Xoẹt!\"</p><p>Sau một khắc thì nó bắt đầu bùng phát, nó xem lực lượng mạnh mẽ đang phải đối mặt giống như hư vô. Nó có lòng tin rằng mình có thể chiến thắng bất kỳ đối thủ nào, ánh kiếm vô tận vọt tới.</p><p>Đây chính là áo nghĩa kiếm đạo của cọng cỏ!</p><p>Từng tiếng ầm ầm vang lên, Thạch Hạo đại chiến cùng Nguyệt Thiền tiên tử, chém giết tới mức trời trăng ảm đạm, thiên địa biến sắc, thoáng cái đã hơn năm trăm hiệp.</p><p>Khí thế của Nguyệt Thiền tiên tử càng thêm mạnh mẽ, sau lưng hiện lên một con chân long cực kỳ uy mãnh, khiến nàng giống như một Nữ đế bầu bạn với chân long bễ nghễ nhân gian.</p><p>Giờ phút này, khí chất siêu phàm thoát tục của nàng hiển lộ làm nàng càng thêm bất phàm.</p><p>Đồng thời, hiện tượng chưa dừng lại ở đó, ánh đỏ vọt lên, phía sau lưng nàng không ngờ lại hiện ra một con phượng hoàng cực kỳ xinh đẹp, cánh chim sáng rực, hào quang tràn ngập, ánh lửa phừng phừng.</p><p>\"Đây là...\"</p><p>Thạch Hạo biết bất kể là bảo thuật Chân Long hay bảo thuật Thần Hoàng* đều không trọn vẹn. Nếu không phải một lần thi triển hai môn trong Thập Hung thì đủ hù chết người khác rồi.</p><p>(*): Hoàng ở đây có nghĩa là chim phượng hoàng.</p><p>Nhưng nó hiểu rằng, hai môn bảo thuật tuy khiếm khuyết nhưng khi kếp hợp lại với nhau thì sẽ khủng bố tới nhường nào..</p><p>Bởi vì thế gian có lời đồn rằng, một khi long - hoàng kết hợp thì trời đất sẽ cùng giao hòa. Sức mạnh to lớn đó không gì sánh được, không nói là sẽ vô địch khắp đất trời thế nhưng cũng gần như vậy rồi.</p><p>Thạch Hạo không chút do dự, cũng có một con Côn bằng xuất hiện bầu bạn phụ hoạ cho nó, khí tức theo nó tăng mạnh tới mức khủng khiếp.</p><p>Cũng trong lúc đó, bầu trời trở nên xanh biên biếc, một cọng cỏ cắm rễ trong hư không, toàn bộ kiếm khí rít lên những tiếng vù vù, chấn nhiếp linh hồn của người khác.</p><p>\"Giết!\"</p><p>Giờ phút này, một đại chiến kinh hãi thế tục bùng phát. Trận chiến này liên quan tới sinh tử tồn vong, Nguyệt Thiền tiên tử không thể nào nương tay được, toàn bộ mọi thủ đoạn đều được triển khai, không phải là những bảo thuật hoàn chỉnh mà là tổ hợp chúng lại với nhau, đủ chấn động thần tiên.</p><p>Trận chiến này kinh khủng tới mức thiên hôn địa ám, nhật nguyệt ảm đạm, quỷ khóc thần sầu, kéo dài tới nửa canh giờ.</p><p>Có thể trận chiến này nói vô cùng kinh người. Từ xưa tới giờ mỗi lần Thạch Hạo xuất thế đều quét ngang mọi kẻ địch nhưng giờ lại rơi vào một cuộc khổ chiến, mồ hôi vã đầy người.</p><p>\"Long khí Hoàng đạo của ngươi không có tác dụng, xem ra ta nên bắt ngươi cho rồi.\" Nguyệt Thiền tiên tử chế nhạo.</p><p>Nãy giờ Thạch Hạo vẫn chưa sử dụng bảo ấn nhưng sắc mặt vẫn chưa đến nỗi biến đổi. Lá cây bay lượn đầy trời, trong đó có một luồng ánh kiếm tựa như một cây cỏ sáng rực lên, gần như chém trúng mi tâm của nàng, tuy vậy cũng khiến nơi đó chảy ra một giọt máu tươi.</p><p>Trận chiến này vô cùng kịch liệt, sau khi kéo dài hơn một canh giờ thì hai người đều đã thấm mệt, bởi vì đây không phải là cuộc chiến bình thường. Hai bên đều dùng tới thủ đoạn mạnh nhất, toàn bộ tiềm năng đều được kích phát ra ngoài.</p><p>\"Ta xem ngươi trốn bằng cách nào!\" Thạch Hạo cười gắn, bàn tay lớn vung tới, lần nữa muốn dùng sức mạnh tiêu diệt nàng.</p><p>\"Triệu hoán những vì sao trên trời!\" Tiên tử cười nhạt.</p><p>Trong khoảnh khắc này Thạch Hạo ngây người ra. Chỉ thấy trong hư không có vô số thiên thạch ầm ầm lao xuống, ánh lửa bùng cháy, mục tiêu chính là nó.</p><p>Cô bé này muốn nghịch thiên ư? Thạch Hạo rung động. Đây là thủ đoạn thần thông, triệu hoán tinh thần... Nàng sao có khả năng làm được?!</p><p>\"Con bà nó!\"</p><p>Bỗng nhiên Thạch Hạo cảm giác được thứ gì đó, không kìm được chửi thề một tiếng.</p><p>Nơi đây phù văn lấp lánh, sau khi Lục Thần trận hao tổn, những thứ còn sót lại của trận văn cũng thay đổi thành một trận pháp hoàn toàn khác. Nó triệu hoán những ụ đá gần đó rồi tập trung hết thảy về không trung.</p><p>Trận pháp mà Nguyệt Thiền tiên tử bố trí lại xuất hiện biến hoá mới. Lục Thần trận sau khi suy bại không ngờ còn có khả năng tự diễn biến hoá thành một sát trận khác.</p><p>Tuy rằng uy lực kém xa trước đây, thế nhưng hiện tại Thạch Hạo đã cũng vô cùng mệt mỏi rồi. Vô số 'thiên thạch' như thế ập tới, dù là bất kỳ tu sĩ nào đi chẳng nữa thì đây cũng là một cơn ác mộng.</p><p>\"Ầm!\"</p><p>Lúc này đây nó không hề che giấu nữa, nơi ngực phát sáng, Chí Tôn cốt xuất hiện, dùng tới sức mạnh lớn nhất của mình khiến cho không trung cũng phải vặn vẹo, trời đất cũng phải rền vang.</p><p>Cứ như một người khổng lồ đang đứng rung cây, đến trời đất cũng phải run rẩy, 'thiên thạch' trên trời nổ tung, cứ như pháo hoa rực rỡ soi sáng bầu trời.</p><p>Nguyệt Thiền tiên tử biến sắc. Chí Tôn cốt sau khi bị đào lên không ngờ lại niết bàn và sinh trưởng trở lại. Khối xương cốt này vô cùng đáng sợ, sức mạnh mà nó sản sinh ra khó mà tưởng tượng nổi!</p><p>Không cần suy nghĩ, chỉ trong nháy mắt Nguyệt Thiền tiên tử đã thi triển hơn mười loại bảo thuật, làm nơi đây bị xới tung lên.</p><p>Đây là một trận đại chiến kinh thiên động địa, bọn họ chiến đấu trong luồng thần quang dường như không bao giờ tắt, tạo nên một cảnh tượng tuyệt đẹp trong trời đất, trận chiến ác liệt không gì có thể so sánh.</p><p>Không biết phải ứng phó ra sao, Nguyệt Thiền tiên tử đành thi triển hết toàn bộ bảo thuật mà mình biết, triển khai Bổ Thiên thuật hết lần này tới lần khác, nhưng cuối cùng vẫn không thể thay đổi được cục diện.</p><p>Kết quả nàng bị tóm gọn. Thạch Hạo dùng ánh sáng phát ra từ nơi ngực giam giữ nàng lại rồi tóm vào trong tay. Sau đó bắt đầu phong ấn và ném thẳng vào trong Thế giới Hộp quý, không thể nào thoát ra được nữa.</p><p>\"Phụt!\"</p><p>Thạch Hạo hộc máu. Chí Tôn cốt này niết bàn tái sinh, uy lực làm cho cả nó cũng bị lực phản chấn làm bị thương, khi vận dụng cũng tiêu hao quá lớn. Đây chính là con dao hai lưỡi vừa hại người, vừa hại mình.</p>", "images": {}, "success": true}