{"id": 471, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-471", "title": "Chương 471: Gió Thổi Báo Giông Tố Sắp Tới", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 471: Gió Thổi Báo Giông Tố Sắp Tới</h1><p>Hoàng cung rất lớn, cung điện nguy nga và tráng lệ san sát, trận pháp thần linh có tới mấy chục liên kết chặt chẽ với nhau, một khi khởi động ắt sẽ kinh thiên địa khiếp quỷ thần.</p><p>Khoé miệng của Thạch Hạo hơi nhếch lên, lẳng lặng ngồi đợi, thế nhưng cũng chưa thấy ai xông tới, tu sĩ ba giáo rất cẩn thận.</p><p>\"Khởi bẩn bệ hạ, có người tới gặp đám Bát hoàng tử, Thập nhất công chúa.\" Có Kim ngô vệ tiến vào trong trung ương Thiên cung bẩm báo, lời nói của tên này vang vọng khắp đại điện trống trải và nguy nga.</p><p>Sắc mặt của Thạch Hạo vẫn bình tĩnh, im lặng không nói gì.</p><p>\"Lui ra đi.\" Bằng Cửu nói.</p><p>Đây là mật báo, có người âm thầm truyền tin tới, chỉ khi nào có chuyện vô cùng quan trọng mới sử dụng phương thức này.</p><p>Thạch Hạo cẩn thận xem bức mật thư này sau đó đưa cho đám Bằng Cửu Chiến vương xem, mặt mày của nó không chút biểu hiện gì khiến cho bầu không khí trong cung điện trở nên căng thẳng.</p><p>\"Thạch Hoàng đời trước quang minh và oai phong cả đời, không ngờ con cái lại khiến người khác thất vọng như vậy, chỉ vì muốn ngồi lên ngôi hoàng đế mà chuyện gì cũng dám làm hết.\" Chiến vương thở dài.</p><p>\"Chỉ có một vài người cá biệt mà thôi, còn lại vẫn rất tốt.\" Thạch Hạo mở miệng.</p><p>\"Nhân Hoàng, người định xử lý ra sao?\" Lão thị vệ Bằng Cửu hỏi.</p><p>\"Nếu như mấy người đó không vượt qua ranh giới kia ta cũng chẳng để bụng làm gì, nhưng nếu như quá phận thì pháp đạo vô tình.\" Thạch Hạo bình tĩnh nói.</p><p>Dược điền trong hoàng cung trồng rất nhiều linh chu, còn Điển miếu thì ẩn giấu rất nhiều bảo thuật, còn có bảo khố chứa đựng vô số kỳ trân, tất cả những thứ trong đó đều bị công chúa hoàng tử này lấy đi hầu hết những thứ quý giá.</p><p>Liên quan tới chuyện này, Thạch Hạo cũng chưa hề truy cứu làm gì, dù sao họ cũng thuộc dòng dõi của Nhân Hoàng đời trước. Nhưng nếu như đám người này không biết đâu là giới hạn thì nó cũng chẳng lưu tình làm gì nữa.</p><p>Khi tới gần một con đường trong khu lâm viên, một đám tu sĩ của Bất Lão sơn đang bí mật thảo luận, sắc mặt của Tần Lĩnh lộ vẽ tức giận, căm phẫn, lớn tiếng trách tháo.</p><p>\"Hắn thật quá đáng mà, ta thật lòng khuyên bảo thế nhưng hắn lại lạnh lùng khước từ, rồi một tên thị vệ mà cũng cả gan đốp chát với ta, tên nhóc tiểu Thạch dùng ánh mắt nửa con ngươi nhìn ta, nghĩ ta là ai hả?\"</p><p>Lão là sứ giả tới hoàng cung nhưng lại gánh phải áp lực vô cùng lớn, bị khí thế vô cùng lớn của Thạch Hạo bức bách, cả người phải gánh lấy sự dằn vặt to lớn, khi nghĩ lại chuyện này càng khiến lão sợ hãi.</p><p>Tần Lĩnh vô cùng bất mãn, dù gì lão cũng đại biểu cho sự tồn tại bất hủ của Bất Lão sơn, Nhân Hoàng là cái quái gì chứ.</p><p>\"Bình tĩnh đi.\" Một ông lão ngồi trên bồ đoàn mở miệng, khi cặp mắt vừa mở ra thì tựa như hai tia chớp xẹt qua hư không vậy.</p><p>Trong viện, nước chảy róc rách qua chiếc cầu nhỏ, đình đài xen kẽ, cảnh sắc vô cùng ưu nhã và nên thơ.</p><p>Một người trung niên khác mở miệng, nói: \"Trong cơ thể của hắn có một nửa huyết mạch Bất Lão sơn ta, như thế rất tốt, có thể khiến hắn nhận tổ quy tông. Nếu không cần đánh mà vẫn thằng, dựa vào việc hắn nắm giữ Thạch Quốc và thống lĩnh và khống chế cả Hoang Vực, rồi sau đó tìm vật kia thì rất hay.\"</p><p>\"Vô dụng mà thôi.\" Tần Lĩnh lắc đầu, khi lão đã bình tĩnh lại thì vô cùng sáng suốt, nói: \"Căn cứ vào tình huống vừa rồi, bình thường tuy hắn nói cười vui vẻ. Thế nhưng, ví như ở Hư Thần giới, chỉ cần dính dáng tới nguyên tắc thì hắn sẽ trở nên ngang ngược và lòng tràn ngập niềm tin vô địch, chúng ta khó mà kiểm soát chớ đừng nói tới việc mượn tay hắn để nắm giữ cả một quốc gia.\"</p><p>Người trung niên kia cau mày, nói: \"Một kỳ tài như thế nếu không gia nhập Bất Lão sơn ta thì chẳng phải quá lãng phí hay sao. À đúng rồi, ta cũng từng nghe nói qua, một cặp vợ chồng ở trên núi kia là cha mẹ hắn, chuyện gì đã xảy ra vậy, vì sao lại trở thành một bí mật lớn trong tộc thế?\"</p><p>\"Có một số việc không nên hỏi, dù là ta cũng chẳng thế hiểu rõ được, tộc chủ tự có tính toán của mình, kiếp thứ hai mà tới thì đôi vợ chồng kia cũng nên tiến vào Thượng giới thì hơn.\" Ông lão ngồi trên bồ đoàn kia lên tiếng, lão là một Tôn giả, có địa vị cực cao trong Bất Lão sơn.</p><p>\"Thiếu niên thường ý chí không kiêng định, chỉ cần cố khuyên bảo một hồi sẽ thành công mà thôi.\" Một ông lão khác đang uống trà nói, sau khi suy tư một chút thì mở miệng, lão cũng là một Tôn giả, nói: \"Ta cùng từng nghe qua, có một vài kỳ tài ở Thượng giới sẽ hạ xuống đây, đến lức đó những người này sẽ cho tên tiểu Thạch nhìn thấy vẻ hào hoa phong nhã của Thượng giới, bất kể là người hay là bảo thuật đều khiến hắn chấn động mà thôi, lúc đó có lẽ hắn sẽ thay đổi chủ ý, dựa vào Bất Lão sơn ta để tiến vào Thượng giới.\"</p><p>\"Hậu nhân của mấy vị đại nhân vật kia muốn tự mình xuất hiện để dò xét lao tù tám vực này ư?\" Ông lão ngồi trên bồ đoàn khẽ cau mày.</p><p>Ông lão ngồi đối diện này gật gật đầu, còn những người khác khi thấy thế thì giật mình hoảng sợ, thiên kiêu cùng với quý nữ của Thượng giới sẽ xuống tuần tra giới này, đây tuyệt đối là việc lớn.</p><p>Đề tài này dừng tại đây, bởi vì chuyện này quá quan trọng, người thường không dám nói lung tung, tránh né thì tốt hơn.</p><p>\"Có lẽ Bổ Thiên giáo, Tây Phương giáo cũng sẽ phái người vào trong hoàng thành để thăm dò, giờ Bất Lão sơn ta như thế nào đây?\" Lát sau, người đàn ông trung niên kia xin chỉ thị của hai vị Tôn giả.</p><p>\"Tuy tiểu Thạch có một nửa huyết thống với Bất Lão sơn ta, thế nhưng thiếu niên hiếu thắng, ngang tàng quá mức, có lẽ nên để hắn nến chút mùi khổ sở. Đến lúc đó chúng ta xuất hiện bảo vệ hắn một mạng, nói không chừng khi đó lại nghe lời cũng nên.\" Một vị Tộn giả mở miệng.</p><p>Ông lão trên bồ đoàn gật đầu, nói: \"Khi ở trong hoàng cung thì hắn vẫn còn chút thủ đoạn của mình, bản thân đã kết hợp với long khí Hoàng đạo nên có sức mạnh ngang với một vị Tôn giả. Thế nhưng, Bổ Thiên giáo, Tây Phương giáo nhất định cũng sẽ huy động lực lượng đủ mạnh, dù thế nào thì hắn cũng khó lòng đối kháng được. Chúng ta cũng đi, cũng phóng thích uy thế Tôn giả, hắn là người thông minh nên sẽ lựa chọn con đường chính xác nhất.\"</p><p>\"Tuy có huyết thông của bộ tộc chúng ta, thế nhưng thiếu niên này lại rất ngang ngược, nhất định phải dạy dỗ, cứ để cho hắn chịu nhiều đau khổ, sau đó chúng ta cứu hắn một mạng, nhất định lúc này hắn sẽ hiểu rõ trắng đen thế nào.\" Người tủng niên kia gật đầu.</p><p>Trong một trang viên khác, tu sĩ của Tây Phương giáo khá là trầm lặng, tất cả mọi người gần như chẳng biết nói gì cho phải.</p><p>\"Hai vị Tôn giả muốn đi sao?\" Có người hỏi.</p><p>\"Ừ.\" Rất đơn giản, không thừa không thiếu.</p><p>\"Có lẽ nên như thế, Tây Phương giáo ta đã chứng kiến qua biết bao nhiêu Hoàng triều thay đổi rồi, tất cả đều bị dập tắt trong năm tháng, một Thạch Quốc nhỏ nhoi thì cũng chỉ là một bọt nước trong dòng sông lịch sử dài vô tận mà thôi, tính là cái gì.\" Một thanh niên nói.</p><p>Người của Tây Phương giáo đều để tóc dài một tấc, tất cả đều là khổ tu sĩ* chú trọng tới việc rèn luyện bản thân.</p><p>(*): Những tu sĩ tu luyện khắc khổ.</p><p>Đường đường là Tây Phương giáo, đứng vững trong dòng sông lịch sử, bất hũ từ xa xưa, bễ nghễ tám vực, không lâu trước đây lại bị tên thiếu niên dùng sức một người đuổi ra khỏi Hoàng đô, đây là một loại sỉ nhục.</p><p>\"Ta cảm thấy, tốt nhất nên mời mấy vị lão tổ giáng lâm, rồi cứ quét ngang toà thủ phủ này cho khoẻ, đá bay hắn từ trong hoàng cung ra, nếu không làm sao có thể rửa sạch nỗi nhục trước đây chứ.\"</p><p>\"Quả thật nên trấn áp thật mạnh tay, một chưởng giết chết nó ngay trước mặt thế gian!\"</p><p>Có mấy tên thiếu niên lên tiếng, lời nói vô cùng tức giận, cứ canh cánh việc đại bại đầy thảm hại trước kia nên rất muốn lấy lại sỉ diện cho mình, muốn giết chết tiểu Thạch.</p><p>Tu sĩ của Bổ Thiên giáo cũng đang thảo luận, trong đó có một ông lão cau mày, bởi vì đạo cô trung niên kia thời gian rời đi đã rất lâu mà vẫn chưa trở về, có thể sẽ bỏ qua thời gian \"tiến cung\" này.</p><p>Chiến xa hoàng kim bay nhanh, ánh sáng rục rỡ kéo dài ở phía sau, tám con hung thú kéo xe lao mạnh khiến cho mặt đất ầm ầm rung chuyển.</p><p>Người đi đường vội vã né sang hai bên, chiếc chiến xa màu vàng óng này cứ như là cơn gió xông thẳng hoàng cung, khí thế vô cùng hung hăng.</p><p>\"Đây chính là chến xa mạ vàng của Bát hoàng tử, họ muốn vào hoàng cung à? Uy phong thật nhen.\"</p><p>Gần đây có một vài lời đòn thổi, vị hoàng tử này nói rằng tiểu Thạch kế vị không phù hợp, chỉ là một tên nguỵ hoàng* mà thôi.</p><p>(*): Hoàng đến giải mạo.</p><p>Lại thêm một chiếc xe kéo mày tím đi qua, chiếc xe này đi với tốc độ vừa phải, không gấp gáp gì. Lần nữa lại là đề tài để mọi người bàn luận.</p><p>Đây chính là Thập ngũ hoàng tử, thường ngày rất biết lễ nghĩa, chưa bao giờ tự cao tự đại, khiến ấn tượng của mọi người vô cùng tốt.</p><p>\"Ồ, Thập ngũ hoàng tử cũng tiến cung ư, đã xảy ra chuyện gì thế không biết?\" Mọi người nghi hoặc.</p><p>Trung ương Thiên cung, Thạch Hạo tĩnh toạ đợi thời gian tới, nó chưa hề sốt sắng nghênh đón cường giả ba giáo, ngược lại một vài hoàng tử công chúa nóng rột tới trước cả đám tu sĩ vực ngoại kia nữa.</p><p>Thạch Hạo hờ hững, Bằng Cửu thở dài, xuyên qua trận pháp giám sát và điều khiến kia thì mọi người có thể nhận biết rằng, mục đích của đám người nầy không đơn giản.</p><p>Bát hoàng tử tự mình tiến vào hoàng cung, rồi dùng bí pháp bí mật quan sát trận pháp, muốn tìm hiểu rõ ngọn ngành, tuy gã ra tay bí mật thế nhưng sao mà qua được mắt của Thạch Hạo.</p><p>\"Tu sĩ ba giáo không ngờ lại cẩn thận như vậy.\"Bằng Cửu nói nhỏ, không ngờ không có trực tiếp đột kích mà lại cử đám công chúa hoàng tử làm người phát ngôn thay mình tới đàm phán với Thạch Hạo.</p><p>\"Mấy người này, thật là!\" Chiến vương thở dài, nếu bàn về bối phận, thì lão cũng coi như là tộc thúc họ xa của đám người này.</p><p>\"Cứ để xem sao đã!\" Thạch Hạo lên tiếng, khi mấy người này tiến cung thì nó đã dự liệu được nên bảo ấn cầm trong tay, càn khôn bắt đầu xoay chuyển, mọi thứ đều thay đổi.</p><p>Bát hoàng tử mỉm cười từ từ đi tới, khi nhìn thấy rất nhiều phù văn của trận pháp đã bị phá huỷ ở trong đại kiếp nạn giờ vẫn chưa sửa chữa xong thì vui mừng, tất cả đều nằm trong dự liệu của gã.</p><p>Sau khi tiến vào trong Thiên cung, gã vô cùng kiêu căng, chẳng hề quỳ xuống, nói: \"Ta không thừa nhận ngươi là tân Hoàng, đây chính là cơ nghiệp mà phụ hoàng ta lưu lại, còn tờ pháp chỉ kia cũng chỉ là giả mạo mà thôi!\"</p><p>Thạch Hạo lạnh lùng nhìn gã, ngồi trên bảo toạ, vẫn chẳng hề nói gì.</p><p>\"Hiền chất, cần gì phải thế chứ.\" Chiến vương khuyên.</p><p>\"Nguỵ Hoàng dám soán địa vị Thạch Quốc ta, ta tự nhiên không phục, chuyện này không được nói ah?\" Bát hoàng tử lạnh lùng đáp.</p><p>\"Nghĩ rằng ta không dám giết ngươi ư?!\" Thạch Hạo ngồi phía trên bình tĩnh nhìn gã, lời nói không lớn thế nhưng lại khiến cho Bát hoàng tử rùng mình một cái, nhịn không được lùi lại vài bước.</p><p>\"Ngươi vừa mới đăng vị mà đã nghĩ tới chuyện diệt khẩu rồi à, muốn tàn sát hậu đại của tiên hoàng ư, người trong thiên hạ sẽ nghĩ ngươi thế nào đây, tàn nhẫn và bạc tình!\" Bát hoàng tử nói, đây cũng là một trong những lý do gã dựa vào để không sợ hãi.</p><p>Đương nhiên, lý do chủ yếu là có sự chống đỡ phía sau của đại giáo vực ngoại.</p><p>\"Nhân Hoàng đời trước có đứa con như ngươi đúng là xấu hổ mà. Ngươi không đi bảo vệ quốc thổ mà lại chắp tay tặng cho thế lực của vực ngoại, cam lòng làm con rối cho người ta, ta vì Nhân Hoàng đời trước thanh lý môn hộ, người sẽ vui mừng thôi!\"</p><p>\"Ngươi...\" Bát hoàng tử sợ hãi lùi lại, từ đầu tới chân cảm thấy lạnh toát, khi nhìn thấy thiếu niên trầm ồn ở trên kia chợt gã phát ra sự sợ hãi từ trong linh hồn.</p><p>\"Cút đi, về đóng cửa suy nghĩ lỗi lầm của mình, nếu không đừng trách ta vô tình!\" Thạch Hạo hét lớn khiến cho Bát hoàng tử lông măng dựng đứng, da đầu tê dại, môi run cầm cập, sợ đến nổi nghiến răng xoay người rời đi.</p><p>\"Không thành tài được.\" Phía sau lưng gã, âm thanh của Thạch Hạo truyền tới thế nhưng một câu gã cũng chẳng dám đáp lại.</p><p>Sau đó, Thập nhất công chúa, Thập ngũ hoàng tử, Thập thất hoàng tử tiến vào trong trung ương Thiên cung muốn yết kiến tân Hoàng. Nhóm người này rất biết lễ tiết, mặt ngoài thừa nhận địa vị của Thạch Hạo.</p><p>Thế nhưng, trong lòng lại âm thầm đánh giá hoàng cung, cẩn thận kiểm tra dò xét trận pháp này, cuối cùng cũng nhận được đáp án như Bát hoàng tử.</p><p>Khi mấy người này rời đi thì Chiến vương Bằng Cửu lập tức bố trí, ra lệnh cho thị vệ tập trung tinh thần, lúc cần thiết nên tránh lui rồi im lặng đợi biến cục.</p><p>Thạch Hạo toạ trấn ở trung ương Thiên cung, lẩm bẩm: \"Ba giáo khơi dậy lòng tham của các công chúa hoàng tử, các ngươi thấy sống lâu quá nên mệt rồi sao? Vậy thì ta sẽ chờ, tới bao nhiêu thì giết hết bấy nhiêu!\"</p>", "images": {}, "success": true}