{"id": 476, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-476", "title": "Chương 476: Tuyệt Đại Song Kiều", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 476: Tuyệt Đại Song Kiều</h1><p>Ma nữ cười nắc nẻ, bộ ngực cao vút trắng mịn và căng tròn lộ ra non nửa lắc lư, dụ hoặc tâm thần kẻ đứng đối diện.</p><p>Sợi tóc đen láy vòng quanh chiếc cổ trắng mịn, cặp mắt xinh đẹp sáng ngời, dung nham kiều diễm tràn ngập vẻ vui sướng, thân thể cao ráo, đường cong uốn lượn, yểu điệu thước tha, xoay quanh Nguyệt Thiền không rời.</p><p>Điệu bộ này khiến nàng càng hấp dẫn hơn, cảnh đẹp ý vui khiến lòng ham muốn của người đối diện tăng vọt, vẻ quyến rủ hòa quyện với lẳng lơ khiến cho người khác mê muội và sửng sốt.</p><p>Nguyệt Thiền tiên tử cũng xuất sắc không kém, được xưng là tuyệt sắc giai nhân thật sự, thanh cao thoát tục, áo quần phấp phới, cặp mắt đen láy như đá quý, làn da trắng mịn như tuyết, gương mặt xinh đẹp hoàn mỹ cứ như Trích tiên giáng trần.</p><p>Nàng đề phòng Ma nữ, cảm thấy vô cùng phiền phức, cũng có chút lúng túng, đau đầu.</p><p>Trên thực tế, người mà nàng không muốn nhìn thấy nhất chính là Ma nữ, thân là tù binh của một chàng trai, rồi lại bị đối thủ cạnh tranh nhìn thấy, không có chuyện nào khó chịu hơn chuyện này.</p><p>\"Ha ha...\" Ma nữ cười điên dại, tựa như chưa bao giờ được vui sướng như bây giờ, nàng nôn nóng tới đây chính là muốn nhìn thấy tình cảnh này.</p><p>\"Ấy da, tỷ tỷ, chiếc eo của tỷ càng ngày càng nhỏ nha, càng ngày càng mê người.\" Ma nữ không ngừng chọc ghẹo, không chịu từ bỏ cơ hội trêu chọc nàng.</p><p>Nguyệt Thiền tiên tử né tránh, bởi vì tu vi bị phong ấn cho nên dù cố gắng thế nào cũng không thể nào nhanh hơn Ma nữ được, gương mặt đỏ bừng, hoàn toàn chẳng giống với khí chất cao thượng thường ngày của mình.</p><p>\"Ma nữ, xin hãy tự trọng.\"</p><p>\"Tỷ tỷ, tỷ đâu cần phải nghiêm túc như thế đâu, đã lâu không gặp rồi, muội muội vô cùng thương nhớ, chẳng lẽ chào hỏi nhiệt tình lại không được ư?\" Ma nữ vô cùng vui vẻ, trong con ngươi lộ lên ánh sáng kỳ lạ.</p><p>\"Ồ, bộ ngực của tỷ tỷ càng ngày càng căng tròn, đấy chẳng lẽ là di chứng sau khi kết hôn à, nhưng dù sao cũng biến đổi thật sự.\" Nàng cười lộ ra hàm răng trắng như tuyết, mái tóc bồng bềnh, ánh mắt quái lạ, cánh tay duỗi thằng sờ soạng một cái.</p><p>Lần này, Nguyệt Thiền tiên tử sợ hãi bật thành lời, nàng không thể nào bình tĩnh, không thể làm bộ dáng siêu phàm thóat tục được nữa, dù sao vẫn là một cô thiếu nữ nhưng lại bị đối thủ đùa giỡn như thế, khiến bản thân không thể nào chịu nổi.</p><p>Lúc này, gương mặt của Nguyệt Thiền tiên tử đỏ bừng, cảnh cáo Ma nữ không được sờ lung lung, nhưng việc này lại khiến đối phương càng đùa ác hơn.</p><p>\"Bép\"</p><p>Ma nữ vỗ mạnh lên cặp mông căng tròn của nàng, tiếng vang lanh lảnh, chuyện này khiến Nguyệt Thiền hoàn toàn lúng túng, mặt càng đỏ hơn, bởi vì có một chàng trai đang đứng ngay kia.</p><p>Tiếng vang này, còn bàn tay sờ soạng vòng một kia nữa khiến nàng không đất dung thân, là tiên tử thánh khiết của Bổ Thiên giáo, nàng chưa hề trải qua những việc này.</p><p>Thạch Hạo đứng bên cạnh, ánh mắt không ngừng đảo từ trên xuống, vô cùng phức tạp sau đó nở nụ cười vui vẻ.</p><p>Nhìn hai mỹ nhân tuyệt đại như thế khiến nó sinh ra một vài liên tưởng cấm trẻ em, khóe miệng lộ nụ cười tươi, đứng bên cạnh làm khán giả, không hề nói lời nào.</p><p>\"À, không đúng, sao tỷ tỷ chẳng có chút điệu bộ của người đã có chồng gì cả thế?\" Bỗng nhiên Ma nữ nói thế, nàng đương nhiên biết từ lâu nhưng giờ cố ý đề cập tới mà thôi.</p><p>\"Tiểu Thạch, sao ngươi lại bỏ mặt, làm ngơ với một vị tiên tử như thế này hả, đúng là quá tàn nhẫn mà.\" Ma nữ nhìn về phía Thạch Hạo, nở nụ cười ngọt lịm, vô cùng xinh đẹp và cuốn hút.</p><p>\"Việc đó không phải đang chờ nàng à, hậu cung của ta vẫn đang mở rộng đón nàng, nàng không tới thì chẳng ai có thể làm Hoàng hậu được.\" Thạch Hạo cười ha hả.</p><p>\"Haizz, đáng tiếc quá, ta sớm đã có người yêu rồi, vị trí này không cần dành cho ta đâu. Ta cảm thấy Nguyệt Thiền cũng chẳng tệ, sao ngươi lại nhẫn tâm như thế hả, cả ngày cứ mặc nàng ngồi trong căn phòng 4 vách, nên biết, tiên tử cô quạnh sau này rất dễ tự kỷ đó.\"</p><p>Quả nhiên là ma nữ, chẳng biết ngại ngùng, chuyện gì cũng dám nói. Thạch Hạo thì không sao, cũng nói giỡn đôi ba câu với nàng, thế nhưng Nguyệt Thiền tiên tử lại vô cùng ngượng ngùng, dù sao thân cũng là tù binh, nói gì thì cũng không thể thay đổi được sự thật này.</p><p>\"Hay là nàng cũng ở lại luôn đi, đừng đi nữa, từ nay về sau cứ vui chơi ở hậu cung này, chúng ta cùng nhau trường sinh tiêu dao.\" Thạch Hạo nói.</p><p>Rốt cuộc, Ma nữ cũng biến sắc, trong lòng chợt chột dạ, nàng biết năm vị Tôn giả đều chết ở nơi đây, nếu như Thạch Hạo muốn nhốt nàng lại thì chuyện sẽ vô cùng phiền phức.</p><p>\"Ngươi không thể ác độc như thế chứ, trên người ta cũng chỉ có mỗi một tấm thần phù phá giới, nếu như lãng phí ở nơi này chẳng phải khiến cho đám Bổ Thiên giáo vỗ tay vui mừng sao.\" Nàng nói thế.</p><p>\"Thần phù phá giới.. Vừa nghe là biết hàng tốt rồi, có thể trao đổi không, ta dùng ba loại thần liệu để đổi?\" Trong lòng Thạch Hạo hơi động.</p><p>Ma nữ đời nào dám giao dịch, nếu mất đi tấm thần phù phá giới này thì sợ rằng sẽ bị Thạch Hạo nhốt lại nơi đây, dù thần liệu có nhiều hơn nữa thì cũng không thể nào trốn thoát được.</p><p>Nàng nói ra tấm thần phù phá giới là đang nhắc nhở, cũng như để đối phương biết mình cũng có đường lui.</p><p>Thấy nàng lắc đầu, Thạch Hạo vô cùng tiếc nuối, nói: \"Làm cho người ta khổ tâm mà, ngươi chẳng hề tin tưởng ta gì cả.\"</p><p>Sau khi vu vơ vài câu, hai người bắt đầu vào đề tài chính, nói về thời loạn lạc của Hoang Vực, nàng có mang tới một vài tin tức quan trọng, ít nhất là quan trọng với Thạch Hạo, Tiệt Thiên giáo là truyền thừa bất hủ, cũng không phải là không ra tay chỉ là chưa tới Thạch Quốc mà thôi.</p><p>Hiện tại, Hỏa quốc, Mộc quốc, Kim Lang cổ quốc, tất cả đều là những cổ quốc mạnh nhất của hải vực đều đã đại loạn, hoàn toàn phân liệt, sau lưng những cổ quốc này đều có bóng dáng của đại giáo vực ngoại.</p><p>Thạch Hạo nhìn thấy sự biến hóa trong ánh mắt của nàng, Tiệt Thiên giáo cũng phục vụ cho đại nhân vật ở Thượng giới sao? Việc này khiến cho cách nhìn của nó thay đổi theo chiều hướng xấu.</p><p>\"Chúng ta có quan hệ với Thượng giới, cũng là kẻ địch của Bổ Thiên giáo, giáo lí không giống, đạo thống tranh chấp, những việc mà giáo ta làm đều nhằm vào bọn họ, chớ không phải đối phó với sinh linh hạ giới.\" Ma nữ thản nhiên nói.</p><p>Thượng giới bày cục, mâu thuẫn giữa các đại nhân vật phức tạp, ngay cả Bổ Thiên giáo và Tiệt Thiên giáo cũng đối đầu ác liệt với nhau khó mà hòa giải.</p><p>\"Tóm lại, giáo ta hạ giới là để chống lại bọn họ.\" Ma nữ nói cho Thạch Hạo biết.</p><p>Việc này khiến cho vẻ mặt của Thạch Hạo khá hơn đôi chút, nếu không rất có thể lại thêm một đại địch, tình huống hiện tại hết sức phức tạp, nếu như có một đồng minh thì cũng không tệ.</p><p>Đương nhiên, nó cũng chẳng thể tin hoàn toàn lời nói của M nữ, nàng ranh mãnh khó mà xác định được đúng hay sai.</p><p>Hiện tại, Hoang vực có mấy Cổ quốc, mà chỉ có Thạch Quốc coi như là vẫn thống nhất, được bản thân Thạch Hạo quản lý, nhưng mấy quốc khác đã rơi vào tình trạng phân tách.</p><p>\"Hoàng đô của Hỏa quốc đã xảy ra chuyện à?\" Thạch Hạo rất lo lắng cho Hỏa Linh Nhi, và nó cũng muốn biết, đến tột cùng Hỏa Hoàng đã mượn được truyền tống trận của Thiên Nhân tộc để tiến vào Thượng giới hay chưa.</p><p>\"Không biết được, ngươi đúng là kẻ đa tình, đã có Nguyệt Thiền mà còn để ý tới mỹ nữ khác.\" Ma nữ chế nhạo, cũng không úp mở gì nữa.</p><p>Nơi đó có phong ấn một phần của chiến trường thượng cổ, hình thành nhiều thứ không hề tầm thường, khi đại kiếp nạn diễn ra thì tự nhiên đuổi tới Thượng giới, khiến các đại giáo chấn động.</p><p>\"Sao, dám đuổi tới Thượng giới luôn ah?\" Thạch Hạo chấn động.</p><p>\"Có thể có quan hệ với thần tàng chí tôn, cũng có khả năng là vùng đát cũ của cung điện chí tôn.\" Ma nữ nói tiếp.</p><p>Trong lòng Thạch Hạo hơi động, về việc của thần tàng chí tôn thì nó hiểu, cũng không biết nghe bao nhiêu lần về chuyện này, nhưng theo phán đoán của Liễu Thần khả năng đây là một sát cục.</p><p>Vì sao giờ lại nghe lần nữa, lần này là ở thủ đô Hỏa quốc, hơn nữa hình như là sự thật, nếu không thì sao có thể có sức mạnh kinh khủng như vậy, đuổi tới tận Thượng giới.</p><p>\"Có khả năng tiểu tình nhân của ngươi đã bỏ trốn rồi, chắc đã rời đi giới này, hoàng đô Hỏa quốc bị hủy không ra hình thù gì nữa.\" Ma nữ nói.</p><p>\"Ngươi nói là, Thần tàng chí tôn có quan hệ với Cung điện chí tôn và ở cùng một nơi?\" Thạch Hạo hỏi.</p><p>Liên quan tới Chí tôn điện, nó nhớ rõ, mỗi đời chỉ có một truyền nhân, tất nhiên sẽ trở thành Chí Tôn, hơn nữa đây còn là một cổ giáo thần bí của vực ngoại, sao có thể tiến vào Hoang Vực chứ?</p><p>\"Dựa theo suy đoán của ta thì hai thứ này có khả năng có quan hệ chặt chẽ với nhau, đều bắt nguồn từ một nơi, và cũng đều dịch chuyển không nhất thiết sẽ ở trong một vực.\" Ma nữ hé lộ bí mật như thế.</p><p>Thạch Hạo hỏi nàng thêm một số chuyện, bất ngờ biết được, hai ngày trước có người tận mắt nhìn thấy một chiếc móng vuốt lớn xuất hiện từ phế tích ở bên ngoài hoàng đô Thạch Quốc đánh nát mây xanh trên trời cao.</p><p>Nghe nàng miêu tả như thế thì lòng Thạch Hạo chấn động không thôi, rất có thể là con thú khổng lồ đầy đáng sợ mà nó đã thấy ở trong Đại Hoang bên ngoài Thạch thôn, cũng chính là con rùa khổng lồ nằm trong sát cục mà Liễu Thần từng nói tới.</p><p>Nó thầm nghĩ, lẽ nào việc Thần tàng chí tôn là hư thật? Nếu như thế, có người phát động nhưng không thành công, thật thật giả giả thì mới có thể lừa người khác, hòng giết đại nhân vật?!</p><p>Thiên địa xoay chuyển, sát cục muốn xuất hiện rồi, Thạch Hạo mơ hồ cảm nhận được Hoang Vực chuẩn bị xuất hiện sự kiện vô cùng lớn, biến cố kinh khủng sắp nổi lên rồi!</p><p>\"Lần này ta tới tìm ngươi chính là muốn mời người cùng tiến vào Cung điện chí tôn, cũng như có thể đạt được truyền thừa vô thượng đó.\" Ma nữ cười hì hì.</p><p>Thạch Hạo lập tức lắc đầu, nếu như suy đoán là sự thật thì nơi đó, đừng nói là nó dù là Thần đi vào phỏng chừng cũng phải chết.</p><p>\"Chờ chút đã, qua thêm một thời gian ngắn rồi hẳn quyết định sau.\"</p><p>\"Ồ, kế hoạch của ta như vậy, chẳng lẽ ngươi có kế hoạch khác à?\" Ma nữ vô cùng kinh ngạc, tự nhận bản thân tiết lộ bí mật vừa đủ, nàng nở nụ cười xinh đẹp cuốn hút lòng người.</p><p>Trái tim của Thạch Hạo đập thình thịch, chẳng lẽ Ma nữ cũng biết ẩn tình bên trong nên đang thăm dò mình sao? Nhưng làm sao nàng biết được, trừ khi sau lưng nàng có nhân vật cỡ như Liễu Thần.</p><p>Trong nháy mắt, Thạch Hạo nghĩ tới rất nhiều khả năng rồi chợt rùng mình một cái, nghĩ tới lời Ma nữ từng nói, giáo của nàng hạ giới cũng chỉ vì nhằm vào Bổ Thiên giáo mà thôi, cũng chẳng có quan hệ gì với những sinh linh khác. Nó nghĩ tới một khả năng, lẽ nào đây là sát cục đã được sắp đặt từ thượng cổ, do chủ nhân của Tiệt Thiên giáo bố trí?</p><p>Khả năng này chưa chắc Ma nữ đã biết được, trừ phi nàng có thân phận kinh người, cũng đến từ Thượng giới, cũng có quan hệ với nhân vật đầy đáng sợ kia.</p><p>\"Đừng nói ngươi là con gái của một vị đại nhân vật nào đó của Thượng giới, giờ hạ giới cũng chỉ để rèn luyện bản thân thôi nhá?\" Ánh mắt Thạch Hạo đầy sâu lắng lẳng lặng nhìn nàng.</p><p>\"Chàng trai, ngươi nghĩ hơi nhiều rồi đó, chỉ là người mà ta yêu đang ở Thượng giới mà thôi.\" Ma nữ nhẹ nhàng như mây khói, lời nói của nàng khiến người khác khó mà phán đoán thật giả, hơn nữa còn đánh chủ đề qua chỗ khác, nói: \"Ta có thể nói thẳng cho ngươi biết, Nguyệt Thiền tiên tử là con gái rượu của một vị ở Thượng giới đó, hơn nữa thân phận còn vượt xa cả tưởng tượng của ngươi nữa, nếu như để lộ ra ngoài thì sẽ khiến thiên địa lay chuyển đó\"</p><p>Sắc mặt của Thạch Hạo bình tĩnh, chẳng hề nói gì.</p><p>Ma nữ lại nở nụ cười, bàn tay trắng đặt lên cằm của Nguyệt Thiền, cứ như là một nữ lưu manh đang đùa giỡn, nói: \"Tỷ vô cùng xinh đẹp, cả ta mà cũng thấy yêu nữa là.\"</p><p>Sau đó, nàng xoay người lại chế nhạo Thạch Hạo, vì sao còn chưa chịu động phòng, làm bộ dạng như sợ thiên hạ sẽ không loạn, rất muốn Nguyệt Thiền tiên tử gặp phải xui xẻo này.</p><p>\"Ta cũng đang có ý định dạy dỗ đây.\" Da mặt của Thạch Hạo vô cùng dày, sau khi Ma nữ nói tới vấn đề này thì mặt mày bình thường, lộ vẻ vô cùng khao khát.</p><p>\"Vậy hãy để ta giúp ngươi dạy dỗ cho, kìa, ngay cả nước trà mà dũng không dâng lên, quá xấc láo, tiên tử cái gì chứ.\" Ma nữ vẫn chưa rời đi, đang bàn bạc thương lượng vấn đề hợp tác với Thạch Hạo.</p><p>Nàng suy đoán tới thứ mà Thượng giới có khả năng đi tìm, cũng nói về truyền thừa của Cung điện chí tôn quan trọng như thế nào, nhất định phải đạt được, cũng nói tới thần vật của Chân Thần đã tấn chức thành công ở giới này, đặc biệt nhắc tới một vài bí ẩn khác.</p><p>Hai ngày sau, khi nàng đang cùng thảo luận với Thạch Hạo thì Nguyệt Thiền tiên tử đã bắt đầu dâng trà.</p><p>Mà đây đều là công lao của Ma nữ, tính uy hiếp của nàng còn hơn xa cả Thạch Hạo, việc này khiến Nguyệt Thiền tiên tử kiêng kỵ, cũng sợ nàng sẽ làm xằng làm bậy.</p><p>Ma nữ đắc ý, nói: \"Đây chỉ mới bắt đầu mà thôi, chút nữa giúp ta mát xa bả vai với nhé.\"</p><p>Thạch Hạo liếc xéo nàng, nói: \"Có phải ngươi giả gái hay không thế, sao lại sai khiến thị nữ của ta hả, nếu mát xa thì phải mát xa cho ta mới đúng.\"</p><p>\"Không phải ta đang dạy bảo giúp ngươi hay sao hả?\" Ma nữ cười hì hì, chẳng thèm để ý.</p><p>\"Thôi khỏi, để tự ta làm được, Nguyệt Thiền, lại đứng sau lưng ta đi.\" Thạch Hạo lầu bầu không hài lòng nói.</p><p>Nguyệt Thiền tiên tử tức giận, cặp mắt lóe lên ánh sáng, hai ngày trước nàng vẫn còn thánh khiết như xưa, thế nhưng trong lòng sớm đã tức giận, rất muốn tử chiến tới cùng với Ma nữ.</p><p>Nếu như để nàng lựa chọn, thà xoa bóp bả vai cho Thạch Hạo còn hơn là cúi đầu thỏa hiệp với Ma nữ, nhìn đối thủ này là nàng lại tức đến nghiến răng nghiến lợi.</p><p>Bước chân của nàng nhẹ nhàng, vóc dáng hớp hồn của nàng đong đưa, đường cong ẩn hiện, đi tới phía sau Thạch Hạo, đứng đối diện với Ma nữ.</p>", "images": {}, "success": true}