{"id": 472, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-472", "title": "Chương 472: Ức Hiếp Người Quá Mức", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 472: Ức Hiếp Người Quá Mức</h1><p>Ánh tà dương như máu, mây đỏ phủ kín bầu trời.</p><p>Nhưng mà, ánh đỏ này xuất hiện ở trên hoàng cung khiến nơi đây trở nên thần thành, bởi vì hàng loạt cung điện san sát nhau đều hiện lên từng luồng ánh đỏ, vô cùng yên bình an lành.</p><p>Nơi đây cứ như cổ tháp thâm sơn thế ngoại thần nhân vậy.</p><p>Cảm giác này vô cùng kỳ lại, rõ ràng là Hoàng đô của một quốc gia thế nhưng giờ lại cảm giác khác lạ như vậy, cách biệt và yên tĩnh.</p><p>Hoàng thành nguy nga, dưới ánh tà dương lưu chuyển màn hào quang vàng óng như mộng như ảo, hùng vĩ và bao la, đây cứ như là nơi mà Đế chủ của Thần giới giáng lâm vậy.</p><p>\"Ầm!\"</p><p>Vẻ yên tĩnh bị phá tan, mặt đất run nhè nhẹ, nơi phương xa có mấy chục người tiến tới, dẫn đầu là mấy người toả ra bảo quang tạo nên thần hoàn bao phủ thân thể của mình, họ cứ như là thần linh giáng trần vậy!</p><p>Mặt đất rung chuyển chính là do những người dẫn đầu này khi bước đi gây nên, khiến cho ánh chiều tà nơi khu hoàng thành này bị nhiễu loạn.</p><p>Tu sĩ ba giáo gồm Bổ Thiên giáo, Tây Phương giáo và Bất Lão sơn cùng nhau tiến tới, tổng cộng có năm vị Tôn giả, mỗi một người chẳng dính chút bụi trần, toàn thân óng ánh, được thần quang bao phủ.</p><p>Bọn họ đã tới trước tường thành, cặp mắt nhìn thẳng vào trong hoàng cung, bên trong ánh mắt này có vẻ tang thương, cũng có sát khí bức người.</p><p>Năm đại Tôn giả cùng nhau xuất hiện, chỉ mỗi chấn động và khí thế này cũng đủ rung chuyển cả trời lẫn đất, lòng người run sợ rồi!</p><p>Trên tường thành, bất kể là binh sĩ hay là chiến tướng đều run rẩy, không phải họ nhát gan mà là sự áp chế bắt nguồn từ sâu trong linh hồn, khiến bọn họ thấy mình nhỏ bé như giun dế, như đang đứng dưới ngước lên trên nhìn các vị Thần vậy.</p><p>Đẳng cấp chênh lệch quá lớn, Tôn giả giáng lâm, uy thế như vậy không gì có thể sánh bằng, cơ bản không cách nào chịu đựng nổi, rất nhiều người gần như xụi lơ trên tường thành.</p><p>Sau khi tiến vào cảnh giới Tôn giả thì thực lực đã vượt xa phàm phục, hoàn toàn thoát khỏi hồng trần, cao cao tại thượng, hơn xa những cảnh giới bên dưới, tựa như đứng trên trời cao còn những cảnh giới khác ở dưới mặt đất vậy.</p><p>Tôn giả mà giận thì thiên địa biến sắc, đất đai vỡ nát, sông biển khô cạn, đây chính là uy thế to lớn của bọn họ!</p><p>Thường ngày, không thể nhận ra được Tôn giả, dù là đám người ở Thái Cổ Thần Sơn có sức mạnh uy hiếp to lớn như vậy, Tôn giả gần như không xuất hiện ở thế tục, quanh năm bế quan khổ tu.</p><p>Đại kiếp nạn qua đi, Tôn giả ở Hoang vực đều mai danh ẩn tích, nay lại xuất hiện lần năm vị muốn tiến vào trong hoàng cung này, chuyện này vô cùng khó tin.</p><p>Ai có thể ngăn cản bọn họ chứ? Cơ bản không có năng lực đó!</p><p>Dù là Thạch Hạo có mạnh tới mấy, dù trước đây có thắng đạo cô trung niên có cảnh giới Tôn giả đi nữa, nhưng một lần mà đối mặt với năm vị Tôn giả thì chỉ có con đường chết, căn bản không có cơ hội chiến thằng dù là một phần.</p><p>\"Mở thành!\" Ông lão cầm đầu đến từ Tây Phương giáo lên tiếng, tuy tóc chỉ dài một tấc nhưng lại cứ như là những cọng thép dựng đứng, làn da màu đồng ánh lên thần quang.</p><p>Chỉ một câu tuỳ ý thế nhưng chấn cho đám người đứng trên tường thành suýt chút nữa phun ngụm máu tươi, uy thế đáng sợ như thế cơ bản khó lòng chống được.</p><p>\"Mở trận pháp!\" Một vị chiến tường hét lớn.</p><p>Cả toà thành là nơi ở của Nhân Hoàng tự nhiên có khắc rất nhiều trận pháp thần bí. Trên tường thành hàng loạt ký hiệu sáng rực tạo nên một màn ánh sáng bảo vệ lấy toà hoàng gia bên trong.</p><p>\"Chỉ là trò vặt mà thôi.\"</p><p>Tôn giả của Tây Phương giáo giơ tay lên, một tia sáng màu trắng bay ra kích thẳng trên cửa thành, tia sáng này cứ như ngọn lửa bắt đầu đốt cháy, toàn bộ phù văn nơi đây đều bị áp chế rồi phá huỷ.</p><p>\"Chỉ là trận pháp thần linh không hoàn thiện mà thôi, thiếu thần liệu để sửa chữa mà cũng dáng dùng để cản đường chúng ta?\" Phía sau, một thanh niên cười nhạo.</p><p>Tôn giả đích thân tới, những tu sĩ này tu vi không đủ nên làm sao có thể khống chế được đại trận thần linh không hoàn thiện này chứ? Trong mắt tu sĩ ba giáo, đây chỉ là trò vặt không đáng để trong mắt.</p><p>\"Tế trận!\" Chiến tướng lần nữa hét lớn.</p><p>Trên tường thành, phù văn lại loé sáng, mơ hồ có khí tức thần linh phát ra, cả toà thành trở nên trong suốt tựa như được tạc từ ngọc thạch vậy.</p><p>\"Ồ, chịu chơi đấy chứ, không ngờ lại sữa chữa một phầh, đồng thời dùng các bảo liệu kỳ lạ thiêu đốt để khống chế trận pháp, nhưng chỉ lãng phí mà thôi.\"</p><p>Ở phía sau, một Tôn giả gật gật đầu nói.</p><p>Trên tường thành phát ra khí tức kinh khủng ngăn lại bước chân của bọn họ, đó chính là sức mạnh của thần linh Thượng cổ đang nhanh chóng tái hiện, khiến tường thành hoá thành tường đồng vách sắt.</p><p>\"Khó mà ngăn được đường đi của chúng ta.\" Tôn giả của Tây Phương giáo mở miệng, trong tay xuất hiện một chiếc chén màu đen toả ra từng làn khí lành.</p><p>\"Pháp khí thần linh!\" Đám người trên tường thành sợ hãi, cái chén này bay lên rồi từ từ phóng lớn, từ màu đen hoá thành màu vàng sau đó ép xuống dưới, cửa thành chấn động rung lên ầm ầm, gần như sụp đổ.</p><p>Tất cả phù văn nơi tường thành đều tắt, khó mà hình thành màn ánh sáng bảo vệ lần nữa.</p><p>Toàn bộ binh sĩ đều ngất xủi, dưới uy thế đầy mạnh mẽ của Tôn giả cộng thêm đối diện với pháp khí thần linh thì đám người này như con kiến con giun, sức chấn động ấy ép cho bọn họ nghẹt thở.</p><p>Tôn giả của Tây Phương giáo thu lại cái chén thế nhưng bản thân lão lại phát ra những gợn sóng như biển lớn, người thường khó mà đối kháng được, pháp lực ngập trời.</p><p>Dù là chiến tướng trên tường thành cũng không thể nào chịu đựng được nữa, hai chân mềm nhũn như bún ngã khuỵ xuống đất, cả người co giật, sức mạnh này quá đáng sợ khiến bon họ muốn nổ tung.</p><p>Dùng là Vương giả đích thân tới cũng như vậy mà thôi, đây chính là uy thế của Tôn giả cao cao tại thượng, trong phút chốc có thể khí thôn bát phương, đồ sát mười vạn dặm.</p><p>Nhân vật ở cấp độ này, chớp mắt là có thể xuất hiện ở cuối chân trời, há miệng hít một hơi là có thể nuốt sạch ngàn vạn sinh linh vào trong miệng.</p><p>Mạnh mẽ tới cảnh giới này, sức mạnh trong thế tục khó mà ngăn cản được, đánh đâu thắng đó, giết chết các bộ tộc, đánh tan thành trì vững chắc chỉ trong một ý nghĩ.</p><p>\"Xem ra trình độ của tiểu Thạch còn quá non, ngay cả cửa thành mà cũng không tu bổ lại đươc thì làm sao mà phòng ngự được chớ, chúng ta như đi vào chỗ không người rồi.\" Vị Tôn giả đứng phía sau lên tiếng.</p><p>\"Chư vị tiền bố có ý gì vậy, nơi đây chính là cấm địa của hoàng tộc Thạch Quốc, xin hãy dừng bước.\" Một vị chiến tướng trên tường thành gắng gượng lên tiếng, dưới uy thế đấy sắc mặt của mắt trắng bạch, chút máu cũng chẳng còn.</p><p>\"Tôn giả xuất thế, nơi nào mà không thể đi? Chỉ là một hoàng thành của một quốc gia nhỏ nhoi mà cũng dám lên tiếng hả, kêu tiểu Thạch ra đây.\" Tôn giả của Bổ Thiên giáo nói.</p><p>Trên tường thành, đám người vô cùng tức giận, tuy rằng không thể chống lại được với sức mạnh này thế nhưng lòng vẫn không cam, cảm giác như đang bị sỉ nhục, đường đường là trọng địa hoàng gia của mà lại bị người ta xông vào như vậy.</p><p>\"Mở thành!\" Tôn giả của Bất Lão sơn nói, tuy rất bình tĩnh thế nhưng lại vô cùng uy nghiêm.</p><p>\"Không mở!\" Một binh sĩ kêu lên, vô cùng kiêng cường.</p><p>\"Không mở, vậy thì ta tự mở.\" Tôn giả của Tây Phương giáo nói, bàn tay kết ấn, nơi đầu ngón tay của lão xuất hiện một con sư tử màu vàng rồi nhằm thẳng trên cửa thành bay tới.</p><p>Cả thiên địa chấn động, toà Hoàng đô như gặp phải động đất, nếu không phải có Tôn giả khác bảo vệ tuyệt đối nơi đây sẽ trở thành một mớ hỗn độn.</p><p>Mà bên trong thành, tường thành của hoàng gia rạn nứt, hai cánh cửa khổng lồ gặp phải cú va chạm vừa rồi thì loé lên những ký hiệu sau đó ầm ầm nổ mạnh.</p><p>Trên tường thành, rất nhiều binh lính tức đến đỏ cả mắt, đúng là khinh người quá đáng, thử hỏi nơi nào lại có người ngang nhiên xông thẳng vào hoàng cung của một quốc qua như vậy không, nơi nào chứ?</p><p>\"Các ngươi... có thể làm như vậy ư?!\" Mấy vị chiến tướng gầm lên.</p><p>Năm vị Tôn giả lạnh lùng liếc nhìn bọn họ, lập tức những người này cứ như bị sét đánh trúng, tất cả đều ho ra máu, sau đó không ngừng rút lui, lần nữa ngã nhào xuống tường thành.</p><p>Sự mạnh mẽ của Tôn giả vượt quá tưởng tượng của mọi người, không cần nói tới những binh sĩ này, dù là một nhóm Vương giả có xuất hiên cũng vô dụng mà thôi, tất cả đều phải bại lui.</p><p>Một vài binh sĩ còn chút sức lực muốn gào thét, muốn liều mạng thế nhưng lại bị mấy vị chiến tướng ngăn lại, áp chế cơn kích động của bọn họ.</p><p>Mấy tên chiến tướng này từng được tân Hoàng bí mật truyền âm, nói rằng hành động như thế này sau đó để cho đám Tôn giả này tiến vào trong, không được liều mạng. Hiện tại gần như đã hoàn thành nhiệm vụ, nếu tiếp tục sợ sẽ nguy hiểm tới tính mạng.</p><p>\"Bọn ngươi nên thức thời, giữ đúng phép tắc, đừng có sai lầm nếu không mất mạng đấy.\" Tôn giả của Bổ Thiên giáo lạnh lùng nói.</p><p>Sau đó, những người này cất bước tiến vào trong hoàng thành, từng cung điện nguy nga lùi lại phía sau. Tất cả đám người này đều nở nụ cười nhạt, hoàn toàn chính xác, như đi vào chốn không người.</p><p>\"Hoàng thành Thạch Quốc cũng chỉ là nơi không người mà thôi, há có thể ngăn cản được bước chân Tôn giả.\"</p><p>Phía sau Tôn giả là những đệ tử của bọn họ, đám người này được dẫn tới đây để học hỏi kinh nghiệm trau dồi sự hiểu biết, có người cười nhạo người hả hê vui sướng.</p><p>\"Cấm địa hoàng tộc thì sao nào, ngon lắm à?\"</p><p>Nghe được mấy lời này thì tất cả binh lính thủ thành đều nổi giận, nhiệt huyết dâng trào, hận không thể lập tức xông lên sống mái một phen, nhưng lại bị mấy vị chiến tướng quát lớn, không cho xông lên.</p><p>\"Ta không cam, trọng địa hoàng tộc Thạch Quốc há để đám chó má này khinh nhờn, quá sỉ nhục!\" Có binh lính vừa nói vừa ho ra máu.</p><p>Vẻ mặt của năm vị Tôn giả vẫn lạnh lùng cất bước về trước, bọn họ không nói lời nào, đi qua mấy cung điện khổng lồ, nhằm hướng sâu nhất mà tới.</p><p>Còn đệ tử của bọn họ thì cừ ha hả, khinh bỉ đám binh sĩ trên tường thành, thời khắc này bọn họ vô cùng vui sướng, những cơn tức giận trước kia đều đã rửa sạch.</p><p>Dù sao, tu sĩ ba giáo từng bị đánh tới chạy trối chết ở nơi đây, lần này quay lại thế nhưng lại vô cùng hãnh diện, khiến bọn họ sảng khoái vô cùng.</p><p>\"Tiểu Thạch, ngươi trốn rồi à?\" Tôn giả của Bổ Thiên giáo lạnh lùng nói, lời nói này không chỉ chấn động cả hoàng cung mà còn truyền khắp thủ phủ Thạch Quốc, dường như sấm sét đang vang vọng nơi đây.</p><p>Mục địch của lão chính là như thế, muốn cho tất cả mọi người đều biết rằng, chỉ là một tên tân Hoàng không bao giờ lọt vào mắt Tôn giả, bọn họ có thể ngang nhiên giết thẳng vào trong cung, uy hiếp cả tân Hoàng.</p><p>Thời khắc này, tất cả Thạch đô đều yên tĩnh, mọi người đều nín thở, bầu không khí nơi đây căng thẳng tới cực hạn.</p><p>\"Có bổn hoàng ở đây, bất cứ ai cũng cấm làm càn!\" Một âm thanh uy nghiêm vang lên, lời nói của Thạch Hạo cứ như sấm nổ vang vọng trong thủ phủ.</p><p>\"Nếu chưa trốn thì thiếu niên Hoàng đế còn không mau tới tiếp giá.\" Thanh âm to lớn vang lên, chấn động cả trời cao.</p><p>Long khí gần trung ưng Thiên cung cuộn trào, hào quang màu vàng ngút trời, chiến kiếm nô vang, thiên địa cung run rẩy theo, ánh chiều tà tựa như bị tách ra.</p><p>Một thiếu niên thân mang chiến y màu vàng, trong tay là pháp kiếm thần linh, lưng vác thần kích trấn quốc, tóc đen bay lượn, ánh mắt như điện nhìn về nơi xa, chằm chằm theo dõi năm đại Tôn giả đang tiến tới.</p><p>\"Các ngươi muốn chết!\"</p><p>Lời nói ngắn gọn nhưng diễn tả được \"đại thế\" đáng sợ này, một uy nghiêm to lớn bao phủ cả thiên địa cứ như là Thiên đế giáng thế, đứng sừng sững nơi đây!</p><p>Năm đại Tôn giả nghe thế thì ánh mắt trở nên băng hàn, nhìn thấy uy thế của thiếu niên đứng cách mấy toà cung điện khổng lồ, ánh sáng hoàng kim che kín cả trời cao, cứ như là chủ của các vị Thần, khiến bọn họ giật nảy mình.</p><p>Nhưng mà, chốc lát sau bọn họ liền cảm thấy thoải mái, năm đại Tôn giả ỏ đây thì ai có thể chống đỡ? Trận pháp thần linh nơi đây đã bị tàn phá trong đại kiếp nạn, dù có vật liệu đi nữa thì ai có thể sửa chửa toàn bộ đại trận cấp Thần trong thời gian ngắn chứ. Huống hồ, các vật liệu trong bảo khố của Thạch Quốc đều đã nằm hết trong tay của công chúa thái tử cả rồi, còn có mốt số ít rơi vào trong tay ba giáo.</p><p>Cho dù, tên tiểu Thạch này có nghịch thiên, có sửa chữa được toàn bộ đại trận này thì sao chứ, bọn họ sớm đã đạt được tàn đồ của đại trận từ trong tay hoàng tộc rồi nên cơ bản chẳng sợ gì cả.</p><p>\"Tiểu Thạch, ngươi tự phụ, bảo thủ quá mức, đây không phải là phong thái của Nhân Hoàng, mau mau quỳ xuống và dâng lên ngôi vị hoàng đế đi.\" Một vị Tôn giả lạnh nhạt nói.</p><p>Bọn họ mở miệng là tiểu Thạch, là thiếu niên Hoàng đế, thế nhưng thật sự lại đang bất kính hơn nữa còn muốn phế Nhân Hoàng, đúng là khinh người quá mức. Đồng thời, ai nấy đều lạnh nhạt, tựa như tất cả quyền lực đều nằm trong tay bọn họ vậy.</p><p>\"Ta chỉ có một câu dành cho các ông mà thôi.\" Chiến khí toàn thân Thạch Hạo dâng lên, đứng thẳng trước trung ương Thiên cung, lạnh lùng nhìn tất cả mọi người: \"Hết thảy đều phải chết!\"</p>", "images": {}, "success": true}