{"id": 479, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-479", "title": "Chương 479: Đại Nhân Vật Thượng Giới", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 479: Đại Nhân Vật Thượng Giới</h1><p>Đại kiếp nạn lần nữa ập tới, không ai nghĩ tới lại xuất hiện đột ngột như thế, biến cục lại bắt đầu!</p><p>Theo như lời nói của tiểu Tháp, từ Thượng giới muốn hạ giới xuống đây thì vô cùng vất vả, đây chính là hạn chế của quy tắc thiên địa, cũng có những hạn chế của các đạo thống ở Thượng giới, nếu cưỡng ép một cách mạnh mẽ thì sẽ chết ngay.</p><p>Dưới quy tắc đại đạo vô cùng nghiêm khắc và vô tình này, người có tu vi thấp thì không sao, chứ người cao thâm thì sẽ chịu phải ảnh hưởng vô cùng lớn, quy tắc này là nhằm vào Thần - người mạnh mẽ nhất và là tồn tại cấm kỵ nhằm bảo vệ sinh linh ở hạ giới.</p><p>Khi mà sức lực vượt quá giới hạn, muốn rời khỏi một giới và quay trở lại thì không hề dễ, cần phải dùng máu và sinh mệnh để trả giá.</p><p>Vì vậy, dù là tồn tại cấm kỵ cũng không dễ gì để hạ giới, sức mạnh mà bọn họ phải chịu đựng khó lòng tưởng tượng nổi, và phải đợi chờ khi thiên địa có sơ hở, quỹ tích đại đạo chếch đi thì nắm lấy cơ hội này để thực hiện mục đích của mình.</p><p>\"Răng rắc!\"</p><p>Mặt kính hình thành trên tổ tế đàn truyền tới những âm thanh điếc tai, mặt kính rạn nứt rồi nổ tung.</p><p>\"Sức mạnh thật lớn!\" Thạch Hạo thán phục.</p><p>Khoảng cách giữa bọn nó với Hỏa quốc vô cùng xa, nếu là phàn nhân thì dùng cả kiếp người cũng khó mà tới được, nhưng hiện tại lại có thể dựa vào tổ tế đàn quan sát nơi đó.</p><p>\"Đây là một loại công kích hoàn toàn khác, gây ảnh hưởng tới toàn bộ trận pháp quản chế, không cho phép bất kỳ sinh linh nào nhìn thấy chân thân của bọn họ.\" Tiểu Tháp nói.</p><p>Nó tiếp tục bố trí tổ tế đàn lần nữa,khiến nơi đây trở lại hình dáng như bình thường, bên trên xuất hiện một vũng nước trong suốt hình thành nên một tấm gương, lần nữa hiện lên cảnh tượng như vừa rồi.</p><p>Lôi điện chín màu thêu dệt, bầu trời nứt ra, một bàn chân cực lớn đạp xuống mặt đất khiến núi sông nát vụn, trong khoảnh khắc khu vực dưới bàn chân ấy đều bị nát bấy.</p><p>Thạch Hạo ngơ ngác, quan sát cảnh tượng nơi tổ tế đàn, khoảng cách vô tận mà vẫn có thể cảm nhận được vẻ uy nghiêm mênh mông và sức mạnh đầy hủy diệt đó.</p><p>Thứ thần uy này quá mạnh mẽ, Hoang Vực tựa như không chịu nổi.</p><p>Mặt đất rạn nứt, khe hở từ từ mở rộng hóa thành những vực sâu khôn cùng lan về phương xa, dung nham trong lòng đất ào ào ùa lên cứ như là tận thế của thế giới đã tới.</p><p>Uy thế ấy hiện ra bao phủ khắp nơi, vô số dãy núi nguyên thủy bị tàn phá thành đất hoang.</p><p>\"Tồn tại cấm kỵ hạ giới xuống đây, sức mạnh hiện ra ấy không thứ gì có thể sánh được, bất kỳ ai cũng không thể ngăn cản, chỉ có chân thân của người này sau khi hoàn toàn hạ xuống thì mới có thể ổn định lại được.\" Tiểu Tháp nói.</p><p>Sắc mặt Thạch Hạo biến đổi liên tục, nói: \"Giọng nói của mày âm trầm, chắc bùi ngùi lắm hả.\"</p><p>\"Ầm!\"</p><p>Long trời lở đất, sinh linh đó có màu bạc, cực lớn, giẫm nát bầu trời, đã hàng xuống thành công, ánh sáng huy hoàng lấp lánh cả người chiếu sáng cửu thiên thập địa.</p><p>Nhưng, không tài nào có thể nhìn rõ hình dáng của người này, độ sáng quá chói mắt, khí thế ấy cứ như biển gầm lại như ngân hà uốn lượn trong Hoang vực.</p><p>Đó là sinh linh có vóc dáng con người!</p><p>Ngoài ra, rất khó nhận diện được những phần khác, khuôn mặt của người này cứ như được một tấm khăn bạc che phủ, rực rỡ sáng chói, soi sáng trời xanh.</p><p>Quá mạnh, xưa nay Thạch Hạo chưa từng nhìn thấy tồn tại nào như thế này, chỉ khi tiểu Tháp và Liễu Thần phát uy thì mới có năng lực chống lại, nếu không trong giới này cơ bản không hề tồn tại loại sức mạnh như thế này.</p><p>Thạch Hạo lộ vẻ ưu sầu, nói: \"Nếu như đám nhân vật như thế này cứ ở riết nơi đây, thì sẽ như thế nào đây?\"</p><p>Tiểu Tháp nói: \"Tồn tại cấm kỵ này hạ giới xuống đây trong thời gian cũng không lâu lắm, nếu không sẽ xảy ra vấn đề lớn ngay. Mà nếu muốn ở lâu ắt phải chém căn cơ, sau đó mới trở lại.\"</p><p>Thạch Hạo nghe thấy thế thì lòng nháy động, nó nghĩ tới Liễu Thần rồi nhìn về phía tiểu Tháp, cũng nhớ tới thần bàn hỗn độn ở Hư Thần giới, tất cả đều thiếu hụt cả.</p><p>\"Đời này, cơ hội cũng chỉ có mấy lần thôi, sau nhiều năm dài dằng dặt trôi qua, bọn họ nhiều nhất cũng chỉ có thể hạ xuống thêm ba bốn lần nữa mà thôi, sau đó lại phải chờ đợi.\"</p><p>\"Lại thêm một sinh linh hạ xuống nữa.\" Ánh mắt của Thạch Hạo lóe lên, cảm nhận rõ ràng sự kinh khủng của giáo chủ Thượng giới.</p><p>Đây không phải là một kẻ quý tộc hạ giới, mà là một đạo thống tồn tại đỉnh cao nhất xuất hiện, sống qua những năm tháng dài đằng đẵng, được xưng là tồn tại cấm kỵ.</p><p>Tia chớp bổ xuống, trời cao nát bấy, một bóng người màu vàng xuất hiện trong mây xanh, y đứng sừng sững trong thiên địa mệnh mông, tựa như trường tồn từ tuyên cổ tới giờ.</p><p>Y mặc một thân trường bào màu vàng óng, đầu đội vương miện, khi cặp mắt chớp nháy thì cứ như hai vầng thái dương bị dật tắt, khí thể kinh khủng ngập trời, thế nhưng lại được sương mù hỗn độn lượn lờ xung quanh, không tài nào thấy rõ hình dáng.</p><p>Thạch Hạo không thể không cảm thán,y cứ như là vua của các thần trong thời đại khai thiên tích địa, đi kèm là hỗn độn, hoàn toàn khó có thể suy đoán nông sâu.</p><p>\"Quả nhiên kẻ ngày còn sống, cũng hạ xuống đây.\" Tiểu Tháp khẽ nói.</p><p>Nơi ấy, lũ quét ầm ầm, dung nham phun trào, mặt đất nứt toác, cảnh tượng kinh người, tựa như sức sống của thiên địa đã tới hồi kết.</p><p>Trong cảnh tượng phá hủy đó, hoàng đô Hỏa quốc hóa thành phế tích nhưng vẫn chưa hề biến mất, nơi ấy ẩn hiện từng làn khói trắng trông rất mờ ảo.</p><p>Rốt cuộc, đại nhân vật của Thượng giới cũng hoàn toàn củng cố lại thần lực, ổn định lại càn khôn, những dòng dung nham như lũ dừng lại sau đó từ từ yếu đi rồi xuất hiện trước phế tích kia.</p><p>Thế nhưng, khí tức của uy thế đó vẫn đọng mãi trong cửu thiên, cứ như vị thần chí cao, khiến trời đất phải kinh sợ.</p><p>\"À, hai người này đã sống quá lâu, hình như tuổi thọ cũng đã hết rồi, cho nên mới hạ xuống để tìm kiếm cơ duyên trong truyền thuyết kia. Mà lần hạ xuống trước kia, hai người này đã xác định được vị trí.\" Tiểu Tháp nói.</p><p>Bóng người lướt nhanh biến mất trong phế tích kia.</p><p>Đột nhiên, một dải ngân hà trắng xóa từ trên trời lao vụt xuống, soi sáng cả cửu thiên rồi lao vào trong phế tích.</p><p>Đó là một sinh linh không có hình thể, chỉ là một vệt sáng nhưng vô cùng kinh khủng.</p><p>\"Ầm!\"</p><p>Đột nhiên, trong phế tích đó lao ra một bộ móng vuốt cực lớn, đập nát toàn bộ mặt đất, phạm vi mấy trăm ngàn dặm nơi đó bị lún sâu xuống.</p><p>\"Một con rùa!\"</p><p>Thạch Hạo thấy rõ, đó là một con rùa khổng lồ, dưới đòn thế vừa rồi, thiên địa mênh mông bắt đầu tan vỡ.</p><p>Điều vui mừng nhất chính là, trong thiên địa chợt có một luồng đạo tắc ép xuống, không cho phép thứ sức mạnh mạnh tới cực điểm này xuất hiện ở giới đây, nó làm tan rã rồi giam cầm thần năng mênh mông đó lại.</p><p>\"Con rùa gánh trên mình Thần tàng chí tôn, lẽ nào đó mới là bảo tàng chân chính?\" Thạch Hạo kinh ngạc, tuy rằng hơi bất ngờ thế nhưng cũng không có bất kỳ biện pháp nào cả, nó chỉ có thể đứng \"xem cuộc vui\" mà thôi.</p><p>Đó chính là sự đối kháng của những bá chủ mạnh nhất trong thiên địa, sinh linh của giới này dù nhiều tới mấy cũng vô dụng, trong mắt của những người đạt tới cấp độ tồn tại kia thì vô số sinh linh cũng đều hóa thành tro mà thôi.</p><p>\"Là giả.\" Sau lưng có tiếng truyền tới, Thạch Hạo quay đầu lại thì phát hiện Liễu Thần đang đứng nơi đó.</p><p>Nó vẫn thần bí và mờ ảo như trước, được những chùm ánh sáng quay xung quanh, trong mỗi một chùm sáng tựa như có một vị thần linh đang ngồi xếp bằng quỳ lạy nó.</p><p>Trong vô hình, tựa như có một luồng áo nghĩa đại đạo vô cùng to lớn và cổ xưa phả vào mặt, còn thêm từng âm thanh như tế tự chấn động trời đất ngân hà.</p><p>Thạch Hạo mừng rỡ, có Liễu Thần ở đây thì nó cũng chẳng lo lắng gì nữa.</p><p>\"Ầm!\"</p><p>Lời nói của Liễu Thần vừa dứt, hình ảnh trên tổ tế đàn liền thay đổi, hoàn toàn có thể thấy rằng, trong phế tích kia tràn ngập kiếm khí, khí hỗn độn khắp nơi.</p><p>\"Sát trận thứ ba!\" Tiểu Tháp kinh ngạc bật thốt, mạnh mẽ như nó mà cũng phải khiếp sợ, cảm thấy rùng mình.</p><p>\"Sao lại phân chia vậy?\" Đồng thời sắc mặt của Thạch Hạo cũng thay đổi, trong mắt dấy lên vẻ hiếu kỳ, nó vô cùng hứng thú với tồn tại ở cấp bậc này.</p><p>Trong mắt Liễu Thần, tiểu Tháp vô cùng nghiêm túc, nơi đó khí sát phạt đầy rẫy, liên quan tới tương lai của Thượng giới và tám vực, mà trong mắt Thạch Hạo thì sự kinh ngạc càng nhiều hơn.</p><p>Bởi vì bọn họ không ở cùng một độ cao, nên góc nhìn sẽ hoàn toàn khác nhau.</p><p>\"Cái gọi là sát trận thứ ba, đó là từ khai thiên tới giờ, Thượng giới có ba đại trận vô cùng mạnh mẽ.\" Tiểu Tháp nói nhỏ.</p><p>Nói là thứ ba, nhưng không biết yếu hay mạnh hơn so với hai loại trước, đây chính là trận pháp tự có khi khai thiên tích địa, là phù văn do thiên nhiên sinh ra, rồi hậu thế đạt được trận đồ chứ không phải sáng chế ra, cho nên sự mạnh mẽ của nó khó mà tưởng tượng nổi.</p><p>Quả nhiên, khắp nơi là kiếm khí hỗn độn, tuyệt đối không phải là sát ý bình thường, đi kèm là sức mạnh khai thiên vọt thẳng trời xanh, chém thẳng thiên ngoại đồng thời sương mù mờ ảo.</p><p>\"Bụp!\"</p><p>Nơi phế tích đó có máu tươi bắn tung tóe dưới mặt đất.</p><p>\"Chiến dịch qua đi, nhân vật cấm kỵ danh chấn cả cổ kim lại có người chết đi, không biết những nhân vật ở cấp số như thế này đều sẽ tàn lụi hết hay sao.\" Tiểu Tháp cười trên nổi đau của người khác.</p><p>Thạch Hạo chỉ có thể đứng xen cuộc vui, Liễu Thần đang theo dõi và cũng không muốn tiến vào đó làm gì.</p><p>\"Không biết có thứ gì trong Thần tàng chí tôn?\" Thạch Hạo hỏi dò, vô cùng muốn biết.</p><p>\"Bản trung của Nguyên Thủy Chân Giải.\" Liễu Thần đáp.</p><p>\"Hả?\" Thạch Hạo giật nảy mình.</p><p>\"Bản mà ngươi đạt được là bản trung, tên là Thần Dẫn. Trong tồn tại cấm kỵ thì cũng có một vài người xem qua cả cho nên rất hứng thú với bản trung.\" Liễu Thần nói.</p><p>\"Thần Dẫn...\" Lần đầu tiên biết tên, phần mình đoạt được cũng là một góc mà thôi, vậy bản trung có tên là gì, nó cẩn thận hỏi thăm.</p><p>\"Bản trung tên là Siêu Thoát.\" Liễu Thần nói, cũng nói cho nó biết, hẳn là được cất giữ trong cung điện Chí Tôn, người ngoài ai cũng khao khát đạt được thế nhưng đều thất bại.</p><p>\"Vậy còn bản hạ?\" Thạch Hạo hỏi dồn.</p><p>\"Ta chưa từng thấy qua bản hạ, Nguyên Thủy Chân Giải cùng với sát trận thứ ba đều là kết quả của việc khai thiên tích địa, khi đất trời sinh ra thì được hình thành, cũng chưa từng có ai đoạt được bản hạ.\" Liễu Thần nói.</p><p>Thạch Hạo yên lặng, kinh ngạc không thôi.</p><p>Bản thượng Thần Dẫn, là do Liễu Thần mang tới Thạch thôn, nếu không làm sao Thạch Hạo có khả năng nhìn thấy. Nó suy nghĩ một rồi, chưa hề nhận thấy sự thâm ảo của đại đạo được ẩn chứa bên trong, thế nhưng lại có sức mạnh hóa thú tầm thường thành thần kỳ.</p><p>Lẽ nào, nó không thể nào hiểu được, Thạch Hạo nhíu mày, nó quay đầu lại muốn quan sát nghiên cứu một phen.</p><p>\"Về sự lĩnh ngộ ở bản thượng thì ngươi không có vấn đề gì, khi cơ duyên tới.. chắc chắn sẽ nhận được.\" Liễu Thần nói một câu mờ nghĩa.</p><p>\"Xoẹt!\"</p><p>Đột nhiên, thiên địa nổ vang, bên trong Bắc Hải, một thanh đại kích dựng thẳng mang theo khí sát phạt ngập trời chấn động cổ kim, cắt phá trời trao nhằm thẳng xuống mặt đất bên dưới.</p><p>\"Đó là... Thiên Hoang, một trong Thập đại binh khí thái cổ!\" Thạch Hạo khiếp sợ, nó nhận ra từng thấy thứ này ở Bắc Hải.</p><p>Thứ này phân làm ba đoạn thế nhưng khi kết hợp lại thì cũng chẳng hề suy yếu, cứ như mang cả một vùng thế giới trấn áp xuống dưới.</p><p>Đại kích này thật đáng sợ, khí hỗn độn lượn lờ trấn áp hết thảy, khí sát phạt làm kinh động cả cổ kim, lay động trời xanh, bắt đầu tiến vào trong phế tích.</p><p>\"Côn Bằng... Lẽ nào nó còn sống ư?\" Liễu Thần kinh ngạc thành tiếng, vô cùng chấn động.</p><p>Nên biết, nó từng tiến vào tổ Côn Bằng với Thạch Hạo, từng nghiên cứu qua bí mật nơi đó.</p><p>Thạch Hạo cũng khiếp sợ, chuyện hôm nay vượt quá tưởng tượng của nó, pháp khí của Côn Bằng cũng xuất hiện rồi cứ thế tiến thẳng vào trong Thần tàng dưới phế tích kia, cứ như có hận thù vô cùng lớn.</p><p>\"Bụp\" một tiếng, ánh máu xuất hiện, dòng máu từ dưới đất phụt lên, nó có màu bạc vô cùng óng ánh và chói mắt.</p>", "images": {}, "success": true}