{"id": 473, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-473", "title": "Chương 473: Nhẹ Nhàng Hạ Tôn Giả", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 473: Nhẹ Nhàng Hạ Tôn Giả</h1><p>Lời nói như vậy khiến lòng người khiếp sợ, ai nấy đều chấn kinh.</p><p>Thạch Hạo một thân chiến y vàng óng, đứng thẳng trong ánh chiều tà, trong tay cầm pháp khiến thần linh, mái tóc đen tung bay theo gió, ánh mắt sâu lắng tạo nên vẻ oai hùng vô cùng đặc biệt.</p><p>Ánh tà dương như máu, thiến niên đứng đó cứ như là một vị Chiến thần chắn ngang con đường phía trước của năm Tôn giả, kèm theo đó là một khí thế khiến người khác phải sợ hãi, khiến người khác phải biến đổi sắc mặt.</p><p>Nhưng, đối mặt với chuyển biến này, tu sĩ ba giáo cũng chẳng hề rơi xuống hạ phong.</p><p>Đặc biệt là đám tu sĩ trẻ tuổi kiêu căng tự mãn kia, bọn họ chính là đệ tử thân truyền của đám Tôn giả đi trước, nếu không cũng chẳng có tư cách ra ngoài để nâng cao kiến thức, tất cả bọn họ đều lộ vẻ thù địch.</p><p>Một cô gái có khuôn mặt dễ thương ra vẻ ngạo mạn, khinh miệt nói: \"Lời nói quá ngông cuồng, muốn giết năm đại Tôn giả, ủa, ngươi đang mê sản đó hả? Dù là Thiên Thần chuyển thế với độ tuổi bằng ngươi cũng chẳng thể làm được gì.\"</p><p>\"Nói không chừng, nó tự cho mình là Thiên Thần đã thức tỉnh, rồi nhớ tới kiếp trước của mình cũng nên.\" Có người hùa theo, cười ha hả.</p><p>Những người khác nghe thấy thế thì cũng mở miệng cười lớn.</p><p>Năm Tôn giả không nói gì, vẻ mặt lạnh lùng, bọn họ đứng cách mấy tòa cung điện lớn dõi mắt nhìn về phía thiếu niên đứng một mình trong ánh chiều tà đằng trước. Nó đứng yên nơi đó, bễ nghễ nhìn mọi người, bất luận là người có cừu oán hay không thì không thể nào không cẩm thán, đây quả là một thiếu niên có tư chất ngút trời!</p><p>Loại khí thế này, loại thần vận này, đạo cốt đã dung nạp, trời sinh hòa quyện cùng với trời đất, gần gũi với đại đạo, toàn thân lưu chuyển thải quang, trong suốt và thần võ.</p><p>\"Cũng bất phàm đó nhưng chỉ là cái xác đẹp mã còn bên trong cũng bình thường mà thôi. Dám ngông cuồng trước mặt Tôn giả thì chỉ có con đường ôm hận, vỡ đầu chảy máu.\" Có tu sĩ trẻ tuổi trong ba giáo đố kị, cố ý trêu chọc.</p><p>Nãy giờ Thạch Hạo chẳng mảy may đếm xỉa tới đám người này, trong mắt nó chỉ có năm tên Tôn giả, hai bên đứng đối diện với nhau và đều cảm nhận được sự mạnh mẽ của đối phương, tự nhiên hình thành nên một tràng vực riêng*.</p><p>(*): Phạm vi riêng quanh mình.</p><p>Những người trẻ tuổi này đều là đệ tử thân truyền của các Tôn giả, kết quả lại bị xem thường khiến bọn họ rất tức giận.</p><p>Đương nhiên, sự hiểu biết của bọn họ cũng rất bất phàm, cảm nhận được loại khí thế thần bí phát ra từ Thạch Hạo khiến họ thất kinh. Họ muốn quấy nhiễu tiểu Thạch khiến nó phân tâm giảm đi tràng vực của mình, có người lần nữa lên tiếng nói: \"Tiểu Thạch, lời nói vừa rồi thể hiện ngươi đang sợ ư? Đáng tiếc, đã chậm rồi.\"</p><p>\"Nhân Hoàng là gì chứ, đối diện với truyền thừa bất hủ thì cũng chỉ là trò hề mà thôi. Ba giáo trường tồn từ xưa, chứng kiến biết bao nhiêu sự thay đổi qua các đời Hoàng triều, Thạch Quốc cũng coi như là muối bỏ biến, mà ngươi bất quá cũng chỉ là một tên ngụy Hoàng, hôm nay muốn đá bay ngươi khỏi ngôi vị hoàng đế.\" Có người chế nhạo.</p><p>Rốt cuộc, Thạch Hạo cũng động, lạnh lùng nhìn những người này. Lúc này cứ như có hai luồng tia chớp màu bạc xuyên thủng không gian bắn thẳng tới bọn họ.</p><p>Da đầu đám người trẻ tuổi này tê rần, linh hồn run rẩy, khí thế này là sao đây? Việc này khiến cho hồn phách của bọn họ chấn động, suýt nữa thì lìa khỏi thân xác.</p><p>Đặc biệt là, thần hồn của mấy người vừa nói kia cứ như bị sét đánh. Sau khi bị ánh mắt đó đảo qua, lập tức nội tâm hoảng sợ, đôi mắt kia cứ như hai con rồng màu bạc lao thẳng vào trong nội tâm bọn họ.</p><p>\"Bup!\"</p><p>Mấy người này hét lớn, há miệng phun ra một ngụm máu, thân thể lảo đảo không ngừng thối lui.</p><p>Việc này khiến mọi người ngơ ngác, chỉ một cái liếc nhìn mà đã khiến miệng phun ra máu, uy thế này đáng sợ cỡ nào? Sắc mặt họ trắng bệch, rõ ràng đối phương tuổi còn nhỏ hơn bọn họ thế nhưng uy thế lại kinh khủng như thế.</p><p>Nên biết, bọn họ đều là đệ tử thân truyền của Tôn giả, đều là nhóm trẻ tuổi vô cùng mạnh mẽ, cũng từng tự tin, cũng từng khinh thường người bên cạnh, giờ kết quả lại thành ra như thế.</p><p>Sự bi quan hiện lên trong lòng mấy người này, với thành tựu như thế này của tiểu Thạch thì bọn họ không cách nào đuổi theo được, nó đã bỏ xa người cùng thế hệ một đoạn dài, cơ bản không thể nào so sánh giữa đôi bên được nữa.</p><p>Ngược lại, cũng có một vài nữ đệ tử kinh ngạc nhìn Thạch Hạo, một thiếu niên nhỏ tuổi hơn mình nhưng sao có thể kinh diễm như thế, có thể tranh đấu cùng sư tôn của mình.</p><p>\"Uy phong cũng không nhỏ, mượn long khí Hoàng đạo để trở thành ngụy Tôn giả, như vậy ngươi nghĩ là đã đủ sức để chống lại chúng ta?\" Ông lão của Bổ Thiên giáo mở miệng, ánh mắt thâm trầm.</p><p>Thạch Hạo bình tĩnh, đối diện với vinh hay nhục nó cũng chẳng hề để ý, bình tĩnh và trấn định, nếu như những người này đã tiến vào trong hoàng cung rồi,nó cũng chẳng ngại dù có chọc thủng trời cao thì cũng phải dùng hành động thực tế nhất đáp trả lại.</p><p>\"Roẹt!\"</p><p>Pháp kiếm màu vàng ra khỏi vỏ, một vệt cầu vòng xinh đẹp vẽ giữa không trung chiếu sáng bầu trời, mũi kiếm chỉ thẳng về phía năm Tôn giả, chiến khí hừng hực, mây nổi bốn phía!</p><p>Trong giây phút này, một luồng sát khí cuồn cuộn hình thành, đây không phải một luồng mà cứ như một vùng biển rộng lớn đè ép trời đất, khiến người khác phải run rẩy.</p><p>Ánh mắt của vị Tôn giả Bổ Thiên giáo trở nên lạnh lẽo, cả người phát sáng tạo thành một chùm thần diễm hừng hực hóa giải đi chùm sát khí này, bảo vệ đám trẻ tuổi đứng phía sau.</p><p>\"U mê bất tỉnh.\" Lão này mở miệng nói đồng thời bước về trước một bước.</p><p>\"Người không tỉnh mới chính là ông đấy.\" Tuy Thạch Hạo không muốn nói nhiều thế nhưng không có nghĩa là ngồi im nghe bọn họ nói mà không nói lời nào.</p><p>\"Tôn giả giáo ta nói chuyện với ngươi, sao không đáp lại, như vậy không được.\" Đám tuổi trẻ trốn phía sau lưng Tôn giả của Bổ Thiên giáo quát lớn.</p><p>\"Không sao, chờ mấy vị Tôn giả ra tay trấn áp nó, để cho nó hiểu rằng sự chênh lệnh giữa nó với các đại giáo bất hủ là bao xa, vinh quang hay là huy hoàng, tất cả đều chỉ là hư vô mà thôi!\" Tên còn lại mở miệng.</p><p>Đám người này đc Tôn giả che trở phía trước nên mới dám lớn tiếng nói như thế, nếu không mới vừa rồi còn bị ánh mắt của đối phương làm cho phun máu, nơm nớp lo sợ.</p><p>\"Ồn ào, đây là nơi nào mà tới lượt các ngươi lên tiếng!\" Thạch Hạo mở miệng, ánh mắt lần nữa quét tới đồng thời bước về trước một bước.</p><p>Một gợn sóng thần bí lao tới, mặt đất rung bần bật, hai người kia tê dại da đàu, cặp mắt trợn thật to, biểu hiện vô cùng sợ hãi, bởi vì bên dưới mặt đất xuất hiện hai tia sáng đang bao vây lấy bọn họ.</p><p>\"Bụp!\"</p><p>Chỉ trong chớp mắt thân thể bọn họ rạn nứt, sau đó từ từ đứt rời, hóa thành sương máu rồi hình thành một màn ánh sáng, cứ thế tiêu tán khỏi đất trời.</p><p>Việc này khiến năm đại Tôn giả nhíu mày, hai đệ tử đứng phía sau bọn họ lại chết, chuyện này không nằm trong tầm kiểm soát khiến bọn họ cảm thấy không ổn.</p><p>Những cường giả trẻ tuổi khác sợ hãi trốn kỹ sau lưng các Tôn giả, tiểu Thạch có thể giết chết hai người, uy thế cỡ nào chứ, nhưng sư tôn lại không phát giác và cũng không thể ngăn cản.</p><p>Bọn họ sợ hãi, nơi này quá nguy hiểm, nếu như Thạch Hạo phát điên đại khai sát giới, thì có nghĩa rằng bọn họ sẽ chết ngay tức khắc?</p><p>Khi đến đẫy, bọn họ vô cùng kiêu căng, muốn tận mắt nhìn thấy năm Tôn giả phá hủy đi căn cơ của tân hoàng, trấn áp nó nay tại chỗ, ai nấy đều đắc ý, muốn chứng kiến vẻ huy hoàng trong một khắc kia, nhưng không ngờ rằng vừa mới bắt đầu mà đã gặp nguy hiểm rồi.</p><p>Thân thể bọn họ run rẩy, sắc mặt cực kỳ khó coi.</p><p>\"Sát tính của ngươi quá nặng, không bằng đầu nhập vào Tây Phương giáo ta đi. Chúng ta sẽ giúp ngươi độ hóa tâm ma, giúp ngươi ngộ tới đại đạo chân chính.\" Một vị Tôn giả của Tây Phương giáo mở miệng.</p><p>Cũng trong lúc đó, cả năm Tôn giả đều phát sáng, hình thành nên một màn ánh sáng thần thánh, bao phủ bảo vệ lấy đệ tử môn đồ.</p><p>\"Ha ha...\" Thạch Hạo ngửa mặt lên trời cười to, tóc đen phấp phới, dáng vẻ có chút liều lĩnh cũng có vẻ ngông cuồng, lắc lắc đầu, nói: \"Còn mơ mộng độ hóa ta? Hôm nay ta sẽ điểm hóa giúp từng người trong các ông.\"</p><p>Nói tới đây, nó cất bước đi tới, chủ động đón đầu năm vị Tôn giả, dưới chân xuất hiện từng luồng hào quang, những đóa hoa sen màu vàng lần lượt xuất hiện, trong vẽ siêu nhiên còn ẩn chứa sự thần võ.</p><p>\"Bộ bộ sinh liên*!\" Những ngừơi khác thì không nói, nhưng ánh mắt của Tôn giả Tây Phương giáo trở nên sâu lắng, chăm chú quan sát.</p><p>(*): Từng bước hiện lên hoa sen.</p><p>Cảnh tượng kỳ dị như thế này khiến người khác thất kinh, dù là Tôn giả cũng khó mà thực hiện được. Đặc biệt là, đối với Tây Phương giáo, những đóa sen này có ý nghĩa vô cùng trọng đại. Nhưng tân hoàng mà bọn họ muốn đối phó lại có uy nghiêm như thế này, pháp quang dâng trào, thành thánh không dính chút bụi nào.</p><p>\"Tiểu Thạch, không nên mê muội, cầu xin tha thứ may ra có thể cứu vãn.\" Tôn giả của Bổ Thiên giáo mở miệng.</p><p>Mở miệng là gọi tiểu Thạch, với địa vị của một tân hoàng như hiện tại thì đây là sự coi thường, việc này khiến ánh mắt của Thạch Hạo trở nên lạnh lẽo.</p><p>\"Đạo cô trung niên đã bị ta giết, ông muốn làm người kế tiếp ư?!\" Đây là lời nói của Thạch Hạo, pháp kiếm màu vàng trong tay chấn động, một luồng ánh sáng óng ánh được bổ tới.</p><p>Chùm sáng này vô cùng rực rỡ, kèm theo là long khí khiến nó cứ như một vầng mặt trời vàng óng rơi nhanh xuống, khiến lòng người trở nên căng thẳng.</p><p>\"Bà ấy bị giết rồi ư?!\" Tôn giả của Bổ Thiên giáo hét lớn một tiếng khó mà trấn tĩnh được, đột nhiên lão biến sắc, Tôn giả quý giá biết dường nào, dù là một đại giáo bất hủ thì đây chính là lực lượng có tính uy hiếp nhất, bình thường sẽ không vận dụng tới.</p><p>Ở phía sau, những người khác đều thay đổi sắc mặt, rất nhiều người thấy Thạch Hạo đánh bại đạo cô, đuổi bà ta ra khỏi Hoàng đô, không nghĩ rằng lại bị giết chết ngay sau đó.</p><p>\"Ta không tin, sư tôn sao lại chết được chứ?\" Một nữ đệ tử trẻ tuổi rít gào, vô cùng hoảng sợ, mạnh mẽ như Tôn giả lại chết khiến cho tâm thần của nàng sợ hãi.</p><p>Tôn giả của Bổ Thiên giáo không kịp lên tiếng, tay nhanh chóng bắt ấn, một con kỳ lân đỏ rực vọt lên, đón lấy vầng mặt trời màu vàng trên trời cao kia.</p><p>\"Ầm!\"</p><p>Cú va chạm trời long đất lở, mưa ánh sáng xuất hiện dày đặc nối liền trời với đất. Nơi đây trở thành một vùng hải dương của thần lực, thanh thế của đòn đánh này vô cùng to lớn, chấn động hồn phách của mọi người.</p><p>Cường giả tuổi trẻ đứng phía sau Tôn giả đều kêu to, nếu không phải thân thể của năm Tôn giả phát sáng, hình thành nên màng ánh sáng lấp lánh, bao phủ bọn họ ở trung tâm thì chắc chắn đám người này sẽ phải chết, hóa thành tro tàn.</p><p>Một đòn kết thúc, năm Tôn giả cùng nhau bùng phát ra những gợn sóng kinh người, ánh sáng vô lượng xuất hiện xông thẳng trời cao, khí thế vô cùng đáng sợ.</p><p>Thần quang hộ thể của bọn họ nối liền với nhau, cứ như là năm ngọn núi lớn đứng gần kề, thần thánh và mạnh mẽ, có thể tiêu diệt tất cả sự phản kháng của mọi người trong thế gian.</p><p>Năm Tôn giả đồng thời cất bước, mỗi bước hạ xuống đều phát sinh từng luồng ánh sáng vô tận trong thiên địa, thần bí mà mạnh mẽ, đâu đâu cũng có mưa ánh sáng.</p><p>Đây là sự áp bức vô cùng mạnh mẽ, đồng thời nghiền ép về phía Thạch Hạo đang đứng, cứ như năm vị Thần Linh hạ giới, đáng sợ tới mắc tâm linh của mọi người cũng phải hoảng sợ, khó có thể sinh ra lòng phản kháng.</p><p>Thạch Hạo vung kiếm, kiếm khí màu vàng bổ tới, cắt đứt \"đại thế\" kia, hóa sinh thành một vùng tĩnh lặng, nó đứng giữa chiến trường nhìn về phía trước, nơi đấy có hai vị Tôn giả của Bất Lão sơn.</p><p>\"Các ông đều xuất thủ cả, vậy thì cũng chớ trách ta không nể mặt nể mũi.\" Nó nói như thế.</p><p>\"Tiểu Thạch, chúng ta tới mục đích là cứu ngươi, còn không mau quay đầu, với lực lượng của ngươi thì sao có thể đối kháng với Tôn giả chứ?\" Hai Tôn giả của Bất Lão sơn mở miệng nói.</p><p>\"Bệ hạ chính là Nhân Hoàng, há có thể dùng hai chữ Tiểu Thạch để sỉ nhục!\" Bằng Cửu ở phía xa hét lớn.</p><p>\"Câm miệng, đây là chỗ nào mà tới phiên ngươi mở miệng!\" Một vị Tôn giả trách mắng.</p><p>\"Nên câm miệng mới chính là các ngươi đó!\" Thạch Hạo lạnh giọng quát.</p><p>Ánh mắt của ông lão Bổ Thiên giáo trở nên lạnh lẽo, sát ý vô tận, chiêu đầu ra tay đã muốn hạ sát thủ, bởi vì cái chết của đạo cô trung niên khiến lão vô cùng tức giận.</p><p>\"Hoàng đế trẻ tuổi, tiểu Thạch, giờ chết của ngươi đã tới!\" Hai tay lão vung mạnh lập tức một con kỳ lân màu đỏ xuất hiện, phù văn đầy trời, chấn động trời xanh, đòn mạnh nhất đã được triển khai.</p><p>Cũng trong lúc đó, bốn Tôn giả khác cũng bước lên trước, uy thế cực mạnh lan tỏa phối hợp với lão Tôn giả Bổ Thiên giáo hòng chèn ép Thạch Hạo, giúp lão một tay.</p><p>Thạch Hạo hừ lạnh một tiếng, một bước dẫm mạnh xuống, thiên địa biến hóa, chớp mắt hào quang vô tận tuôn trào, ngăn cách Tôn giả của Bổ Thiên giáo ra một khu vực riêng biệt.</p><p>Nơi đây tràn ngập long khí, khí hiệu dày đặc, vô cùng lấp lánh, khí tức thần linh bao phủ khắp nơi, thần quang ngập trời.</p><p>\"Trận pháp thần linh?!\" Tôn giả của Bổ Thiên giáo chấn động, sau đó hoàn toàn biến sắc.</p><p>\"Ta đã lĩnh giáo qua tuyệt học của một vị Tôn giả Bổ Thiên giáo khác, cho nên cũng không cần lão rèn luyện ta làm gì, lão cứ an tâm mà nhắm mắt đi.\" Thạch Hạo khẽ nói.</p><p>Trận pháp thần linh phát sáng, đan dệt nên một mảnh ký hiệu dày đặc phủ kín nơi đây, khiến cho Tôn giả của Bổ Thiên giáo tức giận, mệt mỏi ra sức ứng phó, lão toàn lực chống đỡ, gần như bị trấn áp tới nơi.</p><p>Thạch Hạo cất bước tới, tay áo màu trắng giương ra, siêu trần thoát tục, tay giơ lên, pháp kiếm màu vàng bổ tới, \"bụp\", lưỡi kiến chém xuống đầu lâu vị Tôn giả của Bổ Thiên giáo, máu tươi bắn lên rất cao!</p>", "images": {}, "success": true}