{"id": 477, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-477", "title": "Chương 477: Gặt Hái Thành Quả*", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 477: Gặt Hái Thành Quả*</h1><p><i>(*): 养成 - Dưỡng Thành (Đại khái là công ơn nuôi dưỡng) Thế nhưng để cho hợp với nội dung chương truyện thì tạm cho là như trên ;))</i></p><p>Trúc xanh liên miên, màu xanh biếc phủ rộng.</p><p>Những căn phòng trúc bố trí xinh đẹp, hương thơm tỏa ngát.</p><p>Trên chiếc giường được đan bằng trúc rất bắt mắt, Thạch Hạo nhắm mắt nằm ngửa mặt hướng trời cao, trên chiếc bàn đá bên cạnh có một chén trà tản hương thơm nồng.</p><p>Sau người nó, một cô gái với y phục màu trắng, làn tóc đen tuyền uốn lượn, cơ thể trắng mịn tỏa ánh sáng hấp dẫn, hàng mi cong vút, cặp mắt to tròn, ngón tay xinh xắn như ngó sen từ từ xoa bóp bờ vai của nó.</p><p>Đó chính là Nguyệt Thiền tiên tử, ngón tay nhẹ nhàng không ngừng ấn nhẹ với nhịp điệu vô cùng đặc biệt, động tác đơn giản thế nhưng lại bao hàm một loại đạo vận nào đó.</p><p>Thạch Hạo thả lỏng cơ thể, hương trà thoang thoảng cộng thêm mùi hương cơ thể của thiếu nữ bên cạnh truyền phả vào mặt khiến nó càng thêm thư thái và không minh.</p><p>Ma nữ tiến cung cũng đã được mấy ngày, việc này có tác dụng cực kỳ quan trọng, khiến cho tiên tử của Bổ Thiên giáo phải kiêng kỵ, chỉ sợ đối thủ sẽ làm điều gì đó bậy bạ, thà rằng \"hầu hạ\" Thạch Hạo còn hơn tiếp cận tên sinh linh nguy hiểm kia.</p><p>Khu trúc viên trong hoàng cung này vô cùng thanh tịnh và thanh nhã, có mấy ngôi nhà trúc, hai chiếc bàn đá, ghế cũng có tới năm sáu cái, rất thích hợp cho việc chợp mắt, tu dưỡng tâm thần trong thời gian ngắn.</p><p>Hương trà thoang thoảng, Thạch Hạo mắt hơi nhắm, nó vẫn đang suy nghĩ tới những lời mà Ma nữ từng nói, độ tin cậy sẽ bao nhiêu đây? Khi đạn kiếp nạn tới, trước những biến cục của thiên địa thì lời nói của nàng cũng không thể nào tin toàn bộ được.</p><p>\"Ma nữ vô cùng nguy hiểm, những lời nàng nói thì không thể nào tin được, tất cả đều là đại giáo bất hủ, có quan hệ với thượng giới, Tiệt Thiên giáo làm sao có khả năng chỉ vì thể diện mới đi đánh nhau chứ.\"</p><p>Lời nói của Nguyệt Thiền tiên tử rất nhẹ nhàng, sợ sẽ làm cho tên đối thủ đang trong cung điện này sẽ cảm ứng và phát hiện được, nàng vô cùng cẩn thận, nhỏ nhẹ nói với Thạch Hạo.</p><p>\"Lẽ nào ta sẽ tin ngươi à?\" Thạch Hạo mở mắt, trên gương mặt anh tuấn lộ vẻ cười, trong vẻ hào hiệp mang theo sự tự tin vô cùng.</p><p>\"Nếu như hợp tác với nàng quả thực còn không bằng tin ta thì hơn.\" Nguyệt Thiền tiên tử mặc một bộ màu trắng, thân thể hớp hồn, đường cong phô diễn, hơn nữa cả người linh động xuất trần, dung nhan hơn người, cặp mắt lấp lóe hào quang khó nói.</p><p>Bàn tay dùng sức vừa phải mát xa vai cho Thạch Hạo, từng cọng tóc lấp lánh lộng lẫy, hơi thở thơm ngát, khẽ nói: \"Nàng đến từ Thượng giới, thân phận vô cùng đáng sợ, theo như những gì nàng nói thì một nữa cũng chẳng đúng. Tuy ta với ngươi từng đối đầu với nhau thế nhưng thật chính là thật, mà giả chính là giả.\"</p><p>\"Tối thiểu, nàng ấy cũng đã giúp ta, có ân và ta ghi nhớ trong lòng. Mà ngươi, lâu nay vẫn luôn đối đầu với ta, dẫn người vây công ta thì sao mà tin được chớ, vậy mà còn muốn ta suy nghĩ à?\" Thạch Hạo cười cười.</p><p>\"Việc này càng nói rõ sự đáng sợ của Ma nữ, giả thật khó đoán, đã bố trí từ lâu, chỉ dùng một chút thiện cảm để đổi lấy kết quả cuối cùng, chỉ là muốn lợi dụng ngươi mà thôi.\" Nguyệt Thiền tiên tử hơi hơi hạ thấp trọng tâm, âm thanh nhẹ nhàng phát ra, sợi tóc lấp lánh cọ sát lên gương mặt Thạch Hạo, mùi hương thơm ngát vô cùng đặc biệt lan tràn.</p><p>Thạch Hạo nằm ngửa trên ghế tre vô cùng thả lỏng, dùng hai đầu ngón tay quấn quanh những lọn tóc lấp lánh ánh sáng xà xuống gương mặt mình, không ngừng quấn tròn rồi đưa lên mũi hít một hơi.</p><p>\"Nói nhiều cũng vô dụng mà thôi, tối thiểu chúng ta vẫn là kẻ địch của nhau, để ta thay đổi, để ta đi đối phó với minh hữu, việc này không thiết thực.\" Thạch Hạo lắc đầu, nhìn gương mặt tuyệt mỹ và trắng mịn bên trên, nở nụ cười, nói: \"Trừ phi, khiến ta tin tưởng vào ngươi, nếu như chúng ta là người một nhà thì may ra.\"</p><p>Mái tóc của Nguyệt Thiền tiên tử bị nó đùa giỡn khiến nàng chẳng hề dễ chịu chút nào, thường ngày nàng thanh khiết xuất trần, chưa từng thân mật đứng sát với một chàng trai nào như thế này.</p><p>Nhưng giờ cộng thêm lời nói như thế nữa khiến cho cho gương mặt xinh xắn của nàng ửng hồng, tay ngọc duỗi thẳng muốn kéo lấy những sợ tóc mà Thạch Hạo đang quấn tròn kia.</p><p>Nhìn thấy những ngón tay búp măng đang vươn tới thì trong lòng Thạch Hạo chợt động, nhẹ nhàng đưa tay bắt gọn lấy đôi tay mềm mại đó, từ đằng sau ghế tre kéo Nguyệt Thiền tiên tử về phía trước mình.</p><p>\"Những lời nói vừa rồi ta đều nói thật đó, càng gần Ma nữ cuối cùng gì cũng sẽ mất mạng mà thôi, nàng giống như là một cây thuốc phiện, xinh đẹp và cuốn hút, cuối cùng sẽ khiến con người ta đi tới con đường diệt vong mà thôi.\" Nguyệt Thiền lên tiếng.</p><p>Tuy rằng bị người khác nắm lấy bàn tay, cảm giác chẳng dễ chịu chút nào thế nhưng nàng vẫn nhẹ nhàng lên tiếng, bất kể là những lọn tóc hay là mùi thơm thân thể đều khiến người khác ngây ngất.</p><p>Thạch Hạo lắc đầu không nói gì, trên mặt lộ ý cười, nói: \"Cần gì chứ, thật ra chúng ta cũng có thể trở thành người một nhà mà, tộc trưởng luôn bắt ta phải mang một 'cô vợ nhỏ' về thôn, ta thấy ngươi rất hợp, tối thiểu cũng là một quý nữ ở Thượng giới mà.\"</p><p>Sắc mặt của Nguyệt Thiền tiên tử đỏ ửng, nghe được những lời này thật sự nàng chẳng biết nói gì, thường ngày ai dám nói năng bậy bạ như thế với nàng chứ, cơ bản chưa từng nghe qua.</p><p>Nhưng dù gì nàng cũng không phải người thường, như trước vẫn có thể giữ bình tĩnh như ban đầu, khẽ nói: \"Về việc quan hệ sinh tử, ngươi cũng nên cẩn trọng thì hơn, Ma nữ thật sự rất đáng sợ đó.\"</p><p>Nàng đứng sát phía trước, da thịt trắng mịn kèm theo độ co dãn cực tốt, vẻ xinh đẹp không gì tả nổi, thật sự là quốc sắc thiên hương. Thạch Hạo nhỏm người hơi ngồi dậy, cặp mắt hé nhỏ nhìn nàng, nói: \"Ngươi không cần ly giáng gây xích mích đâu, những lời nói này không có ý nghĩa gì cả.\"</p><p>Nó đưa bàn tay trái về trước, dùng sức vòng ra sau ôm chặt lấy chiếc eo nhỏ của Nguyệt Thiền rồi kéo mạnh và đặt lên trên người mình, việc này khiến nàng kinh ngạc thốt lên.</p><p>Nguyệt Thiền tiên tử có tu một môn bí pháp, thánh khiết hoàn mỹ, có thể khiến người khác không đám khinh nhờn mình, hiện tại tuy tu vi bị phong bế thế nhưng loại khí thế đó vẫn luôn trên người. Đối với người bình thường mà nói, nàng vẫn rất mờ ảo, xuất trần, siêu nhiên như trước, không muốn mạo phạm mà chỉ có thể kính trọng. Nhưng, Thạch Hạo lại chẳng hề bị ảnh hưởng, chỉ xem nàng là một cô gái bình thường, không hề có chút kính trọng gì cả.</p><p>\"Ta cảm thấy, chúng ta có thể từ từ bàn bạc, nếu như ngươi nói đều là sự thật, chúng ta cũng có thể hợp tác trở thành người một nhà.\" Thạch Hạo trêu đùa.</p><p>Nó làm như thế chỉ là muốn vị tiên tử của Bổ Thiên giáo thường ngày cao cao tại thượng xa lầy ở phàm trần, làm cho nàng nảy sinh điều khác thường, không còn khí chất cao thượng không thể với tới được nữa, quấy nhiễu lấy nỗi lòng của nàng.</p><p>Nguyệt Thiền tiên tử né tránh, thế nhưng cánh tay đang đặt trên chiếc eo nhỏ mềm mại chợt dùng sức, cần thận ôm chặt vào lòng mình.</p><p>Chiếc mông căng tròn đầy đặn ngồi trên người Thạch Hạo ấy khó lòng thoát khỏi được, khiến nàng càng thêm xấu hổ, ngón tay nhỏ của nàng vụt nhanh chọc thẳng về hai mắt Thạch Hạo.</p><p>Nhưng, tu vi của nàng đã bị phong bế, lúc ra tay mặc dù nhẹ nhàng không nhiễm khói lửa trần gian thế nhưng chẳng hề có chút uy lực nào, Thạch Hạo nở nụ cười, cứ thế má miệng ngậm lấy ngón tay này.</p><p>\"Ngươi...\" Nguyệt Thiền tiên tử thoáng tức giận, không ngừng dùng sức hòng kéo ngón tay về nhưng chẳng thể nào như ý được.</p><p>Tiếp xúc da thịt ở khoảng cách gần như thế, hương thơm lan tỏa khiến Thạch Hạo ngây ngất. Cơ thể nàng cứ như là Dương chi ngọc lưu chuyển ánh sáng lộng lẫy, gương mặt vô cùng xinh đẹp ở trước mắt khiến lòng Thạch Hạo rung động, không tự chủ càng ôm chặt hơn.</p><p>Nguyệt Thiền tiên tử thở nhẹ, vòng eo nhỏ hoàn toàn bị cánh tay của Thạch Hạo ôm trọn, dính chặt vào lòng Thạch Hạo.</p><p>Thạch Hạo ôm chặt lấy nàng nằm ngửa ra ghế, thân thể mề mại và óng ánh bị động nằm trên tấm thân của nó, những sợi tóc đen cọ sát trên gương mặt khiến nó hơi nhột.</p><p>Những lọn tóc đen, dung nhan tuyệt sắc kèm theo là vẻ tức giận sinh vẻ ửng hồng, những điểm này hòa quyện lại khiến nàng càng thêm kiều diễm. Cặp mắt sáng như ánh sao, đôi môi đỏ tươi, hàm răng như ngọc.</p><p>Thạch Hạo như bị quỷ thần xui khiến, không kìm hãm được liền đưa miệng, say đắm niêm phong lại bờ môi ướt át khiêu gợi gần ngay trước mặt kia.</p><p>Trong đầu của Nguyệt Thiền tiên tử nổ ầm một tiếng, việc này quá đột ngột, đừng nói là hành động thân mật như vầy, ngay cả khi gặp lại người quen biết thì nàng đều giữ một khoảng cách nhất định. Thế nhưng hôm nay, tất cả những việc mà trước kia nàng tạo dựng đều bị lật đổ cả.</p><p>\"Ư ư...\"</p><p>Nàng ra sức giãy dụa nhưng ngược lại cũng cảm thấy lân lân, cảm giác đáng ghét này khiến nàng tức giận, dùng hai tay cố gắng đẩy mạnh ra, thế nhưng cánh tay của Thạch Hạo cứ như con rắn nước uốn éo ghì chặt lấy vòng eo con kiến của nàng.</p><p>Thạch Hạo vô cùng đê mê, trải nghiệm này hoàn toàn mới mẻ, bờ môi dính chặt lấy nhau, ngọt ngào và tê dại.</p><p>\"Ối trời ơi, các người thật là dâm đãng mà, giữa ban ngày ban mặt, trời sáng trưng như thế mà cứ đè nhau ra trao đổi nước bọt, chẳng còn thể thống gì cả.\" Xa xa, Ma nữ làm bộ cười xấu xa, uyển chuyển bước tới.</p><p>Nàng ngồi xuống một chiếc ghế tre nơi xa, kèm theo đó là điệu bộ thong dong nhàn nhã.</p><p>Nguyệt Thiền ra sức đẩy lui, cuối cùng cũng đứng dậy được, quần áo xốc xếch, hoàn toàn giống như một vị tiên tử cao cao tại thượng bị giáng xuống phàm trần, bộ ngực tức giận phập phồng, hô hấp không đều.</p><p>\"Vẫn là Nguyệt Thiền mà ta biết đây ư?\" Ma nữ chế nhạo, nàng rất thích nhìn đối thủ của mình ăn quả đắng, vẻ mặt lúc đó khiến nàng vô cùng vui sướng, tâm thần sảng khoái.</p><p>Thạch Hạo ngồi dậy, nói: \"Nè, Ma nữ, có phải ngươi cũng ao ước được như thế lắm phải không?\"</p><p>\"Không thể nào nhen, chưa gì mà đã chịu làm vợ rồi à?\" Ma nữ cười sảng khoái.</p><p>\"Chúng ta chỉ đang nói chuyện nhân sinh, cùng nhau tỉnh ngộ, ngươi tự dưng tới phá rối, làm kỳ đà cản mũi, chẳng lịch sự chút nào.\" Thạch Hạo nói.</p><p>Nguyệt Thiền lý sự, đứng ở sau ghế ra sức đập lên lưng Thạch Hạo, đáng tiếc , chẳng có tác dụng gì, không có pháp lực trên người thì làm sao ảnh hưởng tới thân thể Thạch Hạo chứ.</p><p>\"Hì hì, cùng nhau ngộ nhân sinh với tiên tử của Bổ Thiên giáo, thật sự tiêu dao sung sướng quá mà.\" Ma nữ cười hì hì.</p><p>\"Đương nhiên rồi, nhưng đây là chuyện nhà chúng ta, ngươi đừng có phá đám.\" Thạch Hạo liếc chéo nàng, sau đó quay đầu nói với Nguyệt Thiền tiên tử: \"Đừng để ý tới nàng ta chi.\"</p><p>Nguyệt Thiền tiên tử vô cùng tức giận nhưng cố gắng kìm nén, gương mặt xinh đẹp dần lấy lại bình tĩnh, cột lại mái tóc, cười gằng một tiếng, nói: \"Ma nữ, đừng tưởng rằng ta không biết ngươi đang rắp tâm hại người, ngươi chỉ đang lợi dụng tiểu Thạch mà thôi.\"</p><p>\"Mới bao lâu chứ, chưa gì đã gọi tiểu Thạch đầy thân thiết vậy rồi, tiên tử không dính chút khỏi bụi trần giang của chúng ta đã bắt đầu hiểu được việc bảo vệ người yêu rồi ư? Nhưng mà chuyện này hơi lố, chắc chắn không thật lòng.\" Ma nữ lắc đầu, ung dung nói: \"Ta cùng hắn có quan hệ hợp tác, nếu nói đúng hơn, đáng lẽ phải thân thiết hơn nữa kia.\"</p><p>Sau đó, nàng khiến người kinh ngạc, nói: \"Ta sẽ thực hành kế hoạch bồi dưỡng thiếu nam*.\"</p><p><i>(*): Chắc pé Nguyệt Thiền và ku Hạo liên tưởng tới việc hướng dẫn chịnh xã giao nên mới tỏ thái độ như thế=))</i></p><p>\"Phụt!\"</p><p>Ngụm nước trà Thạch Hạo vừa đưa vào miệng lập tức phụt ra ngoài, Ma nữ nói chuyện chẳng chút ngại ngùng, chuyện gì cũng dám nói, còn mạnh dạng hơn cả nó. Ít nhất, nó chỉ làm ảnh hưởng tới Nguyệt Thiền tiên tử từ bên ngoài mà thôi.</p><p>\"Đừng có hiểu lầm, chẳng qua ta thấy hắn có tiềm lực vô hạn, từ từ bồi dưỡng và rồi quật khởi, tương lai khi đại kiếp nạn kết thúc, người của Thượng giới muốn hạ xuống thì càng khó khăn hơn, như thế hắn sẽ quét sạch đám Bổ Thiên giáo, Tây Phương giáo.\" Ma nữ thản nhiên nói, đây chính là ý nghĩa của kế hoạch bồi dưỡng thiếu nam của nàng.</p><p>Nguyệt Thiền tiên tử lắc đầu, tuyệt đối không tin.</p><p>Ma nữ truyền âm cho Thạch Hạo, nói: \"Cô gái này chẳng hề đơn giản đâu, trong tình huống bình thường thì chẳng thể nào bắt được nàng, sức chiến đấu thật sự của nàng hết sức khủng bố, kém nhất cũng có thần phù phá giới để giữ mệnh. Ta nghi rằng, lòng nàng mang ý đồ xấu nào đó, muốn tham khảo pháp môn Côn Bằng của ngươi, hoặc muốn biết được bí mật vì sao ngươi có thể mạnh mẽ một cách nhanh chóng để quật khỏi như thế, ngươi phải cẩn thận đó.\"</p><p>Trong con ngươi của Thạch Hạo lưu chuyển thần quang, sau khi tiếp xúc thì càng cảm nhận được hai cô gái này cũng chẳng phải là kẻ tầm thường, ai nói cũng không thể nào tin được.</p><p>Nó cười cợt, truyền âm nói: \"Không sao, có người hầu hạ, thoải mái sung sướng, không phải rất sướng sao? Đùa mà thành thật, cưới một vị tiên tử làm vợ thì chính là đại hỉ.\"</p>", "images": {}, "success": true}