{"id": 482, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-482", "title": "Chương 482: Vấn Đề Và Quyết Định", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 482: Vấn Đề Và Quyết Định</h1><p>Đêm hôm ấy, mọi người nhìn thấy rất nhiều ngôi sao trên trời bị vỡ nát rực rỡ hơn cả pháo hoa, những ngôi sao này nổ tung trong vũ trụ rồi vĩnh viễn biến mất!</p><p>Không gian trở nên yên tĩnh, tối tăm, ảm đạm.</p><p>Kể cả ở phía dưới mặt đất, khí thế kinh khủng đó ảnh hưởng cực lớn, nếu như không phải có người dùng pháp lực áp chế thì e rằng tất cả đều hóa thành tro tàn.</p><p>Sáng sớm, mặt trời ló dạng, vẫn sáng rực ấm áp như ngày thường.</p><p>Nhưng, khuya hôm qua, vầng trăng nhỏ kia bị người khác cắt gọt đi một góc nhỏ, đây chính là uy thế của giáo chủ bất hủ, một khi huyết chiến thì vạn vật đều héo tàn.</p><p>Ánh bình minh đầy ấm áp, khí tức sinh mệnh tràn ngập, Thạch Hạo đứng trên đài cao cảm nhận hơi ấm này, trong lòng dần dần thả lỏng rủ bỏ tất cả. Thiên địa vẫn còn đó, vũ trụ vẫn như trước, chỉ cần còn sống thì sự hi vọng vẫn có thể đạt được.</p><p>Mặt trời lên cao rồi nhưng vẫn không thấy Liễu Thần trở về, kể cả tiểu Tháp cũng chẳng thấy đâu, thế nhưng nó vẫn đứng yên nơi đó, vẫn lẳng lặng đợi chờ thứ gì đó.</p><p>Đại chiến đã kết thúc từ lâu, thiên địa khôi phục lại trạng thái bình thường, mơ hồ cảm nhận được linh khí còn nồng nặc hơn đôi chút thế nhưng mùi máu tanh vẫn còn quanh quẩn xung quanh, việc này chỉ có tu sĩ mới cảm nhận được.</p><p>Có bá chủ bỏ mình!</p><p>Tinh khí mà bọn họ tỏa ra lại có thể tẩm bổ cho Hoang vực rộng lớn này, khiến cho nồng độ linh khí nơi đây tăng lên, việc này vô cùng kinh khủng, khiến người nghe phải kinh hãi.</p><p>Nên biết, kích thước của Hoang vực không chục triệu thì cũng tới mấy triệu dặm, mênh mông vô bờ!</p><p>Rốt cuộc, buổi trưa cũng tới, tiểu Tháp xuất hiện, trên người toàn vết tích, có từng mảng cháy đen do tia chớp tạo thành, có những vết kiếm khí hỗn độn lưu lại, còn có từng luồng sóng nhiệt do lửa thiêu.</p><p>Tình hình của nó rất tồi tệ, thế nhưng lại trông rất đẹp mắt!</p><p>\"Cái tên nắm giữ khí thân của ta hơn phân nửa là chết rồi, gắng gượng cũng chẳng được bao lâu nữa đâu, sớm muộn gì ta cũng sẽ đi Thượng giới, giết hắn!\" Tiểu Tháp hung hăng nói.</p><p>Liễu Thần đâu? Thạch Hạo rất lo lắng, vẫn chưa thấy nó trở về.</p><p>\"Trận chiến kết thúc, nó đạt được tin tức quan trọng nên đã đi tìm tạo hóa trong truyền thuyết. Hoang vực này, quả nhiên chôn giấu toàn thứ tốt mà, nói không chừng đây sẽ là cơ duyên của nó.\" Tiểu Tháp ao ước.</p><p>Nhưng mà, vật kia vô dụng với nó, nó biết thế nên lựa chọn quay về, không có đi tranh cướp.</p><p>Không nói tới chuyện của nó, sẽ có người của Thượng giới sẽ tức tới ói máu, lần đại chiến này long trời lở đất, những ngôi sao ngoài vực ngoại bị chém nát rất nhiều, vất vả lắm mới phát hiện được tung tích của vận may lớn kia. Kết quả lại tới giờ, đám người kia không thể không trở về.</p><p>\"Chết tới mấy người, lay động tới đại thế từ thiên cổ. Thượng giới nhất định sẽ nổi lên sóng gió rất lớn, ngoài ra còn có kẻ trọng thương sắp chết tới nơi.\" Tiểu Tháp cười ha hả.</p><p>Những người khổ chiến vừa rồi đều là những người đã cạn kiệt tuổi thọ, muốn dồn hết sức lực, dùng mạng sống để đánh đổi cho tương lai, mở ra một con đường sinh mệnh sau này.</p><p>Thế nhưng, hiện thực lại rất tàn khốc, có mấy ai có thể nghịch thiên? Chung quy lại, phải dùng máu và sinh mệnh đi trả lại cho trời xanh mà thôi.</p><p>Đại kiếp nạn qua đi, toàn bộ gần như bừng bừng sức sống, vẻ phấn chấn xanh tươi lan rộng khắp nơi. Vạn vật đều phồn thịnh, đó chính là cảm giác của phàm nhân, tinh khí thần biến đổi.</p><p>\"Ta đi một vòng ngoài vực ngoại, nơi đó vô cùng thê thảm mà, toàn bộ Tôn giả còn có thần thánh đều bị bắt đi hết, một bà lão cộng thêm một kẻ điên, hơn nữa còn có một đạo nhân, ai cũng hung tàn thu gon tất cả.\"</p><p>Đặt biệt là đạo nhân kia khiến cho tiểu Tháp chấn động, lão còn đại chiến với giáo chủ Trượng lục kim thân của Tây Phương giáo ngoài vực ngoại, khiến cho rất nhiều ngôi sao bị nổ tung.</p><p>Thạch Hạo nghe thấy thế thì kinh ngạc không thốt nên lời, đêm hôm qua khi quan sát bầu trời, nó nhìn thấy rất nhiều mưa ánh sáng, vô số sao băng buông xuống, không ngờ lại là do hai sinh linh kia gây nên.</p><p>\"Đáng thương thật, đám cường giả từ Hoang vực chạy sang các vực ngoại khác để trốn đều gặp phải tai nạn.\" Tiểu Tháp lên tiếng.</p><p>\"Ngay cả Tây Phương giáo, Bất Lão sơn, Bổ Thiên giáo cũng gặp phải công kích?\" Thạch Hạo rất có hứng thú với tin tức này.</p><p>\"Chính xác, nếu không phải thế lực ở Thượng giới của bọn họ đủ mạnh, lão giáo chủ vẫn còn sống, hơn phân nửa sẽ bị người ta hủy đi đạo thống rồi.\" Tiểu Tháp cười tới mức đau cả bụng, ánh sáng lấp lánh lóe lên.</p><p>Hiện tại, những tu sĩ của các giáo này vẫn còn đang ở Hoang vực chắc chưa hề biết tới chuyện phát sinh trong giáo của mình, vẫn còn ra vẻ cao cao tại thượng, cho rằng không ai dám trêu chọc.</p><p>\"Lần này tuy thảm nhưng cũng không thảm, bản thể bị thương nhưng lại có thu hoạch, ta muốn đi tu dưỡng một thời gian, không có chuyện gì thì đừng gọi ta.\" Nói xong, nó bay thẳng vào bên trong Thế giới hộp quý.</p><p>Thạch Hạo đứng yên tại chỗ lẳng lặng nhìn trời xanh, ánh mặt trời chiếu xuống khiến cơ thể lấp lánh, nó lẩm bẩm: \"Ba giáo tổn thất không nhỏ, nhân vật cấp lão tổ gần như bị bắt đi cả, trong thời gian ngắn nên im lặng biết điều đi.\"</p><p>Sau đó, nó cười to không ngớt rồi đảo bước ra ngoài hoàng cung.</p><p>Từ lâu Thạch đô đã giải trừ giới nghiêm, phồn hoa và náo nhiệt vô cùng, khí hồng trần cuồn cuộn hướng trời xanh, vẻ náo động của sinh mệnh này khiến người khác chán ghét, có thể đã trải qua một trận đại kiếp nạn nên khiến người khác có cảm giác càng thân thiết hơn.</p><p>Thạch Hạo tuần tra xung quanh, không ngừng gật gật đầu.</p><p>Tới khi nó trở về hoàng cung thì Ma nữ đã tới cửa, nụ cười rạng ngời trên môi cứ như đóa hoa xinh đẹp chớm nở, yểu điệu thướt tha cộng thêm vẻ mê hoặc khiến lòng người xao xuyến.</p><p>\"Thấy ngươi cười rất tươi, chắc Tiệt Thiên giáo thu hoạch rất lớn phải không?\" Thạch Hạo hỏi.</p><p>\"Hả, cũng có thể, nghe nói một vài bá chủ chết đi nên ta rất vui chớ sao, chắc là đang chờ ta tới đảm nhận mấy vị trí này.\" Ma nữ rất thẳng thắng, nụ cười ngọt lịm, cặt mắt to tròn như trăng rằm.</p><p>Thạch Hạo cũng cười theo, nàng quả nhiên tự tin rất cao, cái gì cũng dám nói.</p><p>\"Ngươi tới đây làm gì, lẽ nào là đi cướp Thần tàng chí tôn ư?\" Thạch Hạo hỏi.</p><p>\"Đó là giả nên đã chôn thây các bá chủ, tâm của ta như trăng sáng đời nào đen tối chứ.\" Nàng cười hì hì, múa múa quả đám, mái tóc tung bay, cặp mắt sáng lấp lánh, vô cùng hoạt bát.</p><p>\"Thế thì tại sao tới đây?\" Thạch Hạo mỉm cười hỏi.</p><p>\"Tất nhiên là vì kế hoạch bồi dưỡng thiếu nam rồi.\" Nàng cười hì hì.</p><p>Nụ cười của Thạch Hạo cứng đờ, nó chẳng thích cách nói thế này chút nào, nhưng cũng tỏ vẻ hào hiệp đưa đôi tay về trước, nói: \"Nào, cách bồi dưỡng như thế nào vậy, để ta thực hành trước xem sao.\"</p><p>Ma nữ nhẹ nhàng đi tới, dáng vẻ nhõng nhẽo và hờn dỗi xoay người một cái, bên dưới chân sinh ra một đám mây rồi lướt nhẹ ra ngoài, né tránh cánh tay của nó, gắt giọng: \"Muốn chiếm lợi của người ta à!\"</p><p>Thạch Hạo nở nụ cười, nói: \"Ai có lợi còn chưa chắc đâu, đạo thể của ta vốn sẵn có, thế gian chỉ có một, nàng nếu bỏ qua thì sẽ hối hận cả đời đó nghe.\"</p><p>\"Thoát!\" Ma nữ khinh bỉ rồi trợn tròn mắt, sau đó ngồi lên một chiếc ghế hình rồng, nói: \"Ta mang theo hai tin tức, một tốt một xấu, ngươi muốn nghe tin nào trước?\"</p><p>Thạch Hạo rất bình tĩnh, ra dấu cho nàng thích nói tin nào trước cũng được.</p><p>\"Vậy thì ta nói tin xấu trước vậy. Nguyệt Thiền tiên tử có vấn đề, hơn nữa vấn đề cực lớn.\" Ma nữ nghiêm túc nói.</p><p>\"Còn tốt thì sao?\" Thạch Hạo nụ cười không giảm.</p><p>\"Tin tốt, ta phát hiện ra chuyện này cho nên tới nói cho ngươi biết, đây là một kỳ ngộ nghe, Nguyệt Thiền gặp xui xẻo rồi, ha ha...\" Ma nữ quả là một mỹ nữ xinh đẹp thế gian hiếm có, có lúc rất hoạt bát và cũng có lúc rất ngang tàn.</p><p>\"Đến cùng là ngươi đã phát hiện ra chuyện gì thế?\" Thạch Hạo nhíu mày hỏi.</p><p>\"Ngươi cẩn thận một chút, trong biển ý thức của ả có khả năng phong ấn một thần niệm đặc biệt nào đó, đợi sau khi ta tìm thấy vật kia thì chúng ta cùng trừng trị ả!\" Ma nữ cười rất tà ác, nói: \"Cô nàng Nguyệt Thiền này, muốn đấu với ta ư, lần này ngươi không gặp may rồi, mặc kệ ngươi có hay không có quan hệ với Nữ thần.\"</p><p>Nàng tới đột ngột và ra đi cũng bất ngờ, sau khi căn dặn Thạch Hạo một vài chuyện, tốt nhất đừng quá đáng với \"cô nàng\" kia miễn sinh biến cố, chờ sau khi mình quay lại thì tất cả chẳng thành vấn đề gì nữa.</p><p>Thạch Hạo không nói gì, lắc lắc đầu. Sau đó nó tới xem Nguyệt Thiền tiên tử ra sao, nàng đứng trong một khu vườn trúc, nơi đây vô cùng thanh tịnh, phong cảnh nên thơ.</p><p>Nguyệt Thiền tiên tử không dính chút bụi trần, cứ như một bông hoa tiên nở giữa trần thế, mùi thơm ngát tản ra, xinh đẹp và quyến rũ, đôi chân ngọc thon và dài của nàng bước tới, chủ động dâng lên một chén trà thơm, sắc mặt vô cùng bình tĩnh.</p><p>Thạch Hạo liếc nhìn nàng một chút, sau khi trở thành tù binh nàng vẫn như vậy, bên trong vẻ lạnh nhạt đó ẩn chứa vẻ ngạo nghễ, còn có một loại siêu thoát, tựa như không thuộc về trần thế.</p><p>\"Nguyệt Thiền, chúng ta động phòng nhá?\" Tính cách Hùng hài tử của Thạch Hạo thể hiện ra ngoài, cười hì hì ngồi nơi đó, nó chuyên gia phá cái vẻ lạnh nhạt và siêu nhiên này của nàng.</p><p>Y phục trắng như tuyết phấp phới, thần sắc bình tình, trên dung nhan tuyệt mỹ không chút biểu hiện nào.</p><p>\"Nào, ta dẫn nàng đi dạo.\" Thạch Hạo cười nói rồi đứng dậy, một tay vòng qua chiếc eo nhỏ của nàng kéo về phía ngục mình rồi đảo bước ra ngoài vườn trúc.</p><p>Nguyệt Thiền tiên tử giãy dụa đồng thời biến sắc mặt, nếu như đi dạo, xuất hiện trước mắt thế nhân thì nàng sao đối mặt chứ? Tiên tử thánh khiến lại đi ôm người khác... Chỉ vừa tưởng tượng thôi là đã sợ hãi rồi.</p><p>\"Sợ cái gì, ta là đang chiêu cáo khắp thiên hạ về quan hệ hai ta, sau đó quan minh chính đại không sợ người dòm ngó, nàng cũng không cần ủ rủ trong cung này nữa.\" Thạch Hạo cười nói.</p><p>Nói tới đây thì nàng ngắt lời, nói: \"Chúng sinh đều hiểu ý của ta.\"</p><p>Nguyệt Thiền tiên tử ra sức phản kháng.</p><p>\"Quên đi, nếu nàng đã không muốn bại lộ thì ta cũng chẳng miễn cường làm gì, ta muốn đi tắm, nàng tới giúp ta nhá.\"</p><p>\"Hả...\" Nguyệt Thiền tiên tử sợ hết hồn.</p><p>Kết quả, nàng chột dạ, trên gương mặt ửng hồng không tài nào giữ được vẻ bình tĩnh nữa, mặt kệ thiếu niên đang ngâm mình trong dòng suối mắt, nàng đưa một bộ quần áo tới rồi sau đó bối rối rút lui.</p><p>\"Nè, tiên tử, nàng đã thấy một phần thân thể của ta rồi, việc này không công bằng.\" Thạch Hạo ở phía xa kêu lên.</p><p>Nghe thấy lời này thì Nguyệt Thiền càng ra sức chạy nhanh hơn.</p><p>\"Không biết là bí mật gì đây?\" Thạch Hạo lẩm bẩm, lẳng lặng đợi tin tức của Ma nữ.</p><p>Mấy ngày qua đi Ma nữ vẫn chưa xuất hiện, thế nhưng lại có người của Bổ Thiên giáo cầu kiến ở bên ngoài.</p><p>Thạch Hạo để y vào, đây là một người đàn ông trung niên, có uy nghiêm nhất định, là một vương hầu không tệ, trong tay cầm một tờ pháp chỉ màu vàng cực kỳ rực rỡ.</p><p>Thạch Hạo ngồi im không chút động tĩnh, nhìn ông ta.</p><p>\"Đây chính là pháp chỉ của Bổ Thiên giáo, lẽ ra sớm truyền cho ngươi thế nhưng giờ mới đưa được, xin hãy tiếp nhận pháp chỉ.\" Người đàn ông trung niên nói.</p><p>Mặc dù nói như thế nhưng lão chưa hề trình lên, cũng chẳng hề giao cho thị vệ.</p><p>Thạch Hạo lạnh lùng nhìn lão, nói: \"Ông muốn ta hành đại lễ để tiếp pháp chỉ hả?\"</p><p>Lời nói rất bình tĩnh thế nhưng uy nghiêm ẩn trong đó lại vô cùng lớn, khiến lòng người kinh sợ, làm cho tên vương hầu đứng dưới run lên, sau khi nghĩ tới cái chết của năm vị Tôn giả thì lão cố đè ép lửa giận trong lòng.</p><p>Nếu như là năm xưa, pháp chỉ của Bất Lão sơn vừa hiện thì thiên hạ khuất phục, so với ý chỉ của Nhân Hoàng, Cổ Quốc thì mạnh mẽ hơn rất nhiều, ai dám bất kính?</p><p>Dù là Nhân Hoàng cũng phải nể trọng mà nghênh tiếp, có thể, hiện tại tiểu Thạch chẳng thèm để vào mắt cho nên cách không chụp lấy tờ pháp chỉ này.</p><p>\"Muốn ta thi lễ nghênh chỉ, ngươi thật to gan!\" Thạch Hạo quát to một tiếng.</p><p>Nó biết tờ pháp chỉ này, trước khi đại kiếp nạn diễn ra tên này từng tới hoàng đô Hỏa quốc muốn nó tiếp chỉ, thế nhưng khi đó nó đang ở Dược đô với Hỏa Linh Nhi nên chẳng thèm để ý.</p><p>Sau đó, từng nghe tên này ăn nói bậy bạ, muốn nó nhanh chóng tới tiếp chỉ nên càng không để tâm.</p><p>Nhưng trì hoãn cho tới giờ, người này tự mình tới cửa muốn nó tiếp tờ pháp chỉ này.</p><p>Pháp chỉ vừa mở, khí hoàng kim dâng trào, ký hiệu dày đặc, đại đạo reo vang, long phượng bay quanh, hàng loạt dị tượng xuất hiện, hết sức kinh người.</p><p>Trên mỗi một ký tự đều phát sáng, đương nhiên chủ yếu nhất chính là đại ấn kia, trong màu đỏ tươi là hào quang sáng chói, xuyên qua trang giấy truyền ra uy thế vô cùng lớn.</p><p>Đây chính là thần ấn do Bất Lão sơn lưu lại!</p><p>Thạch Hạo cười lạnh rồi chặn đứt uy thế này, hời hợt đọc qua pháp chỉ rồi ném sang mọt bên, chẳng hề cung kính gì cả.</p><p>\"Ngươi...\" Người bên người lộ vẻ giận dữ thế nhưng kím nén lại.</p><p>\"Người gì mà ngươi, ta từng nghe nói qua, ông từng quát mắng ta, muốn ta phải tự mình tới tiếp chỉ, giờ sao lại chủ động đưa tới thế này?\" Thạch Hạo hỏi.</p><p>Tên vương hầu đứng bên dưới trầm mặc, lão không muốn thế nhưng lại cảm thấy, nếu như không đưa cho tiểu Thạch thì coi như thiếu trách nhiệm, sẽ bị trong tộc trách tội!</p><p>Đặc biệt khi Tôn giả ở trong tộc chết đi, nếu như truy cứu thì lão cũng có trách nhiệm không hề nhỏ, cho nên trước kia cũng không gấp gáp đưa cho tiểu Thạch.</p><p>Long khí hừng hực, uy thế như trời, tên vương hầu này hai chân run rẩy không thể nào đứng thẳng được nữa, lập tức khụy xuống đất, nội tâm vô cùng sợ hãi, lão rõ ràng cảm nhận được sát ý như thủy triều của thiếu niên trước mặt này.</p><p>Cuối cùng, sát ý rút lui, Thạch Hạo lần nữa cần pháp chỉ trên tay, chăm chú đọc lại lần nữa, cặp mắt nhíu chặt như đang suy nghĩ.</p><p>Cuối cùng cặp mắt mở ra, cứ như hai tia chớp nói: \"Được, ta sẽ tới Bất Lão sơn một chuyến để tìm cha mẹ ta.\"</p>", "images": {}, "success": true}