{"id": 485, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-485", "title": "Chương 485: Thiên Địa Có Khuyết", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 485: Thiên Địa Có Khuyết</h1><p>Trong khoang khách quý, vài thiếu nữ nơi đây tuổi cũng không quá lớn, mỗi người đều có phong thái siêu nhiên, cả người đều được thải quang mịt mờ bao phủ, đó là luồng tiên linh khí ngăn cách các nàng với trọc khí ở hạ giới.</p><p>Hiển nhiên, các nàng đều có lai lịch phi phàm, ai cũng giống như nữ tiên, tuy không thể nhìn thấy hình dáng rõ ràng thế nhưng thông qua kiểu dáng như thế thì đều có thể nhận biết được.</p><p>\"Thạch huynh thật là kinh diễm nhen.\" Cô gái áo lam than thở, một tầng sương mù bao phủ, ánh sáng màu xanh nước biển tràn ngập khiến nàng vô cùng linh động và thoát tục.</p><p>Nàng lên là Lam Vũ, đôi mắt sáng to tròn, mưa ánh sáng màu xanh lam mượn lờ bên người, thân thể cao ráo hoàn mỹ, vẻ mặt ôn hòa kèm theo sự siêu nhiên khiến người khác không thể lại gần.</p><p>Thạch Hạo nở nụ cười, vốn nó rất dễ thương, hiện tại càng thêm rạng ngời, nói: \"Gặp được mấy vị tiên tử đúng là phúc phận của ta, mấy vị trông thông minh và xinh đẹp, có thể gặp thật sự rất vinh hạnh.\"</p><p>Mặc dù nó không thích một vài đạo thống thượng giới, thế nhưng cũng không vô duyên vô cớ kết oán với những người này, cô gái trước mắt khách khí như thế cho nên nó cũng nhẹ nhàng đáp lễ.</p><p>Một vài thiếu nữ khác đứng bên cạnh quan sát thì trong lòng lấy làm kỳ lạ, pháp tắc hạ giới không trọn vẹn, linh khí cũng không có nồng nặc cho lắm cho nên việc tu hành sẽ chậm hơi đôi chút. Mà thiếu niên trước mắt này, tuổi mới mười lăm thế nhưng lại có thành tựu như vậy, thật sự rất bất phàm.</p><p>\"Liệt trận đã thành công, tinh khí thần no đủ, hơn nữa tiềm lực vô hạn, tư chất như thế nếu như ở thượng giới cũng không hề dễ gặp.\" Một cô gái đứng bên cạnh cười nói, nàng một thân y phục màu bạc, mỗi cái giơ tay nhấc chân đều mang vẻ thánh khiết.</p><p>Nàng tên là Thủy Nguyệt, người cũng như tên, trong sáng như trăng rằm, thoát tục và xuất thế, hào quang màu xanh bao phủ thân thể, mỗi một cái nhíu mày hay là nở nụ cười đều mang theo vẻ xán lạn thần thánh.</p><p>\"Ta thấy, mấy vị tiên tử đều rất kinh người, tán dương như thế, ta chịu không được đâu.\" Thạch Hạo khiêm tốn nói, nếu như để người ta biết được Hùng hài tử lại biết điều như thế này nhất định sẽ hóa đá ngay.</p><p>Ở Bách Đoạn sơn săn sinh linh thuần huyết, ở Hư Thần giới hung tàn \"nhân thần cộng phẫn\", sự tự tin dù trong cả vạn năm cũng không ai bằng, thế nhưng giờ lại khiêm nhường như thế, khó mà tin nổi.</p><p>\"Tỷ tỷ, các ngươi thật là khách sáo đi mà, chém gió thì cứ chém thoải mái, thậm chí có gả cho giới hồng trần thì cũng cần gì rụt rè như thế chứ.\" Một cô gái được ánh đỏ nhạt bao phủ lên tiếng, tuổi của nàng không lớn, nhiều nhất lớn hơn Thạch Hạo một hai tuổi là cùng, thế nhưng lại rất nhí nhảnh, tính tình luôn luôn hướng ngoại.</p><p>\"Ta cầu còn không được nữa là, vị tiên tử này có đồng ý vĩnh viễn lưu lại trong hồng trần không?\" Thạch Hạo cười ha hả, ưu thế mặt dày bắt đầu phát huy.</p><p>\"Thế ngươi thấy tỷ tỷ ta thế nào?\" Hồng Hoàng nở nụ cười quyến rũ động lòng người, một thân ánh đỏ lấp lánh dâng trào, mang theo giọng điệu đùa giỡn.</p><p>\"Thiên kiều bá mị*, nhất tiếu khuynh thành, vừa thấy đã yêu, đây chính là lựa chọn tốt nhất khi vác về nhà làm vợ.\" Thạch Hạo nghiêm túc nói.</p><p>(*): Xinh đẹp quyến rũ.</p><p>Vài thiếu nữ khác đều ngẩn ra, sau đó là cười khúc khích, thường ngày ai nấy đều trở thành trung tâm, được người vây quanh khen tặng ít ai dám trêu chọc, hiện tại thấy khá là thú vị.</p><p>Hồng Hoàng cắn răng, uy hiếp nói: \"Ngươi dám vác không?\" Hàm răng của nàng trắng bóng, con ngươi lấp lánh những tia sáng trừng mắt nó.</p><p>\"Có gì mà không dám chứ, tiên tử có dám lên không?\" Thạch Hạo rất thoải mái, ngay cả Nguyệt Thiền mà cũng dám trấn áp và vác đi thì đời nào sợ thiếu nữ mặc y phục đỏ này chứ.</p><p>Hồng Hoàng bĩu môi, tiến tới trước, nói: \"Ngươi tới thử xem.\"</p><p>Thạch Hạo mỉm cười, cánh tay vung về trước mục đích muốn ôm lấy vòng eo nhỏ gọn của nàng, khi còn một khoảng ngắn thì cảm nhận được vẻ nóng rát, hiển nhiên thiếu nữ này có tu luyện công pháp hệ Hỏa.</p><p>\"Lá gan của ngươi cũng lớn đó chớ.\" Hồng Hoàng hờn dỗi, tay trắng đánh tới, lập tức xuất hiện trăm ngàn cánh tay nhỏ dài lấp lánh.</p><p>Thạch Hạo bình tĩnh ứng phó, tay phải vung một cái đánh văng ngàn cánh tay trắng ấy, sau đó lại muốn ôm lấy eo nhỏ xinh đẹp kia.</p><p>Khóe miệng Hồng Hoàng hơi nhếch lên, tay trắng chấn động, trăm ngàn cánh tay hóa thành một con phượng hoàng lửa vô cùng kinh đẹp, nó giương cánh bay lượn rồi nhào xuống thẳng hướng Thạch Hạo, trên người mang theo vẻ nóng rát, còn có uy thế cực lớn.</p><p>Đây không phải là sự trêu chọc của quý nữ thượng giới mà là thăm dò, muốn xem thử Thạch Hạo mạnh như thế nào, kinh diễm tới mức nào.</p><p>Thạch Hạo bình tĩnh tự nhiên, tay không bắt ấn, chu tước bay lên, ánh đỏ rực rỡ, hòa lẫn với phượng hoàng lửa, nơi ấy trở nên đỏ rực, nhiệt độ cực nóng.</p><p>Những người khác không ngừng bàn tán khen ngợi.</p><p>\"Ấy da, chu tước kết đôi với phượng hoàng lửa, trai gái xứng đôi vừa lứa trời sinh, Hồng Hoàng, muội muốn ở lại hạ giới, lập gia đình làm vợ rồi hay sao, tham lam khí hồng trần cuồn cuộn à.\"</p><p>\"Quả nhiên là một đôi trời sinh, một đôi đất tạo, ngay cả bảo thuật cũng ăn khớp nhau như thế, Hồng Hoàng, muội có duyên thật đấy.\"</p><p>Mấy người lớn tiếng cười to, trêu chọc Hồng Hoàng, bởi vì ban đầu nàng chính là người khiêu khích và đùa giỡn trước, nói là muốn mấy cô gái gả cho giới hồng trần này, thành một đoạn giai thoại, hiện tại bị chọc ngược trở lại.</p><p>Lưu quang lóe lên, ánh lửa hừng hực, Hồng Hoàng lướt người sang bên, nhẹ nhàng và hoạt bát, ánh lửa xoay tròn theo nàng đi ra ngoài rồi xoay người trừng mắt với mọi người.</p><p>\"Quả nhiên là bất phàm, theo ta đánh giá, chàng trai này đã trưởng thành và mạnh mẽ, rất tốt, có thể ngắt lấy đấy, mấy vị tỷ tỷ đừng ngại ngùng nhen, có thể hưởng thụ tự nhiên.\" Hồng Hoàng lẳng lơ buông thả cười nói.</p><p>\"Muốn chết hả, nha đầu này sao cái gì cũng dám nói thế, không biết giữ mồm giữ miệng gì cả.\"</p><p>\"Tiểu nha đầu nhà ta lớn rồi, rõ ràng là đã động phàm tâm, còn muốn đổ lên người chúng ta, không thể tha thứ.\"</p><p>Mấy cô gái cười ồ lên, tuy là quan hệ cạnh tranh thế nhưng thường ngày cũng tận dụng cơ hội để trêu chọc nhau, mỗi người dường như là mỗi tác phẩm nghệ thuật vô cùng xinh đẹp và tinh xảo, đứng chung một chỗ như tạo nên một loại mê hoặc kinh người.</p><p>Tuy rằng đang đùa giỡn thế nhưng Thạch Hạo cũng không dám làm quá, dừng lại ở mức cho phép, dù sao cũng là lần đầu gặp mặt, dừng lại đúng mức có thể giúp rút ngắn khoảng cách, quá đáng quá sẽ khiến người khác căm ghét.</p><p>Tuy lần đầu gặp nhau thế nhưng trò chuyện lại rất vui vẻ, mấy cô gái này đều không phải là phàm tục, những chuyện nói với nhau đều là những chuyện lý thú và tuyệt vời.</p><p>Thạch Hạo thu hoạch không nhỏ, hiểu được không bí bí ẩn.</p><p>\"Thạch huynh thiên tư bất phàm, nếu vẫn cứ ở chỗ này của hạ giới thì có chút đáng tiếc, chuy quy lại sẽ mai một.\" Lam Vũ nói, lời nói dịu dàng, tính tình nhu hòa.</p><p>Trong lòng Thạch Hạo hơi động, biểu thị vẻ không hiểu.</p><p>\"Hạ giới chính là tám cái nhà giam, bị tiên nhân dùng đại pháp lực luyện hóa thành, pháp tắc không trọn vẹn, đại đạo không đầy đủ, các trật tự bất ổn, nếu tu luyện thời gian dài nơi đây sẽ không có lợi cho bản thân.\" Thủy Nguyệt giải thích.</p><p>\"Còn có chuyện này nữa à?\" Thạch Hạo kinh ngạc, đây chính là tám cái nhà tù, nó biết, nhưng không nghĩ rằng còn có việc pháp tắc không đầy đủ.</p><p>\"Hạ giới là nơi giam giữ tội phạm, là nhà tù mà tiền nhân tế luyện, thiếu hụt rất nhiều.\" Đang lúc này lại có vài người đi vào trong phòng, người mở lời chính là một chàng trai tuổi còn trẻ, phong thần tuấn lãng, bên ngoài cơ thể có ánh lửa nhảy múa, vừa nhìn thì đã biết không phải là nhân vật tầm thường.</p><p>Thạch Hạo ôm quyền, thể hiện đáp trả.</p><p>\"Vùng thế giới này thiếu hụt quá nhiều, ngươi xem tinh không này đi, chỉ có thưa thớt một vài ngôi sao là thật, nhiều hơn chút chính là do các chí tôn cổ đại dùng pháp lực để cô đọng lại, còn lại đều là hình chiếu ngân hà của thượng giới.\" Người còn lại lên tiếng.</p><p>Những tinh anh thượng giới này đều có phong thái siêu phàm, là những anh kiệt và kỳ tài hiếm thấy, nhưng chung quy lại vẫn tự phụ và kiêu kỳ, khi nhắc tới hạ giới thì có thái độ như người bề trên nói cho người bề người nghe.</p><p>\"Thượng giới thì thế nào?\" Thạch Hạo thỉnh giáo bọn họ, muốn hiểu rõ chuyện tình ở thượng giới trước một bước.</p><p>\"Thượng giới mênh mông vô ngần, rộng hơn không biết bao nhiêu lần so với tám vực, một vài cổ giáo truyền thừa cửu viễn, có thể ngược dòng tìm về thời đại khai thiên, cao thủ đông đảo...\" Hồng Hoàng nhiệt tình giới thiệu.</p><p>Sau đó, trong lòng nàng chợt động nói: \"Ngươi là con cháu của Bất Lão sơn chứ?\"</p><p>\"Có chút quan hệ thế nhưng không phải.\"</p><p>\"Ồ, đang ở Huyền vực, có đạo hạnh và thiên tư như thế, cũng không phải là con cháu của Bất Lão sơn, vậy ngươi chắc hẳn là con cháu của Tây Phương giáo, Bổ Thiên giáo hoặc Côn Luân à?\" Hồng Hoàng kinh ngạc hỏi.</p><p>\"Đều không phải, ta là tán tu.\" Thạch Hạo đáp.</p><p>\"Hả, tán tu mà lại mạnh như thế à?\" Hồng Hoàng kinh ngạc, những người khác cũng biến sắc.</p><p>Thủy Nguyệt tỏa ra hào quang trong sáng, nói: \"Thế thì phiền phức rồi, nếu thuộc đạo thống mà thượng giới lưu lại thì anh tài bực này mới có thể đi thượng giới, nếu như không phải, rất khó đột phá nhà giam tám vực này, khi lên Thiên môn thì sẽ chịu phải hạn chế rất lớn, nơi đó không cho phép ra vào.\"</p><p>\"Xác thực là rất khó, bất luận một ai muốn thoát vây rời khỏi tám nhà tù lớn này thì đều phải bị thẩm tra nghiêm ngặt, tìm rõ căn nguyên, nếu không cơ bản khó có thể tiến vào thượng giới.\" Lam Vũ khẽ thở dài.</p><p>\"Phiền phức đến thế ư?\" Thạch Hạo nhíu mày.</p><p>\"Do là, hạ giới từng giam giữ rất nhiều đại hung, nếu không kiểm tra nghiêm ngặt thì sẽ gây tai vạ lớn.\" Một chàng trai trẻ tuổi nói.</p><p>Thạch Hạo cảm nhận được bầu không khí kỳ diệu, sau khi mọi người đều biết nó khó tiến vào thượng giới thì có vài người hờ hững, lời nói cũng không cẩn thận và khách sáo gì nữa, thậm chí có chút xem thường.</p><p>Nhưng mà, dù sao những người này cũng có phong thái siêu phàm nên sẽ không thể hiện quá mức rõ ràng.</p><p>Có mấy người thấy Thạch Hạo có thiên tư bất phàm, nhưng nếu không đi được thượng giới thì không thể nào lộ hết ánh sáng, cũng sẽ mất đi giá trị kết giao, ở hạ giới này phác tắc không hoàn chỉnh, cuối cùng cũng sẽ mai một mà thôi.</p><p>\"Lam Vũ tỷ, Thủy Nguyệt tỷ, còn Oánh Oánh nữa, nếu không các tỷ kén rể đi, rồi mang Thạch huynh đi, như thế chắc chắn sẽ thuận lợi lên Thiên môn.\" Hồng Hoàng cười hì hì.</p><p>\"Mùa xuân còn chưa tới mà nha đầu này đã rạo rực rồi, trong lòng cứ ngóng trông cảnh 'xuân' không à, chúng ta gả nàng đi thì sao ta? Cứ để nàng ta ở lại hạ giới làm vợ người ta được!\" Thiếu nữ Oánh Oánh vừa mới đi vào cũng rất nhanh nhẩu, chủ động đáp lại sự khiêu khích.</p><p>\"Đồng ý!\"</p><p>\"Tán Thành!\"</p><p>Không ít người cười ha hả, gật đầu hùa theo.</p><p>Trong lúc việc này diễn ra nhưng lại có một vài chàng trai nhíu mày, bọn họ không thích nói chuyện như thế này, bởi vì bọ họ xuống đây cũng là vì giúp mấy cô gái này, quan hệ không tệ.</p><p>Thạch Hạo suy nghĩ rồi khẽ cau mày, cảm thấy nếu như muốn tiến vào thượng giới thì cực kỳ phiền phức, ngoại trừ quy tắc của thiên địa thì còn có hạn chế của con người, cần phải đi Thiên môn nữa.</p><p>Ngay cả con cháu tinh anh của thượng giới cũng nói như thế, bọn họ còn gặp chút khó khăn thì đủ chứng minh việc đi thượng giới chẳng hề là chuyện đơn giản, nhất định gian nguy tràn ngập.</p><p>\"Không sao đâu, với thiên tư như Thạch huy, chỉ cần lên Thiên môn bẩm báo một chút, ta nghĩ sẽ đạt được tiêu chuẩn đó.\" Lam Vũ an ủi.</p><p>\"Cũng không phải là không có biện pháp, có thể động tay động chân một phen.\" Một chàng trai tuổi trẻ có vẻ rụt rè lên tiếng, khi nói tới chỗ này thì ngừng lại, nhìn về phía Thạch Hạo quan sát cẩn thận.</p><p>Nhưng mà, y vẫn chưa thấy Thạch Hạo tỏ thái độ gì, và cũng không thấy đối phương khẩn cầu và thỉnh giáo.</p><p>Y cười cười, nói: \"Gia nhập bộ tộc ta, đến thời điểm thì ta sẽ xin Huyền tổ đứng ra để ngươi có thể thông qua Thiên môn, cũng có thể đưa ngươi gia nhập vào Thánh viện thượng cổ nào đó.\"</p><p>\"Tuyên Minh, ngươi chẳng tử tế chút nào, là muốn thu chiến phó* à?\" Thiếu nữ Oánh Oánh lên tiến rồi nhìn về phía Thạch Hạo rồi lại nhìn mấy người ở nơi đây, như hiểu ra chuyện gì.</p><p>(*): Phó ở đây nghĩa là đầy tớ, người hầu.</p><p>\"Sao thế được, ta chỉ đối xử như huynh đệ với hắn mà thôi.\" Tuyên Minh khí vũ hiên ngang, toàn thân bao phủ bởi ngọn lửa màu vàng, vô cùng mạnh mẽ, khí tức kinh khủng, hơi nở nụ cười ôn hòa nói.</p><p>\"Thạch huynh có thể gia nhập bộ tộc ta, ta sẽ nghĩ biện pháp giúp ngươi.\" Thủy Nguyệt bỗng nhiên mở miệng.</p><p>\"Hừ, để ta suy nghĩ xem sao.\" Hồng Hoàng nói.</p><p>Thiếu niên có thiên phú kinh người bực này thì không thể nào bỏ qua được, sau khi cân nhắc kỹ lương thì ai cũng muốn lôi kéo về phía mình, có thể đây là hạt giống tốt, tương lai sẽ phát triển vô cùng tốt.</p><p>\"Sẽ có biện pháp thôi, Thạch huynh không cần phải gấp gáp.\" Lam Vũ mở miệng, dừng lại chút rồi nói tiếp: \"Thượng giới mênh mông vô ngần, cả đời tu sĩ cũng khó đi tới được điểm cuối, cho dù.cổ giáo bất hủ rất nhiều thế nhưng cũng như muối bỏ biển mà thôi, bản thân Thạch huynh cũng có thể suy nghĩ lại xem sao.\"</p>", "images": {}, "success": true}