{"id": 481, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-481", "title": "Chương 481: Thiên Địa Náo Loạn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 481: Thiên Địa Náo Loạn</h1><p>Thạch Hạo vô cùng căng thẳng, không cách nào thả lỏng được, nó cho rằng đã nắm giữ được con đường phía trước của chính mình, không thỏa hiệp cùng đại giáo vực ngoại, vận mệnh đang nằm trong tay bản thân. Nhưng mà hiện tại lại phát hiện ra rằng, mặc kệ ngươi có thiên phú kinh thế hay trở thành Nhân Hoàng cũng vô dụng, một khi đối mặt với bá chủ Thượng giới thì chỉ cần một đầu ngón tay của họ cũng đủ để cho ngươi hóa thành tro bụi.</p><p>\"Ta muốn siêu thoát!\" Thạch Hạo tự nói, ngữ khí rất kiên định, âm thanh rất mạnh mẽ.</p><p>Ông lão tóc tai bù xù khi nãy còn đỡ một chút, mà bà lão kia lại xem nơi này trở thành một khu vườn thuốc, chỉ vì sớm phát hiện được \"dược liệu\" ở phía trước nên mới không ra tay ở nơi đây mà thôi.</p><p>Trong nháy mắt đó, toàn thân Thạch Hạo đều cảm thấy lạnh lẽo, số mệnh của nó vẫn nằm ở trong tay người khác, đường đường là cấm địa của Thạch quốc, hoàng cung của một quốc gia lại bị như vậy, rõ ràng bà ta xem nơi này chỉ là một khu ruộng đất không hơn không kém.</p><p>Nó không bị người ta đặt vào mắt chỉ bởi vì chưa đạt tới cảnh giới Tôn giả, vì vậy mới bình yên vô sự.</p><p>Lý do này quả thật có chút hoang đường mà, bởi vì không đủ mạnh cho nên bị người ta bỏ qua, vì thế mà thoát khỏi một kiếp, chuyện này không biết là mỉa mai, là chuyện cười hay là bi ai.</p><p>\"Mẹ nó!\" Cuối cùng, Thạch Hạo chỉ phun ra được hai chữ như vậy, ngược lại nó cũng không có ủ rũ, bởi vì nó còn trẻ, có nhiều thời gian để nâng cao tu vi của chính mình.</p><p>\"Sớm muộn gì ta cũng sẽ đánh vào Thượng giới!\" Thạch Hạo thở mạnh một hơi.</p><p>Trong thiên địa, thỉnh thoảng có ánh chớp xoẹt qua, đè ép đầy trời, đó là ánh sáng của đại kiếp nạn, có nhân vật vô thượng đang chinh chiến, đánh nứt giới bích, hoành hành Hoang vực.</p><p>\"Đáng tiếc, hiện tại ta chỉ có thể ở chỗ này, ngay cả tư cách xem chiến cũng không có.\" Thạch Hạo khẽ nói, tự giễu bản thân.</p><p>Tiểu Tháp rời đi, không có ai chủ trì tổ tế đàn nữa, mặt kính kia trở nên mơ hồ, căn bản là không thể bắt được hình ảnh của trận chiến đấu ở phương xa kia, rốt cuộc là chiến đấu đã tới mức độ nào rồi.</p><p>Ở phía cuối Hoang vực, bà lão kia cầm theo sọt thuốc, toàn thân mặc một quần áo rất bình thường, tựa như là một bà lão nông dân vậy, nhưng mà thủ đoạn và uy thế đủ để hù chết người.</p><p>Bà ta đụng nhẹ một cái thì vực bích lập tức vỡ tan rồi vững vàng bước vào trong, bắt đầu đi qua giới vực khác.</p><p>Ngày hôm đó, đối với Hoang vực mà nói, bá chủ Thượng giới chinh chiến giống như khai thiên lập địa vậy, máu nhuộm thiên hà, khí sát phạt chấn động cổ kim, chưa bao giờ kinh khủng như thế. Mà đối với bảy vực còn lại mà nói, đại kiếp nạn đang tiến đến một cách chậm rãi.</p><p>Cũng không phải chỉ có một mình bà lão kia, hiển nhiên những người khác cũng bắt đầu ra tay rồi, bọn họ bắt đầu hái những đại dược trong nhân thế. Đây rõ ràng muốn một lưới lấy hết toàn bộ đây mà, chuyện này rõ ràng là một cuộc đại kiếp nạn đối với tất cả người đạt tới cấp Tôn Giả.</p><p>Thạch Hạo tuy không có nhìn thấy, nhưng nó có thể tưởng tượng được, bởi vì nó từng tận mắt chứng kiến qua biến động của Hoang vực rồi.</p><p>\"A... Không!\" Một con Cầu Long kêu to, thế nhưng vẫn khó có thể thoát khỏi vận mệnh của mình.</p><p>Nó ngửa mặt lên trời gào thét, cả người phát ra ánh sáng màu xanh lạnh lẽo, hiện ra bản thể dài vạn trượng, muốn vọt lên trời trốn đi. Nó muốn chạy trốn ra vực ngoại, thế nhưng vẫn là phí công vô ích.</p><p>Một bàn tay thô ráp rất lớn đưa tới, mặc cho nó có sử dụng muôn vàn thần thông cùng mọi loại pháp môn vẫn khó mà tránh né, cuối cùng bị hai ngón tay bắt được, tựa như là bắt một con lươn vậy.</p><p>\"Ồ, may mắn quá, không ngờ là một chi thứ của Chân Long, huyết thống bất phàm, nếu như là ở Thượng giới quả thật không thể tùy ý bắt giết được, nếu không sẽ chọc giận tới đám người của Long cốc.\"</p><p>Sinh linh nhìn giống như bà lão nông dân kia nhìn vào con Cầu Long đang nằm trong hai ngón tay thô ráp của mình thì nhếch miệng cười một cái, gật đầu nói: \"Mang nó về nuôi nấng thêm một khoảng thời gian nữa, chờ Long huyết quy nhất, trở thành Thần nhân thì đúng là một lò dược đại bổ.\"</p><p>Ở một vực khác, có một đạo nhân đang cất bước, dung mạo cũng như thế, khí chất mộc mạc, chỉ là thỉnh thoảng làn da có hiện ra ánh sáng tử kim đầy lộng lẫy, y có sáu cái cánh tay, tay cầm phất trần, lưng vác một cái hồ lô lớn.</p><p>Y cũng đang ra tay, tay ấn một cái, hào quang màu xanh lóe lên, phía trước lập tức núi lở đất nứt, rất nhiều ngọn núi hóa thành tro bụi, chỉ còn lại một ngọn núi lớn, sau đó cũng nứt ra.</p><p>Ở trong lòng núi có một con rắn lớn màu bạc dài tới mấy vạn trượng, quay quanh ở nơi đó, lưỡi rắn lè ra, nó vô cùng căng thẳng, không tự chủ được run rẩy liên tục.</p><p>\"Không tồi, sắp đột phá cảnh giới Tôn giả, đúng lúc đang cần một ít mật của ngân xà, hi vọng ngươi sớm sớm tấn giai.\" Hồ lô lớn ở sau lưng y phun ra một tia sáng tím lấp tức bắt lấy ngân xà.</p><p>Bên ngoài mấy vạn dặm, trong một cái đầm sâu, có một con thú mắt xanh mắt vàng, lớp vảy trên người lấp loé, nó giống như một con Kỳ Lân, trong lòng có dự cảm lập tức xuyên thủng mặt đất, chạy trốn về hướng địa tâm.</p><p>\"Ao nước trước sơn môn hiện tại đang thiếu một ít linh vật, coi như ngươi gặp may mắn vậy, bắt ngươi thả vào nuôi cũng không phải là ý kiến tồi.\" Đạo nhân bước ra một bước, lập tức đến nơi, từng tia thụy khí phát ra từ hồ lô lớn sau lưng dâng lên, nhanh chóng bắt lấy con thú mắt xanh mắt vàng đang ở cấp Tôn Giả kia.</p><p>Cũng không phải chúng nó không mạnh, mà là do đạo nhân cùng bà lão kia thực sự quá mạnh mẽ, vì bọn họ là một trong những người mạnh nhất từ thuở khai tiên lập địa của Thượng giới, được xưng là bá chủ bất tử.</p><p>Ngày hôm đó, cường giả các vực run rẩy, bởi vì bọn họ phát hiện, cho dù thi triển bất cứ môn thần thông hay là pháp bảo nào đi chăng nữa thì vẫn không có cách nào chống lại được cả.</p><p>Ở trước mặt cấp độ chí tôn mà nói thì tất cả giãy dụa và chống đối đều trở thành trò hề, căn bản không có bất kỳ hiệu quả nào.</p><p>Các vực đại loạn, tất cả Tôn giả may mắn chạy thoát khỏi Hoang vực trước kia đều cảm thán, vẫn không thoát được một kiếp này, cùng sinh linh của bảy vực khác đều gặp phải tai nạn.</p><p>\"Tại sao lại như vậy, tuy là xưa kia cũng từng có đại kiếp nạn, thế nhưng lại không có quét sạch như hiện tại, rõ ràng là muốn đuổi tận giết tuyệt các Thần, không ai có thể thoát được\" Có người gào thét, cực kỳ bi quan.</p><p>Phương xa, ánh sáng ngút trời, một tòa pháp cao lớn đè ép hư không, khổng lồ khó lường, thần thánh hoàn mỹ, đó là một vị thần linh!</p><p>Đáng tiếc, mặc cho hắn gào thét, rít gào thiên địa, trong tay cầm Thần khí, uy năng chấn thế bạo phát, toả ra thần mang vô lượng, cũng khó có thể thay đổi cái gì, một bàn tay lớn hạ xuống tóm gọn lấy hắn rồi ném vào trong một pháp khí.</p><p>\"Một tên Ngụy Thần như ngươi mà cũng dám ăn nói bậy bạ, chốc nữa sẽ biến ngươi thành dược liệu để chế thuốc.\"</p><p>Lời nói khinh bỉ như vậy khiến cho cường giả trên thế gian đều tuyệt vọng, đối kháng bằng cách nào? Đến cả thần thánh cũng không làm gì được, bị người ta cứ thế bắt đi thì bọn họ càng không phải là đối thủ.</p><p>Đại kiếp nạn đến, cường giả các vực đều hoảng sợ, một ngày cũng không chịu nổi, thường ngày bọn hắn cao cao tại thượng, thế nhưng bây giờ lại như chó nhà có tang, chạy loạn hòng tìm cách thoát thân, quả thật là không thể tin được( DG: PR cho BPhone một tí).</p><p>Rất nhiều sinh linh bi thiết, quát mắng trời cao, kiếp nạn như vậy bọn họ vô lực đối kháng, không cách nào thay đổi.</p><p>\"Đó là... một vị chí tôn!\" Có người biến sắc, cảm thấy đạo nhân này nhìn rất quen.</p><p>Ở bên trong tám vực, có một ít đạo quan cũ nát được lưu lại từ vô tận năm tháng xa xưa, mà đạo nhân kia chính là người được cung phụng ở bên trong những đạo quan đó, không ngờ rằng nhân vật như thế lại có thể xuất hiện ở Hạ giới!</p><p>Chuyện này khiến cho người ta phải cứng họng, sợ hãi thật sâu.</p><p>Căn cứ vào truyền thuyết, lão đã biến mất từ rất lâu, hiện nay dần dần trở thành nhân vật trong lịch sử rồi, gần như bị mọi người lãng quên, nhưng mà thật không ngờ lão lại một lần nữa xuất hiện trên đời này.</p><p>Huyền vực, trước cổng Bất Lão sơn, bà lão kia lại xuất hiện, cầm theo sọt thuốc, cười híp mắt, nhìn rất là hiền lành, tự nói: \"Đúng là một vườn thuốc xanh tươi mà, nhưng mà lại là nơi đã có chủ, là truyền thừa của người kia.\"</p><p>Thế núi hùng vĩ, tử khí ngút trời, vừa nhìn vào là biết nơi này không phải tầm thường rồi, là gốc rễ của vạn sơn.</p><p>\"Ây dà, chạy vào hái vài cây, chắc không thành vấn đề đâu.\" Bà lão cười cợt, khoát tay, buông xuống ánh sáng xanh, đi vào Bất Lão sơn.</p><p>Nhất thời, nơi này xuất hiện dày đặc các ký hiệu, sức mạnh trận pháp rung trời tuyệt đối có thể tiêu diệt Tôn giả, thậm chí là thần linh, cực kỳ cuồng bạo.</p><p>\"Là người nào tới đây. Nơi đây chính là Bất Lão sơn, là đạo thống truyền thừa bất hủ của Thượng giới!\" Có người hét lớn, âm thanh run rẩy, tràn ngập sợ hãi.</p><p>Bởi vì, vào lúc này, một luồng uy thế to lớn ập đến, làm cho tâm thần người đều run rẩy, đồng thời tám vực lúc này đại loạn, truyền khắp thiên hạ từ lâu. Tự nhiên khiến người ta càng thêm bất an.</p><p>\"Ầm!\"</p><p>Trọng địa của Bất Lão sơn, có mấy toà hang động cổ xưa nổ tung, cường giả đang bế quan ở trong đó đều bị cưỡng chế bắt đi, toàn thân lấp loé vô lượng ánh sáng. Người đó ra sức giãy dụa, nhưng vẫn không cách nào địch lại.</p><p>Mặc bọn họ pháp lực ngất trời, ngửa mặt gào thét trời xanh, đều không thể thay đổi được kết cục. Cuối cùng vẫn bị bắt ném vào sọt thuốc của bà lão kia. Gió lạnh rít gào, tử khí dâng trào, ngân hà đổi chiều. Các loại dị tượng lộ ra.</p><p>Khi tất cả bình tĩnh lại thì sắc mặt của các nhân vật cao tầng trong Bất Lão sơn đều tái xanh, có vài vị nhân vật cấp lão tổ biến mất, nơi bế quan đổ nát, trở thành phế tích.</p><p>\"Nhất định phải bẩm báo đến Thượng giới, cho rằng Bất Lão sơn chúng ta không có người sao? !\"</p><p>Không chỉ như thế, còn có những truyền thừa bất hủ khác cũng bị tập kích.</p><p>Tây Phương giáo, một toà lại một toà linh sơn, từng tia phật quang ở nơi đây chiếu khắp thập phương, an lành mà yên tĩnh. Dòng sông màu vàng óng ào ào, cổ dược vạn năm tung bay.</p><p>Thụy khí trong núi lượn lờ, thần thú qua lại, hưu năm màu ngậm lấy linh thảo,chim lành bay lượn, cỏ lan khắp nơi, thải quang bốc hơi, giống như một mảnh tịnh thổ bất hủ.</p><p>\"Tây Phương giáo, địa phương tốt, so với cái miếu đổ nát lão đạo dừng lại mạnh hơn nhiều.\" Đạo nhân tới chỗ nầy, cười gằn một tiếng, hiển nhiên có một luồng oán giận.</p><p>\"Xoạt!\"</p><p>Lão vung một cái phất trần, ba ngàn sợi chỉ bạc bay ra, hóa thành một dải ngân hà đi vào giữa linh sơn liên miên ấy, có mấy đại Tôn giả ngay lập tức bị cuốn đi, bị ném vào bên trong hồ lô.</p><p>\"Người nào dám mạo phạm tịnh thổ của chúng ta?\" Có người hét lớn, phật quang chiếu khắp, hết thảy đại trận toàn bộ mở ra.</p><p>\"Hả, bên trong thần trì kia có thứ tốt, không tệ.\" Lão đạo nhân nói nhỏ, khi ông ta chớp con mắt thì có tử quang lưu chuyển, khiếp người cực điểm.</p><p>Lão đưa một bàn tay lớn đi vào bên trong, xuyên qua rất nhiều trận pháp thần linh, thẳng vào trong chùa chiền hùng vĩ nhất, đạo khí lưu chuyển, không có gì không phá, không có cái gì có thể ngăn cản.</p><p>Ở trong cung điện có một cái ao thần, chảy xuôi chất lỏng màu vàng óng, hương thơm nức mũi, cũng có phật quang lưu chuyển, lão nhổ một cây sen thần hiếm thấy trên thế gian trôi nổi trong ao, hào quang vô tận tỏa ra.</p><p>\"Dừng tay!\" Có người hét lớn.</p><p>Cùng lúc đó, ở trong cung điện có một tượng thần được cung phụng nổ vang, phát ra âm thanh điếc tai, hiển hóa ra pháp thân bất hủ, nói: \"Đạo nhân, ngươi quá phận rồi!\"</p><p>\"Ầm!\"</p><p>Âm thanh rung chuyển thiên địa, bên trong Tây Phương giáo lóe lên thần vang vô lượng.</p><p>\"Đạo thống của ta tại hạ giới vốn rất phồn thịnh, lại bị các ngươi tính kế, hiện nay hoang bại không thể nhận ra, hôm nay đến lúc kết thúc nhân quả rồi.\" Bên trong ánh sáng vô lượng ấy, đạo nhân cười gằn.</p><p>Hồ lô lớn sau lưng bay lên, hút thật mạnh về một ít linh sơn của Tây Phương giáo, rất nhiều vườn thuốc, thánh vật bị hút vào.</p><p>\"Tài năng đạo thống , đệ tử tranh đấu, thắng thua tạm thời mà thôi, hà tất lại như vậy, ngươi đích thân tới nơi đây quả thật làm mất thân phận của mình mà.\"</p><p>Cái tượng thần kia phát ra âm thanh càng to, toả ra ánh sáng rừng rực, cuối cùng có một Trượng Lục Kim Thân đi ra, cất bước về phía trước, cùng đạo nhân đối lập, uy vang dội cổ kim.</p><p>\"Nếu ngươi đã đến vậy thì chúng ta thử so tài một phen.\" Đạo nhân mở miệng.</p><p>Trượng Lục Kim Thân không nói lời nào, giơ tay, một chiếc cầu hình vòm màu vàng xuất hiện, từ nơi này trải dài đến thiên ngoại, thủ thế ra tay tựa như xin mời..</p><p>Hào quang lóe lên, hai người leo lên cầu hình vòm nối thẳng vực ngoại, muốn đại chiến ở nơi đó, hiển nhiên ở cấp bậc như bọn họ mà tranh đấu có thể dẫn tới tình cảnh hủy thiên diệt địa, có thể chém nát nhật nguyệt, Trượng lục kim thân giả không muốn hủy diệt tịnh thổ ở phía dưới.</p><p>Trong cuộc đại loạn trong thiên địa này, thời khắc các giáo chủ bất hủ tranh đấu, Thạch Hạo lại đứng ở một tòa đài cao trong hoàng cung, trầm mặc không nói gì, chỉ lẳng lặng đợi đại chiến kết thúc.</p><p>Nó biết, trận chiến này sẽ ảnh hưởng tới bố cục của Thượng giới, càng liên quan đến tương lai của tám vực!</p><p>\"Cuối cùng cũng muốn kết thúc rồi...\" Đứng một đêm, phương Đông tỏa sáng, một tia hi quang phóng tới, khí tức ngột ngạt trong thiên địa hạ thấp, nó biết đại chiến sắp sửa kết thúc rồi.</p>", "images": {}, "success": true}