{"id": 487, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-487", "title": "Chương 487: Tần Gia", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 487: Tần Gia</h1><p>Một đám người đỏ mặt tía tai, cặp mắt phun lửa, từng người hô hấp dồn dập, tiến thối lưỡng nan, không ngờ lại xuất hiện cục diện như thế này.</p><p>\"Chư vị, thấy pháp chỉ tổ sư mà không quỳ, đây chính là đại nghịch bất đạo, laị có thêm tổ ấn đóng chồng lên, các ngươi là muốn làm trái ư?\"</p><p>Thạch Hạo thờ ơ mở miệng, cứ như chẳng còn sức lực gì, thế nhưng khi mọi người nghe thấy cứ như dao cắt vào thịt, lúng túng và đau đớn, không có tình cảnh nào bết bát hơn thế này.</p><p>\"Rầm rầm!\"</p><p>Có người quỳ xuống, sắc mặt cực khó coi, nói: \"Tổ sư trường sinh, thần thể bất diệt.\"</p><p>Có người mở đầu thì những người khác lục tục quỳ lạy theo, âm thanh rầm rầm không dứt bên tai, sắc mặt mọi người đỏ chót, việc này khiến họ giận dữ và xấu hổ. Vốn muốn hạ mã uy Thạch Hạo thế nhưng lại tự rước nhục vào thân.</p><p>Cuối cùng, đoàn người gắn gượng quỳ xuống kể cả huynh trưởng Tần Lập của Tần Siêu, còn có Tần Thủ Thành bị chém đứt một chân một tay kia nữa, ai nấy sắc mặt đều tái xanh, không cam lòng và tức giận.</p><p>\"Đứng lên đi, mặt đất lạnh lắm.\" Thạch Hạo nhẹ nhàng nói.</p><p>Lời nói thế này khiến đám người máu dồn lên não, tức giận và xấu hổ. Đây là chuyện quái gì thế này, cả đoàn người hùng hổ kéo tới thế nhưng không những không khiến người ta sợ hãi mà ngược lại còn phải quỳ rạp xuống.</p><p>Khi đám nam nữ trẻ tuổi đứng dậy thì bầu không khí trong sơn môn trở nên căng thẳng, sát khí tràn ngập, đám người này tức đến nỗi muốn phát điên.</p><p>Quỳ lạy pháp chỉ, còn không phải là đang quỳ lạy dưới chân tiểu Thạch à? Nhưng đáng ghét nhất chính là, tờ pháp chỉ này lại nhăm nhúm thành một cục trong tay tên quỷ kia.</p><p>Bọn họ thấy rõ, khi tên quỷ này móc tờ pháp chỉ từ trong lòng ngực ra thì đã vo tròn thành một cục, cứ như là tấm giấy vụn vậy.</p><p>\"Ngươi làm tổn hại pháp chỉ, tội không thể tha thứ!\" Tần Lập quát lớn.</p><p>\"Ngươi nói linh tinh gì thế hả?\" Thạch Hạo quét mắt rồi rung rung tờ pháp chỉ, cả trang giấy phát sáng, ánh sáng màu vàng chiếu rọi, thần thánh hoàn mỹ, lập tức trở nên thẳng tặp không còn nhăn nheo gì nữa.</p><p>Chỉ một miếng nhỏ của tờ pháp chỉ này đã có giá trị vạn kim rồi, vật liệu chế tạo vô cùng quý báu cho nên khó mà tổn hại được, chỉ hơi trải ra là trở về hình dáng ban đầu.</p><p>\"Dẫn hắn tới Thần Vương điện.\" Trong sơn môn, một ông lão không kìm nén được nữa, cứ tiếp tục dây dưa nữa sợ không biết xảy ra chuyện gì.</p><p>Rất nhiều người cũng nhìn ra được, tên tiểu Thạch này cũng không dễ để tới nơi đây, nếu trêu chọc nó thì rất có thể cái gì cũng dám làm, tới khi truyền ra ngoài sợ rằng sẽ trở thành chuyện cười cũng nên.</p><p>Tần Minh đi ở bên cạnh, Thạch Hạo chậm rãi dạo quanh, chẳng hề hoang mang, xung quanh được bao phủ bởi mờ mịt khói trắng, nó thong dong ngắm cảnh.</p><p>\"Tức chết đi được mà!\" Tần Lập rống lớn.</p><p>Cả đám người nắm chặt nắm đấm, tìm người gây phiền phức không được ngược lại bị người ta làm nhục, việc như thế này càng uất ức hơn, thế nhưng bọn họ cũng chỉ có thể nhìn bóng lưng của Thạch Hạo chớ không thể nào ra tay được.</p><p>\"Ồ, đây chính là một dòng linh tuyền màu tính à, lẽ nào đó chính là bảo dịch Tử phủ trong truyền thuyết?\" Thạch Hạo kinh ngạc, nơi sâu trong Bất Lão sơn nó nhìn thấy một dòng suối tím kèm theo là hương thơm ngát.</p><p>\"Thứ đó dù là thượng giới cũng rất hiếm thấy, đây cũng chỉ nhiễm phải một tia khí tức mà thôi.\" Tần Minh không vui nói.</p><p>\"Chẳng lẽ cố ý sắp xếp để ta rửa mặt cho sạch trước hay sao?\" Da mặt của Thạch Hạo dày vô đối, vừa mới trêu chọc đám người kia giờ lại nghĩ tới việc hưởng thụ cho bản thân.</p><p>\"Biết điều đi!\" Tần Minh lạnh giọng nói.</p><p>\"Làm người thì cần phải thoáng một chút.\" Thạch Hạo vỗ vỗ bả vai lão, lời nói vô cùng rộng lượng và nhã nhặn.</p><p>Bấy lâu nay Tần Minh cố gắng nhẫn nhịn, muốn khi trở về sẽ tìm người dạy dỗ tên này một phen. Thế nhưng hiện tại vẫn không hề có biện pháp nào, sớm đã tức sôi máu, khi nghe thấy lời nói vừa rồi của Thạch Hạo thì nổi giận đùng đùng, vẩy tay rời đi.</p><p>Đây chính là nơi cần tới, nơi tử tuyền* này có xây một tòa đại điện hùng vĩ và rộng lớn, sương mù mờ mịt, có uy thế khiếp người tựa như là một vị Thần vương đang đứng sừng sững nơi đó.</p><p>(*): Dòng suối màu tím.</p><p>Ở cách đó không xa có một tấm bia đá, bên trên khắc ba chữ Thần Vương điện, đây cũng không phải là nơi bình thường, cũng không phải hàng chữ được viết linh tinh.</p><p>Ngày xưa, Bất Lão sơn xuất hiện rất nhiều cường giả, mấy nhân vật đó hiện tại vẫn còn đang tu hành ở thượng giới, căn cứ vào những công lao và cảnh giới của bọn họ nên xây dựng thành cung điện tương ứng để hưởng thụ hương hỏa và được tế bái.</p><p>\"Ồ, chẳng hề đơn giản chút nào.\" Thạch Hạo than thở, trong ngọn núi này, Thần Vương điện cũng không phải có một tòa mà còn có Thiên Thần điện, hàng loạt cung điện hùng vĩ san sát nhau, vừa nhìn đã biết nơi đây từng có cường giả nhiều như rừng.</p><p>Cách đó không xa có một khu rừng mai, bên trong cũng có xây dựng một vài gian nhà, yên tĩnh và xuất trần, đi kèm là dòng suối trong veo vô cùng thích hợp cho việc dưỡng thân.</p><p>Thần Vương điện rất hùng vĩ, sau khi Thạch Hạo tiến vào trong trong, đi vào Thiên điện thì chờ ở nơi đây, tuy rằng nó rất muốn gặp ba mẹ ngay lập tức thế nhưng cũng phải chờ Tần gia sắp xếp.</p><p>Từ khi bước vào Bất Lão sơn nó đã biết, lần này tới đây vô cùng nguy hiểm, đây không phải là nơi bình thường, là đầm rồng hang hổ, không cẩn thận là vạn kiếp bất phục ngay.</p><p>Thế nhưng, ba mẹ lại ở đây, nó không thể không đi.</p><p>Đương nhiên, Thạch Hạo cũng không phải là người thích chịu thiêt, nó đã chuẩn bị đầy đủ cả, đều suy nghĩ tới từng nguy hiểm sẽ gặp phải.</p><p>Sau khi Tần Minh dẫn nó tới đây thì rời đi ngay, nói nó cứ chờ ở đây, thế nhưng thời gian trôi qua, chờ ròng rã nửa ngày mà chẳng thấy bóng dáng của ai cả.</p><p>Hiển nhiên, Tần tộc không vừa lòng với nó, việc này chính là cố ý nhằm vào nó, bắt nó đứng chờ ở nơi đây, tạm thời không thèm quan tâm.</p><p>Tuy rằng Thạch Hạo rất muốn gặp ba mẹ ngay, cũng muốn dò hỏi tin tức của ông nội, thế nhưng cũng không có cách nào cả, tới đất nhà người ta thì cũng chỉ có thể lẳng lặng chờ đợi.</p><p>\"Đây không phải là Nhân Hoàng sao, sao lại ngồi một mình ở đây thế này?\" Tần Lập xuất hiện, bên cạnh còn có mấy người, tất cả đều ra vẻ trêu tức, mục đích tới đây là để chế giễu.</p><p>\"Đại kiếp nạn vừa qua, các lão tổ đều rất bận rộn làm sao có thời gian triệu kiến ngươi chứ, cứ từ từ chờ đi.\" Tần Lập cười to.</p><p>Những người khác cũng cười nhạo theo, chẳng thèm che giấu địch ý, tiểu Thạch tuy mạnh thế nhưng đã vào Tần tộc thì còn dám lên mặt ư? Bọn họ rất muốn Thạch Hạo ra tay rồi sau đó nhờ cao thủ trong tộc trấn áp, thiếu chính là cái cớ mà thôi.</p><p>Thạch Hạo chẳng thèm để ý, cứ ngồi xếp bằng nơi đó, nhắm mắt dưỡng thần.</p><p>\"Tư chất ngút trời như tiểu Thạch nhà ta mà cũng có ngày ẫn nhẫn như thế này ư, thật sự là kỳ lạ, nghe nói ngươi xuất thủ như điện, quét ngang đối thủ bốn phía, giờ sao lại im re thế này?\" Có người khiêu khích.</p><p>Thạch Hạo nếu dám ra tay thì bọn họ lập tức mở ra sát trận, rồi mời Tôn giả tới xóa sạch mọi hào quang và kiêu ngạo của thiếu niên này.</p><p>Đáng tiếc, Thạch Hạo chẳng hề quan tâm, ngay cả nhìn cũng chẳng thèm.</p><p>Rất nhanh, lại có đám người khác tới, tất cả đều được thông báo tới đây để xem trò vui, ngay cả Tần Thủ Thành mất một chân một tay cũng có mặt, ngoài ra, Tần Minh đứng ở nơi xa dò xét nhưng không hề lộ diện.</p><p>Những người này cũng chẳng nói nhiều, chỉ đứng nơi đó cười ha hả, cứ như đang xem cuộc vui vậy, đây là một loại khiêu khích âm thầm.</p><p>\"Vẫn giữ được bình tĩnh hả.\" Tần Lập khiêu khích.</p><p>Lúc này, Thạch Hạo mở mắt ra, nói; \"Người tới chắc cũng gần đủ rồi.\" Nó đứng dậy, dõi mắt nhìn mấy chục người trước mắt, thản nhiên nói: \"Vậy thì tiếp tục quỳ lạy thôi.\"</p><p>Dứt lời, nó lại lấy ra tấm pháp chỉ đã vo tròn từ trong ngực, sau đó trải ra, kim quang tỏa sáng.</p><p>\"Ta xxx...\" Tần Lập suýt chút nữa thì chửi ầm lên.</p><p>Đám Tần Thủ Thành sắc mặt như gan heo, tại sao lại là thứ này? Nhưng nghĩ kỹ lại cũng do bọn họ tự mình tìm tới. Lại quỳ xuống nữa, thật sự bọn họ chịu không thấu.</p><p>Cuối cùng, có mấy người nhắm mắt quỳ lạy, những người khác thì làm bộ như không thấy ủ rủ rời đi, ngay cả đầu cũng không dám ngẩng cao.</p><p>\"Đi thong thả nhen mấy vị, còn nếu muốn quỳ thì cứ tới thường xuyên.\" Thạch Hạo nói lớn từ đằng sau.</p><p>Đây đúng là sỉ nhục, thế nhưng chẳng ai có thể làm được gì, một đám người tức giận rời đi, nguyền rủa không thôi, nếu trong tộc không có hạ lệnh là không được ra tay thì bọn họ sớm đã gây khó dễ rồi.</p><p>Một canh giờ lại qua đi thế nhưng chẳng có ai tìm tới, Thạch Hạo từ từ đi dạo xung quanh.</p><p>Tần Minh lại xuất hiện lần nữa, cặp mắt đăm đăm sau đó chuyển sang giận dữ, không ngờ Thạch Hạo lại đưa chân đạp nước ngồi bên cạnh tử tuyền, dáng vẻ vô cùng sảng khoái, vô cùng an nhàn.</p><p>Tần Minh tức đến đỏ cả mặt, lấy tay chỉ chỉ, miệng chỉ nói được ba chữ \"ngươi... ngươi... ngươi...\", dòng linh tuyền này có lượng nước rất ít, được dùng để chế thuốc cho các đệ tử trẻ tuổi sử dụng.</p><p>Linh dịch quý báu như thế thế nhưng nhưng lại bị nó dùng để ngâm chân, việc này khiến Tần Minh chịu sao thấu?</p><p>\"Đi bộ đau chân quá nên ngồi nghỉ chút thôi.\" Thạch Hạo mặt dày có tiếng, thong thả đứng dậy.</p><p>Tần Minh tức giận nói không nên lời, cuối cùng trước khi phẩy tay áo bỏ đi, nói: \"Có lão tổ muốn gặp ngươi!\"</p><p>Lão muốn dạy dỗ Thạch Hạo nên cố ý kéo dài thời gian mà không báo lên trên, thế nhưng chung quy lại cũng không có biện pháp nào, hiện tại không thể không dẫn đi gặp.</p><p>Gọi là lão tổ thật ra là một vị Tôn giả, cũng không phải là cổ tổ Thần linh, lão có râu tóc bạc trắng, vẻ mặt ôn hòa, nói: \"Một vài người trẻ tuổi trong tộc không hiểu chuyện, không cần để tâm.\"</p><p>Thạch Hạo gật đầu, chẳng hề nói gì.</p><p>\"Lại nói, ngươi và chúng ta đều là người một nhà, đã tới thì đừng làm như người xa lạ.\" Vị Tôn giả này mỉm cười nói, lão cùng Thạch Hạo nói chuyện tán gẫu với nhau.</p><p>Thạch Hạo rất muốn gặp ba mẹ ngay lập tức, đối với những thứ khác nó chẳng hề quan tâm, nhiều lần chuyển đề tài rốt cuộc ông lão cũng đồng ý dẫn đường.</p><p>\"Trong tộc rất coi trọng ba mẹ ngươi nên đã để họ tới một nơi trong Bất lão tu hành, nói cách khác, chỉ có lão tổ thần linh mới có tư cách đi vào.\" Ông lão nói.</p><p>\"Họ có khỏe không?\" Thạch Hạo hỏi, tuy lời rất bình tĩnh thế nhưng tâm lại nóng như lửa đốt, rất muốn được gặp ba mẹ mình.</p><p>\"Bọn họ rất khỏe, nơi đó pháp tắt đầy đủ, được đại đạo thiên địa bao phủ, họ tu luyện trong một đạo lô bất hủ nên hiệu quả tăng rất nhiều.\" Trong lời nói mang theo vẻ cười.</p><p>Dọc đường đi, rất nhiều người chỉ trỏ Thạch Hạo, ai nấy đều giật mình.</p><p>Dù sao, nó từng giết hai vị Tôn giả của Bất Lão sơn vậy mà còn dám tới nơi đây, tất cả đều lộ vẻ khác thường.</p><p>Nhân khẩu Bất Lão sơn không tính là nhiều, đối lập với Bổ Thiên giáo, Tây Phương giáo... Trên thực tế cung điện san sát, tu sĩ trong tộc không tính là quá ít.</p><p>Trên đường đi, từng ngọn núi nguy nga này tới ngọn núi nguy nga khác đều lượn lờ tiên vụ, mọc đầy dược thảo, có thể nói là thánh thổ để tu hành.</p><p>Những ngọn núi khổng lồ này đều bao xung quanh một ngọn núi kỳ lạ, nó giống như là bàn tay người ép chặt nơi đó, nơi đó có tên là dãy núi Ngũ Hành.</p><p>Đứng nơi xa cũng có thể thấy được khe núi ở dãy núi Ngũ Hành này, nơi đó trời quang mây tạnh, linh đằng vây quanh, thảo dược san sát, cổ mộc cắm chặt vào núi, vừa nhìn đã biết là thần thổ bất diệt rồi.</p><p>\"Thời gian để khe núi mở rất lâu, bởi vì đây là nơi lão tổ thần linh bế quan, trong tình huống bình thường không cho ai quấy rầy. Nhưng mà, theo như suy đoán, hai ngày nữa sẽ mở ra.\" Ông lão nói.</p><p>\"Ba, mẹ, con đến gặp hai người rồi nè!\" Thạch Hạo kích động hét lớn.</p>", "images": {}, "success": true}