{"id": 488, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-488", "title": "Chương 488: Tiểu Thạch Tức Giận", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 488: Tiểu Thạch Tức Giận</h1><p>Ngọn núi Ngũ Hành có màu nâu xám, khắp nơi linh thảo sinh trưởng, từng tia linh khí lượn lờ.</p><p>Khe núi chỉ chiếm một khu vực nhỏ được trận pháp thần linh bảo vệ, Thạch Hạo đứng bên cạnh nên thấy được những hàng chữ viết được lưu lại của Thần vương, của Thiên thần trên một tảng đá lớn.</p><p>Đây là ngọn nguồn, từng có rất nhiều cường giả tới đây, tọa hóa* có, chết trận có, đi tới thượng giới có.</p><p>(*): Trong đạo Phật chỉ Hoà thượng ngồi chết.</p><p>\"Nhìn thì rất nhiều, kỳ thật được tích lũy từ Thái cổ cho tới giờ, trong năm tháng quá biết bao anh hùng đều được mai táng nơi đây.\" Ông lão lên tiếng, lão tên là Tần Pháp, tu đạo đã hơn 200 năm, thành Tôn giả cũng mới mấy chục năm.</p><p>Thạch Hạo gật đầu, bắt đầu nói chuyện tán phét, nó muốn biết khe núi này khi nào thì mở ra, chờ ở đây lâu rồi mà chẳng hề thấy động tĩnh gì cả.</p><p>\"Cũng sắp rồi đó, muộn nhất cũng không quá hai ngày nữa sẽ mở.\" Tần Pháp nói.</p><p>Thạch Hạo cảm nhận được linh khí nơi đây rất đậm đặc, bên ngoài khe núi còn thế thì bên trong có thể tưởng tượng nó sẽ như thế nào, tất nhiên tinh khí trời đất như biển nhưng đã bị đại trận phong tỏa tinh hoa.</p><p>Cha mẹ đang tu hành bên trong, vì sao không tới tìm mình, Thạch Hạo hơi nghi vấn, rầu rĩ không vui nãy giờ.</p><p>\"Ba mẹ của ta, tới đây cũng đã mười mấy năm, họ có khỏe không?\" Nó nói bóng nói gió rồi dò hỏi.</p><p>\"Rất khỏe, họ cũng rất nhớ ngươi, chỉ bởi vì muốn tu một môn thần thông nên khó mà rời khỏi khe núi đó được\" Tần Pháp mỉm cười nói.</p><p>Thạch Hạo yên lặng một hồi rồi khẽ lắc đầu, nhớ tới một vài chuyện trong quá khứ, lúc Liễu Thần mở ra thức hải giúp nó nhìn thấy cảnh tượng năm đó. Lúc ấy, ba mẹ đã vì nó nên đại chiến với Võ Vương phủ, rời khỏi gia tộc, việc này khiến nó thương tiếc vô cùng, họ rất yêu thương nó.</p><p>\"Các ông giam ba mẹ ta ở đây?\" Thạch Hạo mở miệng, ánh mắt có chút tức giận.</p><p>Nó nhìn kỹ Tần Pháp, nói: \"Đừng nói ông cũng muốn đưa ta vào đây rồi giam cầm ta chứ?\"</p><p>Tần Pháp cười cười, nói: \"Muốn đối phó ngươi thì rất dễ, đã tiến vào Bất Lão sơn ta thì muốn gây khó dễ ngươi thì dễ như trở bàn tay, mở đại trận thì dù thần ma cũng có thể giết.\"</p><p>Nói tới chỗ này, lão mời Thạch Hạo ngồi xuống, nơi đây có bàn cùng ghế đá được đặt cạnh sát bên khe núi, ngồi nơi đây có thể nghe thấy hương thuốc thơm ngát, khiến tinh thần trở nên sảng khoái.</p><p>\"Ngươi cảm thấy nơi đây thế nào, thiên địa nơi đây rất thanh tú, ở đây tu hành thì có thể gia tốc cho sự tiến bộ tu vi của ngươi.'' Tần Pháp nói.</p><p>\"Vậy là ông muốn giam cầm ta rồi?\" Thạch Hạo lạnh lùng mở miệng.</p><p>\"Không, chúng ta chỉ muốn tốt cho ngươi thôi.\" Tần Pháp lắc đầu, nói: \"Ngươi cũng biết, thiên địa này có khuyết, pháp tắc không hoàn chỉnh, nếu như cứ kéo dài thì sẽ tạo nên sự thiếu hụt cho tu sĩ.\"</p><p>Thạch Hạo không nói lời nào, lẳng lặng nhìn lão.</p><p>\"Ta muốn nói cho ngươi biết, Bất Lão sơn ta chính là nơi đoạt tạo hóa thiên địa, trong khe núi này đại đạo không thiếu hụt, pháp tắc đầy đủ, nếu tu hành ở đây thì trong cơ thể sẽ gieo xuống hạt giống Đạo thai hoàn mỹ, tương lai có thể đặt chân lên đỉnh cao nhất.\" Tần Pháp nói.</p><p>Lão biểu thị, nếu như Thạch Hạo đồng ý thì Tần gia có thể dốc sức bồi dưỡng nó, cho nó tu hành ở đây trong thời gian dài, mãi cho tới khi nó đặt chân lên đỉnh cao nhất thì thôi.</p><p>Thạch Hạo không nói gì, dù sao nơi đây cũng rất tốt, nó cũng không hề tin rằng Tần gia sẽ đối tốt với nó như thế, nên biết rằng song phương giao phong quá kịch liệt.</p><p>\"Trước đây dù sao cũng chỉ là hiểu nhầm, không gì không bỏ qua được, ngươi sở hữu Chí Tôn cốt mà lại có một nửa huyết thống bộ tộc ta thì làm sao không bồi dưỡng ngươi chứ?\" Tần Pháp mỉm cười.</p><p>\"Ta không đi được, dù sao cũng đã trở thành tân Hoàng Thạch quốc, cần phải xử lý rất nhiều chuyện trong thời gian này.\" Thạch Hạo qua loa lấy lệ.</p><p>\"Không sao cả, chắc ngươi không biết, ngươi có một người đệ đệ, thiên tư cũng rất siêu phàm, tuyệt diễm đương đại. Nó cũng mười ba tuổi rồi, nếu ngươi tu hành ở đây thì có thể tạm thời trào quyền cho nó thay ngươi làm chủ hoàng cung Thạch quốc.\" Tần Pháp nói.</p><p>Ánh mắt của Thạch Hạo sắc bén trừng lão, nhưng không nói gì.</p><p>Thật ra trong lòng nó khó mà bình tĩnh được, chuyện này cũng không phải lần đầu tiên nó nghe được, trước kia ở Thạch đô nó từng nghe Tần Lĩnh nói qua, nó có một người đệ đệ là thiếu niên Chí Tôn.</p><p>Giờ nghe lần nữa, ba mẹ có thêm một hài nhi nữa, nếu như bị giam ở đây không thể nào rời khỏi, vậy vì sao bọn họ muốn để người đệ đệ kia ra ngoài.</p><p>Trong lòng nó đấu tranh kịch liệt, khó mà yên tĩnh được, nỗi lòng phức tạp, rất lâu vẫn không thể đưa ra câu trả lời.</p><p>\"Đả trượng thân huynh đệ thượng trận phụ tử binh*, nó chính là đệ đệ ruột của ngươi, hơn nữa thiên tư cũng rất đáng sợ, ngạo thị đương đại, nó có thể thay ngươi làm chủ Thạch đô, có gì mà không yên lòng?\" Tần Pháp nói.</p><p>(*) Giao chiến có anh em, xuất trận có cha con hỗ trợ.</p><p>Thời gian rất lâu nhưng Thạch Hạo chẳng nói lời nào, nhìn như có chút hoảng hốt, có một đệ đệ, những năm vừa rồi ba mẹ có bao giờ nghĩ tới mình?</p><p>Không biết vì sao, bỗng nhiên nó nổi lên cảm xúc xót xa, mười mấy năm trôi qua nó dựa vào chính mình để sinh tồn, quật khởi trong Đại hoang, quét ngang kẻ địch đương đại, chưa bao giờ biết thế nào là mùi vị ấm áp của ba mẹ.</p><p>Giờ, tự nhiên lại xuất hiện một người đệ đệ, nó cảm thấy hơi mất mát, những năm vừa qua ba mẹ nó không ngừng chăm sóc cho người đệ đệ kia, chưa hề tìm nó.</p><p>\"Ta có một người đệ đệ...\" Nó lẩm bẩm.</p><p>\"Đúng, nó thiên tư thông minh, dũng lực hơn người, dù là đi tới Thạch đô cũng nhất định đè ép tất cả, ngươi không cần lo lắng.\" Tần Pháp nói.</p><p>\"Đệ đệ, nó muốn làm Nhân Hoàng Thạch quốc, là ý nguyện của nó sao?\" Thạch Hạo than thở.</p><p>\"Đúng là ý nguyện của nó, nó tu hành cho tới giờ cũng không phải chỉ tu luyện trong khe núi này, nó từng có thời gian dài rèn luyện ở bên ngoài, hơn nữa trời sinh thông minh, muốn đứng ở vị trí càng cao hơn để giúp bản thân trưởng thành hơn, tiến một bước để cảm ngộ đại đạo thiên địa.\" Tần Pháp nói.</p><p>\"Đệ đệ, muốn ngôi vị hoàng đế của ta ư...\" Thạch Hạo lẩm bẩm, trầm mặc trong thời gian dài.</p><p>\"Cũng không phải là đoạt lấy ngôi vị hoàng đế của ngươi, mà là hi vọng ngươi có thể tới đây tu luyện, dựa vào thần thổ này để sản sinh ra một hạt giống đại đạo hoàn mỹ. Ngoài ra, ba mẹ của ngươi cũng vô cùng thương nhớ ngươi, ngươi có thể đoàn tụ ở nơi đây, từ biệt nhiều năm, ta nghĩ ngươi cũng rất muốn cảm nhận sự ấm áp trong vòng tay người nhà.\" Tần Pháp nói.</p><p>Lão liếc nhìn Thạch Hạo hơi chút hốt hoảng, nói: \"Ngươi có thiên tư siêu tuyệt, thật sự chúng ta muốn bồi dưỡng ngươi tới đỉnh cao nhất, tương lai sau này tiến vào Thiên giới sẽ ngạo thị quần luân.\"</p><p>\"Mưu đồ của các ông chủ yếu là Thạch quốc ta thôi, mượn tay đệ đệ ta để nắm quyền.\" Thạch Hạo nói, vẻ mặt tuy hoảng hốt thế nhưng lời nói lại rất bình tĩnh.</p><p>Nó biết rõ mục đích của đối phương, tuy trong lòng chua xót thế nhưng vẫn có thể nhận biết được tất cả, hiện giờ, Bất Lão sơn vẫn như trước chẳng hề từ bỏ Hoang vực.</p><p>Tần Pháp phủ định lại, nói: \"Sao thế được, chúng ta chỉ muốn giúp ngươi kết ra hạt giống Đạo thai hoàn mỹ mà thôi, tương lai nếu lên đỉnh thật sự, còn có thể đoàn viên với ba mẹ. Hơn nữa, đệ đệ ngươi cũng không thể ở bên ngoài lâu dài được, tương lai còn phải tiến vào thượng giới, hoàng quyền ở giới này tính là cái gì.\"</p><p>Ánh mắt của Thạch Hạo trở nên nghiêm túc, theo dõi lão, nói: \"Ông nội ta đâu?\"</p><p>\"Hắn, đi thượng giới rồi, từ khe núi này đi.\" Lời nói của Tần Pháp vô cùng ôn hòa.</p><p>Thạch Hạo lạnh lùng, âm thầm vận dụng Trùng Đồng thượng cổ, viên thần nhãn đó luôn nằm trên người nó, tuy rằng bị hư hao thế nhưng vẫn có thể nhìn thấu được hư vọng gần mình.</p><p>Trong phút chốc, nó cảm nhận một khí thế khó tả, trên vách của khe núi có một lỗ mũi tên khiến lòng nó chấn động, đó là pháp khí do thần linh lưu lại.</p><p>Sao Tần tộc lại tự tấn công khe núi này?</p><p>Mà năm đó khi tiến vào hoàng đô Thạch quốc nó từng lưu tâm hỏi qua mọi người, ông nội của nó có hai thần tiễn uy lực vô song, sau khi nghe được miêu tả của mọi người thì gần như đã phác họa ghi nhớ trong đầu.</p><p>\"Rất giống!\" Sau khi đưa ra kết luận, Thạch Hạo nhảy vụt lên, sau đó ánh mắt tỏa sát ý.</p><p>Đúng lúc này, một cô gái có gương mặt xinh đẹp đi tới, nơi tay bưng một khay trà.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo xuất thủ, tay phải hóa lớn, cứ như Côn Bằng lao nhanh xuống bắt lấy nàng, nhanh chóng điểm ngay mi tâm của nàng, bắt đầu thăm dò thức hải.</p><p>Trong giây lát, Thạch Hạo biến sắc, trong đầu người thị nữ này phát hiện được tin tức vô cùng đặc biệt, hai năm trước nơi đây từng diễn ra một trận chiến cụ thể như thế nào thì thị nữ này không biết.</p><p>\"Ông dám ức hiếp người thân của ta?!\" Thạch Hạo quát lớn, cơn lửa giận trong lòng bốc cháy, ánh mắt hung dữ, bùng phát ra uy thế mạnh mẽ.</p><p>Khi còn bé, ông nội Thạch Trung Thiên đã vì nó mà đi tìm sinh linh thuần huyết để giúp nó gột rửa, kết quả mất đi một tay do bị một con Toan Nghê truy sát.</p><p>Mà sau khi ông nội thoát vậy, trên người mang thần đan háo hức trở về để nó trúc cơ, kết quả biết được biến cố nên lần nữa đại náo Thạch đô, quét ngang hai vương phủ.</p><p>Có thể nói, ông nội vì nó mà trả giá quá nhiều, vô cùng cưng chiều và yêu mến nó, Thạch Hạo không được gặp người, không được nói cho người rằng mình tu vi đã thành công, có thể tung hoành thiên hạ, để người yên tâm.</p><p>Kết quả, ở đây nó lại phát hiện ra manh mối, tựa như nơi đây ông nội đã tức giận và giương cung, khiến nó sinh ra cảm giác khó tả.</p><p>\"Ông nội ta đâu?\" Nó hét lớn.</p><p>\"Đừng kích động, ta có thể thề, hắn không có việc gì!\" Tần Pháp đứng dậy.</p><p>\"Tới nước này mà ông vẫn còn muốn lừa ta nữa à!?\" Thạch Hạo quát lên.</p><p>Trong lúc đó, nó xuất thủ, dù cho có ở Bất Lão sơn thì nó cũng chẳng sợ, thập đại Động thiên mở ra, cả người phát sáng, thần lực dâng trào không ngớt, nhanh chóng tấn công về trước.</p><p>Tần Pháp cười nhạt, cũng chẳng hề e ngại, nói: \"Đây không phải hoàng cung Thạch quốc, không có long khí Hoàng đạo thì ngươi làm sao có tư cách chiến một trận với ta, nghe lời của ta, mau mau dừng tay đi.\"</p><p>Thạch Hạo chẳng sợ, ra tay trong nháy mắt, cả người tỏa ra ánh đen đầy lạnh lẽo, một người tí hon màu đen xuất hiện, hóa thành bộ chiến y bất diệt hòa thành một thể với Thạch Hạo.</p><p>Tần Pháp biến sắc, nhanh chóng thối lui, đầu ngón tay của Thạch Hạo điểm trúng bả vai lão, nơi đó bụp một tiếng rồi nổ tung, máu tươi chảy ào ào.</p><p>Lão là một vị Tôn giả, là người bề trên, cao cao tại thượng dõi mắt nhìn hết thảy đám vương hầu ở bên dưới, thế nhưng giờ chỉ vừa mới tiếp xúc mà đã thiệt hại nặng, bản thân không thể ngăn cản được.</p><p>\"Cảnh giới Tôn giả!\" Tần Pháp giật mình, sau đó theo dõi chiến y màu đen của nó, ánh mắt nóng bỏng, nói: \"Một báu vật thời Thái cổ, tuy không trọn vẹn thế nhưng vẫn có thể sửa chữa được.\"</p><p>\"Ầm!\" Thạch Hạo không nói gì, một quyền đánh về trước, pháp lực ngập trời, ánh sáng bùng phát, nó cứ như là một vầng thái dương giữa trời cao.</p><p>Tần Pháp rút lui, cũng không có trực diện chống đỡ, cười cười nói: \"Người trẻ tuổi, ngươi nên biết, nơi này là Bất Lão sơn, dù là Thần tới cũng phải nằm rạp xuống dưới, ngươi còn dám làm hung làm dữ nữa à?\"</p><p>\"Ức hiếp người thân ta, cần phải chiến một trận!\" Tóc đen của Thạch Hạo bay lượn.</p><p>\"Không biết trời cao đất rộng, Thần vương hạ giới còn phải kiêng kị đôi ba phần, ngươi chỉ là một tên thiếu niên thì dựa vào cái gì chứ?\"</p><p>\"Bất Lão sơn thì đã sao nào, ức hiếp ông nội ta thì ta xới tung nó lên!\" Thạch Hạo quát, ánh mắt sâu lắng, sát khí ngút trời.</p><p>Trong lòng Tần Pháp giật mình, lão từng nghiên cứu qua tiểu Thạch, thiếu niên này tuyệt đối không đưa bản thân mình vào tuyệt cảnh, thế nhưng đã tiến vào Bất Lão sơn thì còn có lá bài tẩy nào chứ, vậy mà dám đánh một trận? Trong lòng lão bất an.</p>", "images": {}, "success": true}