{"id": 491, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-491", "title": "Chương 491: Âm Mưu Chiếm Đại Pháp", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 491: Âm Mưu Chiếm Đại Pháp</h1><p>Bên trong sơn cốc tinh khí dâng trào, hào quang trắng xóa cứ như cả đại dương mênh mông tụ về đây, vô cùng rực rỡ và chói mắt, ngoài ra còn có hương thơm tươi mát của cây cỏ.</p><p>Cốc thần!</p><p>Đây chính là một biệt hiệu khác mà Bất Lão sơn dành cho nơi này, là nơi mà Thần của tộc này dừng chân, toàn bộ pháp tắc đều tập hợp hết ở đây, trật tự không hề thiếu sót, đại đạo viên mãn.</p><p>Nên biết, pháp tắc ở hạ giới có khuyết, thiên địa không hoàn chỉnh, đây chính là một vấn đề vô cùng lớn, ở Bất Lão sơn lại có một nơi như thế này nên đủ để xưng là sơn cốc của các Thần. Chiến y trên người Thạch Hạo dính máu thế nhưng nó lại rất kiên quyết, vác theo Tần Trạm tiến vào trong cốc này, thời khắc này nó trở nên ngang ngược và quyết đoạn, chiến khí trên người cuộn trào.</p><p>Tuy thương thế Tần Trạm rất nặng, thân thể rách toác thế nhưng vẫn nở nụ cười, máu me đầy mặt, bộ dáng dọa người, nói: \"Rất mạnh, còn lợi hại hơn cả ông nội cụt tay của ngươi nữa.\"</p><p>\"Bốp!\" Ánh mắt của Thạch Hạo khẽ liếc xuống, một tay xách theo lão còn tay kia đập mạnh xuống.</p><p>\"Rầm!\" một tiếng, Tần Trạm lần nữa bay vụt sang ngang, một luồng sức mạnh cực lớn nện thẳng lên người lão khiến lão cứ như là ngôi sao chổi vụt ngang bầu trời, nện thẳng lên trên vách sơn cốc.</p><p>Việc này khiến cho ngọn núi ầm ầm chấn đống, vết máu hình người in hằn trên vách đá, chỉ cần nhìn thôi đã giật mình rồi, Tần Trạm từ từ rơi xuống chân núi.</p><p>Lão thật sự rất mạnh mẽ, nếu là người bình thường đừng nói là sống sót, dù là thân thể cũng phải nổ tung, trở thành một đống thịt bầy nhầy. Sức mạnh của Thạch Hạo lớn biết bao? Đủ để hủy một ngọn núi.</p><p>Tần Trạm được gọi là kẻ điên, thuở nhỏ ngang ngược, cuồng si thần đạo, tu thành công rất nhiều thần thông đại đạo của Bất Lão sơn, pháp lực vô song, sớm đã gột rửa thân thể vô số lần, cứng rắn như kim cương.</p><p>\"Ta ho ra máu, thân thể rách toác, đúng là kỳ tích mà.\" Đến nước này mà lão còn tự giễu bản thân.</p><p>Mấy chục năm trước, lão đã thu thành pháp thể bất lão, là một trong tuyệt học chí cao trong tộc, không nói những pháp môn khác, chỉ riêng dùng thân thể cũng đủ đấu đá tứ tung với cảnh giới Tôn giả khác rồi. Thạch Hạo lạnh lùng, một bước bước ra là trăm nghìn trượng, một chân quét tới cứ như là giao long vẫy đuôi khiến cho cả hư không cũng phải vặn vẹo.</p><p>Một cước này nhằm trúng ngay ngực của Tần Trạm, cứ như là một thanh chiến mâu lần nữa đánh văng lão lên vách đá, chân của Thạch Hạo căng ra tới mức thẳng tắp.</p><p>\"Tiếp tục nào, xem thử ngươi có thể nghiền nát được ta hay không, ở ngoài sơn cốc, đó chính là nơi ta đá cái tên cụt tay cụt chân tới mức nôn mửa ra máu, bị thương rất nặng...\" Tần Trạm cười to, người đầy máu trông rất hung tợn.</p><p>\"Ầm!\" Thạch Hạo không nói lời nào, một quyền nện xuống kéo theo là một tràng vực cực kỳ mạnh mẽ ịn hẳn lên cằm lão, âm thanh răng rắc của xương gãy vang lên, mười mấy cái răng từ từ rơi ra ngoài.</p><p>Đòn đánh này, đủ nghiền nát người khác thành thịt vụn, thân thể nổ tung, nhưng Tần Trạm lại còn sống, vẫn lạnh lẽo cười to như trước.</p><p>Phía sau, Tần Hạo một thân thần y trắng bạc, tóc đen bay lượn, con mắt lấp lánh có thần, lần nữa giơ thanh ngân mâu trong tay chỉ thẳng sau lưng Thạch Hạo, chiến ý tuôn trào. Sắc mặt Thạch Hạo lạnh lùng, chẳng thèm quay đầu lại, cảm nhận được luống sát ý mạnh mẽ và sắc nhọn khóa chặt lấy mình, phù văn toàn thân nó lưu chuyển, cứ như hỏa diễm nhảy múa.</p><p>Hai ông lão lắc đầu, một trong hai người kéo Tần Hạo lại không cho y làm nên điều gì dại dột, đồng thời ấn mạnh thanh chiến mâu trong tay y xuống.</p><p>Mà tên kia khẽ nói: \"Tần Trạm vì tu hành nên hóa điên, cháu không nên can thiệp làm gì.\"</p><p>\"Hả?\" Tần Hạo kinh ngạc, lộ vẻ nghi ngờ.</p><p>\"Đây là Bất Lão sơn, lẽ nào chúng ta có thể nhìn hắn chết đi sao,Tần Trạm đã nhập ma, vì con đường mạnh mẽ mà hắn điên cuồn đi trên con đường kia.\" Một ông lão giải thích.</p><p>\"Tiểu Thạch, ngươi rất mạnh, nhưng đã tính sai, không lo cố gắng để trở thành thiếu niên Hoàng đế mà chạy tới Tần tộc ta, đây chính là tìm sự sỉ nhục. Ngươi cho rằng đây là nơi nào, Thần vương hạ giới còn phải kiêng kỵ đôi ba phần, Thái cổ chim thần dù đến cũng phải sợ hãi!\"</p><p>Tần Trạm phun ra vài cái răng dính máu, vẫn rất kiêng cường như trước, cười lạnh nói: \"Muốn báo thù cho ông nội ngươi thì cứ việc tìm ta, nếu không thể nào cũng bị người khác đánh cho ói máu, đi theo gót chân của ông nội ngươi mà thôi, ở đây các ngươi chẳng là gì cả!\"</p><p>Ông nội chính là vảy ngược của Thạch Hạo, tất cả hành động của người đều vì nó, mất đi một tay cũng vì nó, Thạch Hạo không thể nào chấp nhận được người khác sỉ nhục Đại ma thần Thập ngũ gia được.</p><p>Nó không nói lời nào, dồn lực tát thật mạnh khiến cho xương gò má của Tần Trạm nứt ra, đầu lâu suýt chút nữa vỡ nát, thương thế cực kỳ nghiêm trọng.</p><p>Không hề nghi ngờ, pháp thể bất lão đã thể hiện ra vẻ nghịch thiên của mình, chịu công kích như thế nhưng vẫn không chết.</p><p>Đương nhiên, việc này cũng do một phần sức lức sau này Thạch Hạo dồn vào, nó vẫn chưa muốn Tần Trạm chết, muốn tra rõ ông nội ở nơi đâu nên cần phải giữ lại cái mạng của lão.</p><p>\"Tiếp tục nào, cứ nhằm thân thể ta đi, có thể đập nát ta sao, để ta xem sức mạnh chân chính của tên nhóc hỉ mũi chưa sạch nhà ngươi nào, đừng nhẹ tay thế chứ!\" Tần Trạm nhếch miệng cười to, máu không ngừng nhỏ xuống đất.</p><p>Đồng thời vào lúc này toàn thân lão phát sáng, hàng loạt ký hiệu xuất hiện dày đặc, đó chính là từng tòa trận pháp được khắc họa trong máu thịt, hình thành nên một thông đạo thần lực thần bí bắt đầu tuần hoàn nhằm phóng thích pháp lực.</p><p>\"Ông rất muốn bị ngược đãi sao?\" Thạch Hạo lên tiếng, lần nữa nhấc ông ta lên, vung quyền đấm ra một đấm khiến lão bắn ngược về sau.</p><p>\"Răng rắc!\"</p><p>Xương ngực của Tần Trạm nổ tung bảy tám cái, máu tươi ròng ròng, thế nhưng ánh sáng của thân thể càng tăng mạnh hơn. Pháp thể bất lão, đủ nghiền ép tất cả, là sự biểu hiện của pháp lực được ngưng tụ và trui luyện thân thể tới mức tận cùng, được xưng là pháp thể bất lão, dù là người sau này có chết đi thì cũng không hề tổn hại.</p><p>Thứ pháp thể này có thể sánh ngang với Kim cương bất hoại thân của Tây Phương giáo, đẩy thân thể về phía cực hạn, được xưng là bất diệt, trường tồn cùng với thời gian!</p><p>Mà lúc Tần Trạm tung hoành thiên hạ, dựa vào loại bảo thân như thế này nên đánh đâu thắng đó, cũng không biết chiến bại bao nhiêu cường địch, ở cảnh giới Tôn giả hiếm có đối thủ.</p><p>Hiện tại cũng bởi vì như thế cho nên mới có thể chịu đựng được những loạt công kích vừa nãy của Thạch Hạo, trước sau vẫn không hề chết, cũng chẳng hề tan xương nát thịt chết đi.</p><p>\"Tiếp nào, ta đánh ông nội của ngươi, khiến hắn liên tục phun máu!\" Tần Trạm điên cuồn hét lớn, mặt mày dữ tợn.</p><p>Mà lúc này, nơi xương ngực vỡ nát của lão bắt đầu phát sáng, từ trong cốt tủy phóng thích ra thần năng hóa thành chùm sáng bao phủ lấy thân thể lão.</p><p>\"Ầm!\" Thạch Hạo đấm ra một quyền xuyên thủng màn ánh sáng đó, lần nữa đánh nát rất nhiều khung xưng của lão, không ít xương nổ tung, xem ra khó mà tái tạo lại.</p><p>Quyền lực như thế có thể nói là vô địch ở cảnh giới này, bởi vì người khác cơ bản không thể nào dễ dàng nghiền ép pháp thể bất lão như vậy được, không cách nào có thể đánh nát những khúc xương cứng rắn như thế.</p><p>\"Ha ha, ta chính là bất tử, ngươi có gan thì tiếp tục đi, nếu không thì không còn cơ hội nữa đâu, Thần của Tần tộc ra muốn xuất quan rồi!\" Tần Trạm nhập ma, con ngươi vô cùng kỳ dị, tóc bạc trắng dính đầy máu, điên cuồng và đáng sợ.</p><p>\"Vậy thì thành toàn cho ông!\"</p><p>Lời nói của Thạch Hạo trở nên lạnh lẽo, nắm đấm phát sáng, triển khai pháp môn Côn bằng, lần này nó không có dùng đến sức mạnh mạnh mẽ nhất, chỉ là đập một phát khiến cho các khớp xương trong cơ thể Tần Trạm nổ lốp bốp.</p><p>Nhưng mà, việc này càng khiến Tần Trạm thêm quái dị hơn, sau khi xương cả người nứt ra thì từ trong cốt tủy chảy ra màn ánh sáng năm màu, hình thành nên một tầng ánh sáng bao phủ lấy lão.</p><p>Cuối cùng, hình thành nên huyết dịch thần thánh quấn chặc lấy lão ở bên trong, áo nghĩa bất diệt lưu chuyển, những phù văn không ngừng hiện lên bên trong thánh quang năm màu này, khí thế mạnh mẽ khiến người khác run rẩy.</p><p>\"Nhóc con vắt mũi chưa sạch kia, nhanh tiếp tục nào!\" Tần Trạm kêu to.</p><p>\"Ông ta đang lợi dụng sức mạnh cực lớn từ bên ngoài để đánh nát giam cầm thân thể, nhờ đó đột phá, bước ra một bước mang tính then chốt kia?\" Xa xa, Tần Hạo lộ vẻ thích thú.</p><p>\"Không chỉ là dừng lại ở đấy đâu, nếu như thành công thì sẽ cướp lấy thần thông của hắn nữa.\" Ở bên cạnh, một ông lão mở miệng, ánh mắt nóng rực, còn có vẻ chờ mong.</p><p>Thạch Hạo cảm giác được đối phương đang mượn nó để rèn luyện, mà lúc này là lúc mấu chốt, nếu như nó ra quyền thì huyết thanh đặc sệt kia rất có thể sẽ hấp thu tất cả.</p><p>Xương cốt của Tần Trạm đều nát tan, thần tủy phát sáng, tái tạo sinh cơ, pháp lực cuồn cuộn bao lấy lão, đây là một cách thức lột xác giống như là niết bàn vậy.</p><p>\"Kết thúc thôi, để cho ông thấy hi vọng thế nhưng không thể bước lên được bước kia, và không thể trộm lấy bảo thuật của ta đâu.\" Thạch Hạo lạnh lùng và vô tình truyền âm.</p><p>Thời khắc này, một con Côn Bằng bé nhỏ từ trong lòng bàn tay nó chui ra, sau đó chui vào trong huyết thanh thần thánh kia, xuyên thủng màn ánh sáng đang bọc chặt lấy Tần Trạm, cưỡng ép phá tan kén lớn này.</p><p>Huyết thanh này điên cuồng phun trào, như muốn khắc họa hết toàn bộ phù văn của Thạch Hạo, từ từ thu lấy bí mật của pháp môn Côn Bằng, đây chính là một loại bí thật đáng sợ, giữa sinh tử sẽ thức hiện đại siêu thoát!</p><p>Nhưng mà, Thạch Hạo là người tài giỏi, không chỉ hiểu rõ nội tình mà còn có năng lực phá giải, sẽ không bao giờ cho đối phương có cơ hội dò xét bảo thuật của bản thân.</p><p>\"Hỏng rồi, không có đoạt được bảo thuật, Tần Trạm thất bại rồi.\" Hai ông lão đứng bên cạnh Tần Hạo biến sắc, nhanh chóng lao về trước.</p><p>Tần tộc có một phần cổ pháp trấn giáo, được gọi là tinh túy niết bàn, chính là pháp quyết vô thượng. Hiển nhiên, Tần Trạm đã tu luyện thành công, lão vẫn không ngừng tích lũy chờ mong bước tới được bước kia.</p><p>Mà giờ lại có cơ duyên cực lớn ngay trước mặt, muốn trong quá trình này niết bàn, trộm lấy đại pháp của Thạch Hạo, đặc biệt là bảo thuật Côn Bằng, cho nên mới thể hiện ra vẻ điên cuồng và tà dị kia.</p><p>Loại pháp môn niết bàn này, mạnh mẽ và thần bí, trong quá trình tiến hành không chỉ có thể gột rửa bản thân mà còn có thể ghi nhớ sắp xếp các loại pháp và đạo của ngoại giới. Thạch Hạo công kích như thế, tất cả đều được im lại trong huyết thanh thần thánh kia, cuối cùng sẽ bị Tần Trạm đoạt lấy.</p><p>Đáng tiếc, dù tính toán có tốt đến mấy, chờ mong cũng rất lớn, thế nhưng tóm lại Tần Trạm cũng không thể nào toại nguyện được.</p><p>Thạch Hạo tay trái thi triển pháp môn Côn Bằng tới cực điểm, còn tay phải xuất hiện một cây cỏ, kiếm ý ép trời, khiến nơi đây nổ tung.</p><p>\"Ngươi...\"</p><p>Tần Trạm hoảng sợ, có chút hợ hãi.</p><p>Bởi vì, lão phát hiện trong cơ thể mình có rất nhiều nguồn sức mạnh, sớm đã tích lũy vào trong máu thịt thế nhưng giờ khắc này toàn bộ nổ tung.</p><p>Máu thịt không ngừng phá nát, thân thể đang giải thể, hơn trăm tòa trận pháp được khắc vào cơ thể đang từ từ lu mờ, nhanh chóng tàn lụi.</p><p>\"Không!\" Đây chính là đạo hạnh của lão, là biểu hiện của sự thành tựu, kết quả lại bị người tiêu diệt.</p><p>Khóe miệng của Thạch Hạo nở nụ cười, trước kia tuy không biết đối phương mưu mô đoạt lấy bảo thuật của mình, thế nhưng nó lại biết, người này điên cuồng như thế khẳng định có mục đích, sau đó thì nhìn ra được muốn mượn tay mình để niết bàn, cho nên mới lưu lại rất nhiều sức mạnh bí ẩn trong người lão nhưng không có bộc phát ra.</p><p>\"Như ông mong muốn!\" Thạch Hạo khẽ nói.</p><p>Âm thanh này lọt vào trong tai Tần Trạm tràn ngập châm biếm, còn là cay nghiệt, thân thể tàn phế của lão đầy lạnh lẽo, tràn ngập vẻ không cam, còn có sợ hãi vô cùng lớn.</p><p>Quả nhiên đúng như tiểu Thạch từng nói, đối phương sẽ để cho lão thấy hi vọng thế nhưng không thể bước tới được bước kia, càng không chiếm được bảo thuật của đối phương.</p><p>Tầm Trạm hối hận, lần này quá bất cẩn, thà cứ đột phá như thế đi thì tốt rồi, đằng này lại mưu toan chiếm đoạt bảo thuật của Thạch Hạo, kết quả lại thảm hại như vậy.</p><p>\"Ồ\" Trong lòng Thạch Hạo chợt động, lúc làm nổ các sức mạnh bí ẩn trong người lão, khi hai tay thăm dò huyết thanh thần thánh kia thì tựa như cảm ngộ được các ký hiệu lấp lánh khắp nơi kia.</p><p>Đây là thứ gì? Nó nhanh chóng thu gom, bao phủ toàn bộ bảo dịch này, đó chính là pháp lực chảy ra từ cốt tủy của đối phương, thần thánh hoàn mỹ, có ẩn chứa một phần bí pháp.</p><p>Rất nhanh, nó thay đổi sắc mặt, đây là một phần cổ thuật tên là pháp môn Ngũ hành niết bàn, lại là đại pháp trấn giáo của Tần tộc, chính là một trong những truyền thừa mạnh nhất của Bất Lão sơn.</p><p>Loại thần thông này người bình thường không thể tu luyện được, chỉ vì Tần Trạm quá xuất sắc, tuy rằng hơi nhập ma thế nhưng sức chiến đấu lại vô cùng mạnh mẽ, trong cuộc chiến cùng cấp thì khó tìm được vài đối thủ.</p><p>Trong lòng Thạch Hạo chấn động không thôi, nó gặp được pháp môn Côn Bằng, cũng học qua pháp môn Toan Nghê, cũng tu hành qua kiếm ý của một cây cỏ, kiếm thức tự nhiên phi phàm, giờ khắc này đoạt được bí thuật này nên hiểu rõ sự lợi hại của pháp môn này.</p><p>\"Hẳn là do Thiên tôn của Bất Lão sơn lưu lại!\"</p><p>Pháp môn niết bàn này có thể giải quyết vấn đề lớn của nó, thế giới này có khuyết, đại đạo không trọn vẹn, tương lai nó chắc chắn phải đối diện nên cần phải siêu thoát và gột rửa lần nữa.</p><p>Pháp môn này rất thích hợp với nó, chỉ cần lựa chọn một cơ hội thích hợp bắt đầu siêu thoát, có thể khiến nó càng thêm mạnh mẽ, niết bàn tái sinh!</p><p>Phương xa, hai ông lão kia sớm đã ra tay thế nhưng không thể nào đuổi kịp tốc độ của Thạch Hạo, nó nhấc Tần Trạm vọt vào trong sơn cốc, từ từ thu lấy phù văn, từ từ đạt được bản hoàn chỉnh.</p><p>\"Ngoại trừ niết bàn, còn có những pháp môn khác nữa, rất có lợi có việc tu hành sau này!\" Thạch Hạo giật mình, đạt được càng nhiều thì nó càng vui mừng.</p><p>Trong sơn cốc vô cùng an lành, hưu chín màu chạy nhảy, khổng tước năm màu bay lượn, đây chính là một thần thổ chân chính, bên trên thác nước buông xuống trắng xóa giữa không trung.</p><p>Mà nơi sâu trong tịnh thổ là hàng loạt phong cảnh tuyệt đẹp, tựa như Thần giới, khí tức thần linh tràn ngập.</p><p>Trong cốc chia làm mấy khu vực lớn, trong đó có một khu cảnh vật rất quen thuộc khiến Thạch Hạo chấn động trong lòng, rất giống với một sân nhỏ mà nó từng sinh hoạt qua trong Võ Vương phủ.</p><p>Đột nhiên, nó nhìn thấy hai bóng người rất quen thuộc trong khu vực này!</p><p>Trong giây lát ấy, tâm tư của Thạch Hạo chuyển động không ngừng, một dòng nước nóng xông thẳng lên đầu khiến hai mắt như mờ đi, giọng nói của nó run rẩy ẩn chưa tính cảm, lầm bẩm nói: \"Ba, mẹ!\"</p>", "images": {}, "success": true}