{"id": 494, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-494", "title": "Chương 494: Anh Linh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 494: Anh Linh</h1><p>Năm hồ niết bàn, đại biểu cho năm cảnh giới, vừa hay là năm cảnh giới này Thạch Hạo đã tu luyện qua, hiện tại xuất hiện trước mắt, là muốn nó niết bàn ư?</p><p>Nhưng mà, nó cảm thấy đối phương sẽ không đời nào tốt như thế cả, bởi vì như nó cũng chẳng có hảo cảm gì với Bất Lão sơn và đối phương cũng như nó mà thôi.</p><p>\"Lão tổ Tần Vũ... Ngài làm thế là ý gì vậy?\" Hai ông lão dẫn theo Tần Hạo đứng ở đằng xa, nghi ngờ hỏi.</p><p>\"Hạo nhi, ngươi hãy đi đánh với nó một trận để rèn luyện bản thân, thể hiện ra thiếu niên Chí Tôn như thế thì không cần thiết, thật sự đang lãng phí.\" Tần Vũ mở miệng, nhìn về thiếu niên xa xa.</p><p>Tần Hạo gật đầu rồi nhảy lên một cái, Tần Vũ nhấn mạnh ngón tay rồi truyền tống hắn vào trong trận pháp kia.</p><p>\"Lão tổ, Hạo nhi còn nhỏ.\" Một vị Tôn giả vội vàng mở miệng, lời tiếp theo lão không có nói ra, ở độ tuổi này thì Tần Hạo khẳng định không phải là đối thủ của tiểu Thạch.</p><p>\"Các ngươi không biết diệu dụng của hồ niết bàn, trên bia đá ghi cảnh giới gì thì tiến vào cảnh giới đó. Đương nhiên, còn có trận pháp khác phụ trợ nữa, ví như một chiến trường cổ nào đó.\" Tần Vũ hờ hững nói.</p><p>\"Lão tổ, nhốt nó ở nơi ấy, là muốn lợi dụng nó để rèn luyện cho Hạo nhi?\" Một Tôn giả khác kinh ngạc, hơi vẻ thận trọng, lại lên tiếng: \"Nhưng mà tên Tiểu Thạch là một kẻ khó dạy dỗ, lão tổ Tần Tư trước khi lên thiên giới từng nói, nó có một nửa huyết thống của bộ tộc ta, không được bức ép.\"</p><p>\"Ta không có bức ép, chỉ là luận bàn bình thường mà thôi, còn nữa nó lớn lên ở bên ngoài nên chắc chắn không vừa lòng với tộc ta, cứ bỏ mặc cho nó tự trưởng thành thì rất nguy hiểm!\" Tần Vũ đáp.</p><p>Hai vị Tôn giả biến sắc, tiểu Thạch ra tay rất quyết đoán, một lần giết chết hai vị Tôn giả Bất Lão sơn, có thể thấy được nó thật sự bất mãn với việc Tần tộc muốn làm chủ hoàng cung Thạch quốc.</p><p>Hơn nữa, nó trời sinh Chí Tôn, nếu chết trẻ thì không nói, chỉ khi trưởng trưởng, quật khởi trong Đại hoang thì khẳng định sẽ rất kinh khủng, thành tựu khó có thể tưởng tượng được.</p><p>\"Những việc ta làm đều là vì Bất Lão sơn cả, kế hoạch niết bàn chí tôn, nếu cần dùng tới nó thì sẽ đưa tới thượng giới để xử lý. Nhưng nếu không cần dùng, thì nhất định phải nằm trong bàn tay bộ tộc ta, không thể thả ra ngoài!\" Lời nói của Tần Vũ đầy lạnh lẽo, rất tàn khốc.</p><p>\"Lão tổ, ý của ngài là... xử trí nó như thế nào?\" Một vị Tôn giả bước lên hỏi.</p><p>\"Tương lai ai có thể nói rõ, hiện nay không cần nôn nóng. Cho dù hậu nhân có đánh giá ta như thế nào thì mặc kệ, nhưng một điểm không thể phủ nhận là, việc ta làm đều muốn tốt cho Tần tộc.\" Lời nói của Tần Vũ ngày càng âm trầm.</p><p>Hai vị Tôn giả này giật mình, bọn họ đều biết, vị lão tổ này chẳng phải là người hiền lành gì, một khi đã quyết định chuyện gì thì vô cùng tàn nhẫn vô tình.</p><p>\"Trên người nó có pháp môn Côn Băng? Bảo thuật cái thế như thế buộc phải lọt vào tay Tần tộc ta!\" Lời nói của Tần Vũ như chặt đinh chém sắt.</p><p>\"Cưỡng ép đoạt lấy, với tính cách kiên cường của nó chắc chắn sẽ tự hủy, sẽ không bao giờ giao lên.\" Một vị Tôn giả nhắc nhở.</p><p>\"Tuy Tần Trạm điên điên khùng khùng nhưng suy nghĩ rất đúng. Biết bỏ công để thu lấy bảo thuật có cấp độ như thế, dựa vào thần thông của ta muốn đoạt lấy, cơ hội cao hơn nhiều.\" Tần Vũ cười gằn.</p><p>\"Hạo nhi vào đó, ồ, đó là gì thế, những linh thể đều xuất hiện, đây là chiến trường anh linh?\"</p><p>Tần Vũ gật đầu, nói: \"Ta đã xếp đặt chiến trường anh linh, di chuyển một vùng không gian đặc dị khác tới. Lần này đủ khiến cho hồn phách của tiểu Thạch phải rời khỏi thân thể, sau đó dùng hồ niết bàn khắc lại pháp môn của nó.\"</p><p>\"Hạo nhi sẽ không ảnh hưởng gì chứ?\" Một vị Tôn giả lo lắng.</p><p>\"Sẽ không có chuyện gì đâu, hai bọn nó sẽ cách không giao chiến!\" Tần Vũ đáp.</p><p>Trong không gian trận pháp, nội tâm của Thạch Hạo sợ hãi, nó cảm thấy từng luồng khí thế lạnh lẽo đang giáng xuống, tựa như cánh cửa địa ngục đang mở ra, có vô số yêu ma xông tới.</p><p>\"Chuyện gì xảy ra thế này?\" Trong lòng nó rùng mình.</p><p>Bên trong vùng không gian này, cây cỏ đều biến mất, âm khí khắp nơi, trống trải vô cùng, hóa thành một chiến trường thượng cổ, từng tia linh thể hiện ra.</p><p>Trong đó, có một vài anh linh mang vương miện trên đầu, đó chính là cường giả trong đám anh linh này, tuy chết nhưng bất diệt, chiến ý ngút trời, là kẻ hiếu chiến nhất.</p><p>Trong không gian này, chỉ có năm hồ niết bàn mới cuồn cuộn dương khí, sóng nhiệt lan tràn, là nơi thích hợp nhất dể tu sĩ dừng chân.</p><p>\"Bất Lão sơn, ta cảnh cáo các ngươi, chớ có chọc ta, bằng không tự gánh lấy hậu quả!\" Thạch Hạo lớn tiếng quát, âm thanh vang vọng cả không gian này.</p><p>Vì tìm ba mẹ mình nên nó cố gắng khiêm nhường, không chỉ tới Bất Lão sơn, đặt mình vào nguy hiểm, mà còn lần lượt nhường bước, chỉ muốn nhìn thấy ba mẹ mình.</p><p>Kết quả, đối phương chẳng chút kiêng dè, còn bày xuống chiến trường anh linh này, đây là muốn bức ép nó đại chiến mà.</p><p>\"Lưỡi kiếm muốn sắc bén thì cần phải mài thật kỹ, bất kỳ một tu sĩ nào muốn mạnh mẽ thì đều thể ngộ trong chiến đấu, chỉ có như thế mới chân chính niết bàn.\" Âm thanh của Tần Vũ truyền tới.</p><p>Ý nghĩa rất rõ ràng, muốn nó chiến đấu với anh linh, như thế mới có thể tận dụng hết mức lợi ích của năm hồ niết bàn.</p><p>\"Xoẹt!\"</p><p>Một linh thể trắng noãn đột ngột xuất hiện ở sau lưng Thạch Hạo, trong tay xoay tròn một thanh đao bằng xương trắng.</p><p>\"Keng!\"</p><p>Thạch Hạo xoay người, một tay bắt ấn tiến lên nghênh tiếp, đồng thời đánh nát đao xương trong tay nó, lòng bàn tay dâng lên lửa chu tước, biến nó thành đống tro tàn.</p><p>\"Gào...\"</p><p>Một tiếng gào thét chói tai khiến người khác rợn gai óc phát ra, cứ như ác quỷ gào khóc, toàn bộ chiến trường thượng cổ bắt đầu bạo động, toàn bộ anh linh đều phát điên.</p><p>Thời khắc này, dù là mặt đất hay là hư không, hay là trong mây đen đều xuất hiện linh thể, sau đó nhanh chóng tập kết lại, hóa thành một cơn gió lớn mang theo âm khí ngập trời, điên cuồng tấn công về phía Thạch Hạo.</p><p>Thạch Hạo chấn động, nhiều anh linh như thế, phải tới mấy vạn, vô cùng vô tận, mỗi một anh linh đều rất mạnh, nguy cơ vô cùng lớn.</p><p>\"Giết!\"</p><p>Nó không có lựa chọn nào khác ngoài việc ra tay, bốn kích Chu tước xuất thủ, ngọn lửa đỏ rực che ngợp trời cao, lúc này bao trùm lấy một đám linh thể, lập tức mấy chục bó đuốc hình người bốc lên.</p><p>\"Vù!\"</p><p>Hư không run rẩy, Thạch Hạo nhanh chóng tránh né, một thanh chiến mâu gỉ sét xuyên thủng hư không, tỏa ra thần uy ngập trời.</p><p>\"Rất mạnh!\" Thạch Hạo rùng mình, chiến mau xượt qua đâm thẳng vào mặt đất, khiến nơi đó nổ tung hình thành nên hố sâu.</p><p>Trên bầu trời, một linh thể màu bạc xuất hiện, cả người phát sáng chói mắt, là do kẻ này ra tay, cứ như là được đúc thành từ bạc trắng, khác với tất cả anh linh nơi đây.</p><p>\"Có cao thủ.\" Thạch Hạo khẽ nói.</p><p>Sau đó nó liền biến sắc, mười mấy linh thể màu bạc như thế xuất hiện, lấp lánh như mặt trời, rõ ràng là anh linh thế nhưng lại có cảm giác nóng rực.</p><p>Thanh âm sắc bén và chói tai vang lên, mười mấy linh thể màu bạc gào thét, cứ như mười vạn ác quỷ khóc lóc, âm thanh vô cùng đáng sợ, thiên địa run lên, đại địa sụp lún, âm vụ cuồn cuộn.</p><p>Việc này cứ như là ngày tận thế vậy, hủy diệt tất cả.</p><p>Cũng trong lúc đó, mấy vạn âm linh kia cũng đồng loạt gào thét, hình thành một một vùng \"linh vực\", mở ra một không gian đặc thù được hình thành từ năng lượng linh hồn.</p><p>Ở trong này hoàn toàn là màu trắng bạc, đáng sợ vô cùng.</p><p>Mi tâm của Thạch Hạo đau đớn, nó cảm thấy thần hồn như muốn ly thể, bị một sức mạnh nào đó dẫn dắt tiến vào trong linh vực màu bạc đầy đặc thù kia.</p><p>\"Chuyện gì vầy?\" Thạch Hạo trừng hai mắt, phương thức chiến đấu như thế này nó chưa từng trải qua.</p><p>Rốt cuộc, nơi mi tâm của nó xuất hiện một giọt máu, thần hồn đầy mạnh mẽ hóa thành một người tí hon cao bằng nắm đấm, tỏa ra dương khí mạnh mẽ, bắt đầu rời khỏi thân thể.</p><p>\"Không đúng!\" Vào lúc bị nguồn sức mạnh kia dẫn dắt thì nó phát hiện cả năm hồ niết bàn đều đang sôi trào, có đạo vận không tên hiện lên như muốn khắc họa toàn bộ thế giới này.</p><p>\"Trở lại vị trí cũ nào!\" Thạch Hạo hét lớn, thần hồn bùng phát kim quang vạng trượng, chỉ trong nháy mắt đã xuyên thủng hư không, có tới hơn ngàn anh linh bị giết chết.</p><p>Đây chính là đòn mạnh nhất của linh hồn Thạch Hạo, đại biểu cho áo nghĩa Cực đạo, thời khắc này nó không thể vận dụng bảo thuật, chỉ sinh ra một cảm giác khó tả khống chế Nguyên thủy chân giải, sử dụng tới chiêu thức vô cùng bình thường là hóa thứ tầm thường thành thần kỳ, vận chuyển sức mạnh linh hồn!</p><p>Đó cứ như là sấm sét của tiên gia, chấn động cả hư không, bùng phát ra ánh sáng vô tận, khiến cho những anh linh kia nổ tung!</p><p>Sau một khắc, Thạch Hạo trở về vị trí cũ, thần hồn cao bằng nắm đấm tỏa ra hào quang bất hủ đi vào mi tâm, trở lại cơ thể của nó.</p><p>Nó có một loại cảm giác, nếu như lúc nãy không trở lại thì rất có thể sẽ gặp nguy hiểm, tất cả bí mật của bản thân sẽ bị mưu đoạt, hồn phách sẽ bị người khác hiểu rõ.</p><p>\"Thần hồn thật kinh người, vượt qua lẽ thương, ngay cả linh vực đặc thù do mấy vạn anh linh và thần hồn màu bạc tạo nên cũng không thể dẫn dắt đi được, tên tiểu Thạch quá kinh diễm, nếu như để nó đi tới thượng giới, hơn nửa sẽ quật khởi.\" Một vị Tôn giả khác khiếp sợ.</p><p>Tần Vũ thản nhiên thế nhưng trong lòng lại rung lên, linh thể màu bạc kia mạnh mẽ biết bao nhiêu, toàn bộ cùng nhau tạo nên không gian lĩnh vực, vậy mà khó lay động được thần hồn của Thạch Hạo, chuyện này chẳng hề hợp với lẽ thường.</p><p>Thạch Hạo hét dài, trong tay xuất hiện một thanh pháp kiếm màu vàng, đó chính là thần khí trấn quốc của Thạch tộc, giờ khắc này hào quang chói lọi, một chiêu chém ra lập tức xé rách không gian lĩnh vực này.</p><p>Ầm một tiếng, linh vực màu bạc nổ tung, liên miên anh linh vỡ tung, ngay cả mấy mấy linh thể màu bạc đang trong linh vực kia cũng hóa thành tro bụi.</p><p>Trong lòng tiểu Thạch bốc lên lửa giận, sau khi tiến vào Bất Lão sơn thì bị làm khó dễ, nếu không phải ba mẹ ở nơi đây, không biết bọn họ như thế nào, thì nó sớm chẳng nhẫn nhịn nữa rồi.</p><p>Thời khắc này, chỉ dùng pháp kiếm màu vàng trong tay chém anh linh thì mới có thể phát tiết cơn lửa giận trong lòng mà thôi.</p><p>\"Ầm!\"</p><p>Đột nhiên, trong hư không xuất hiện một hồn thể màu vàng nhạt, trong tay cầm pháp trượng vàng óng, dùng hết sức vung mạnh, vô số ngọn lửa linh hồn mang theo hàng loạt ký hiệu bao phủ tới.</p><p>Đồng thời, tên anh linh kia vô cùng mạnh mẽ, trong tay cầm thần khí pháp trượng đủ tạo thành uy hiếp cho tiểu Thạch.</p><p>\"A...\" Thạch Hạo la lớn một tiếng, chẳng chút lo sợ nhào về trước, kèm theo đó là cuồn cuộn tinh lực cứ như chân long từ trong thể xác của nó vụt lên, đè ép cả hư không.</p><p>Lúc này, vô số anh linh xung quanh đều nổ tung, sau đó thiêu đốt, hồn thể phá diệt, còn có rất nhiều anh linh bị tinh lực kinh khủng kia ép nát.</p><p>Linh thể màu vàng nhạt bị ngăn cản, pháp trượng trong tay giơ lên thủ thế đề phòng.</p><p>\"Đây chính là... thân thể của tiểu Thạch, tinh lực mạnh mẽ thật, với độ tuổi này, ở hạ giới này thì có một không hai!\"</p><p>\"Không biết khi Hạo nhi mười lăm tuổi, thân thể có tinh lực lớn như thế này hay không, quá mức kinh khủng, vang dội cổ kim, dựa vào tinh lực như thế để giết chết mấy ngàn anh linh, khí dương cương quá sung túc mà!\"</p><p>Hai vị Tôn giả khiếp sợ, phát hiện ra được tiềm năng của tiểu Thạch thì da đầu tê dại.</p><p>Tần Vũ im lặng, mạnh mẽ như gã thì có thể dõi mắt nhìn sinh linh hạ giới, sau khi thấy được tinh lực cuồn cuộn của Thạch Hạo thì giật mình, ít ra như gã, tồn tại vượt qua hồng trần nhân thế, chứ giới trẻ thì không thể nào so sánh được.</p><p>\"Mở ra Hóa ma trận nào, giam cầm chiến ý, để Hạo nhi vào tham chiến, bắt đầu rèn luyện!\" Tần Vũ nói.</p><p>Hai tay gã vung lên, một cổ trận khác được mở ra, bắt đầu lôi kéo chiến ý của Thạch Hạo, khiến nó bước vào một không gian khác.</p><p>Tần Hạo xuất hiện, chiến y màu bạc rực rỡ, trong tay cầm chiến mâu thần linh chỉ thẳng mi tâm của Thạch Hạo nơi xa, sau đó xuất thủ đánh ra một đòn bén nhọn nhất.</p><p>Thạch Hạo cảm giác chiến ý của mình bị rút lấy, tiến vào trong trận pháp phía trước, đang giao chiến với người khác.</p><p>Mi tâm của nó phát ra hào quang sáng rực, linh giác vận dụng tới cực điểm, thần cảm trong thân thể xuất hiện xem thử xảy ra chuyện gì trong kia, chợt nó phát hiện, nó đang giao chiến với đệ đệ mình.</p><p>\"Ầm!\"</p><p>Một luồng sức mạnh không tên xuất hiện, đưa hai thiếu niên lại gần nhau, Thạch Hạo phát hiện chiến ý và pháp lực của mình bị chuyển đổi, hình thành nên một \"chính mình\" khác, đang đại chiến với Tần Hạo.</p><p>\"Đệ đệ, đệ muốn chiến đấu với ta như thế sao?\" Vẻ mặt của Thạch Hạo chẳng hề cảm xúc, ánh mắt lạnh lùng.</p><p>Sau nó, nó ngửa mắt lên trời phát ra tiếng thét dài, nhìn trời cao, nói: \"Bất Lão sơn, Tần Vũ, là các ông đang ép ta, cẩn thận nơi đây sông núi vùi lấp, vĩnh hóa kiếp thổ!\"</p><p>Không biết vì sao, khi nghe tiếng thét dài của Thạch Hạo thì Tần Vũ và hai vị Tôn giả đều giật mình, tiếng thét này ảnh hưởng tới tâm thần của bọn họ.</p><p>Bên trong một trận pháp khác, tóc đen của Thạch Tử Lăng phấp phới, hai mắt tỏa ra thần mang, nói: \"Ta cảm giác được, hai hài nhi của chúng ta đều xuất hiện.\"</p><p>Hắn xác định phương vị không gian, sau đó nhận lấy một con dao găm lờ mờ từ thê tử của mình, bỗng nhiên cắt mạnh, pháp khí kinh khủng vô biên, ký hiện dày đặc, vậy mà lại cắt đứt không gian này.</p><p>Chiến chường anh linh bị cắt thành một khe hở, vợ chồng hai người mờ hồ nhìn thấy được, có hai thiếu niên đang đại chiến!</p><p>\"Đó là...\" Hai người đều sợ hãi.</p><p>\"A...\" Thạch Hạo hét lớn, tóc rối tung bay lượn, nói: \"Bất Lão sơn, các ông quá khinh người, muốn huynh đệ ta tương tàn, hôn nay ta sẽ cho các ông biết, ông nội ta Đại ma thần không thể làm nhục, ba mẹ ta không thể lừa gạt, ta không thể bức ép, ta sẽ lật tung cả Bất Lão sơn của các ngươi!'</p><p>DG- Dịch tới đoạn này, ngay cả mình cũng không kìm được sự hưng phấn, quá đã, không hổ Hùng hài từ.</p>", "images": {}, "success": true}