{"id": 496, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-496", "title": "Chương 496: Hóa Thần", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 496: Hóa Thần</h1><p>Tần Vũ nắm chặt nắm đấm, sợi tóc bay xuống, máu chảy trên mặt, thần huyết đỏ tươi óng ánh và rực rỡ, cứ như ráng đỏ chảy xuôi.</p><p>\"Ngươi... hay, được, giỏi!\" Gã cắn răng, ánh bạc trên người càng thêm rực rỡ, toàn bộ mái tóc dựng thẳng, đúng là vô cùng nhục nhã.</p><p>\"Đây chính là Thần à?\" Thạch Hạo nhấc pháp kiếm, bước đi trong hư không đuổi về phía gã.</p><p>Tần Vũ nghe thấy thế thì huyết dịch trong cơ thể đảo lộn, xông thẳng lên Thiên linh cái, muốn phá tan thân thể lao ra ngoài, mặt gã đỏ chót, vô cùng xấu hổ và giận dữ, không ngờ lại bị một tên phàm nhân sỉ nhục.</p><p>Đặc biệt là, vành tai gã bị chém đứt một phần, thiếu chút nữa là đi luôn cả cái tai, sự sỉ nhục này khó diễn tả bằng lời được. Lúc này, lỗ tai chảy máu, trong màu đỏ tươi ấy lấp lánh ánh bạc không ngừng nhỏ xuống dưới.</p><p>Ngọn lửa tức giận trong lòng Tần Vũ bùng phát, sắc mặt tái xanh, cái tên phàm nhân trong mắt gã không ngờ dám vung kiếm về phía Thần, còn làm thương tổn tới mình, lời nói lại ngông cuồng, không thể nào nhịn được nữa.</p><p>\"Cứ trốn đi.\" Thạch Hạo đuổi theo, cứ thế mở miệng, trong vẻ kỳ ảo là sự ngang ngược, tay áo phấp phới, chiến ý ngút trời, cả người cứ như là một vị tiên thiên Thần ma.</p><p>Sắc mặt của Tần Vũ lúc trắng lúc xanh, một kẻ phàm nhân dám nói chuyện với gã như thế, nói gã hãy trốn đi, bất kính cỡ nào chứ, trong giọng nói còn có cả khinh bỉ và liều lĩnh, dám xúc phạm thần linh.</p><p>Nhưng thật sự là gã không dám dừng lại, bởi vì tòa tiểu tháp cao bằng gang tay kia quá đáng sợ, lai lịch cũng kinh người, đủ chấn động các Thiên tôn ở thượng giới.</p><p>Nếu gã dừng lại thì chỉ có con đường chết.</p><p>Trên thực tế, gã cũng không có tư cách để chiến một trận với tiểu Tháp, trên một phương diện nào đó, chính là một bá chủ thật sự của thiên địa này, có thể náo loạn càn khôn.</p><p>Tần Vũ nhằm về phía Ngũ hành sơn, trong lòng tràn ngập vẻ tức giận khó chịu, bởi vì tên phàm nhân kia nói gã trốn, mà thật sự lại là như thế, cảm thấy mất mặt vô cùng, chẳng còn chút mặt mũi nào.</p><p>Gã tự phụ là Thần, bễ nghễ giới hồng trần này, cao cao tại thượng biết bao nhiêu năm, được thế nhân dùng lễ đối đãi, ai nhìn thấy gã cũng phải quỳ lạy, thế nhưng hôm nay lại thảm hại như vậy.</p><p>\"Thần cũng chỉ đến như thế mà thôi, chỉ biết thoát thân, không biết cao quý ở chỗ nào.\" Thạch Hạo tiếp tục khinh bỉ, lời nói lạnh lẽo, xem thường.</p><p>Trong mắt của Tần Vũ lóe lên ánh bạc, tinh khí thần cuồn cuộn, mái tóc rối bời như muốn bốc cháy, ở hạ giới này lại có người sỉ nhục gã như thế, khó mà nuốt trôi cơn giận này.</p><p>\"Ngươi sẽ phải trả giá cực lớn cho lời nói ngông cuồng của mình!\" Gã lạnh giọng nói.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo giơ tay, pháp kiếm óng ánh, lưu chuyển ánh chớp bổ về trước.</p><p>Đây chính là thần khí trấn quốc, được tế luyện từ xương thú cấp Thiên, giờ khắc này hóa thành một con Toan nghê màu vàng, uy mãnh và ngang tàn, ngửa mặt hú trời cao, phun nuốt tinh hoa nhật nguyệt, bùng phát ra sấm chớp vạn trượng.</p><p>Ầm, tia chớp ào ạt dâng lên, hồ quang sáng rực, tất cả ánh chớp cực kỳ to lớn bao phủ lấy Tần Vũ.</p><p>Đây chính là gợn sóng cấp Thần, uy phong của pháp khí đủ để sấy khô sông lớn hồ rộng, san bằng hàng loạt núi cao, uy lực vô cùng vô tận. Nếu không phải Bất Lão sơn có bố trí nhiều trận pháp thần linh thì khi ánh chớp hạ xuống, chắc chắn tịnh thổ hùng vĩ này sẽ hóa thành tro tàn, chẳng còn sót lại thứ gì.</p><p>\"Đùng!\"</p><p>Tần Vũ xoay người lại tung ra một chưởng, chống lại lôi kiếp này.</p><p>Ký hiệu màu bạc hóa sinh ở nơi tay, đó chính là đạo pháp của gã, ngăn cản và phá tan tia chớp đang bổ tới.</p><p>\"Vù!\"</p><p>Hư không run rẩy, ánh bạc như sông dâng trào khắp trời cao đan dệt với tia điện kia, hai bên va chạm với nhau phát ra những tiếng ầm ầm điếc tai.</p><p>Tần Vũ là Thần, lẽ ra một đòn có thể giết chết phàm nhân, cơ bản không có tư cách đối kháng như thế, nhưng lúc này không thể nào sát thương được đối phương, vì có tiểu Tháp bảo vệ nên nơi đó hoàn toàn yên tĩnh.</p><p>Ngược lại, tia chớp màu vàng đột phá, ép xuống dưới, khiến bả vai của gã cháy đen, tóc dài phát sáng dựng đứng, thân thể rung bần bật.</p><p>Tần Vũ giật mình, một hai lần phải chịu thiệt, bị phàm nhân khinh nhờn, sự tức giận chiếm trọn cơ thể.</p><p>\"Ngươi dám xúc phạm Thần, ngày sau tất 'thân tử đạo tiêu', vĩnh trụy vong thổ.\" Gã cắn răng nói, một luồng ánh sáng màu bạc không tên hóa thành những gợn sóng khuếch tán ra xung quanh.</p><p>\"Một tên ngụy Thần mà cũng dám lấy Thần tuyên thề, không tự lượng sức à.\" Tiểu Tháp lên tiếng, nó nhẹ nhàng lay động trên sợi tóc của Thạch Hạo, một tia khí tức tuôn ra sấy khô gợn sóng màu bạc kia.</p><p>Gợn sóng đó vốn là một loại tự nguyền rủa, có sức mạnh thần bí, khi bám trên thân thể người khác thì sẽ không bao giờ phai nhạt, ngày sau phát tác khiến thần hồn của họ tan biến.</p><p>Tần Vũ choáng váng, bị tiểu Tháp quát lớn, một câu cũng không dám cãi, gã ngạo nghễ trên hồng trần, khinh thường các Tôn giả thế nhưng khi đối diện với tháp khí trắng như tuyết này thì lại sinh ra sự sợ hãi tận đáy lòng.</p><p>Tần Vũ bay ngược, sợ hãi không thôi, sắc mặt xám trắng, nội tâm khó tả, lần đầu tiên gã sợ hãi như thế, chỉ sợ sẽ chết ở nơi đây.</p><p>\"Ông nội ta ở nơi nào?\" Thạch Hạo đuổi theo lớn tiếng hỏi, cổ tay giơ lên, pháp kiếm trong tay chỉ thẳng đầu lâu.</p><p>Tần Vũ biến sắc, gã rất muốn nổi giận thế nhưng khi nhìn thấy tiểu Tháp trên sợi tóc của nó thì nội tâm sinh ra nỗi sợ hãi, đối mặt với lời ép hỏi của phàm nhân, có thể khuất phục ư?</p><p>\"Đây là Bất Lão sơn, có Thiên tôn thượng giới để mắt, có núi Ngũ hành hạ giới trấn áp, ngươi nên suy nghĩ cho kỹ!\" Giọng nói của gã đầy lạnh lẽo, sau đó cắn chặt hàm răng.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo một chiêu chém tới, ánh kiếm như cầu vòng, đã ra tay thì còn sợ thứ gì nữa chứ, đừng nói là Thiên tôn ở thượng giới, dù sau này có giáng lâm xuống hạ giới thì nó cũng chẳng hề hối hận.</p><p>Hôm nay, nó muốn xới tung Bất Lão sơn này, tìm cho bằng được người thân của mình, quậy phá cho long trời lở đất!</p><p>Ánh mắt của Tần Vũ lạnh lùng, tự phụ mình là Thần, nỗi tức giận như biển lớn trong lòng, lần lượt bị phàm nhân xem thường, đó là do gã sợ hãi tiểu Tháp, cũng không phải cam tâm bị truy kích và áp bức.</p><p>Trên người gã tỏa ra hào quang màu bạc, pháp lực như sông lớn dâng trào trong hư không, khắp nơi đều là màu trắng xóa.</p><p>Đáng tiếc, tiểu Tháp chấn động, ánh bạc bị phá tan, chỉ có ánh kiếm của Thạch Hạo là vĩnh hằng, lao nhanh về trước, tiến thẳng tới gần Tần Vũ, rực rỡ và mạnh mẽ.</p><p>\"Phụt!\"</p><p>Huyết quang lóe lên, một cánh tay của Tần Vũ đứt lìa, gã kêu la đầy đau đớn, khuôn mặt méo xẹo trông rất dữ tợn.</p><p>Thân là Thần, chưa hề chịu qua sự đau đớn như vậy, một cánh tay mất đi, chuyện này không thể nào tưởng tượng được, đắc đạo nhiều năm, đây chính là một trong những thương tích nghiêm trọng nhất của gã.</p><p>Tuy gã đang chạy trốn, thế nhưng cũng ra sức dùng hết khả năng, ánh bạc trong cơ thể lại dâng lên, khống chế cánh tay bị đứt lìa kia, muốn chữa trị nối liền lại.</p><p>Nhưng mà, ánh kiếm lại quét qua, cứ thế cắt đứt liên hệ khiến gã chắc chắn mất đi cánh tay kia.</p><p>Tần Vũ hét lớn, cả người phát sáng, giờ khắc này gã bất chấp tất cả, dù cánh tay đó đã mất thì cũng không thể rơi vào tay đối phương, đó là bằng chứng của sự sỉ nhục.</p><p>Ầm một tiếng, cánh tay nổ tung, hóa thành ánh bạc tràn ngập trong thế giới này, cứ như là ngân diễm của Thiên giới nhảy múa, tràn ngập sức mạnh thần thánh.</p><p>\"Nguyên tố ngũ hành có ở khắp nơi, không gì không phá, vô niệm bất diệt, cháy!\"</p><p>Tần Vũ đọc thần chú, đây là thần thuật vô cùng đáng sợ, đồng thời mang theo sức mạnh nguyền rửa xung kích về phía sau, dùng cánh tay kia làm vật hiến tế hi vọng có thể phế bỏ Thạch Hạo.</p><p>Đáng tiếc, vẫn như trước không hề có tác dụng, tiểu Tháp cũng chưa ra tay, cơ thể Thạch Hạo tỏa ra khí tức không tên, nơi bộ ngực của nó có một vầng sáng thần bí khuếch tán, gợn sóng kinh thiên.</p><p>Trong cơ thể Thạch Hạo xuất hiện một luồng sức sống tràn trề, như khát vọng ước ao, như muốn đoạt lấy ánh bạc đang phát tán kia.</p><p>Hư không cứ như là bức tranh không ngừng run lên trong sóng thần lực ấy, xương ngực của Thạch Hạo phát sáng truyền ra từng chuỗi tụng kinh, một người tí hon cao bằng nắm đấm ngồi xếp bằng trên một khối cốt, tiếp đón tinh khí từ ngoại giới vào cơ thể.</p><p>Tần Vũ biến sắc, tinh hoa sinh mệnh ẩn chứa trong cánh tay bị người khác hấp thụ.</p><p>Cứ như dòng nước chảy róc rách, như Cam lộ giáng xuống, toàn bộ tập trung về phía ngực của Thạch Hạo, tiến vào nơi đang phát ra tiếng tụng kinh, trở thành chất dinh dưỡng tẩm bổ cho Chí tôn cốt.</p><p>Tần Vũ gào thét, gã rất không cam, một cánh tay bị đứt lìa, sau đó nổ tung, thế nhưng lại bị Thạch Hạo luyện hóa.</p><p>Đúng là bị sỉ nhục, thần là Thần, mỗi một khúc xương của gã đều là thần phẩm, sao có thể mặc cho phàm nhân khinh nhờn chứ, lại biến gã thành chất dinh dưỡng tẩm bổ cho mình.</p><p>Nếu chuyện này truyền đi, cả đời cả kiếp này gã không thể nào ngốc đầu lên được.</p><p>Gã khống chế nguyền rủa, muốn Thạch Hạo đang luyện hóa thần huyết của mình sẽ vĩnh trụ kiếp thổ.</p><p>Nhưng mà, sức mạnh nguyền rủa đó cơ bản không thể nào tới gần được, thần chú gã ngâm tụng tán loạn, pháp tắc không thể nào thành hình được, chỉ có vầng sáng nhàn nhạt hiện lên thế nhưng vô cùng yếu ớt.</p><p>Lúc này, Thạch Hạo cảm thấy vô cùng khoan khoái, tinh thần viên mãn, sức mạnh thân thể dồi dào, có cảm giác vô cùng nhẹ nhàng, khối cốt này rất cần tinh hoa, hiện tại được bổ sung không ít.</p><p>Đây cũng không phải là chiếm đoạt mà là rút lấy và luyện hóa, bảo cốt phát sáng, lấp lánh sáng rực, người tí hon ngồi xếp bằng bên trên cứ như là một vầng thái dương rực rỡ.</p><p>Người tí hon phun nuốt tinh hoa, khí lành dâng lên lượn lờ quanh thân thể, bao phủ cả khối cốt bên dưới. Nó tỏa ra một gợn sóng thần bí, chập trùng trong hư không, rèn luyện ánh sáng và thần huyết của cánh tay phát nổ kia, không lấy huyết nhục, không đoạt xương cốt, chỉ đơn thuần là tế luyện.</p><p>Nó chỉ luyện hóa tinh hoa bản nguyên thiên địa ẩn chứa trong cánh tay mà thôi, thứ này hóa thành ánh bạc tiến vào trong bộ ngực của Thạch Hạo, trở thành sức mạnh thần tính vô cùng nồng nặc.</p><p>Không lâu sau, toàn bộ tinh hoa thần tính màu bạc đều bị hấp thu sạch sành sanh.</p><p>\"Tên Thần thấp kém kia, ông quá yếu, thần lực mỏng manh quá.\" Thạch Hạo nói.</p><p>Tần Vũ giận dữ, bị một tên phàm nhân chửi là thấp kém, trong lòng gã tràn ngập lửa giận.</p><p>Tuy rằng cánh tay kia nổ tung, phần lớn thần lực tiêu tan trong hư không, thế nhưng cũng có một phần bị Thạch Hạo hấp thu, đây là kết quả mà Tần Vũ không thể tiếp nhận được, nhưng giờ lại bị chế nhạo như thế thì càng khó chịu đựng hơn nữa.</p><p>\"Ầm!\"</p><p>Gã một bên bỏ chạy một bên ra sức đánh ra một luồng pháp tắc về phía sau. Sau đó, gã bắt đầu bùng phát, thần uy cuồn cuộn, gã muốn tiến vào Ngũ hành sơn, đi tìm sự che chở.</p><p>Nhưng mà, gã chợt rùng mình, không biết vì sao, lâu như vậy mà vẫn còn cách xa ngọn núi Ngũ hành, rõ ràng không phải rất xa thế nhưng tựa như không bao giờ đến được nơi đó.</p><p>Gã bắt đầu bùng phát, thiêu đốt thần lực, hào quang màu bạc chói mắt, muốn xuyên thủng khu vực này, làm cho nơi đây bạo động, thiên địa như muốn sụp đổ.</p><p>Nhưng mà, cũng không cách nào xông được tới ngọn núi Ngũ hành.</p><p>Nơi phương xa, hại vị Tôn giả sợ hãi, run lẩy bẩy, nằm rạp dưới mặt đất, trong lòng vô cùng hoảng sợ, cứ như là ngày tận thế đã tới. Thần trong tộc thất bại thì như bọn họ làm sao chống lại? Cơ thể tự động run rẩy, nơm nớp lo sợ.</p><p>Xa hơn, Tần Hạo há miệng nhưng không nói lời nào, hắn dựa vào chiến y thần linh nên tránh ở một góc nơi xa.</p><p>Tần Vũ rốt cuộc cũng phát hiện, có một bức tường đang chặn ở phía trước, đây là do phù văn tạo thành, tỏa ra khí tức không gian pháp tắc.</p><p>\"Ông nội ta ở nơi nào?\" Thạch Hạo hỏi.</p><p>\"Hắn không việc gì cả, vẫn còn sống!\" Tần Vũ cắn răng, sắc mặt tái xanh lớn tiếng nói, tuy không có trả lời thẳng vấn đề thế nhưng đáp lại như thế, coi như là cúi đầu chịu thua.</p><p>\"Xoẹt!\"</p><p>Nghe được câu trả lời của gã, lông mày Thạch Hạo dựng thẳng, vảy ngược lại bị xúc phạm, ánh kiếm lại lóe lên, phụt một tiếng, máu tươi khắp nơi, lại chém rời một cánh tay khác của gã.</p><p>Cũng trong lúc đó, tiếng tụng kinh lại vang lên, bộ ngực của Thạch Hạo phát ra một chùm sáng bao phủ lấy người tí hon kia, phóng thích giợn sóng pháp tắc thần bí.</p><p>Cánh tay đó nổ tung, hóa thành tinh hoa bản nguyên thuần túy nhất, nhanh chóng tiến vào Chí tôn cốt mà người tí hon đang xếp bằng bên trên, nơi ấy tràn ngập sinh cơ.</p><p>Tần Vũ tức giận, mặt như tro tàn, gã sinh ra sợ hãi, thân là Thần, hôm nay lại trở thành chất dinh dưỡng tẩm bổ bảo cốt cho một phàm nhân, việc này biết bao bi ai, thật sự nhục nhã vô cùng.</p>", "images": {}, "success": true}