{"id": 498, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-498", "title": "Chương 498: Sinh Linh Bất Diệt", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 498: Sinh Linh Bất Diệt</h1><p>Sinh linh này gầy tong teo, chẳng có chút uy mãnh nào, cứ như đã hóa đá, trên người toàn là đất đá, tóc thì rất dài cứ như cỏ leo che toàn bộ cơ thể.</p><p>Nhiều năm trôi qua y vẫn bị trấn áp nơi ấy, chưa hề thấy mặt trời, đầu tóc rồi bời chẳng có chút ánh sáng lộng lẫy gì cả, thân thể gầy trơ cả xương, chẳng hề có dáng vẻ của cường giả cái thế gì.</p><p>Nếu không phải có lời đồn kia thì khó mà tưởng tượng được, Ngũ hành sơn có đè một sinh linh, chính là y.</p><p>Xích thần ngũ hành, được xưng là vạn cổ khó mục, là báu vật kiêng cố nhất khó có thể tổn hại, được Thiên tôn khắc lên áo nghĩa và pháp tắc vô thượng, trói buộc chắc chắn sinh linh nơi đây, khiến cho hắn khó có thể thoát khốn.</p><p>Tuy vậy nhưng đám người Tần tộc đều rét run cả người, lạnh từ đầu tới chân, trong lòng hoảng sợ không thôi.</p><p>Đặc biệt là những Tôn giả, bọn họ biết bí ẩn này, biết vị này đáng sợ cỡ nào, trong vô tận năm tháng trước kia, vì muốn trấn áp hắn đã không biết có bao nhiêu người hi sinh.</p><p>Hơn nữa, muốn giết hắn rất khó, nếu không cũng sẽ không bị trấn áp ở đây, không ngừng giày vò đạo cốt, luyện hóa chân hồn của hắn, muốn dùng thời gian dài đằng đẵng để giết chết hắn.</p><p>Nhưng hôm nay, Ngũ hành sơn bị người xới tung, khiến cho sinh linh này thấy ánh nắng mặt trời, đây tuyệt đối là đại họa.</p><p>\"Ngươi biết mình đang làm cái gì không hả?\" Ngũ hành sơn nổi giận, từ xa bay tới, năm ngọn núi cùng tồn tại, hùng vĩ vô biên, khí hỗn độn buông xuống cứ như là thác nước thần mênh mông.</p><p>Đây là bản thể của nó, cực kỳ nguy nga, sinh ra trong hỗn độn, hình thành trước cả khai thiên, sản sinh những vết tích tiên thiên đại đạo, cho nên mạnh đến cực điểm.</p><p>Thế nhân đều biết, Bất Lão sơn có vòng thần Ngũ hành, uy chấn tám vực, được xưng là một trong những pháp khí mạnh nhất thời thượng cổ.</p><p>Chỉ có nhân vật cấp bậc giáo chủ mới hiểu rõ, Bất Lão sơn đáng sợ nhất kỳ thật là ngọn núi này, nơi Bất Lão thật ra do Ngũ hành sơn biến thành, nắm giữ đạo căn Ngũ hành.</p><p>Mà vòng Ngũ hành kia thật ra cũng do cổ nhân chế theo ngọn núi này mà thôi, tiến hành khắc lại đạo văn, tiêu hao vô sô tâm huyết mới tạo nên được binh khí này, sau này trong các loại binh khí thì nó được đánh giá rất cao, đánh đâu thắng đó.</p><p>Thế nhưng, nếu so sánh với Ngũ hành sơn này thì cũng chỉ coi là hàng nhái mà thôi, là căn cứ theo vết tích thiên đại của ngọn núi này để chế tạo.</p><p>Ngũ hành sơn ép xuống, lần nữa muốn trấp áp sinh linh này, muốn trở về vị trí cũ.</p><p>Mà ở tầng mây trên cao, tiểu Tháp phát sáng, từng luồng kiếm khí hạ xuống, mặc dù là thân tháp thế nhưng đều là kiếm mang hỗn độn. Lực công kích vô địch trên đời!</p><p>\"Xoẹt!\"</p><p>Từng luồng ánh kiếm có một không hai lao tới, dài không biết bao nhiêu dặm, sáng rực và kinh thế, khiến cho tu sĩ trên toàn bộ địa vực này rung động, thở không thông.</p><p>Ngũ hành sơn ép xuống, bản thân nó cũng phát sáng, năm loại đạo khí lưu chuyển hình thành nên một vết tích đại đạo mộc mạc nhất, hóa sinh phù văn, rực rỡ như ngân hà đan dệt</p><p>Đòn đánh này, bốn phương run rẩy, toàn bộ mặt đất bốc lên khí tức đáng sợ khiến vạn linh sợ hãi, chúng sinh run rẩy, nội tâm vô cùng hoảng sợ.</p><p>Nhưng mà, hai pháp khí này đều đoạt lấy tạo hóa thiên địa, trong quá trình quyết chiến, thao túng toàn bộ lực đạo, không có lãng phí một chút nào, có gợn sóng khí tức thế nhưng thần năng không có tàn phá bừa bãi.</p><p>Mọi người trong Tần tộc không có vì khí thế ấy mà nổ tung, chỉ là xụi lơ trên mặt đất, khó có thể nhúc nhích mà thôi.</p><p>Việc này căn cứ vào sự sợ hãi nơi sâu trong thần hồn, như tiên dân viễn cổ đối mặt với Đồ đằng, quỳ lạy dập đầu, không ngừng quỳ lạy.</p><p>Thạch Hạo gánh chịu ảnh hưởng rất nhỏ, bởi vì nó được ánh sáng hỗn độn nhu hòa mà tiểu Tháp tỏa ra bao phủ lấy, mà nó lại đứng trên trời cao, không có lại gần chiến trường.</p><p>\"Ầm!\"</p><p>Tiểu Tháp phát sáng, trên thân tháp xuất hiện hàng loạt ký hiệu, có Toan nghê, Đại bàng, Thao thiết.. không biết thứ gì, dấu ấn vạn vật chân linh, tràn đầy pháp lực không gì sánh được.</p><p>Khí tức này vừa ra, thiên địa run rẩy vì nó, như có vô tận chim thần và mãnh thú thiên giai từ Thái cổ phục sinh hiện ra ở thế gian này, lần nữa được sinh ra.</p><p>Không riêng như vậy, còn có các ngôi sao ngoài trời cao lấp lánh trên thân tháp, đi kèm theo đó là khí hỗn độn mờ mịt.</p><p>Tiểu Tháp ra tay toàn lực, thể hiện pháp tắc đại đạo vô thượng, không hề bảo lưu chút nào, nếu như thoải mái ra tay không tập trung thì có thể đánh chìm cả vực này.</p><p>Ngũ hành sơn rung bần bật, nó cảm nhận được sát ý dào dạt, cũng có cảm giác trời xanh sụp đổ, tất cả đè ép lên nó, không thể không toàn lực ứng phó.</p><p>Vù một tiếng, bên ngoài Ngũ hành sơn xoay chuyển rồi hóa thành đại đạo, năm ký hiệu đại biểu bản nguyên vạn vật, ổn định lại vùng thế giới này.</p><p>Thời khắc này, năm loại thần hà vọt lên trời xanh, muốn giam cẩm cả hư không hòng khóa chặt tiểu Tháp ở nơi đó.</p><p>\"Coi thường ta thế à, muốn nhốt ta?\" Tiểu Tháp cười gằn, nhẹ nhàng lay động, một con Thao thiết xuất hiện, nuốt chửng tất cả, ngoài ra còn có từng ký hiệu hiện ra dập tắt cả hư không.</p><p>Ở trên thân tháp xuât hiện hàng loạt chim thần và mãnh thú thiên giai, nơi đó bạo động rồi tất cả đồng loạt bổ nhào xuống, cắt đứt thiên địa, quấy phá Ngũ hành, phá tan sức mạnh giam cầm ấy.</p><p>\"Keeng\" một tiếng, tiểu Tháp lao xuống, lần nữa va chạm với Ngũ hành sơn, hai bên phù văn đan dệt, cú va chạm rất kịch liệt, sinh diệt không ngừng.</p><p>Đó chính là áo nghĩa vô thượng chân chính, chống lại lẫn nhau, xích thần trật tự cứ như là thác nước va chạm với nhau, tách ra rồi lại tan vỡ.</p><p>Uy thế này khó mà tưởng tượng được, nếu như cứ mặc cho nó bùng phát thì đủ khả năng đánh nát những ngôi sao của thiên ngoại, hai bên đều nắm giữ sức mạnh pháp tắc mạnh mẽ nhất.</p><p>Va chạm không hề có tiếng động nào, tiểu Tháp bay ngược lại, run nhẹ một cái, cứ như là say rượu, mà khí hỗn độn suýt chút nữa đã không khống chế được, cứ tàn phá bữa bài xuống dưới, hiển nhiên nó dính phải đòn nghiêm trọng.</p><p>Ngũ hành sơn cũng vậy, cũng bị đánh bay thẳng lên trời cao, sau đó rung mạnh vất vả ổn định lại bản thể.</p><p>\"Sao còn chưa thoát vây vầy, lẽ nào bị trấn áp đến chết rồi à?\" Thạch Hạo nghi ngờ.</p><p>Không chỉ có nó, ngay cả Thạch Hạo, người của Tần tộc cũng không hiểu, sinh linh bị trấn áp ở dưới Ngũ hành sơn nãy giờ chẳng hề động đậy chút nào, cứ nằm im nơi đó.</p><p>Dù là Ngũ hành sơn cũng ngạc nhiên, nhiều năm qua đi, bất luận Tần tộc xảy ra chuyện gì thì nó cũng chẳng quản làm gì, cứ ngủ say ở đây cũng vì trấn áp con sinh linh này.</p><p>Bởi vì, nó sợ sinh linh này chạy trốn, khi đó ảnh hưởng vô cùng lớn, cho nên Ngũ hành sơn chưa bao giờ bay khỏi mặt đất.</p><p>Hôm nay, từ thượng cổ tới giới nó rất hiếm thức tỉnh, nếu không phải căn cơ của Tần tộc gần bị diệt thì nó cũng mặc kệ.</p><p>Trấn áp sinh linh này, là chuyện quan trọng nhất.</p><p>\"Uống hết tâm huyết của ta, lẽ nào hắn chết rồi?\" Tiểu Tháp lầm bẩm, hô lớn rằng không đáng, cuộc chiến này mở ra mà chẳng có thu hoạch gì, thù hận lại càng lớn hơn nên là thiệt thòi lớn rồi.</p><p>\"Xoẹt!\"</p><p>Nó chẳng chút do dự, chém xuống một luồng kiếm khí hỗn độn, bổ về sinh linh đang nằm trên mặt đất kia.</p><p>Trong ánh mắt đầy kinh hãi của mọi người, kiếm khí đó như chém vào kim thạch, âm thanh leng keng điếc tai khiến người khác hóa đá, quả thật khó có thể tin được.</p><p>Sinh linh này chỉ bị chém đứt một cọng tóc như cỏ dại mà thôi, thân thể gầy gò ấy chẳng việc gì cả, vượt quá lẽ thường tình, khiến người khác kinh ngạc.</p><p>Cứng rắn cỡ nào chứ. Quả thật không thể tin được.</p><p>Một luồng khí tức thần bí hiện ra, thân thể trên mặt đất kia nhúc nhích một chút khiến cho tim tất cả mọi người đều đập liên hồi, nó không có chết!</p><p>Xa xa, Ngũ hành sơn nhanh chóng vọt tới, vượt qua không gian, dập tắt tất cả, trấn áp xuống hòng đè ép sinh linh này lần nữa.</p><p>\"Quả nhiên chưa chết, ta biết rồi, nó khó có thể chết nhưng sẽ không động đậy gì nữa, ta phải dùng kiếm mang hỗn độn cực mạnh chém xuống.\" Tiểu Tháp khẽ nói.</p><p>Đồng thời, nó lần nữa bùng phát, nhằm về phía Ngũ hành sơn, ngăn cản nó hạ xuống.</p><p>\"Ngươi điên rồi, nếu nó thoát vây thì sẽ là tai họa thiên đại!\" Âm thanh của Ngũ hành sơn rất nặng nề, trong vẻ uy nghiêm còn có khẩn thiết.</p><p>Nó sinh trong hỗn độn, đạt được dấu ấn của thiên địa, mạnh mẽ tới thái quá, hiện tại thể hiện ra thái độ như thế đủ để chứng minh sự kinh khủng của sinh linh này.</p><p>\"Liên qua gì tới ta, để hắn tiến vào thượng giới thì chắc cũng có một vài người đau đầu rồi, ha ha!\" Thời khắc này, tiểu Tháp trông rất lưu manh, dửng dưng như không.</p><p>\"Năm đó, cũng không phải chỉ có một người ra tay thì mới trấn áp được hắn, ngươi làm như thế, không sợ gây thù hằn quá nhiều ư?\" Ngũ hành sơn nói.</p><p>Đồng thời, hai người lai tiếp tục đối kháng với nhau, đến cấp số như bọn nó, một tia phù văn, một xích thần trật tự cũng đủ lật đổ cả thiên hạ, lúc đối chiến vô cùng đáng sợ.</p><p>Nhưng mà, bọn họ không ngừng áp chế, không làm ảnh hưởng tới những sinh linh khác, chỉ là tranh đấu với nhau mà thôi.</p><p>\"Sợ gì chứ, năm đó những người kia đều ra tay với ta cả, sớm muộn gì cũng chiến một trận mà thôi!\" Tiểu Tháp nói, liên tục cười lạnh, nó đang thả một phiền phức ngập trời lên thượng giới.</p><p>Trước kia, nó cũng nghi ngờ mà thôi, cũng không biết nơi đây có phong ấn một \"phiền phức\" trong truyền thuyết kia hay không, trước đây còn tưởng là cạn bẫy.</p><p>\"Xoẹt!\"</p><p>Lại một luồng kiếm khí hỗn độn đánh thẳng lên trên người sinh linh kia, tia lửa văng khắp nơi, tiếng kim loại vang vọng.</p><p>\"Ầm!\"</p><p>Thời khắc này, một luồng khí tức kinh khủng xuất hiện trong thiên địa này, hắn rốt cuộc cũng đã thức tỉnh, từ trong cơ ngủ say tỉnh lại.</p><p>Hiển nhiên, hắn vận dụng một loại bí pháp khóa chặt tinh khí cả người, khiến cho tinh khí không thoát ra bên ngoài, dùng cách này để chống lại việc tập kích theo năm tháng, ngăn cản sự giội rửa của thời gian.</p><p>Mặc dù cũng sẽ bị tiêu hao thế nhưng lại là thấp nhất, giúp cho bản thân còn sống, trước sau bất diệt!</p><p>Vô tận năm tháng trôi qua, hắn sớm đã gầy tong teo, còm nhom, trông suy yếu cực kỳ. Thế nhưng, lúc này thức tỉnh, sau khi hoàn toàn tỉnh dậy thì tất cả đã không giống trước kia.</p><p>Dưới đầu tóc rối bời như cỏ dại, hai con ngươi vàng óng sáng lên,khiến cho rất nhiều người Tần tộc hét lớn, cứ như đang nhìn thẳng vào mặt trời, tất cả đều nhắm mắt lại, khỏe mắt chảy máu, không dám nhìn vào mắt hắn.</p><p>\"Răng rắc!\"</p><p>Tiếng vang của xích thần truyền tới, sinh linh này ngồi dậy rồi nhìn lên cao thiên, lại nhìn xuống đại địa, không nói một lời, sau đó ánh mắt quét về phía tiểu Tháp còn có Ngũ hành sơn.</p><p>\"Trấn áp!\" Toàn thân Ngũ hành sơn phát sáng, đạo quang năm màu có thể phá diệt thế giới lúc này ầm ầm hạ xuống, muốn trấn ánh tên sinh linh này.</p><p>\"Keeng!\"</p><p>Tiểu Tháp ra tay, đánh văng nó ra sau.</p><p>Bên dưới, tên sinh linh này đứng lên rồi há miệng chẳng chút tiếng động gì, dùng sức hít một cái, thời khắc này, tất cả tinh khí trong thiên đều dâng trào, điên cuồng ngưng tụ về phía hắn.</p><p>Hai mắt của hắn như là hai tia chớp vàng óng, vô cùng chói mắt, cứ thế xuyên thủng trời cao, thân thể gầy gò như là một cái động không đáy, muốn bản nguyên thiên địa mười phương.</p><p>Tinh hoa nhật nguyệt cùng với các ánh sao vực ngoại, toàn bộ cứ như thủy triều ào ạt tiến vào trong miệng hắn, bổ sung toàn bộ tiêu hao trong vô tận năm tháng vừa qua.</p><p>Thời khắc này, thiên địa như ngừng lại, thời gian tựa như bất động, chỉ có hắn đứng ở nơi đó, trở thành một hình ảnh vĩnh hằng.</p><p>Chúng sinh sợ hãi, một vài bá chủ cổ giáo biết, trời đất sắp biến đổi rồi, có nhân vật cái thế thoát vây, đang bổ sung nguyên khí, sau đó không lâu chắc chắn sẽ phát sinh chuyện thiên đại!</p>", "images": {}, "success": true}