{"id": 497, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-497", "title": "Chương 497: Ngũ Hành Sơn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 497: Ngũ Hành Sơn</h1><p>Cảm giác này rất kỳ diệu, cứ như sa mạc gặp mưa lớn, lại như hẻm núi hoang vắng có tiếng sáo du dương vang lên, trong vẻ cô tịch lại xuất hiện sinh khí.</p><p>Thạch Hạo chìm đắm ở trong cảm giác này, vô cùng say sưa, nó cảm nhận rất rõ ràng Chí tôn cốt đang sôi sục, đang nhảy múa, khát vọng trưởng thành, thoát khỏi ràng buộc, tiến hóa tới trạng thái toàn vẹn nhất.</p><p>Nơi ngực sáng rực, hào quang phân tán, người tí hon được một vòng thần hoàn bao phủ, nếu nhìn kỹ thì có thể phát hiện được, vầng sáng đó được tạo thành từ các ký hiệu.</p><p>Đó chính là một bộ thiên thư, một bộ phù văn thần bí đang hình thành trên cốt của Thạch Hạo, giờ khắc này đang sắp xếp xây dựng, diễn biến áo nghĩa vô thượng.</p><p>Ánh sáng trắng bạc tiến vào trong cơ thể Thạch Hạo, Chí tôn cốt trắng bóng trong suốt, các ký hiệu bên trên khối cốt càng ngày càng rõ ràng hơn, hiển nhiên vờn quanh người tí hon cao bằng nắm đấm ấy, hình thành nên xích thần trật tự.</p><p>Đây chính là thời khắc qunan trọng, nguồn gốc của sự sống đang diễn dịch ở nơi đó, ẩn chứa chân lý giản dị nhất và mạnh mẽ nhất trong thiên địa.</p><p>Thạch Hạo say mê, lần đầu tiên nó cảm nhận được Chí tôn cốt cách mình gần đến thế, có thể để cho nó sử dụng, có thể bày ra thần thông vô thượng, giết chết địch thủ trong thiên địa.</p><p>Nó biết, trưởng thành tới hiện tại, khối cốt trắng bóng này ngày càng mạnh mẽ hơn, không cùng một cấp độ với ngày xưa nữa.</p><p>Niết bàn!</p><p>Đây là một quá trình lột xác!</p><p>Trời sinh Chí tôn, sau đó bị đào mất, rồi lần nữa tỏa ra sự sống, đang từ từ thức tỉnh, tới giờ đã có thể tự mình sinh trưởng, mà nếu có trợ cấp từ bên ngoài thì chắc chắn sẽ trưởng thành càng nhanh hơn.</p><p>Tinh hoa thần tính màu bạc đều bị hấp thu cả, nơi đó chỉ còn lại một nhúm bụi trần rơi xuống, cánh tay của Tần Vũ tan nát tiêu tán trong không trung.</p><p>Kiếm của Thạch Hạo chỉ thẳng Thần linh, dò hỏi tung tích của ông nội, ánh mắt căng thẳng, pháp kiếm trong tay phun nuốt phong mang, lúc nào cũng có thể chém tới.</p><p>Cách đó không xa, bịch một tiếng, hư không bị tan ra tạo nên một lổ hổng rất lớn, một đôi vợ chồng xuyên qua khe hở nhìn thấy cảnh tượng này khiến họ kinh ngạc và kích động.</p><p>\"Kiếm chém Thần linh, đó là Hạo nhi, nó đã tới mức độ này...\" Người phụ nữ xinh đẹp giọng run run khó có thể tưởng tượng được, bà vô cùng kích động, trên khuôn mặt lăn dài giọt nước mắt.</p><p>Còn nhớ, đứa trẻ thoi thóp quấn bên trong tã lót, lúc nào cũng có thể chết đi, mười mấy năm qua đi không ngờ nó lại đứng ngạo nghễ trên hồng trần, đối kháng lại với cả Thần.</p><p>\"Hạo nhi!\" Người đàn ông hô lớn, giọt nước mắt nóng rực tuôn rơi, nắm đấm nắm chặt, lồng ngừng phập phồng không thôi.</p><p>Bọn họ rõ ràng thấy được, hai tay của Tần Vũ đã cụt, máu tươi kèm theo ánh bạc chảy xuống hư không, sắc mặt tái nhợt, tiến thối lưỡng nan, rơi vào tuyệt cảnh.</p><p>Thiếu niên này tuyệt vời tới nào đây, là hài nhi mà năm đó bọn họ để lại ở Thạch thôn sao? Nhìn Thần linh chỉ bằng nửa con ngươi.</p><p>Không có họ bên cạnh mà nó vẫn còn sống, hơn nữa lại mạnh mẽ như thế, trưởng thành tới bước này, bằng cách nào nó có thể phấn đấu tới mức này? Vợ chồng hai người nghi vấn không thôi.</p><p>Thẹn trong lòng, cũng rất thương nhớ, dòng nước nóng tự động lan chảy trong lòng, mắt như nhòe đi, vui sướng, chua xót, cay đắng, kích động, cảm xúc xáo trộn.</p><p>Nhưng mà, vết nứt ấy nhanh chóng khép lại.</p><p>\"Hắn chưa chết, đã tiến vào thượng giới, Bất Lão sơn ta cũng chẳng hề làm khó hắn.\" Tần Vũ đáp, hai tay nắm chặt, cắn răng, cảm thấy vô cùng xấu hổ.</p><p>Đối mặt với một phàm nhân mà gã lại bị ép tới mức phải nói ra sự thật, trong lòng vô cùng giận dữ và xấu hổ, mấy lần muốn ra tay thế nhưng gã lại không can đảm đành phải thả lòng nắm đấm.</p><p>\"Không gây khó khắn? Vì sao trên vách sơn cốc lại có lỗ mũi tên, rõ ràng ông nội ta từng đại chiến ở đây, còn bị Tần Trạm đả thương, miệng không ngừng phun máu, những thứ này ta đều biết, ông còn giấu diếm nữa à.\" Thạch Hạo nổi giận.</p><p>\"Chuyện này có đôi chút phức tạp, thế nhưng quả thật là hắn đã vào thượng giới, dù nói gì đi nữa thì cũng là một cơ duyên lớn, từ đó đã thoát khỏi chốn lao tù hồng trần này.\" Tần Vũ trầm giọng nói.</p><p>Thập đại Động thiên hiện lên, Thạch Hạo ném Thần Pháp đã trọng thương và Tần Trạm thân thể đã bị phá nát ra ngoài, lấy kiếm chỉ ngay mi tâm của bọn họ, ép bọn họ phải nói ra tung tích của ông nội.</p><p>Hai người lúng túng, Tần Trạm là người điên nên chẳng trả lời, còn Tần Pháp lại vô cùng sợ hãi, thấy lão tổ còn bị thất bại huống chi là mình.</p><p>Bản thân lão biết cũng có hạn, cũng không phải người chứng kiến chuyện lúc đó, chỉ là sau đó biết được, Đại Ma Thần mang theo một thiếu tữ tên là A Man, ở ngoài sơn cốc đánh nhau với kẻ điên kia và bị đánh cho thổ huyết.</p><p>Đại Ma Thần tìm được Bất Lão sơn, hi vọng tràn ngập thế nhưng lại gặp phải kiếp nạn này, Thạch Hạo nghe thấy thế thì tức giận, ánh kiếm lóe lên chém Tần Trạm thành hai nửa.</p><p>Tần Trạm tuy là người ra tay, biết hết ẩn tình bên trong, thế nhưng giờ Thạch Hạo cũng không cần nghe lão nói gì nữa, khi tới đây cứu người thân, đánh nát Bất Lão sơn thì sớm muộn gì cũng sẽ biết được việc này.</p><p>\"Ngươi...\" Sắc mặt Tần Vũ lúc trắng lúc xanh, ngay trước mặt gã, một Tôn giả mạnh mẽ bị giết chết như thế, vừa đáng tiếc lại vừa đau đớn.</p><p>Tôn giả, dù là Bất Lão sơn cũng chẳng có bao nhiêu người, sức chiến đấu mạnh mẽ, vô cùng quý giá, cứ thế bị người ta tùy ý giết chết, đây là một tổn thất khổng lồ.</p><p>Xa xa, hai vị Tôn giả thấy tình cảnh này thì run sợ, mà Tần Hạo thấy thế thì cũng chẳng nói lời nào, chiến mâu màu bạc nắm chặt trong tay đứng ở một bên góc.</p><p>\"Đừng giết ta, ông nội của ngươi còn có cô gái kia đều không hề gì, sau đó ta cũng không biết xảy ta chuyện gì, hai người họ bước vào trận pháp của Bất Lão sơn ta rồi tiến vào thượng giới.\" Tần Pháp kêu to.</p><p>Máu tươi của Tần Trạm dính hết lên người lão khiến lão hoảng sợ, tuy là Tôn giả nhưng không phải ai cũng điên cuồng, không sợ chết cả, lão nói toàn bộ những gì mình biết cho Thạch Hạo nghe.</p><p>Tia chớp vàng óng xuất hiện, pháp kiếm trong tay Thạch Hạo hóa thành thành một con Toan nghe màu vàng, sấm chớp ầm ầm, đánh Tần Pháp thành tro tàn, nổ tung trong hư không.</p><p>Rất nhiều người của Bất Lão sơn tới xem, khi nhìn thấy cảnh này thì câm như hết, ngay trước mặt Thần mà Thạch Hạo liên tiếp giết chết hai đại cường giả, khí phách bực nào mới dám làm?</p><p>\"Chà đạp tôn nghiêm của Bất Lão sơn ta, ngươi tất héo tàn, sẽ chết như thế!\" Tần Vũ hét lớn.</p><p>Trong miệng gã ngâm tụng thần chú, biết rằng không thể nào thoát khỏi nên chẳng để ý gì nữa, bắt đầu thiêu đốt bản thân, muốn hiến tế làm thức tỉnh Bất Lão sơn.</p><p>\"Ông cũng chết đi.\" Âm thanh của Thạch Hạo lạnh lùng, đã tới bước này thì chẳng cần lo lắng gì cả, chỉ cần đi về phía trước mà thôi. Chiến kiếm trong tay nó chấn động, kiếm khí ngang dọc, chồng chất lên nhau, lấp lánh như ánh bình minh, bao phủ về trước.</p><p>\"Tiền bối, xin hãy thức tỉnh, đại địch quấy nhiễu sự an bình của bộ tộc ta, xin hãy che chở!\" Tần Vũ kêu to.</p><p>\"Ầm!\"</p><p>Ngũ hành sơn run mạnh, một ngọn núi trong đó phát sáng, xuất hiện từng sợi tiên quang chiếu thẳng trời cao, những gợn sóng thần năng cuồn cuộn vô biên.</p><p>Rất nhiều người của Tần tộc kinh ngạc, có vui sướng, có chấn động, còn có run rẩy, tất cả đều ngã quỵ trên mặt đất, sức mạnh này vô cùng lớn khiến người khác sợ hãi và run rẩy.</p><p>Cùng lúc đó, cổ điện bằng đồng trên ngọn núi kia phát sáng, một người đàn ông mặc chiến y màu đen bước ra, ánh mắt thâm thúy nhìn xuống bên dưới.</p><p>\"Tới đây dấy lên sát phạt, tưởng Bất Lão sơn ta là nơi nào hả?\" Y quát lên.</p><p>Đây cũng là một vị Thần linh, mạnh hơn Tần Vũ hai phần, lâu nay vẫn đang ngủ say, trấn thủ tại hạ giới này, nay vì sự rung động của Bất Lão sơn nên mới thức tỉnh.</p><p>Rất nhiều người Tần tộc hoảng sợ, thường ngày cơ bản không biết trong Bất Lão sơn còn có người như thế này, dù là Tần Pháp cũng ngớ người, sau đó hô lớn: \"Huyền tổ Tần Húc, người vẫn còn ở đây, người nhanh hiến tế, kích hoạt Ngũ hành sơn, tiêu diệt đại địch.\"</p><p>\"Ta đã tỉnh lại rồi, ai dám náo loạn hả?\" Một ý chí to lớn xuất hiện, cực kỳ uy nghiêm, âm thanh vang vọng trên trời dưới đất.</p><p>\"Cứu mạng!\" Tần Vũ kêu to.</p><p>\"Xoẹt!\"</p><p>Tiểu Tháp phát sáng, kèm theo đó là khí hỗn độn, nghiền ép về phía Tần Vũ, đáng sợ vô biên.</p><p>\"Là ngươi, hơi quá rồi đấy, vậy mà còn hung hăng với ta, phá!\" Một ngọn núi của Ngũ hành sơn phát sáng, phun ra chùm ánh bạc ngăn cản công kích của tiểu Tháp.</p><p>\"Vù!\"</p><p>Hai thứ va chạm với nhau, cứ như khai thiên tích địa, sương mù dâng trào, càn khôn run chuyển, nếu không phải hai người nắm giữ sức mạnh xuất thần nhập hóa thì tuyệt đối mặt đất mênh mông sẽ lún sâu xuống.</p><p>Lai lịch của ngọn núi này vượt quá tưởng tượng, có trước cả khi khai thiên, sinh ra trong hỗn độn, ngọn núi này sản sinh ra rất nhiều tiên thiên Thần ma, có thể nói sức mạnh của nó không tài nào tưởng tượng nổi.</p><p>\"Hôm nay, các ngươi phải chết...\" Tần Vũ mở miệng, lạnh lùng nhìn Thạch Hạo.</p><p>\"Thế ông lên đường trước đi.\" Thạch Hạo nói, pháp kiếm trong tay lướt tới, bùng phát ra ánh kiếm vô tận, cứ như ngân hà nổ tung, hoàn toàn mờ mịt.</p><p>Ngũ hành sơn rung động ầm ầm, mấy ngọn núi đồng loạt sáng lên, nó linh cảm được thứ gì đó nên nhanh chóng phát uy, gợn sóng cứ như sóng thần vọt tới, thế nhưng đã chậm.</p><p>\"A...\"</p><p>Tần Vũ hét lớn, bị ánh kiếm đánh nát, dù cho là Thần đi nữa cũng không thể nào ngăn cản được kiếm khí hỗn độn, gã nổ tung hóa thành sương máu, thần quang thiêu đốt.</p><p>Nơi ngực của Thạch Hạo tỏa nhiệt, nuốt lấy tinh khí bản nguyên tiên thiên, chắt lọc huyết quang lấp lánh ánh bạc đang tỏa ra kia, một lượng lớn sức mạnh thần tính tiến vào trong Chí tôn cốt của nó.</p><p>Tất cả mọi người Tần tộc đều sợ hãi, một Thần linh cứ thế chết đi, đây là việc chưa bao giờ xảy ra, lại có thể giết người ở ngay Bất Lão sơn, đúng là láo xược càn rỡ.</p><p>\"Ta muốn bảo vệ hắn mà ngươi còn ra tay, là muốn dấy lên một trận chiến à?\" Âm thanh của Ngũ hành sơn cực kỳ lớn, chấn cho thiên địa phải nổ vang.</p><p>\"Ngươi thấy đấy, không giết hắn thì chấp niệm của thiếu niên này khó tan, chỉ là vạn bất đắc dĩ thôi.\" Tiểu Tháp mở miệng.</p><p>Lập tức, một luồng chiến ý mạnh mẽ từ trên Ngũ hành sơn nhằm thẳng Thạch Hạo, uy nghiêm và hào hùng, mạnh tới cực điểm, khiến hư không méo mó đổ nát, kinh khủng ngập trời.</p><p>\"Giết thì giết!\" Thạch Hạo đáp lại, bình tĩnh và kiêng cường nhìn về Ngũ hành sơn, không chút thối lui.</p><p>\"Nói rất đúng, đơn giản như thế thôi, giết thì đã sao?\" Tiểu Tháp phát sáng, từng tia khí hỗn độn tràn ngập lơ lững trên đỉnh đầu Thạch Hạo, ngăn cản luồng ý chí khổng lồ kia.</p><p>\"Ngươi muốn buộc ta khai chiến à?\" Ngũ hành sơn run run, mặt ngoài ngọn núi từ từ rạn nứt rồi hiện ra bản thể ở bên trong, cổ xưa và uể oải.</p><p>\"Chiến thì chiến, ai sợ ai chứ, nếu không được thì lại mở ra giới này thôi!\" Tiểu Tháp trắng như tuyết, ánh sáng lấp lánh lưu chuyển, vô cùng ngang tàn.</p><p>Ngũ hành sơn rung động, hàng loạt cổ mộc bên trên nổ tung, toàn bộ linh dược đều héo úa, đá tảng lăn tròn, bản thể xuất hiện, tràn ra hỗn độn, đáng sợ vô cùng.</p><p>\"Chấp niệm cũng chỉ có ngươi mà thôi, tới giờ ngươi cũng không cam lòng với trận chiến năm đó mà.\" Ngũ hành sơn nói như thế.</p><p>\"Ngươi nói đúng, ta là muốn chiến một trận, rồi sớm muộn gì cũng đi thượng giới lấy lại nhân quả.\" Tiểu Tháp phóng lớn, thân tháp lấp lánh, hỗn độn như biển, không ngừng nổ vang.</p><p>\"Ầm!\"</p><p>Âm thanh chấn động toàn bộ đại vực, thần uy khiến cổ kim kinh hãi.</p><p>Thân tháp sáng rực đánh thẳng lên trên Ngũ hành sơn, ánh sáng vô lượng bùng phát, hàng loạt ký hiệu hiện lên, thần uy này khó có thể tưởng tượng được.</p><p>Ngay cả Thạch Hạo cũng giật mình, tiểu Tháp quá mạnh mẽ, không chút chần chừ, quyết chí tiến tới, bất chấp hậu quả.</p><p>\"Ngươi... muốn thả hắn ra!\" Ngũ hành sơn tức giận.</p><p>Cú va chạm vừa rồi vô cùng mạnh, hai bên đều bùng phát ra khí hỗn độn vô tận, thần lực mênh mông, đánh tan mây xanh, nếu không phải cả hai có ý khống chế thì vạn vật đều héo tàn theo.</p><p>Ầm một tiếng, hai người văng ngược lại, tiểu Tháp thì bị chấn bay thẳng lên trời cao, còn Ngũ hành sơn thì thụt lui, rời khỏi vị trí hiện tại.</p><p>Ở trên mặt đất có một sinh linh đầu tóc rối bời, bị xích thần ngũ hành trói buộc, thân thể gầy tong teo, mái tóc giống như là cỏ dại khô vàng che phủ cơ thể.</p><p>Tất cả mọi người của Tần tộc đều sợ hãi, sinh linh này sao lại xuất hiện ở đây? Tuyệt không thể xuất thế được.</p>", "images": {}, "success": true}