{"id": 502, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-502", "title": "Chương 502: Bất Lão Thiên Tôn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 502: Bất Lão Thiên Tôn</h1><p>Cứ như ngân hà sinh diệt, như sương mai lăn tròn, sáng tối ẩn hiện trong thiên địa, hàng loạt ánh sáng chiếu rọi, rất nhiều trật tự phức tạp và huyền ảo hiện ra rồi diệt vong.</p><p>Khí tức của những gợn sóng đáng sợ không gì sánh được quấn quanh, hư không cứ như là bức tranh bị xé rách không ngừng lấp lánh trong màn sương đầy dị thường kia, những tiếng ào ào vang vọng.</p><p>Tình cảnh này vô cùng đặc biệt, pháp tắc cực kỳ khó hiểu và rườm rà, ánh sáng hỗn độn lưu chuyển, kinh khủng vô biên.</p><p>Thiên địa đại biến, cường giả vô thượng giáng lâm!</p><p>Tiểu Tháp cao khoảng gang tay nhẹ lay mình một cái, hào quang trắng noãn buông xuống bao phủ đám người Thạch Hạo ở bên trong.</p><p>\"Keeng!\"</p><p>Cách đó không xa, toà điện cổ bằng đồng xanh phát ra những tiếng rung, đó là ngọn núi bên trên Ngũ hành sơn, toà điện cổ này chẳng hề hư hao, lúc này nằm im trong vùng núi đó.</p><p>Ở bên trên, loang lổ những gỉ xanh không ngừng bong tróc, toàn bộ điện cổ bắt đầu phát sáng cứ như là ngọc xanh chẳng hề giống đồng xanh mà cứ như là bảo ngọc vậy.</p><p>Toà điện bằng đồng đó cứ sáng lấp lánh, coi như là vật hiếm thấy trên thế gian.</p><p>\"Ngôi điện đồng này bất diệt!\" Tiểu Tháp lên tiếng, nó đã thủ thể chờ đón quân địch, nếu như tên kia thật sự hạ xuống thì phiền phức vô cùng lớn, lúc đó cả nó cũng sẽ bị cuốn vào trận chiến kinh thiên kia.</p><p>Xa xa, sinh linh kia phát điên, bản thân thì gầy gò thế nhưng cặp cánh chim màu vàng kia cứ như là đám mây đen che trời, sương mù cùng hào quang cuồn cuộn ánh sáng, tiếng sấm bùm bùm vang trời.</p><p>Hai cánh chấn động, thiên địa nổ tung!</p><p>Cảnh tượng này vô cùng đáng sợ, hắn như phát điên, mặc kệ hậu quả ra sao, bầu trời cứ như sành sứ bị đật nát, nhanh chóng rạn nứt đồng thời lan nhanh về phía vực ngoại.</p><p>Mà ở dưới chân hắn, mặt đất nổ tung, không hề có dấu hiệu dừng lại, lập tức hoá thành vực sâu khổng lồ, xích thần Ngũ hành bị hắn run mạnh, sợi xích vang lên những tiếng leng keng điếc tai.</p><p>\"Trấn!\"</p><p>Ngũ hành sơn hét lớn, nếu như không xuất thủ thì cả vùng đất này sẽ bị lún xuống, dù một ngọn cây cọng cỏ cũng sẽ không còn, lúc đó Bất Lão sơn cũng chẳng hề tồn tại nữa.</p><p>Cũng may là, căn cơ Ngũ hành của nó có thể sáng tạo vạn vật, đại biểu cho năm đại bản nguyên trong thiên địa, đủ để bảo vệ nơi đây, những gợn sóng khuếch tán ra bên ngoài bảo vệ sông núi nơi đây.</p><p>\"Ầm!\"</p><p>Tiếng nổ ầm vang, bên dưới cặp cánh chim vàng vàng óng đó đan dệt từng lưới lôi điện, khí hỗn độn cuộn trào kịch liệt, nguồn sức mạnh ấy mạnh tới mức tận cùng, phá nát tất cả giam cầm.</p><p>Tế đàn kia nổ tung!</p><p>Vốn xích thần Ngũ hành khoá chặt sinh linh bất diệt kia, trói chặt hắn trên toà tế đàn đó khiến cho hắn vĩnh viễn không trốn thoát, thế nhưng giờ đã bị huỷ, sinh linh này sắp sửa được giải thoát rồi.</p><p>Cánh chim màu vàng chấn động, những ngôi sao ở vực ngoại hoá thành tinh khí không ngừng tiến vào trong cặp cánh chim, tiến vào mũi miệng, nhanh chóng bổ sung nguyên khí cho nó.</p><p>Bá chủ thượng giới muốn hạ xuống, khiến cho hắn không thể không liều mạng, không tiếc bất cứ giá nào dùng bí pháp để làm nổ tung tế đàn kia.</p><p>Đầu tóc khô vàng dài từ đầu tới chân rối bời che khuất thân thể nhăn nheo của hắn, hai chùm sáng màu vàng bắn ra từ cặp mắt nhìn thẳng trời cao, tràn ngập chiến ý.</p><p>Ngũ hành sơn phát sáng, chấn động mãnh liệt, ký hiệu xuất hiện dày đặc, nhanh chóng hoá thành một đoàn ánh sáng mông lung, đó là sự thể hiện của sức mạnh bản nguyên hòng trói buộc lấy sinh linh này.</p><p>Đến giờ phút này, Ngũ hành sơn muốn dựa vào chính mình để phong ấn lại tên sinh linh kia thì vô cùng xa vời, chỉ có thể chờ bá chủ của thượng giới hạ xuống rồi hợp lực cùng ra tay, khí đó mới có cơ hội thành công.</p><p>Phù quang ngút trời, chiếu khắp thiên địa, tiếng tụng kinh vang lên, trong hư không hiển hoá ra một thân ảnh khổng lồ ngồi xếp bằng nơi ấy, toàn thân lượn lờ vầng sáng màu vàng óng ánh.</p><p>Mỗi một chữ được ngâm tụng đều hoá thành một ngọn núi khổng lồ bằng ký hiệu, nhanh chóng ép thẳng về phía sinh linh kia, cảnh tượng này vô cùng kỳ lạ và kinh khủng.</p><p>\"Bất lão Thiên tôn!\" Tiểu Tháp hô lớn.</p><p>Quả nhiên người đó đã xuất hiện và đang ngồi xếp bằng trong hư không, lão không ngừng tụng kinh, dùng niệm lực vô thượng bao phủ, toàn bộ Huyền vực cũng phải cộng hưởng theo, rung lên một cách nhè nhẹ.</p><p>Sinh linh này có pháp lực vô cùng mạnh mẽ, bóng người mơ hồ đang ngồi trên chín tầng trời cao, hào quang trắng bạc hoá thành chiếc đĩa thần, cứ như là mặt trời bạc được bọc ở bên trong.</p><p>Hết ký hiệu này lại tới ký hiệu khác từ trong miệng của hắn lao ra, hắn tụng chính là Bất lão tiên kinh, có thể độ hoá tất cả chúng sinh, hiện tại đang dốc toàn bộ sức mạnh để độ hoá sinh linh bất diệt kia.</p><p>Mà Ngũ hành sơn cũng phối hợp rất ăn ý, lúc này nó hoá thành hình thái của một pháp khí chân chính, năm chùm sáng hợp nhất trở thành một khối bảo ấn, bên trên có những dấu ấn của thời đại khai thiên.</p><p>Nó lơ lửng ở trên đầu Bất lão Thiên tôn và cùng cộng hưởng với lão, không ngừng gia trì cho những kinh văn lao ra ngoài, từng ký hiệu hoà thành thần sơn trấn áp về phía sinh linh cái thế kia.</p><p>\"Hình như có gì đó không ổn, sinh linh này vừa mời thoát khốn, bị đè ép vô tận năm tháng nên nguyên khí đại thương, rất có thể sẽ bị phong ấn lần nữa.\" Tiểu Tháp mở miệng.</p><p>Cả gia đình Thạch Hạo đang trở nên sốt sắng, đặc biệt là ba mẹ nó, với cuộc đoàn tụ hiếm thấy này thì cảm thấy vô cùng vui mừng, buồn phiền mà rơi lệ, chỉ sợ có chuyện ngoài ý muốn, lúc này lo được lo mất.</p><p>Chỉ có mình Tần Hạo là trầm mặc, pháp y màu trắng bạc phát sáng, khuôn mặt nhỏ nhắm vô cùng tập trung, dùng sức nắm chặt lấy chiến mâu, con mắt càng thâm thuý hơn, nhìn chằm chằm chẳng hề chớp mắt.</p><p>\"Ầm!\"</p><p>Sinh linh bất diệt ngửa đầu, lần đầu tiên phát ra thanh âm của mình, đây là một tiếng hét dài, toàn bộ mái tóc phát sáng, toàn thân cứ như là đúc từ vàng ròng, diễn dịch ra pháp tắc vô thượng.</p><p>Còn trên đầu hắn, hàng loạt thần sơn phù văn bị phá nát, chiến khí vô địch bị hắn cắt phá, hai cánh của hắn chấn động, cả thiên địa dường như không muốn dung thứ thân thể của hắn.</p><p>Ầm, đôi cánh chim màu vàng cứ như là hai luồng thần kiếm chém thẳng về trời cao.</p><p>Giữa trời, bóng người ngồi xếp bằng kia vẫn như trước đang tụng kinh, thế nhưng bàn tay lớn màu trắng bóng lại vỗ tới trước.</p><p>Đòn đánh này đủ để chấn động toàn bộ cường giả đương đại, khí tức bất hủ lưu chuyển, quyết đấu của đại đạo, cũng chính là tranh đấu của niềm tin, càng là đối kháng của ý chí cá nhân.</p><p>Nơi đó nổ tung, vạn vật gần như muốn tiêu diệt.</p><p>Bảo ấn mà Ngũ hành sơn hoá thành nhanh chóng buông xuống một màn ánh sáng khoá chặt dư âm vừa nãy, bảo vệ Bất Lão sơn, đồng thời hướng một bộ phận lớn thần lực ra ngoài vực ngoại.</p><p>Trong đòn đánh này, thân thể của sinh linh bất diệt kia lảo đảo, toàn thân vàng óng, thân thể của hắn cuối cùng cũng trở nên khô cạn, không thể khôi phục lại đỉnh cao được, hắn ăn phải thiệt thoài rất lớn.</p><p>Thế nhưng, chiến ý của hắn lại dâng trào, chẳng hề biết e ngại là gì, sức mạnh trong cơ thể tăng vọt, thân thể của hắn nhanh chóng phóng lớn, đỉnh thiên lập địa, dần dần cao bằng trời.</p><p>Có thể thấy được sự vận chuyển điên cuồng của thần lực, tia chớp ầm ầm, toàn bộ cơ thể hắn có cảm giác vô cùng ngột ngạt, chúng sinh đều muốn ngước nhìn.</p><p>Sau đó, ký hiệu xuất hiện, đôi cánh chim của hắn bắt đầu vẫy mạnh, mâu mù màu vàng óng vừa dày vừa nặng vọt lên đầy trời, bên ngoài cơ thể của hắn có một luồng ánh sáng cứ như ngân hà quấn quanh, hắn tựa như trường tồn tuyên cổ, tồn tại trước cả khai thiên tích địa.</p><p>Lần quyết đấu này vô cùng kinh thiên, hai tay hắn bắt ấn, đánh thẳng lên trên.</p><p>Bóng người ngồi xếp bằng nơi ấy khẽ lay động, mặt trời màu bạc bao phủ bị đánh tan và bức hắn phải đứng dậy, sau đó hắn nắm lấy pháp ấn nện mạnh xuống dưới, quyết đấu cùng sinh linh đang lao nhanh lên trên.</p><p>\"Trẻ như thế sao!\"</p><p>Trong nháy mắt ánh bạc kia bị đánh tan, hai mắt Thạch Hạo loé sáng, nhanh chóng nhìn thấy vị Thiên tôn kia, người này trẻ tới kinh người, bề ngoài chỉ mười tám mười chín tuổi mà thôi, vô cùng đẹp trai, sinh cơ ngập tràn.</p><p>Hoàn toàn khác với suy nghĩ trang ngiêm, cổ hủ, già nua, lẩm cẩm, phá tan mọi ý nghĩ trước đây của nó.</p><p>Giữa bầu trời, đại chiến kinh thế, là cuộc chạm trán của đại đạo!</p><p>\"Ba, mẹ, em trai, chúng ta nhanh rời đi!\" Thạch Hạo rất ghét Bất Lão sơn, nhưng giờ lại là tình thế nguy cấp nên không thể nán lại được, nó muốn dẫn người thân rời xa khỏi nơi đây.</p><p>\"Ta không đi!\" Tần Hạo lắc đầu rồi nhìn bầu trời, ánh mắt vô cùng kiên định.</p><p>Tiểu Tháp như hiểu được, khí hỗn độn buông xuống, đụng vào tế đàn nơi sâu kia, nơi đó toả ra khí tức Chí tôn khó tả.</p><p>Nó vừa máy động thì nơi đó liền xuất hiện vô tận ký hiệu, trong lúc ấy tựa như có tiếng rồng gầm, loáng thoáng có thể thấy được Thần hoàng niết bàn, nơi đó cực kỳ kỳ lạ, lưu chuyển đạo vận không tên.</p><p>\"Đây là thứ gì, đây là chỗ căn cơ mà ngươi muốn tại nên Chí tôn?\" Tiểu Tháp nói, sau đó liếc mắt nhìn thiếu niên Tần Hạo kia.</p><p>Toà tế đàn này hơi động, lập tức kinh động tới Bất lão Thiên tôn đang trong hư không kia, miệng hắn tụng kinh liên truyền xuống một luồng thần niệm vô cùng thần thánh, cũng có phần uy nghiêm.</p><p>\"Là huyết mạch Bất Lão sơn ta, có thể để người ngoài can thiệp!\"</p><p>\"Thiên tôn, con không đi!\" Tần Hạo lớn tiếng nói.</p><p>Thạch Hạo nhíu mày nhưng chẳng hề nói gì.</p><p>Vợ chồng Thạch Tử Lăng kéo lấy cánh tay của con thứ, trong ánh mắt tràn ngập vẻ lo lắng cũng có phần đau buồn, cuối cùng nhìn về phía toà tế đàn đầy quái lại kia.</p><p>\"Rất phức tạp!\" Tiểu Tháp mở miệng, nó nhìn chằm chằm tế đàn kia.</p><p>Vào lúc này, tế đàn cổ xưa kia lưu chuyển hào quang, từng luồng xích thần trật tự buông xuống nối liền với nơi Tần Hạo đang đứng, hai người cộng hưởng với nhau.</p><p>\"Tiểu Tháo, mang bọn họ rời đi!\" Thạch Hạo nói.</p><p>Nó chẳng hề có chút thiện cảm gì với Bất Lão sơn, năm đó không hề cứu hắn - người có máu mủ tình thân, coi nó là cỏ ven đường thì thôi, thế nhưng lại còn cầm tù ba mẹ mình, làm trọng thương ông nội mình, càng muốn đoạt Thạch quốc của nó.</p><p>Nó đứng đối lập với Bất Lão sơn, song phương khó mà cho qua được, nó không hy vọng người thân của mình ở nơi đây, muốn đưa họ tới một nơi yên tĩnh và an toàn.</p><p>\"Con đường của ta, không cần ngươi sắp xếp!\" Ánh mắt của Tần Hạo sáng rực, từ chối thẳng thừng.</p><p>Thạch Hạo ngẩn ra, quả thật nó không có tư cách và quyền lợi để can thiệp vào con đường đi của đệ đệ mình, nhưng vấn đề nằm ở chỗ, nó rất bất an, Bất Lão sơn chẳng phải là địa phương tốt lành gì.</p><p>Vợ chồng Thạch Tử Lăng há miệng ôm chặt lấy Thạch Hạo, rồi kéo lấy Tần Hạo, sau đó là liếc nhìn tế đàn kia, lời nói khó có thể thốt ra khỏi miệng, bọn họ biết tình huồng phức tạp như thế nào, sự trưởng thành của con thứ có quan hệ vô cùng mật thiệt với nơi đây.</p><p>\"Ầm!\"</p><p>Trong hư không truyền tới tiếng vang đầy kịch liệt, quyết đấu vẫn không ngừng diễn ra, chùm sáng mùa bạc nổ tung, bóng người của Bất lão Thiên tôn lần nữa hiện ra, mà sinh linh bất diệt kia cũng phải lùi lại.</p><p>Tiểu Tháp run lên, cười to nói: \"Hoá ra cũng chỉ là hình chiếu của thượng giới mà thôi, chũng chẳng phải là chân thân giáng lâm gì cả, phát uy cũng chỉ trong thời gian ngắn. Ta đã nói rồi, muốn hạ xuống đây thì cần phải đánh đổi với cái giá đẫm máu, có thể nào dễ dàng như vậy.\"</p><p>\"Tiểu Tháp, giúp ta đi!\" Thạch Hạo bí mật truyền âm, trong giọng nói mang theo vẻ cầu khẩn, nó hi vọng người nhà có thể thoát khỏi nơi đây, không muốn xảy ra bất kỳ chuyện gì ngoài ý muốn, nó vô cùng muốn cái gọi là tình thân.</p><p>\"Bất kể nó là cái quái quỷ gì, trước tiến cứ đoạt cái đã!\" Tiểu Tháp nói, toàn thân nó phát sáng, khí hỗn độn tuôn ra bao phủ lấy nơi đây, xoẹt một tiếng, bất kể là tế đàn hay là vợ chồng Thạch Tử Lăng hay là Tần Hạo đều bị nó thu vào bên trong tháp.</p><p>\"Đó chính là người của Bất Lão sơn ta, ngươi không cách nào mang đi được.\" Trong hư không, Bất lão Thiên tôn mở miệng thế nhưng cũng không có can thiệp vào mà tiếp tục đại chiến với sinh linh bất diệt kia.</p><p>Tiểu Tháp cười gằng, nó lẳng lặng đời chờ, bởi vì đây chính là hình chiếu của Bất lão Thiên tôn, thời gian phát uy có hạn.</p><p>Quả nhiên, sau không lâu, sinh linh bất diệt kia cũng không có rút lui nữa mà ổn định lại tình thế, xung phong tiến công, tuy rằng thi thoảng cũng bị Ngũ hành sơn áp chế, gặp phải đòn nghiêm trọng thế nhưng chiến ý càng ngày càng kinh người.</p><p>Hắn rất khó bị tiêu diệt, nếu không cũng sẽ không bị phong ấn tới hiện tại.</p><p>\"Ha ha, đi bảo khố thôi!\" Tiểu Tháp nói, sau đó quấn lấy Thạch Hạo rời khỏi nơi đây.</p><p>Thần niệm của nó từng quét qua, nơi đây thứ nào cũng ngon cả, quen tay thì làm nhanh, kinh nghiệm trộm cướp bấy nhiêu năm đã tới cảnh lão luyện thượng thừa, lập tức nó tìm ngay tới một toà động phủ bị phong ấn.</p><p>Kiếm khí hỗn độn quét qua, cấm chế bị phá huỷ ngay tập tức, cửa đá kia hoá thành bột mịn, bên trong lưu chuyển đầy bảo quang khiến mắt người khác cay xè.</p><p>Thạch Hạo vốn còn đang phân tâm, lo lắng muốn ba mẹ và người em trai rời khỏi nơi kia, sau khi tiến vào thì con mắt trở nên trợn tròn, thần vật vô số, gốc gác Bất Lão sơn thật đáng sợ!</p><p>Đập vào mắt nó chính là một đống thần liệu, lấp lánh sáng chói, khí lành lượn lờ, quang vụ dâng trào, sóng thần lực kinh người.</p><p>Tiểu Tháp cười ha hả, nó cũng không ngờ thu hoạch lại lớn như thế, một lần mà đoạt được cả đống thiên tài địa bảo, hào quang thần tính chiếu khắp nơi.</p><p>\"Hạo ca chính là vị thần trong lòng đệ, Tháp gia chính là ngọn hải đăng soi sáng trên con đường nhân sinh của ta.\" Đả Thần Thạch thức tỉnh, không ngừng lay động trên sợi tóc của Thạch Hạo, vừa kính cẩn vừa nịnh nọt, nơi đây cũng có bảo liệu mà nó cần.</p><p>Dù là Thạch Hạo, từng thấy qua bảo khố hoàng cung của Thạch quốc, thế nhưng lúc lại cũng hoa hết cả mắt, nơi đây là một mảnh an lành, quá rực rỡ, vô tận bảo vật chồng chất lên nhau.</p><p>\"Hả!\" Ở một góc, nó nhìn thấy một khối tàn cốt nhỏ, trắng bóng và trơn nhẵn, nếu so với những thần liệu kia thì chẳng đáng là gì. Thế nhưng, trong lòng nó trở nên kinh hãi, bước vội tới đó rồi nhặt vào trong tay.</p>", "images": {}, "success": true}