{"id": 508, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-508", "title": "Chương 508: Biến Kim Ô", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 508: Biến Kim Ô</h1><p>Loại sinh linh Kim ô như thế này là một trong những vật chủng mạnh mẽ nhất thiên địa, trong quá trình khởi nguyên, nó còn có địa vị và độ cao mà sinh vật bình thường khó lòng với tới được, tương truyền mặt trời trên trời cao chính là một con Kim ô lâu năm đang ngủ say.</p><p>Con Kim ô này còn lâu mới đạt tới độ cao kia, cùng thần cùng thánh còn cách nhau rất xa. Nhưng mà, nó cũng không phải là sinh linh bình thường, có khí tức Tôn giả tỏa ra, cả thân vàng óng, cánh chim phát ra chùm sáng chói mắt.</p><p>Thạch Hạo cũng không muốn gặp rắc rối nên thu lại khí thế bản thân rồi né tránh, dõi mắt nhìn nó bay về nơi xa, trong hư không lưu lại một luồng cầu vòng màu vàng.</p><p>\"Bảo giới thái cổ này không bình thường, có cả Tôn giả nữa.\" Nó lẩm bẩm.</p><p>Đại kiếp nạn trong thiên địa vừa qua đi, Tôn giả trong tám vực đều biến mất, ngoại trừ mấy đại giáo hiếm có kia ra thì khó mà tìm ra được sinh linh có cấp độ như thế.</p><p>Bảo giới thái cổ bị phong ấn từ xưa tới nay, nhưng giờ lại xuất thế, có sinh linh mạnh lẽ ở bên trong cũng là chuyện bình thường.</p><p>\"Vù!\"</p><p>Đột nhiên nơi phương xa truyền tới tiếng nổ vang rền, hư không run rẩy, sau đó nó cảm thấy một luồng khí tức cứ như là sóng thần ập tới.</p><p>\"Đó là cái gì?\" Trong lòng nó thất kinh.</p><p>Nơi phương xa hoàn toàn mờ mịt, ánh lửa màu vàng đầy trời, cách rất xa nhưng hơi nóng đã phả vào mặt, cứ như là dung nham với số lượng lớn phun trào, khiến thiên địa phải khô héo.</p><p>Thạch Hạo nghiêm nghị sau đó là cả da đầu tê dại, nhanh chóng xoay người rời đi, nó hóa thành một bóng mờ biến mất nơi đó.</p><p>Nơi đó là hàng loạt sinh linh che kín cả trời cao, phải tới hơn chục vạn con, tất cả toàn thân phát sáng cứ như là bó đuốc, thanh thế to lớn cực kỳ.</p><p>Đó là Hỏa nha*, một sinh linh rất mạnh mang trong mình một phần huyết thống của Kim ô, không ngờ lại tụ tập lại với nhau hình thành nên một dòng lũ lớn quét sạch trời cao.</p><p>(*): Nha = Quạ.</p><p>Những sinh linh này hơn nửa đều là màu đen phóng ra ly hỏa, còn một số ít có màu vàng nhạt, lông cánh lấp lánh vụt qua trời cao, hào quang thần tính thiêu đốt.</p><p>Mặc kệ một cá thế có mạnh hay không, nhưng nhiều cá thể hợp lại cùng nhau như thế đủ nghiền ép tát cả, mười mấy vạn con Hỏa nha tàn phá bừa bãi quả thật khiến người nghe phải kinh hãi.</p><p>\"Hơi quái lại, xảy ra chuyện gì thế này, hình như bọn nó đang lùng bắt ai đó, chẳng lẽ là đám quý nữ và kỳ tài của thượng giới đã chọc tức bọn nó?\"</p><p>Thạch Hạo né qua, dùng tốc độ cực nhanh xuyên hành trong núi rừng, thoát ly khỏi khu vực đó, nó dù mạnh mẽ hơn nữa cũng không dại đi trêu chọc một lượng lớn sinh linh như thế, nhìn tình hình tựa như đó không phải là tất cả.</p><p>\"Đây là một bộ tộc, tạo nên một thành trì, dựa vào bản thân chúng ta thì khó mà tiến vào tổ địa của bọn chúng, Hỏa nha quá nhiều.\"</p><p>\"Nhưng mà tổ địa kia hơn nửa là có chí bảo, ngươi không thấy sao, con Kim ô cấp Tôn giả vừa bay qua, nếu như có thể lẻn vào trong thì có thể sẽ đạt được bảo thuật phức tạp của tộc Kim ô.\"</p><p>Thạch Hạo rời khỏi khu vực kia, vừa tiến vào trong sơn cốc thì nghe thấy tiếng thì thầm của mấy người, những người này miệng thở hồng hộc hiển nhiên cũng chỉ vừa mới trốn tới đây.</p><p>Nó âm thầm quan sát, quả nhiên là người quen, chính là đám kỳ tài của thượng giới, trông có vẻ hơi chật vật, chắc đã bị đuổi giết không biết bao nhiêu dặm mà ống tay áo bị đốt tới cháy khét.</p><p>Nhưng mà, cũng không nhìn thấy mấy quý nữ đâu cả, chắc là trong lúc chạy trốn đã tách nhau ra.</p><p>\"Hai, ba con Kim ô cấp Tôn giả cũng chẳng sao cả, bản thân chúng ta đủ mạnh còn mang theo cả bí bảo để hạ giới đủ để trấn áp bọn chúng, bảo địa của tộc Kim ô không thể bỏ qua.\" Một người mở miệng.</p><p>Quả nhiên là do đám người này gây họa, muốn thăm dò tổ địa của tộc Kim ô và Hỏa nha.</p><p>Thạch Hạo không muốn dính líu tới nên lóe lên rồi biến mất.</p><p>Sau khi vượt qua hơn ngàn dặm, nó lần nữa nghe thấy tiếng đập cánh, nơi phương xa cuồn cuồn ánh lửa, đám hỏa cầm lần này không dưới mười lăm vạn, cả bầu trời bị thiêu đốt tới vặn vẹo.</p><p>Thạch Hạo lần nữa rời đi, không muốn bị cuốn vào hồi phong ba kia.</p><p>Nhưng mà, phương hướng lần này lại vừa khéo tới ngay nơi dừng chân của tộc Hỏa nha, sau khi tiến tới mấy trăm dặm thì thấy một tòa thành trì, có rất nhiều sinh linh đầu chim thân người di chuyển.</p><p>Ở gần đó, có rất nhiều ngọn núi lửa, dung nham ào ào, vô cùng nóng rực.</p><p>Tuy nơi này nóng rực khó tan thế nhưng lại có một luồng linh khí nồng tỏa ra, khiến người khác cảm tháy khô hanh nhưng cũng cảm thấy lỗ chân lông được thư giãn, khó chịu nhưng cũng thoải mái.</p><p>\"Địa hỏa dịch!\"</p><p>Thạch Hạo giật mình, ở bên cạnh tòa thành này có chất lỏng đang chảy cuồn cuộn, cũng không phải là dung nham hoàn toàn, có một vài cái hình thành nên nguồn suối, tỏa ra tinh khí đầy dồi dào, đó là địa hỏa dịch.</p><p>Đây là một loại linh dịch có tính Hỏa, bình thường hay ẩn chứa trong dung nham khó mà trào ra ngoài, không ngờ nơi đây lại có nhiều như thế, hình thành nên mấy cái linh trì.</p><p>Tổng cộng có tới tám cái, tuy không phải là thần dịch đỉnh cấp thế nhưng số lượng lại rất nhiều, mỗi một cái gần như là một hồ nhỏ màu đỏ đậm.</p><p>Thạch Hạo hoảng sợ, cảm giác nơi ngực mình trở nên khó chịu, Chí tôn cốt cảm nhận được thần năng mạnh mẽ nên nó muốn hấp thu từ từ tiến hóa, muốn tiến lên một bước trở nên đầy đủ và trưởng thành.</p><p>\"Không ổn, Kim ô và Hỏa nha ở nơi này không dưới trăm vạn, nếu như chiếm hết những địa hỏa dịch này thì chắc sẽ bị khắp thế gian truy sát quá.\"</p><p>Nó không muốn trở thành bia đỡ đàn cho đám kỳ tài của thượng giới kia, những người này đi trêu chọc Kim ô nhưng giờ nó lại đang ở gần, nhất định sẽ trở thành kẻ thế mạng.</p><p>\"Cứ chờ xem sao, nếu như bọn họ lại xuất hiện đi thăm dò tổ địa kia, thì lúc đó sẽ tìm cơ hội sau.\" Nó quan sát kỹ, phát hiện tộc Hỏa nha canh giữ hỏa dịch cũng không quá nghiêm ngặt, bởi vì linh dịch nơi đây rất dồi dào.</p><p>Nơi cửa thành có một vài hỏa cầm rất mạnh, phần lớn mặc giáp trụ màu đen, sốt ít mang giáp trụ màu vàng đang tiến hành kiểm tra.</p><p>Khí tức mạnh mẽ ở trong thành có không ít, vương giả tới lui, thậm chí còn có cả gợn sóng của Tôn giả phóng thích ra thần năng mạnh mẽ kinh người, khiến người khác kiêng kỵ không thôi.</p><p>Thạch Hạo đứng nhìn một lúc rồi xoay lưng rời đi.</p><p>Hai ngày sau, nó nằm trong một cái ao nhỏ, chất lỏng trắng noãn toả ra hương thơm ngát, các đó không xa có rất nhiều cây dây leo, chỗ nó lưu chuyển tinh hoa thần tính.</p><p>\"Thật sự khó có thể tưởng tượng nổi, trong Bảo giới thái cổ này lại phong phú sản vật như vậy, không ngờ cũng có nơi linh khí hóa thành chất lỏng!\"</p><p>Đây là một động phủ đã bỏ hoang từ lâu, trong đó có một cái ao tràn ngập thạch nhũ, linh khí trắng noãn kinh người, tỏa ra thơm ngát.</p><p>Thạch Hạo uống một hơi sau đó chìm xuống đáy ao, nơi đây tích lũy tới cả vạn năm, ẩn chứa tinh hoa linh tính đầy mạnh mẽ.</p><p>Thạch nhũ cũng không phải là thần dịch đỉnh cấp, thế nhưng có tới cả một ao diện tích một mét vuông thì đúng là rất kinh người, cả người nó tỏa ra tiên quang, thân thể mềm mại và thoải mái.</p><p>\"Đáng tiếc, không có biến thành địa nhũ, nếu không hiệu quả càng nhiều hơn nữa.\"</p><p>Dù như thế, một ao bảo dịch vẫn là rất kinh rồi, phần tinh hoa nhất hóa thành một tia sáng trắng tiến vào trong ngực của nó, không ngừng tẩm bổ cho khối cốt kia.</p><p>Những ngày gần đây, khối cốt này càng ngày càng khó chịu, khi cảm nhận được sự nồng đậm của tinh khí đất trời thì sẽ tự động thức tĩnh rồi bắt đầu rút lấy, hiển nhiên nó muốn nhanh chóng trưởng thành.</p><p>Sau đó không lâu, bên trong ao chỉ là dòng nước trong mát, toàn bộ tinh hoa đều bị hấp thu sạch sẽ, Thạch Hạo cảm thấy toàn thân vô cùng ấm áp, chỉ trong nháy mắt khi khối xưng ngực phát sáng thì lập tức xuất hiện một luồng sức mạnh vô cùng mãnh liệt dâng trào.</p><p>Đến giờ phút này, nó có thể nhìn thấy những phù văn đầy phức tạp kia, đó cứ như là một bộ thiên thư được khắc lên trên khối cốt trắng noãn kia.</p><p>Đây là một môn thần thông chí cường, là bảo thuật Chí tôn chỉ thuộc về mỗi mình nó!</p><p>\"Thế giới này phong ấn rất nhiều vật chất thần tính, có thể không cần tới nơi của Kim ô để tìm cơ duyên nữa.\" Thạch Hạo lẩm bẩm, nếu như có thể thường xuyên gặp được những linh trì như thế này thì đủ để tẩm bổ cho Chí tôn cốt rồi.</p><p>Hoàn toàn chính xác, Bảo giới thái cổ bị phong ấn vô tận năm tháng, có rất nhiều linh vật khó mà có thể đánh giá về giá trị của nó, nếu như ngoại giới biết được nhất định sẽ chen lấn tiến vào đây.</p><p>\"Thừa lúc người biết còn chưa nhiều, nhanh tay thu gom thôi.\"</p><p>Trong mấy ngày tiếp theo, thu hoạch của Thạch Hạo khá là phong phú, nó không ngừng dò tìm và phát hiện ra mấy bộ tộc mạnh mẽ, bọn họ cũng đã xây dựng nên những tòa cổ thành cho mình.</p><p>\"Ầm!\"</p><p>Đột nhiên, nơi phương xa truyền tới những gợn sóng đầy mạnh mẽ, một ngọn lửa ngút trời xuyên thẳng tầng mây, ánh lửa nhảy múa chói cả măt.</p><p>Nơi tộc Kim ô xuất hiện điều dị thường!</p><p>Thạch Hạo vốn không muốn quay lại thế nhưng lại cảm nhận được gần khu vực nó đang đứng xuất hiện những luồng khí tức đầy mạnh mẽ, đó chính là mấy vị Tôn giả đang vụt ngang trời cao.</p><p>Là cường giả trong Bảo giới thái cổ, là sinh linh mạnh mẽ nhất thuộc về giới này, ngay cả bọn họ cũng chạy tới thì nói rõ rằng nơi đó đó không hề bình thường, khả năng có cơ duyên gì đó.</p><p>Thạch Hạo triển khai pháp môn Côn Bằng rồi vọt tới nơi đó.</p><p>Còn chưa lại gần, khoảng cách còn rất xa thì có một luồng sóng nhiệt lan tràn, trước mặt toàn là màu đỏ đậm.</p><p>Một vài Tôn giả xuất hiện, đứng nơi xa xa nhìn tới, ánh mắt thèm thuồng, ví như Ngân sư đầy mạnh mẽ, Rắn khổng lồ chín đầu, Người khổng lồ hoàng kim còn sót lại từ viễn cổ.... đều xuất hiện ở nơi đây.</p><p>Phía sau thành cổ Kim ô, nơi đó trời long đất lở, có một trận pháp cổ xưa giải thể, thần thổ thái cổ bị phong ấn ở nơi đó xuất hiện tỏa ra ánh lửa vô tận.</p><p>Thạch Hạo khiếp sợ, những ngọn núi lửa hay địa hỏa dịch mà nó thấy trước kia cơ bản chẳng là cái đinh gì cả, phía sau tòa thành cổ là mênh mông vô tận biển dung nham!</p><p>Đó là dung nham ư? Sợ còn mênh mông hơn cả biển, vô bờ vô bến, không ngừng tràn về cuối chân trời, sức nóng kinh người, huyết thanh đỏ đậm cuộn trào tỏa ra năng lực nóng rát.</p><p>Màu đỏ đậm và chói mắt tỏa ra, biển dung nham như thế này chưa bao giờ được nhắc tới, quái lạ nhất chính là, nơi ấy có một chiếc thuyền trông rất cổ xưa đang lướt đi trên dung nham.</p><p>\"Tổ địa phong ấn của tộc Kim ô hôm nay lại mở ra, sẽ có cơ duyên lớn cho mà xem!\" Một vị Tôn giả cười to rồi liếc mắt nhìn những người khác, ai nấy cũng lộ vẻ thèm khát vô cùng.</p><p>Mà nơi sâu trong biển dung nham này tỏa ra một gợn sóng thần năng mênh mông, một luồng tinh khí kinh người vô cùng mãnh liệt truyền tới, mang theo là hương thơm ngát khiến người khác ngửi thấy đều phấn chấn nhẹ nhàng cả người.</p><p>Trong đó có một vị Tôn giả cực kỳ vui mừng, hóa thành một con hưu năm màu, bốn vó dẫm đạp hư không nhằm thẳng nơi sâu trong biển dung nham, kết quả vừa mới tiến tới không xa thì bụp một tiếng, chìm thẳng vào trong huyết thanh, bản thân thì vô cùng chật vật, trên người thậm chí còn có khói bốc lên gần như cháy khét.</p><p>Hắn kêu to một tiếng, trên mặt lộ vẻ hoảng sợ, vội vàng vọt lên cao rồi trở lại trên bờ.</p><p>Dĩ nhiên, nơi đây là khu vực 'cấm không', mạnh mẽ như Tôn giả cũng không được phi hành, hơn nữa nhiệt độ trên biển dung nham này quá cao, có thể thương tổn tới Tôn giả khiến người khác kinh sợ.</p><p>\"Ồ, hắn cũng tới à, không bằng mời hắn lại đây cùng chúng ta thăm dò 'biển Kim ô' này đi?\" Cách đó không xa xuất hiện vài người trẻ tuổi, một trong số đó mở miệng, đó chính là mấy vị kỳ tài của thượng giới.</p><p>Một người trong đó toàn thân được ánh sáng thần thánh bao phủ, con ngươi sâu thẳm, là Tuyên Mình, từng có ý mời chào Thạch Hạo nhưng lại bị nó cự tuyệt. Hắn nhìn Thạch Hạo đang lướt ở đằng xa, khẽ nói: \"Không cần thiết, chỉ là một thiên tài ở hạ giới thôi, cho dù bất phàm thì cũng không giúp đỡ được gì đâu, chỉ là ràng buộc thêm mà thôi.\"</p><p>Bỗng nhiên, chấn động kịch liệt truyền tới càng nhiều hơn, thần lực mênh mông sâu trong biển Kim ô hóa thành một hình ảnh vô cùng to lớn, đó là một cây cổ thụ che trời cắm rễ trong biển, toàn bộ cây cổ thụ có màu vàng óng, nhật nguyệt tinh thần vờn quanh, còn có một tòa cung điện vô cùng lớn như ẩn như hiện tỏa ra hào quang bất hủ.</p><p>\"Lẽ nào là...\" Tuyên Minh chấn động, thân thể khẽ run.</p><p>\"Là thần thụ Thái dương, còn cung điện kia là...\" Mấy vị kỳ tài cộng thêm vài vị quý nữ của thượng giới khiếp sợ, tất cả đưa mắt nhìn nhau, quả thật không thể nào tin vào cảnh tượng trước mắt mình.</p><p>\"Thần thoại khởi nguyên... di tích tái hiện!\" Có người run run nói.</p><p>Thạch Hạo cũng khiếp sợ, nó mơ hồ cảm nhận được, nơi này chẳng hề kèm vùng hỗn độn mà đám tiểu Tháp và Liễu Thần đi tới, thậm chí cơ duyền còn lớn hơn nữa.</p>", "images": {}, "success": true}