{"id": 505, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-505", "title": "Chương 505: Liễu Thần Vô Song", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 505: Liễu Thần Vô Song</h1><p>Trận đồ trên đầu Bất lão Thiên tôn là một bí bảo có thể gia trì bản thân người bên dưới, bảo vệ không cho tinh khí thần của cơ thể tiêu tan, kéo dài thời gian của hình chiếu ở hạ giới.</p><p>Hiện giờ lại bị xuyên thủng, những mãnh vỡ bay tứ tung, việc này khiến cho hình chiếu của hắn trở nên không ổn định, thời gian hạ xuống của hắn rất lâu nên sắp sửa tiêu tan rồi.</p><p>Trượng lục kim thân rất mạnh mẽ, một bàn tay màu vàng vung tới, bụp, va chạm với cành liễu kia, hai bên đều chấn động.</p><p>Nhưng mà, cành liễu kia lại cực kỳ mềm mại, sau khi chạm phải thì tiếp tục phóng tới quấn quanh lấy Trượng lục kim thân, cứ như là xiềng xích buộc chặc hắn lại.</p><p>Tây phương giáo chủ không chút hoảng sợ, vẫn ngồi xếp bằng trong hư không, miệng bắt đầu tụng kinh, hắn cổ xưa và thần thánh, sau đó ánh vàng hừng hực vọt lên từ trong thân thể của hắn, cứ như là ngọn lửa vàng óng nhảy múa vậy.</p><p>Hai bên giằng co, cành liễu thô ráp, từ to bằng ngón tay hoá thành bằng cánh tay, nó cứ như là một con rồng màu xanh ngọc lưu chuyển hi quang xanh mơn mởn, đồng thời khí tức mạnh mẽ toả ra tới khiếp người.</p><p>Bên trên cành liễu hiện ra vô số ký hiệu, nó cứ như là vật dẫn của đại đạo, hoàn toàn hiện ra nơi đó, luyện hoá Trượng lục kim thân kia.</p><p>Một bên khác, cành liễu nhằm cường giả cưỡi trâu kia đang toả ra ánh vàng mờ mịt, khi đánh thẳng tới mi tâm của hắn thì bị một ngón tay chặn lại, không thể không nói rằng người này rất mạnh mẽ.</p><p>Chỉ trong nháy mắt, tử khí đông lai, hoá thành một vùng tràng vực quy tắc phong ấn tất cả ở bên trong. Mà ngón tay này thần lực vô cùng mạnh mẽ, nơi đó ngân hà sinh diệt, khí hỗn độn bốc lên.</p><p>Hắn dùng tử khí gia trì bản thân bảo vệ bản thể, mà ngón tay điểm ra kia thể hiện uy lực cường tuyệt, kèm theo là hàng loạt ký hiệu cứ như vũ trụ đang mở ra vậy.</p><p>\"Keeng!\"</p><p>Sau một khắc, tiên kiếm đằng sau lưng của hắn tự động rút ra khỏi vỏ, nó cứ như là mặt trời nổ tung, phát ra thần quang chói lọi, sát khí ngập trời!</p><p>Thanh kiếm này vô cùng đáng sợ, lộ hết sự sắc bén của mình, cứ như là có thể chém đứt tất cả, không gì không xuyên thủng được, trong chớp mắt ra khỏi vỏ thì chém mạnh vào cành liễu kia.</p><p>\"Rầm\" một tiếng, cành liễu nhẹ nhàng nhưng lại dẻo dai, màu xanh biếc như ngọc, uốn cong một cái rồi lập tức bật mạnh mới, đánh thẳng lên thân kiếm, thời khắc này ánh lửa tăng mạnh, cả hai rung lên dữ dội.</p><p>Chỉ trong nháy mắt mà hai bên đã bùng phát ra thần năng mạnh nhất.</p><p>Cường giả cưỡi trâu muốn chém đứt cành liễu này của Liễu Thần, tiên kiếm kia phát sáng, càng trở nên lấp lánh hơn, cứ như là Kim ô vụt ngang trời soi sáng đại địa.</p><p>Cành liễu cũng không dẽo không dai nữa, được vô tận thần lực bổ sung, hơn nữa sau khi các ký hiệu thần bí hiện hết toàn bộ thì nó trở cứng ngắt, hoá thành một thanh chiến mâu.</p><p>Đây là một thanh chiến mâu màu xanh biếc, chẳng hề khác kim loại gì cả, cũng toả ra hàn quang lạnh lẽo, cũng sắc nhọn vô song, đồng thời có hàng loạt ký hiệu thần văn óng ánh trên thân.</p><p>Keeng một tiếng, hai thứ lại công kích lẫn nhau, tiếng rung điếc tai!</p><p>Giờ khắc này, hào quang ở bên một khác cũng tăng vọt, thần mang năm màu vọt lên, bảo ấn mà Ngũ hành sơn hoá thành chịu phải công kích, làn khí lành từ nó dâng lên.</p><p>Khiến người khác giật mình hơn chính là, cành cây này của Liễu Thần lại nhanh chóng hút lấy lực Ngũ hành, hấp thu loại ráng lành kia, việc này khiến cho bảo ấn thất kinh, nhanh chóng rút lui và thu lại thần hà.</p><p>Trong nháy mắt ngắn ngủi này, Liễu Thần đồng thời công kích ba đại cao thủ cùng với một pháp khí hỗn độn, dưới trận chiến này, thần uy đã hiển lộ toàn bộ khiến người khác kinh ngạc.</p><p>Trong đó, Bất lão Thiên tôn là chụi ảnh hưởng nhiều nhất, bởi vì hắn là người hạ giới lâu nhất, này trận đồ lại bị đánh nát khiến cho hình thể của hắn lờ mờ, không ổng định, hình chiếu lúc nào cũng có thể biến mất cả.</p><p>Đây cũng chẳng phải là dấu hiệu tốt lành gì, ý nghĩa rằng hắn có thể sẽ bỏ lỡ với Bảo giới thái cổ này.</p><p>Hiện giờ ai cũng biết, nơi này có cơ duyên lớn, có thể nhận được gợn sóng thần bí kia, có khí tức của linh vật hỗn độn, chỉ chờ bọn họ tới đoạt lấy.</p><p>Bảo giới thái cổ vô cùng ít ỏi, mỗi một không gian đều rất rộng lớn, tự thành một giới, bên trong sinh trưởng rất nhiều linh vật, còn có thứ trước cả khai thiên, cho nên hấp dẫn các bá chủ này.</p><p>Liên quan tới lai lịch của bảo giới thì cũng chẳng phải là bí mật gì, các đại nhân vật đều lý biết cả.</p><p>Không gian này vốn cũng có thể trở thành một thế giới, chỉ là sau khi chủ thế giới khai thiên thì những thứ này bị đè ép rất khó có thể mở rộng thêm nữa. Đồng thời, ở thời đại thái cổ, bị ảnh hưởng từ trận đại chiến kia khiến cho bản nguyên bị hư hại, cho nên vĩnh viễn không thể phát triển được.</p><p>Sự phát triển của các loại bảo giới hiếm có này đã ngưng hẳn với thái cổ, cho nên mới được gọi là Bảo giới thái cổ.</p><p>Theo suy đoán, trong trận chiến đó, toàn bộ không gian này đều chịu phải ảnh hưởng, phát triển cũng như mở rộng đều đình chỉ.</p><p>Nhưng mà, bên trong bảo giới bậc này có ẩn chứa dấu ấn của trước khai thiên, thậm chí có cả bảo vật thái cổ, cho nên một khi mở ra, chắc chắn sẽ là cơ duyên và vận may vô cùng nghịch thiên.</p><p>Ầm một tiếng, sóng năng lượng kịch liệt từ nơi xa truyền tới, Trượng lục kim thân phát sáng, hắn không ngừng tụng kinh, cứ như là một bị thần màu vàng đang bốc cháy.</p><p>Cùng lúc đó, những người khác cũng công kích tới, Liễu Thần thu lại toàn bộ cành liễu, không dây dưa chiến đấu với đám Tây Phương giáo chủ này nữa, tạm dừng chiến đấu.</p><p>Trận chiến tuy ngắn ngủi nhưng lại khắc ghi sâu trong lòng mõi người, ai nấy đều nghiêm nghị, sự mãnh mẽ của Liễu Thần rõ như ban ngày, một người đồng thời công kích mấy đại bá chủ, ngang tàng vô cùng.</p><p>Liễu Thần đi tìm cơ duyên lớn cho mình, một thân một mình tiến nơi đây,.hôm nay do đụng phải cấm chế trời sinh ở nơi đây nên mới khiến cho khí thế tiết ra bên ngoài, vì vậy mới dẫn đám người này tới đây.</p><p>\"Ha ha...\" Tiểu Tháp cười to, hiện giờ sức lực đã đủ không cần chạy trốn nữa, tuy rằng nhân số còn thua thiệt thế nhưng tuyệt đối có thể chiến một trận.</p><p>Sinh linh bất diệt trong mắt lộ thần mang, chùm sáng màu vàng lấp lánh nhìn nơi sâu trong Bảo giới thái cổ, hiển nhiên đang quan sát Liễu Thần, vẻ mặt lộ vẻ kỳ dị.</p><p>\"Bốn đấu ba, chúng ta nắm phần thắng nhiều hơn. Nếu đã tới thì chiến một trận đi.\" Bất lão Thiên tôn mở miệng.</p><p>\"Gì mà bốn đấu ba, ngươi đã bị loại khỏi cuộc chơi rồi, ngay cả bí bảo hộ thân mà cũng bị đánh nát, còn không mau trốn về thượng giới của ngươi đi.\" Tiểu Tháp chế nhạo.</p><p>Nó biết, thời gian mà Bất lão Thiên tôn tại hạ giới không còn nhiều, giờ tinh khí tiết ra ngoài rất nhanh sẽ khiến hắn nhanh chóng suy yếu rồi tiêu tán.</p><p>Không phải chân thân, chỉ là hình chiếu, thời gian duy trì trạng thái đỉnh cao cũng không quá lâu.</p><p>Sắc mặt của Bất lão Thiên tôn trở nên lạnh lùng, sau đó hừ lạnh một tiếng, hắn cũng xem như anh tuấn, cơ bản chẳng hề có vẻ già nua lẩm cẩm, vô cùng trẻ tuổi, tràn đầy sức sống.</p><p>\"Thế thì chiến một trận!\" Cường giả vô thượng cưỡi trâu nói như thế, thời gian của bọn họ không nhiều, nếu như bỏ qua thì rất có thể sẽ bỏ lỡ cơ duyên to lớn này.</p><p>Thời gian cấp bách, chỉ có thể phân thắng bại trong trận chiến này mà thôi.</p><p>Nơi sâu trong Bảo giới thái cổ, một bóng người cao ráo đi tới, tuy rằng mờ nhạt thế nhưng khí chất lại siêu nhiên, có một loại thần vận khó tả, như siêu thoát trên cõi đời này.</p><p>Ở xung xanh, từng chùm sáng lượn lờ quanh thân tạo thành một vòng thần bàn óng ánh.</p><p>Quan sát kỹ có thể phát hiện được, trong mỗi chùm sáng đều có một vị thần linh không ngừng tụng kinh, sau đó là quỳ lạy nó, hình ảnh này khiến người khác chấn động.</p><p>Mỗi một chùm sáng giống như một thế giới do một vị thần linh canh giữ. Cứ như thế, ba ngàn giới xác nhập cùng nhau hình thành nên một vòng thần bàn bao phủ lấy Liễu Thần.</p><p>Càng nhìn kỹ, càng suy nghĩ về cảnh tượng thần thánh này thì càng khiến người khác kinh hãi, tựa như thần linh của ba ngàn giới đang quỳ lạy một người - Liễu Thần.</p><p>Không thể thấy rõ được hình dáng của Liễu Thần, thậm chí còn không biết nam hay nữ, thế nhưng tư thế của nó có thể nói là phong hoa tuyệt đại!</p><p>Sau lưng nó còn có một cây liễu, vạn cành liễu rũ xuống dưới, thân cây xanh biếc tản ra sinh cơ dồi dào, đi kèm là từng sợi khí hỗn độn, vô cùng thần bí.</p><p>\"Liễu Thần đã hồi phục như cũ rồi sao?\" Thạch Hạo kinh ngạc.</p><p>Lần này gặp lại, cành cây của Liễu Thần phải tới hàng trăm hàng ngàn cành, trống rất tươi tốt, ánh xanh lục lấp lánh rực rỡ.</p><p>Bóng người cao ráo đi tới, sau lưng vẫn là một cây liễu, làm cho các thần như muốn cúng bái Tế linh vậy, khiến mấy người nơi đây cảm thấy kiêng kỵ.</p><p>Liễu Thần không nói lời nào thế nhưng sự hiện diện của nó, lập tức khiến bầu không khí trở nên căng thẳng cực kỳ, tất cả bá chủ thượng giới đều hết sức đề phòng, không một ai dám có chút bất cẩn.</p><p>\"Xoẹt!\"</p><p>Tây Phương giáo chủ là người xuất thủ đầu tiên, bởi vì thời gian không còn nhiều nữa, hắn không có ngồi xếp bằng nữa mà toàn thân trở nên óng ánh, dáng vẻ trang nghiêm, nhanh chân đánh tới, khí tức đại đạo này có thể nói là cái thế!</p><p>Hắn vung tay, đoạn trúc xanh biếc đánh thẳng về thân thể của Liễu Thần, đòn đánh này tuy đơn giản và không chút gợn sóng nào, nhìn như đơn giản bình thường. Nhưng bất kể là Liễu Thần, hay là những người khác đều lộ vẻ nghiêm túc, đây tuyệt đối là một đòn vô cùng lợi hại của Tây Phương giáo chủ, đại đạo đơn giản nhất, không cần cầu kỳ!</p><p>Bóng người cao ráo vẫn đứng yên nơi đó, thế nhưng thần bàn đang bao phủ lấy nó chợt phát sáng, chỉ trong nháy mắt, đất trời hòa ca, tựa như thần linh của ba ngàn giới này đang hiến tế, ngâm xướng chú ngôn vô thượng.</p><p>\"Ầm!\"</p><p>Một luồng khí tức cực lớn tuôn ra, cứ như các thần đồng loạt xuất thủ, chấn động cả trời đất, Liễu Thần bất động thế nhưng các thần linh vờn quanh và quỳ lạy nó đều rít mạnh, thần quang vạn trượng, hàng loạt bảo thuật bay lượn.</p><p>Đừng nói việc Thạch Hạo đang khiếp sợ, ngay cả tiểu Tháp cũng hơi đứng hình, âm thầm kêu lớn, quá mạnh mẽ!</p><p>Nếu không phải Tây Phương giáo chủ đủ mạnh mẽ, chỉ cần cú va chạm này chắc chắn phải ăn thiệt thòi lớn, hắn như đang đối mặt với chúng sinh của ba ngàn giới, sức mạnh vô cùng kinh khủng.</p><p>Chỉ trong nháy mắt, đoạn trúc được hắn ném mạnh tới, bản thân thì bùng phát kim quang, lần nữa hóa thành Kim thân ngàn tay, lấp lánh như lửa thần thiêu đốt, ngàn tay cùng chuyển động, dựa vào khí thế mạnh mẽ của mình nghênh tiếp về trước.</p><p>\"Ầm!\"</p><p>Trời long đất lỡ, vạn vật héo úa. Bóng người cao ráo ấy vẫn bất động, chỉ có thần bàn kia là phát sáng, cứ như ngân hà chư thiên vờn quanh thân thể nó không ngừng va chạm với Trượng lục kim thân kia.</p><p>Tây Phương giáo chủ tụng kinh, không ngừng xuất thủ, thế nhưng khó mà tấn công vào sâu được.</p><p>\"Vù!\"</p><p>Đột nhiên, đoạn trúc cách đó không xa phát sáng, nhanh chóng cắm rễ trong hư không rồi bắt đầu sinh trưởng, hóa thành một cây tiên trúc tỏa ra khí tức bất hủ, trấn áp lấy Liễu Thần.</p><p>Cùng lúc đó, cường giả vô thượng cưỡi trâu cũng xuất thủ, tiên kiếm trong tay đâm thẳng tới, ánh kiếm hóa thành vĩnh hằng chấn động lòng người.</p><p>Thời khắc này, Bất lão Thiên tôn còn có Ngũ hành sơn cũng ra tay trấn áp về trước, muốn nghênh chiến đại địch.</p><p>\"Ra tay!\" Tiểu Tháp kêu to, liên hợp với sinh linh bất diệt kia cùng tiến lên, công chiến địch thủ.</p><p>Hỗn chiến bắt đầu, nơi đây khí hỗn độn khuếch tán, hư không dập nát, ngân hà ẩn hiện, vô cùng kinh khủng.</p><p>Liễu Thần gặp phải sự vây công, những người này chủ yếu là nhắm vào nó, bởi vì họ biết, nó là người khó đối phó nhất, không đánh bại được nó thì không cách nào thắng được trận này.</p><p>\"Ầm!\"</p><p>Thân thể cao ráo và kiêng cường của Liễu Thần đứng ngạo nghễ ở nơi đó, pháp ấn xuất kích, lúc này cây liễu xanh biếc sau lưng nó cũng phát sáng, đại đạo nổ vung.</p><p>Chuyển biến kinh người xảy ra, đoạn trúc cắm rễ trong hư không kia bị cành liễu cuốn lấy, sau đó hút lấy tiên khí của đoạn trúc khiến cho nó nhanh chóng khô vàng,</p><p>\"Bụp!\"</p><p>Một tiếng nhỏ vang lên, đoạn trúc ấy nổ tung hóa thành bụi phấn tung bay trong không trung, binh khí trúc tượng của Tây Phương giáo chủ bị hủy.</p><p>Đại chiến diễn ra vô cùng kịch liệt, tất cả mọi người đều xuất ra toàn bộ thủ đoạn, giờ phút này chẳng hề bảo lưu thứ gì, dù là Liễu Thần đang là trung tâm cũng bắt đầu trở nên nghiêm túc, thần linh ba ngàn thế giới bên ngoài cơ thể bắt đầu thiêu đốt, cứ như phù văn thần diễm bao phủ nó lại.</p><p>\"Keeeng!\"</p><p>Liễu Thần duỗi ngón tay chỉ ra va chạm với mũi kiếm của cường giả cưỡi trâu, thanh âm ầm ầm vang lên, thần năng vô thượng bùng phát, tiên kiếm bị đánh văng ra xa, hai bên đều rút lui.</p><p>Nhưng mà cường giả cầm tiên kiếm trong tay lại thất kinh, vận chuyển tử khí hòng bảo vệ tọa kỵ của mình, nhưng đã chậm.</p><p>Bụp một tiếng, dưới thần uy của ngón tay này, cả vùng không gian đều run lên rồi nát tan, con Thanh ngưu kia gặp phải dư chấn thì gào lớn một tiếng, sau đó hóa thành mưa ánh sáng, cứ thế bị tiêu diệt.</p><p>Đại chiến kinh người, bóng người tung bay, pháp ấn huyễn diệt, trận chiến này kinh thiên địa khiếp quỷ thần, khó mà tưởng tượng nổi.</p><p>Bóng người cao ráo ở trung tâm kia, mạnh mẽ khiến người khác phải thán phục.</p><p>Đột nhiên, Liễu Thần nắm pháp ấn rồi hóa thành một luồng phù quang xuất hiện bên cạnh Bất lão Thiên tôn, ngón tay liên tiếp chấn động, khí tức đại đạo tràn ngập, nơi đây trở nên mơ hồ.</p><p>Bảo thuật vô thượng đang bao phủ, sức mạnh pháp tắc mãnh liệt khiến nơi đó trở thành hỗn độn.</p><p>Bóng người của Bất lão Thiên tôn sớm đã lờ mờ không thể ở lâu nữa, lúc này lại gặp phải thảo phạt thì chống đỡ càng không nổi.</p><p>\"Bụp!\"</p><p>Cuối cùng, dưới ngón tay thon dài điểm tới, vầng sáng lóe lên trúng thẳng ngay mi tâm của Bất lão Thiên tôn, khiến hắn kinh ngạc, gương mặt anh tuấn đọng lại thần sắc không thể tin được.</p><p>Bịch một tiếng, hắn nổ tung, hình chiếu biến mất, trở lại thượng giới.</p><p>Cảnh tượng này làm người khác rung động thật lâu!</p><p>\"Ha ha...\" Tiểu Tháp vui sướng cười lớn, mọi phiền muộn được gạt sạch, mà thần trí của Thạch Hạo như mờ đi, vô cùng kích động.</p><p>\"Các ngươi cũng nên về rồi.\" Liễu Thần mở miệng, nhìn về Trượng lục kim thân, còn có người cầm tiên kiếm trong tay cùng với Ngũ hành sơn.</p><p>Lời nói của Liễu Thần rất nhẹ nhàng, siêu thoát tất cả, thế nhưng lại có một loại uy nghiêm vô cùng, bễ nghễ thiên hạ.</p>", "images": {}, "success": true}