{"id": 500, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-500", "title": "Chương 500: Gặp Lại Ba Mẹ", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 500: Gặp Lại Ba Mẹ</h1><p>Thạch Hạo chủ động bổ xung, thể hiện thái độ kiên quyết của mình, nhìn về không gian trói buộc kia khiến trong lòng nó bồn chồn, rất muốn gặp được ba mẹ.</p><p>Tiểu Tháp run nhẹ một cái, một chùm hào quang buông xuống khiến cho trận pháp thần linh kia mở ra một con đường, nó tỏa ra một vầng sáng bao lấy Thạch Hạo tiến vào trong trận.</p><p>Nơi đây xinh đẹp và tinh tế, một hồ nước xanh thẳm, một khu kiến trúc cổ xưa, một cánh rừng trúc, linh khí nồng nặc gần như hóa lỏng.</p><p>\"Bố cục sắp xếp tương tự như một phần của Võ Vương phủ!\" Thạch Hạo nhìn về sâu bên trong, nơi đó có một vài phòng ốc, là phong cách kiến trúc trước kia khi nó được sinh ra.</p><p>\"Không đúng, nơi đó có gì đó hơi lạ!\" Tiểu Tháp khẽ nói, sâu trong trận pháp này còn ẩn giấu phù văn khác, đặc biệt là tận cùng trong khu vực kia.</p><p>\"Hôm nay, ngươi phá tan phong ấn, thả ra tên sinh linh kia, rồi còn muốn tới đây nữa, ta sẽ không để ngươi thành công đâu!\" Sóng thần niệm của Ngũ hành sơn truyền tới, tràn ngập lửa giận.</p><p>\"Hẹp hòi, ta chỉ mang hai người kia đi thôi, sao tới mức này được.\" Tiểu Tháp dửng dưng như không, nó muốn mang người đi, đối phương có thể ngăn cản được sao.</p><p>Tiểu Tháp lơ lửng trên đỉnh đầu Thạch Hạo, khí hỗn độn lưu chuyển, toàn bộ trận pháp đều mở ra, Thạch Hạo giẫm mạnh trên mặt đất rồi lao nhanh về phía trước.</p><p>\"Ầm!\"</p><p>Tiếng vang nặng nề truyền tới, có người đang dùng vũ khí sắc bén cắt đứt hư không, thử nghiệm hết lần này tới lần khác. Nơi sâu, một cặp vợ chồng vô cùng lo lắng, ra sức xuất thủ.</p><p>Cách đó rất xa Thạch Hạo nhìn thấy hai người, lập tức hai mắt nhòe đi, đó chính là ba mẹ nó, chia cách mười mấy năm rốt cuộc cũng có thể gặp lại.</p><p>Trong tay họ cầm một con dao găm được tế tuyện từ xương Hư không thú, không ngừng chém trong hư không nhằm rời khỏi nơi đó, thế nhưng lần lượt đều thất bại, sức cùng lực kiệt nhưng không ngừng tiếp tục.</p><p>\"Ba, mẹ!\" Thạch Hạo gào lên.</p><p>Khát vọng trong nhiều năm, chỉ trong mơ mới có thể gặp lại, nay đã toại nguyện, nhìn thấy hình bóng quen thuộc ấy.</p><p>Nó quên không được. Trận chiến ở Thạch đô năm đó, Thạch Tử Lăng vì nó mới đại khai sát giới, dùng chiến mâu hoàng kim quét sạch đám cường giả, tức giận rời khỏi gia tộc.</p><p>Nó cũng còn nhớ, mẹ mang nó rời đi tới biên giới phía Tây, cũng không biết đi xa bao nhiêu vạn dặm, dọc theo đường đi gặp không biết bao nhiêu cuộc chặn giết, người bị thương rất nặng.</p><p>Tựa như chuyện mới diễn ra ngày hôm qua, ba mẹ ôm chặt nó trong tã lót, trên mặt tràn đầy vẻ không cam. Không ngừng dùng tay âu yếm thân thể hư nhược của nó, như muốn giúp nó kéo dài thêm tính mạng.</p><p>Bọn họ không có bất kỳ biện pháp nào, trên đường đi tim kiếm không thôi, tìm tới tổ địa Thạch tộc để cầu cứu thế nhưng lại ôm lấy thất vọng, hai người nước mắt tuôn rơi, ủ rủ buồn bã.</p><p>Cuối cùng, bọn họ không thể không đi qua các Thần sơn Thái cổ. Đặt mình vào nơi nguy hiểm, chết lúc nào không hay, nhưng đạo nghĩa không cho phép lùi bước, gắng sức đi cầu thần dược nhưng vẫn không có kết quả nào. Tuyệt vọng nên mới tiến vào Huyền vực.</p><p>\"Hạo nhi!\"</p><p>Hai vợ chồng nhìn thấy nó, âm thanh run rẩy.</p><p>Tựa như trong mơ, tuy chia cắt mười mấy năm thế nhưng bọn họ luôn vững tin, đây chính là hài tử năm đó, là đứa nhỏ họ đã để lại Hoang vực, giờ nó đã lớn thế này rồi.</p><p>Chỉ trong nháy, thân thể hai người run rẩy, tuy mở miệng thế nhưng khó có thể nói hoàn chỉnh một câu.</p><p>Nhiều năm trôi qua, tuy gặp trắc trở không thể quay lại tìm con, giờ đột nhiên lại được tương phùng, đây là một đả kích vô cùng mạnh, hai vợ chồng quát thật to rồi lao nhanh về trước.</p><p>Đây là hài nhi của họ, vữa này còn dùng kiếm chỉ mặt Thần linh, ngạo thị Tần tộc, đại chiến bốn phía, đến đây cũng vì bọn họ!</p><p>Vận mệnh của đứa nhỏ này biết bao thăng trầm, nay đã lớn, đã trở thành một kỳ tài tuyệt diễm, là một thiếu niên ngạo thị quần hùng, việc này khiến họ dâng lên cảm xúc khó tả, trên mặt tuy cười thế nhưng lại có nước mắt tuôn rơi.</p><p>Đã bao nhiêu năm rồi, thật sự có nhiều việc phức tạp lộn xộn khiến họ khó có thể rời cốc, hôm nay gặp lại rốt cuộc cũng an ủi cho những năm tháng qua, thế nhưng sâu trong nội tâm họ có bứt rứt, có tiếc nuối, có hổ thẹn... không ngừng xung đột với nhau.</p><p>Lúc này, trái tim họ như đang run lên, ẩn chứa tình cảm, ẩn chứa nước mắt kêu to cái tên đó, tâm tình vui mừng và áy náy đan dệt.</p><p>Hai người nhanh chân chạy tới.</p><p>\"Ba, mẹ...\" Thạch Hạo rơi lệ, những năm gần đây, nó một thân một mình ra khỏi Đại hoang khiến cho uy danh hiển hách, quảng thời gian đó có vui cười, có tức giận, thế nhưng chưa bao giờ ẩn chứa tình cảm như thế này.</p><p>Từ khi còn nhỏ nó rất ít khi rơi nước mắt, sau khi lớn lên cũng chưa hề có, thế nhưng giờ lại không thể nào kìm nén được, hai mắt như nhòe đi, ngày hôm nay nó đã chờ đợi rất lâu rồi.</p><p>\"Hài tử, hài tử bé nhỏ của ta!\" Tần Di Ninh khóc lớn.</p><p>Thạch Hạo quệt nhanh dòng nước mắt trên má, rồi vọt nhanh tới.</p><p>Tiểu Tháp chấn động, trận pháp bốn phía tan vỡ trở nên bằng phẳng, nhưng mà nơi trung tâm vẫn có chút quái dị, nơi ấy lại có một tòa tế đàn rất là kỳ lạ.</p><p>Có tiểu Tháp ở đây, bất kể chuyện gì cũng không cần lo lắng, nó lơ lững giữa trời cao, bảo vệ cả khu vực này.</p><p>Bước chân lảo đảo, gương mặt thì ướt đẫm, vợ chồng Thạch Tử Lăng lao nhanh tới, trong lòng như đang có một ngọn lửa bùng cháy, khó mà kiềm chế được.</p><p>\"Con thật sự là Hạo nhi à...\" Tuy đã chắc chắn thế nhưng vẫn hỏi câu này, Tần Di Ninh vuốt nhẹ khuôn mặt của Thạch Hạo, ngơ ngác nhìn nó, nước mắt lăn dài hai bên.</p><p>Dù là cặp mắt oai hùng của Thạch Tử Lăng cũng ngấn lệ, hô hấp dồn dập, ôm lấy hai vai của Thạch Hạo mà cười lớn, thế nhưng nơi mắt lại có dòng nước nóng hổi chảy xuống, giờ phút này, ba người đều xem lẫn vui sướng và bi thương.</p><p>\"Là con đây!\" Thạch Hạo lớn tiếng nói, mặc cho nước mắt chảy chảy đầm đìa, lớn tiếng gọi ba gọi mẹ.</p><p>Trần Di Ninh ôm chặt lấy nó mà khóc lớn, nàng không thể nào kìm nén được nữa, giờ hoàn toàn phát tiết hết những gì ứ đọng trong lòng, bao nhiêu năm từ trong mộng bật tỉnh, hai bên gối đều ước đẫm dòng nước mắt.</p><p>Thạch Tử Lăng cũng ôm chặt đứa con của mình, hắn không hề nói gì cố gắng kìm nén tình cảm của chính mình, thân là phụ thân, đáng lẽ phải là một ngọn núi lớn bảo vệ hài nhi của mình, hắn không muốn cho đứa nhỏ của mình thấy vẻ yếu đuối này.</p><p>Lúc này, một nhà ba người đoàn tụ, có rất nhiều lời muốn nói thế nhưng trong nhất thời khó mà phát ra khỏi miệng, kích động cùng vui sướng chiếm đầy trong lòng.</p><p>Tần Di Ninh hết lần này tới lần khác vướt ve khuôn mặt của Thạch Hạo, nàng nhìn nó rồi lại nhớ tới dáng vẻ lúc nhỏ kia, trong lòng không khỏi chua xót, còn có vui mừng, rồi rơi lệ, rồi nở nụ cười, sau đó lại là áy náy.</p><p>Thạch Tử Lăng thì không ngừng vỗ vỗ bã vai của nó, hắn rất tự hào khi có một đứa con như thế này, không nhịn được mà cười sảng khoái, nhưng trong lúc vô tình cặp mắt chợt nhòe đi nên hắn nhanh chóng xoay người lại, đưa lưng về phía Thạch Hạo rồi lau thật khô.</p><p>\"Những năm này, hài nhi của ta chắc khổ lắm, mẹ và ba có lỗi với con...\" Tần Di Ninh vừa nói vừa rơi lệ.</p><p>Trong giây phút gặp lại này, những đau xót trong lòng Thạch Hạo dường như bốc hơi đi đâu hết, nó có thể cảm nhận được tình yêu của ba mẹ dành cho mình, loại tình thân này không thể nào phai nhòa theo thời gian và khoảng cách.</p><p>Mặc dù ngăn cách giữa hai vực lớn, mặc dù nhiều năm không gặp nhau, nhưng trong giây phút gặp nhau này tất cả đều biến mất, chỉ còn duy nhất là cảm động mà thôi.</p><p>\"Mẹ, ba, con chưa bao giờ trách hai người. Chỉ có thương nhớ...\" Thạch Hạo mở miệng, khi còn nhỏ thấy những đứa bạn đều có ba có mẹ nó từng ủ rũ buồn bã một mình, sau này lớn lên một đường quét sạch kẻ địch, đánh đâu thắng đó, có thể nói sự mềm yếu vẫn luôn ở sâu trong lòng nó, hiện nay bị khơi dậy, xúc động vô cùng.</p><p>Hai vợ chồng mỉm cười, rơi lệ đầy vui mừng, nghĩ tới những năm vừa rồi không có chăm sóc Thạch Hạo nên cảm thấy bứt rứt và tiếc nuối.</p><p>\"Hài tử, tất cả đều do ba mẹ cả...\" Tần Di Ninh gào khóc.</p><p>Năm đó, với tu vi của bọn họ không thể nào tranh đấu cùng Tôn giả được, cho nên không thể nào cầu được thánh dược ở Thái Cổ Thần Sơn, chỉ có thể rời xa Đại hoang mà tiến vào Huyền vực, tìm tới Bất Lão sơn.</p><p>Dọc theo đường đi, bọn họ cửu tử nhất sinh, bởi vì Thạch Tử Lăng mang theo Thạch Hạo phá vòng vây trốn đi nên đã bị thương từ lâu.</p><p>Mà mẫu thân Tần Di Ninh của Thạch Hạo cũng sớm đã bị ám thương, tu vi bị giảm sút.</p><p>Liên quan tới ám thương thì Thạch Hạo biết, ở Thạch đô nó từng gặp qua mẫu thân của Đại tiểu thư Lôi tộc, nghe nàng nói về chuyện này. Tần Di Ninh đến từ vực ngoại, xuất thân từ Bất Lão sơn nên khi tới Hoang vực rèn luyện thì bị người ta ám hại. Tu vi gần như phế bỏ, sau đó gặp được Thạch Tử Lăng, hai người hỗ trợ giúp đỡ lẫn nhau, sau đó trở thành phu thế.</p><p>Khi hai người tới Bất Lão sơn thì lập tức bị giam lỏng, sau đó mới biết, lần bị thương năm đó của Tần Di Ninh có quan hệ với người trong tộc.</p><p>Mà Thạch Tử Lăng cũng mới biết, thê tử của mình có lai lịch kinh người, là người của thượng giới, loại tranh đấu kia dính tới thượng giới, trải dài khắp lao tù tám vực.</p><p>Tần Di Ninh không có nói rõ, nên hắn cũng không có hỏi kỹ.</p><p>Con của hai vợ chồng vậy mà lại có Chí Tôn cốt, sau khi truyền tới tai Bất Lão sơn thì khiến đám người này khiếp sợ, việc này này tạo nên một hồi sóng gió vô cùng lớn, bất kể có hay là không có tranh chấp thì cũng có liên quan tới sự tranh đấu của tộc nhân thượng giới, chuyện này cũng phải được coi trọng.</p><p>Nhưng mà, Chí Tôn cốt sau đó bị móc mất, hoàn toàn không thể nào chữa trị được, dù thế nào thì cũng khó mà cứu vãn được, không thể nào tái sinh lại lần nữa.</p><p>Hơn nữa, lúc này từ thượng giới truyền tới tin tức có người chiến bại một mạch của Tần Di Ninh, chuyện này chấn động và trở nên vi diệu, kết quả không một ai còn nhớ tới đứa nhỏ đã mất đi Chí Tôn cốt này.</p><p>Thế nhưng, chuyện này lại bị đám Tần Nghị lưu ý, Bất Lão sơn ở hạ giới này đưa ra quyết định, bắt hai người tu hành ở nơi đây, chờ khi nào trở nên mạnh mẽ thì đưa lên thượng giới, không được sống ở bên ngoài.</p><p>Vợ chồng Thạch Tử Lăng không cam lòng, cố gắng cầu xin mọi cách, muốn tới Thạch thôn để đưa thánh dược, trị liệu cho đứa nhỏ đáng thương kia.</p><p>Đáng tiếc, người chủ trì của Bất Lão sơn lại là người vô cùng lạnh lùng, không hề đáp ứng, nói đó là lãng phí, cơ bản không thể nào kéo dài tính mạng của đứa nhỏ kia, câu nói đó khiến cho hai vợ chồng đau nhói.</p><p>Mà sau lần đó, bọn họ đã bị giam lõng trong sơn cốc này, không được rời đi.</p><p>Có chuyện chuyển biến là, thượng giới muốn thực thi kế hoạch Chí tôn niết bàn, cần hai người sinh thêm một đứa con nữa, bởi vì bọn họ từng sinh một đứa con là Chí tôn trời sinh.</p><p>Trong tình huống bình thường mà nói, muốn sinh một người con trai và còn phải là Chí tôn, tỷ lệ này không lớn, thế nhưng lại có hy vọng nhất định, trong sách cổ từng ghi chép chuyện tương tự như thế, hơn nữa dù không thành công thì ít nhất, người con thứ hai này cũng sẽ có huyết mạch bất phàm.</p><p>Đương nhiên, chủ yếu nhất là, Tần tộc ở thượng giới đã đặt tâm huyết nghiên cứu rất nhiều về phương diện này, có rất nhiều suy diễn, sau đó phái người đưa xuống hạ giới một khối Thiên cốt thần bí.</p><p>Ngoài ra, còn có rất nhiều bảo dược cùng với những phương pháp bí ẩn.</p><p>Việc này bị liệt vào danh sách cơ mật nhất, sợ các đại giáo khác ở thượng giới biết được cho nên mới tiến hành ở hạ giới.</p><p>Tần tộc khóe léo thương lượng, nếu như mang thai lần thứ hai thì có thể dựa vào người em trai này cứu lấy anh trai, dùng tinh huyết mạnh mẽ của mình để tẩm bổ người anh trai suy nhược sắp chết kia.</p><p>Đồng thời cũng nói rõ, với tình huống này, dù là thánh dược cũng không thể nào cứu được Thạch Hạo, chỉ có dùng tinh huyết mạnh mẽ tương tự kia thì mới có kết quả.</p><p>Hai vợ chồng trong lòng chỉ có mỗi Thạch Hạo, chỉ cần nó sống thì bất kỳ cách nào cũng thử, thậm chí còn đồng ý sinh người con thứ hai để cứu lấy người con thứ nhất.</p><p>Nhưng mà, sau đó người Tần tộc lại nuốt lời, không cho bọn họ rời đi, không thèm để ý tới thỉnh cầu của hai người.</p><p>\"Hài tử, mẹ có lỗi với con, khi đó phải dùng tới cái chết thì tộc nhân mới đồng ý mang theo chúng ta đi Thạch thôn để tìn con...\" Tần Di Ninh rơi lệ, nghĩ tới chuyện năm đó thì vô cùng đau khổ và tiếc nuối.</p><p>Khi nàng và Thạch Tử lăng trở lại Thạch thôn thì vô cùng giật mình, họ chỉ thấy được một vùng phế tích, mười dặm xung quanh trở nên quạnh hiu, sớm đã bị tàn sát không còn lưu lại thứ gì.</p><p>Thậm chí, dù là một con sâu cũng chẳng thấy.</p><p>Lúc ấy, bọn họ đã mất hết niềm tin.</p><p>Thạch Hạo rơi lệ, nó biết, nhất định là do Thôn thiên tước, Cùng kỳ tranh cướp sơn bảo nên mới thành ra như thế.</p>", "images": {}, "success": true}