{"id": 509, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-509", "title": "Chương 509: Thần Thụ Thái Dương", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 509: Thần Thụ Thái Dương</h1><p>Dung nham thành biển, mênh mông vô tận, toàn bộ là màu đỏ đậm, vô cùng to lớn, kỳ quan chẳng hề có.</p><p>Nơi sâu đại dương đỏ đậm có một cây bảo thụ hoàng kim, được nhật nguyệt tinh thần vờn quanh, trên tán cây có một ngôi điện khổng lồ, cảnh tượng thần bí và kinh người.</p><p>\"Nhất định phải vượt qua được biến này!\" Có Tôn giả nói nhỏ, bọn họ liên thủ cùng nhau, nghĩ biện pháp để vượt qua, không cần nhiều lời, chỉ cần tiến lên cây thần thụ kia thì sẽ biết được cơ duyên nó như thế nào.</p><p>Rất nhiều người nghĩ tới thần thoại của tộc Kim ô, rằng tộc này được sinh ra trên thần thụ Thái dương.</p><p>Một vị Tôn giả lập tức tiến vào biển dung nham, nhưng pháp khí mà hắn ta vận chuyển đều bị hao tổn, bị chất lỏng đỏ tươi kia nung chảy một phần, đây không phải là dung nham bình thường, nhiệt độ cao đến đáng sợ.</p><p>\"Đi theo ta!\" Một con Ngân sư uy mãnh và dữ tọn, toàn thân bóng lưỡng, nó lấy ra một khối cốt, khối cốt này sau khi chạm vào biển dung nham vậy mà không hề hư hao gì cả, nó cùng thêm hai người nữa tiến lên đứng trên khối cốt đó rồi phá biển xông lên.</p><p>\"Là một khối thần cốt!\" Có người nói nhỏ, rốt cuộc cũng biết được, pháp khí bình thường đều vô dụng, phải là bảo vật thần nhân thì mới có tác dụng.</p><p>\"Đây là tổ địa của tộc Kim ô chúng ta, kính xin các vị đạo hữu hãy rời đi!\" Lúc này, hai luồng kim quang hạ xuống rồi hóa thành hai vị đạo nhân mặc áo lông vàng óng ngăn cản mọi người qua biển.</p><p>\"Xoẹt!\"</p><p>Hắn ấn tay một cái, sóng biển dung nham cao ngợp trời, huyết thanh đỏ đậm bắn lên, độ nóng khiếp người, đám Ngân sư sớm tiến lên đều thất kinh, vội vàng chống lại.</p><p>\"Đạo huynh, trong thần thoại thì cây hoàng kim này cũng không phải là của bộ tộc Kim ô, chỉ có điều sau cùng bị người mạnh mẽ nhất trong tộc của đạo huynh đoạt đi một khoảng thời gian mà thôi.\" Rắn chín đầu mở miệng, thân thể của nó khổng lồ, vảy xanh lấp lánh, lưỡi rắn thè ra trông vô cùng dữ tợn.</p><p>\"Phong ấn đã mở ra, thần thụ Thái dương tái hiện, tự nhiên phải đổi chủ mới, tộc Kim ô các ngươi chẳng lẽ còn định giữ cả vạn cổ hay sao?\" Một Người khổng lồ hoàng kim nói, giọng nói ồm ồm, hắn ta vô cùng cao lớn cứ như là một ngọn núi nhỏ, toàn thân vàng óng ánh.</p><p>Một vài Tôn giả cũng lần lượt tỏ thái độ, tạo nên áp lực cực lớn cho tộc Kim ô, nơi phương xa tuy có trăm vạn cường giả Hỏa nha thế nhưng khi đối mặt với một đám Tôn giả thì không dám chắc sẽ nắm phần thắng.</p><p>\"Ta cảm thấy, tộc Kim ô nhà ngươi không thể bá đạo như vậy đâu, hãy để cường giả các tộc tiến vào, người có duyên sẽ chiếm được.\" Mặt đất run lên rồi không ngừng rạn nứt, một cây cổ thụ di chuyển tới.</p><p>Cành lá của nó tươi tốt, rễ cây sớm đã lồi lên trên mặt đất cứ như từng những bàn chân cất bước trên mặt đất, thân cây màu xanh biếc thế nhưng có một vài phiến lá nhiễm phải màu máu.</p><p>Cổ thụ Thiết huyết!</p><p>Tất cả mọi người đều thất kinh, đây là một loài cổ thụ hiếu chiến, mỗi khi nó nổi giận thì phiến lá toàn cây sẽ hóa thành màu đỏ như máu, sát phạt không ngừng, thiết huyết cay nghiệt.</p><p>Loại thần thụ này rất hiếm thấy, thế nhưng một khi tu hành thành công thì tất cả đều mạnh mẽ tới khủng khiếp, vượt qua những tu sĩ cùng cảnh giới, khiến nhiều người lắc đầu e ngại.</p><p>Trên thực tế, phàm là cường giả hệ thực vật, mỗi một cá thể đều có thần thông và bảo thuật độc đáo, trong tình huống bình thường thì không ai dại đi trêu chọc cả, huống chi đây còn là cổ thụ Thiết huyết.</p><p>\"Chúng ta cảm thấy, sau khi phong ấn mở ra, thần vật trong thiên địa này sẽ thuộc về người có duyên.\" Một con kiến xuất hiện, nó dài khoảng một trưởng, ánh sáng tử kim lông lẫy, mạnh mẽ và lạnh lẽo.</p><p>Kiến tử kim, lại là một vị Tôn giả đầy mạnh mẽ nữa, là một biến tướng của loài Kiến hoàng kim thuần huyết, có lực lớn vô cùng, không có sinh linh nào có thể so sánh về điểm này.</p><p>Rắn chín đầu, Người khổng lồ hoàng kim, cổ thụ Thiết huyết, Kiến tử kim, tất cả đều người mạnh mẽ tài ba trong cấp Tôn giả, trong thế giới này đều rất nổi danh, khiến cho sắc mặt của mấy tên ngang hàng trong bộ tộc Kim ô lộ vẻ khó coi.</p><p>\"Được, thế thì theo như đạo hữu nói vậy, mỗi người sẽ dựa vào cơ duyên và bản lĩnh của mình!\" Một vị đạo nhân Kim ô mở miệng, vẻ mặt rất lạnh, nói xong rồi im lặng.</p><p>\"Đợi lúc tới nơi, sẽ cho các ngươi đẹp mặt ra!\" Có một vài con Kim ôn nói chuyện với nhau, tất cả đều cười lạnh, tuy mất đi cổ thụ hoàng kim đã nhiều năm nhưng bọn họ vẫn biết một vài bí ẩn trong đó.</p><p>\"Ầm!\"</p><p>Sóng dung nham lớn tới tận trời cao, toàn bộ là màu đỏ đậm, thứ này niêm phong toàn bộ bầu trời, dù là cổ thụ Thiết huyết cũng phải nổi giận, ở nơi này nó bị khắc chế, vừa mới tiến vào trong biển thì một phần rễ cây đã cháy đen.</p><p>\"Đáng chết!\" Lời này phát ra cực điếc tai, nó lấy là một cây pháp trượng đỏ đậm trong suốt cứ như là kim cương bằng máu, cây này lưu chuyển thần hà, tất cả mọi người nhìn thấy thì đều đỏ cả mắt, đó chính là tổ khí của tộc Thiết huyết.</p><p>Pháp trượng này phóng to, cứ như là một khúc gỗ khổng lồ màu đỏ đậm mang theo nó tiến ra biển, cứ theo hướng trước mặt mà lao tới.</p><p>Cứ như thế, mọi người đều dồn dập hành động và dùng các thủ đoạn hòng vượt qua đại dương đỏ thẩm này.</p><p>Mấy vị kỳ tài và quý nữ của thượng giới cũng bắt đầu, đoàn người đã tập hợp đủ, bọn họ cũng muốn tranh giành mà thần vật của mỗi người cũng chẳng hề thiếu, đám người nhanh chóng lấy ra ba pháp khí.</p><p>\"Đều không đi chung một thuyền, mỗi bên cách nhau một khoảng, cùng nhau kề vai sát cánh thì mới an toàn được, đồng thời phối hợp cũng dễ hơn nữa.\" Bích Cổ lên tiếng, toàn bộ mãi tóc là màu xanh biếc, thân hình cao lớn, cơn mắt có thần.</p><p>\"Nè, Thạch Hạo, ngươi cũng tới đây không bằng đi cùng với chúng ta đi.\" Hồng Hoàng mở miệng, nàng một thân y phục đỏ rực, cứ như là một vị hoàng nữ vậy.</p><p>Có người nhíu mày, ví dụ như Tuyên Minh, hắn không muốn Thạch Hạo lên thuyền.</p><p>\"Chúng ta người đã đủ, giờ lại thêm một người vào nữa thì có chút không quen, phối hợp cũng không hiểu nhau sợ sẽ trở thành gánh nặng.\" Một người lên tiếng.</p><p>\"Hắn cũng là kỳ tại, ở hạ giới mà có thể tu hành tới bước này cũng coi như là hiếm thấy, hay để hắn đi cùng, ngược lại hắn cũng chỉ có một mình nên chắc cũng không có gì đâu.\" Lam Vũ nói, dung mạo khuynh thành, tính cách dịu dàng, cơ thể được bao phủ bởi một màng sương mù màu lam nhạt.</p><p>\"Hi vọng hắn không gây ra chuyện xấu gì, trở thành gánh nặng!\" Người trẻ tuổi tên Triểu Khải cau mày nói, hắn có chút phản cảm với Thạch Hạo, không muốn người ngoài gia nhập vào.</p><p>Bởi vì lần này rất quan trọng, Tôn giả ở giới này không hề biết thế nhưng bọn họ lại biết rõ, cây hoàng kim kia ẩn chứa cơ duyên lớn cỡ nào.</p><p>Dù là bọn họ, tuy giúp đỡ lẫn nhau nhưng cũng đề phòng lẫn nhau, tới thời khắc mấu chốt đều sẽ tự động thủ, không cùng một chiến tuyến, huống chi lại thêm người ngoài gia nhập.</p><p>Thạch Hạo vốn muốn cự tuyệt, nhưng suy đi tính lại hay là đồng ý thì hơn, kỳ tài và quý nữ của thượng giới chắc chắn hiểu không ít bí ẩn, đồng hành cùng bọn họ rất có thể sẽ có thu hoạch lớn.</p><p>\"Tạo hóa có nhiều như thế, không bằng chúng ta cứ dựa theo bản lãnh của mình mà tranh đoạt!\" Tuyên Minh nói, nhìn lướt qua mọi người rồi xẹt qua Thạch Hạo, tinh quang lóe lên.</p><p>\"Lúc này nên cùng đồng sức đồng lòng, mọi người cần nỗ lực cùng nhau, đến nơi kia thì thủ đoạn của ai người đó dùng.\" Bích Cổ nói.</p><p>\"Ta hi vọng người lên thuyền đều hữu dụng cả, chứ không phải chỉ là vô duyên vô cớ mượn lực, chúng ta không phải xuống đây để làm người tốt, tùy ý mà nhận mấy người này.\" Người trẻ tuổi tên Trác Vân nói, rồi liếc mắt nhìn Thạch Hạo.</p><p>Hiển nhiên mấy người này không ai muốn Thạch Hạo lên thuyền cả, lần trước có người thử lôi kéo nó nhưng vẫn không thành công cho nên sớm đã không vừa lòng. Hiện tại còn muốn tranh đoạt vận may lớn trong truyền thuyết, người mình còn dè dặt lẫn nhau huống chi là người ngoài.</p><p>\"Nói linh tinh gì thế, tiểu Thạch là theo chúng ta tới đây, đi thôi, ra biển!\" Hồng Hoàng nói, trong mắt lóe lên tinh quang.</p><p>Thạch Hạo cười cười, cũng chẳng hề có biểu hiện gì rồi từ từ đi lên. Sau đó, nó, Lam Vũ, Thủy Nguyệt, Hồng Hoàng cùng với hai gã kỳ tài khác ngồi cùng một thuyền, bắt đầu tiến vào nơi sâu trong biển đỏ.</p><p>Nói là thuyền, kỳ thật là pháp khí thần linh, tỏa ra ráng lành bảo vệ tất cả mọi người.</p><p>Ba thuyền song song, uy thế kinh người.</p><p>\"Trong Bảo giới thái cổ không có Thần linh à?\" Thạch Hạo âm thầm đánh giá, tựa hồ không có, nếu không chuyện lớn cỡ này tại sao không xuất hiện. Hay là, giờ vẫn chưa lộ diễn, vẫn đang đợi thời cơ?</p><p>\"Nè, Thạch Hạo, không phải ngươi tới Bất Lão sơn làm khách sao, sao lại rời nhanh vậy?\" Hồng Hoàng cả người là ánh đỏ cứ như là hỏa diễm lớn tiếng hỏi.</p><p>Những người khác cũng chú ý, dõi mắt nhìn về nó.</p><p>\"Nơi đó chán phèo, chơi chặp cũng chán nên không muốn ở lâu.\" Thạch Hạo đáp.</p><p>Triệu Khai ngồi một bên, nghe thấy thế thì cười nhạo, nói: \"Dù gì Bất Lão sơn cũng là một đại giáo bất hủ dưới hạ giới, ngươi chắc chắn có thể ra vào tự do à, muốn tới thì tới mà đi thì đi sao?\"</p><p>Những người khác nghe thế thì đều lắc đầu, không ít người cảm thấy nó nói khoác.</p><p>\"Họa là từ miệng mà ra, lần này ngươi khá may mắn đó, tên quỷ của Bất Lão sơn ở thượng giới không có đồng hành với chúng ta, mà hạ giới cùng với những người khác nếu không, bị hắn nghe được thì chắc chắn sẽ không buông tha cho ngươi.\" Trác Văn từ từ nhìn nó.</p><p>Thạch Hạo tỏ vẻ chẳng hề quan tâm, nó cũng không thể nói cho những người này biết, nó đã xới tung cả Bất Lão sơn lên? Phỏng chừng chẳng ai tin, chỉ xem nó đang dùng chiêu 'trảm phong' mà thôi.</p><p>Dù sao, những việc này mới xảy ra, không thể nào truyền khắp thiên hạ được.</p><p>Đương nhiên Thạch Hạo cũng chẳng hề tự mãn, dù sao những chuyện đó là do tiểu Tháp làm, nó biết bản thân mình là ai, cũng biết sự mạnh mẽ của những kỳ tài và quý nữ của thượng giới này.</p><p>\"Xoẹt!\"</p><p>Một luồng đỏ rực tách ra biển đỏ, sóng lớn nóng rực kèm theo tách ra hai bên, suýt chút nữa đã lật tung ba chiếc bảo thuyền này.</p><p>\"Đáng chết, là một chiếc thuyền dùng xương Kim ô luyện thành, trời sinh đã chiếm ưu thế ở nơi đây rồi, không ngờ lại xông thẳng tới chúng ta!\" Một cường giả trẻ tuổi giận dữ.</p><p>\"Bọn họ thấy chúng ta còn trẻ nên cảnh cáo đó.\" Tuyên Mình cười lạnh.</p><p>\"Đợi tới kia sẽ cho bọn họ biết ai mạnh ai yếu.\" Bích Cổ mở miệng, những người này ai cũng có bí bảo cả, bản thân lại vô cùng mạnh, cho nên mới tự tin như thế.</p><p>\"Tại sao có một vài cổ thuyền lại bồng bềnh trên biến dung nham này thế, lẽ nào cũng là do thần vật biến thành?\" Một người hiếu kỳ, sau đó dùng pháp lực muốn giam giữ mấy thứ đó lại.</p><p>Chỉ vừa mới dùng lực thì những chiếc cổ thuyền đó liền lái tới bên này.</p><p>\"Không xong, nhanh né!\" Thủy Nguyệt kêu lên, nàng mặc một thân màu trắng bạc, nhã khiết xuất trần, linh giác rất nhạy cảm nên đã cảm thấy được một luồng khí tức âm trầm.</p><p>\"Đây là thuyền ma!\" Có người kêu to, thông qua pháp khí đặc biệt, nhìn xuyên hư vô nên có thể thấy tất cả những gì trong chiếc cổ thuyền này.</p><p>Cả thuyền đều là tử thi, tất cả đều từ thái cổ, không biết vì sao, những xác chết này chưa bị tiêu hủy, việc này khó mà tin được.</p><p>\"Grú...ú...ú...\" Giáo lạnh rít gào, rõ ràng là biển dung nham thế nhưng lúc này lại cảm thấy lạnh lẽo, quỷ khóc thần gào.</p><p>Trên những chiếc thuyền ma này tràn đầy khói đen, rất nhiều bóng người xuất hiện, trong tay cầm binh đao đánh giết về bên này, từng luồng ánh đen bay ra lạnh tới thấu xương.</p><p>\"Chết tiệt, có người nguyền rủa mấy chiếc thuyền này, thi thể không tiêu tan, hóa thành Quỷ thần binh!\"</p><p>Không chỉ dừng lại ở đây, ngoài trừ những chiếc thuyền ma này ra, bên trong dung nhàm còn xuất hiện từng bộ bạch cốt, tất cả đều giơ tay chộp về phía bọn họ.</p><p>Biển dung nham sôi trào, khô lâu trắng như tuyết vô số, nhảy nhảy tiến tới, vồ giết về phía họ.</p><p>\"Phá!\"</p><p>Bọn họ dồn dập xuất thủ, người dùng pháp khí khống chế thần quang đánh thẳng ra ngoài, bạch cốt nổ tung, thuyền ma lật tung, chấn động khiến cho dung nham ngập trời.</p><p>Nhưng mà, phụ cần vừa hủy diệt xong thì phương xa lại xuất hiện mấy chục tới cả trăm thuyền ma, tiếng gào thét kèm theo, khói đen che trời.</p><p>Đồng thời, bạch cốt trong dung nham càng nhiều hơn, vô cùng vô tận phủ kín nơi đây, chém không bao giờ hết.</p><p>Việc này khiến mọi người đều tê dại da đầu, dù là quý nữ và kỳ tài đến từ thượng giới với kiến thức bất phàm cũng đều biến sắc, quả thật cứ như rơi vào trong địa ngục vậy.</p><p>\"Đây chính là những Tế linh và vô số thiên binh thiên tướng chết trận trong trận chiến từ thái cổ, tất cả đều được mai tán ở nơi đây.\" Triệu Khải nói, vẻ mặt vô cùng khó coi.</p><p>\"Trêu phải những thứ này đúng là phiền phức, Tuyên Minh, ngươi vận dụng bí bảo trong tay rồi mau mau thoát khỏi nơi đây, nếu không giết không bao giờ hết đâu.\" Lam Vũ nói.</p><p>Tuyên Minh thoáng do dự, thấy tất cả mọi người đều nhìn mình, gật gật đầu nói: \"Được rồi!\"</p><p>Trong bàn tay của hắn xuất hiện một cây cầu nhỏ bằng đá, rồi hóa thành một luồng cầu vòng, chỉ trong nháy mắt đã nối liền tới nơi sâu nhất của biển lửa, ba chiếc thuyền dọc theo cây cầu biến mất từ đây.</p><p>\"Bí bảo thật lợi hại!\" Thạch Hạo âm thầm giật mình.</p><p>Đây là khu vực cấm không, cây cầu vòm bằng đá này lại có thể xuyên qua một vùng hư không.</p><p>Sau đó, bọn họ né qua toàn bộ cổ thuyền, đi chuyển cực tốc tới năm ngày rốt cuộc cũng tới chỗ cần tới, việc này khiến đám người líu lưỡi, biển dung nham quả nhiên đã thành đại dương, rộng lớn vô cùng.</p><p>Mà quan cảnh phía trước cũng hết sức kinh người.</p><p>Bảo quang vô số, khí lành vô tận, một cây thần thụ tựa như sinh ra trước lúc khai thiên tích địa, lưu chuyển ánh sáng thần thánh, tinh khí cuồn cuộn không ngừng khuếch tán trong biển đỏ.</p><p>\"Nó... sao lại thu nhỏ lại vậy?\"</p><p>Khi mọi người tới gần thì thấy một cây hoàng kim thủ đang cắm rể trong biển đỏ, đứng cách đó không xa thì nó cũng chỉ cao một thước mà thôi, so với trước kia thì bé nhỏ hơn nhiều.</p><p>\"Cao có một thước ?!\" Mọi người không thể nào tin được.</p><p>Nhưng mà, dù cao một thước nhưng khí tượng lại kinh người, nó được ngân hà vờn quanh, đồng thời bên trên mỗi chiếc lá đều đang nâng đỡ một ngôi sao, mà trên tán cây có một cổ điện chỉ cao bằng lòng bàn tay, không ngừng phun nuốt khí hỗn độn.</p><p>\"Ta đi trước!\" Một vị Tôn giả lớn tiếng nói.</p><p>Hắn chụp vào hoàng kim thủ cao khoảng một thước kia, chuyện xảy ra khiến mọi người khiếp sợ, theo sát sự lại gần là bản thân của hắn từ từ thu nhỏ lại chỉ bằng hạt bụi rồi tiến tới trước hoàng kim thụ.</p><p>\"Hả, quái lạ thiệt, giới tử nạp Tu di*?\" Rất nhiều người kinh ngạc thốt lên.</p><p>(*): Câu này xuất phát từ trong kinh Phật.</p><p>Giới tử ý chỉ là hạt cải, còn Tu di là là một ngọn núi có tên Tu di.</p><p>Có thể hiểu là: Hạt cải có thể chứa đựng cả ngọn núi Tu di, nhỏ có thể chứa lớn.</p><p>Hoàng kim thụ cao chỉ có một thước, nhìn thì rất nhỏ thế nhưng mạnh mẽ như Tôn giả chỉ cần lại gần thì bản thân sẽ hó thành hạt bụi biến mất ở nơi đó, gần như không thể nhận ra được.</p><p>\"Là nó, không sai!\" Mấy vị Tôn gải vui mừng, nhanh chóng phóng tới.</p>", "images": {}, "success": true}