{"id": 510, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-510", "title": "Chương 510: Quyết Liệt", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 510: Quyết Liệt</h1><p>Cây Hoàng kim, nơi Thái dương dừng chân, các thần ngủ say, đi kèm là thần thoại khởi nguyên, là nơi có cơ duyên vô cùng lớn có thể đoạt tạo hóa thiên địa.</p><p>Mọi người bắt đầu xuất thủ xông về trước, Tuyên Minh, Bích Cổ, Lam Vũ, Hồng Hoàng đều dồn dập lấy ra bí bảo, tích tắc ấy ánh sáng lung linh rực rỡ tỏa ra.</p><p>\"Vù!\"</p><p>Đột nhiên, một luồng khí tức bất ngờ bùng phát, nó vô cùng đột ngột và mãnh liệt, hư không vặn vẹo, một rễ cây màu máu cứ như là chân long lao nhanh tới.</p><p>\"Bụp\" một tiếng, một vị thiên tài đến từ thượng giới không ngờ rằng huyệt Thái dương của mình lại bị xuyên thủng, máu tươi bắng tung tóe, đến chết hắn cũng không dám tin.</p><p>Việc này quá đột ngột, rễ cây màu máu này còn sắc bén hơn cả thần mâu, nó lấp lánh ánh sáng đỏ đậm vụt ngang trời, giết chết một vị cường giả trẻ tuổi đến từ thượng giới.</p><p>Đó chính là cổ thụ Thiết huyết, nó từ bên trong biển dung nham nhảy mạnh lên rồi xuất thủ trong tích tắc, dùng pháp trượng hổ thế nên nó chẳng hề sợ nóng rát.</p><p>Thi thể kia khô hóe, toàn bộ tinh thoa đều bị cổ thụ hấp thu, sau đó hóa thành tro tàn, hình thần đều diệt.</p><p>\"Ngươi... thật can đảm!\" Đám người đến từ thượng giới đều tức giận, bọn họ chưa từng gây sự, chưa từng chủ động công kích người khác, trong nháy mắt tất cả xoay người lại báo thù cho người kia.</p><p>Ầm một tiếng, sóng lớn dung nham bao phủ, khu vực này biển đỏ sôi trào, một nhóm Tôn giả xuất hiện rồi đồng loạt ra tay nhằm hướng đám thiên tài này.</p><p>Ngoại trừ mấy người sớm đã tiến vào trước thì những Tôn giả khác đều ngầm hiểu với nhau, sắc mạnh lạnh lùng không nói lời nào mà giết về đám Lam Vũ, Thủy Nguyệt, Thạch Hạo, thế tiến công vô cùng uy mãnh.</p><p>\"Ngươi dám!\" Triệu Khải hét lớn, chỉ trong nháy mắt hắn bị mấy chùm sáng quét trúng, nếu không phải thời khắc quan trọng bí bảo phát huy tác dụng thì khẳng định đã bỏ mình.</p><p>\"Phá vòng vây!\" Lam Vũ quát khẽ.</p><p>Tình thế không ổn chút nào, phía trước và phía sau đều bị cắt đứt, gặp phải sự vây công của đám Tôn giả Rắn chín đấu, Người khổng lồ hoàng kim, Ngân sư... tình thế vô cùng nguy cấp.</p><p>\"Ầm!\"</p><p>Pháp tắc liên miên, mưa ánh sáng như thác nước, nơi đây sôi trào, sóng dung nham ngập trời, sát khí ngút trời.</p><p>Không ai nghĩ tới, đại chiến lại đến nhanh như thế, vẫn chưa hề đặt chân lên cổ thụ Thái dương mà bọn họ đã bị người ta vây nhốt, săn giết.</p><p>Một con Hươu chín màu ra tay, thần mang vút tới, đó là một bảo cụ từ sừng hươu lưu chuyển năm màu, đánh thẳng tới gần Thạch Hạo, uy lực mạnh kinh khủng.</p><p>\"Keeng!\"</p><p>Tiếng rung phát ra, hai tay Thạch Hạo phát sáng, kiếm khí thông thiên tỏa ra chém thẳng lên trên sừng hươu khiến cho quỹ tích của nó chếch đi, tiến thẳng vào trong biến dung nham.</p><p>Dù sao, nó cũng không có tỏa ra khí tức Tôn giả nên công kích cũng không phải quá mạnh, rất nhiều người cũng không đặt mục tiêu là phải diệt trừ nó.</p><p>\"Gàooooo!\"</p><p>Một con thần thú rống lớn, cả người đều là ánh xanh lam, thế quét ngang ngàn quân đánh về phía mọi người.</p><p>\"Đây là thứ gì, một con Lam Long*?!\" Dù là thiên tài đến từ thượng giới cũng thất kinh, động vật như thế này rất mạnh mẽ.</p><p>(*): Rồng có màu xanh da trời.</p><p>Toàn thân nó là màu xanh lam, thần năng tản ra đầy mạnh mẽ cứu như là một con bò sát, thế nhưng lại có đầu rồng, sau lưng mọc ra một đôi cánh lao thẳng tới, ánh xanh lam chiếu rọi.</p><p>Là công kích bầy đàn, trên đầu nó lơ lững một bảo cụ giống như cái chuông đồng, không ngừng ngân vang gia trì bảo thuật của nó, việc khiến người khác khiếp sợ chính là uy năng ấy lại được tăng lên mấy lần!</p><p>\"Âm!\"</p><p>Nơi đây náo động, cả đám đều gặp phải công kích, đồn dập chống đỡ.</p><p>Phù quang đan dệt, pháp tắc dày đặc, Tôn giả đồng loạt ra tay vây công đám cường giả trẻ tuổi tới từ thượng giới.</p><p>Thân thể của Trác Vân chấn động rồi nhanh chóng né tránh, mấy ký hiệu đã phá tan hộ thể thánh quang của hắn, nếu không phải bí bảo tách ra một đóa hoa sen màu xanh thì hắn đã gặp nguy rồi.</p><p>Lam Long quấn lấy, cái chuông đồng hạ xuống hợp nhất cùng với bảo thuật khiến cho uy lực tăng vọt, bụp một tiếng, một người bên cạnh Trác Vân bị đập cho nát tương, máu tươi bắn lên cao.</p><p>Trác Vân hét lớn, máu tươi bắn lên bí bảo hộ thể của hắn trông vô cùng tươi đẹp, khiến cho sắc mặt của hắn vô cùng khó coi, chỉ thiếu chút nữa nạn nhân đã là hắn rồi.</p><p>\"Cái chuông đồng kia là thần khí vô cùng mạnh mẽ, mọi người cẩn thận!\" Thủy Nguyệt truyền âm, hào quang màu trắng bạc lấp lánh quanh thân, trông duyên dáng và thướt tha.</p><p>Không cần nàng nhắc nhở, tất cả mọi người đều nhìn ra được, cái chuông đồng đó chẳng hề tầm thường, có thể tăng uy lực của bảo thuật lên mấy lần, dù là ở thượng giới cũng coi như là bí bảo hiếm có.</p><p>\"Giết chết tất cả bọn chúng, người tên sinh linh ngoại giới này một người cũng không được lưu!\" Một con Ngân sư nói.</p><p>Hiển nhiên, bọn họ đã nhất trí với nhau, đã nhìn ra được những người trẻ tuổi này đến từ ngoại giới nên liên thủ giết chết, trước tiên muốn giết hết đám ngoại lai này.</p><p>Ngọn lửa màu vàng thiêu đốt, hai đạo nhân mà hai con Kim ô hóa thành xuất hiện, thao túng dung nham trấn áp những kỳ tài thượng giới này.</p><p>Tộc Kim ô không vừa lòng, không muốn đám người này tới đây nên sớm đã có thành kiến.</p><p>Thạch Hạo xuất thủ, một con Chu tước từ trong lòng bàn tay thành hình, sau đó bay vụt trên dung nham tạo nên sóng lớn vô cùng, toàn bộ quét thẳng về đám Tôn giả của Bảo giới thái cổ này.</p><p>Đại chiến quyết liệt bắt đầu!</p><p>\"Gàoooooo....\"</p><p>Rắn chín đầu rống lớn, chín đầu rắn trở lên chói mắt, thần mang dâng lên che ngợp bầu trời, nhấn chìm về phía trước.</p><p>Đáng sợ nhất chính là, nó khống chế một thần hoàn chín màu có uy năng ngập trời, đánh đâu thắng đó, đó là một bí bảo từng được Thần linh tế luyện, chấn cho nhiều người rút lui.</p><p>Nó tuyệt đối là một trong những Tôn giả mạnh nhất của giới này, thực lực kinh khủng.</p><p>Một bên khác, một con Kiến tử kim có sức lực lớn vô cùng liền phá tan phòng tuyến của mọi người, không gì có thể ngăn cản, nó có thần lực trời sinh nên đẩy lui mấy vị kỳ tài.</p><p>Bích Cổ cười gằn, nói: \"Chư bị còn giữ hậu chiêu làm gì nữa, nếu tiếp tục như vầy chúng ta phải chết chỗ này đấy!\"</p><p>Hắn biết rõ, có người dưới sự vây công này thì như ngàn cân treo sợi tóc, nhưng còn một số người khác tuyệt đối còn chưa dùng hết thực lực chân chính của bản thân, vẫn còn lưu lại phần nào lá bài tẩy của mình.</p><p>\"Tuyên Minh, xin ngươi ra tay, mang chúng ta tiến vào cổ thụ Thái dương!\" Hồng Hoàng nói.</p><p>Hào quang trong lòng bàn tay Tuyên Minh lóe lên, một cây cầu vòm bằng đá vô cùng tinh xảo xuất hiện, chỉ trong chớp mắt phóng to cực nhanh, nối liền với hư không tiến vào nơi thần thụ thái cổ đó.</p><p>\"Đi!\"</p><p>Đám người chạy nhanh lên cầu, chỉ trong nháy mắt đã phá vòng vây chạy trốn.</p><p>\"Truy!\" Tôn giả của Bảo giới thái cổ quát lên, truy sát ở phía sau.</p><p>Lúc tới gần cây cổ thụ màu vàng thì tất cả mọi người đều hóa thành hạt bụi nhỏ tiến tới ngay trước rễ cây, đây là một cảnh tượng vô cùng kỳ lạ.</p><p>Cái cây nhỏ màu vàng này chỉ cao có một thước, nhưng khi tới gần thì bản thân lại nhỏ hơn vô số lần so với nó.</p><p>Khi tiến lên cây cầu đá kia thì Thạch Hạo là người chạy sau cùng, ai cũng ngầm hiểu với nhau, dù gì họ cũng tới từ thượng giới nên tin tưởng nhau hơn nó.</p><p>Phía sau truyền tới nhứng tiến hú tiếng gào, đám Rắn chín đầu, Lam Long, Người khổng lồ hoàng kim gầm thét phía sau, tốc độ của bọn họ cực nhanh.</p><p>\"Ngăn lại!\" Triệu Khải hét lớn, liếc mắt nhìn Thạch Hạo ở phía sau cùng, trong ánh mắt có chút lạnh lẽo, hắn chẳng hề muốn dẫn theo thiếu niên hạ giới này.</p><p>\"Ngươi cũng nên góp chút sức lực đi!\" Trác Vân nói nhỏ, khoảng cách giữa hắn với Thạch Hạo là gần nhất nên âm thầm ra tay, phong ấn lại con đường tiến lên của nó, khiến nó đi sau cùng.</p><p>Nhiều Tôn giả đuổi theo như thế, nếu như tụt lại sau cùng thì tuyệt đối sẽ rất nguy hiểm.</p><p>\"Có gì đáng sợ chứ?\" Thạch Hạo từ từ theo sát Trác Vân.</p><p>Trác Vân lộ vẻ kinh ngạc, cũng không thể ngăn cản đối phương, con mắt của hắn càng thêm lạnh hơn, không nhiều lời nhanh chóng tăng tốc chạy về trước.</p><p>Sau khi cầu đá đột phá tiến tới nơi thì bị Tuyên Minh thu lại, trước mắt bọn họ xuất hiện một cây đại thụ thông thiên, toàn thân vàng óng, chọc thẳng trời cao.</p><p>\"Quá to lớn!\" Dù trong tình thế nguy cấp thì mọi người cũng không thể không thán phục.</p><p>Khí tượng của cây cổ thụ này chấn thế, hào quang lưu chuyển, nó được từng dải ngân hà vờn quanh đồng thời trên mõi chiếc lá đều nâng một ngôi sao, quả thật cứ như là cây Thế giới vậy.</p><p>\"Đó cũng không phải là ngôi sao, vẫn còn trong quá trình thai nghén, thế nhưng... quá kinh người!\" Lam Vũ thán phục.</p><p>Nhưng mà, hiện tại không có thời gian bùi ngùi, mọi người nhanh chóng tiến vào, truy binh ở phía sau cũng đã đuổi tới.</p><p>\"Chặn đứng bọn họ lại!\" Phía sau có người hét lớn.</p><p>Bởi vì, phía trước có mấy bóng người, đó chính là mấy tên Tôn giả đã tiến vào trước, lúc này nghe thấy thế thì quay đầu lại, sau khi nhận được truyền âm thì đánh thẳng về phía sau.</p><p>\"Cái đám thổ dân các ngươi!\" Tuyên Minh vừa giận vừa sợ, nếu chỉ có vài người thì cũng không sao, nhưng giờ lại là cảm đám cường giả có thể giết chết bọn họ.</p><p>\"Mấy con cá nhỏ ngoại giới, đã tới thì không cần đi nữa đâu!\" Cổ thụ Thiết huyết mở miệng, âm thanh như sấm nổ.</p><p>\"Trèo lên cổ thụ Thái dương, tiến vào cổ điện Hỗn độn trên tán cây kia, cướp lấy cơ duyên nghịch thiên, so tốc độ với bọn hắn nào!\" Lam Vũ nói.</p><p>Đoàn người tách ra nhằm hướng cây cổ thụ màu vàng, nó thật sự rất cao lớn, mà nơi đây lại không thể phi hành, chỉ có thể nhảy lên và chạy mà thôi.</p><p>Ngoài ra, cây cầu đá trong tay Tuyên Minh cũng là một cánh tay đắc lực, có thể không ngừng đột phá tiếp cận thần thụ kia.</p><p>\"Ầm!\"</p><p>Nhưng mà, sau khi chạm phải đại thụ màu vàng kia thì mọi người đều gặp phải phiền phức, ai nấy cũng bị văng ngược ra sau, không thể lại gần.</p><p>\"Không xong, có cấm chế!\" Bích Cổ sầm mặt lại, linh cảm có điều không ổn.</p><p>Phía sau, những Tôn giả kia cũng giật mình, khó mà tiến lên cái cây này, nơi ấy được một tầng ánh sáng hoàng kim chặn lại.</p><p>\"Cái cây này ghê thật, các ngươi xem, nó thai nghén ngân hà, mỗi một lá cây đều nâng một ngôi sao, rõ ràng đã sinh ra sức mạnh đại thế giới, cần phải dùng tiểu thế giới làm chất xúc tác thì mới có thể mở ra được.\" Một vị Tôn giả nói.</p><p>Cũng trong lúc đó, đám Lam Vũ, Tuyên Minh cũng đã suy đoán ra được kết quả, sắc mặt mỗi người đều biến chuyển.</p><p>Tiểu thế giới rất quý giá, nhưng cũng không phải là không có, thế nhưng ai sẽ mang trên nguời.</p><p>\"Ta có một cái đã bị hư hao...\"Thiếu nữ Oánh Oánh mở miệng, nàng lấy ra một hòn đá lấp lánh thế nhưng đã vỡ nát đôi chút.</p><p>Trong lòng Thạch Hạo hơi động, trong lòng ngực của nó cũng có một cái, đó là Thế giới hộp quý, là một tiểu thế giới phong ấn trong đồng thau.</p><p>\"Chư vị, ta giúp chút sức lực.\" Thạch Hạo lấy ra.</p><p>Mọi người thấy thế thì không ai không ngạc nhiên, sau đó là vui mừng, trước kia có nhiều người không muốn dẫn nó vượt biển, thế nhưng giờ tất cả đều phải dựa vào nó.</p><p>Động tác của bọn họ rất dứt khoát, nhanh chóng kích phát sức mạnh của tiểu thế giới, hư không nơi đây sụp dổ, mọi người nhanh chóng tiến vào trong màn ánh sáng hoàng kim kia.</p><p>Phía sau, đám Tôn giả cũng theo vào, vô cùng nhanh, cũng muốn mượn lối đi này leo lên cổ thụ Thái dương.</p><p>\"Không xong, bọn họ đuổi theo sau kìa!\" Hồng Hoàng hét lớn.</p><p>\"Thu lại hộp quý!\" Tuyên Minh hét lớn.</p><p>Đúng lúc này, Thạch Hạo thất kinh, trong đám thiên tài thượng giới này lại có người âm thầm đoạt lấy hộp quý của nó, còn có người thầm ra đòn tập kích hòng loại bỏ nó không cho leo lên.</p><p>Thạch Hạo cười gằn, quét nhìn vài lần đám người kia rồi cũng không nói gì, cố ý tụt lại phía sau, sau đó đều để cho đám Tôn giả tiến vào trong màn ánh sáng hoàng kim này.</p><p>Sau đó, nó giả bộ như bị ai đó đánh trúng rồi rơi xuống, tiến vào trong biển dung nham đỏ đậm kia.</p><p>\"Ai đã ra tay?\" Có người trong quý nữ ngạc nhiên rồi nhìn về nhóm người của mình, cảm thấy như mượn lực giết lừa.</p><p>\"Đi thôi, không kịp rồi!\" Có người quát lên, vội vàng leo lên cây hoàng kim, cổ thụ này quá to lớn, không biết phải leo bao nhiêu ngày nữa.</p><p>Thạch Hạo chủ động rơi xuống, đó là bởi vì nó phát hiện, toàn bộ nơi rễ của cổ thụ Hoàng kim đều là địa hỏa dịch, mênh mông không bờ, nó đã hóa thành một hải dương.</p><p>\"Chủm chủm!\"</p><p>Nó rơi vào trong huyết thanh màu đỏ đậm ấy, tiếng rên rỉ phát ra, cảm giác ấy rất thoải mái, lỗ chân lông toàn thân thư giãn, Chí tôn cốt nơi ngực lập tức thức tỉnh, điên cuồng nuốt lấy tinh hoa.</p><p>\"Hả, nơi rể hoàng kim tựa như còn có linh dịch, thần năng nhiều kinh khủng.\" Sau khi cảm ứng thật cẩn thận thì trong lòng Thạch Hạo vo cùng kích động, lập tức lặn xuống bên dưới.</p>", "images": {}, "success": true}