{"id": 514, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-514", "title": "Chương 514: Luân Hồi", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 514: Luân Hồi</h1><p>Ngọc đỉnh trắng noãn chỉ to bằng nắm tay, bên trong có ba giọt hoàng kim dịch đang lăn tròn, lượn lờ ánh sáng rực rỡ, sương mù màu vàng tràn ngập bốc lên trên, mùi thơm nức mũi.</p><p>Khi vừa chụp vào trong tay, Thạch Hạo đưa lên mũi, lập tức có ảo giác như là vũ hóa phi thăng, thân thể kỳ ảo nhẹ nhàng.</p><p>\"Bụp\" một tiếng, nó đậy nắp lại rồi cất nhanh đi, thứ hương thơm có thể khiến cho Tôn giả đánh giết lẫn nhau này không thể cho bay hương được.</p><p>\"Ngươi dám!\" Có một tiếng quát to truyền tới, cùng lúc đó một luồng ánh xanh đánh lại, sương mù bị đánh tan rồi lao thẳng tới trước người của Thạch Hạo.</p><p>\"Keeng!\"</p><p>Thạch Hạo ấn tay một cái, một mảnh ký hiệu tỏa ra hình thành nên một tấm khiên màu bạc đỡ lấy luồng ánh xanh đang lao tới kia, khiến nơi đây rực rỡ như pháo hoa.</p><p>Đó là một cây Quỷ đằng, có tên như vậy là vì thủ đoạn xuất quỷ nhập thần và thần năng vô cùng mạnh mẽ của nó. Nó có màu xanh biếc, thân như là Cầu long*, lo lớn khó nhìn, ngoại trừ cổ thụ Thiết huyết ra thì nó chính là một vị Tôn giả hệ thức vật khác.</p><p>(*): Rồng có sừng.</p><p>Vừa rồi nó phóng ra một cây dây leo cứ như là ánh kiếm chém xuống, kết quả lại bị ngăn cản, không thể nào tổn thương được Thạch Hạo, hàng loạt ký hiệu vỡ nát.</p><p>\"Gàoooo...\"</p><p>Bên cạnh, một tiếng gào lớn truyền tới, Người khổng lồ hoàng kim tức giận, phù văn hiện dày đặc trong không trung, tinh lực hoàng kim cuồn cuộn, cứ như đang có một lò lửa thiêu đốt đè ép cả trời cao.</p><p>Người khổng lồ hoàng kim có hình thể khổng lồ, có thể nhấc bổng cả một ngọn núi, lực lớn vô cùng, thế nhưng vừa nãy khi va chạm với Thạch Hạo lại bị đẩy lui, mất đi vị trí tốt để đoạt lấy thần dịch Thái dương. Hắn vung nắm đấm tới, mang theo tinh lực vô lượng, tiếng nổ vang rền điếc tai, cứ như mang theo một hải dương vàng óng lao tới vậy.</p><p>Trên người Thạch Hạo lóe lên ánh đen, dung hợp cùng với người tí hon cao bằng nắm đấm ấy, mặc vào chiến y Bất diệt kim thân, tiến thẳng vào trong vòng vây, nó rất cẩn thận thế nhưng vẫn không có rút lui, nâng quyền đón lấy.</p><p>\"Ầm!\"</p><p>Hai quyền va chạm vào nhau, thanh âm này chấn cho tai của những người nơi đầy đều vang lên ù ù, cứ như sóng lớn vỗ tới, như cơn tức giận kích thiên.</p><p>Mặt đất run rẩy, Người khổng lồ hoàng kim rút lui, nơi tay không ngừng chảy máu, bước chân lảo đảo, mỗi lần hạ xuống đều khiến cho mặt đất rung lên, như vậy có thể thấy được sức lực mạnh cỡ nào, nếu như ở một vùng đất khác thì chắc chắn đã nứt thành bốn mảnh, núi cao sụp đổ từ lâu.</p><p>Mọi người hoảng sợ, thiếu niên thanh tú này lại có sức mạnh cỡ đó? Đánh văng cả Người khổng lồ hoàng kim, vô cùng kinh người.</p><p>Lần này Thạch Hạo cũng chưa có vận dụng Chí tôn cốt, bởi vì nó đã đại khái đánh giá được sức mạnh của khối cốt kia, cứ giữ lấy một chút thần bí thì tốt hơn, coi như là lá bài tẩy miễn cho mọi người có thể nhìn thấu.</p><p>\"Bất diệt kim thân, là báu vật thời thái cổ!\" Trong đám thiên tài đến từ thượng giới có người kinh ngạc thốt lên, cảm thấy vô cùng bất ngờ. Bọn họ có kiến thức vô cùng rộng, con mắt của mấy người khác cũng sáng rực lên. Những vật có tác dụng trong chiến tranh vô cùng hi hữu, ở thời thái cổ chính là báu vật, đồng thời theo dòng sông thời gian trôi qua thì hiếm càng thêm hiếm.</p><p>\"Chẳng trách ở Liệt trận cảnh lại có thể chiến với Tôn giả. Có Bất diệt kim thân trong tay thì có thể đột phá ràng buộc, đề thăng sức chiến đấu lên rất nhiều.\" Triệu Khải khẽ nói, trong mắt lấp lánh tinh quang.</p><p>Trước kia lúc mà nó triển khai bảo thuật, phù văn trên Chí tôn cốt tỏa ra rồi hóa thành vòng thần hoàn bao phủ cơ thể nên không ai nhìn thấu được, cho nên mới khiến người khác hiểu nhầm, cho rằng Bất diệt kim thân hiển uy.</p><p>Tương truyền, Bất diệt kim thân có thể khắc họa các trận pháp, cũng có thể tổ hợp bảo thuật, phóng thích ra pháp thuật có uy lực chí cường.</p><p>Mấy người này tự cho rằng mình hiểu rõ nhất, cũng không biết được Bất diệt kim thân này bị hư tổn, khắc họa trận pháp không thể sử dụng được, toàn bộ đều do Chí tôn cốt của bản thân phát uy cả.</p><p>\"Bắt hắn!\" Quỷ đằng là người tức giận nhất, nó gần như đã đắc thủ thế nhưng lại bị Thạch Hạo cướp lấy ngọc đỉnh, đau đớn mất đi ba giọt hoàng kim dịch.</p><p>Chỉ trong nháy mắt, nó phóng ra một bông hoa ngăm đen, khói đen tràn ngập bao phủ nơi đây, toàn bộ cảnh vật trở nên lờ mờ, đồng thời hư không bắt đầu vặn vẹo.</p><p>Quỷ đằng xuất kích, xuất quỷ nhật thần, trong làn khói đen nó không ngừng phóng ra dây leo đánh lén về phía, Thạch Hạo, ánh sáng thần thánh tỏa ra, âm thanh không dứt bên tai.</p><p>Thạch Hạo liên tiếp xuất thủ va chạm với mấy sợi dây leo đang đánh lén kia.</p><p>\"Giết!\" Đám Ngân sư, Kim ô cũng ra tay, hào quang óng ánh, tất cả đều muốn giết chết Thạch Hạo, đoạt lại hoàng kim dịch kia.</p><p>Ngoài ra, đám người Tuyên Minh, Bích Cổ cũng chuyển động, từng người lấy ra bí bảo không ngừng xung kích vào trong chiến trường, chỉ trong nháy mắt thần quang bay lượn, bảo cụ đầy trời.</p><p>Nơi đây, hỗn chiến lại bắt đầu.</p><p>Thạch Hạo ở bên trong chiến trường cũng không hề rơi vào thế bị động, nó sử dụng pháp môn Toan nghê, pháp môn này ngoại trừ lôi điện ra thì có thể phóng ra sương mù, năm xưa ở Thạch thôn, lúc nó còn nhỏ đã từng sử dụng qua.</p><p>Đồng thời, sương mù này rất đặc biệt, khi bản thân bị rơi vào bên trong thì dù cặp mắt có sáng cỡ nào thì cũng không thể nào nhìn thấy được, sẽ vô cùng bị động.</p><p>\"Răng rắc!\"</p><p>Thạch Hạo xuất thủ, lôi điệm màu tím bùng phát, không khác gì công kích, lập tức nơi này hóa thành lôi đình, tia điện đan dệt, rất nhiều người gào thét.</p><p>Mây mù dâng lên, chớp mắt đã bao phủ toàn bộ.</p><p>Quả nhiên, làn khói tím này giống như khói đen của Quỷ đằng kia, làm hai mắt của người khác mê mụi, khiến nhiều người căng thẳng, đồng thời thần thức cùng linh giác đều bị ngăn cản, vô cùng kỳ lạ.</p><p>\"Đáng chết!\"</p><p>Cứ như thế, tình cảnh trở nên vô cùng hỗn loạn, tất cả mọi người bắt đầu tự vệ, không cho bất cứ người nào lại gần mình, ai nấy đều sử dụng bảo thuật mạnh mẽ nhất cùng với bí bảo để hộ thể.</p><p>\"Keeng!\"</p><p>Pháp khí va chạm, đốm lửa lóe lên.</p><p>\"A...\" Có người kêu thảm.</p><p>Mùi máu tanh lan tỏa, máu tươi bắn lên rất cao, hiển nhiên đã có người bị giết chết, tình cảnh càng thêm hỗn loạn hơn.</p><p>Mọi người dồn dập lùi lại, quyết định mỗi người một phương sau đó nhanh chóng lao ra ngoài, không muốn bản thân bị hãm trong hiểm cảnh, tình cảnh này hai mắt như mù, ngay cả linh giác cũng không dùng được, quyết chiến thế này khiến người khác thấy bất an.</p><p>\"Ta biết ngươi đang ở đây!\" Quỷ đằng cười khẩy, nó tinh thông môn bảo thuật này, khói đen khuếch tán cho nên cũng có năng lực nhận biết được chân thân của Thạch Hạo ở nơi nào.</p><p>Đồng thời, nó dùng bí pháp thông báo cho những người khác, lập tức mọi người đều xúm lại, khí tức Tôn giả dâng lên, thần lực mãnh liệt, vô cùng khiếp người.</p><p>Thạch Hạo không lùi, hóa thành một vệt sáng lao thẳng tới tên Quỷ đằng, do đang ở trong sương mù nên nó cũng chẳng hề che giấu gì nữa, lập tức lực của Chí tôn cốt được phóng thích, bắt đầu thử nghiệm năng lực của khối cốt này.</p><p>Ánh sáng thần bí hiện ra do các ký hiệu tạo thành, nhanh chóng lan tới cực hạn rồi bao phủ gốc cây đó, đánh tan phù văn rồi giam cầm nó bên trong.</p><p>\"Đây là thứ gì, phá cho ta!\" Quỷ đằng sợ hãi, sự sợ hãi của nó y như lúc Hươu năm màu trước khi chết, môn bảo thuật này sau khi tiếp xúc với thân thể thì nó đã hiểu ra được chân tướng, trong nháy mắt nỗi sợ hãi tràn khắp cơ thể.</p><p>Nó muốn tránh khỏi phạm vi bao phủ của ký hiệu này, thế nhưng liên tiếp ba món pháp khí đều bị đánh nát, mà bản thân càng ngày càng già yếu, cứ như già đi mấy ngàn tuổi vậy.</p><p>\"Đây là luân hồi...\" Quỷ đằng sợ hãi, sau đó âm thanh liền im bặt đi.</p><p>Cơ thể của nó bắt đầu khô héo mất đi ánh sáng lộng lẫy như ban đầu, phiến lá ố vàng rồi rơi xuống, sau đó vỏ cây rạn nứt rơi lã chã, cuối cùng bản thân phát sáng cứ như đang thiêu đốt, rồi trở thành tro tàn.</p><p>Thạch Hạo kinh ngạc, trong lòng suy nghĩ, thì ra có thể sử dụng như thế, nó lại hiểu thêm một chút về sức mạnh của khối cốt này.</p><p>Trong màn sương mù dày đặc, một con Ác ma viên* vọt tới, sau lưng mọc ra một đôi cánh, toàn thân đen thui. Bộ lông màu đen rất dày mang theo ánh đen, lực vô cùng lớn.</p><p>(*): Viên = Vượn.</p><p>Đôi mắt của nó có màu đỏ máu, hàm răng trắng bóng sắc bén, vô cùng hung dữ, gầm thét thật lớn rồi cung nắm đấm đánh về trước.</p><p>Trên núi Thế giới, thần lực cuồn cuộn, mọi người gần như muốn nghẹt thở. Con Ác ma viên này sau khi phát điên thì sức mạnh có thể tăng lên một đoạn dài.</p><p>Nó là hung thú thật sự, sau khí tinh lực sôi trào thì mang theo một luồng sát khí tuyệt thế, đó chính là khí thế mà đã giết tới hàng ngàn hàng vạn sinh linh mới có được.</p><p>Thân thể của Thạch Hạo hơi chếch đi né tránh cú đấm này, đồng thời bàn tay đánh tới, nắm lấy nắm đấm của nó. Lực Côn bằng trong cơ thể điên cuồng tuôn ra, nơi này kim quang sôi trào.</p><p>Đây chính là lấy bạo chế bạo, lấy cuồng chế cuồng thật sự!</p><p>Ác ma viên rống to, một bàn tay khác chụp vào Thạch Hạo, đồng thời ánh đen toàn thân đại thịnh, phù văn vô tận, toàn bộ đều tập trung về phía cánh tay, nó muốn đánh chết Thạch Hạo chỉ bằng một đòn.</p><p>\"Ầm!\"</p><p>Sau khi chấn động kích liệt vang lên thì hai bên đều buông tay và rút lui lại.</p><p>Thạch Hạo không hề hấn gì, mà đôi tay của Ác ma viên lại rạn nứt, máu không ngừng ứa ra, đồng thời cánh tay đó uốn lượn chẳng ra hình thù gì, hiển nhiên xương đã bị đánh cho gãy nát.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lên một tiếng, nhanh chóng xông tới, lực Côn bằng tái hiện, trong cơ thể cứ như đang có một con chim thần giương cánh vọt lên rồi bao phủ lấy bản thân, chân động cả thiên địa.</p><p>\"Bụp!\"</p><p>Huyết dịch xinh đẹp bắn lên rất cao, âm thanh này khiến người khác sợ hãi.</p><p>Thạch Hạo dùng tay không xé đôi Ác ma viên ra, hai nửa thi thể ngã ầm xuống đất, máu tanh nồng đậm, một đời cường giả dừng tại đây.</p><p>Cùng lúc đó, sương mù đã loãng ra không ít, mọi người lần lượt lao ra khỏi chiến trường, Thạch Hạo cũng lùi lại sát biên giới, miễn cho người khác vây quanh ở giữa.</p><p>Thời khắc này, mọi người đều lạnh toát sống lưng, đến tột cùng ai mới là hung thú đây? Thiêu niên này mi thanh mục tú, trong rất phiêu dật và xuất trần, thế nhưng lại xé đôi Ác ma viên ra.</p><p>Trong hỗn chiến vừa rồi, Thạch Hạo giết chết hai tên Tôn giả, thật sự khiến người khác phải sợ hãi không thôi.</p><p>Trong giới thu hành, tất cả cứ dựa theo thực lực mà nói chuyện, đặc biệt là trong trận quyết chiến sinh tử, dưới tình huống đối bên chém giết lẫn nhau, người mạnh mẽ tự nhiên sẽ bị người khác kiêng kỵ, không ai dám làm càn.</p><p>Thạch Hạo đứng yên một bên, máu dính trên người không ít, vẻ mặt ngây ngô, lẩm bẩm: \"Là hình người, không ăn được. Con Hươu năm màu trước kia bỏ phí thật là đáng tiếc, sừng hươu là của ta, bảo nhục của là của ta.\"</p><p>Mấy người kia nghe thấy thế thì có chút sợ hãi, tên quỷ này kỳ ảo như tiên thế nhưng lại còn hung tàn hơn cả hung thú thượng cổ? Còn muốn ăn thịt Hươu năm màu.</p><p>\"Quá lợi hại, thiếu niên Chí tôn của hạ giới quả nhiên danh bất hư truyền!\" Hồng Hoàng than thở, mắt to trợn tròn, vô cùng kinh ngạc.</p><p>Mấy vị quý nữ đều chấn động mạnh, đều kinh ngạc với sức chiến đấu của nó.</p><p>Triểu Khải, Trác Vân mất đi một tay cũng giật mình, vô cùng kiêng kỵ, nội tâm bất an.</p><p>Đám Rắn chín đầu, cổ thụ Thiết huyết tuy mạnh mẽ thế nhưng cũng có chút kiêng kỵ, cũng không có tiếp tục xuất thủ, bọn họ cũng không muốn bị người khác kiếm lợi. Bởi vì Thạch Hạo là một khúc xương cứng, bọn họ cảm thấy, dù bắt được thì bản thân cũng phải trả cái giá cực lớn.</p><p>Trong lúc nhất thời, bầu không khí có chút vi diệu, mọi người đều đứng yên bất động.</p><p>\"Tinh!\"</p><p>Bỗng nhiên, một tiếng quái lại vang lên gây nên sự chú ý của mọi người, toàn bộ đều ngước đầu nhìn lên.</p><p>Trên đỉnh của núi Thế giới, cách mặt đất mấu trượng, đóa hoa Thái dương kia bắt đầu bung ta, ánh vàng lan tỏa, mịt mờ thánh khiết, nơi đó cứ như là một vầng thái dương vàng óng nở rộ.</p><p>Lần này, không có chất lỏng màu vàng nào chảy xuống hết, mọi người có thể thấy rõ được bên trong đóa hoa đó là thứ gì.</p><p>\"Bên trong lại có người?\" Mọi người kinh ngạc thốt lên.</p><p>Bất kể là quý nữ và kỳ tài của thượng giới, hay là các Tôn giả trong Bảo giới thái cổ, ai nấy cũng đều thất kinh, lộ vẻ khó mà tin được, việc này quá thần bí và kỳ lạ.</p><p>Hào quang màu vàng chói mắt, bên trong đóa hóa có một quả trứng óng ánh gần như là trong suốt, không ngừng rút lấy chất lỏng màu vàng, hấp thu tinh hoa của thần dược, sinh linh bên trong quả trứng ấy mọi người đều có thể thấy rõ.</p><p>Sợi tóc màu vàng của nàng rối tung, vóc người lồi lõm rõ ràng, thân thể trắng mịn, hai con mắt khép chặt, lông mi rất dài, ánh vàng tỏa ra khắp cơ thể, đó là một cô gái vô cùng xinh đẹp.</p>", "images": {}, "success": true}