{"id": 511, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-511", "title": "Chương 511: Niết Bàn Tái Sinh", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 511: Niết Bàn Tái Sinh</h1><p>\"Thật thoải mái!\"</p><p>Trong lúc lặn xuống dưới, trăm mạch của Thạch Hạo được thư giãn, các khớp xương vang lên, phun nuốt tinh khí, huyết nhục cả người óng ánh, tinh khí thần đạt tới trạng thái đỉnh cao.</p><p>Nhưng mà, lặn liên tục mấy chục dặm nhưng cũng không có tới được điểm cuối của rể Hoàng kim thụ, chỉ thấy mỗi rễ chính to lớn và vàng óng, còn những rễ còn nhỏ bé vẫn nằm bên dưới.</p><p>\"Không xong, quá sâu. Cây cổ thụ này quá lớn, mỗi lá cây đều nâng một ngôi sao, tuy vẫn trong quá trình thai nghén thế nhưng đủ chứng minh sự dài và to của nó, rễ cây lan quá rộng, dù là lặn xuống mấy ngày nữa cũng khó mà tới phần cuối được.\"</p><p>Thạch Hạo dừng lại rồi nhanh chóng trở lại trên mặt biển, bởi vì nó còn có chuyện quan trọng muốn làm hơn.</p><p>Địa hỏa dịch thành biển, vô cùng vô tận, đây chính là linh dịch hiếm có trên thế gian, vừa hay dùng để khôi phục lại Chí tôn cốt, hiện tại bộ ngực nó phát sáng, cảm thấy vô cùng ấm áp và khoan khoái.</p><p>Ngoài ra, nó cũng sẽ không từ bỏ vận may lớn từ thần thụ Thái dương, mượn sức mạnh của Thế giới hộp quý bất cứ lúc nào cũng có thể cảm ứng được những gợn sóng từ phía trên.</p><p>\"Việc quan trọng nhất vẫn là khôi phục lại Chí tôn cốt, nếu như ở đây có thể khôi phục toàn bộ, như vậy những cơ duyên khác dù bỏ qua cũng chẳng sao.\"</p><p>Rất khó mà tưởng tượng được, thế gian này này lại có nhiều địa hỏa dịch tới như vậy, tất cả tập trung lại ngay dưới gốc Hoàng kim thụ, hóa thành một vùng biển mênh mông, không thấy phần cuối là đâu.</p><p>Cây cổ thụ này rất lớn, đâm thẳng lên tầng mây xanh, bao la vô tận. Mà gốc của nó là chất lỏng màu đỏ tươi đi kèm màu vàng của thân cây, hình thành nên sự khác biệt rõ ràng.</p><p>Bất kể là Hoàng kim thụ hay là địa hỏa dịch đều có linh tính mạnh mẽ, tinh khí cuồn cuộn.</p><p>\"Thoải mái quá đi mà!\" Thạch Hạo lần nữa rên rỉ đầy sung sướng, thân thể bắt đầu thả lỏng, ngâm mình bên trong linh dịch đỏ đậm này.</p><p>Nếu như người bình thường thì sớm đã bị nướng chín, thế nhưng tu vi của nó rất cao cộng với thân thể kiên cường, tự nhiên có thể chịu được loại nhiệt độ nóng rực này.</p><p>Nơi ngực, một vòng xoáy xuất hiện điên cuồng hấp thu tinh hoa đỏ đậm ở bốn phía, hình thình nên một cơn bão táp linh lực, khiến địa hỏa dịch nơi đây cuộn trào.</p><p>Có thể nhìn thấy được, biển đỏ đang sôi trào bao vây lấy Thạch Hạo, rồi từ vòng xoáy to lớn nơi ngực tiến vào trong cơ thể nó, tấm bổ Chí tôn cốt nơi ấy.</p><p>Cuối cùng, không phải là hấp thu nữa mà là cướp đoạt, sóng lớn ngập trời, hào quang màu đỏ tươi vô tận toàn bộ tập trung về nơi đây.</p><p>Thạch Hạo đắm chìm ở bên trong, không hề phòng bị gì nữa, nó có thể cảm ứng được Chí tôn cốt nóng rực, hóa thành một mặt trời bé nhỏ không ngừng ngưng tụ và bắt đầu sinh trưởng ở nơi đó.</p><p>Một đoạn dài ra trước kia, trắng bóng trong suốt, khắc đầy phù văn, thế nhưng đoạn đó chưa hoàn thiện, hiện nay khối cốt không ngừng dài ra, từng cái phù văn xuất hiện in dấu bên trên.</p><p>Một người tí hon cao bằng nắm đấm ngồi xếp bằng bên trên, dáng vẻ vô cùng trang nghiêm, miệng tụng chân ngôn, theo biến hóa này là linh khí như thủy triều không ngừng cộng hưởng, khí tức càng ngày càng lớn mạnh.</p><p>Biến hóa này vô cùng kinh người, không ngừng phát triển tới mức hoàn mỹ nhất.</p><p>Lúc này, toàn bộ dự định và mục đích của Thạch Hạo đều biến mất cả, nó chỉ muốn đắm chìm vào bên trong, không ngừng lột xác đạt tới trạng thái mạnh mẽ nhất của bản thân.</p><p>Nó cứ như Phượng hoàng tắm trong biển lửa, chờ đợi tân sinh lần nữa!</p><p>Đả Thần Thạch cũng bị làm cho thức tỉnh, vừa mới mở mắt ra thì nhảy dựng lên trên sợi tóc của Thạch Hạo, nó chấn động nhìn xung quanh, quả thật khó mà tin vào mắt mình.</p><p>\"Chuyện hạnh phúc nhất của đời người cũng chỉ là như thế này mà thôi, ta còn tưởng rằng đang ở Thánh thổ chớ, không ngờ lại đang ở trên thiên đường, còn xinh đẹp quyến rủ hơn vạn lần trong tưởng tượng của ta!\"</p><p>Đả Thần Thạch như thằng điên, đối diện với địa hỏa dịch, vật chất tinh hoa được sinh ra trong dung nham, nó bắt đầu nuốt lấy nuốt để.</p><p>Giờ khắc này, nó gào thét vang trời, bụp bụp, nó nhảy vọt vào trong đại dương đỏ thẩm này, miệng lớn không ngừng há rộng nuốt lấy tinh hoa thần tính, toàn thân phát sáng, từ màu vàng nhạt chuyển sang màu đỏ đậm.</p><p>Ngoài ra, bên trong sợi tóc của Thạch Hạo có một hạt châu màu vàng đang run khẽ, Hoàng điệp tung cánh bay về phía thần thụ Thái dương, sau đó bám vào bên trên màn sáng hoàng kim rồi bắt đầu hấp thu thần nguyên.</p><p>Thạch Hạo chẳng hề hay biết những chuyện này, nó quá tập trung nên rơi vào một cảnh giới kỳ diệu, toàn bộ tâm trí đều là tiếng tụng kinh vang dội khiến nó cảm ngộ vô tận.</p><p>Sau đó, bộ ngực của Thạch Hạo mở ra một thông đạo màu vàng, hàng loạt ký hiệu tổ hợp liên kết với bên ngoài, điên cuồng rút lấy tinh khí.</p><p>Mà lúc này, nó cũng bị đánh thức, cảm thấy vô cùng khiếp sợ với bản thân, chưa bao giờ nghĩ tới sự tái sinh của khối cốt này lại cần năng lượng thần tính nhiều kinh khủng như thế.</p><p>Chủ yếu là do trì hoãn quá lâu, mà bản thân nó cũng chẳng phải yếu kém gì, tu vi đã đạt tới Liệt trận cảnh, tương ứng với sự lột xác của bảo cốt cũng cần rất nhiều tinh hoa thần tính.</p><p>Cẩn thận lĩnh hội, yên lặng cảm ngộ, một luồng sức mạnh tràn trề gợn lên trong cơ thể, sau đó toàn bộ tập trung về phía khối cốt ấy.</p><p>Nó có thể nghe được âm thanh di chuyển của huyết dịch, đặc biệt là nơi ngực, có một đoàn tinh huyết khác với tất cả mọi thứ còn lại đang không ngừng thai nghén khố cốt này, không ngừng tẩm bổ để nó trưởng thành.</p><p>\"Ở đây, khối cốt này có thể trở nên đầy đủ rồi!\" Thạch Hạo yên lặng suy tính rồi đưa ra kết luận như thế, sự vui sướng tràn ngập trong lòng.</p><p>Cổ thụ Thái dương cắm rễ ở nơi đây, địa hỏa dịch quá nhiều, chất lỏng màu đỏ thẩm nhiều như thế đủ cung cấp cho khối cốt của nó niết bàn thành công, phát triển toàn bộ.</p><p>Cứ như thế, ròng rã ba ngày ba đêm, Thạch Hạo cảm ứng khối cốt này sắp trưởng thành, gần như đầy không thiếu hụt gì nữa.</p><p>\"Hơi lạ, vẫn thiếu chút nữa, chỉ là dù địa hỏa dịch rất nhiều thế nhưng không phải là thần dịch, cấp bậc không đủ cao nên khó mà hướng về đỉnh cao, trở nên viên mãn được.\"</p><p>Thạch Hạo lẩm bẩm, đột nhiên phóng thẳng xuống bên dưới chất lỏng, lần này nó triển khai pháp môn Côn Bằng, không ngừng lặn xuống bên dưới, nó quyết định muốn chiếm cho bằng được linh dịch nồng đậm kia.</p><p>Rễ chính quá lớn, rễ con quá dài, nó vẫn chưa chạm tới đầu rễ thế nhưng phát hiện ra một vài rễ hoàng kim.</p><p>\"Thần dịch!\"</p><p>Thạch Hạo giật mình, bên cạnh rễ hoàng kim đó có một ít chất lỏng màu đỏ đậm, phóng ra hào quang bất hủ, khí tức kinh người.</p><p>Nó nhanh chóng vọt tới rồi rút lấy vật chất ấy.</p><p>Cẩn thẩn cảm ứng, đây không phải là thần dịch nhưng gần như thế, đều là do rễ hoàng kim luyện địa hỏa dịch mà thành.</p><p>Thạch Hạo không biết đây là chất liệu gì, thế nhưng sau khi hấp thu thì cảm thấy hiệu quả hơn rất nhiều, nó tiếp tục tìm về nơi tiếp theo, không ngừng tìm kiếm, tuy ít nhưng thần hiệu kinh người.</p><p>Cuối cùng, Thạch Hạo lao lên trên mặt biển đỏ, hít vào một hơi thật sâu, sau đó hét dài một tiếng, toàn thân phát sáng, khớp xương vang lên răng rắc.</p><p>Phù văn nơi Chí tôn cốt sáng rực hiện ra ngoài cơ thể, hình thành nên một vòng thần bao phủ lấy nó rồi cố định trong hư không, phóng thích ra khí thế bất hủ.</p><p>Cuối cùng nó cũng bước qua được nơi then chốt nhất, khối cốt trắng loáng trong suốt, khắc đầy ký hiệu, một bộ thiên thư tự hình thành, niết bàn gần như đã đầy đủ.</p><p>Thạch Hạo âm thầm suy tính, lấy ra Thế giới hộp quý rồi xuyên thủng màn sáng hoàng kim, xông thẳng lên thần thụ Thái dương, sau đó rơi lên trên một cành cây lớn, ngồi xếp bằng ở chỗ này.</p><p>Thân cây vô cùng cứng, toàn thân vàng óng như là lão long ngủ đông.</p><p>Ở xung quanh, trên mỗi một lá cây màu hoàng kim đều có một ngôi sao lờ mờ, không chân thực thế nhưng lại thai nghén ra lực thế giới, sớm muộn cũng có ngày hình thành nên ngôi sao chân chính.</p><p>Thạch Hạo thổ nạp, hấp thu thần nguyên tám hướng, lần này nó bắt đầu nhằm vào thần thụ Thái dương, rút lấy tinh hoa của thân cây màu vàng, phiến lá, còn có cả ngôi sao đang được thai nghén kia nữa.</p><p>Sương mù màu vàng lờ mờ tuôn vào trong cơ thể nó.</p><p>Nơi đó vô cùng lấp lánh, thần quàng ngày càng mạnh mẽ bảo phủ nó bên trong, cứ như là một thần chỉ ngồi từ tuyên cổ tới giờ, bất hủ bất diệt, trường tồn cùng thế gian.</p><p>Trong giây phút đó, nội tâm của Thạch Hạo hoàn toàn yên tĩnh, nó cảm thấy như mình đang lao ra ngoài, dùng thân phận là một người dưng đứng xem khối cốt của chính mình bắt đầu lột xác.</p><p>Chấn động ầm ầm, toàn bộ phù văn trên khối cốt này vọt ra rồi in vào trong hư không, sau đó hóa thành thần bàn gia trì trên người Thạch Hạo, sức mạnh vô cùng mạnh mẽ!</p><p>Tiếng tụng kinh chấn động cả thiên địa, thần thụ Thái dương tựa như cộng hưởng theo.</p><p>\"Hả, lẽ nào trong cung điện cổ Hỗn độn có tiên kinh xuất thế?\"Ở phía trên cổ thụ Hoàng kim có Tôn giả nói nhỏ, cảm ứng được một gợn sóng đại đạo.</p><p>\"Đó là thứ gì, có tiếng tụng kinh, tựa như ngay ở bên tai thế nhưng lại không nghe rõ được.\" Đám kỳ tài đến từ thượng giới giật mình, rồi ngẩn đầu nhìn trời cao, gia tốc chạy nhanh tới nhằm thăm dò chuyện gì đang xảy ra.</p><p>Không ai nghĩ ra được, là từ bên dưới truyền tới, Chí tôn cốt của một thiếu niên đang tái sinh, hoàn thành bước lột xác cuối cùng.</p><p>Cũng không biết qua bao lâu, các ký hiệu bên ngoài cơ thể của Thạch Hạo biến mất rồi tiến vào trong bộ ngực của nó, sau nháy mắt trở nên rực rỡ thì khối cốt ấy từ từ yên lặng lại.</p><p>Nó bắt đầu quan sát trong cơ thể mình, Chí tôn cốt trắng bóng, đã tái sinh toàn bộ, không còn khuyết thiếu gì nữa.</p><p>\"Kinh văn này...\" Nó vô cùng khiếp sợ, sau khi trải qua việc lột xác cuối cùng thì phù văn trên khối cốt gây dựng lại và càng thêm phức tạp và khác lạ.</p><p>Nó không biết nói gì nữa, bởi vì là tái sinh nên những phù văn kia cũng được niết bàn, sau khi hoàn toàn đầy đủ, trong phút chốc khó mà phân tích thấu triệt được.</p><p>\"Vừa hay có thể từ từ nghiên cứu, ta đang ở Liệt trận cảnh, cần khắc họa trận pháp vào trong máu thịt, không bằng chọn nó vậy!\"</p><p>Trước kia, Thạch Hạo do dự giữa việc chọn pháp môn Côn Bằng, thần thông của một cây cỏ, hay là bảo thuật Toan nghê. Giờ nó cảm thấy không bằng lợi dụng cơ hội này nghiên cứu Chí tôn cốt, khắc những trận pháp kia vào trong máu thịt mình.</p><p>Những thứ này bất cứ lúc nào cũng có thể thay đổi, ngày sau nếu cảm thấy không thích hợp thì có thể sửa lại được.</p><p>\"Ta bị ảnh hưởng từ Liễu Thần, sau khi nghe mấy người đàm luận, sinh linh hình người là thích hợp nhất trong thiên địa, là vật dẫn để thành Đạo, cho nên mới nghĩ tới việc dùng phù văn của Chí tôn cốt khắc vào trong mỗi tấc trong máu thịt mình.\" Thạch Hạo lẩm bẩm, sai khi tỉnh lại thì đưa ra kết luận như thế.</p><p>Nó nhảy lên rồi thay đổi chỗ ngồi, ngồi xếp bằng trên một chiếc lá hoàng kim rất lớn, bên cạnh là một ngôi sao đang trong thời gian thai nghén, nó bắt đầu rút lấy bản nguyên của ngôi sao này và bắt đầu vượt cửa ải.</p><p>Đây là một loại tu hành cũng là một lần bế quan, nó quan sát phù văn trên Chí tôn cốt, cẩn thận phỏng đoán, không dừng diễn biến, sau đó bắt đầu khắc vào trong máu thịt của mình.</p><p>Chốc lát sau, toàn thân nó lấp lánh, thanh âm vang lên không dứt, trong mỗi tấc da thịt đều lấp lánh thần hà, cuối cùng trở nên chói mắt như đang hướng về bất hủ.</p><p>Khắc họa phù văn của chính mình, in dấu vào trong mỗi tấc máu thịt, ngay cả phủ tạng cũng sáng sực, ánh sáng thần thánh rạng ngời, nó được bao phủ trong hào quang bất hủ.</p><p>Thời gian không dài, chỉ qua một ngày một đêm, Thạch Hạo đã có tiến triển kinh người, nó đã đột phá tới Liệt trận cảnh hậu kỳ!</p><p>Cảnh giới này là phải khắc họa các phù văn và trận pháp nhằm tăng lên lực chiến của bản thân, mà nó chỉ qua một ngày một đêm thì đã đột phá.</p><p>Thạch Hạo mở mắt ra, nó không muốn tăng tu vi quá nhanh, tuy nơi đây có rất nhiều vật chất thần tính thế nhưng nếu cứ tiếp tục tăng mạnh thì nó sẽ bỏ qua tích lũy và cảm ngộ nên có.</p><p>Con đường này không thể vội vã được, cần phải chú ý phong cảnh dọc đường.</p><p>Ngoài ra, nó cảm thấy tranh đấu ở bên trên sắp tới hồi kết nên nó phải xuất phát, nếu chậm nữa thì sẽ hoàn toàn bỏ qua cơ duyên trong cung điện cổ Hỗn độn này.</p><p>Trong nháy mắt đứng dậy, Thạch Hạo trở nên siêu nhiên và linh cộng, cứ như là \"trích tiên\", vô cùng kỳ ảo thế nhưng trong lúc vung tay nhấc chân lại tràn đầy sức mạnh.</p>", "images": {}, "success": true}