{"id": 512, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-512", "title": "Chương 512: Dùng Dao Mổ Trâu Cắt Tiết Gà", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 512: Dùng Dao Mổ Trâu Cắt Tiết Gà</h1><p>\"Ồ, hai tên kia đâu rồi?\" Sau khi kết thúc niết bàn, Thạch Hạo tỉnh dậy thì phát hiện Đả Thần Thạch và Hoàng điệp đã chạy đâu mất tăm.</p><p>Nó từ trên lá cây nhảy xuống, phá tan màn sáng màu vàng bảo vệ Thái dương thụ, lần nữa chìm vào trong biển dung nham, thần niệm tỏa ra bắt đầu tìm kiếm bọn nó.</p><p>\"Gào...\" Đi kèm sóng dung nhàm màu đỏ thẫm cuộn trào là một tảng đá óng ánh lượn lờ xích hà pha chút vẻ vàng nhạt, kêu gào đầy quái dị.</p><p>Đả Thần Thạch vô cùng vui mừng, mấy ngày nay nó không ngừng nuốt một lượng lớn vật chất tinh hoa, linh tính đầy đủ, nếu như người khác nhìn thấy thì sẽ thèm chảy nước dãi, đây là một khối phôi thô chí bảo đỉnh cấp.</p><p>Nó càng ngày càng siêu phàm, lưu chuyển ánh sáng óng ánh.</p><p>Nếu cho thêm thời gian dài nữa thì cơ bản không cần tế luyện, nó chính là một chí bảo trời sinh, không cần khắc bất cứ trận pháp gì, bản thân cũng có thể tiến hóa thành một binh khí mạnh mẽ nhất.</p><p>Thạch Hạo vẫy tay, nó lập tức rơi vào lòng bàn tay của Thạch Hạo, ôn nhu và lấp lánh, lan tỏa từng tia sáng nhẹ, càng nhìn càng phức tạp.</p><p>\"Sau này có thể trở thành chí bảo nhen.\" Nó khẽ nói rồi run tay ném Đả Thần Thạch vào lại trong đại dương màu đỏ thẫm, lập tức bên dưới tan vỡ, sóng dung nham cuộn lên trời cao.</p><p>Đả Thần Thạch kêu lên một tiếng quái dị, sau đó bay trở lại mang theo ánh đỏ, trong miệng không ngừng lẩm bẩm, bắt đầu nịnh nọt không thôi.</p><p>\"Đại ca, ca chính là ngọn đèn hải đăng trên con đường nhân sinh của đệ, chỉ dẫn cho đệ tới bến bờ Bỉ ngạn trong biển sương mù, hướng tới nơi siêu thoát...''</p><p>Nó chỉ cần theo bên cạnh Thạch Hạo là liền nhận được cơ duyên, cho nên giờ có đánh chết nó thì nó cũng chẳng rời đi, không ngừng nịnh nọt tâng bốc, hóa thành một hòn đá nhỏ màu vàng óng, lần nữa treo bên trên sợi tóc của Thạch Hạo.</p><p>Một bên khác, Hoàng điệp cũng xuất hiện tỏa ra gợn sóng kỳ diệu, nó bám vào trên màn sáng của Thái dương thụ, không ngừng rút lấy ánh hoàng kim, cũng nhận được không ít chỗ tốt.</p><p>Nói tuy đang ở hình thái kim trùng thế nhưng hai bên thân thể có một màng trong suốt rất mỏng ẩn hiện, cứ như là cặp cánh trong suốt có thể giúp nó bay lượn nơi này.</p><p>\"Nhiều hỏa dịch như thế, không lấy đôi chút thì quá lãng phí.\" Tính cách Hùng hài tử lộ ra, nước miếng không ngừng chảy ra,</p><p>Tuy rằng giờ nó không cần thế nhưng tộc nhân lại cần, Thạch quốc lại cần, nó có nguyên tắc: Của ta, tất cả đều là của ta!</p><p>Nó mở Hộp báu đồng thau, đưa Nguyệt Thiền nghiêng nước nghiêng thành ra ngoài, sau đó dùng Thế giới hộp báu hấp thu lấy hỏa dịch.</p><p>\"Đây là...\" Nguyệt Thiền tiên tử mang trên mình y phục trắng như tuyết, thanh lệ xuất trần, vẻ xinh đẹp này khó mà có thể thấy được ở thế gian, khi nàng nhìn thấy cảnh tượng trước mắt thì không tài nào tin nổi.</p><p>\"Thiền Thiền, ta đang tích góp của hồi môn, con chúng ta sau này nhất định sẽ là những đứa trẻ có huyết mạch mạnh mẽ nhất.\" Thạch Hạo làm mặt hề, sau đó vuốt ve chiếc cằm trắng bóng của nàng.</p><p>Một tiếng ầm vang lên, sóng biển màu đỏ thẫm dâng tận trời cao, tất cả địa hỏa dịch không ngừng tiến vào trong Thế giới hộp báu, linh khí tản ra không thôi.</p><p>Đáng tiếc, Thế giới hộp báu cũng không phải là không có giới hạn, dùng trượng làm thước đo nhưng việc này cũng đủ hù chết người rồi, dù gì đây cũng là linh dịch.</p><p>Sau đó, Thạch Hạo đẩy Nguyệt Thiền vào trong túi càn khôn.</p><p>Linh dịch này vô cùng nóng rực, cũng chỉ có mỗi Thế giới hộp báu là thích hợp để chứa đựng khiến cho Thạch Hạo tiếc nuối không thôi, nếu không nó đã dùng túi càn khôn có kích thước rộng hơn thu lấy rồi.</p><p>\"Chúng ta đi thôi, trên Hoàng kim thụ thể nào cũng có vận may lớn!\" Thạch Hạo mang theo hai vật kia rồi xông lên cổ mộc cao lớn này.</p><p>Thân cây vàng óng tản ra gợn sóng thần năng vô cùng mạnh mẽ, bất kể là lá cây hay là cành cây, hoặc là vỏ cây, tất cả đều là báu vật vô giá.</p><p>Chỉ cần lấy một miếng nhỏ cũng chứa đựng sức mạnh thần tính vô cùng lớn, nhưng tiếc là nó vô cùng cứng rắn, lực bên ngoài khó mà làm lay động được cho dù là một miếng nhỏ đi chăng nữa.</p><p>Càng leo lên trên thì Thạch Hạo càng thêm chấn dộng, cây cổ thụ này quả nhiên siêu phàm, cao lớn vô cùng, đặc biệt là trên mỗi chiếc lá đều đang nâng một ngôi sao đang được thai nghén.</p><p>\"Đây mới dúng là thần thoại nè.\" Đả Thần Thạch kinh ngạc thốt lên.</p><p>Hay có thể nói là, thần thoại đang diễn ra.</p><p>\"Ta biết rồi, cây cổ thụ này đã niết bàn thì không thể nào gọi là Thái dương thụ nữa, nó đã vượt qua bản thân, hiện tại đang có khuynh hướng tiến hóa thành Thế giới thụ.\" Đả Thần Thạch mở miệng.</p><p>Thạch Hạo ngẩn ra, là muốn tái tạo một giới sao?</p><p>Nó cũng cho rằng sức mạnh của cái cây này sớm đã vượt qua khỏi phạm trù cổ thụ Thái dương, đại thụ khổng lồ màu vàng này bất hủ, cứ như đang khai thiên tích địa vậy.</p><p>Trước kia, Côn mộc từng là Thế giới thụ, nối liền các giới, là cầy nối liên hệ giữa người và thần, thế nhưng đáng tiếc đã bị chặt đổ trong trận chiến ấy.</p><p>Năm tháng dài đằng đẵng qua đi, cổ thụ hoàng kim sẽ tiến hóa thành Thế giới thụ ư?</p><p>\"Không gặm nổi mà, dù cho cắn được thì ta tiêu hóa cũng chẳng xong.\" Đả Thần Thạch xoắn xuýt, không ngừng cắn xé cả buổi thế nhưng vỏ cây màu vàng này chẳng hề hấn gì cả.</p><p>Nó chỉ có thể ăn những vật chất như đất đá hoặc dung nham mà thôi, cảm thấy sự cứng rắn của Hoàng kim thụ gần bằng với kim thạch, không tài này xé rách cho được.</p><p>Hoàng điệp phát sáng, nó còn khao khát cái cây đang lột xác tiến hóa thành Thế giới thụ hơn cả Đả Thần Thạch, thế nhưng cây này có linh, tỏa ra thánh huy tự bảo vệ bản thân, không cách nào cắn xé được những phiến lá kia.</p><p>\"Đây là thần dược, nếu như cắn đứt một miếng thì chính là tạo hóa rồi!\" Thạch Hạo bò lên phía trên, không ngừng thử nghiệm thế nhưng cây này bất hủ, khó có thể làm được gì.</p><p>Hoàng điệp tuy nghịch thiên, nhưng dù sao nó vẫn còn đang ở dạng ấu trùng, chỉ là một con điệp non, dù dùng hết khả năng cũng chỉ có thể rút lấy một ít ánh vàng bản nguyên nhằm tẩm bổ bản thân mà thôi.</p><p>Nhưng mà việc này cũng khiến cho Thạch Hạo giật mình, cảm thấy sức mạnh của Hoàng điệp đã mạnh hơn đôi chút, cặp màng mỏng trong suốt bên ngoài cơ thể của con trùng màu vàng này đã hơi lấp lánh hơn trước.</p><p>\"Tiếc quá, Hoàng điệp nếu có thể ăn được Thái dương thụ, nhất định sẽ lột xác!\" Nó khẽn nói.</p><p>\"Mau tiến lên trên nào, đây chính là Thế giới thụ, không nói tới cổ điện hỗn độn, bản thân cái cây này cũng là một trong những tọa hóa to lớn nhất của thế gian rồi, nói không chừng sẽ kết ra Quả thế giới, nếu như có thể đoạt được một quả thì nghịch thiên rồi.\" Đả Thần Thạch nói.</p><p>Thạch Hạo động lòng, nhanh chóng xông lên trên.</p><p>Cây cổ thụ này chọc thẳng trời cao đâm xuyên mây trắng, từng chiếc lá có thể nâng lên cả một ngọn núi lớn, cứ như đang tiếng vào một thế giới của trẻ em, khiến người khác cảm thấy không tài nào tin vào con mắt của mình được.</p><p>Thạch Hạo gia tốc trèo lên, nhìn thấy Hoàng điệp có thể rút lấy một ít ánh sáng thần thánh của những lá chối non thì nó mặc cho Hoàng điệp ở nơi đó từ từ rút lấy, có thể đột phá cũng không chừng.</p><p>Mấy ngày sau, Thạch Hạo và Đả Thần Thạch cũng không biết khoảng cách mà hai người đã trèo lên là bao nhiêu, cảm giác nếu đứng nơi đây dõi mắt ra xa thì có thể thấy được vực ngoại.</p><p>\"Xoẹt!\"</p><p>Bảo quang năm màu lóe lên, một pháp khí đột nhiên xuất hiện đánh về phía sau đầu Thạch Hạo, tàn nhẫn và chính xác, đây là một sừng hươu mang theo uy lực của Tôn giả giết tới.</p><p>Thạch Hạo nhẹ nhàng bước chân rơi nhẹ sang một bên thì nhìn thấy một con Hươu năm màu, lúc này nó đã hóa thành hình người, trên mặt tràn đầy sát cơ, chính nó là người ra tay đánh lén.</p><p>\"Lại là ngươi!\" Thạch Hạo đã gặp trước đây.</p><p>\"Gan của ngươi cũng lớn đó chớ, Tôn giả cũng chưa đạt tới mà cũng dám tới nơi này, tự mình cống nạp lên hết pháp bảo thì ta sẽ tha cho ngươi một mạng.\" Hươu năm màu nói thẳng, chẳng hề vòng vo gì cả.</p><p>\"Dựa vào cái gì?\" Thạch Hạo hỏi, nó quan sát bốn phía thì phát hiện nơi đây là một chiến trường cổ đại.</p><p>Hiển nhiên, ở thời thái cố cũng có không ít sinh linh tới nơi này, trên thân cây, cành cây có một ít hài cốt, cũng có không it hài cốt nằm trên một ít lá cây, trông rất kỳ lạ.</p><p>Rõ ràng là một cây thần thụ, thế nhưng lại mang theo cảnh tượng tử vong như thế này.</p><p>\"Người tu hành đánh giết, mạnh hiếp yếu, chỉ dựa vào ta là Tôn giả, ngươi cũng chỉ là một tên tu sĩ Liệt trận cảnh nho nhỏ mà thôi.\" Hươu năm màu nói.</p><p>Cùng lúc đó, nó triệu hoán sừng hươu trở lại, rồi nhanh chóng phóng to buông xuống một thác nước năm màu nhấm chìm nơi Thạch Hạo đang đứng.</p><p>Nhưng mà, chuyện làm nó kinh ngạc chính là, bộ ngực của Thạch Hạo phát sáng, sau đó một mảnh ký hiệu thần bí hiện lên hóa thành một vàng ánh sáng bao phủ nó bên trong.</p><p>Sức mạnh của Hươu năm màu khó mà phá vỡ được, đồng thời cái sừng hươu kia bắt đầu rạn nứt,.</p><p>\"Sức mạnh gì vầy?\" Hươu năm màu giật nảy cả người, không dám tin vào chuyện đang diễn ra.</p><p>Thạch Hạo vô cùng quyết đoán, hóa thành cầu vòng vọt tới, bên ngoài thân thể có một vòng thần bàn do các ký hiệu tổ hợp mà thành bao phủ lấy nó, vạn pháp không thể nào chạm vào được cơ thể.</p><p>Hươu năm màu khống chế bảo thuật thế nhưng đều bị hóa giải, cứ như đá chìm vào đáy biển, không cách nào công phá được vòng sáng kia.</p><p>Đồng thời, Thạch Hạo vụt tới, các ký hiệu bên ngoài cơ thể dày đặc như là kinh văn, hiện ra hết thảy áo nghĩa vô thượng, ẩn chứa thần uy vô thượng đánh thẳng tới.</p><p>Hươu năm màu khiếp sợ, chỉ là một cường giả Liệt trận cảnh mà thần lực của một Tôn giả như nó cũng không thể so sánh được, môn bảo thuật này sao lại khiến nó cảm thấy khiếp sợ thế này?</p><p>Nó xoay người rời đi, một Tôn giả mà lại phải tránh né tu sĩ Liệt trận cảnh thì đúng là vô cùng nhục nhã, thế nhưng nó cũng chẳng để ý tới chuyện này làm gì.</p><p>Thần giác của Tôn giả rất nhạy cảm, tìm lành tránh dữ, có một bản năng khó mà tưởng tượng được, nó cảm thấy không thể tránh được, một đòn này có thể sẽ cướp đi tính mạng của mình.</p><p>Nhưng mà, nó phát hiện thì đã quá muộn, hai bên quá gần nhau, trước đây do nó quá tự tin cho nên mới rơi vào tình cảnh như thế này.</p><p>Đồng thời, tốc độ của Thạch Hạo cực nhanh, mà bảo thuật này lại có thể quấy nhiễu năm giác quan của Hươu năm màu, sau khi tới gần thì có thể cướp lấy thần giác của nó.</p><p>\"Không!\" Nó kêu to.</p><p>Phù quang hộ thể của nó tắt đi, một vài món bảo cụ đồng loạt từ trong cơ thể lao ra ngoài, thế nhưng tất cả đều vỡ nát, trước mặt vòng thần hoàn kia thì cứ như gỗ mục, cứ thế tan biến.</p><p>\"Sao lại có chuyện này cứ?!\" Nó tràn ngập vẻ sợ hãi, cách biệt một cảnh giới lớn, xưa nay chưa từng nghe thấy một Liệt trận cạnh có thể giết chết Tôn gỉa, trừ phi là dùng bí bảo mà tổ tiên ban tặng, thế nhưng, thiếu niên này lại làm được, chỉ dựa vào mỗi bảo thuật!</p><p>\"Phá vỡ hết mọi lẽ thường, là... Chí tôn sơ cấp!\" Nó như hiểu ra chuyện gì, lập tức hét lên một tiếng hòng tránh thoát.</p><p>Nhưng mà mảnh ký hiệu kia phủ xuống bao phủ nó ở bên trong, thân thể của nó không ngừng khô héo rồi bắt đầu thiêu đốt, cuối cùng hóa thành một vệt sáng biến mất khỏi nơi đây.</p><p>\"Biến thái quá mà!\" Đả Thần Thạch lẩm bẩm.</p><p>Thạch Hạo thể ngộ một lúc lâu, sự hiểu biết của nó về phù văn do bản thân thai nghén ra tăng lên một chút, còn mạnh mẽ hơn cả trong dự liệu của nó!</p><p>Hươu năm mày đang tìm kiếm dị vật ở chiến trường cổ đại này, thực lực của nó không đủ mạnh nên cẩn thận theo ở phía sau, nhưng không ngờ lại gặp phải Thạch Hạo, muốn hiếp yếu cướp bóc, kết quả lại tử vong.</p><p>Vượt qua chiến trường cổ đại này, bên trên tràn ngập sương mù hoàng kim, càng ngày càng thần bí, trên một vài chiếc lá có những lầu các sừng sững, là do người xưa lưu lại. Ngoài ra, còn có một vào tượng đá, đó là lễ kính đối với Kim ô Thái dương, có liên quan tới thần thoại của bộ tộc Kim ô.</p><p>Những thứ này đều được xây trên Hoàng kim thụ, trên những chiếc lá cây màu vàng cực kỳ to lớn kia, hết sức kinh người.</p><p>\"Tới rồi!\" Thạch Hạo nhìn thấy cổ điện Hỗn độn, nó đã tiếp cận đỉnh cao nhất cảu Hoàng kim thụ.</p><p>Đồng thời, nó nhìn thấy một nhóm người đang tranh đấu kịch liệt với nhau trên một ngọn thần sơn khác.</p><p>\"Còn có cả núi?\" Thạch Hạo giật mình.</p><p>Hỗn độn mãnh liệt, ngọn núi này như ẩn như hiện, có sinh cơ vô cùng mạnh mẽ.</p><p>\"Đây là Núi thế giới, là do Thế giới thụ thai nghén nên mới xuất hiện, tạo hóa thật tuyệt thế, nhanh tới thôi!\" Đả Thần Thạch nói.</p>", "images": {}, "success": true}