{"id": 516, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-516", "title": "Chương 516: Đối Đầu", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 516: Đối Đầu</h1><p>Thi thể không đầu ngã nhào xuống, tiên máu nhuộm đỏ mặt đất của cổ điện, đầu lâu lăn lông lốc rất xa, trên mặt vẫn còn vẻ sợ hãi, miệng há rộng như muốn nói thứ gì đó.</p><p>\"Để ta giúp ngươi gắn lại đầu lâu lên người, xem thử ngươi còn có thể sống được không\"? Thạch Hạo kinh ngạc.</p><p>Dục vọng muốn sống của Trác Vân rất mạnh, dùng sức má rộng miệng, con mắt chớp nháy không thôi, vẫn chưa có mất đi sức sống, mà thần hồn nơi mi tâm lóe lên như muốn bỏ chạy.</p><p>Một tiếng nhỏ vang lên, một luồng kiếm khí vút tới, trong vẻ sợ hãi không cam của Trác Vân, mi tâm của hắn bị pháp kiếm màu vàng xuyên thủng, mất mạng thật sự.</p><p>Thạch Hạo rất bình tĩnh, đối phương lần lượt trêu chọc nó, đồng thời mang sát ý vô cùng mãnh liệt khiến nó ngứa mắt từ lâu.</p><p>\"Ngươi đừng tới đây!\" Ba người khác hét lớn rồi xoay người bỏ chạy, vẻ mặt tràn ngập vẻ sợ hãi.</p><p>Mạnh mẽ như bọn họ vậy mà giờ lại vô cùng nhỏ yếu, mất đi sức chiến đấu đỉnh cao, không còn loại tự tin cao cao tại thượng nữa.</p><p>\"Dừng tay!\" Triệu Khải hét lên, trong lòng cảm thấy bất an, trước đây không lâu hắn cũng từng nhắm vào Thạch Hạo.</p><p>Cũng trong lúc đó, đám Thủy Nguyệt, Tuyên Minh, Bích Cổ cũng lấy ra bí bảo đánh về phía trước nhằm khuyên can, trong lòng bọn họ vô cùng chấn động, Trác Vân có thực lực không yếu, thế nhưng lại bỏ mạng ở dưới hạ giới này.</p><p>\"Đạo hữu, chúng ta cùng nhau vượt biển, xông vào trong cung điện Hỗn độn này, dù không hòa thuận thế nhưng cũng đừng nên nội chiến như vậy, tất cả chúng ta đều có chung một kẻ thù.\" Bích Cổ nói.</p><p>Những người này không cách nào bình tĩnh được nữa, nội tâm vô cùng phức tạp, có người muốn lôi kéo Thạch Hạo, cũng có người lại kiêng kỵ với nó, cũng có một số mang theo sát ý rất lớn.</p><p>\"Thạch huynh, hay là tha cho bọn họ đi, những tên Tôn giả kia chẳng mấy chốc sẽ tới đây, nếu làm như thế thì thực lực của chúng ta sẽ yếu đi.\" Thủy Nguyệt lên tiếng, thân thể hiện lên ánh bạc, vô cùng thánh khiết.</p><p>Thạch Hạo cũng không nôn nóng động thủ gì cả, nó quan sát ba người còn lại, nó muốn biết rõ thời gian ảnh hưởng của sức mạnh Luân hồi này là trong bao lâu.</p><p>\"A...\" Một người kêu to, thân thể phát sáng, sau đó từ từ 'trưởng thành'. Hắn có tu vi cao nhất trong ba người, sau đó từ từ khôi phục lại.</p><p>Rồi, thân thể của hai người khác cũng run lên, thần hồn ngưng tụ, cứ như là một cơn ác mộng, từ trong trạng thái kỳ lại được thoát ra ngoài.</p><p>\"Thời gian cũng không phải là lâu.\" Thạch Hạo suy nghĩ, sờ sờ căm, cần thận suy đoán và đánh giá.</p><p>\"Ngươi... đúng là ma quỷ!\" Một người trong số đó hoảng hồn khiếp sợ rồi trốn vào trong nhóm người, sắc mặt trắng bệch.</p><p>Hai người khác sắc mặt cũng rất khó coi, đúng là mất mặt, bốn người tiến lên thế nhưng một người chết đi, ba người còn lại hoảng sợ tới mất đi nửa hồn phách.</p><p>\"Ta mà là ma quỷ thì sẽ bỏ qua cho các ngươi à?\" Thạch Hạo nói, sau khi phân tích cẩn thận thì lại hiểu hơn về uy năng của Chí tôn cốt.</p><p>Người đó sắc mặt tái mép, vô cùng tức giận thế nhưng lại vô cùng sợ hãi.</p><p>\"Thạch huynh, nên dừng lại ở đây thì tốt hơn, đại địch sắp tới, chúng ta cùng nhau chống lại đám kia.\" Thiếu nữ tên Oánh Oánh mở miệng nói.</p><p>Bầu không khí trở nên kỳ diệu, có người mang theo địch ý, cũng có người âm thầm mừng rỡ, tuy cùng tới từ thượng giới thế nhưng lại là đối thủ cạnh tranh với nhau, quan hệ hết sức phức tạp.</p><p>\"Trước kia hắn giết người của chúng ta, giờ lại giết chết Trác Vân, tôn nghiêm thượng giới của chúng ta ở đâu?\" Triệu Khải bí mật truyền âm, phản đối đề nghị vừa rồi. Hắn không mốn Thạch Hạo nghe được nên mới dùng cách truyền âm này.</p><p>Nhưng mà, hắn đã đánh giá thấp linh giác của Thạch Hạo, Thạch Hạo cảm ứng được một luồng gợn sóng khó hiểu, thần giác mở ra, âm thầm tóm lấy tinh thần thức niệm này.</p><p>\"Không thể bỏ qua cho hắn, chúng ta đều tới từ thượng giới, há có thể để hắn làm càn làm bậy, thích thì giết người của chúng ta hay sao. Hắn cũng chỉ là con cháu của đám bất hạnh bị lưu đầy giam giữ trong lao tù hạ giới này mà thôi, trong cơ thể chảy dòng máu tội ác, chúng ta đồng loạt ra tay giết chết hắn. Trên người hắn có ba giọt hoàng kim dịch, vừa đủ để bù đắp tổn thất cho chúng ta.\" Tên còn lại bí mật truyền âm, sắc mặt có chút trắng bệch, hắn là người vừa trải qua tử kiếp khi nãy.</p><p>Có người động dã tâm, lại có người nhíu mày biểu thị sự phản đối, sự trầm mặc xuất hiện trong giây lát.</p><p>Thần giác của Thạch Hạo vô cùng nhạy cảm, bắt lấy tinh thần niệm lực của người này, sau đó lộ ra ý lạnh, nó không phải là người máu lạnh thế nhưng cũng không bao giờ nhân từ với kẻ địch, có mầm họa thì cần phải diệt trừ nhanh chóng.</p><p>Nó bước lên phía trước, tướng mạo vô cùng tuấn tú, con mắt phát sáng, tay áo tung bay, không nhiễm chút bụi trần, trông vô cùng linh động và siêu nhiên, cứ như là một vị \"trích tiên \" vậy.</p><p>\"Ngươi... Dừng tay!\" Mấy người la lớn.</p><p>Ai cũng không ngờ rằng, Thạch Hạo lại quyết đoán đến như thế, động tác nhanh tới cực hạn, dưới chân hiện lên một con Côn bằng đỡ láy nó rồi vọt nhanh tới.</p><p>Đồng thời, trong hư không run rẩy, tầng ký hiệu dày đặc xuất hiện cùng với lớp sương mù hỗn độn tỏa ra bao phủ lấy người thanh niên đề xuất muốn giết chết Thạch Hạo.</p><p>\"Ầm!\"</p><p>Có người ra tay, bí bảo đập xuống thế nhưng lại bị màn sáng phá tan, không thể nào tới được thân thể của Thạch Hạo.</p><p>Còn mấy người khác xuất bảo thuật khiến cho hư không vặn vẹo, thế nhưng vẫn không thể nào đột phá vào trong, vòng thần hoàn ngoài cơ thể của Thạch Hạo sáng rực lên cứ như ngân hà vờn quanh.</p><p>Sự phòng ngự tới kinh người của nó được thể hiện, tuy rằng mấy người đồng thời xuất thủ thế nhưng đều bị nó ngăn cản toàn bộ, cứ như \"vạn pháp bất xâm\" vậy!</p><p>Quá nhanh, pháp tắc quấy phá không gian, Thạch Hạo chụp lấy mấy người này.</p><p>\"Ầm\" một tiếng, một cường giả trẻ tuổi sắc mặt tái nhợt bị đánh cho ngã nhào xuống dưới đất, không nhịn được rên to thảm thiết, muốn giẫy dụa gắng sức để đứng dậy thế nhưng những ký hiệu kia bao phủ rồi tiến vào thân thể của hắn, khiến cho thân thể của hắn từ từ biến đổi.</p><p>\"Đây là...\" Mọi người giật nảy mình, vô cùng sợ hãi.</p><p>Chỉ trong giây lát mà Thạch Hạo lại khiến cho thiên tài của thượng giới trở nên già nua đi mấy trăm tuổi, râu tóc bạc trắng, da thịt mềm nhũn, hai mắt vẫn đục, già tới mức không thể nào tả được.</p><p>Cảnh tượng này quá kỳ lạ, hoàn toàn đối ngược với trước đây, cứ thể cướp đi năm tháng cuộc đời của một người.</p><p>Chỉ trong nháy mắt ngắn ngủi, một người trẻ tuổi chuyển thành người già nua, sự sợ hãi tràn ngập, thân thể run rẩy, cả người phát sáng, tinh khí sinh mệnh tiết ra ngoài cứ như là đang bốc cháy vậy.</p><p>\"Cũng hạn chế thời gian, cuối cùng gì... hắn cũng khôi phục lại?\" Thạch Hạo lẩm bẩm, trong lời nói đầy nghi hoặc, nhưng lần này nó không chần chờ nữa, một chưởng vỗ xuống chấn cho cơ thể già yếu kia vỡ nát, trờ thàn tro tàn.</p><p>\"Ngươi quá đáng rồi đó!\" Tuyên Minh giọng trầm xuống.</p><p>\"Ta quá đáng như thế nào, hắn đang mưu tính muốn giết chết ta, chẳng lẽ ta không thể phản kháng hả?\" Thạch Hạo bình tỉnh hỏi lại, vẻ thong dong cùng trấn định đó khiến người khác phải kinh nể.</p><p>Những người khác nghe thấy thế thì im lặng.</p><p>Bỗng nhiên Triệu Khải cũng trầm giọng nói: \"Dù thế nào thì ngươi cũng không nên giết bọn họ, đây là muốn đoạn tuyệt với thượng giới bọn ta sao, chẳng lẽ ngươi muốn giết hết mọi người?\"</p><p>\"Trùm cái mũ cho ta thật là lớn nghe, chỉ là tự vệ mà thôi, làm gì mà đoạn tuyệt? Ngươi có thể đại biểu tất cả à, nếu như có thể, có phải ngươi còn muốn thay mặt các giáo chủ đại giáo của thượng giới để ra lệnh?\" Thạch Hạo cười cười.</p><p>Bầu không khí trở nên căng thẳng, Triệu Khải cùng với đám người kia tức giận thế nhưng cũng không dám manh động gì cả.</p><p>\"Sao lại tới mức này chứ?\" Lam Vũ khẽ thở dài một hơi, hiện tai quá phức tạp, nếu như liên hợp với Thạch Hạo thì đám Triệu Khải sẽ sinh ra oán hận.</p><p>Trong lúc nhất thời mọi người đấu đá, ai cũng không nhường bước.</p><p>Thạch Hạo thản nhiên và ung dung, hiện tại nó chẳng hề lo lắng gì cả, ai muốn gây bất lợi cho nó thì cứ tiếp chiêu rồi hẳn nói, nó nhìn về đám Triệu Khải, ánh mắt khiếp người.</p><p>Những người này lập tức cảm nhận được áp lực, thiếu niên hạ giới này chẳng hề sợ hãi thân phận của bọn họ, cộng với bản thân cũng đủ mạnh, hiện tại thật là phiền phức.</p><p>Trên bàn đá và giá sách kia, hai bản cốt thư lượn lờ khí hỗn đồn. Đây là cơ duyên lớn mà tất cả mọi người đều muốn có, ngược lại, mỹ nhân xinh đẹp bên trong đài hoa hoàng kim kia hiện tại cũng không ai để tâm tới.</p><p>Thạch Hạo cất bước tiến về phía bàn đá, nó muốn đoạt lấy tiên kinh đó.</p><p>Ánh mắt của đám Triệu Khải đều lạnh lẽo, chăm chú nhìn theo, chờ nó đạt được tới tay sau đó là hợp lực cùng nhau cướp lấy.</p><p>Bên cạnh bàn đá có lực phản chấn khó tả, càng tới gần thì càng khó chịu, như muốn đánh văng người khác ra xa, ngoài ra khí hỗn độn tràn ra từ cốt thư cũng ngăn cản mọi người tới gần.</p><p>\"Ầm!\"</p><p>Thạch Hạo chưa tới gần thì đã có người xông tới, ra tay về phía nó.</p><p>Đám Tôn giả kia đã tới, khi nhìn thấy hai bộ cốt thư hỗn độn đó thì khiếp sợ, nhất trí đồng loạt ngăn cản Thạch Hạo.</p><p>\"Thật là tuyệt với, đến sớm không bằng đến đúng lúc, trong cung điện Hỗn độn này có hai bộ điển tịch, không cần nghĩ nhiều, khẳng đinh là tiên kinh vô thượng.\" Người khổng lồ hoàng kim cười to.</p><p>Thân thể của Rắn chín đầu vô cùng to lớn, lớp vảy phát sáng lạnh lẽo và âm trầm, đặc biệt chín đầu rắn không ngừng thè lưỡi, tiếng xì xì phát ra, khí tức u ám khiến người khác sợ hãi.</p><p>\"Ngươi... cút sang một bên!\" Ngân sư chẳng hề khách khí, từ từ bước về phía trước của Thạch Hạo.</p><p>Toàn bộ Tôn giả đều tiến về trước, ai ngăn cản bước chân của bọn họ, ai là cừu địch thì đều bị giết chết.</p><p>\"Chư vị, các vị cứ việc ra tay, người này chẳng hề có quan hệ gì với chúng ta, muốn giết muốn chém tùy các vị.\" Triệu Khải mở miệng, trên mặt lộ vẻ lạnh lẽo.</p><p>Hắn hoàn toàn cắt đứt tâm tư của đám Lam Vũ, Bích Cổ, không muốn Thạch Hạo đứng chung một chỗ với bọn họ, khiến cho nó một mình đối mặt với một đám Tôn giả, rơi vào tuyệt cảnh.</p><p>\"Chính xác, kẻ này không có liên quan tới chúng ta, mặc các ngươi chém giết.\" Một vài thiên tài trẻ tuổi của thượng giới hùa theo, những người này trước kia từng nhằm vào Thạch Hạo, từng 'đánh rơi' nó xuống dưới cổ thụ Hoàng kim.</p><p>\"Thú vị!\" Đám Rắn chín đầu, đạo nhân Kim ô đều lộ nụ cười đểu, không ngờ đám ngoại lai này lại nội chiến với nhau.</p><p>\"Chuyện đó không cần nói nhiều, chúng ta sẽ giúp các ngươi giết chết nó.\" Cổ thụ Thiết huyết mở miệng mang theo nụ cười tàn nhẫn, thừa cơ bọn họ không đoàn kết thì muốn giết chết Thạch Hạo, nhân vật vô cùng lợi hại này.</p><p>\"Sớm giết chết hắn thì hơn!\" Giọng nói của Người khổng lồ hoàng kim ồm ồm, nâng quyền đánh tới.</p><p>Ngân sư cũng dùng hành động thực tế để đáp lại, một tiếng rống lớn vang lên chấn cho cổ điện vang lên vù vù, khí hỗn độn dâng trào, đây mới thật sự là thần công Sư tử hống!</p><p>Cả người Thạch Hạo hiện lên ánh đen, dung hợp với Bất diệt kim thân, một luồng chiến khí mạnh mẽ lao ra khiến nó giống như là một vị Ma thần vậy.</p><p>\"Ầm!\"</p><p>Pháp kiếm màu vàng trong tay của Thạch Hạo điểm vào hư không, cứ như là mặt trời nổ tung, nơi đó ký hiệu màu vàng tỏa ra rồi đánh đánh gợn sóng màu bạc do thần công Sư tử hống khuếch tán ra.</p><p>\"Ầm!\"</p><p>Cùng lúc đó, Thạch Hạo vung quyền mang theo thần quang vô lượng đón lấy Người khổng lồ hoàng kim, hai nắm đấm va chạm vào nhau, nơi đây rung lên bần bật, tiếng vang điếc tai nhức óc.</p><p>\"Giết!\"</p><p>Đại chiến bùng phát, các Tôn giả dồn dập ra tay.</p><p>Cùng lúc đó, đám Tuyên Minh, Bích Cổ, Thủy Nguyệt cũng chuyển động nhào về phía giá sách và bàn đá kia, bọn họ muốn đột phá rào cản mang đi hai bộ cốt thư này.</p><p>\"Ai dám làm bậy?!\" Các Tôn giả quát lên.</p><p>Nhất thời hỗn chiến càng thêm kịch liệt hơn.</p><p>\"Chúng ta cũng ra tay thôi, trước tiên liên hợp giết chết hắn cái đã!\" Triệu Khải nói, liên hợp với những người của mình giết về phía Thạch Hạo, kết hợp với Tôn giả kia tạo thành vòng tròn vây Thạch Hạo ở bên trong.</p><p>\"Muốn ta đại khai sát giới rồi!\" Âm thanh của Thạch Hạo lạnh lùng, nó rít lên một tiếng chấn động cả cổ điện Hỗn độn này, nơi đây bắt đầu run rẩy.</p>", "images": {}, "success": true}