{"id": 517, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-517", "title": "Chương 517: Đoạt Sách Quý Hỗn Độn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 517: Đoạt Sách Quý Hỗn Độn</h1><p>\"Chỉ là con cháu của tội nhân mà thôi, không hề kính nể với thượng giới, còn hung ác như thế, hôm nay giết chết ngươi!\" Một người lên tiếng, sau nó bóng người dần dần mơ hồ.</p><p>Hắn rất kiêng kỵ thủ đoạn của Thạch Hạo, dùng bí bảo hộ thể rồi biến mất nơi đó, bắt đầu âm thầm tìm cơ hội ra tay giết Thạch Hạo.</p><p>\"Xoẹt!\"</p><p>Một ráng lành đột nhiên bùng phát, từ trong hư không hiện ra rồi từ đằng sau đầu của Thạch Hạo bay thẳng tới, vô cùng sắc bén.</p><p>Thạch Hạo lướt sang ngang, pháp kiếm màu vàng trong tay xoay một cái bổ thẳng với nơi đó, tiếng ầm ầm vang lên, một ánh kiếm vô cùng to lớn xuất hiện khiến hư không nổ vang.</p><p>Bóng người ấy hiện ra, là một chàng trai tóc tím, ánh mắt đầy nham hiểm, trong tay cầm một thanh đoản mâu vô cùng sắc bén, phát ra phù văn khiến xung quanh mơ hồ.</p><p>Hào quang lóe lên rồi hắn lần nữa biến mất.</p><p>\"Hừ, đoản mâu được tế luyện từ xương của Hư không thú?\" Sắc mặt của Thạch Hạo lộ vẻ khác thường, đây tuyệt đối là bí bảo hiếm thấy.</p><p>Hư không thú rất hiếm, bất kể là da lông hay là phù cốt đều có giá trị vô lượng, có thể gặp chớ không thể cầu..</p><p>\"Ầm!\"</p><p>Thạch Hạo không hề sợ hãi, chỉ tay một cái, một cây cỏ hiện ra rồi kiếm khí bắn đầy trời nhấn chìm cả khu vực này, cứ như đang công kích mỗi tấc trong hư không vậy.</p><p>\"Bụp\" một tiếng, hoa máu tỏa ra, trong như không hiện ra một bóng người đang lảo đảo, nơi bả vai của thiên tài thượng giới này chảy máu, suýt chút nữa đã bị xuyên thủng bả vai, sắc mặt lạnh lẽo.</p><p>\"Mọi người cùng nhau tiến lên, chiến y Bất diệt kim thân này ẩn chứa bí mật thái cổ, giết chết hắn thì vật đó sẽ là của chúng ta, sau đó từ từ nghiên cứu thì có thể mô phỏng chế tạo được vài món.\" Tên còn lại mở miệng.</p><p>Triệu Khải cũng cười gằn, bọn họ bao vây tới hòng muốn giết chết Thạch Hạo, cảm thấy sự uy hiếp của nó quá lớn.</p><p>\"Ầm!\" Khí tức điên cuồng đập vào mặt, Người khổng lồ hoàng kim xuất thủ lần nữa, hắn đã phát điên, sợi tóc màu vàng đầy đầu cứ như là thác nước buông xuống, tinh lực ngập trời, mấy lực va chạm trực diện với Thạch Hạo đều khiến hắn ăn phải thiệt thòi lớn, sớm đã nổi giận không thôi.</p><p>Bên cạnh cũng có Tôn giả phối hợp đồng thời ra tay về phía Thạch Hạo, bảo thuật liên tiếp sáng lên bap phủ phía trước, nơi đây sôi trào.</p><p>\"Bất diệt kim thân, cũng là thứ tốt, có thể làm pháp y, là công cụ để chiến đấu, ngươi để lại thì tốt hơn!\" Ngân sư quát lên.</p><p>Bọn họ ở trong Bảo giới thái cổ, bị ngăn cách với bên ngoài trong vô tận năng tháng thế nhưng cũng từng nghe nói tới trân bảo hi thế như thế này, muốn luyện chế nó thì rất gian nan.</p><p>Một là vật liệu rất khó tìm, hai là trận pháp khắc xuống quá mức phức tạp, cứ như là ngôi sao của chư thiên, thế nhưng đúng là nó rất nghịch thiên, có thể giúp cho người có thực lực yếu chinh phạt kẻ có thực lực cao hơn hẳn mình.</p><p>\"Tốt, để xem thử hắn trốn thoát bằng cách nào!\" Một vị cường giả trẻ tuổi của thượng giới vui mừng, phối hợp cùng ra tay.</p><p>Tới hiện tại, mọi người vẫn còn đang nghi ngờ, thần thông mà Thạch Hạo sử dựng có phải có quan hệ với Bất diệt kim thân này hay không, nên biết rằng thời thái cổ cũng có Kim thân vô địch, uy năng vô cùng, có thể tỏa ra đại thần thông tới kỳ lạ.</p><p>\"Gàoooo...\" Một vị Tôn giả gào lên, hóa thành một con Kim lang, từng bóng mờ hiện lên, móng vuốt cực lớn màu vàng lấp lánh bên người Thạch Hạo.</p><p>Cũng trong lúc đó, những người khác đồng loạt xuất thủ, phù văn đan dệt, đặc biệt là thiên tài thượng giới ẩn trong hư không kia, tay cần đoản mâu lần nữa đâm tới mà chẳng hề có chút tiếng động nào phát ra.</p><p>\"Ầm!\"</p><p>Thạch Hạo đấm ra một quyền khiến cho Người khổng lồ hoàng kim kia lảo đảo thối lui, nắm đấm đầm đìa máu tươi, khớp xương bị lệch đi, huyết khí màu vàng dâng trào, gợn sóng kịch liệt.</p><p>\"Mở!\"</p><p>Thạch Hạo hét lên một tiếng, vô số tia điện tỏa ra, tổng cộng có mười con Toan nghê vọt lên, đại biểu cho cực hạn, mang theo một mảnh lôi hải công kích về bốn phương tám hướng.</p><p>Đây là bảo thuật thích hợp nhất trong quần chiến, mỗi một tấc trong hư không đều là tia điện màu vàng, đồng thời mang theo ánh tím, ầm ầm nổ vang.</p><p>Đương nhiên, bảo thuật vừa ra, Thạch Hạo đã đẩy lùi được Ngân sư, Kim lang, bốn con Toan nghê tập hơp lại công kích về phái cường giả trẻ tuổi ẩn mình trong hư không kia.</p><p>Bởi vì, khí đoản mâu của hắn khi công kích tới thì hắn đã tiết lộ hành tung của chính mình.</p><p>Thạch Hạo dùng thân thể làm mồi nhử hòng đưa ra cơ hội để cho hắn ám sát.</p><p>Bốn con Toan nghê có hình thể khổng lồ, tất cả đều do lôi điện biến thành, đồng thời rít gào, tia chớp màu vàng cùng ánh tím pha lẫn phóng tơi khóa chặt lấy kẻ này.</p><p>\"Mau ra tay!\" Sắc mặt của hắn trắng bệch, hô to mấy người kia.</p><p>Đồng thời, thân thể của hắn lần nữa mơ hồ, đoản mâu trong tay phá tan hư không hòng trốn đi.</p><p>Đám Tôn giả Ngân sư, Kim Lang, Người khổng lồ hoàng kim, cùng với đám Triệu Khải đều công kích về Thạch Hạo, hiện tại không phải là thời điểm quyết đấu công bằng, mục đích chỉ là giết chết đối phương.</p><p>Tiếng nổ vang rền điếc tai, nơi này bạo động!</p><p>Toàn thân Thạch Hạo phát sáng, ký hiệu dày đặc, tốc độ vô cùng nhanh, từ ở giữa xông thẳng ra ngoài, né tránh một đòn mạnh mẽ vừa rồi.</p><p>Cùng lúc đó, mười tòa Động thiên hiện ta, sau đó nhanh chóng nối liền, ánh sáng rực rỡ cứ như là mặt trời nhô cao, hào quang chói mắt khiến người khác khó có thể nhìn thẳng được.</p><p>Thời khắc này, hư không bị giam cầm.</p><p>Tuy chỉ duy trì trong nháy mắt, thế nhưng vậy cũng đủ lắm rồi, Thạch Hạo điều khiển bốn con Toan nghê màu vàng vồ tới người thiếu niên thượng giới đang bị giam cầm trong hư không kia.</p><p>\"Giết!\" Thạch Hạo hét lớn một tiếng.</p><p>Toan nghê màu vàng tấn công, xuyên thủng màn sáng hộ thể của hắn, tia điện vô tận khiến cho bộ lông đầy ngươi của hắn đều dựng đứng, ánh chớp dày đặc. Một vài pháp khí trên người của hắn vỡ vụn không cách nào ngăn cản được tia điện xâm nhập vào trong cơ thể, lúc này cả thân thể cháy đen khiến hắn kêu thảm không thôi.</p><p>\"Bụp!\"</p><p>Bản thân của Thạch Hạo cũng vọt tới bên cạnh, pháp kiếm màu vàng chém ra, một cái đầu lâu vô cùng xinh đẹp, trên gương mặt mang theo vẻ hoảng sợ không cam lăn lông lốc ra ngoài, máu tươi từ thân thẻ không đầu đó phóng lên rất cao.</p><p>Sau đó, hư không khôi phục lại bình thường, không còn bị giam cầm nữa.</p><p>Chỉ trong nháy mắt ngắn ngủi, Thạch Hạo hoàn thành việc chém giết đầy hoàn mỹ đầu tiên.</p><p>Mọi người giật mình, trong sự vây công của hàng loạt người mà lại có thể giết chết kẻ kia, khiến mỗi người đều rùng mình, sắc mặt vô cùng khó coi.</p><p>Thạch Hạo vụt tới chộp về phía đoản mâu kia, đây chính là một bí bảo, nếu như có thể đạt được thì đúng là xuất quỷ nhập thần, uy năng vô tận, sẽ tạo nên sự quấy nhiễu rất lớn cho đối phương.</p><p>\"Ngăn hắn lại!\" Tất cả mọi người đều biến sắc, nếu như cái tên mạnh mẽ này trở thành một người ám sát thì vô cùng phiền toái.</p><p>\"Ầm\" một tiếng, Thạch Hạo một cước đạp lên thi thể không đầu kia, rồi tóm chặt đoản mâu được tế luyện từ xương Hư không thú kia vào trong tay, trong lòng vô cùng mừng rỡ.</p><p>Đột nhiên nó biến sắc mặt, tiếng rạn nứt vang lên, đoản mâu trong tay đang bốc cháy, bùng phát ra thần quang óng ánh.</p><p>Chỉ trong nháy mắt, nó lao về phía sau, lòng bàn tay cũng thả lỏng ra.</p><p>\"Gàoooo...\" Kim làng vọt tới, vừa đúng lúc chụp lấy thần mâu này, kết quả lưỡi mâu xuất hiện vết nứt sau đó nổ tung, bùng phát ra một cơn bão năng lượng kinh thiên.</p><p>Không thể không nói, con Kim lang này rất mạnh mẽ, tuy máu thịt be bét trong vụ nổ vừa rồi thế nhưng lại không có chết.</p><p>Những người khác cũng lùi lại, phòng ngừa gặp phải xung kích.</p><p>Thần giác của Thạch Hạo vô cùng nhạy cảm, sau khi lùi lại sau một khoảng cách nhất định thì đột nhiên bùng phát, nhằm thẳng nơi trung tâm kia. Nó vận chuyển lực Côn bằng, nắm đấm phát sáng, cứ như là mặt trời vụt trời cao, chiếu sáng cả cổ điện Hỗn độn này.</p><p>\"Ầm!\"</p><p>Cú đấm này nện thẳng lên trên người Kim lang, vô cùng hung tàn, lập tức chấn cho nó nổ tung, da lông, xương cốt còn có huyết nhục đều tung tóe, toàn bộ nổ nát.</p><p>Tất cả mọi người đều hoảng sợ, quá mạnh mẽ, Tôn giả Kim lang lợi hại như thế mà chỉ cần một quyền là có thể đánh nát, mưa máu màu vàng bay khắp nơi khiến người khác run rẩy.</p><p>Xa xa, đám người Bích Cổ, Lam Vũ, Hồng Hoàng đều chấn động, lộ vẻ hoảng sợ, thiếu niên hạ giới này quá mạnh mẽ, thế nhưng bọn họ cũng không nói thêm gì nữa, vẫn như trước nhằm về phía hai bản cốt thư kia.</p><p>\"Ngươi...\" Người khổng lồ hoàng kim hô lớn.</p><p>\"Giết hắn, không thể bỏ qua được!\" Ngân sư quát lên.</p><p>Mà đám Triệu Khải lại biến sắc, Thạch Hạo càng mạnh mẽ thì trong lòng bọn họ càng bất an, hận không thể giết chết ngay lập tức.</p><p>Dù là Rắn chín đầu, Lam long chưa tham gia trận chiến này cũng phải hoảng sợ, trong lúc nhằm về bàn đá và giá sách thì quay đầu nhìn lại, sắc mặt cứng đờ.</p><p>Chỉ trong nháy mắt, Thạch Hạo liền giết chết hai đại cao thủ, tự nhiên khiến những người nơi đây đều kiên kỵ.</p><p>Thời khắc này, cổ thụ Thiết huyết chuyển động, nó chính là một trong những người mạnh nhất ở nơi này, ngoài ra còn có Người khổng lồ hoàng kim, Ngân sư cũng bùng phát, tinh lực như biển xông về phía trước.</p><p>Triệu Khải cùng với kỳ tài của thượng giới cũng di chuyển, hiện tại không còn đường lui nữa, nếu như Thạch Hạo nghỉ được hơi nào thì chắc chắn sẽ lùng giết bọn họ cho nên tất cả đều đều triển khai thần thông mạnh nhất của họ.</p><p>Trong lúc nhất thời, pháp tắc vọt lên, bảo quang rực rỡ, nơi này vô cùng kinh khủng!</p><p>Dù Thạch Hạo có mạnh hơn nữa cũng không dám giao chiến với bọn họ, nó triển khai pháp môn Côn bằng, cứ như một luồng phù quang không ngừng ngang dọc trong không gian, né tránh tường luồng pháp tắc kia.</p><p>\"Tên tội nhân kia, nhận lấy cái chết!:</p><p>\"Tên ngoại lai này, để lại mạng đi!\"</p><p>Những cường giả này đều gầm thét, triển khai hết thủ đoạn mạnh nhất của mình công kích về bóng người trong hư không kia.</p><p>Thạch Hạo hét lớn, cũng xuất ta toàn bộ thủ đoạn của mình, dùng thân pháp Côn bằng né tránh phong mang, đồng thời mười Động thiên đều xuất hiện bảo vệ lấy bản thân, rồi dùng hết khả năng khống chế Chí tôn cốt.</p><p>Một luồng khí tức lớn lao tràn ngập, ký hiệu dày đặc, trong hư không trở nên lấp lánh, một màng ánh sáng bao trùm về trước.</p><p>\"Không xong!\" Có người kêu lớn, cũng không phải là lần đầu tiên thấy Thạch Hạo thi triển loại thần thông này.</p><p>Nhưng mà, màn ánh sáng này rất nhanh, hcir hơi đảo qua là có rất nhiều người bị trúng đòn, kêu lên đầy sợ hãi.</p><p>Trong khoảnh khắc ấy, người bị phù văn quét trúng trở nên già nua, không ngừng ho khan, cơ thể già tới cực điểm, như là bước tới cuối đường trên con đường nhân sinh vậy.</p><p>Triệu Khải tóc trắng xóa, hét lên rồi chạy trốn.</p><p>Mà bên cạnh hắn, hai người kia trạng thái còn kém hơn, gần đất xa trời, thần lực suy yếu tới mức thấp nhất, ra sức bỏ chạy thế nhưng không được như mong muốn.</p><p>Thạch Hạo dường như biến thành Ma thần, tóc tai rối bời, từ trên trời giáng xuống, bàn chân đạp mạnh, bụp bụp, hai người này hóa thành tro bụi.</p><p>Đương nhiên, cũng không phải ai cũng đều như vậy, cổ thụ Thiết huyết vô cùng mạnh mẽ, tuy cành lá vàng úa thế nhưng lại vẫn đáng sợ như trước, vẫn có thể tiến hành công kích, bùng phát ra huyết quang vô lượng, những phiến lá đầy cây không ngừng nhảy múa rồi hóa thành mũi tên bắn thẳng về phía Thạch Hạo.</p><p>Cũng chính vì vậy nên ngăn chặn bước chân của Thạch Hạo, khiến cho Triệu Khải tạm thời tránh được một kiếp.</p><p>Thạch Hạo kinh ngạc, sức sống của cổ thụ Thiết huyết này quá mạnh mẽ, dưới tác động của \"Luân hồi\" mà vẫn không có đi tới phần cuối của sinh mệnh.</p><p>\"Ồ?\" Thạch Hạo biến sắc, lần này đồng thời ra tay về phía tất cả mọi người, phù quang quá phân tán, kết quả thời gian tác dụng quá ngắn, ví như cổ thụ Thiết huyết kia, khí tức lập tức cường thịnh ngay trở lại.</p><p>Nó lập tức đưa ra quyết định nhằm về một bên khác, đối mặt với một con sư tử già nua màu bạc. Tuy con này muốn phát sáng hòng khôi phục lại như củ, thế nhưng vẫn không sao khôi phục lại được.</p><p>\"Ầm!\"</p><p>Thạch Hạo nện một quyền, ánh sáng vô lượng bùng phát.</p><p>Sư tử già run rẩy, lấy vài món bảo cụ ra ngăn cản thế nhưng đều vô dụng, toàn bộ pháp khí đều bị quyền Côn bằng phá nát.</p><p>\"A...\" Nó hét thảm, dưới một quyền này thân thể của nó bắt đầu rạn nứt, trong lòng tràn đầy vẻ không cam, muốn khôi phục lại thế nhưng lại bị người khác đánh nứt cả thân thể.</p><p>\"AAA...\"Cũng trong lúc đó, Thạch Hạo hét lớn, sóng âm cuồn cuộn, cứ như biển gầm.</p><p>Bụp một tiếng, thân thể của Ngân sư vốn đã rạn nứt giờ lập tức nổ tung, bị tiếng hét của Thạch Hạo làm cho nổ nát!</p><p>Nó am hiển thần thông Sư tử hống, thế nhưng giờ lại chết đi dưới làn sóng tương tự như thế, máu tươi tỏa ra.</p><p>Một bên khác, Người khổng lồ hoàng kim sắp khôi phục như cũ, toàn thân bùng phát ra ánh sáng vô lượng, huyết khí vàng óng dâng trào, căm tức vọt về phía Thạch Hạo.</p><p>Thạch Hạo khống chế thần lực của bản thân, trong tay cầm pháp kiếm màu vàng bổ xuống, Người khổng lồ hoàng kim dùng pháp khí ngăn cản đồng thời rút lui, thế nhưng vẫn trúng phải một kiếm.</p><p>\"Bụp!\"</p><p>Máu tươi bay lượn, hắn tránh được chỗ yếu hại thế nhưng cánh tay lại bị cắt lìa, cơn đau nhức khiến hắn gào thét.</p><p>Vào lúc này, đám Rắn chín đầu, Lam long, Kiến tử kim phát hiện có chuyện không ổn, còn cổ thủ Thiết huyết thì lần nữa đánh tới, kết hợp tấn công tiêu diệt Thạch Hạo.</p><p>\"Hừ, vừa mới triển khai Luân hồi, trong nháy mắt không thể sử dụng lại nữa?\" Thạch Hạo ngẩn ra, cùng với sự giao chiến thì nó lai càng phát hiện thêm được sự huyền bí của môn bảo thuật này.</p><p>Thuật Chí tôn này cần có thời gian nhất định mới có thể triển khai được, không thể sử dụng liên tiếp. Nghĩ lại cũng đúng, thần thông mạnh mẽ nào cũng đều có sự hạn chế riêng cả.</p><p>Hơn nữa, lúc khống chế Luân hồi thì tiêu hao rất nhiều, nếu không phải nó đã tu luyện thân thể tới cực hạn thì ngăn bình thường khác cơ bản không thể nào chịu đựng nổi.</p><p>Thạch Hạo rút lui, né tránh công kích liên thủ của đám người này.</p><p>\"Ồ, huyết dịch đã kích hoạt trận pháp!\" Có người kêu lớn.</p><p>Bàn đá phát sáng, xung quanh xuất hiện rất nhiều phù văn, chuyện này xảy ra cũng vì huyết dịch gây nên, cốt thư bên trên hiện ra.</p><p>Có người thử nghiệm, dùng bảo thuật cướp lấy.</p><p>\"Hả, thành công rồi!\" Tiếng kêu kinh ngạc vang lên.</p><p>Bích Cổ nhìn cốt thư trong tay, quả thật không thể nào tin được, vừa nãy tất cả mọi người nỗi lực tìm mọi cách để cướp lấy thế nhưng chẳng hề có tác dụng gì, nhưng giờ lại vô cùng dễ dàng. Thế nhưng, sát khi vô biên ập tới, tất cả mọi người đều tập trung về phía hắn khiến hắn rơi vào tuyệt cảnh.</p><p>\"Mang đi!\"</p><p>Con ngươi của Bích Cổ lóe lên tinh quang, vô cùng quyết đoán, triển khai bảo thuật rồi truyền tống bộ cốt thư lên trên tay người đứng xa nhất, chính là Triệu Khải.</p><p>\"Gào...\" Rắn chín đầu, cổ thụ Thiết huyết, Lam long đều gào thét, sát khí ngập trời nhào về trước.</p><p>Sắc mặt của Triệu Khải tái nhợt, dù hắn dùng tốc độ nhanh hơn nữa cũng không sao thoát được, sách quý Hỗn độn này tuy rơi vào tay hắn thế nhưng không cách nào mang đi được, chỉ khiến hắn chết sớm mà thôi.</p><p>Trong nháy mắt, hắn quyết đoán đưa ra quyết định, vung tay ném về phía Thạch Hạo, khóe miệng nổi lên nụ cười gằn.</p><p>Thạch Hạo đang ở trong vòng vây, trừ phi giết hết tất cả mọi người, nếu không cốt thư này rơi vào trong tay chỉ sẽ khiến mọi người càng điên cuồng hơn mà thôi, Triệu Khải không ngờ lại ác độc đến thế.</p><p>Thần giác của nó vô cùng nhạy cảm, phản ứng cực nhanh, trong chớp mắt Triệu Khải vung tay thì nó đã nghĩ được tới tình huống này, cho nên bắt đầu hành động, vẻ mặt lạnh lẽo, dùng thân pháp Côn bằng nhanh chóng xông về trước.</p><p>Hai người gần như hành động cùng một lúc, cho nên cứ như Thạch Hạo đang chủ động đón lấy.</p><p>\"Bụp!\"</p><p>Chỉ trong nháy mắt, sách quý rơi vào trong tay, nó triển khai thân pháp, cả người bùng phát ra hào quang sáng rực cứ như một bị Thần ma giáng lâm, xé Triệu Khải làm hai nửa.</p><p>Huyết dịch đỏ tươi chảy ra, cả người Thạch Hạo phát sáng, rõ ràng sát khí ngút trời, thế nhưng bản thân lại thanh tú và kỳ ảo, cảnh tượng này vô cùng mâu thuẫn với nhau.</p><p>Thế nhưng lại khiến mọi người chấn động!</p>", "images": {}, "success": true}