{"id": 513, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-513", "title": "Chương 513: Núi Thế Giới", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 513: Núi Thế Giới</h1><p>Núi Thế giới có màu nâu đen, sững sờ ở bên trên, trông vô vùng kiên cố cứ như đang đứng giữa vũ trụ sao trời.</p><p>Ngọn núi lơ lững bên trên Hoàng kim thụ, bên cạnh là những lá cây ngôi sao tô điểm, đứng ở chỗ đó, nhìn xuyên tinh không, mênh mông và xa xăm, tựa như đứng ở phần cuối của thế giới.</p><p>\"Trời ạ, làm ta phát điên đi mà!\" Đả Thần Thạch chớp mắt đã nhào tới, nó như hóa điên khi nhìn thấy núi Thế giới này, cứ như nhìn thấy căn nguyên của sinh mệnh vậy,</p><p>\"Keeng!\"</p><p>TIa lửa văng khắp nơi, Đả Thần Thạch kêu la thảm thiết, cơ bản không cắn được, mặc kệ nó cứng rắn bất hủ cũng khó có thể làm gì được ngọn núi Thế giới này, ngọn núi này quá cứng rắn.</p><p>Đối với nó, nếu như có thể nuốt một miếng nhỏ thì đủ tiêu hóa và đạt tới một độ cao khó mà tưởng tượng nổi được, bao hàm quy tắc của bản nguyên thiên địa nhất.</p><p>Đây là một vật liệu vô giá, có thể nói là chí bảo!</p><p>Núi Thế giới, cả thế gian khó tìm, chỉ lúc khai thiên thì mới có thể nhìn thấy mà thôi.</p><p>Nói theo một ý nghĩa nào đó, giá trị của ngọn núi này là vô giá, có thể đánh thủng một giới, hủy diệt vạn vật, không cần tế luyện, chính là một phôi thô chí bảo Hỗn độn.</p><p>Nếu như dùng tâm huyết để luyện hóa rồi khắc lên Đạo của chính mình, kết hợp với pháp tắc bản nguyên của núi Thế giới, ngọn núi này vừa hiện thì không gì không phá nổi, toàn bộ đều bị đánh nát.</p><p>Tục truyền, dù một miếng nhỏ bằng móng tay của núi Thế giới thì cũng có thể đánh nát một ngọn núi lớn, trọng lượng của nó khó mà tưởng tượng nổi.</p><p>Ngọn núi này rất kỳ diệu, có lúc những ai lại gần nó thì sẽ bị ép thành bánh thịt, có khi lại rất yên tĩnh, tẩm bổ vạn vật.</p><p>Hiện tại nó rất yên tĩnh, từng nhóm người qua lại, thỉnh thoảng truyền tới tiếng nổ vang, thần quang vọt lên, bảo cụ bay lượn.</p><p>Có người đang đại chiến, cũng có người dùng binh khí hòng cắt lấy một phần của núi Thế giới, dù chỉ một miếng nhỏ khi luyện vào trong pháp khí cũng khó tưởng tượng nổi là cấp bậc như thế nào.</p><p>Đáng tiếc, mặc cho bảo cụ bay lượn, tiếng vang không dứt, thế nhưng núi Thế giới vẫn bất hủ, không chút hư hao dù chỉ là một điểm nhỏ.</p><p>Dù là thần khí cũng vô dụng, nếu như công kích quá mạnh thì sẽ khiến cho thần khí nó gãy đôi, đây chính là núi Thế giới, là một phôi thô chí bảo Hỗn độn chân chính, vạn vật khó làm tổn hại.</p><p>\"Đây chính là núi Thế giới được sinh ra cùng với Côn thụ, hiện tại tiếp cận với cổ thụ Thái cổ, bầu bạn cùng nó!\" Đả Thần Thạch phán đoán.</p><p>Việc này khiến người khác đỏ cả mắt, bất kể là cổ thụ hoàng kim hay là núi Thế giới, tất cả đều khiến người khác điên cuồng, Thạch Hạo líu lưỡi nhưng cũng chẳng biết phải làm sao, đến cả Tôn giả mà cũng không làm lay động được huống chi là nó.</p><p>\"Liễu Thần, tiểu Tháp sao chưa trở lại chứ?\" Nó khẽ nói, kèm theo vẻ tiếc nuối, nếu không hai thứ này hơn nửa chạy không thoát khỏi tay nó.</p><p>Cái khác không nói, chỉ cần núi Thế giới này cũng đủ khiến tiểu Tháp điên cuồng rồi, đây chính là một phôi thô chí bảo Hỗn độn, đủ để cho tiểu Tháp tái tạo lại chân thân.</p><p>Sương mù trên ngọn núi ấy rất dày, bóng người rất đông, thỉnh thoảng lại có đại chiến kịch liệt bùng phát, còn có người âm thầm săn giết đối thủ.</p><p>\"Ngọn núi này tuy tốt, thế nhưng không cách nào thu được, ở đây tranh cướp cũng chẳng có ý nghĩa gì,\" Thạch Hạo lầm bẩm, nó đoán dù là tiểu Tháp cũng nuốt không nổi ngọn núi này.</p><p>\"Trên ngọn núi này chắc có thứ gì đó, nếu không bọn họ lại gần và tranh cướp để làm gì chứ.\" Đả Thần Thạch nói.</p><p>Thạch Hạo gật đầu rồi bắt đầu âm thầm tiến lại gần, nhanh chóng tiến vào phần đỉnh núi, không thể không nói, ngọn núi này rất rộng lớn, dùng tốc độ của nó mà thời gian cũng không tính là ngắn.</p><p>\"Ồ, ngươi còn sống?\" Một âm thanh kinh ngạc truyền tới, sương mù trên núi càng ngày càng dày, đi kèm là khó hỗn độn khiến người khác nghẹt thở.</p><p>Mấy bóng người chợt lóe lên, đây chính là mấy vị kỳ tài và quý nữ của thượng giới, bọn họ bị đánh tan tát, trông rất thảm hại, nãy giờ giao phong cùng với Tôn giả.</p><p>Thạch Hạo nhìn thấy đám người Trác Vân, Tuyên Minh, Thủy Nguyệt, Lam Vũ... có người nhíu mày, có người lại cười cười, phản ứng chẳng hề giống nhau.</p><p>\"Đi mau, đám Rắn chín đầu và cổ thụ Thiết huyết đuổi tới rồi, bọn chúng vô cùng hung hãn!\" Hồng Hoàng nhắc nhỏ.</p><p>Những người này vọt qua tránh về một bên khác, bọn họ vẫn đang đứng ở thế yếu, chỉ tiến hành du đấu, sớm đã có người bị thương.</p><p>Đương nhiên, bên kia cũng có Tôn giả chết đi,.</p><p>Thạch Hạo né sang chỗ khác, không có đi theo bọn họ, rồi tiếp tục tiến lên đỉnh ngọn núi, nó đã ngửi thấy được mùi hương thơm ngát nhàn nhạt, cơn thèm khát bùng cháy trong lòng.</p><p>\"Ha ha, hắn là người có chủ kiến, một người mà cũng dám tới, thật sự là muốn chết mà.\" Trác Vân vừa trốn vừa cười khẩy.</p><p>\"Cẩn thận, bên trên rất nguy hiểm.\" Lam Vũ nhắc nhở.</p><p>Vừa mới tiến tới gần đỉnh núi, Thạch Hạo lại phát hiện ra đám Bích Cổ, Triệu Khải, trong tay cầm bí bảo đang chiến đấu cùng người khác, nhưng mà số lượng Tôn giả lại nhiều hơn bọn họ, mấy người vừa chiến vừa rút lui, sau cùng là bỏ chạy.</p><p>Bọn họ không ngừng du đấu, thỉnh thoảng quấy phá không cho đám Tôn giả thực hiện được ý đồ.</p><p>Thạch Hạo rốt cuộc cũng phát hiện ra là thứ gì đã khiến mọi người tranh cướp như thế, ngay cả kỳ tài của thượng giới cũng phải đỏ mắt chứ đừng nói tới đám Rắn chín đầu.</p><p>Trên núi Thế giới có một đóa hoa vàng óng, mùi thơm ngát lan tỏa, người hít phải cả người thư thái thoải mái.</p><p>\"Thần hoa mà cổ thụ hoàng kim kết ra!\" Thạch Hạo lập tức hiểu rõ.</p><p>\"Nếu như phát triển, cũng có thể kết ra Quả thế giói!\" Đả Thần Thạch lên tiếng, không ngờ lại nhìn thấy thứ này.</p><p>Một nhánh cây của Thái dương thụ vươn tới nơi này, trên cành cây kết ra một đóa hoa, cách đỉnh núi Thế giới mấy trượng, lưu chuyển ánh sáng vàng óng chói mắt.</p><p>Nhắc tới cũng kỳ lạ, ở nơi khác, lá cây của Thái dương thụ đều có thể nâng cả một ngọn núi, thế nhưng đóa hoa nơi đó lại rất nhỏ, cũng chỉ to bằng cái thớt mà thôi.</p><p>\"Hẳn là do pháp tắc của núi Thế giới ảnh hưởng tới nó.\" Đả Thần Thạch nói.,</p><p>Một vài Tôn giả đứng bên dưới bảo vệ, ai nấy cũng đều ngẩng cổ nhìn đóa hoa này.</p><p>Tại sao không có người tới đoạt lấy?</p><p>Tuy rằng không phải là Quả thế giới, thế nhưng lại là một đóa thần hoa Thái dương cũng ẩn chứa tinh túy vô lượng rồi, nếu nuốt xuống thì lập tức thoát thai hoán cốt, diễn ra quá trình lột xác khó mà tưởng tượng nổi.</p><p>Thạch Hạo cẩn thận quan sát thì phát hiện bên trên mặt đất có nhiều vết máu, còn có cả thi thể, cứ như thể có vũ khí sắc bén nào đó chém đứt lìa.</p><p>\"Hoa này có chút quái lạ.\" Nó phán đoán, nếu không thì làm sao không một ai dám tới ngắt lấy, chỉ là đứng một bên bảo vệ.</p><p>Thạch Hạo ra tay, lấy chiếc sừng hươu vừa mới đoạt được khi nãy rồi bản thân nhanh chóng chuyển biến phương hướng, vòng tránh ra phía ngoài.</p><p>Sừng hươu năm màu bay thẳng về thần hoa Thái dương nhằm chém đứt đóa hoa đó, thế nhưng vào đúng lúc này, đóa hoa hoàng kim khẽ lay động, quét ra một luồng xích thần trật tự vô cùng đáng sợ cắt đứt sừng hươu kia.</p><p>Thạch Hạo thấy thế thì giật cả mình, cái sừng hươu này dù gì cũng là bảo bối thế nhưng lại không đỡ nổi một đòn, vừa mới tiến gần tới hoa hoàng kim thì lập tức bị hủy, chẳng trách không một ai dám tới ngắt lấy.</p><p>\"Nhóc con, ngươi cũng dám tới tham gia trò vui à?!\" Một vị Tôn giả quay đầu lại rồi áp sát về phía nó.</p><p>\"Gần chín rồi, có chất lỏng màu vàng chảy xuống kìa!\" Có người kinh ngạc thốt lên.</p><p>Thần hoa Thái dương to bằng cái thớt có cánh hoa rớt xuống, nơi đó chảy xuống chất lỏng màu vàng, tổng cộng có ba giọt, mỗi giọt to cứ như quả nhãn, óng ánh kim quang, hương thơm nức mũi.</p><p>Tuyệt đối là thần dịch, có thể khiến người khác phải tranh giành tới sống chết, không cách nào hái được hoa thì cũng chỉ có thể chờ chất lỏng này nhỏ xuống mà thôi.</p><p>\"Ầm!\"</p><p>Pháp khí nổ vang, hàng loạt bảo quang hiện lên, Bích Cổ, Triệu Khải, Lam Vũ, Oánh Oánh... Tổng cộng hơn mười người nam nữ trẻ tuổi xuất hiện rồi đồng loạt ra tay, đánh giết và quấy nhiễu về phía trước.</p><p>Ngoài ra, đám Tôn giả cũng chuyển động, từng người lấy ra bảo cụ rồi chiếm lấy một phương nhất định hòng tranh đoạt giọt thần dịch kia.</p><p>\"Tiểu bối, hai giọt trước đều bị các ngươi đoạt lấy, vậy mà chưa biết thế nào là đủ hả!\" Kiến tử kim cười khẩy, nó có lực lớn vô cùng, nhẹ nhàng chấn động khiến cho hư không vặn vẹo.</p><p>\"Bảo dịch hoàng kim, người có đức sẽ chiếm được!\" Trác Vân châm biếm nói.</p><p>Từ trong lời nói của bọn họ thì Thạch Hạo biết được, hai giọt thần dịch mà đóa hoa đó chảy ra trước kia đều bị đám trẻ tuổi thượng giới đoạt lấy, mà đám Tôn giả này vì đi tới cổ điện Hỗn độn nên đã bỏ qua cơ hội.</p><p>Cung điện Hỗn độn kia vô cùng nguy hiểm, Tôn giả tử thương tới mấy người nên mới rút lui về nơi đây.</p><p>\"Muốn chết!\" Những Tôn giả này ra tay, công kích về đám người Trác Vân.</p><p>\"Thạch Hạo, cùng liên thủ với chúng ta nào.\" Hồng Hoàng vẫy tay.</p><p>Thạch Hạo từ từ đi tới.</p><p>Nó không hề tin đám người này, trước kia từng có người âm thầm ra tay với nó hòng chiếm đoạt Thế giới hộp báu, là một trong số đám người này \"đánh rơi\" nó xuống dưới Hoàng kim thụ.</p><p>\"Ầm!\"</p><p>Hỗn chiến bùng phát, vô cùng kịch liệt.</p><p>Dịch nhỏ màu vàng kia muốn nhỏ xuống, con mắt của tất cả mọi người đều nóng rát, dồn dập xông về trước, còn có một vài người tùng người nhảy lên cao, khống chế ngọc đỉnh đón lấy bảo dịch.</p><p>\"Xoẹt!\"</p><p>Bên trong đóa Thần hoa bay ra một sợi xích thần trật tự phá hủy một vài pháp khí đang lao tới, còn xuyên thủng một vị Tôn giả.</p><p>\"Mạng của ngươi thật là lớn, chúng ta giúp ngươi qua biển, một chút trả ơn cũng chẳng có, còn không mau ra tay?!\" Có người thấp giọng nói.</p><p>Thạch Hạo quay đầu lại, tên này chính là một trong những người đã âm thầm ra tay với nó.</p><p>Ngoài ra, đám Triệu Khải, Trác Vân sắc mặt đều âm trầm, chẳng hề hiền lành chút nào, còn có một vài người muốn đẩy nó tới hòng để nó đi ngăn cản những Tôn giả kia.</p><p>\"Đối địch với kẻ mạnh, đừng có làm loạn.\" Lam Vũ khẽ quát.</p><p>\"Ầm!\"</p><p>Rễ cây của cổ thụ Thiết huyết cứ như là thần mâu đâm mạnh tới, những cái đầu khổng lồ của Rắn chín đầu phóng ra thần mang cũng điên cuồng giết tới.</p><p>\"Hả, ngươi dám ra tay với ta à?\" Thạch Hạo cơ bản không muốn gia nhập với bọn họ, hiện tại lại có người lần nữa âm thầm ra tay với nó, muốn đẩy nó về phía Rắn chín đầu, coi như là làm bia đỡ đạn.</p><p>Thời khắc này, toàn thân nó phát sáng, vẫn là tu vi ở Liệt trận cảnh, chưa hề dùng tới chiến y bất diệt, thế nhưng lại có một luồng khí tức khiến người khác sợ hãi bùng phát.</p><p>Bên người của Thạch Hạo xuất hiện một vầng sáng do phù văn tạo thành bao phủ nó ở bên trong, sau đó tấn công một người ở đằng sau, tiếng kêu hoảng sợ vang lên, nó tóm chặt lấy một chàng trai.</p><p>Sau đó, nó vung tay ném thẳng tên này về phía Người khổng lồ hoàng kim khiến hắn hét lớn.</p><p>Đáng tiếc, hắn rơi vào trong vòng vây của đám Tôn giả, đầu tiên Người khổng lồ hoàng kim vung tay tát mạnh tới khiến hắn máu phun xối xả, tiếp theo là Lam Long rít gào, dùng một viên Đồng linh đập vỡ bí bảo hộ thể của hắn, sau đó là cổ thụ Thiết huyết dùng cành cây đâm mạnh tới.</p><p>Tất cả mọi việc diễn ra rất nhanh, đám Thủy Nguyệt, Bích Cổ, Hồng Hoàng đều như hóa đá.</p><p>\"Ngươi dám làm bậy!\" Trác Vân, Triệu Khải quát lên, muốn ra tay với nó.</p><p>\"Trước kia dám ám hại ta, còn trách ta ra tay độc ác à. Cho dù là Trác Vân ngươi hay là Triệu Khải, thử ra tay một lần nữa xem?\" Thạch Hạo bình tĩnh nhìn mấy người này.</p><p>\"Có can đảm!\" Có người quát lên rồi ra tay về phía nó, cùng lúc đó, Trác Vân cũng bắt đầu tiến công, bởi vì ở phía sau Thạch Hạo, Kiến tử kim, Ngân sư cũng đang giết về phía nó.</p><p>Một tiếng kêu khẽ vang lên, hư không mơ hồ, một mảnh phù văn từ trên người Thạch Hạo bay ra, không thể nào né tránh được, nhanh tới cực hạn bao phủ lấy người đang xông về phía nó, khiến cho hắn hoảng sợ.</p><p>Tất cả mọi người đều thất kinh, người này hóa thành một vết sáng rồi biến mất khỏi thế gian.</p><p>\"Xoẹt!\"</p><p>Một cánh tay của Trác Vân cũng bị đứt lìa, máu tươi đầm đìa, cánh tay ấy hóa thành tro thành ánh sáng biến mất không thấy tăm hơi, khiến cho hắn hoảng sợ rút lui, sắc mặt tái nhợt.</p><p>\"Ồ, thật quái lạ!\" Đám Tôn giả ở phía sau đều rùng mình, không dám lôn xộn công kích về phía nó.</p><p>\"Hoàng kim dịch nhỏ xuống rồi!\" Có người kinh ngạc thốt lên.</p><p>Mọi người đồng thời vọt về trước, từng người triển khai bảo thuật hòng cướp lấy mấy giọt thần dịch này, nơi ấy trở nên rực rỡ.</p><p>\"Ầm!\"</p><p>Thạch Hạo cất bước, toàn thân ánh lên ráng lành, phù văn dày đặc, màn sáng hộ thể được tổ hợp lại khiến cho nó \"vạn pháp bất xâm\" rồi vụt nhanh tới.</p><p>\"Bùm\" một tiếng, nó đụng phải Người khổng lồ hoàng kim khiến cho hắn lảo đảo, sau đó nó vọt nhanh tới, hai tay đập mạnh, thần quang bắn bốn phía.</p><p>Ba giọt bảo dịch trong không trung rơi vào trong ngọc đỉnh, có người vui mưng muốn thu lấy, kết quả nụ cười ấy bị dập tắt, Thạch Hạo vụt tới rồi cướp ngay lấy.</p>", "images": {}, "success": true}