{"id": 522, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-522", "title": "Chương 522: Thứ Thân", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 522: Thứ Thân</h1><p>Vóc người của Ma nữ khiến người khác phải thèm thuồng, đường cong uốn lượn, dáng đi yểu điệu, mái tóc đen tỏa sáng phủ một nửa trước ngực còn một nửa sau lưng, làn da trắng mịn, cặp mắt to trong veo, khóe miệng cười hơi cong lên làm lộ hàm răng trắng đều.</p><p>Trong vườn, có cây cỏ xanh tươi, có núi đá sừng sững, dây leo phủ kín, linh khí nồng nặc.</p><p>Thạch Hạo ngồi trên một chiếc ghế mây, hứng thú nhìn nàng, muốn biết nàng mang tới tin tức gì.</p><p>\"Đừng có nhìn họ trừng trừng như thế, họ thấy không thoải mái.\" Ma nữ cười tươi và ngọt lịm, nói là không thoải mái chớ thật ra da mặt cũng chẳng hề mỏng hơn Thạch Hạo.</p><p>\"Nói đi, ngươi mang tới tin tức tốt gì thế hả.\" Thạch Hạo hỏi, con mắt lướt từ trên xuống dưới, đánh giá tấm thân đang đứng trước mặt.</p><p>Hiện tại, nàng cũng có thể gọi là Thiên Hồ tiên tử, nàng dùng thân phận của Hồ nữ* tới, không nói tới vóc người quyến rũ này, thế nhưng sau lưng lại có mấy cái đuôi cáo trắng như tuyết, khiến người khác chú ý và suy tư.</p><p>(*): Hồ = Cáo.</p><p>Thạch Hạo từng nhìn thấy hai diện mạo của nàng, đây là một trong số đó, có dung mạo làm điên đảo chúng sinh, nụ cười tươi rói xinh đẹp thế nhưng nhí nhảnh cũng không kém.</p><p>\"Bí mật của Nguyệt Thiền đã bị ta khám phá hoàn toàn.\" Nàng vô cùng vui vẻ, cặp mắt to híp lại, hàm răng trắng bóng lé lên ánh sáng lộng lẫy, khá giống với tiểu ác ma.</p><p>Nguyệt Thiền không phải là bổn tôn!</p><p>Nói chính xác, Nguyệt Thiền mà Thạch Hạo bắt được không phải là bổn tôn. Khi nghe được tin tức này thì nó hơi ngẩn ra, cảm thấy khó mà tin được.</p><p>\"Ngươi nói, nàng lào một linh thân?\" Thạch Hạo hỏi, nó lắc lắc đầu, nên biết sau khi bắt được vị tiên tứ này, nó đã từng kiểm nghiệm qua nên chắc chắn sẽ không phải là thân thể hư hóa.</p><p>\"Ngươi quên ta đã từng nói gì à, lúc trước ta từng đối chiến với nàng ở Thạch đô, từng nói nàng không phải là chân thân, ngươi nên hiểu mới đúng.\" Ma nữ nói.</p><p>Thạch Hạo nhíu mày, cảm thấy có chút khó hiểu, nó cho rằng chắc chắn là thân thể máu thịt.</p><p>\"Ha ha, xem ra ngươi rất tin vào giác quan của mình.\" Ma nữ nở nụ cười, sau đó ngồi xuống bên cạnh một chiếc bàn đá, rót chén trà rồi uống một ngụm nhỏ, nói: \"Ta chỉ nói là nàng không phải là bổn tôn, cũng không hề nói là linh thân.\"</p><p>\"Có gì khác nhau à?\" Thạch Hạo hỏi.</p><p>\"Nếu như chỉ bắt được một bộ linh thân, có phải ngươi cảm thấy rất tiếc nuối và mất mát không?\" Ma nữ mang theo nụ cười xấu xa nhìn nó, sau đó giả vờ nặng nề, nói: \"Con trai mà!\"</p><p>\"Đến cùng, trạng thái của nàng là gì?\" Thạch Hạo cũng rất tò mò, muốn biết sự thật, nó từng thăm dò qua biển ý thức của Nguyệt Thiền, thì phát hiện cặp cửa hoàng kim, bên trong như ẩn chứa khí tức của thần, một cô gái vô cùng hoàn mỹ đang ngủ say.</p><p>Ma nữ nỏi: \"Dã tâm của Nguyệt Thiền rất lớn, muốn siêu thoát, thực hiện kế hoạch Thần thai tái biến, hiện tại nàng chia thành hai, một là chủ thân, và một là thứ thân.\"</p><p>Thạch Hạo ngẩn ra, trong nháy mắt đã hiểu rất nhiều chuyện, nhưng trong lòng cũng chấn động, tiên tử của Bổ Thiên giáo thật sự dám làm chuyện nghịch thiên như thế?!</p><p>Không nghi ngờ gì nữa, người mà nó trấn áp chỉ là thứ thân, cũng là thân thể máu thịt, cũng rất quan trọng.</p><p>\"Nàng lại có thủ đoạn thần thông thế này?\" Thạch Hạo hơi không tin.</p><p>\"Tuyệt đối đừng nên coi thường Nguyệt Thiền, bất luận xem thường một ai thì cũng không được xem thường nàng. Nên biết, khi nàng sinh ra thì đã tạo nên chấn động không hề nhỏ, trời từng giáng dị tượng, ráng lành ngút trời, thiên nhật đều tối đi trong khoảng thời gian rất lâu.\" Ma nữ nói rất cẩn thận.</p><p>\"Nàng sinh ra ở thượng giới, ngươi làm sao hiểu rõ những chuyện này?\" Thạch Hạo cho rằng Ma nữ cũng không phải ở hạ giới này, hiện tại đã gián tiếp chứng minh được.</p><p>Ma nữ ngồi nơi đó, chiếc đuôi trắng cáo như tuyết đong đưa vô cùng mê người, nhưng bộ mặt của nàng lại vô cùng tinh khiết, mắt to mở lớn, không thèm để ý tới nó, nói: \"Có người suy đoán, nàng sinh ra kèm theo dị tượng, có lai lịch và căn nguyên khó lường.\"</p><p>Liên quan tới quá khứ của Nguyệt Thiên, cùng với những bất phàm lúc nàng sinh ra, Ma nữ không hề nói chi tiết, chỉ là nói cho nó biết, trong cơ thể của vị tiên tử này có tiềm lực thần thánh kỳ lạ, vượt qua cảnh giới hiện tại của nó!</p><p>Trong lòng Thạch Hạo hơi động, lần nữa nghĩ tới cố gái hoàn mỹ ở phía sau hai cánh cửa vàng óng kia, nàng óng ánh trắng noãn, như là thần chỉ vậy.</p><p>Lần này, Ma nữ đi tìm hiểu và tìm chứng cứ, chắc chắn rằng Nguyệt Thiền vẫn chưa biến mất, nói chính xác là chủ thân hoàn hảo không chút tổn hại, chưa hề bị phong ấn.</p><p>Ma nữ tìm được địa phương mà nàng từng bế quan, nhìn ra được manh mối nên suy đoán ra được, tiên tử của Bổ Thiên giáo từng lột xác thần thai và tiến hóa ở nơi này.</p><p>\"Chủ thân, thứ thân...\" Thạch Hạo suy ngẫm.</p><p>\"Nói là hai thân, nhưng kỳ thật là một thể, đều là chân thân cả, chỉ là một thân mạnh hơn, còn một thân hơi yếu mà thôi.\" Ma nữ giải thích.</p><p>\"Tại sao nàng lại làm như thế?\" Thạch Hạo hỏi.</p><p>\"Đương nhiên là muốn mình càng mạnh hơn, một thân thể niết bàn, thần thai chia làm hai thân, thì tương đương sẽ thêm một mạng, một thân chết thì vẫn còn một thân, đồng thời có thể dựa vào thân kia để phục sinh một thân khác.\" Ma nữ nói, có vẻ ao ước.</p><p>Thần thai tái sinh, đây là một cổ pháp, năm đó Ma nữ cùng từng tìm kiếm thế nhưng cũng không có thu hoạch gì, không ngờ Nguyệt Thiền đạt được và tu luyện xong rồi.</p><p>\"Để bản thân chia thành hai người, có chút kỳ lạ.\" Thạch Hạo nói.</p><p>Ma nữ nói: \"Có gì lạ chứ, từ đó, hai thân chỉ cần không bị giết chết, thì chính là thân thể biết diệt. Đồng thời, mấu chốt nhất chính là, hai thân có thể đồng thời tu hành, tương lai sau này khi hợp nhất, đó chính là ngày mà nàng viên mãn!\"</p><p>Cái gọi là viên mãn, vậy khẳng định là mạnh mẽ đủ bễ nghễ trên trời dưới đất, nhìn xuống cửu thiên thập địa, có tư thái vô địch thật sự!</p><p>\"Theo như lời nói của ngươi, tuy Nguyệt Thiền kỳ ảo như tiên thế nhưng dã tâm lại rất lớn. Thứ thân của nàng hiện tại đã bị ta bắt rồi.\" Thạch Hạo cười ha ha nói.</p><p>\"Bất kẻ là ngươi bắt chủ thân hay là thứ thân, chỉ cần không có giết chết đồng thời, ngươi giết một thân thì vẫn có thể sinh ra một thân khác.\"</p><p>\"Phiền toái vậy luôn à, nói như thế, ta nắm giữ một tiên tử cũng vô dụng à, nàng có thể lột xác một thân khác nữa à?\" Thạch Hạo có chút đau đầu.</p><p>\"Không, ngược lại vô cùng có lợi!\" Ma nữ nở nụ cười, như là một tiểu hồ ly vô cùng gian xảo, trong ánh mắt lưu chuyển ánh sáng kỳ lạ, nói: \"Chỉ cần nắm giữ được thứ thân bất tử, nàng không cách nào lột xác ra một thân mới được.\"</p><p>\"Có chuyện này nữa à?\" Hai mắt của Thạch Hạo trợn lên.</p><p>\"Tất nhiên, tuy cổ pháp kia kinh diễm vạn cổ, thế nhưng cũng có đôi chút khuyết điểm nhỏ.\" Ma nữ cười vui vẻ.</p><p>\"Chủ thân của nàng ở nơi nào?\" Thạch Hạo hỏi.</p><p>\"Ta vẫn đang tìm nhưng chưa thấy tung tích. Nếu như không có chuyện ngoài ý muốn thì nhất định đã tìm được một nơi tạo hóa, chủ thân đang bế quan khổ tu, mà thứ thân thay nàng cất bước trong nhân gian.\" Ma nữ nói.</p><p>Thạch Hạo nghe thấy thế thì trong lòng nổi gợn sóng, lời này sao có vẻ khác khác, dường như là nữ thần trên chín tầng trời, mà một hóa thân đang tu hành ở nhân gian, trải nghiệm hồng trần bách thái.</p><p>\"Cho nên mới nói, ngươi nhất định phải chiếu cố chăm sóc thật tốt thứ thân này, phải kiềm chế lại chủ thân kia, thậm chí sau này có thể 'vui vẻ' với nàng.\" Ma nữ cười đầy gian ác.</p><p>Thạch Hạo không còn gì để nói nữa, sau đó cũng không nhịn được mà cười lớn.</p><p>Cười xong, Ma nữ bỗng dùng vẻ mặt nghiêm túc nói cho nó biết hóa thân này tuyệt không đơn giản, tuyệt đối không thể bất cẩn, lần này tới chính là giúp đỡ nó.</p><p>\"Một nữ tù binh xinh đẹp mà thôi, làm gì mà ghê gớm dữ vậy?\" Thạch Hạo cười nói, gần đây tâm tình của nó vô cùng tốt, gặp được phụ mẫu, một nhà đoàn tụ, lại nhận được tin tức như thế này từ Ma nữ.</p><p>\"Thứ thân đã bị ngươi bắt, cũng coi như là một bất ngờ, ta nghĩ tiên tử thánh khiết không phải cố ý, phỏng chừng rất tức giận đấy.\" Ma nữ mỉm cười.</p><p>\"Nếu đã bắt được, nàng có thể gây ra chuyện gì chứ?\" Thạch Hạo nghi vấn hỏi.</p><p>\"Tuy việc bị bắt không phải là chuyện nàng mong muốn thế nhưng nàng cũng không có cá chết lưới rách, cố gắng bỏ chạy, điều này nói rằng nàng đang ẩn nhẫn, có mưu đồ.\" Ma nữ nói.</p><p>Dựa theo lời giải thích của Ma nữ, Nguyệt Thiền muốn thăm dò hết toàn bộ bí mật của Thạch Hạo, bao hàm cả pháp môn Côn bằng đứng hàng mười trong Thập hung, cùng với pháp môn cuối cùng liên quan tới sự trưởng thành nhanh chóng của nó.</p><p>Thạch Hạo giật nảy trong lòng, dù là pháp môn Côn bằng hay là Nguyên thủy chân giải, hoặc là bảo thuật vô thượng được ẩn chứa trong Chí tôn cốt của nó, cũng đều có thể thế khiến các đại giáo điên cuồng.</p><p>\"Chỉ là một tù nhân, còn dám muốn để ý tới những thứ này, đúng là không sợ dùng thân nuôi hổ, dẫn lửa thiêu thân ư?\" Thạch Hạo cười lạnh.</p><p>\"Ngươi phải biết, lúc nàng sinh ra thì có thụy tượng kinh người, trong cơ thể có tiềm lực thần thánh khó lường, căn cứ theo những gì ngươi vừa nói, sau cánh cửa hoàng kim kia chắc chắn ẩn giấu sức mạnh vượt qua cảnh giới hiện tại của nàng, thời khắc mấu chốt, nói không chừng có thể phản ngươi một đòn.\" Ma nữ nói.</p><p>Thạch Hạo thất kinh, chẳng lẽ mình lại trở thành con mồi trong lưới?</p><p>Ma nữ cười lắc đầu, nói: \"Ta đoán, hiện nàng rất khó để vận dụng nguồn sức mạnh kia, nếu như muốn dùng thì phải đánh đổi với cái giá rất lớn, không tới thời khắc quan trọng thì sẽ không mở ra cánh cửa hoàng kim kia. Ta nghĩ, chỉ sau khi bản thân nàng bị trọng thương, hoặc là đạt được bí mật của ngươi thì nàng mới mạo hiểm dùng tới, rồi bằng cách đó trốn đi mà thôi.\"</p><p>\"Gan của nàng cũng lớn đấy chứ!\" Khí tức của Thạch Hạo chợt bạo phát.</p><p>\"Lùi một bước, nàng là thứ thân, không sợ những chuyện này, một khi thất bại thì tự hủy thứ thân thì có thể giải thoát được, bởi vì chủ thân có thể phục sinh lại thứ thân.\" Ma nữ nói.</p><p>Thạch Hạo thoáng suy nghĩ, cảm thấy phương pháp này thật sự rất thần bí và đáng sợ.</p><p>Ma nữ nói: \"Đương nhiên, chủ thân sở dĩ có thể xưng là chủ thân là vì mạnh hơn một chút, nếu như khoảng cách không cách xa nhau thì có thể nhận biết tất cả mà thứ thân đã trải qua, thậm chí có thể điều khiển thứ thân.\"</p><p>Ma nữ nói ra tiếp suy đoán của mình: \"Ta có cảm giác, sở dĩ thứ thân chịu mạo hiểm, khả năng sau khi chủ thân biết được mình gặp chuyện này nên tự mình tìm tới, chỉ đạo làm chuyện này.\"</p><p>Thậm chí, nàng còn suy đoán, bản thân thứ thân cũng không biết toàn bộ chuyện này, chỉ là cô gái hoàn mỹ, tiềm thức đang ngủ say đằng sau hai cánh cửa hoàng kim sâu trong biển ý thức mới biết toàn bộ.</p><p>\"Tuy đều là thân thể tiên tử, đều tương tự như nhau, thế nhưng hồn lực của chủ thân hẳn là mạnh mẽ hơn, có thể chỉ đạo tất cả.\" Ma nữ nói.</p><p>\"Tìm ra chủ thân, rồi trấn áp!\" Thạch Hạo nói.</p><p>\"Khẳng định nàng đã rời đi xa, không mạo hiểm cho bản thân, nên làm những việc cần làm, hiện tại chắc đang bế quan ở nơi tạo hóa, lẳng lặng đợi kết quả.\" Ma nữ nói.</p><p>Thạch Hạo nghe thấy thế thì ánh mắt chợp khiếp người, khẽ nói: \"Lấy thân nuôi hổ?\"</p><p>\"Hì hì, không sai, phải làm cho nàng, chơi với lửa có ngày chết cháy.\" Ma nữ rất tự tin, trong mắt lóe lên hào quang.</p><p>\"Ngươi có đề xuất gì không?\" Thạch Hạo hỏi.</p><p>\"Tự nghiên là phải cố gắng giữ lấy thứ thân tiên tử này, nuôi nàng trở nên trắng trẻo bụ bẩm, nếu như ngươi thích thì có thể cưới được rồi đó.\" Ma nữ nói, rồi lấy ra một hộp đá, nụ cười đầy lẳng lơ, nói :\"Ta mang tới Trấn thần châu trong truyền thuyết, có thể trấn giữ thứ thân, khiến cho nàng không cách nào chống lại được nữa, không thể tự hủy, thứ thân khó có thẻ giải thoát.\"</p><p>\"Hà hà...\" Thạch Hạo nở nụ cười.</p><p>\"Như thế thứ thân sẽ chẳng phải là mối họa gì nữa rồi, ngày sau có thể 'vui vẻ' cùng với chủ thân rồi.\" Ma nữ nở nụ cười gian ác.</p>", "images": {}, "success": true}