{"id": 527, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-527", "title": "Chương 527: Kết Hôn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 527: Kết Hôn</h1><p>Hoàng cung nguy nga, trong ánh chiều tà hiện lên vẻ rực rỡ, mỗi một tảng đá nơi đây đều được nhuộm bởi hào quàng màu vàng nhạt, cứ như là chỗ ở của các vị thần thời viễn cổ.</p><p>Trong trung ương thiên cung, một cuộc hôn lễ đang được cử hành, cung điện to lớn, vàng son lộng lẫy, bao la vô cùng thế nhưng cuộc hôn lễ ấy lại rất đơn giản, chỉ có mấy người mà thôi.</p><p>Cặp đôi ấy tự nhiên là Thạch Hạo và Nguyệt Thiền tiên tử, ba mẹ là Thạch Tử Lăng và Tần Di Ninh, hơn nữa còn có Tần Hạo với gương mặt lạnh tanh. Ngoài ra, chỉ có đúng hai khách mời, đó chính là Bằng Cửu và Chiến vương.</p><p>Việc này vô cùng trọng đại, tiên tử thánh khiết của Bổ Thiên giáo lại kết hôn với người khác, nếu như truyền ra ngoài phỏng chừng sẽ khiến cho toàn bộ thế hệ trẻ tuổi đi thảo phạt Thạch Quốc, chinh phạt cái tên ma đầu này.</p><p>Nguyệt Thiền có tiếng tăm quá lớn, thực lực lại mạnh mẽ, là thánh nữ của truyền thừa đến từ thượng giới và cũng là thánh nữ của bọn họ, thế nên họ không cho phép lập gia đình, đây là một cấm kỵ.</p><p>Ngoại giới không một ai biết lại có người đang đánh vỡ cấm kỵ này, tiên tử tuyệt lệ trong mắt thanh thiếu niên trẻ tuổi lại dang kết hôn trong hoàng cung này.</p><p>\"Nhất bái thiên địa, nhị bái cao đường...\"</p><p>Chiến vương là người chứng hôn, còn Bằng Cửu là người sắp xếp phụ trách các sự kiện tiết mục, ví như chuẩn bị tiệc rượu đều do một tay lão lo cả.</p><p>\"Nguyệt Thiền đến từ thượng giới, theo như ta biết được, thân phận của con bé cao quý không gì tả nổi, Hạo nhi, con phải quý trọng không nên phụ lòng nghe chưa, mẹ cảm thấy nếu phong con pé làm Quý phi, thì rất tương xưng đó.\" Tần Di Ninh nói.</p><p>Tới giờ phút này, hai người vẫn không ngừng đấu đá.</p><p>\"Ta không thừa nhận cuộc hôn lễ này!\" Nguyệt Thiền nói, chiếc cằm xinh đẹp hất lên rất cao, vẫn kiêu ngạo như trước, liếc xéo thánh nữ độc ác trong mắt mình.</p><p>\"Thế cháu có muốn làm Hoàng hậu không hả? Chắc không được rồi!\" Tần Di Ninh nói.</p><p>...</p><p>Chiến vương và Bằng Cửu chỉ biết im lặng, bị động tham gia vào đây cho nên nhìn thấy được trận chiến đấu giữa mẹ chồng con dâu này, bất luận mở miệng nói thứ gì thì đều không phù hợp, mà ở lại thì khiến cả hai cảm thấy không dễ chịu chút nào.</p><p>Ánh sao lấp lánh, thời gian hôn lễ kéo dài cũng không tính là ngắn, chủ yếu là cuộc chiến của hai đời thánh nữ lại vô cùng kịch liệt, mấy nam nhân nơi đây tự giác im miệng, ngồi đó uống rượu nói chuyện.</p><p>\"Hạo nhi, mau dẫn vợ con đi động phòng đi, sớm sinh cho mẹ một đứa cháu nghe chưa!\" Hiển nhiên, Tần Di Ninh lần nữa lâm vào tình hình vô cùng thê thảm, giết địch một ngàn tự tổn tám trăm.</p><p>Đồng dạng, sắc mặt của Nguyệt Thiền cũng rất khó coi, hồi khẩu chiến kết thúc nàng bị chọc cho tức cũng không hề nhẹ. Nhất là việc khiến nàng sợ hãi chính là, giờ đã tới giờ mấu chốt nên mặt mày của nàng trở nên trắng bạch.</p><p>\"Tần tiến bối, con xin lỗi người, hay là kết thúc tất cả đi nhen.\" Nguyệt Thiền nhận thua.</p><p>Tần Di Ninh nở nụ cười thỏa mãn, gật gật đầu, sau đó nói với Thạch Hạo: \"Hạo nhi, còn không dẫn vợ con đi đi.\"</p><p>\"Tần Di Ninh, bà không sợ sau khi tiến vào thượng giới thì sẽ bị Bổ Thiên giáo ta thanh toán sao?\" Nguyệt Thiền thay đổi sắc mặt.</p><p>\"Chẳng sợ, tới thời điểm đó bảo đảm bọn họ sẽ rất vui, có một đứa cháu với thiên tư cái thế như vậy còn gì.\" Tần Di Ninh mỉm cười.</p><p>Ánh nến chập chờn, lồng đền lớn màu đỏ rủ xuống, bên trong phòng tân hôn vô cùng vui sướng, chỉ là cung điện này quá mức yên tĩnh, lúc này chỉ có một đôi tân nhân vẫn chưa có búi tóc hầu hạ.</p><p>Sau khi bị đưa tới phòng tân hôn, Nguyệt Thiền tiên tử khó mà bình tĩnh được, thật sự nàng rất sợ, chỉ biết ngồi yên nơi đó, cẩn thận đề phòng.</p><p>\"Haizzz, chán quá đi mà!\" Thạch Hạo ngồi bên cạnh chiếc bàn đá một mình uống rượu, tự lẩm bẩm nơi đó.</p><p>Nguyệt Thiền dựng thẳng hai tai lắng nghe, vừa căng thẳng lại vừa không hiểu, yên lặng quan sát tiểu Thạch.</p><p>\"Mấy đứa con của Đại Tráng, Nhị Mãnh, Bì Hầu đều đã chạy đầy đường, rốt cuộc cũng tới phiên ta sao, nhưng mà, giờ ta làm sao có thì giờ chăm sóc tới mấy đứa nhỏ chứ.\" Thạch Hạo khẽ nói.</p><p>Nguyệt Thiền nghe thấy thế thì lông tơ dựng thẳng, da gà nổi hết cả lên, cái tên khốn này đang lảm nhảm gì thế này? Muốn sinh mấy đứa nhỏ...</p><p>Nàng sợ hãi, thân là tiên tử thánh khiết, đừng nói là sinh em bé, dù là ngồi một đêm ở nơi đây cũng đã cảm thấy bị khinh nhờn, so giới giết còn khó chịu hơn.</p><p>Suy nghĩ tới cảnh tượng kia, thân thể Nguyệt Thiền tiên tử run lên một cái, vẻ trấn định và thong dong trước kia đều tiêu biến cả, lúc này chỉ còn cơn ớn lạnh len lõi trong cơ thể mà thôi.</p><p>\"Nguyệt Thiền, tới uống chén rượu đi, chút nữa còn phải vâng theo mệnh lệnh của mẹ ta nữa.\" Thạch Hạo vẫy tay.</p><p>\"Mệnh... lệnh gì?\" Nguyệt Thiền nói chuyện không được tự nhiên, lần đầu tiên trong đời nàng lại thất thố như thế, vẻ sợ hãi không tài nào giấu diễm được.</p><p>\"Mẹ nói, chúng ta sớm sinh dòng dõi, không được một đứa, mà phải ba đứa trở lên.\" Thạch Hạo nói.</p><p>Con mắt của Nguyệt Thiền trợn thật lớn, không tự chủ mà rút lui, đồng thời miệng hít vào hơi khí lạnh, thánh nữ ác độc này quá đáng thật, đây là sự trả thù của bà ta sao?</p><p>\"Tại sao ngươi không nói chuyện?\" Thạch Hạo hỏi.</p><p>\"Ai... ai sinh con cho ngươi chứ, tìm người khác đi!\" Trên mặt của Nguyệt Thiền tuy trắng bóng như ngọc, thế nhưng giờ lại chẳng có chút màu máu nào.</p><p>\"Ta đã kết hôn với ngươi, tại sao phải đi tìm người khác.\" Thạch Hạo lộ vẻ bình thường.</p><p>\"Ngươi cố ý đúng không, hay là cố ý làm ta sợ?\" Sau khi trấn tĩnh lại thì Nguyệt Thiền phán đoán như thế.</p><p>\"Là ngày vui, ta dọa ngươi làm gì chứ, đường đường là tiên tử ngạo thị hồng trần, sao lại có ý nghĩ như thế hả?\" Thạch Hạo cười nói, nó vẫy tay ra hiệu cho Nguyệt Thiền quay lại cùng nó đối ẩm, muốn uống chém rượu giao bôi.</p><p>Nguyệt Thiền không chịu, ngoặt đầu sang một bên, ngồi trên người bất động không thèm nhìn nó.</p><p>\"Nè, tiên tử, đừng nói ngươi lại thích giường chiếu như thế nhen, hơi tí đã đòi lên giường là sao hả?\" Thạch Hạo hỏi.</p><p>Nguyệt Thiền tiên tử nghe thấy thế thì đỏ bừng cả mặt, mắng:\" Ngươi nói nhảm gì thế hả, ai thích giường, nếu có thể thì ta muốn rời đi rồi.\"</p><p>\"Nếu ngươi không muốn lại thì ta lại vậy.\" Thạch Hạo cười hớn hở.</p><p>Nhưng tất cả những việc này rơi vào trong con mắt của Nguyệt Thiền lại trở nên vô cùng kinh khủng, cảm giác như một đại ma đầu đang lại gần, lông tóc cả người đều dựng đứng, lấp tức đứng dậy, nói: \"Ngươi đừng có tới, ta.. sẽ tới!\"</p><p>Ánh trăng như nước từ nơi cửa số chiếu vào, hai người đối ẩm, ly dạ quang tỏa ra ánh sáng lấp lánh, cộng thêm ánh trăng trong veo làm nổi bật vẻ dịu dàng dung nhan của hai người.</p><p>\"Mẹ của mấy đứa nhỏ...\"Thạch Hạo vừa mới mở miệng thì đã bị cắt ngang.</p><p>Thật sự Nguyệt Thiền tiên tử chịu không nổi với cách xưng hô này, đừng nói nàng có đồng ý, dù có đồng ý với cuộc hôn lễ này thì cũng không thể nào cứ mở miệng là gọi như thế được.</p><p>\"Vợ yêu...\" Thạch Hạo thay đổi cách xưng hô, khi thấy nàng không để ý tới, hơn nữa còn đang đề phòng thì nó nở nụ cười, nói: \"Tiên tử của Bổ Thiên giáo từ trước tới giờ đều được thế nhân tôn kính, trảm yêu trừ ma, ngang dọc ngạo thị tám vực, hiện giờ sao lại căng thẳng trong căng phòng tân hôn nho nhỏ này thế?\"</p><p>Bị nó trêu chọc, Nguyệt Thiền vẫn sốt sắng, rất muốn nện cho nó một trận!</p><p>\"Tiểu Thạch, chúng ta hãy bình tĩnh vui vẻ, ngồi thương lượng một chuyện.\" Nguyệt Thiền điều chỉnh lại nhịp hô hấp của mình rồi nói như thế.</p><p>\"Ta rất vui vẻ mà, chỉ là do ngươi đang sốt sắng nên khiến ta hơi cảm động mà thôi, không nghĩ rằng trong lòng ngươi ta lại quan trọng như thế.\" Thạch Hạo với da mặt dày vô đối nói.</p><p>\"Xin ngươi hãy tập trung một chút, ta muốn nói tới việc quan trọng hơn.\" Nguyệt Thiền nói.</p><p>Thạch Hạo lập tức nghiêm túc, chăng chú lắng nghe nàng, nói: \"Đúng là muốn ba đứa, mẹ ta dặn dò như thế với ta, nói là không thể làm mẹ thất vọng.\"</p><p>\"Ba đứa?!\" Nguyệt Thiền rít lên.</p><p>\"Vậy thì... hai đứa thôi, thật sự là không thể giảm nữa đâu!\" Thạch Hạo nghiêm túc nói.</p><p>\"Ngươi... đang nói cái gì thế hả, ai sẽ sinh con cho ngươi, chuyện ta muốn nói không phải là những chuyện này.\" Nguyệt Thiền tức đến đỏ bừng cả mặt, tên quỷ này tuyệt đố đang cố ý.</p><p>\"Không phải ngươi muốn đẻ cho ta sao? Vợ yêu, đừng nói là thân thể của vợ có vấn đề nghe, không sao đâu, ở đây ta có Hoàng kim dịch, có thể trị khỏi cho vợ.\" Thạch Hạo trêu chọc.</p><p>\"Ngươi...\" Nguyệt Thiền tức giận quay đầu.</p><p>\"Nàng là vợ của ta đương nhiên phải sinh cho ta chứ.\" Chẳng biết lúc này Thạch Hạo đã nắm lấy cánh tay của nàng, dưới ánh trắng sáng đẹp, cánh tay này vô cùng xinh đẹp và mịn màn.</p><p>Tu vi của Nguyệt Thiền đã bị phong bế, nguyên thần bị trấn áp, thần giác tự nhiên giảm mạnh, không thể nào thấy rõ được Thạch Hạo hành động khi nào, chỉ là cảm thấy bàn tay của mình bị ai đó nắm lấy.</p><p>Nàng vội vàng rút lại, thần sắc biến ảo, trên gương mặt hoàn mỹ xinh đẹp ấy tràn đầy vẻ bất an và phức tạp, cảm thấy hôm nay không thể thoát thân được rồi.</p><p>\"Thạch Hạo, ngươi muốn cưới ta cũng không phải là không thể.\" Nàng cắn răng, bỗng nhiên nói ra như thế khiến cho Thạch Hạo kinh ngạc không thôi.</p><p>\"Nàng đồng ý?\" Nó không bao giờ tin được, chỉ vừa mới bắt đầu mà Nguyệt Thiền đã chịu xuống nước, nhất định phải cần trải qua quá trình chiến đấu dai dẳng, cần thời gian để giải quyết tất cả.</p><p>\"Tất nhiên, chỉ cần ngươi đáp ứng ta một điều kiện.\" Dưới ánh trắng, Nguyệt Thiền tiên tử càng thêm xinh đẹp, ngoài cửa sổ ánh trăng chiếu lên trên người, vô cùng thanh lệ.</p><p>\"Không đáp ứng!\" Thạch Hạo từ chối thẳng, không cần nghĩ cũng biết, điều kiện kia sẽ hà khắc cỡ nào, còn nữa nó cần gì phải đáp ứng.</p><p>\"Ngươi không muốn nghe qua sao, ngươi nghĩ là vô hại thế nhưng lại là mỹ sự đó.\" Nguyệt Thiền nói, âm thanh bình tĩnh.</p><p>\"Ta có thể không tin.\" Thạch Hạo lắc đầu, uống xong chén rượu rồi đứng dậy, nói: \"Vợ yêu, đêm đã khuya rồi, chúng ta nên đi nghỉ thôi.\"</p><p>Trong lòng ngực của Nguyệt Thiền vang lên những tiếng thình thịch, khó mà bình tĩnh được, hơn nữa trên người nàng da gà nổi lên lớp lớp, vô cùng sốt sắng, nói: \"Chuyện ta muốn nói là cách để bắt được Ma nữ.\"</p><p>\"Hả, là điều kiện này hả?\" Hai mắt của Thạch Hạo lóe lên hào quang, có chút kinh ngạc.</p><p>\"Chỉ cần ngươi bắt được Ma nữ, bắt ả bầu bạn cùng ta trong hoàng cung, chắc chắn ta sẽ thừa nhận cuộc hôn lễ ngày hôm nay.\" Nguyệt Thiền nói, trong con ngươi xinh đẹp lóe lên hào quang rạng ngời, môi đỏ tươi đẹp dưới ánh trăng mấp máy khiến người khác ngẩn ngơ mê mẩn.</p><p>Thạch Hạo mỉm cười, giữa hai người có hận thù quá lớn cho nên Nguyệt Thiền mới dám quyết tâm như thế, coi như đây là điều kiện, muốn nó bắt gọn Ma nữ.</p><p>Hai cô gái này không hổ là đối thủ của nhau, còn kéo tới cả hạ giới này, Nguyệt Thiền tiên tử còn nhớ mãi không quên, còn muốn kéo Ma nữ cùng chìm xuống dưới nước với mình, muốn 'đồng cam cộng khổ'.</p><p>\"Làm sao để bắt được nàng ta?\" Thạch Hạo cười cười hỏi.</p><p>\"Ngươi đáp ứng hả?\" Trong con ngươi của Nguyệt Thiền lóe lên hào quang, nàng rất muốn có thể kéo dài thời gian.</p><p>\"Không đáp ứng, nhưng vẫn cảm thấy hứng thú với việc bắt giữ Ma nữ, nên biết, trong biển ý thức của ngươi, nàng ta cũng muốn trấn áp cả ta.\" Thạch Hạo nói.</p><p>\"Ngươi chẳng có thành ý gì cả.\" Nguyệt Thiền quay đầu sang chỗ khác, mái tóc đen hơi rối, quần áo phất phới dưới gió đêm, tôn lên vóc người tới tuyệt mỹ vô hạn của nàng.</p><p>\"Ta rất có thành ý đó chớ, chúng ta là vợ chồng, nàng hận Ma nữ, cho nên chúng ta đang thương lượng cách để trấn áp nàng ta, không phải rất tốt hay sao?\" Thạch Hạo cười cười lộ hàm răng vô cùng trắng.</p><p>Nguyệt Thiền quay đầu lại nhìn nó, đôi mắt đẹp chớp chớp, cuối cùng chỉ trừng nói chứ không nói lời nòa.</p><p>\"Vợ ngoan, hôm nay chúng ta có chuyện bất đồng nên cũng không cần gấp làm gì, ngày mai hẳn bàn, giờ nên vào mộng đẹp thì hơn.\" Thạch Hạo nở nụ cười tươi rói.</p>", "images": {}, "success": true}