{"id": 529, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-529", "title": "Chương 529: Chủ Thân", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 529: Chủ Thân</h1><p>\"Ta có thể tin?\" Thạch Hạo cười nói, bàn tay lướt qua chiếc lưng trần trắng như tuyết của nàng.</p><p>Làm nó thích thú chính là, trên da thịt mềm mại như tơ lụa lại nổi lên từng hột da gà khi các ngón tay của nó lướt qua.</p><p>Lúc này, lông tóc của Nguyệt Thiền đều dựng hết cả lên, cảm thấy như sâu bọ đang bò qua người chẳng hề dễ chịu chút nào, nói: \"Ta nói là sự thật.\"</p><p>\"Cần gì phải chơi trò đó?\" Thạch Hạo không vừa lòng, khẽ vuốt mái lóc đen bóng của nàng, nói: \"Nên nhớ, ta thần võ ngút trời, mà sao khi ta chạm vào người ngươi lại nổ da gà thế? Không thể tha thứ được.\"</p><p>\"Ta nói thật, tại sao ngươi không tin?\" Cặp mặt đen láy chớp chớp, khuôn mặt vô cùng xinh đẹp và mịm màn hiện lên vẻ quyến rũ khiến người khác khó chống lại được.</p><p>Thạch Hạo nhíu mày, nói: \"Vậy thì theo như ngươi nói, rõ ràng đó là chủ thân của ngươi, là một thể với ngươi, vậy sao lại nói ra những lời này?\"</p><p>Khi nói những lời này thì nó cẩn thận suy nghĩ, phán đoán xem thử là thật hay giả, là muốn kéo dài thời gian?</p><p>Ánh trăng biến mất, mây đen giữa trời càng dày hơn bao phủ lấy Hoàng đô, trong thiên địa trở nên tối tăm, dẫn theo trong phòng tân hôn cũng chẳng có chút ánh sáng nào, bởi vì ngọn nến đã tắt.</p><p>Nhưng mà, thần quang trong đôi mắt của Thạch Hạo lại rất trong, vẫn có thể thấy rõ mọi thứ, thân thể trắng như tuyết nằm bên cạnh càng thêm xinh đẹp, mông lung và óng ánh hơn.</p><p>\"Nàng là nàng mà ta là ta, sau khi chia thành hai thần thai thì chúng ta không thể nào là một nữa, tối thiểu nếu so với trước thì vẫn có điểm khác nhau.\" Nguyệt Thiền nói.</p><p>\"Dù gì thì các ngươi cũng là một, ngươi sẽ phản bội chủ thân ư, sẽ thật sự nhờ tới ta?\" Thạch Hạo cười nhạo, căn bản nó không tin, bàn tay day day lỗ tai của nàng, khiến nơi đó đỏ ửng lên.</p><p>Nguyệt Thiền vỗ mạnh lên bàn tay ấy, trên khuôn mặt xinh đẹp ửng hồng mang theo vẻ ảo não, còn có loại tức giận và xấu hổ muốn chặt đứt cánh tay đó của nó.</p><p>Nàng chính là tiên tử của Bổ Thiên giáo, dù là ở thượng giới cũng cao quý không gì sánh được, lai lịch lại kinh người, không cho phép bất cứ kẻ nào khinh nhờn thế nhưng giờ lại bị người khác đùa giỡn lỗ tai, tùy tiện day day, thật sự vô cùng tức tối.</p><p>Thạch Hạo nở nụ cười, không để ý lắm nói: \"Những lời như thế, còn chưa đủ sức thuyết phục.\"</p><p>\"Ta sợ nàng sẽ giết ta.\" Nguyệt Thiền nói ra câu đó.</p><p>\"Muốn giết thì cũng là giết ta, giết ngươi làm gì, cứu ngươi còn tạm được.\" Thạch Hạo lộ vẻ khác thường, trong lòng suy nghĩ.</p><p>\"Nếu giết ngươi không được thì chắc chắn sẽ giết ta, khi đó sẽ giải quyết được vấn đề.\" Nguyệt Thiền nói, trong mắt lóe lên hào quang rất sáng.</p><p>Chủ thân và thứ thân đều là thân thể máu thịt cả, tất cả đều là thần thai, chỉ cần còn một người thì có thể tái tạo lại một thần thể hoàn mỹ khác.</p><p>Điều kiện trước tiên là một trong hai chủ thân và thứ thân phải có một người chết trước, nếu không, không cách nào tái tạo thần thể thứ ba được.</p><p>\"Thả lỏng chớ có căng thẳng, nàng ta không dám xuất hiện đâu, với lại cũng chẳng bao giờ lại xuất hiện hôm nay cả. Lùi một vạn bước, đó chính là khí phách của nàng ấy, cũng là để đối phó với ta. Nàng là vợ ta, ta sẽ bảo vệ thật tốt cho nàng.\" Thạch Hạo nói.</p><p>Đồng thời nó rất nhiệt tình, lấy tay an ủi, lướt nhẹ qua cơ thể trắng như tuyết ấy, kết quả lại càng khiến Nguyệt Thiền lo lắng hơn, thân thể căng cứng, thật sự giống như một tảng dương chi ngọc thạch vậy.</p><p>\"Haizz, ta đúng là thất bại mà, động phòng với vợ yêu của mình vậy mà lại khiến cho nàng sợ hãi, là đang cố ý đánh vào niềm tin của ta phải không? Nên nhớ ta thần tư ngút trời như thế, nàng làm sao như vậy với ta chứ.\" Thạch Hạo giả vờ tức giận, bóp mạnh lên một ngực đẫy đà của nàng, biểu thị vẻ oán giận.</p><p>\"Ngươi có nghe ta nói không vậy hả?\" Gương mặt của Nguyệt Thiền đỏ bừng, không ngừng bị khinh nhờn thế nhưng khó mà xoay chuyển được cục diện, nàng chỉ biết âm thầm nghiến răng nghiến lợi mà thôi.</p><p>\"Ta đang nghe mà, ngươi nói đi, tốt nhất là nói luôn một lần, đêm dài tuy từ từ trôi qua thế nhưng cũng là đang tri hoãn cảnh đẹp đấy nhá.\" Thạch Hạo nói.</p><p>Bỗng nhiên, chấn động nổi lên khiến thân thể của nó căng thẳng y như Nguyệt Thiền, hai mắt bắn ra hai luồng thần mang cứ như ngọn đèn sáng soi sáng cả tòa cung điện.</p><p>Trong lòng Nguyệt Thiền thất kinh, dáng vẻ của tiểu Thạch giờ khắc này vô cùng tàn nhẫn, dường như trở thành một thiếu niên chiến thần, toàn bộ thân thể đều tỏa ra ánh hoàng kim, mạnh mẽ kinh người.</p><p>Sau một khắc, Thạch Hạo cứ như linh miêu nhảy bật dậy tới cửa sổ đón lấy gió đêm, mái tóc đen rối vời, ngước nhìn bầu trời, nói: \"Sắp mưa rồi à?\"</p><p>Mây đen càng ngày càng nhiều khiến người khác cảm thấy nặng nề, trong lòng ngột ngạt.</p><p>\"Ầm!\"</p><p>Đột nhiên, tia chớp đánh qua bầu trời, gợn sóng kịch liệt, thần năng kinh người.</p><p>Con ngươi của Thạch Hạo nhanh chóng co rút lại, nhìn chằm chằm lên trời cao.</p><p>Tia chớp này rất kỳ lạ, không cỏ đánh ngang trời, cũng không có độ cong nhất định, mà lại đánh thẳng xuống, ánh sáng thông thiên chói mắt, vô cùng kinh người.</p><p>Trong hoàng cung, có một vài thị vệ mạnh mẽ cũng cảm nhận được, tất cả đều ngửa đầu nhìn, trước giờ họ chưa từng thấy tia chớp nào kỳ lạ như thế này, sao lại đánh thẳng từ trên xuống dưới vầy?</p><p>\"Là sao băng!\" Có người kêu to.</p><p>Đêm khuya yên tĩnh bị tiếng la lớn này cắt đứt, rất nhiều người thức tỉnh, toàn bộ thị vệ cứ như lâm phải đại địch, đây có thể là một trận thiên tai khó mà tưởng tượng nổi!</p><p>\"Quả nhiên là sắp mưa rồi, nhưng mà sao lại là mưa sao băng!\" Ánh mắt của Thạch Hạo khiếp người nhìn bầu trời đêm. Những thiên thạch lao xuống vuông góc từ phía trên đám mấy đen kia, tốc độc cực nhanh, ánh sáng như cầu vòng, đuối sang kéo sau rất dài, uy thế kinh người.</p><p>Loại thiên tai này đừng nói là hoàng cung, dù là một tòa thành khổng lồ cũng phải bị phá hủy, hóa thành phế tích, thậm chí một phương thiên địa cũng phải lún xuống, trở thành kiếp thổ.</p><p>Quá dày đặc, từng luồng sao băng chiếu sáng cả bầu trời đêm, nối liền cả trời và đất, vô cùng đồ sộ!</p><p>Toàn bộ sao băng đều tập trung về một chỗ - Hoàng cung!</p><p>Không có một ngôi sao nào chệch quỹ tích này, toàn bộ rơi xuống ngoài thành, đây cũng không phải do trời đất nổi giận mà là có người khống chế, đúng là khổng lồ vô biên, dù là Tôn giả cũng phải run rẩy.</p><p>Rõ ràng là thiên uy, thế nhưng lại do một sinh linh khống chế, việc này đủ cả thế gian khiếp sợ, đại sát kiếp như vầy có thể xóa bỏ vô tận sinh linh.</p><p>\"Nàng... thật sự đã đến!\" Nguyệt Thiền đứng dậy, chẳng thèm đế ý tới da thịt đang lộ ra mà từ từ tiến tới trước cửa sổ, ngước mắt nhìn lên trời cao, ánh mắt phức tạp.</p><p>\"Nói như thế, lúc nãy là ngươi gạt ta, cũng không hề biết nàng sẽ tới?\" Thạch Hạo quay đầu nhìn nàng.</p><p>Trong cặp mắt của Nguyệt Thiền lóe lên ánh sáng thần thánh, không ngừng biến ảo sinh ra hình ảnh vô tận, không biết đang suy nghĩ gì nhưng lại có vẻ xuất thần.</p><p>Nàng băng cơ ngọc cốt, dưới 'tia chớp' kia lại càng thêm rạng ngời, toàn bộ thân thế cứ như là một tác phẩm nghệ thuật bậc nhất, xinh đẹp không chút tỳ vết.</p><p>\"Vừa nãy dám lừa ta, đáng phạt.\" Thạch Hạo nói, ôm chặt lấy ngọc thể cao ráo bên cạnh rồi cúi đầu hôn nhẹ lên đôi môi đỏ mọng ấy.</p><p>Nguyệt Thiền thức tỉnh liền giật mình, có hoảng loạn, có kinh ngạc, tình huống nguy cấp như vậy mà nó còn bình tĩnh như thế, còn làm như vậy nữa.</p><p>\"Sau này sẽ từ từ phạt nàng!\" Thạch Hạo nói, ôm chặt eo thon ấy mà chẳng hề rời tay, phòng ngừa nàng né tránh, cả hai cùng đứng nhìn mưa sao băng.</p><p>Đã bao nhiêu năm rồi, loại thiên tai đáng sợ này chưa hề diễn ra, tất cả đều tập trung hướng hoàng cung, thiên thạch như mưa lớn trút xuống, ánh sáng rọi thiên địa.</p><p>Trận pháp thần linh có thể bị xuyên thủng hay không? Nguyệt Thiền hoảng sợ, hiển nhiên loại 'thiên tai' này được chuẩn bị đầy đủ, thần uy mênh mông khó mà chống đỡ được.</p><p>Hoàng cung đại loạn, tiếng kinh hô không ngừng vang lên, tất cả mọi người đều cảm thấy ngày tận thế xuất hiện, cảnh tượng quá đáng sợ.</p><p>\"Ầm!\"</p><p>Rốt cuộc, ngôi sao băng thứ nhất hạ xuống, những thứ xung quanh đều bị phá tan, nện thẳng vào phía trên Thiên cung đầy hùng vĩ kia, ánh sáng thần thánh sáng rực lóe lên, gợn sóng to lớn kinh khủng vô cùng.</p><p>Thời khắc này, mọi người gần như là nghẹt thở, ngay cả nhịp tim cũng dừng lại.</p><p>Uy năng vô lượng va chạm với hoàng cung Thạch quốc, kinh thiên động địa, thế nhưng khi sao băng này chạm tới trước Thiên cung thì lập tức nổ tung, mưa ánh sáng bùng phát về bốn phía.</p><p>Đất rung núi chuyển, ánh sáng thần thánh vô lượng chói mắt bao phủ nơi đây, toàn bộ hoàn cung đều run rẩy.</p><p>\"Không phá thủng được!\" Rất nhiều người vui mừng, phát ra tiếng gào lớn.</p><p>Mỗi toàn cung điện đều phát sáng, hàng loạt ký hiệu cổ xưa bao phủ cứ như là pháp khí khổng lồ thức tỉnh, trên bề mặt những dấu ấn được khắc sáng rực, các hoa văn của trận pháp hiện lên.</p><p>Sao băng cứ như thác nước, cứ như muốn phá tan thế giới này, từ trên tầng mấy đen kia không ngừng lao xuống bên dưới, từng chùm sáng tráng xóa nối liền cả trời với đất.</p><p>Thần uy như thế này, sức người không cách nào chống lại được, nếu như bị rơi trúng dù là Tôn giả cũng thành tro tàn.</p><p>Điều vui nhất chính là, trận pháp của hoàng cung Thạch quốc không ngừng phòng hộ, giờ phút này cũng không có bị đột phá, mỗi ngôi sao băng nổ tung trong hư không hóa thành ánh sáng óng ánh.</p><p>Bên trong hoàng cung, mọi người hoan hô, thiên uy này tuy kinh khủng, đủ để hủy diệt rất nhiều tòa thành khổng lồ, thế nhưng lúc này lại bị trận pháp thượng cổ chặn đứng.</p><p>Mặc cho từng luồng ánh sáng thông thiên lao xuống, đánh thẳng vào cung điện thế nhưng tất cả đều nổ tung, không có một ngôi nào có thể xuyên thủng vào trong.</p><p>Thạch Hạo nheo mắt lại, tinh quang kinh người, nếu không phải khi vừa trở về từ Huyền vực, nó sử dụng rất nhiều thần liệu được mang về từ Bất Lão sơn nhờ Đả Thần Thạch bố trí trận pháp thần linh, nói không chừng hoàng cung này muốn bị công phá rồi.</p><p>Thiên uy vô tận, thân thể của Nguyệt Thiền run lên nhìn về một phương nào đó.</p><p>Thạch Hạo ngẩn đầu, mắt thần như điện xuyên thấu qua mưa sao băng, trong đôi mắt ấy ánh lên chùm sáng kinh người, nó nhìn thấy một bóng người trong tầng mây, nàng thần tư ngọc cốt, được hào quang mông lung bao phủ, siêu nhân trên trần thế, cứ như là một vị thần đang dõi mắt nhìn mặt đất bao la bên dưới.</p><p>Nàng có khí tức thần thánh, so với Nguyệt Thiền thì muốn mạnh mẽ hơn, đậm đặc hơn, tựa hồ đã gần với Tiên, hoàn toàn ngăn cách với trần thế, cao cao tại thượng.</p><p>Không thể nào nhìn thấy được hình dáng của nàng, toàn thân đều được hào quang bao quanh, mà lúc này nàng cũng nhìn tới Thạch Hạo, ánh mắt lóe lên thế nhưng không có chút gợn sóng nào.</p><p>Thạch Hạo biết, chủ thân cùng với thứ thân với khoảng cách đủ gần thì có thể giao cảm với nhau, như làm một thể.</p><p>Nhìn bóng người thánh khiết cao cao tại thượng ấy, nó nở nụ cười tươi, sau đó quay đầu hôn lên đôi môi đỏ của Trích tiên tử bên cạnh.</p><p>Lúc này, không riêng là Nguyệt Thiền thất kinh, mà tiên thể thánh khiết đang đứng giữa trời nhìn xuống kia cũng run lên, sóng năng lượng tỏa ra vô cùng mãnh liệt.</p>", "images": {}, "success": true}