{"id": 524, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-524", "title": "Chương 524: Bắt Giữ Tiên Tử", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 524: Bắt Giữ Tiên Tử</h1><p>Biển ý thức của Nguyệt Thiền vô cùng mênh mông, trong suốt tinh khiết chẳng chút tỳ vết nào, giống như là biển Tiên giới dưới ánh trăng vậy, lưu chuyển ánh sáng bất hủ lộng lẫy.</p><p>Thạch Hạo và Ma nữ ngồi xếp bằng, trận chiến này kéo dài trong thời gian rất lâu nên cả hai cần thổ nạp và điều chỉnh, khôi phục lại lực thần thức.</p><p>Bên cạnh, tuy Nguyệt Thiền đã bị bắt giữ thế nhưng phong thái vẫn kinh diễm như trước, cơ thể trắng mịn, trong sáng thánh khiết, ánh sáng thần thánh tỏa ra, ngay cả sợi tóc cũng phát sáng.</p><p>Nàng giống như là thần chỉ, tuy là tù nhân thế nhưng lại rất bình tĩnh chẳng chút ưu sầu, trông rất siêu phàm thoát tục, mỗi một tấc máu thịt đều lấp lánh, mỹ lệ hoàn mỹ.</p><p>Dáng vẻ này cả thế gian khó mà tìm được, vẫn cao cao tại thượng như xưa, vẫn nghiêng nước nghiêng thành, khí chất cũng như thế, khi cặp mắt nhấp nháy thì linh khí xuất hiện, nàng bình tĩnh và yên lặng suy nghĩ tất cả những thứ này.</p><p>\"Tỷ tỷ, tỷ thật thảnh thơi hơ, hiện tại đã bị tóm lấy, nguyên thần thì bị phong ấn ấy vậy mà vẫn bình tĩnh như thế, muốn tìm cách lật ngược tình thế à?\" Ma nữ mở miệng đầy mệt mỏi.</p><p>Nàng cũng rất tuyệt mỹ nhưng lại có khí chất khác, nếu Nguyệt Thiền thần thánh hoàn mỹ thì nàng lại có thêm một chữ 'ma', cũng xinh đẹp nhưng lại lẳng lơ, kèm theo chút gian xảo.</p><p>\"Bép!\"</p><p>Ma nữ rất ác ý, bép một tiếng, vỗ mạnh lên cặp mông nẩy nở của Nguyệt Thiền, cố ý khinh nhờn loại thánh khiết kia, cười đến mức ôm cả bụng, nói: \"Nguyệt Thiền tỷ tỷ, vẻ siêu trần thoát tục của tỷ thật sự khiến muội rất đố kị đó nghen.\"</p><p>\"Ma đầu, bỏ tay ngươi ra đi, muốn cướp tiên tử với ông à!\" Thạch Hạo nói lời đầy chính nghĩa.</p><p>Ma nữ ngạc nhiên, sau đó là cười to không thôi, cả người rung lên, eo thon đong đưa, ngã tới ngã lui, nói: \"Ma đế, ngươi cũng dám cướp ni cô với bần đạo à?\"</p><p>\"Nàng là của ta.\" Thạch Hạo đi tởi, đẩy cánh tay nàng ra.</p><p>Trận đại chiến kết thúc, tuy kẻ địch đã bị bắt giữ thế nhưng hai bên vẫn không ngừng tranh đấu vô cùng kịch liệt, thần chi trong biển ý thức của đối phương vượt quá sức tưởng tượng, tiềm lực cực lớn, thần năng vô tận.</p><p>Nếu không phải có Trấn thần châu thì trận chiến này tuyệt đối không có kết quả như thế này!</p><p>Trên người của Nguyệt Thiền phát sáng, đó là từng sợi xích thần trật tự mà kẻ địch đã bố trí, cứ như là xiềng xích khóa chặt nàng lại, khó mà trốn thoát được.</p><p>Nàng mặc một thân áo trắng, cơ thể trắng loáng, mái tóc đen láy bị xích trần khóa lại như thế, xác thật cứ như là khinh nhờn, cũng có vẻ thướt tha và mê hoặc vô cùng đặc biệt.</p><p>Cho dù nàng dùng sức bao nhiêu thì cũng không thể nào tránh thoát được, sợi xích thần kia đã khóa chặt tới tận nguyên thần, giam cầm một thân đạo hạnh của nàng, khiến cho thần chi mất đi thủ đoạn nên có của mình.</p><p>Đồng thời, viên thạch châu trấn áp ngay nơi mi tâm của nàng không ngừng buông xuống từng tia sáng trong suốt, ngưng kết thành từng ký hiệu tiến vào trong thân thể thánh khiết của nàng, tiến hành phong ấn.</p><p>Sự ràng buộc này càng lúc càng chắc chắn, khó có thể thoát khỏi được, nàng đã trở thành một tù nhân vô cùng xinh đẹp.</p><p>Mặc dù đang ở trong biển ý thức, tất cả đều do nguyên thần biến thành nhưng toàn bộ đều rất chân thật, thậm chí cảm giác còn rõ ràng hơn cả bên ngoài thân thể nữa.</p><p>Vẻ mặt của Nguyệt Thiền vẫn rất bình thản, nói: \"Trong tương lai sẽ rõ toàn bộ thôi.\" Lời này là nói cho hai người kia nghe, sau đó nhìn về phía Thạch Hạo, như là đang nhắc nhở: \"Ngươi đang bay nhảy cùng với sinh vật nguy hiểm nhất đấy.\"</p><p>Ma nữ cười yếu ớt, vẻ mê hoặc này khiến người khác khó mà chống cự lại được, một nụ cười này có thể sinh ra trăm ngàn vẻ đẹp, chiếc đuôi trắng như tuyệt phe phẩy, nói: \"Tỷ tỷ, phải có chừng có mực chứ, loại xích mích này cũng chẳng có ý nghĩa gì đây.\"</p><p>Sau đó, nàng đưa tay nặn nụ cười trên gương mặt của Nguyệt Thiền, nâng cầm lên nói: \"Cám giác giống như thật.\"</p><p>\"Buông ra, là vợ ta đó.\" Thạch Hạo kéo Nguyệt Thiền về sau, không cho Ma nữ giở trò nữa.</p><p>\"Chẳng có chút lương tâm gì cả, người vợ này của ngươi dù gì cũng có phần công lao của ta nên ngươi mới có thể trấn áp được, dù thế nào cũng phải để nàng theo ta hai ngày chứ?\" Ma nữ cười nói.</p><p>\"Không thương lượng gì cả, mẹ của bọn nhỏ sao có thể cho người khác mượn chứ, đừng có mơ nữa!\" Thạch Hạo từ chối đầy chính trực.</p><p>Thân thể của Nguyệt Thiền rất cân xứng và cao ráo, tuy thánh khiết như tiên thế nhưng vóc người cũng vô cùng 'ngon', Thạch Hạo nhẹ nhàng ôm lấy vòng eo nhỏ xinh này khiến cho nàng nhíu mày khó chịu, dù bình tĩnh tới mức nào đi nữa thì gặp tình huống này cũng không thể nào coi như không có gì được.</p><p>Nếu như ngẫm nghĩ về tương lai sau này thì trong lòng nàng xuất hiện vẻ căng thẳng khó tả, nghĩ tới tình huống kia thì trên tấm thân ngọc ngà trắng trẻo của nàng lại sởn cả gai ốc.</p><p>\"Ấy da, thân thể của tỷ tỷ sao lại căng thẳng như vậy, chẳng lẽ đang phấn khích hả?\" Ma nữ cười hì hì, cặp mắt to khẽ đảo, đưa tay sờ về phía trước.</p><p>\"Chớ có lộn xộn.\" Thạch Hạo nhẹ nhàng kéo tấm thân tiên tử trong vòng tay lướt sang bên cạnh.</p><p>\"Ngươi không muốn trấn áp luôn cả nàng sao?\" Cảm giác mềm mại cứ như là trong hiện thực vậy, một làn hương thơm thổi tới bên tai của Thạch Hạo, Nguyệt Thiền nói nhỏ, muốn nó ra tay trấn áp Ma nữ.</p><p>Thạch Hạo quay đầu lại, chóp mũi hai người chạm vào nhau, nó bình tĩnh nhìn nàng.</p><p>\"Nè, đừng có tự nhiên như chốn không người thế nghe, các ngươi còn chưa có động phòng đấy, còn nữa, âm thầm truyền âm thần thức cho nhau, là muốn mưu tính ta hả?\" Ma nữ tựa cười nhưng chẳng phải cười, nhìn Nguyệt Thiền, nói: \"Tỷ tỷ, toàn bộ đều phí công mà thôi.\"</p><p>Nguyệt Thiền đằng sau cánh cửa hoàng kim kia dứt khoát và bình tĩnh hơn hẳn 'nàng' trong ngày thường kia, đối diện với tình huống này lại vẫn bình tĩnh như trước.</p><p>\"Ta có một bí pháp có thể thử trấn áp nàng xem sao.\" Nguyệt Thiền kề sát người nó, hai gương mặt như dính vào nhau, thổi 'hơi' thơm ngát, môi đỏ mọng nước.</p><p>\"Cẩn thận nàng lật ngược tình thế.\" Đúng lúc này Ma nữ mở miệng, nhắc nhở nó.</p><p>\"Hiện tại ngươi mà không ra tay thì sẽ vô cùng nguy hiểm, nàng có thể sẽ dùng Trấn thần châu trấn áp cả ngươi, đến lúc đó hối hận thì cũng đã muộn.\" Nguyệt Thiền khẽ nói.</p><p>Sắc mặt của Thạch Hạo bình tĩnh, loại nữ nhân lợi hại như thế này quả nhiên khiến người khác đau đầu, cả hai cô gái này đều rất khó để đối phó, một người là tù bình còn một người là liên minh, thế nhưng chẳng ai khiến nó yên tâm cả.</p><p>\"Nên kết thúc cục diện thôi, tỷ tỷ cũng không nên có ý đồ xấu nữa.\" Ma nữ ấn tay một cái, một chùm sáng thần bí bay ra, cùng lúc đó Trấn thần châu xoay tròn, vô số ký hiệu bay ra.</p><p>Những ký hiệu này mang theo sương mù, phù văn vô cùng kỳ lại tiến vào trong cơ thể của Nguyệt Thiền, khiến thân thể nàng chấn động, nàng biết tất cả đều đã muộn, khó mà thoát khỏi được.</p><p>Lúc này, nàng nhìn về phía Thạch Hạo, đối mắt đẹp lóe lên, chẳng lẽ lại rơi vào trong tay nó? Còn có ả Ma nữ kia nữa, làm sao đối kháng đây.</p><p>\"Công việc thành công!\" Ma nữ vô cùng vui sướng, sợi tóc tung bay, phong thái tự tin, mị lực kinh người.</p><p>\"Ngươi tin chắc sẽ trấn áp được nàng?\" Thạch Hạo truyền âm.</p><p>\"Yên tâm, tất cả đều nằm trong lòng bàn tay ta.\" Ma nữ đáp.</p><p>Thạch Hạo liếc nhìn viên thạch châu nơi mi tâm của Nguyệt Thiền, Nhân hoàng ấn trên đầu nó phát sáng, long khí buông xuống càng nhiều hơn, cứ như là màn mưa bao phủ thân thể.</p><p>Viên thạch châu này thần bí và mạnh mẽ như vậy, nếu như đối phó nó thì sức uy hiếp cũng rất là cao.</p><p>\"Hà hà...\" Ma nữ nở nụ cười, nói: \"Thiếu nam, hay là ngươi cho ta thử một chút được không?\"</p><p>Thạch Hạo cười nhạt, nói: \"Ngươi cũng muốn ra tay với ta?\" Trên đầu nó, bảo ấn ôn hòa, số mệnh của một quốc gia bao phủ, càng ngày càng khó lường.</p><p>Ma nữ mi mục như họa, càng ngày càng xinh đẹp, nói; \"Thạch châu này của ta chính là chí bảo thượng cổ, cũng chẳng phải là hàng nhái hàng đểu gì, có thể trấn áp thiên hạ.\"</p><p>Thạch Hạo không nói, bình tĩnh nhìn nàng.</p><p>Đôi mắt của Ma nữ lỏe lên ánh sáng kỳ lạ như là đang do dự, lại giống như hù họa Thạch Hạo, nói; \"Ngươi cảm thấy ta nên làm thế nào?\"</p><p>\"Tùy ngươi.\" Thạch Hạo nói.</p><p>\"Haizz, thật khiến người ta đau đầu mà.\" Ma nữ day day vầng trán của mình, như đang suy tính, cặp mắt chớp nháy, sau đó quấn quấn lọn tóc, nói: \"Bỏ đi, ta hay là thi hành kế hoạch bồi dưỡng Thiếu nam vậy.\"</p><p>Môi đỏ của Nguyệt Thiền hé mở, truyền âm bên tai Thạch Hạo, nói: \"Nàng không phải đang hù dọa ngươi đâu, cũng chẳng phải là nói đùa, vừa nãy gần như nàng đã muốn động thủ rồi, chỉ là có chút kiêng kỵ, nàng rất thông minh, xưa nay những chuyện không nắm chắc thì sẽ không bao giờ làm.\"</p><p>Sắc mặt Thạch Hạo vẫn bình tĩnh, thế nhưng lại trong tình trạng đề phòng cao độ, bất kể là tiên tử của Bổ Thiên giáo hay là Ma nữ của Tiệt Thiên giáo, nó đều cần phải cẩn thận cư xử, không được có chút bất cẩn nào.</p><p>\"Ta đột nhiên cảm thấy, tìm vợ thì nên tìm những người bình thường đơn giản thôi, nữ nhân mà có tâm tư quá lớn ở bên cạnh, thật sự khiến người khác đau đầu mà.\" Thạch Hạo nói.</p><p>\"Nữ nhân mà lợi hại thì sẽ trợ giúp rất lớn cho tương lai của ngươi, đương nhiên phải xem thủ đoạn của ngươi như thế nào nữa đã, làm cách nào để dạy bảo Nguyệt Thiền tỷ tỷ, đó là một cửa ải vô cùng khó.\" Vẻ mặt của Ma nữ như mặt trời sáng rực, hơi mỉm cười nói; \"Cứ để cho ta thì bảo đảm ngươi sẽ không cần phải nghĩ nhiều đâu, với lại ngươi cũng chẳng thuộc giống của ta.\"</p><p>\"Giống?\" Thạch Hạo bình tĩnh, sau câu nói này Ma nữ cũng buông lơi, nhưng mà cũng hợp với tính cách của nàng.</p><p>Bỗng nhiên, thạch châu run nhẹ, một luồng sức hút cực lớn sản sinh, dù là Thạch Hạo cũng thất kinh và đôi chút sợ hãi.</p><p>Thân thể của Nguyệt Thiền run lên, nơi mi tâm phát sáng, một làn khí trong suốt bay ra hóa thành một bông hoa đại đạo, thế nhưng lại bị thạch châu chém đứt hút vào trong viên châu.</p><p>Sau đó, làn khí trong suốt đó càng mạnh hơn lần nữa từ nơi mi tâm hóa thành một bông hoa đại đạo, nhưng cũng lần nữa bị Thạch Hạo hút vào trong.</p><p>Cuối cùng, khi làn khí trong suốt thứ ba bị hấp thu thì viên châu này xoay tròn khôi phục về lại hình dáng xù xì và bình thường vốn có của mình, sau đó bay về lòng bàn tay của Ma nữ.</p><p>\"Ma nữ, ngươi rất giỏi, chém Tam hoa đoạt lấy đạo quả của ta.\" Nguyệt Thiền với vẻ mặt lạnh lùng nói, thế nhưng lời nói phát ra lại rất bình tĩnh.</p><p>Ma nữ nâng thạch châu, cảm ứng thật cẩn thận, bỗng nhíu mày, nói: \"Nguyệt Thiền, tỷ thật lợi hại, ngay cả tình huống này mà cũng không buông tha.\"</p><p>Sau đó, nàng ra hiệu cho Thạch Hạo rút khỏi khu biển ý thức tinh khiết và mạnh mẽ này.</p><p>Sau một khắc, tinh quang lấp lánh, nguyên thần của Ma nữ và Thạch Hạo bay ra ngoài, nhanh chóng trở lại vị trí cũ rồi cả hai từ từ đứng dậy từ dưới đất.</p><p>Cùng lúc đó, Nguyệt Thiền cũng mở mắt, lần này nguyên thần dã bị phong ấn, xác thật mà nói nàng đã mất đi thủ đoạn cuối cùng, không còn lá bài tẩy nào nữa.</p><p>\"Ma nữ, ngươi đạt được áo nghĩa cao nhất của Bổ Thiên giáo?\" Thạch Hạo hỏi.</p><p>\"Không có!\" Ma nữ lắc đầu lý sự, ánh mắt trong veo nhìn về Nguyệt Thiền tiên tử, nói: \"Tỷ thật quyết đoán, tự trói lấy ấn ký của mình.\"</p><p>\"Ngươi rõ ràng đã đạt được đạo quả của ta, đã thu được tất cả, hiện giờ lại còn trách cả ta, chẳng lẽ không muốn chia sẻ cho Thạch Hạo à?\" Nguyệt Thiền nói.</p><p>\"Nói bậy, thần ấn mà tỷ kết thành vẫn không có bị thạch châu rút lấy những áo nghĩa kia.\" Vẻ mặt của Ma nữ chẳng hề tử tế gì, lần nữa hiện lên sát khí, nói; \"Thật sự nghĩ rằng ta không dám giết ngươi à?\"</p><p>Thạch Hạo sờ sờ cằm, nói: \"Ta muốn nghiên cứu thử các biến hóa của Bổ Thiên thuật, chân long và cả tiên hoàng kia nữa, hai người ai sẽ tỏ lòng thành đây?\"</p><p>\"Ngươi đã chém ba bông hoa đại đạo nguyên thần của ta, đã đạt được tất cả, giờ còn làm ra điệu bộ này...\" Nguyệt Thiền lắc đầu.</p><p>\"Nguyệt Thiền, tỷ đừng có vu khống nhen, là tù binh thì nên giác ngộ chớ.\" Ma nữ nói, thạch châu trong lòng bàn tay xinh đẹp kia phát sáng, nói: \"Tỷ tự phong bế ấn ký, giấu hết toàn bộ bên trong ấn ký bản nguyên, chớ ép ta vì sao lại cưỡng đoạt nhá.\"</p><p>Đột nhiên, bốn phía xuất hiện hàng loạt ký hiệu, bao phủ kín cả hư không, trận pháp bao phủ trận pháp, tổng cộng có năm tầng, đều là trận pháp thần linh phong tỏa nơi này lại.</p><p>\"Ha vị, tới cùng thì ai có thể dạy ta bảo thuật?\" Thạch Hạo hiền lành hỏi.</p>", "images": {}, "success": true}