{"id": 520, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-520", "title": "Chương 520: Rời Đi", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 520: Rời Đi</h1><p>Cổ thụ Thái dương run lên, khắp thân cây vang lên những tiếng rào ào, ánh sáng vàng óng lộng lẫy phát ra, gợn sóng mênh mông khuếch tán.</p><p>Nên biết, cái cây này rất thông thiên, mỗi một chiếc lá đều vô cùng lớn, có thể nâng cả một ngọn núi, toàn bộ chấn động cứ như cả thiên địa đang nổ vang vậy.</p><p>Bầu trời nứt ra, cổ thụ to lớn nâng núi Thế giới, cổ điện Hỗn độn lên rồi nhằm về hư vô!</p><p>Mọi người bị chấn động ngã xuống dưới, không cách nào đặt chân ở bên trên cây cổ thụ được, tất cả đều rớt xuống biển dung nham.</p><p>\"Cứ thế rời đi?\" Mọi người đều nghẹn họng trừng mắt, cây cổ thụ muốn rời khỏi giới này.</p><p>Bọn họ rơi nhanh xuống dưới, tiếng xé gió vù vù bên tai, trong lúc rơi xuống họ nhìn thấy những lá hoàng kim nơi các cành cây, có người muốn dừng lại thế nhưng không cách nào bám vào được.</p><p>Trên mỗi lá cây đều thai nghén một ngôi sao, cảnh tượng kỳ lạ vô cùng.</p><p>\"Ta không cam lòng!\" Có Tôn giả hét lớn, rõ ràng đã tiến vào cung điện đó, nhìn thấy hai khối cốt thư thế nhưng lại vụt mất như vậy.</p><p>Sương mù màu vàng tràn ngập, hào quang rực rỡ lưu chuyển, cành lá vù vù cứ như là âm thanh biển gầm truyền tới, thần thánh và an lành, cả người hắn khí thế tỏa ra khiếp người bay thẳng lên trời cao.</p><p>Rất nhiều người trong lúc bị rơi xuống muốn tóm lấy thứ gì đó, thế nhưng đáng tiếc là không cách nào chạm tới thần thụ màu vàng kia.</p><p>\"Ầm ầm ầm!\"</p><p>Rễ cây từ trong biển dung nham lao xượt qua tất cả mọi người, rễ vàng óng ánh và sáng rực rút lấy tinh khí tám hướng, địa hỏa dịch bên dưới từ từ khô cạn.</p><p>\"Vù vù!\"</p><p>Cuối cùng, tất cả mọi người rơi vào trong biển dung nham, họ ngửa đầu quan sát cây cổ thụ Hoàng kim từ từ xa dần rồi tiến vào trong một khe lớn, biến mất khỏi giới này.</p><p>\"Vì sao lại như thế?!\" Có người cảm thán.</p><p>\"Chí còn chút nữa thôi là đoạt được hai bộ tiên kinh kia, quá đáng tiếc, chỉ có thể trơ mắt nhìn nó biến mất.\" Có Tôn giả rít gào.</p><p>Cổ thụ Hoàng kim rời đi thì pháp tắc nơi đây xảy ra biến hóa, biến dung nham từ từ hóa thành mặt đất cứng rắn, đồng thời mọi người cũng có thể phi hành.</p><p>\"Địa hỏa dịch...\" Thạch Hạo thầm than thật đáng tiếc, khi cây Thái dương bay lên thì rễ hoàng kia to lớn ấy cũng cuốn lấy rất nhiều tinh hoa, hút khô cả biển đỏ này.</p><p>Một chấm kim quang đi vào trong sợi tóc của nó, Hoàng điệp đã trở lại, lần nữa hóa thành một hạt châu màu vàng óng, vẫn may là không có việc gì, lúc này đã trở lại bên người nó.</p><p>Mặt đất rất nóng, mây mù phiêu lãng bên trên, chẳng có sức sống gì cả, cứ như là một thế giới hoang tàn vậy.</p><p>Đám Tôn giả tiếc nuối, rất nhiều người đau xót, rõ ràng là vận may lớn, gần như đã tới tay ấy thế mà lại để tuột mất.</p><p>\"Chỉ thiếu chút nữa thôi!\" Đến cả cô gái dịu dàng như Lam Vũ cũng nắm chặt tay, trong cặp mắt to ánh lên vẻ tiếc nuối.</p><p>\"Hẳn là tiến vào thượng giới rồi.\" Hồng Hoàng giơ nắm đấm nhỏ tràn ngập vẻ thất vọng, ngửa đầu nhìn trời cao.</p><p>Đám Thủy Nguyệt, Tuyên Minh cũng phán đoán như thế, lúc đó bọn họ cảm nhận được khí tức đầy quen thuộc ở thượng giới, thế nhưng tiếc là bọn họ bị đẩy rơi xuống, không cách nào trở lại được.</p><p>\"Thượng giới lớn biết dường nào, hơn nữa lỡ tiến vào tinh phần, âm vực gì đó thì ai cũng chẳng làm được, cái cây này có linh, nhất định sẽ né tránh tất cả mọi người.\" Bích Cổ thầm than.</p><p>\"Nhóc con, đều do ngươi cả, nếu sớm giao sách quý ra thì làm sao tới mức này chứ!\" Một vị Tôn giả căm hận, nhìn về phía Thạch Hạo.</p><p>Bọn họ đã bắt được Tôn giả của tộc Kim ô, nghĩ rằng hắn có thể nắm giữ cốt thư, do đó mới tách bí lực trong cổ điện Hỗn độn kia, thế nhưng vẫn chậm một bước.</p><p>\"Mắc mớ gì tới ta?\" Thạch Hạo liếc hắn một cái.</p><p>\"Nếu không phải là ngươi, chúng ta đã đoạt được một bộ cốt thư rồi.\" Người khổng lồ hoàng kim bị Thạch Hạo chém đứt một cánh tay, lúc này cũng rít gào.</p><p>Tên Tôn giả bị thương nặng như vậy cũng không thể chữa trị ngay tức khắc dược, trong mắt hắn hàn quang hiện lên, đằng đằng sát khí.</p><p>\"Không phục thì cứ tới đây!\" Vừa rơi xuống mặt đất, không còn những thứ quái lạ như trên hoàng kim thụ nữa nên Thạch Hạo cũng chẳng hề sợ hãi, hờ hững nợ nụ cười.</p><p>\"Chư vị, chúng ta liên thủ bắt hắn, lúc nãy khi cầm khối cốt thư chắc hắn cũng đã nhìn qua nội dung bên trong, khẳng định nhớ một vài kinh văn nơi ấy.\" Rắn chín đầu đứt đuôi thế nhưng sức chiến đấu chẳng hề giảm, lúc này lạnh lẽo lên tiếng.</p><p>Nó thuộc tộc Xà, khí tức lạnh lẽo âm trầm, hàn quang trong mắt khiến người khác cảm thấy chẳng hề thoải mái, sau khi bị liếc một cái thì cảm thấy như có sâu bò trên người vậy.</p><p>Con mắt của rất nhiều người sáng rực lên, hai bộ cổ kinh kia Thạch Hạo từng nắm trong tay, rất có khả năng đã xem qua, vì thế suýt tí nữa đã bị Lam long đánh trúng, có thể nắm được một chút kinh văn ben trong.</p><p>\"Tiểu đạo hữu, chúng ta đều cùng xông vào cổ điện, ngươi đạt được tạo hóa thì nên chia sẻ cùng mọi người, không thể nào độc chiếm như thế được?\" Kiến tử kim nói rồi bước lên trước, những Tôn giả khác cũng âm thầm vây xung quanh.</p><p>Đám Tuyên Minh, Bích Cổ, Thủy Nguyệt yên lặng đứng một bên quan sát, bọn họ cũng hoài nghi Thạch Hạo biết một ít kinh văn.</p><p>\"Đó là tiên kinh, cũng chẳng phải là truyền thừa con sâu cái kiến gì, ngươi cảm thấy ta chỉ cần liếc mắt là có thể nghi nhớ kinh văn à?\" Thạch Hạo hỏi ngược lại, mang theo vẻ chế nhạo.</p><p>Ai cũng biết, truyền thừa càng mạnh mẽ thì phù văn sẽ càng phức tạp, ví như pháp môn Côn bằng, chỉ có một ký hiệu quan trọng nhất thế nhưng càng quan sát thì càng biến hóa vô tận, cứ như là ngân hà đang chuyển động vậy.</p><p>Rắn chín đầu, Kiến tử kim đều lộ vẻ chẳng hề hiền lành chút nào, thiếu niên này đang trêu chọc sâu kiến, chẳng phải đang chế giễu chúng sao?</p><p>\"Dấu ấn nòng cốt quả là trong thời gian ngắn khó mà nhớ kỹ được, thế nhưng một vài phù văn dễ hiểu ban đầu thì đều có thể ghi nhớ được.\" Cổ thụ Thiết huyết nói rồi nhìn về phía Thạch Hạo.</p><p>\"Mắc mớ gì tới ngươi, đừng nói là ta không đạt được, dù có đạt được thì đã sao, cũng không phải là chuyện của các ngươi. Mới vừa rồi còn vây công ta, giờ còn muốn ta chia sẻ? Cứ ôm cái mộng lớn thanh thu của các ngươi đi!\" Lời nói của Thạch Hạo chẳng hề nghiêm túc, ngược lại còn mang theo tâm tính của một thiếu niên.</p><p>Mọi người xúm lại thế nhưng cũng không ai dám làm bậy, trận chiến vừa rồi, Thạch Hạo sớm đã chứng minh sự mạnh mẽ của mình, nếu không phải liên quan tới hai bộ kinh thư kia thì cũng chẳng ai đi làm khó dễ nó cả.</p><p>\"Chư vị, còn chần chờ gì nữa, dùng thủ đoạn mạnh nhất của mình trấn áp hắn, tên này giết chết người của giới chúng ta, dù thế nào cũng không thể thả hắn đi được.\" Rắn chín đầu nói.</p><p>\"Chúng ta ra tay không?\" Một vị thiên tài của thượng giới truyền âm nói, âm thầm dò hỏi những người khác.</p><p>\"Không vội, trước cứ sống chết mặc bây, hai bên không nên giúp bên nào cả.\" Tuyên Minh nói.</p><p>\"Các ngươi nên nghĩ kỹ, một khi chúng ta khai chiến, đó là không chết không thôi, ta sẽ không lưu tình!\" Thạch Hạo nói, vô cùng thản nhiên.</p><p>Người khổng lồ hoàng kim đầy uy nghiêm nở nụ cười đáng sợ, nói: \"Nhóc con, đừng có liều lĩnh, tới giờ chúng ta sẽ diệt ngươi rồi!\"</p><p>Trong lòng Thạch Hạo rùng mình, lưng không khỏi cảm thấy lạnh, nó vội vàng lướt sang ngang tới trăm nghìn dặm, trong hư không hiện ra một luồng kim quang óng ánh rồi nổ tung ngay nơi ấy, đất đá vỡ tung bay toán loạn.</p><p>Rất nhiều người rút lui, đám kỳ tài cùng quý nữ của thượng giới cũng giật nảy mình, lùi lại thật xa.</p><p>Giữa trời cao xuất hiện một hòn đảo màu vàng, bên trên có một vài người khổng lồ, chùm sáng vừa rồi chính là từ nơi này lao xuống, uy lực vô cùng mạnh!</p><p>\"Chiến đảo của tộc Người khổng lồ hoàng kim*?\" Đạo nhân của tộc Kim ô kinh ngạc lên tiếng.</p><p>(*): Để HV 'tộc Hoàng kim cự nhân' thì thấy nó đọc đỡ gượng gạo hơn là như trên. Nhưng do mấy chương trước đều dùng tên này nên để luôn vậy.</p><p>Hư không run lên, gợn sóng đầy mạnh mẽ truyền tới, cách đó không xa có một ngọn núi màu đen đang bay tới, bên trên phù văn dày đặc tỏa ra uy thế kinh khủng, niên phong lại một phương.</p><p>\"Núi Rắn của bộ tộc Rắn chín đầu?\" Có Tôn giả nói nhỏ.</p><p>\"Vù!\"</p><p>Âm thanh đập cánh không dứt bên tai, một tổ kiến to lớn xuất hiện, rất nhiều kiến có cánh bên trrong, to lớn như là trâu ngựa.</p><p>Đó là một khối thiên thạch thế nhưng sớm đã bị khoét rỗng bên trong, trở thành một pháo đài chiến tranh của tộc Kiến, bên trên có khắc rất nhiều sát trận, hiện tại cũng xuất hiện ở nơi này.</p><p>Không chỉ có như thế, bốn phía đều hiện lên một vài quái vật khổng lồ bao phủ cả hư không, tỏa ra uy thế kinh người.</p><p>Thạch Hạo khẽ nói: \"Thì ra là như thế, sớm đã gọi tộc nhân của mình tới.\"</p><p>Trước khi đám Tôn giả trèo lên cổ thụ Hoàng kim kia thì sớm đã bố trí hậu chiêu, nói cao thủ trong tộc tiếp ứng ở bên ngoài, hiện tại chỉ cần gọi là trong nháy mắt hiện thân ngay.</p><p>Chiến đảo, tổ kiến, núi rắn, tất cả cứ như đám mây lớn ập tới, khiến người khác nghẹt thở.</p><p>Tôn giả tới đây cũng có hạn, dù sao cường giả đại biểu cho bộ tộc của mình đều tiến vào hoàng kim thụ, thế nhưng sinh linh tới sau lại điều động tới đại sát khí cả cả tộc mình!</p><p>Những công cụ chiến tranh ngày ngập trời, tất cả đều là trận pháp trấn tộc.</p><p>\"Giết hắn!\" Rắn chín đầu rít lên phát hiệu lệnh, lập tức núi rắn màu đen trên bầu trời tỏa ra ánh đen, từng chùm sáng hình rắn ập tới, vô cùng khủng bố.</p><p>\"Ầm!\"</p><p>Bên trong tổ của tộc Kiến có vô số phù văn, đầy trời đều là kiến, tất cả kỳ thật đều được hình thành từ các ký hiệu thần bí, có thể xuyên kim liệt thạch, có thần năng rất lớn.</p><p>Cùng lúc đó, sinh cơ mạnh mẽ tỏa ra, trong hư không những hạt mầm bắt đầu nảy mầm, từng gốc cây nhỏ màu máu cắm rễ trong hư không hòng nhấn chìm Thạch Hạo.</p><p>Đấy là trận pháp của bộ tộc cổ thụ Thiết huyết, cường giả trong bộ tộc cũng đã kéo tới.</p><p>Thời khắc này, thiên địa bạo động, đại chiến sắn bắn vô cùng đáng sợ mở ra, các Tôn giả đều tập trung về phía Thạch Hạo, chỉ vì nghĩ nó ghi nhớ một đoạn ngắn tin kinh kia.</p><p>\"Cũng giết đám kia luôn!\" Có Tôn giả lên tiếng, muốn giết chết đám Lam Vũ, Bích Cổ, Thủy Nguyệt.</p><p>Tuyên Minh sớm đã lùi tới biên giới, lúc này lấy ra cây cầu đá, đám người nhanh chóng đi theo rồi lóe lên biến mất, rời khỏi vòng vây.</p><p>\"Thật sự coi ta là quả hồng mềm à.\" Thạch Hạo nói, không ngừng lướt ngang trên không trung né tránh các sát quang kia, vụt qua hàng loạt phù văn, từ đầu tới cuối chẳng hề hấn gì cả.</p><p>\"Đây chính là trận Tứ tượng, lao về trái một trượng, phía trước mười trượng...\" Đả Thần Thạch trên sợi tóc của nó không ngừng truyền âm.</p><p>\"Là lợi dụng Chiến đảo do Ngũ hành hóa ra, kế tiếp nhập cửa Kim, rồi từ cửa Hỏa đi ra...\" Đả Thần Thạch không ngừng truyền âm.</p><p>Tuy những đại trận trấn tộc kia đang bao phủ trên không trung, thế nhưng trong phút chốc khó có thể sát thương được Thạch Hạo, nó không ngừng lui tới, không ngừng tránh né nơi ấy.</p><p>\"Xoẹt!\"</p><p>Sau một khắc, Đả Thần Thạch kêu lên quái dị, nó bị Thạch Hạo lấy ra rồi hóa thành một vệt sáng lao về trước, bịch một tiếng, đánh mạnh lên đầu của Người khổng lồ hoàng kim kia.</p><p>\"Gàoooooo....\" Dù thân là Tôn gải thế nhưng khi gặp phải đòn này cũng vỡ đầu chảy máu, hai tai ong ong, xương sọ hiện lên vết nứt.</p><p>Người khổng lồ hoàng kim bị mất một tay vốn đang nổi cáu, giờ lại bị trêu chọc như thế lập tức nổi giận đùng đùng, kim quang tăng vọt cả người rồi vỗ mạnh về trước.</p><p>Thạch Hạo vẫy tay, Đả Thần Thạch bay trở lại, sau đó nó khống chế truyền vào thần lực.</p><p>\"Keeeng!\"</p><p>Lần này, tiếng chói tai vang lên, cứ như là đánh vào sắt thép, tảng đá màu đỏ đậm mang theo ánh vàng đầy lộng lẫy đánh thẳng lên trên ót của Người khổng lồ hoàng kim.</p><p>Người khổng lồ hoàng kim kêu la thảm thiết, nơi đó máu tươi chảy xối xả, xưng trán nứt ra, gần như thấy cả óc bên trong.</p><p>Thạch Hạo kinh ngạc, sau khi nuốt lượng lớn thần liệu ở hoàng cung Thạch quốc, rồi nuốt cả địa hỏa dịch ở nơi này, Đả Thần Thạch lại tiến hóa tới bước này, quả nhiên là phôi thai chí bảo mà.</p><p>\"Xèo!\"</p><p>Sau một khắc, Thạch Hạo như mũi tên rời cung, dưới sự dẫn dắt của Đả Thần Thạch, nó hóa thành một vệt sáng tấn công về trước, sau đó chiến khai một quyền mạnh nhất của bản thân!</p><p>Lúc này, nó như là đại bằng dương cánh, như côn ngư nuốt trời, người duỗi thẳng, quyền phải thần diễm ngập trời, như mang theo sức mạnh của chư thiên ầm ầm đánh về trước.</p><p>\"Bụp!\"</p><p>Tuy Người khổng lồ hoàng kim đã dùng hết khả năng để chống đỡ thế nhưng vẫn co giật, cơ bản không thể nào ngăn cản được, sau đó hắn nổ tung, bị thiếu niên kia gắng gượng đánh gục.</p><p>Rất nhanh, Thạch Hạo lại xuất hiện bên cạnh Kiến tử kim, thân thể hai bên đều có sức mạnh vô cùng kinh khủng, Kiến tử kim tuy chỉ dài một trượng thế nhưng sức lực còn muốn hơn cả Người khổng lồ hoàng kim kia.</p><p>Đây là sự chém giết giữa cực hạn của thân thể!</p><p>Cuối cùng, Kiến tử kim rung lên bần bật, thân thể xuất hiện chỗ rạn nứt, chung quy là địch không lại, máu tươi không ngừng phun ra.</p><p>\"Xoet!\"</p><p>Thạch Hạo vung một chưởng chém đứt đầu của nó, sau đó thu thân thể đó vào trong túi càn không, đây chính là bảo dược huyết nhục.</p><p>\"Gàoooooo...\" Rắn chín đầu hét lớn, điên cuồng công kích, thế nhưng sau khi dính phải lực Luân hồi thì trong nháy mắt nó nhỏ lại, rồi bị Thạch Hạo kéo lìa chín đầu, kết thúc sinh mạng tại đây.</p><p>\"Gào...\" Cổ thụ Thiết huyết nổi giận, thế nhưng sau khi trải qua một hồi đại chiến đầy kịch liệt cũng bị Thạch Hạo dùng kiếm khí thông thiên của một cây cỏ chém nát.</p><p>Thạch Hạo phá vòng vây, một đường giết chết mấy đại cao thủ mạnh nhất, chấn nhiếp tất cả mọi người nơi đây.</p><p>Chiến đảo, núi rắn, tổ kiến của các tộc đều rút lui, chiến đấu tiếp cũng không còn ý nghĩa nữa, thương vong càng tăng mà thôi.</p><p>Thạch Hạo hóa thành vệt sáng biến mất cuối chân trời, sau đó tới một nơi, nơi này có một tòa trận pháp tràn ngập khí hỗn độn, ba mẹ còn có cả đệ đệ của nó bị niêm phong ở bên trong.</p>", "images": {}, "success": true}