{"id": 521, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-521", "title": "Chương 521: Ma Đế", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 521: Ma Đế</h1><p>\"Đi, chúng ta xem thử hắn muốn làm cái gì?\" Hồng Hoàng mở miệng, người nàng muốn ám chỉ chính là Thạch Hạo.</p><p>\"Loại người... sơ đại như thế này thật khiến người khác bất ngờ và giật mình mà, nếu hắn tới thượng giới thì chắc đám kia sẽ không thấy cô đơn nữa đâu!\" Bích Cổ nói.</p><p>Hắn vừa nói ra thì rất nhiều lộ vẻ khác thường, thật sự là một 'sơ đại' ư? Tất cả mọi người đều suy nghĩ, tiểu Thạch rất kỳ lạ, lợi hại tới mức thái quá.</p><p>\"Hi hi, rất nóng lòng chờ hắn tiến vào thượng giới, lãnh thổ mênh mông này, thiên kiêu xuất hiện lớp lớp, sơ đại quật khỏi, nếu như lúc hắn tới rồi bị nhấn chìm ở bên trong thì sao ta?\" Oánh Oánh khẽ nói, trong con ngươi xinh đẹp lóe lên hào quang kinh người.</p><p>\"À, Thủy Nguyệt, không phải ngươi có hôn ước rồi hay sao, là người tương tự như thế đúng không?\" Lam Vũ hỏi.</p><p>\"Nói bậy!\" Thủy Nguyệt phản bác.</p><p>Nơi đây là vùng núi thấp, đồi núi chập trùng, khí hỗn độn tản ra, trận pháp mà tiểu Tháp bày xuống dù là giáo chủ của thượng giới có tới cũng chẳng dễ dàng mà phá hỏng được.</p><p>Thạch Hạo rất yên tâm, ba mẹ chắc chắn sẽ không gặp nguy hiểm gì, nhưng mà nó cũng vô cùng đau đầu, trận pháp an toàn có ý nghĩa dù là nó cũng không vào được, chỉ có thể đợi tiểu Tháp trở về mà thôi.</p><p>\"Tháp gia quả nhiên lợi hại, đệ suy diễn hơn trăm lần mà vẫn không tìm được con đường của trận pháp này.\" Đả Thần Thạch líu lưỡi, hiếm khi nào mà nó khiêm tốn thế này.</p><p>Thạch Hạo ngồi xếp bằng trên ngọn đồi, bình tĩnh tu hành, hiện tại tâm tình của nó rất tốt, đã tìm được ba mẹ, rồi thu hoạch vô cùng phong phú khi tiến vào Bảo giới thái cổ.</p><p>Trên thực tế, nó chưa đợi được bao lâu thì tiểu Tháp đã xuất hiện, thẳng tay phá tan không gian tiến tới, khí hỗn độn mênh mông bao phủ, bảo huy tỏa ra.</p><p>Thạch Hạo vui mừng, lập tức tiến tới.</p><p>\"Bên ngoài đã xảy ra chuyện gì?\" Tiểu Tháp cực kỳ nghiêm túc hỏi dò Thạch Hạo, nó sớm tiến vào nơi sâu của biển hỗn độn, cùng với Liễu Thần đuổi theo cánh cửa kia, kết quả cảm ứng được một khí tức khó tả.</p><p>\"Có việc lớn xảy ra, thế nhưng mày với Liễu Thần chẳng có ở nơi này, đang không để vụt mất vận may lớn!\" Thạch Hạo tiếc nuối, rồi kể lại toàn bộ sự việc nói qua một lần.</p><p>\"Ô trời ơi, ta chết mất!\" Tiểu Tháp rên thảm thiết, ngã nhào từ trên hư không xuống.</p><p>\"Tháp gia, người làm sao vậy?\" Đả Thần Thạch sợ hết hồn.</p><p>\"Núi Thế giới của ta, thần liệu của ta, cung điện Hỗn độn của ta, tất cả đều bỏ ta, ta đau lòng muốn chết mất!\" Tiểu Tháp lăn luộn, kêu rên không thôi trên mặt đất.</p><p>Rất khó mà tưởng tượng được đây là một pháp khí Hỗn độn, nó không ngừng rên rỉ, gào thét như tan nát cõi lòng vậy.</p><p>Thạch Hạo bĩu môi, khi nhìn thấy nó đau lòng như thế thì chề môi khinh bỉ.</p><p>\"Nhóc con, ánh mắt đó là gì thế hả, chẳng lẽ không giống ngươi à?\" Tiểu Tháp tức giận.</p><p>Thạch Hạo xấu hổ, có lúc nó cũng như thế, đau lòng khi pháp khí của kẻ địch bị tổn hại, nói theo ý nghĩa nào đó, nó và tiểu Tháp đều giống nhau cả!</p><p>\"Tháp gia, người đã đi vào trong hỗn độn à?\" Đả Thần Thạch hỏi.</p><p>\"Không có đi, chỉ là ngồi đợi kết quả thôi.\" Tiểu Tháp tức giận đáp, hỗn độn vô tận, nó vừa đi vừa tìm kiếm, đoán rằng khó mà đuổi theo được cánh cửa nguyên thủy kia.</p><p>\"Đừng nói nhiều nữa, mau mau thu lại trận pháp đi nào.\" Thạch Hạo bực mình.</p><p>Hào quang óng ánh tiêu tán, tiểu Tháp thu lại pháp kỳ rồi hấp thu khí hỗn độn, hủy bỏ trận pháp nơi ngọn núi này.</p><p>\"Ba, mẹ!\" Thạch Hạo kêu to rồi lao tới.</p><p>\"Đứa nhỏ của ta!\" Hai người vui mừng.</p><p>Trong trận rất an toàn, không có hung thú cũng chẳng phải là tuyệt địa, cây cỏ phong phú, có linh hồ, tinh khí chảy cuồn cuộn.</p><p>Những ngày qua, hai vợ chồng Thạch Tử Lăng và Tần Di Ninh đều vô cùng lo lắng, vô cùng sốt sắng, chỉ lo cho Thạch Hạo ở bên ngoài xảy ra chuyện gì đó, dù sao địch thủ quá mạnh.</p><p>\"Con của ta, con không có chuyện gì là tốt rồi!\" Người một nhà đoàn tụ, Tần Di Ninh ôm chặt lấy Thạch Hạo, bàn tay lớn của Thạch Tử Lăng cũng ghì chặt vào bả vai của nó.</p><p>Năm tháng trôi qua cũng không để lại bao nhiêu vết tích trên người họ, Thạch Tử Lăng vẫn như trước vẫn rất oai hùng, mà Tần Di Ninh lại xinh đẹp trẻ trung, chỉ là qua nhiều năm, giữa hàng lông mày có một luồng ưu sầu, tụ lại không tán đi.</p><p>Bởi vì bọn họ nhớ thương Thạch Hạo, không quên được chuyện năm xưa, vẫn luôn khúc mắc về vấn đề này.</p><p>\"Ba, mẹ, con không có chuyện gì cả, hơn nữa còn đạt được một vài tạo hóa!\" Thạch Hạo rất vui, cùng sum vầy một chỗ, không cần nói thêm gì thì cũng cảm nhận được loại ấm áp này rồi.</p><p>Tần Hạo đứng một bên không nói một lời, pháp y thần linh màu bạc tỏa ra hào quang, nó bị Tần Di Ninh kéo tới, thúc giục: \"Gọi anh đi con.\"</p><p>Sau một hồi yên lặng, nó cũng không nói được lời nào.</p><p>Thạch Hạo cười cười, nói: \"Mới gặp nhau hai lần, chắc là còn chưa quen, không sao đâu, sau này sẽ quen thôi mà.\"</p><p>\"Đứa nhỏ này!\" Thạch Tử Lăng nhẹ nhàng trách, thần quang trong đôi mắt nhìn về phía Tần Hạo.</p><p>\"Anh!\" Hai chữ đầy khó khăn khăn vang lên, Tần Hạo như dùng hết toàn bộ khí lực của mình, nó nhìn tiểu Tháp óng ánh bên trên sợi tóc của Thạch Hạo rồi không nói gì nữa.</p><p>\"Làm anh, không thể không có lễ vật được.\" Thạch Hạo lấy ra một ngọc đỉnh mang theo nụ cười tươi rói, nói: \"Cho em đấy.\"</p><p>Tần Hạo không nhận lấy, vẫn thẫn thờ đứng nơi đó.</p><p>\"Anh đang nói chuyện với con kìa, còn tặng quà cho con nữa, sao không nhận hả?\" Tần Di Ninh nhíu mày không biết làm sao cả, nàng biết khúc mắc của người con này.</p><p>\"Hắn đã giết Tần Pháp.\" Tần Hạo nói, đó là Tôn giả mà đã dạy hắn biết viết chữ.</p><p>\"Anh con chỉ là vạn bất đắc dĩ mà thôi, không giết bọn họ thì làm sao có thể cứu chúng ta.\" Thạch Tử Lăng giải thích.</p><p>\"Ai cần hắn tới cứu chứ, con sống ở Bất Lão sơn rất tốt, thế nhưng hắn lại xới tung toàn bộ lên, còn giết mấy người Tần Pháp nữa!\" Tần Hạo nói.</p><p>\"Anh con làm như thế là vì chúng ta, nhanh nhận lấy lễ vật của anh con đi.\" Tần Di Ninh nói, nàng biết khuyên bảo trong phút chốc này đều vô dụng, người con này rất thương Tần Pháp.</p><p>\"Hả, đây là...\" Thạch Tử Lăng ngửi thấy hương thơm nhàn nhạt, sau đó mở nắp đỉnh trắng noãn kia ra rồi nhìn vào trong, lập tức không khỏi khiếp sợ.</p><p>Ba giọt Hoàng kim dịch, mỗi giọt đều to như quả nhãn cứ như ba vầng mặt trời nhỏ vậy, lấp lánh chói mắt, mùi thơm nồng nặc tràn ra khiến người khác say sưa.</p><p>\"Đây là thần dịch!\" Tần Di Ninh cũng giật mình.</p><p>\"Đây là ba giọt bảo dịch mà con đã đạt được ở trên cổ thụ Thái dương.\" Thạch Hạo giải thích, rồi kể cho bọn nghe chuyện của mấy ngày qua.</p><p>Hai vợ chồng nghe thấy thế thì khiếp hồn, vô cùng lo lắng, con trai trưởng một mình đại chiến với rất nhiều Tôn giả, ba giọt Hoàng kim dịch này là dùng mạng sống của chính mình đoạt lấy.</p><p>\"Dù là thần dịch ta cũng không cần!\" Tần Hạo nói.</p><p>\"Bốp!\" Thạch Tử Lăng không nhịn được nữa, tát nó một cái, nói: \"Một hai lần, ngươi không hiểu chuyể hả!\"</p><p>Tần Hạo bướng bỉnh quay đầu sang chỗ khác, không nói lời nào.</p><p>\"Con à, con không thể như vậy, ở bên ngoài anh con chịu rất nhiều đau khổ, không có chúng ta bên cạnh, nhiều năm qua chỉ biết dựa vào chính mình để lần mò con đường sống sót, rốt cuộc mới tới được bước này.\" Tần Di Ninh lên lớp, vô cùng nhẹ nhàng, nói: \"Anh con là vì tìm chúng ta mới đến Bất Lão sơn để đại chiến, nếu không ra tay thì lúc nào cũng có thể mất mạng cả.\"</p><p>Nói tới đây, ánh mắt không khỏi rơi lệ, những năm gần đây không có ở gần để chăm lo cho Thạch Hạo, ngược lại chính nó tới tìm, còn đưa thần dịch cho đệ đệ mình, nghĩ tới những chuyện này trong lòng nàng vô cùng chua xót.</p><p>Dù là Thạch Tử Lăng, cặp mắt cũng cay đi, trong lòng vô cùng đau buồn, không xin được thánh dược cho con trưởng mà giờ chính nó lại muốn đưa thần dịch Hoàng kim cho con thứ.</p><p>\"Nói gì đi nữa, con lớn lên ở bên cạnh ba mẹ, còn anh con lại lưu lạc ở bên ngoài, chịu nhiều đau khổ hơn con, có lòng tốt tặng quà sao con không cảm ơn chứ?!\" Thạch Tử Lăng nghiêm khắc nhìn nó.</p><p>Thạch Hạo vội vàng ngăn cản, đánh trống lảng sang chuyện khác, nó không muốn làm căng thêm nữa, Tần Hạo có định kiến với nó, những việc này cần có thời gian để thay đổi.</p><p>Mà làm ca ca, nó chỉ làm chuyện mà mình cần làm thôi.</p><p>Thạch Hạo cũng không miễn cưỡng làm gì, không nhất định phải đưa cho nó thần dịch, mà đưa cho phụ mẫu cất giữ, muốn sau này họ đưa cho nó dùng.</p><p>Vợ chồng hai người không muốn, cẩm thấy ngại với con trưởng, làm sao có thể nhận lấy cơ duyên mà nó dùng tính mạng để đổi lấy, thứ này dù là tu hành hay là cứu mạng đều có hiệu quả cả, tương đương có thêm ba mạng nữa.</p><p>Lần này, Thạch Hạo kiên quyết đưa cho hai người.</p><p>\"Được rồi, chúng ta nhận lấy một giọt thôi.\" Cuối cùng, sợ Thạch Hạo nghĩ nhiều nên hai người chỉ nhận một giọt.</p><p>Sau đó bọn họ rời đi, chuẩn bị rời khỏi Bảo giới thái cổ này.</p><p>\"Ồ, ba người kia là ai?\" Thiên tài và quý nữ của thượng giới vừa tới nơi thì đúng lúc nhìn thấy cảnh này.</p><p>Thạch Hạo tự nhiên cũng thấy bọn họ nên gật đầu.</p><p>\"Đây là bạn của con à?\" Mẫu thân của Thạch Hạo như nhìn ra được chuyện gì đó.</p><p>\"Chỉ là mới quen không lâu, họ đều đến từ thượng giới.\" Thạch Hạo đáp trả.</p><p>Đám Lam Vũ đi tới chào hỏi, trong cung điện Hỗn độn song phương cũng có va chạm qua, nhưng mà những người kia đều là quan hệ cạnh tranh với các nàng nên cũng không tính là cừu hận gì.</p><p>Đồng thời, hiện tại những người này rất coi trọng Thạch Hạo, hi vọng có thể lôi kéo nó vào trong giáo của mình, biểu hiện rất thân thiện.</p><p>Khi đi ra khỏi Bảo giới thái cổ, mọi người nhìn thấy mấy người của Huyền vực, một cổ giới như thế xuất hiện tự nhiên gây nên náo động lớn, rất nhiều người đã tới hòng tìm kiếm cơ duyên.</p><p>Nhưng mà, khi Thạch Hạo vừa xuất hiện, đám người trong Huyền vực nhìn thấy nó thì còn chấn động hơn cả khi bảo giới kia xuất hiện, rất nhiều người cứ như là gặp phải tà, vẻ sợ hãi tràn ngập.</p><p>\"Thạch... Hạo!\"</p><p>\"Ma đế!\"</p><p>Âm thanh của bọn họ đều run lên, không khỏi rùng mình.</p><p>\"Sao thế, sao lại sợ hắn vậy?\" Đám Tuyên Minh, Thủy Nguyệt đều ngờ vực, lẽ nào tiểu Thạch ở hạ giới này giống như là Ma vương, đi qua chỗ nào thì quần hùng đều lui tránh?</p><p>Đám Lam Vũ hiếu kỳ, nuốn hiểu rõ đầu đuôi nên âm thầm tìm hiểu.</p><p>\"Hắn là Ma đế... Không, ta nói sai rồi, là Nhân hoàng Thạch quốc, là Hoàng giả trẻ tuổi nhất.\" Có người sợ hãi, lời nói không được lưu loát.</p><p>\"Chuyện gì xảy ra vậy?\" Thạch Hạo hỏi, nó mới biến mất một vài ngày mà không ngờ lại có thêm một cái tên - Ma đế?</p><p>Đám Lam Vũ, Hồng Hoàng, Thủy Nguyệt càng thêm kinh ngạc, chăm thú hỏi những người bên cạnh, kết quả cảm đám ngẩn người, hóa đá tại chỗ.</p><p>\"Là Nhân hoàng, hiện tại có rất nhiều người gọi hắn là Ma đế... Hắn một thân một mình tiến vào Bất Lão sơn, xới tung cả nơi đó lên!\" Hồng Hoàng cứ như bị người khác giẫm phải đuôi không kìm được mà hét lớn.</p><p>\"Không thể!\" Bích Cổ cũng la lớn, hắn biết, bảo ấn của Bất lão Thiên tôn trấn ở trong hạ giới này, ai có thể rung chuyển chứ? Đó là pháp khí Hỗn độn!</p><p>Chính xác trăm phần trăm, những người được hỏi thở dồn dập, đồng thời cũng vô cùng căng thẳng, cũng có lượng lớn nghi hoặc, những người này ở chung với tiểu Thạch mà lại không biết chuyện mà nó đã làm?</p><p>Đám Lam Vũ, Bích Cổ, Thủy Nguyệt, Oánh Oánh đều ngây người, họ đã biết, Thạch Hạo là 'sơ đại', thế nhưng không nghĩ tới lại nghịch thiên như thế.</p><p>Bọn họ không ngừng mê man, nghĩ tới những chuyện đã trải qua ở trong cung điện Hỗn độn kia, ai nấy mồ hôi đều chảy ròng ròng, âm thầm cảm thấy mừng, không như đám Triệu Khải, Trác Vận khai chiến với tiểu Thạch. Thiếu niên này quá nghịch thiên, xới tung Bất Lão sơn, được ngoại giới gọi là Ma đế, khiến người khác khó có thể tin và vô cùng kinh ngạc!</p><p>Nhiều lần dò hỏi, Hồng Hoàng, Thủy Nguyệt, Tuyên Minh dần tiếp nhận được sự thật.</p><p>\"Chuyện này... cứ như là mơ vậy!\" Tuyên Minh lẩm bẩm, lúc trước hắn còn ám chỉ muốn thu Thạch Hạo làm chiến phó đổi lại hắn sẽ dẫn nó đi thượng giới, nhưng giờ... cũng chỉ có thể dùng câu nói vừa nãy để diễn tả lâm tình của hắn mà thôi.</p><p>\"Khó mà tin được!\" Đám thượng giới đều lộ vẻ quái dị.</p><p>Nửa tháng sau, Thạch Hạo trở lại Hoang Vực, quay về lại hoàng cung Thạch đô, nếu không phải do tiểu Tháp lười nhác thì hắn càng nhanh hơn nữa.</p><p>\"Đứa nhỏ của chúng ta lại trở thành Thạch hoàng?\" Thạch Tử Lăng đứng ở trung ương hoàng cung, vô cùng cảm khái, lần nữa quay trở lại Thạch đô khiến hắn nhớ tới rất nhiều chuyện cũ.</p><p>\"Bệ hạ, Ma nữ kia có tới, đã chờ người được mấy ngày rồi.\" Bằng Cửu nhanh chân tới nghênh đón.</p><p>Thạch Hạo lại gặp Ma nữ, nàng vẫn nhí nhảnh như trước, dung nhan vẫn nghiêng nước nghiêng thành, vóc người chuẩn xác, lại cực kỳ hoạt bát và gian xảo khiến người khác khó có thể tin được.</p><p>\"Ma đế bệ hạ, ta mang cho ngươi một tin tức tốt, Nguyệt Thiền vợ ngươi chạy không khỏi tai vạ rồi.\"</p>", "images": {}, "success": true}