{"id": 526, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-526", "title": "Chương 526: Đại Chiến Giữa Mẹ Chồng Nàng Dâu", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 526: Đại Chiến Giữa Mẹ Chồng Nàng Dâu</h1><p>Trên gương mặt xinh đẹp vẫn còn đọng lại nụ cười ngọt ngào, nhưng sau khi nghe thấy lời nói kia thì miệng nhỏ hơi chu lại, hai con mắt quyền rũ trợn thật to.</p><p>Tại sao lại như thế? Vào lúc này, nàng vô cùng ngạc nhiên, tuyệt đối không thể tin sẽ nghe được những lời nói vừa rồi.</p><p>Vừa nãy, nàng ra sức giao thiệp, thể hiện hết khả năng, vô cùng \"hợp ý\" với Tần Di Ninh, hai người trở nên hết sức thân thiết, cộng thêm quan hệ giữa hai giáo cũng chẳng hề tệ, nàng cảm thấy có thể dựa vào những điểm này để thoát vây.</p><p>Nhưng kết quả lại ngoài ý muốn như thế!</p><p>Thạch Hạo hồi phục lại tinh thần, mẫu thân của mình đúng là có phong phạm của tiền bối thánh nữ, đây không phải là bắt nạt 'người mới' sao? Làm ra vẻ thật thà, gật đầu nói: \"Mẹ, mẹ yên tâm đi.\"</p><p>\"Ừ, vậy ta yên tâm.\" Tần Di Ninh mỉm cười nói.</p><p>Nguyệt Thiền trong cơn ngơ ngác sực tỉnh, cặp mắt đẹp nhấp nháy, chiếc mũi tinh xảo hơi nhíu, suýt chút nữa thì đã hét lên, không phải như thế, cháu không yên tâm.</p><p>Nàng quốc sắc thiên hương, sở hữu mị lực không gì sánh được, vừa nãy mỉm cười trò chuyện cởi mở với Tần Di Ninh, lúc này vẫn còn dang ôm chặt một cánh tay của vị tiền bối thánh nữ này.</p><p>\"Tiền bối, người hiểu lầm rồi.\" Nguyệt Thiền cau mày nói.</p><p>Vẻ mặt của Tần Di Ninh rất ôn hòa, nàng nhìn nàng, tán dương nói: \"Rất kỳ ảo, dung mạo hiếm thấy, dáng vẻ tuyệt đẹp, vậy mà còn rất lễ phép hiền lành, rất vừa ý ta, ta vẫn luôn muốn có một người con gái như thế này, hôm nay rốt cuộc cũng mãn nguyện rồi.\"</p><p>\"Thánh nữ, vậy thì con làm con nuôi của người nhé.\" Nguyệt Thiền vội vàng lên tiếng, nở nụ cười đầy ngọt ngào.</p><p>\"Hay lắm, sau khi kết hôn với Hạo nhi thì coi như là con gái rồi.\" Tần Di Ninh mỉm cười.</p><p>Nguyệt Thiền làm nũng, tiếp tục bắt chuyện cười đùa, tạo nên bầu không khí vô cùng sôi nổi, nhưng mà vẫn bị hai câu ba từ của thánh nữ Bất Lão sơn làm cho cứng họng.</p><p>Nàng lần đầu tiên cảm thấy, thánh nữ chẳng phải 'người hiền lành' gì cả, đặc biệt là thánh nữ lâu năm, tâm tư càng lợi hại hơn.</p><p>\"Tiền bối, cháu và Thạch Hạo cũng chẳng có tình cảm gì, người hiểu lầm rồi, kỳ thực là như vậy nè...\" Từng câu mỗi chữ của nàng đều rất có cấu trúc trình tự, nhanh chóng giải thích mọi tình hình.</p><p>Tần Hạo vẫn đứng bên cạnh, khi nghe thấy những hành vi của ca ca mình thì hơi kinh ngạc, trắng trợn bắt nhốt thánh nữ, tỏ vẻ kinh ngạc và xem thường.</p><p>Lần này, Thạch Hạo cũng chẳng hề nể nang gì cả, lập tức phát ra dáng vẻ của người anh trưởng, gõ mạnh lên trên đầu của Tần Hạo một cái, nói: \"Kẻ địch nói mà em cũng tin hả?\"</p><p>Tần Hạo cũng không tin lắm, nhưng mà khi nghe thấy thế thì cố ý tỏ ra khinh bỉ.</p><p>\"Tiền bối, hai giáo giữa chúng ta luôn hữu hảo với nhau, dù cháu và Thạch Hạo có chút hiểu lầm thì cũng không thể nhốt cháu như thế được, sẽ ảnh hưởng tới mối quan hệ giữa Bất Lão sơn và Bổ Thiên giáo.\" Nguyệt Thiền tiến lên một bước nói.</p><p>\"Yên tâm, ta sẽ mở lời giúp con.\" Tần Di Ninh trấn an.</p><p>Nguyệt Thiền biểu hiện rất dịu dàng, chỉ cười yếu ớt rồi dựa sát vào người nàng, ngày thường hiếm mà thấy được, có thể nói biểu hiện hôm nay hoàn toàn khác với những trước kia.</p><p>Tần Di Ninh nói: \"Hạo nhi, cũng là con không đúng, sao lại để Nguyệt Thiền oan ức như thế hả, dù như thế nào đi nữa cũng không nên nhốt nàng, dù gì đây cũng là người sẽ đi cùng con tới cuối đời, phải tôn trọng.\"</p><p>Nguyệt Thiền chẳng thể nào cười nổi nữa, tựa như muốn phát điên, nàng hoàn toàn đã nhìn ra được, vị tiền bối thánh nữ này vô cùng xấu bụng, tuyệt đối là một người mẹ tốt, nhưng mà trong mắt Nguyệt Thiền lại vô cùng đáng ghét.</p><p>Thạch Tử Lăng đứng bên cạnh ho nhẹ, nhắc nhở thê tử của mình.</p><p>Tần Di Ninh chỉ nở nụ cười chớ cũng chẳng để ý.</p><p>\"Sẽ không xảy ra vấn đề gì chứ?\" Thạch Tử Lăng nhíu mày, bí mật truyền âm.</p><p>Tần Di Ninh nói: \"Bởi vì con bé đang gây bất lợi cho Hạo nhi cho nên mới bị bắt, cũng không phải do Hạo nhi sai.\"</p><p>\"Nhưng mà cuộc hôn nhân này, có chút sơ sài hay không?\" Thạch Tử Lăng nói.</p><p>Tần Di Ninh trả lời cẩn thận: \"Hạo nhi đã xới tung Bất Lão sơn lên, đã gây nên đại họa. Mà thân phận của Nguyệt Thiền tiên tử lại vô cùng siêu nhiên, lúc sinh ở Bổ Thiên giáo đã tạo nên dị tượng, kinh diễm hậu thế, phía sau con bé này chắc chắn có đại nhân vật vô địch. Có thể, làm thông gia với Bổ Thiên giáo sẽ xoay chuyển cục diện bất lợi của Hạo nhi, trừ khủ mối họa.\"</p><p>Hai vợ chồng âm thầm dùng mật ngữ nói chuyện với nhau, cũng chẳng phải mở miệng trước mặt mọi người.</p><p>\"Tần tiền bối, dù gì người cũng là thánh nữ, chẳng lẽ không cảm nhận được nỗi lòng của cháu hay sao, sao lại làm như vậy chứ?\" Tới mức này, Nguyệt Thiền cũng không giả bộ nữa, không còn nở nụ cười ngây thơ mà bắt đầu bình tĩnh trả lời.</p><p>\"Ấy dà, chẳng lẽ đây lại là trận chiến đầu tiên giữa mẹ chồng nàng dâu ư?\" Tần Di Ninh nở nụ cười, chẳng hề để bụng câu hỏi của Nguyệt Thiền, dáng vẻ vô cùng thản nhiên, nói: \"Thánh nữ thì làm sao chứ, không phải ta cũng đã lập gia đình hay sao, hơn nữa còn ở hạ gưới, chẳng lẽ cháu không muốn giống như ta sao?\"</p><p>Nguyệt Thiền khó mà bình tĩnh được, cả hai đều là thánh nữ, không ngờ người lại đối mặt như vậy.</p><p>\"Sau khi Bổ Thiên giáo biết được sẽ không đồng ý.\" Nàng cố ý giữ bình tĩnh, không nhiều lời nữa thế nhưng cũng ám chỉ rất rõ ràng, Bổ Thiên giáo ở thượng giới chính là một quái vật khổng lồ, mà lai lịch của nàng lại vô cùng bí ẩn, Tần Di Ninh chắc hẳn từng nghe qua.</p><p>\"Sao lại không đồng ý chứ, ta biết, thánh nữ của Bổ Thiên giáo thượng giới cũng từng có tiền lệ lập gia thất đó.\" Tần Di Ninh không để ý, trên gương mặt mang theo nụ cười khen con trưởng của mình, nói: \"Hạo nhi nhà ta cũng chẳng hề kém so với đám 'thiên kiêu', 'sơ đại' của thượng giới, hoàn toàn xứng với tiên tử của Bổ Thiên giáo, đúng là có rất nhiều tình địch.\"</p><p>Thạch Hạo ngẩn ngơ, ánh mắt là lạ, lần đầu tiên nhận ra mẫu thân của mình lại khó chơi như vậy, ngay cả lời như vậy mà cũng có thể phát ra được, da mặt của nó dù rất dày nhưng nghe thấy thế thì cũng hơi ngại ngại.</p><p>\"Thánh nữ, người cũng biết đó, có lúc chỉ cần một quyết định sai lệch thì sẽ tạo nên hậu quá vô cùng đáng sợ mà khó có thể cứu vãn được, Bất Lão sơn và Bổ Thiên giáo sẽ không thể nào chấp nhận một trận chiến như thế!\" Nguyệt Thiền tiên tử khôi phục lại vẻ đoan trang, cơ thể thánh khiết và siêu nhiên, bình tĩnh nói hết những chuyện này.</p><p>\"Ta chẳng cảm thấy gì cả, hai đại giáo thông gia với nhau chính là một việc trọng đại nhất, nhất định sẽ khiến cho Bổ Thiên giáo và Bất Lão sơn càng thêm hưng thịnh.\" Tần Di Ninh nói qua loa.</p><p>\"Tần Di Ninh tiền bối, người quá lạc quan rồi đó, sự tình hoàn toàn trái ngược như người nghĩ. Hồ điệp dù đập cánh cũng có thể khuấy động biển xanh, con kiến đào hang cũng gợi nên địa chấn. Huống chi là sự kiến lớn như thế này, có thể trận chiến này sẽ lan truyền tới toàn bộ thượng giới!\" Nguyệt Thiền nói, gọi thẳng tên thật của, càng lúc càng chẳng nể nang gì cả.</p><p>Nguyệt Thiền thẳng thắng đối đáp, trên gương mặt tuyệt mỹ lộ vẻ hờ hững, nói: \"Tiền bối là hồ điệp, hay sẽ là con kiến?\"</p><p>...</p><p>Việc này cứ như là một hồi quyết đấu, quả thật như là hồi quyết đấu đầu tiên giữa con dâu và mẹ chồng vậy, không ai nhường ai, ngôn từ sắc bén.</p><p>Thạch Hạo thì lại vô cùng kinh ngạc, mẹ mình không ngờ lại lợi hại như thế? Thạch Tử Lăng thì chẳng nói gì, mà Tần Hạo cũng rất kinh ngạc, nó yên lặng xem cuộc chiến say sưa.</p><p>Nguyệt Thiền cũng tức giận, nàng nhanh miệng nhanh mồm, miệng lưỡi như nở hoa sen chuyện gì cũng có thể nói dược, thậm chí bắt đầu vòng vo mỉa mai Tần Di Ninh, thật sự trở thành một trận chiến thật sự.</p><p>Thì sao, thân là tiền bối thánh nữ, Tần Di Ninh vô cùng thản nhiên, mặc lời lẽ của nàng như kiếm, cuối cùng nói: \"Mặc cho cháu có muôn vàn pháp thuật, muôn vạn thần thông, ta chỉ hỏi một câu, cưới hay không?\"</p><p>Nguyệt Thiền đứng yên nơi đó, lấp lánh như trăng sáng, thánh khiết hoàn mỹ, thế nhưng lúc này cũng cảm thấy tức giận, nói: \"Người thật sự muốn trở thành một vị thánh nữ hung ác ư?\"</p><p>\"Sai, phải là một người mẹ chồng độc ác, đương nhiên chỉ là tạm thời mà thôi. Con đã thành tâm với Hạo nhi như thế thì mẹ cũng sẽ đối xử như con gái ruột của mình. Giờ, nên dành thời gian để sinh cho mẹ một đứa con kháu khỉnh đi nhen.\"</p><p>Nguyệt Thiền không nói lại được, chỉ che mặt quay lại, vẻ mặt lúng túng khi chiến bại, cuộc chiến này sắp sửa kết thúc.</p><p>\"Thánh nữ Tần Di Ninh, người thật sự muốn trở nên độc ác ư?\" Nàng vẫn không cam lòng mà chất vấn.</p><p>Đến bước này rồi, Tần Di Ninh cũng chẳng che dấu nữa, nói: \"Trước kia, cháu tìm cách đoạt Thạch Quốc của Hạo nhi, rồi còn vây công nó, tất cả đều tự rước cả.\"</p><p>\"Người cảm thấy, cháu sẽ cam tâm làm con dâu à?\" Nguyệt Thiền nhã khiết xuất trần, lớn tiếng nói, nàng vô cùng với thánh nữ đời trước này.</p><p>\"Bằng Cửu đâu rồi?\" Tần Di Ninh hỏi.</p><p>\"Có lão nô!\" Lão thống lĩnh thị vệ cứ như ma xuất hiện ở trung ương thiên cung, lão rất kính cẩn với vị Thái hậu vừa mới trở về này, vừa nãy đã tận mắt chứng kiến toàn bộ sự việc.</p><p>\"Chuẩn bị tiệc rượu, chuẩn bị cuộc thành hôn cho Hạo nhi.\" Tần Di Ninh vừa nói ra, không riêng Bằng Cửu đang kinh hãi, kể cả Thạch Hạo cũng ngạc nhiên, mẫu thân muốn dùng tốc độ gió quét lũ cuốn sao?</p><p>Thạch Tử Lăng cũng không nói gì, hắn chỉ yên lặng lau mồ hôi nhìn về phía thê tử mình.</p><p>\"Một cô gái như thế này, quốc sắc thiên hương, đây mới chính là thê tử của con trai ta, ngày tốt cảnh đẹp há có thể bỏ lỡ, cứ tổ chức lễ thành hôn đi.\" Tần Di Ninh nói.</p><p>Thạch Hạo toác cả mồ hồi, cảm thấy sao kỳ quái như thế chứ, mẫu thân đang tức giận ư? Cuộc chiến vừa rồi nó thấy mẫu thân vô cùng thãn nhiên khi khẩu chiến với Nguyệt Thiền, thế nhưng gặp phải sự trào phúng kia thì liền nhớ kỹ, hiện tại muốn bắt đầu cuộc trả đũa.</p><p>Trận chiến kéo dài tới mấy cũng phải có kết quả.</p><p>\"Mẹ, chuyện này không phải quá nhanh ư??\" Thạch Hạo lên tiếng.</p><p>Nguyệt Thiền nghe thấy thế thì căng thẳng, chung quy lại là sợ, ánh mắt rưng rưng len lén nhìn về phía Tần Di Ninh.</p><p>\"Vì để phòng ngừa đêm dài lắm mộng, các con nên sớm kết hôn thì hơn.\" Tần Di Ninh quyết đoán nói.</p><p>\"Mẹ, chuyện này dường như đang ức hiếp Nguyệt Thiền tiên tử, nàng chính là thánh nữ của Bổ Thiên giáo.\" Tần Hạo đứng bên cạnh mở miệng.</p><p>\"Cốc!!!!\"</p><p>Tần Di Ninh cốc lên đầu nó, nói: \"Tiên tử gì, thánh nữ gì, phải là chị dâu.!\"</p><p>Thạch Tử Lăng hiểu rõ thê tử của mình, đây gọi là giết địch một ngàn tự tổn tám trăm, tuy rằng nhìn như thắng lợi thế nhưng lại bị tài nhanh mồm nhanh miệng cảu Nguyệt Thiền làm cho tức giận không ít.</p><p>Bằng Cửu đúng lúc này mở miệng, nói: \"Thái hậu, bên ngoài cũng không có biết Nguyệt Thiền tiên tử đã bị bắt, mà giờ nếu cứ thản nhiên tổ chức hôn lễ này thì sẽ ảnh hưởng rất lớn, xuất hiện rất nhiều phiền phức.\"</p><p>\"Vậy thì tổ chức đơn giản thôi, có người một nhà chúng ta chứng kiến là đủ rồi.\" Tần Di Ninh mỉm cười nhìn Nguyệt Thiền, tuyệt đối không cho người khác phản bác.</p><p>\"Mẹ, có một số việc mẹ không thể nào biết được, nàng tu luêện một môn bí thuật thần bí, nàng chỉ là thứ thân...\" Thạch Hạo mở miệng.</p><p>Tần Di Ninh thất kinh, nàng từng nghe tới loại cổ pháp này, nhưng không ngờ rằng Nguyệt Thiền lại tu thành, thầm khen kinh diêm, nhưng sau đó lại kinh hãi, nói; \"Một người đã khó đối phó như thế rồi, nếu là hai người, tương lai ta làm sao là đối thủ chứ?\"</p><p>Vẻ mặt này có chút chân thật và cũng có chút phóng đại, Nguyệt Thiền thấy thế thì hận tới ngứa răng.</p><p>\"Không thể kéo hài hơn nữa, ngay trong đêm nay nhất định phải kết hôn!\" Tần Di Ninh nói, lôi lôi tay Thạch Tử Lăng, ý chỉ hai người bọn họ đã quyết định.</p><p>Theo như những gì Tần Di Ninh nói, chỉ riêng một Nguyệt Thiền đã lợi hại như thế rồi, sau này hai người cùng xuất hiện, sau đó cuộc chiến mẹ chồng nàng dâu nảy ra, nàng chắc chắn sẽ thua tan tác, chỉ có cách giờ hàng phục một người rồi sau này tính tiếp.</p><p>Thạch Hạo cũng không nói gì, nó cảm thấy, lúc còn trẻ mẹ chắc chắn là một ma nữ, nếu không giờ làm sao lại 'nhí nha nhí nhảnh' như thế này chứ.</p><p>\"Ta muốn có cháu bồng, sau này đi thượng giới, ta nghĩ khi đó Bổ Thiên giáo sẽ tán thành chàng rễ tốt Hạo nhi của chúng ta thôi!\" Tần Di Ninh nói.</p><p>\"Bà muốn, ta học theo bà sao?\" Nguyệt Thiền nhịn không được nữa, lần thứ hai mỉa mai.</p><p>\"Chuẩn.\" Tần Di Ninh nở nụ cười, chẳng hề tức giận gì cả, xoay người nhắc nhở Thạch Hạo, nàng muốn có cháu bế, nhất định phải có cháu bế</p><p>Rốt cuộc, Nguyệt Thiền cũng sợ tới mặt trách bệch.</p><p>Mà lúc này, Bằng Cửu phụng mệnh xoay người ròi đi, muốn chuẩn bị tổ chức hôn lễ cho hai người.</p>", "images": {}, "success": true}