{"id": 545, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-545", "title": "Chương 545: Phong Ba Buổi Tụ Hội", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 545: Phong Ba Buổi Tụ Hội</h1><p>Ngọn núi chính của Hạc minh sơn liên miên tùng bách, bên dưới là những dòng suối trong veo chảy trên thềm đá, cảnh sắc u tĩnh và thanh nhã.</p><p>Nguyệt Thiền mỉm cười, đứng đối diện với Thạch Hạo nhưng một điểm địch ý cũng không hiện, không ngừng trò truyện với mọi người, âm thanh nhẹ nhàn mang theo sức quyến rũ khiến thần trí của mọi người bị cuốn hút.</p><p>\"Nguyệt Thiền thánh nữ cất bước thế gian, sáng oánh như trăng, ai có thể giam cầm?\" Có người khen tặng, giọng điệu có vẻ khang khác, hơi nhằm về Thạch Hạo như khiêu khích.</p><p>Bởi vì, trước đây mọi người vẫn tin rằng 'tin đồn' đó là thật, lúc này đã được chứng minh, nên tựa như châm biếm về thực lực của Thạch Hạo.</p><p>Tuy rằng không ít người lôi kéo tiểu Thạch thế nhưng cũng có không ít người đố kỵ ghét bỏ, địch ý trong lòng, đặc biệt là những thiên tài cùng quý nữ ở hạ giới có quan hệ truyền thừa với những đầu sỏ thượng giới.</p><p>Thạch Hạo nở nụ cười, chẳng thèm để ý.</p><p>Nói như thế thì sẽ càng khiến cho chủ thân Nguyệt Thiền thêm tức giận và xấu hỗ mà thôi, nó chính là muốn như thế, cảm giác rất 'yomost'.</p><p>Nếu như nó cũng có thể trêu trọc vài câu thì quá tốt rồi, chỉ là quá thẳng thừng thì sẽ hóa dở ngay, dẽ gây nên sự phẫn nỗ của mọi người.</p><p>\"Nguyệt Thiền thánh nữ, bất kể là pháp lực hay là dáng dấp, đều là thế gian hiếm có, như thần nguyệt giữa trời đêm có thể gột rửa thần hồn người khác.\" Có kẻ khác nịnh nọt.</p><p>\"Việc này cần các ngươi nói nữa à, Thiền nhi chính là nữ thần nguyệt quang cất bước trên thế gian này, óng ánh lấp lánh, ánh sáng thần thánh chiếu rọi thiên địa.\" Khóe miệng của Ma nữ nhếch lên, nói như thế.</p><p>\"Điện hạ, linh động và thông minh, không dính bụi trần, chính là tinh linh mà do thiên địa thai nghén ra, chúng ta ngưỡng mộ từ tận đáy lòng.\" Có người than thở với Ma nữ.</p><p>Những người khác gật đầu lia lịa adu theo, khí chất của Ma nữ quả thật xuất chúng, trong vẻ gian xảo là vẻ mê hoặc, nhí nha nhí nhảnh, có thể nói là tuyệt đại song muội với Nguyệt Thiền.</p><p>Ma nữ không thèm để ý, trái lại còn cười hì hì, nói: \"Tiểu Thạch, nói thử xem vì sao lại bị người khác hiểu lầm thế hả, chịu oan lâu như thế trong lòng có phải rất khó chịu đúng không?\"</p><p>Mọi người tỏ vẻ quái lạ, đồn đại rằng, Nguyệt Thiền cùng với thánh cữ của Tiệt Thiên giáo này là cặp đối thủ trời xinh, nhưng sao giờ lại như vầy.</p><p>Chuyện này cũng chỉ là tin đồn mà thôi, nghĩ tới liền dẹp sang một bên, nàng ta lại lần nửa đánh lái về chủ đề cũ, cứ như sợ thiên hạ không loạn vậy.</p><p>Thạch Hạo than thở: \"Ta cũng bất đắc dĩ mà thôi, lời đồn hung ác là thế trái lại ta còn sợ các vị sẽ thành lập liên minh rồi đi thảo phạt ta, bắt ta phải trả tiên tử, cũng hên đều là chuyện của quá khú rồi.\"</p><p>\"Nói thật nghe, khi ta nghe được tin tức này thì đúng là có ý nghĩ như thế, cũng hên là tin đồn đã được xóa bỏ, chung quy lại đều là giả cả.\" Bích Cổ cười nói.</p><p>Ma nữ cười rất tươi nhìn chủ thân Nguyệt Thiền, đuôi lông mày nơi khóe mắt mang theo vẻ khá tả, vô cùng vui vẻ.</p><p>Thạch Hạo bình tĩnh liếc nhìn Nguyệt Thiền một cái.</p><p>Chủ thân Nguyệt Thiền băng cơ ngọc cốt, mái tóc đen tuyền xinh đẹp xõa tung trước sau, cặp mắt đen láy to tròn với linh khí bức người.</p><p>Nàng rất từ tốn nhìn Thạch Hạo và Ma nữ khiến người khác chẳng hề phát hiện ra chuyện khác thường giữa ba người, chỉ là không biết trong lòng đang suy nghĩ gì mà thôi.</p><p>\"Đừng nói là nhịn không được nữa, muốn động thủ rồi nghe?\" Thạch Hạo âm thầm phán đoán.</p><p>\"Kính xin thánh nữ tấu lại một khúc tiên âm.\" Có người nói.</p><p>Chủ thân Nguyệt Thiền rất nhã nhặn, mang theo nụ cười chết người gật gật đồng ý, yểu điểu thướt tha tiến tới ngồi trên một tảng đá bên dưới cây cổ tùng, hai tay gảy gảy dây đàn, âm thanh tính tình của dàn vang lên vô cùng êm tai.</p><p>Làm người khác giật mình chính là, thời gian trôi qua, trên bầu trời không ngờ lao xuống từng ánh sao, cứ như là tinh linh đang bay tới vờn quanh Nguyệt Thiền.</p><p>Dưới cây tùng xanh, bên bờ suối mát, nàng bao phủ bởi một màng khói mỏng, đó chính là thánh huy không ngừng lượn lờ, siêu phàm thoát tục, tiếng đàn càng lúc càng êm tai hơn, gợi ra lực lượng của trời đất, tựa như Đạo ẩn chứa bên trong không ngừng reo cùng.</p><p>Trong khoảnh khắc này, cây cỏ xanh biếc xung quanh tỏa ra sinh cơ, chúng nhanh chóng sinh trưởng, rất nhiều nụ hoa đua nhau nở, hương thơm thơm ngát.</p><p>Tiếng đàn thỏa sức tung bay chợt dừng lại, xung quanh chim chóc sớm hòa ca, rất nhiều linh cầm nhảy múa, điều bất ngờ ngày khiến mọi người kinh ngạc.</p><p>\"Cùng tồn tại cùng đạo, ta nghe thấy tiếng đàn này quả là được lợi không ít, một bộ pháp môn mơ hồ hiểu thêm được đôi chút.\" Có người thán phục.</p><p>\"Đây mới là ý nghĩa thật sự của cuộc tụ hội này, cùng luận bàn cùng kiểm chứng, giúp đạo hạnh lẫn nhau tăng trưởng.\" Tuyên Minh khen.</p><p>Sau đó, mọi người cùng nhau giao lưu những tâm đắc trong tu hành của mình, cùng nhau thảo luận một vài vấn đề và cửa ải khó khăn trong bảo thuật, ai nấy đều có thu hoạch cả.</p><p>Thạch Hạo cũng thế, cũng giao lưu với đám anh tài thiếu nữ nơi đây, từ Bích Cổ nó cũng đã hiểu rõ hơn, những nghiên cứu về phù văn của thượng giới vô cùng tinh tế, vô cùng cao thâm.</p><p>Bích Cổ nói: \"Đây là một con đường quan trọng, lại đuổi theo cực hạn nhưng bỏ qua những thứ khác, ví như nghiên cứu sức mạnh, thuận tiện xem xét phù cốt của đám sinh linh Kim cương viên, Cự ma tượng, Hoàng kim cự nhân nhưng bỏ qua các loại biến hóa mà chỉ chú trọng tới lực hoa văn, nghiên cứu thật sâu.\"</p><p>Thạch Hạo gật đầu, đây là một con đường đáng để thăm dò, nó cảm thấy mình tựa như đã quên thứ gì đó, chỉ lo tu luỵện pháp môn Côn bằng tới chí cao mà sơ sẩy quên đi những thứ khác.</p><p>Trong thiên địa, vô số sinh linh, đầy rẫy chủng loại phù cốt, tự nhiên sẽ có vô tận biến hóa cùng vô biên áo nghĩa.</p><p>Mà Côn Bằng, Chân Hoàng... cũng là một trong những kẻ mạnh mẽ, đứng ở trên đỉnh cao.</p><p>Nhưng, cũng không phải nguyên thủy phù cốt của những sinh linh khác đều vô dụng, ngược lại bên trong những sinh linh này đều ẩn chứa \"Đạo\", chỉ cần nghiên cứu kỹ thì cũng có thể tạo nên con đường riêng của chính mình.</p><p>Thậm chí, nghiên cứu cốt của bách tộc cũng có thể bước ra đại đạo khác nữa.</p><p>\"Trượng lục kim thân của Tây Phương giáo chủ chính là xem một vài sinh linh không tính là mạnh như Kim cương viên, Sơn nghĩ, Bạch ngân đằng... cho nên mới ngộ ra được.\" Lam Vũ nói.</p><p>\"Chuẩn, nghe đâu Thủy tổ của 'Thú hải' cũng từng dành cả trăm năm để xem cốt văn của các trùng thú cấp thấp, diễn hóa ra Bách thú chân kinh chấn kinh cả thượng giới.\" Oánh Oánh bổ sung.</p><p>Thạch Hạo kinh ngạc, gật đầu lia lịa, cảm thấy thu hoạch lần này quá phong phú.</p><p>Đám Lam Vũ, Thủy Nguyệt, Hồng Hoàng, mỗi người đều cực kỳ xinh đẹp, dáng ngọc yêu kiều, họ không ngừng chuêện trò với Thạch Hạo, tự nhiên hấp dẫn không ít ánh mắt của những kẻ khác.</p><p>Bích Cổ cũng ở trong số này, hắn chính là người thượng giới, ngược lại cũng không thấy kinh ngạc cho lắm, chỉ là Thạch Hạo là người hạ giới, lại được mỹ nhân bu kín, không muốn người khác chú ý cũng khó.</p><p>\"Nguyệt Thiền tỷ tỷ, nghe nói bảo thuật Chân Hoàng của ngươi có thành tựu cũng khá, chúng ta giao lưu đôi chút nhỉ.\" Hồng Hoàng mỉm cười kéo Nguyệt Thiền lại nơi đây.</p><p>Tính cách của Lam Vũ vô cùng dịu dàng, nàng cũng mời Ma nữ lại, một nhóm mỹ nhân xinh đẹp tụ lại khiến không ít thanh niên trẻ tuổi hoa cả mắt, liếc nhìn thèm thuồng không thôi.</p><p>\"Nguyệt Thiền tỷ tỷ, ngươi nếu trở về thượng giới nhất định sẽ là đệ nhất mỹ nhân phía Đông đó.\" Hồng Hoàng thở dài nói.</p><p>\"Điện hạ chẳng hề thua kém, người cũng là đệ nhất mỹ nữ của 'Khôn hải' đấy thôi.\" Lời nói của Lam Vũ là từ tận đáy lòng, nàng vô cùng mê mẩn với dung mạo tuyệt thế đến kỳ lạ của Ma nữ.</p><p>Không cần nghi ngờ làm gì, độ dày da mặt của Thạch Hạo ít người sánh được, nó tiến tới thỉnh giáo bảo thuật Chân Hoàng của Hồng Hoàng và Nguyệt Thiền.</p><p>\"Ủa, bảo thuật này mà ngươi cũng nghiên cứu nữa à, từng chiếm được cổ thuật này hay sao thế?\" Hồng Hoàng giật mình.</p><p>\"Cũng biết một hai.\" Thạch Hạo gật đầu.</p><p>Chủ thân Nguyệt Thiền vẻ mặt hơi biến thế nhưng cũng không hiện ra ngoài, nàng cũng tham gia vào cuộc trò chuyện này, bàn luận uy năng của các loại Chân Hoàng nhưng cũng ít đề cập tới biến hóa cốt lõi trong đó.</p><p>\"Không biết cuộc chiến của các đầu sỏ giờ sao rồi?\" Rốt cuộc, Thạch Hạo cũng không nhịn được nữa, bắt đầu thỉnh giáo mọi người về vấn đề này.</p><p>Lời vừa ra liền khiến ai nấy đều im lặng, rất nhiều người biến sắc.</p><p>\"Cũng không biết nữa, nghe đâu đánh vào trong hỗn độn.\" Thủy Nguyệt nói.</p><p>\"Cuộc chiến ở tâm cao vời vợi như vậy, chúng ta tốt nhất đừng bàn tới thì hơn.\" Tuyên Minh gật đầu, bọn họ ai cũng đều sợ kiêng dè cả.</p><p>\"Thạch huynh hình như đang lo lắng cho tòa cốt tháp kia à?\" Nụ cười trên gương mặt của Nguyệt Thiền chẳng hề giảm.</p><p>Hiện giờ ai cũng biết mối quan hệ mật thiết giữa nó và tòa tháp kia, dựa vào thứ này để xới tung Bất Lão sơn lên.</p><p>\"Tòa tháp đó xong đời rồi, nghe đâu bị đánh vào trong cánh cửa nguyên thủy, từ giờ chắc khỏi xuất hiện trong đất trời này nữa.\" Đúng lúc này, nơi phương xa có người đi tới, khói đen lượn lờ.</p><p>\"Thật vậy luôn à?\" Mọi người thất kinh.</p><p>Là một chàng trai với mặt trắng búng ra sữa, vô cùng anh tuấn, thế nhưng lại có khí chất rất tà dị mang theo nụ cười cũng rất tà dị và lành lạnh, được khói đen nơi hai chân nâng lên nhanh chóng tiến tới đây.</p><p>\"Nguyệt Thiền, nghe nói cái tên hạ thân thấp bé này luôn vô lễ với ngươi, từng chiến đấu sơ qua, rồi còn có lời đồn rằng hắn giam cầm cả ngươi nữa, hôm nay ta thay ngươi chém chết hắn nghe.\"</p><p>Chàng trai yêu dị nói, âm thanh thờ ơ mang theo vẻ ác ý nhằm vào Thạch Hạo mà chẳng hề che giấu chút nào, tất cả người hạ giới này đề bị hắn gọi là hạ nhân cả.</p><p>Con ngươi của hắn lưu động tử mang, khói đen ngoài thân thể càng thêm nồng mang theo hơi thể của sự chết chóc.</p><p>Mọi người giật nảy mình, biết rõ lai lịch phi phàm của hắn, là một vị Minh nhân, trước đây không lâu Hỗn độn thi của Minh thổ chết đi.</p><p>\"Ngươi là cái thá gì?\" Thạch Hạo bình thản nói, không giận mà uy.</p><p>\"Thực lực của ngươi hiện tại cũng coi là không tế, thế nhưng số phận lại không được tốt cho lắm, ta nhìn ngươi không vừa mắt, muốn giết ngươi.\" Có thể nói cái tên Minh nhân này điên cuồng tới cực hạn, cứ vào thẳng vấn đề chẳng hề tìm chút lý do gì cả.</p><p>\"Ngươi cũng ngông đấy chớ.\" Thạch Hạo cảm thán.</p><p>Minh nhân, có thi thể thông linh thì sẽ sinh ra linh trí sau đó hóa thành Chí cường giả sau đó kết hôn với sinh linh ngoại giới, đứa con sinh ra trời sinh mang theo một phần âm khí, ai nấy cũng đều vô cùng mạnh mẽ.</p><p>Chính xác là, vị Hỗn độn thi kia chết đi, mấy vùng Minh thổ của thượng giới có khả năng là muốn thống nhất, mà mấy vị Minh chủ tưởng vô thượng ở phía sau gã tuổi trẻ Minh nhân này sẽ ngày một mạnh hơn, ảnh hưởng tới sâu xa khiến khắp nơi đều kiêng dè.</p><p>\"Đó là tính cách của ta, ta ngông cuồng nói giết chết ngươi, ngươi có thể chống lại sao?\" Khóe miệng của người tuổi trẻ Minh nhân nhếch lên mang theo vẻ cười gằn, càng ngày càng ngông hơn.</p><p>\"Người của Minh thổ cũng hơi dài tay đó chớ, trong cơ thể của hắn có chảy một chút máu huyết của Bất Lão sơn ta, còn chưa tới phiên ngươi xử trí.\" Cuối chân trời mâu mù năm màu hiện lên, lại thêm một cường giả tuổi trẻ nữa chạy tới.</p><p>Trên người của hắn mặc chiến giáp năm màu lượn lờ khí ngũ hành, vô cùng mạnh mẽ, chớp mắt đã tới nơi đây, cũng là một trong số người tới từ thượng giới.</p><p>\"Ha ha.\" Minh nhân tuổi trẻ cười ta, nói: \"Đây quả là chuyện buồn cười nhất mà ta nghe được, hắn rõ ràng đã xới tung Bất Lão sơn mà ngươi còn mở miệng ra là người của các ngươi?\"</p><p>\"Hắn có tội, vì lẽ đó nên ta muốn dẫn hắn lên thượng giới xử trí.\" Cường giả trẻ tuổi mặc chiến giác năm màu nói.</p><p>\"Nực cười, ra vẻ đạo đức giả, ta nói thẳng muốn giết hắn, muốn lấy khối thiên cốt trong người của hắn, ngươi giả điên đề cập với vấn đề người cùng tộc để mang hắn đi xử trí, cũng giống như ta cả thôi?\" Minh nhân cười gằn.</p><p>\"Có phạt hay không phạt thì đề là chuyện của Bất Lão sơn ta, chẳng hề quan hệ gì tới đám Minh thổ các ngươi, đừng nên vơ đũa cả nắm.\" Tinh khí ngũ hành lượn lờ, âm thanh của vị cường giả tuổi trẻ kia trở nên lạnh lùng. Sau thân thể hắn có thần hỏa lờ mờ nhảy múa, một bóng người vô cùng mạnh mẽ lộ ra, không ngờ có cao thủ đi theo bên người.</p><p>\"Ta nói là muốn giết hắn, muốn lấy khối thiên cốt này, đương nhiên sẽ không bỏ qua.\" Minh nhân cười khẩy, hàm răng trắng như tuyết đầy lạnh lẽo, sau thân thể hắn, một bóng người trong làn khói đen mờ ảo xuất hiện, đó là một bộ xương người, hai cánh sau lưng khẽ động minh hỏa màu đen bùng cháy.</p><p>Có thực lực thì mới hung hắn, đó chính là thể hiện ngang tàn nhất. Không có thực lực mà la ó om sòm cũng chỉ trò hề mà thôi.</p><p>Phía sau hai người này đề có sinh linh đã nhen nhóm thần hỏa.</p>", "images": {}, "success": true}