{"id": 542, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-542", "title": "Chương 542: Thần Dũng", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 542: Thần Dũng</h1><p>Thân tháp trắng noãn, tuy là xương cốt thế nhưng lại rất lấp lánh, cứ như là ngọc thạch vô cùng trong suốt.</p><p>Hai tòa thân tháp bắt đầu dung hợp, nhẹ nhàng ghép nối lại với nhau cứ như là \"dương chi bạch ngọc\", vị trí ghép nối khẽ nhão ra rồi bắt đầu hòa lẫn với nhau, toàn bộ quá trình đều phát triển theo chiều hướng thuận lợi.</p><p>Thế nhưng, Hắc kim tước, Luân hồi bàn, Trượng lục kim thân vẫn ở nơi đây, làm sao trơ mắt nhìn hai tòa tháp hợp nhất chứ, tất nhiên ai cũng muốn ngăn cả, bắt đầu xuất thủ.</p><p>Tiểu Tháp vô cùng sốt sắng, lập tức tụng ra một đoạn kinh văn, hào quang chiếu rọi, lượng lớn phù văn tiến vào bên trong thân tháp hai tầng kia để cọ rửa thân tháp mà bấy lâu nay bản thân của đạo nhân Âm dương quản lý, gia tốc quá trình hợp nhất.</p><p>Liễu Thần chắc chắn sẽ dốc sức bảo vệ, lập tức chống lại đám người đang lao tới kia, trong lúc nhất thời hỗn chiến lại bùng phát, vô cùng kịch liệt.</p><p>Luân hồi bàn chấn động, một đám sương mù phủ xuống Liễu Thần, đây chính là khí sinh tử có thể khiến người khác tiến vào luân hồi, vô cùng mạnh mẽ và kỳ lạ.</p><p>Trên đầu Liễu Thần có một cây nhỏ phát sáng đánh tan đám sương mù kia, khiến cho nó không cách nào tiến tới gần người.</p><p>Nhưng mà, chủ nhân của Luân hồi bàn há dễ dàng buông ta, miệng hắn không ngừng tụng kinh, bên trong bàn tay như ẩn như hiện hiện lên sáu tầng pháp tắc cứ như là đang khai thiên, sau tầng đồng thời bắn ra.</p><p>Thần quang Lục đạo vô cùng kinh thế, khiến những người khác phải dồn dập tách ra, không muốn trúng phải đòn này.</p><p>\"Đáng tiếc, bị thiếu khuyết, cũng không phải là chân nghĩa thật sự của Lục đạo.\" Đầu tiên là Liễu Thần tỏ ra kinh ngạc, sau đó là thong dong, hai tay kết ấn, trước người xuất hiện một con Côn bằng bùng phát ra ánh vàng chói mắt, kế tiếp nó vọt tới đánh văng chùm pháp tắc kia.</p><p>\"Xoẹt!\"</p><p>Kiếm khí quét tới, pháp thân ngũ hành của Bất lão Thiên tôn lại tới, trong đó pháp thân Kim hành cầm thanh kiếm màu bạch kiếm trong tay chém thẳng tới, kiếm khí cắt đứt bầu trời.</p><p>\"Cooong!\"</p><p>Liễu Thần tung ra một chưởng, sau đó nhanh chóng hóa lớn, ép cho hư không sụp đổ rồi đánh thẳng lên thân kiếm khiến cho thanh này rung lên liên hồi, phù văn sáng rực trong kiếm khí đều lu mờ đi cả.</p><p>Hắc kim tước hót lớn, cả người phát sáng, hàng trăm hàng ngàn lông đen bay ra, nó chính là tinh linh chí cường mà thiên địa sinh ra, là do nguyên chất của kim loại biến thành, cho nên lông của nó cũng đồng dạng vô cùng vắc bén.</p><p>Tiếng coong coong vang lên, xung quanh Liễu Thần hiện ra từng luồng đạo văn, ép nát rất nhiều lông đen.</p><p>Chỉ trong nháy mắt, Liễu Thần đã quyết đấu với mấy vị cao thủ, nghênh chiến tất cả mọi người, khiến cho chiến khí nơi đây ngút trời, chấn động vực ngoại, cạnh tượng kinh người.</p><p>Nếu như là những sinh linh khác thì đã chết từ lâu rồi, dù sao cũng là chống đỡ trực diện công kích của mấy bị bá chủ.</p><p>\"Keeng!\"</p><p>Tiếng chuông êm nhịu từ trên chín tầng trời vang xuống, ký hiệu xuất hiện dày đặc trên thân chuông, ánh sáng rực rỡ trấn áp xuống, luồng uy hiếp này cực kỳ đáng sơn.</p><p>Bóng người đứng trên chuông rất mơ hồ, con ngươi sâu thẩm thế nhưng trong lúc nhấp nháy lại có thần mang sắc bén, cứ như là tia chớp lao nhanh ra ngoài.</p><p>Hiển nhiên, hắn cũng muốn xuất thủ, vừa nãy, Liễu Thần dám đoạt miếng mồi ngay trước miệng thì làm sao hắn dễ dàng cho qua được chứ.</p><p>Người này rất mạnh, khiến không ít bá chủ kiêng nể, khi thấy hắn hung hăn đánh tới thì vội vàng rút lui, lựa chọn quan chiến.</p><p>\"Rầm!\"</p><p>Cây nhỏ cao một thước trên đỉnh đầu của Liễu Thần phát ra ánh sáng xanh biếc, hành trăm hàng ngàn cành cây duỗi thẳng đón lấy chiếc chuông lớn đang úp xuống kia.</p><p>\"Ầm!\"</p><p>Lúc này, tiếng chuông vang không còn êm dịu nữa là cứ như là tiếng nổ vang của thiên lôi, hai bên va chạm vào nhau cứ như nước lũ tràn đên.</p><p>Hàng trăm hàng ngàn cành liễu đánh lên thân chuông, chống đỡ trực diện, cứ như là vô số thần mâu bùng phát ra ánh sáng xanh biếc chói mắt.</p><p>Trên thân chuông lại xuất hiện hàng loạt vết lõm, tất cả mọi người đều run lên, đây chính là chí bảo trong truyền thuyết thế nhưng lại bị đánh tới bộ dáng như thế này.</p><p>Có thể thấy được, cây nhỏ - phaps khí trên đỉnh đầu của Liễu Thần cực kỳ kinh khủng, có thể quyết đấu tay đôi với bảo chuông vô thượng trong truyền thuyết.</p><p>Trên thân chuông hiện lên phù văn, tiếng tụng kinh lại vang lên, những vết lõm không ngừng phồng lên khôi phục lại như hình dáng ban đầu, không có bị hủy diệt.</p><p>Cũng trong lúc đó, chiếc chuông lớn lại ngân lên, từng luồng gợn sóng bắt đầu khuếch tán, gợn sóng này còn kinh khủng hơn cả thiên kiếm, có thể chém lìa những ngôi sao ở vực ngoại, thế nhưng khi đánh lên trên những cành liễu kia thì chẳng hề có hiệu quả gì.</p><p>Cây nhỏ đung đưa, hàng trăm hàng ngàn cành cây đều óng ánh gần như là trong suốt.</p><p>Cây nhỏ khoảng một tấc lơ lững trên đỉnh đầu của Liễu Thần bừng bừng sinh cơ, khí hỗn độn tỏa ra, tất cả cứ như là in dấu vào trong hư không, ánh sáng bất hủ phóng thích chống lại tiếng chuông kia.</p><p>Đây cũng là một chí bảo có thể đặt ngang hàng với chuông lớn ư? Mọi người đều hoảng sợ!</p><p>Ánh đen lấp lánh, Hắc kim tước kêu to, cặp cánh vỗ mạnh mang theo khí hỗn độn lao về phía tiểu Tháp.</p><p>Cùng lúc đó, những người khác cũng ra tay, thấy người sở hữu đệ nhất linh căn kia đã chặn lại Liễu Thần nên một số bá chủ bắt đầu xuất kích, muốn đoạt lấy tòa thân tháp trắng noãn kia.</p><p>Tiểu Tháp kêu to: \"Còn thiếu chút nữa thôi, ngăn cản giúp ta!\"</p><p>Tới thời khắc quan trọng nên nó không thể nào trốn, cũng không thể nào chạy, chỉ lơ lững tại chỗ cho nên vô cùng nguy hiểm.</p><p>Vù một tiếng, một cây nhỏ cao một tấc bay tới, cành cây xanh biếc mềm mại tỏa ra ánh sáng lung linh bảo vệ lấy tiểu Tháp, bắt đầu phòng ngự.</p><p>Mọi người kinh ngạc, Liễu Thần đang quyết đấu với chủ nhân của chuông lớn kia, thế nhưng lại không cần dùng chí bảo, việc này quá mức tự tin, nhất định sẽ rất nguy hiểm.</p><p>QUả nhiên, chuông lớn nhanh chóng hóa lớn, từ trên trời đè ép xuống.</p><p>Đồng thời, bóng người trên thân chuông bắt đầu ngồi xếp bằng không chế chiếc chuông đánh về phía Liễu Thần, anh thanh kèm theo cứ như là biển gầm, đó là do phù văn đang nổ vang.</p><p>Thiên địa cứ như bị đảo lộn, nhật nguyệt rúng động!</p><p>Thân chuông hóa lớn, hào quang chiếu tới bao phủ cả nơi này, nó hóa thành một khu vực riêng biệt, muốn hút Liễu Thần vào trong miệng chuông.</p><p>\"Ồ, muốn phân thằng bại rồi sao?\" Rất nhiều người thấy thế thì bật thốt lên, đồng thời âm thầm thán phục sự nhịch thiên của chủ nhân chuông lớn ấy, vẻ kiêng dè càng nồng đậm hơn.</p><p>Chuông lớn hạ xuống bao phủ hoàn toàn Liễu Thần, phù quang từ trên thân chuông tỏa ra bắt đầu luyện hóa, nhất quyết phải giết chết Liễu Thần, sự kinh khủng của gợn sóng tản ra lay động cả hạ giới.</p><p>Giới khắc này, tất cả mọi người đều cảm giác được sự lợi hại của chiếc chuông này, trên thân chuông xuất hiện một phần kinh văn, muốn tế sống Liễu Thần.</p><p>Một khi bị chiếc chuông này bao phủ thì chắc chắn sẽ không có việc ngoài ý muốn, chỉ có đường là chết đi mà thôi.</p><p>Nhưng mà, chuyện ngoài ý muốn đó lại xảy ra, trong thân chuông lưu chuyện một luồng sức mạnh thần bí, một bóng người lấp lánh như khiến cho thân chuông trở nên trong suốt, sức mạnh bất hủ được phóng thích.</p><p>\"Keeng!\"</p><p>Mọi người kinh hãi, ai cũng nhìn thấy, bên trên thân chuông xuất hiện tường dấu tay, Liễu Thần không ngừng vung chưởng đánh lên thân chuông, thần uy cái thế.</p><p>Tiếng tụng kinh cùng với âm tế tự được truyền ra từ chuông lớn bắt đầu bị quấy nhiễu, thân chuông không ngừng biến dạng, có nắm đấm, có dấu tay, chuông lớn tựa như trở thành bột vô cùng mềm nhũn vậy.</p><p>\"Đây chính là một chí bảo bay ra từ khu vực thần bí, chẳng lẽ lại bị hủy như thế sao?\" Có người nghi ngờ.</p><p>Thượng giới, vô số chủng tộc thế nhưng phạm vi hoạt động của ngàn tỉ sinh linh cũng không tới một phần mười của thượng giới, khu vực thần bí chiếm hơn chín phần, khó mà đặt chân tới.</p><p>Vô tận năm tháng trước đây, chiếc chuông này lao từ khu vực thần bí ra ngoài.</p><p>Rất nhiều chuyện thần bí liên quan tới nó mà không một ai biết được, trên thân chuông có hai chữ, ẩn chứa ý nghĩa của Đạo, một chữ là \"Không\", mà chữ kia lại quá mờ không thể nào đọc được.</p><p>\"Tốt, bổn tọa đã thức tỉnh!\" Hét lớn một tiếng, tiểu Tháp vọt lên, thần mang vô lượng tỏa ra, đánh mắt mấy vị bá chủ đang lao tới kia.</p><p>Cùng lúc đó, cây nhỏ ở phía trên nó cũng bắt đầu lay dộng, từ màu xanh biếc hóa thành màu vàng rục, tiếp theo hàng loạt cành cây bắt đầu công kích về bốn phương tám hướng.</p><p>Gốc cây màu vàng chỉ cao một tấc, phù văn vô tận, nơi đây trở nên bạo đông!</p><p>Cùng lúc đó, chuông lớn nổ vang, Liễu Thần đã thoát vây miễn cưỡng đánh văng nó ra xa, rồi triệu hoán cây nhỏ kia lại, lơ lững trên đỉnh đầu cuarm ình.</p><p>Chỉ trong giây lát, tình hết đã chuyển ngược.</p><p>\"Hắc kim tước, ngươi dám đoạt chân thân của ông à, mở mắt thật to xem ông thu phục ngươi nè!\" Tiểu Tháp kêu lên, thân tháp tỏa ra phù văn truy sát về phái Hắc kim tước, sức mạnh vô cùng mạnh mẽ.</p><p>Chân tháp rỗng tuếch cứ như là một cái miệng, không ngờ lại hì hục truy kích và cắn xé Hắc kim tước, việc này khiến người khác kinh ngạc.</p><p>Sau khi tiểu Tháp dung hợp với tầng tháp thứ hai thì nó đã trở nên mạnh mẽ hơn xưa rất nhiều, kèm theo đó là tốc độc cũng cực kỳ nhanh, nắm giữ không gian, mặc cho Hắc kim tước xung kích như thế nào đi nữa thì vẫn bị nó bao phủ.</p><p>Tiếng chim hót vang trời, Hắc kim tước tức giận ra sức phản công, thế nhưng không tài nào địch lại được, hơn nữa trốn cũng chẳng xong, nó ra sức đập cánh. Theo lý thuyết, chỉ cần hai cánh vỗ mạnh là có thể tiến tới vực ngoại, nhưng hiện tại cứ như sa vào đầm lầy vậy.</p><p>Đây chính là năng lực của tiểu Tháp, giam cầm hư không, trói buộc Hắc kim tước, không ngừng đuổi theo và cắn xé nó.</p><p>Một vài bá chủ kinh ngạc, đây là một tòa tháp à?</p><p>Tiểu Tháp nuốt chửng, lông đen bay tán loạn, tiếng leng keng không dứt, nên biết, đây là một tinh linh được sinh ra trong mỏ vàng đen, lông của đó chính là thần liệu siêu cấp.</p><p>Đối với tiểu Tháp, thần liệu như thế này quả là đại bổ.</p><p>Thời gian khong lâu, Hắc kim tước gần như trụi lông, lông chim bị vặt đi hơn nửa, thân hình đen thui khiến nó cảm thấy xấu hổ và giận dữ, đúng là nhục nhã vô cùng!</p><p>Một bên khác, Liễu Thần thấy tình cảnh như thế thì cũng không còn bận tâm gì nữa, nó bắt đầu bùng phát, thần uy cái thế!</p><p>Chiếc chuông lớn kia trấn áp xuống, thế nhưng lại bị pháp ấn vô địch được kết từ một tay chỉ trời xanh một tay chỉ mặt đất đánh văng ra ngoài, tiếng chuông cứ như biển gầm đầy mãnh liệt.</p><p>Mà sinh linh trên thân chuông lại nhảy lên, hẳn đã chịu phải áp lực cực lớn, ống tay áo đã thành tro, thân thể run lên liên hồi, vẻ biến sắc hiện hẳn trên khuôn mặt.</p><p>Nói theo một ý nghĩa nào đó, chiếc chuông này còn quan trọng hơn cả bá chủ, lai lịch kỳ lạ, mạnh mẽ vô cùng, khó mà bị hủy diệt được, được xưng là chí bảo, nằm trong danh sánh binh khí trên thượng giới, tối thiểu cũng ở top ba.</p><p>Giáo chủ của Tây Phương giáo đánh tới, toàn thân đều vàng óng, hàng ngàn cánh tay xuất hiện đồng loạt xoay chuyển hóa thành Kim thân ngàn tay, cảnh tượng này kinh khủng vô cùng.</p><p>Thân thể của Liễu Thần phát sáng, cành cây màu vàng vụt tới, hóa thành hàng ngàn sợi xích thần trật tự, ánh sáng vô lượng bùng phát, chấn cho Trượng lục kim thân phả thụt lùi.</p><p>\"Trên trời dưới đất, duy ngã độc tôn*!\"</p><p>(*): Mình ta vô địch.</p><p>Giáo chủ của Tây Phương giáo mở miệng ngâm tụng chân ngôn, một tay chỉ trời, một tay lại kết pháp ấn mạnh mẽ nhất của hắn, cũng tương tự như pháp ấn vô địch vừa nãy của Liễu Thần.</p><p>\"Ầm!\"</p><p>Liễu Thần xuất thủ, cũng làm thế tương tự, nhưng mà đại đạo bất đồng, hai người bắt đầu công kích.</p><p>Kim thân của giáo chủ Tây Phương giáo lờ mờ, lảo đảo thối lui.</p><p>\"Xoẹt!\"</p><p>Một luồng ánh kiếm lao tới, cường giả cưỡi trâu đen nắm tiên kiếm bổ tới, vô cùng kinh khủng, chiêu kiếm này ẩn chứa thần uy vô cùng to lớn.</p><p>\"Keeng!\"</p><p>Liễu Thần lắc mạnh ngón tay, cứ như thập hồng quán nhật.</p><p>(*): Mười cầu vồng nối liền với mặt trời.</p><p>Thời khắc này, cầu vồng lấp lánh giap phong cùng với tiên kiếm, keng một tiếng, bón tay trắng bóng của Liễu Thần đánh lên trên mũi kiếm, lập tức pháp khí hỗn độn này xuất hiện một lỗ hổng.</p><p>Mọi người giật mình, nên biết trằng thanh kiếm này cũng nằm trong danh sách xếp hạng binh khí của thượng giới, đứng thứ mười một.</p><p>Con trâu đen kia rống to, nó bị dư âm xung kích khiến cho chiếc sừng nát vụn, nếu như không phải cường giả trung niên ngồi trên lưng nó ra sức bảo vệ thì con trâu đen này phải nổ tung không thể nghi ngờ gì nữa.</p><p>Tất cả mọi người đều hoảng sợ, quyết đấu từ nãy tới giờ, Liễu Thần thần dũng vô địch, đánh bại liên tiếp ba vị đại cao thủ, tư thế vô địch trên chín tầng trời này!</p><p>Người thứ tư lao tới, lá xanh xung quanh Liễu Thần tung bay, vô số lá liễu hóa thành lưỡi dao sáng bóng, chém về phía sau.</p><p>\"A...\" Người này kêu thảm, hắn cũng không hề may mắn như những người trước, mi tâm bị xuyên thủng, chết ngay đương trường.</p><p>Mà bên kia, Hắc kim tước kêu to, một nửa người ở dưới bị tiểu Tháp nuốt lấy, giờ chỉ còn nửa người trên nên muốn chạy trốn.</p><p>Liễu Thần chỉ tay một cái, một vệt thần quang bay ra, bụp một tiêng, đập nát nó trong hư không, các mạt kim loại bay tứ tung khiến tiểu Tháp thầm tiếc rẻ, thương tâm vô cùng.</p><p>\"Xoẹt!\"</p><p>Bất lão Thiên tôn lại tái hiện, kết quả bị Liễu Thần chủ động đón đánh, hai người giao phong cực nhanh, cuối cùng bàn tay của Liễu Thần xẹt qua, vèo một tiếng, một đầu lâu bay vút lên, một thân thể ngũ hành của Bất lão thiên tôn lại chết đi.</p><p>Bất lão Thiên tôn hoảng sợ, xoay người rời khỏi, tính mạng của hắn gần như bị chôn vùi ở nơi đây.</p><p>Một cây thần đằng màu vàng xuất hiện cắm rễ trong hư không, không ngừng quấn quanh lấy Liễu Thần, khí tức đại đạo bùng phát.</p><p>Mọi người thất kinh, thần đằng Thái dương này cũng tới, đây chính là một vị bá chủ siêu cấp của thượng giới, vậy mà chẳng thề làm gì được Liễu Thần, Liễu Thần vung cánh tay lên chặt đứt chủ đằng màu vàng này.</p><p>Tiếng kêu thảm thiết lại truyền ra, thần đằng Thái dương trốn gấp về thượng giới.</p><p>Liễu Thần xuất kích, thần dũng vô địch.</p><p>Bóng người mơ hồ ngồi xếp bằng trên chiếc chuông thần bí kia đứng dậy, tay giơ lên, phù văn hiện ra dày đặt trong hư không, trận kỳ phần phật.</p><p>\"Ầm!\"</p><p>Sau một khắc, khí hỗn độn ở bốn phía sôi trào, một đại trận mênh mông xuất hiện trấn áp trong thiên địa.</p><p>Đồng thời, còn có hai vị bá chủ khác ra tay, bắt đầu lấy ra trận kỳ để hoàn thiện trận pháp này, muốn vây bắt Liễu Thần hòng tiêu diệt nó.</p><p>\"Sát trận thứ tư!\" Tiểu Tháp kinh ngạc thành lời.</p><p>Liễu Thần tạo ra một vùng hư không, một cánh cửa nguyên thủy xuất hiện chặn lại uy thế của sát trận thứ tư này.</p><p>\"Chư vị, mời về thượng giới, không cần nán lại làm gì!\" Liễu Thần mở miệng.</p>", "images": {}, "success": true}