{"id": 549, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-549", "title": "Chương 549: Diệt Thần", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 549: Diệt Thần</h1><p>Ngày hôm đó cả hạ giới chấn động, bốn phương sợ hãi!</p><p>Sinh linh Bất diệt đỉnh thiên lập địa, hai cánh khẽ động, sương mù hoàng kim ngập trời kèm theo là khí hỗn độn, cứ như là mộ vị Ma chủ cái thể xuất hành, không ai có thể ngăn trở!</p><p>Ở một tòa núi thấp có một ngôi miếu cổ, chông đồng ngân vang cả trăm dặm, ánh lành ngút trời.</p><p>Ngôi miếu cổ này rõ ràng không có nằm ở trong trọng địa của Tây Phương giáo thế nhưng lại bị người tìm tới, tiếng tụng kinh điếc tai, khí tức thần linh tràn ngập xông thẳng cửu tiêu.</p><p>Một bàn tay màu vàng lao tới, một vị Thần vừa mới giáng lâm từ thượng giới xuống thì hoảng sợ, mặc cho hắn có pháp lực ngất trời tới đâu đi nữa thế nhưng vẫn khó mà né tránh được.</p><p>Bàn tay lớn ấy nắm lại rồi kéo vị Thần này lên, hắn không ngừng giãy dụa trong vô vọng, ánh sáng nơi đây nổ tung, một viên xá lợi từ từ xuất hiện rồi tiến vào trong miệng của sinh linh Bất diệt.</p><p>Thiên địa run rẩy, thập phương rúng động, toàn bộ sinh linh ở tám vực đều hoảng sợ, ngày hôm đó chỉ có một thân ảnh đỉnh thiên lập địa đang săn bắt Thần!</p><p>Bên dưới đầm lầy, địa quật chín tầng, tầng dưới càng âm u hơn tầng trên, nơi đó một bàn chân to xuất hiện, đạp nứt địa mạch, vẻ âm u đen tối bị đánh tan, một vị thần linh hừng hực Minh hỏa vọt lên.</p><p>Hắn tới từ thượng giới, giáng lâm từ trong Minh thổ nên nghỉ ngơi ở nơi này để chờ đợi cơ hội, thế nhưng lại bị sinh linh Bất diệt phát hiện.</p><p>Bàn tay lớn lao tới che ngợp cả bầu trời, giam cầm hắn ở trong longfb àn tay sau đó nhét thẳng vào trong miệng, cường giả đã nhen nhóm Thần hỏa hoảng sợ không ngừng gào thét.</p><p>Hải ngoại, trên một hòn đảo, bên trong một trận pháp đặc biệt có hai bóng người đang ngồi, thần quang lấp lánh, bọn họ trốn ở nơi này hòng chạy về thượng giới.</p><p>Bởi vì, hai người này biết được, sinh linh Bất diệt đang không ngừng săn lùng Thần, thế nhưng khó mà chạy thoát được. Giữa bầu trời xuất hiện hai con ngươi màu vàng óng đang nhìn xuống nơi ấy, sương mù dày đặc đi kèm rồi hắn há miệng hút lấy một hơi, cứ như là hải nạp bách xuyên*, nuốt bọn họ vào trong bụng.</p><p>(*): Biển có thể thu nạp trăm sông.</p><p>Vực ngoại, một cung điện cổ xưa lơ lững trong quần thể thiên thạch, đây chính là một biệt viện của Bổ Thiên giáo, vô cùng bí ẩn.</p><p>Sự yên tĩnh bị phá vỡ, Tiếng la lớn của một cường giả không ngừng vang xa, hắn không ngừng trốn về trong vũ trụ tăm tối thế nhưng đều vô dụng.</p><p>Phía sau, sinh linh khổng lồ hiện ra, cặp cánh nhẹ nhàng vẫy, gợn sóng màu vàng khuếch tán trói buộc hắn lại, thân thể từ từ rạn nứt, vẻ sợ hãi hiện lên trong đôi mắt của vị thần này.</p><p>...</p><p>Là một đại kiếp nạn, thế nhưng chỉ nhằm vào thượng giới!</p><p>Sinh linh Bất diệt cất bước trong tám vực, thể hình khổng lồ, như là Ma thần lúc ở thời đại khai thiên tích địa, không gì sánh được, không ai là đối thủ. Hắn không ngừng đi săn giết đám cường giả đã nhen nhóm Thần hỏa.</p><p>Trọng điểm của hắn là đuổi bắt đám Bất Lão sơn, Tây Phương giáo từng trấn áp hắn trước kia, hắn đảo bước trong thiên địa, tìm kiếm khí tức thần linh.</p><p>Hôm nay là Phong thần, cũng không phải là muốn đuổi tận giết tuyệt khiến hạ giới trở nên hoang phế, mà là càn quét nhân mã của các đại giáo, giết chết toàn bộ cường giả tới từ thượng giới, đây mới thật sự là ý nghĩa chân chính.</p><p>Thiên hạ sợ hãi, thế gian chấn động.</p><p>Hắc minh sơn, cuộc tụ hội trở nên nhạt nhẽo, tất cả mọi người đều hồi hộp, diễn biến hôm nay đã vượt quá tưởng tượng của bọn họ.</p><p>Ai nấy cũng đều nhìn về Thạch Hạo với vẻ mặt đầy kỳ quái, thần sắc phức tạp, tên quỷ này có lai nền móng quá chắc, sao lại tới mức này chứ?</p><p>Gần nửa ngày sau tất cả mọi người đều vồi vã rời đi, bọn họ tiến vào môn đình của bản thân thể tìm hiểu tin tức kết quả.</p><p>Đám thế lực như Hồng Hoàng, Thủy Nguyệt khá là thả lỏng, họ hạ giới cũng chỉ một thân một mình, không hề phân tranh với ai.</p><p>Thạch Hạo trở lại hoàng cung, sau đó được người bẩm báo, hôm ấy các nơi không ngừng truyền tin, một vài tổ tế đàn gần như hư hao, thử đoạn của sinh linh bất diệt khiến mọi người sợ hãi.</p><p>\"Chỉ nhằm vào thượng giới, đây là chuyện tốt.\" Trung ương thiên cung, Thạch Hạo trấn an Bằng Cửu, nói ổng không cần lo lắng. Nó biết chuyện gì đang diễn ra nên bình chân như vại.</p><p>Sinh linh nhen nhóm Thần hỏa số lượng cũng có hạn, toàn bộ đều tới từ thượng giới cho nên xuống đây với quy mô cũng không lớn, nhưng nếu muốn trốn tránh thì rất khó tìm kiếm.</p><p>Thạch Hạo nhíu mày, hơi có chút lo lắng, sợ những con cá lọt lưới sau này sẽ tàn phá bừa bãi.</p><p>\"Xin giáo chủ hãy giáng lâm, bảo vệ giáo ta!\"</p><p>Các nơi cầu khẩn, đặc biệt là những truyền thừa bất hủ, gặp phải kiếp nạn này khiến mọi người đam ra sợ hãi.</p><p>Bọn họ nghĩ mọi biện pháp để liên hệ với thượng giới, kêu gọi bá chủ vô thượng che chở bọn họ, chỉ sợ sinh linh Bất diệt quét sạch tất cả, cơ bản bọn họ không chống lại được.</p><p>Nhưng mà, không có bất kỳ hồi đáp nào.</p><p>Mọi người nghĩ, thế là xong, bá chủ thượng giới đánh chém mấy ngày rồi ai nấy đều tiến vào trong cánh cửa nguyên thủy kia, hiện tại chắc cũng đã tới giờ trở lại thượng giới.</p><p>Suy đoán này khiến thiên hạ bất an, nếu như thế, thiên địa này không phải là của sinh linh Bất diệt nữa nay sao?</p><p>Trong thiên địa, thân hình khổng lồ kia vẫn cất bước dò xét tám vực, không ngừng săn bắt thần, sương mù dày đặc bao quanh kèm theo là ánh sáng hoàng kim, khí tức cái thế tỏa ra.</p><p>Trước đây không lâu đại kiếp nạn giáng lâm, bá chủ thượng giới đều đồng loạt xuất thủ bắt đi hết sinh linh mạnh mẽ của tám vực, chỉ để lại người của bọn hắn, một là vì 'hái thuốc', hai là muốn đạo thống của chính mình hưng thịnh ở hạ giới.</p><p>Mà giờ sinh linh Bất diệt ra tay đều nhằm vào những đại giáo này, đánh đâu thắng đó, một đường quét sạch, cũng coi như là phá bỏ truyền thừa đạo thống của bọn họ.</p><p>Là sóng gió vô cùng lớn!</p><p>Mấy ngày sau, sinh linh Bất diệt xuất hiện ở trong hoàng cung Thạch quốc liền khiến Thạch Hạo lông tóc đều dựng đứng, tên này đúng là nhân vật hung ác, không phát uy thì thôi, một khi phát thì thế gian rung động.</p><p>\"Những tên bá chú kia...\" Thạch Hạo dò hỏi.</p><p>\"Đã tới giờ nên bọn họ không thể không trở về thượng giới.\" Sinh linh Bất diệt đáp, lúc này hắn đã hóa thành người bình thường, thân thể ốm yếu như vừa mới trốn thoát lần trước, quang vụ không ngừng bao quanh.</p><p>Đám người đó cùng vây công Liễu Thần và tiểu Tháp hòng chiếm lấy tạo hóa.</p><p>Bởi vậy, Liễu Thần đưa ra một mảnh vỡ đầy lấp lánh khiến mọi người đều giật mình, đó là một trong tạo hóa mà bọn họ muốn tìn cho nên mới vây công nó.</p><p>Cũng có bá chủ rời đi, bởi vì Liễu Thần đã nói cho bọn họ biết một nơi có tạo hóa, là nó phát hiện ở hạ giới này cho nên sau khi biết tin này có một vài bá chủ rời đi.</p><p>\"Bọn họ... có thu hoạch à?\" Thạch Hạo hỏi, nó biết, Liễu Thần làm như thế là muốn hạn chế thời gian của bọn họ.</p><p>\"Không biết!\" Sinh linh Bất diệt lắc đầu, thời gian đã tới nên những bá chủ kia vội vã trở lại thượng giới.</p><p>Sau cùng, Liễu Thần tiến vào cánh cửa nguyên thủy, tiểu Tháp cũng đi vào theo.</p><p>Sinh linh Bất diệt tập trung một bộ linh thân vào trong cánh cẳ mông lung kia, mọi người đều nghĩ rằng chân thân của hắn đã tiến vào nơi ấy.</p><p>\"Ta chỉ muốn cảm ngộ một chút thôi, thật sự quá kinh khủng mà.\" Sinh linh Bất diệt than thở.</p><p>Linh thân của hắn vừa mới tiến vào trong đó, chưa kịp thấp gì thì lập tức biến thành một vũng máu chảy ra ngoài, thậm chí cũng không biết chết như thế nào, đã xảy ra chuyện gì.</p><p>\"Liễu Thần, tiểu Tháp thì sao?\" Thạch Hạo run lên, lo lắng cực kỳ.</p><p>\"Bọn họ rất mạnh, ban đầu đẩy vào đấy một vài tế phẩm, rồi hai ba vị bá chủ bị ném vào trước, khi đó họ mới tiến vào.\" Sinh linh Bất diệt nói, ánh mắt thâm trầm.</p><p>Hắn cũng không biết máu chảy ra kia có phải của Liễu Thần hay không nữa, nơi đó bị đánh tới điên cuồng, cánh cửa nguyên thủy biến mất, mất đi sự thao túng của Liễu Thần nên đã tiến vào nơi sâu trong hỗn độn.</p><p>\"Ta vẫn muốn tiếp tục.\" Sinh linh Bất diệt đứng dậy, trong lòng bàn tay có một khỏa tinh phiến trắng bóng như ngọc, vô cùng rực rỡ.</p><p>\"Thứ gì thế?\" Thạch Hạo hỏi.</p><p>\"Hỗn độn bảo giám.\" Sinh linh Bất diệt đáp.</p><p>Mảnh vỡ óng ánh này là do Liễu Thần bày ra, là một kỳ bảo. Nếu như là hoàn chỉnh thì có thể quan sát khắp trời đất, hiểu thấu cửu thiên thập địa.</p><p>Mảnh vỡ này có thần năng vô cùng lớn, có thể quan sát tám vực.</p><p>Cho nên, những bá chủ kia mới điên cuồng lao tới cướp bóc. Sau đó liên thủ đồng thời khống chế chí bảo này để quan sát toàn bộ non sông hạ giới, tìm kiếp vận may lớn kia.</p><p>Trên thực tế, nó chỉ là một mảnh vụn, chẳng hề có tác dụng kinh khủng như bọn họ tưởng tượng, có thể dùng nó để tìm kiếm sinh linh có sinh mệnh, thế nhưng muốn tìm những vận may thông linh kia, rất khó!</p><p>\"Đi thôi!\" Sinh linh Bất diệt bay lên trời cao, trong tay cầm theo miếng tinh phiến mà Liễu Thần đưa cho tiến vào hư không.</p><p>Hôm đó, một vể thần quang bao lấy cả trời đất, xuất hiện lần lượt ở trong tám vực, soi sáng bốn phương.</p><p>Sinh linh Bất diệt khống chế miếng tinh phiến trắng bóng này, tìm kiếm sinh linh đã nhen nhóm Thần hỏa, hiểu quả vô cùng tốt, tuy không tìm thấy cung điện chí tôn thế nhưng tìm những tu sĩ nhỏ yếu hơn mình thì rất chi là dễ dàng.</p><p>Dưới vực sâu, một cây quỷ đằng đang trốn nơi dây, nó nơm nớp lo sợ, tuy thần hỏa hừng hực thế nhưng vô cùng sợ hãi.</p><p>\"Xoẹt!\"</p><p>Một tia sáng trắng hạ xuống quét trúng nó, soi sáng chân thân. Tiếp theo, một bàn tay mò xuống đạp tan vực sâu rồi nuốt chửng lấy nó.</p><p>Trong miệng núi lửa, dung nhàm sùng sục, đảm đạm và nóng rực, một con xích giao đang nằm ngủ tránh né đại nạn, nó hạ xuống từ thượng giới, vốn cho rằng đánh đâu thắng đó, muốn làm gì thì làm, kết quả lại trở thành chó mất chủ.</p><p>Một tia thánh quang chiếu xuống người nó.</p><p>\"Gào...\" Nó kêu lên đầy sợ hãi, bay thẳng lên trời cao hòng trốn thoát thế nhưng chỉ là phí công mà thôi, cứ thế bị hút vào trong miệng.</p><p>Thiên địa bị đoạn tuyệt, những sinh linh của thượng giới xuống không được mà hạ giới lại có một vài cứ điểm có thể tiến lên thượng giới đầy mênh mông.</p><p>Sinh linh tầng thấp muốn tiến vào lĩnh vực của tầng cao hơn, pháp tắc thiên cho phép, nế như sinh linh chí cường muốn xuống thế giới thấp hơn thì vô cùng gian nan, sẽ bị ngăn cản.</p><p>Đây cũng coi như là một sự bảo vệ của đại đạo đối với hạ giới.</p><p>Chỉ là, mấy cứ điểm này đã bị sinh linh Bất diệt tạm thời đóng kín, tuy rằng không thể nghịch chuyển được quy tắc thiên địa này, không lâu sau đó sẽ bị giải khai thế nhưng hiện tại, tuyệt không tiến lên thượng giới được.</p><p>Có cường giả công kích một cách điên cuồng để trốn về thượng giới, thế nhưng khó có thể thành công được.</p><p>\"Ngươi tuy bất diệt nhưng nếu làm việc nghịch thiên như thế này thì sẽ gặp phải báo ứng, tổ tiên của chúng ta sẽ liên thủ tiêu diệt ngươi!\" Có cường giả gào thét.</p><p>\"Ồn ào!\"</p><p>Con mắt của sinh linh Bất diệt mở to, kim quang nhấp nháy cố định đám người này lại, một chưởng vỗ xuống toàn bộ hóa thành bột mịn, tung bay trong hư vô.</p><p>Đến đây, hành động phong ấn thần linh đã hạ màn, thiên địa thanh tĩnh lại, trời đất sáng sủa, sự kiện làm khiếp sợ thế gian mới kết thúc.</p><p>\"Ta phải đi rồi!\" Sinh linh Bất diệt lần nữa quay trở lại hoàng cung Thạch quốc, chỉ nói ngắn gọn như vậy báo cho Thạch Hạo biết, tất cả kết thúc.</p><p>Nếu không có chuyện ngoài ý muốn thì từ nay giới này sẽ khong có ai quấy rối nữa, một quãng thời gian dài sau này sẽ vô cùng bình yên, có lẽ sẽ xuất hiện thời thịnh thế mà chư thánh tranh bá.</p><p>Nếu như lại có thần linh xuất hiện cũng chính là sinh linh ở hạ giới lột xác mà thành.</p><p>\"Tiền bối, có thể ở lại thêm vài ngày được không?\" Thạch Hạo giữ lại để hỏi thăm một số chuyện.</p><p>\"Ta chờ không được nữa, phải rời đi ngay!\" Con ngươi của sinh linh Bất diệt phát ra màu vàng óng, hàm răng trắng như tuyết khiếp người, hiển nhiên hắn muốn lên thượng giới quậy phá một tăng.</p><p>Bị trấn áp nhiều năm như thế trong lòng sớm đã bốc lửa giận, muốn đi báo thù, chịu khổ nhiều năm rồi.</p><p>Lần này ra đi, sau này trở lại rất khó, pháp tắc thiên địa ở nơi đây phù hợp với hắn, đi lên thì dễ nhưng hạ xuống lại khó!</p><p>\"Bất luận ngươi có lên thượng giới hay không, nhưng tốt nhất đừng mượn uy danh của ta, nếu không tương lai sẽ là mối họa khôn lường đó.\" Sinh linh Bất diệt nhắc nhở.</p><p>Thạch Hạo thở dài, tổ tông rắc rồi này muốn phản thiên, có thể suy ra, bên trên chắc chắn sẽ náo nhiệt lắm đây!</p><p>\"Tiền bối bảo trọng!\" Nó cũng chỉ biết nói như thế thôi.</p><p>Sinh linh Bất diệt tuy mạnh thế nhưng cừu địch quá nhiều, lần đi này khó nói là cát hay hung, rất có thể rơi vào trong hiểm cảnh.</p><p>Sinh linh Bất diệt rất thẳng thắn, không nói lời thừa thãi cứ thế phá không mà đi!</p>", "images": {}, "success": true}