{"id": 553, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-553", "title": "Chương 553: Quy Tôn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 553: Quy Tôn</h1><p>\"Mang rượu tới...\" Kèm theo tiếng lảm nhảm là tinh lực càng thêm mạnh mẽ, thân hình to lớn, dù đứng rất xa thế nhưng có thể cảm nhận được sức sống vô cùng dồi dào.</p><p>\"Chuyện gì đã xảy ra?\" Thạch Hạo hỏi.</p><p>Sắc mặt của Cửu Linh Vương càng khó coi hơn, mắt liếc nhìn cái động cổ, mái tóc dài màu vàng bay lượn.</p><p>Kim Hoành mở miệng, nghiến răng nghiến lợi, nói: \"Hắn tới nơi của chúng ta để chọn cường giả dẫn lên thượng giới để cho thần thánh làm thú cưỡi.\"</p><p>Đám Tiêu Thiên, Hạ U Vũ nghe thấy thế thì kinh hãi, quả nhiên giống với lời đồn, các thần thật sự rất thích chủng tộc Hoàng kim sư tử, rất yêu thích dùng bọn chúng để làm thú cưỡi. Nhưng chuyện này lại là một sỉ nhục đối với bộ tộc này, rõ ràng là một chủng tộc có tiềm lực vô tận thì sao tình nguyện chứ?</p><p>Nếu không phải Cửu Linh Vương vừa mới trở thành Tôn giả, nếu không phải là đối thủ của tên Tôn giả thượng giới kia thì sớm đã trút giận rồi, với tính cách của bộ tộc này thì đời nào ẩn nhẫn tới giờ chứ.</p><p>\"Gọi hắn dậy, coi hạ giới chúng ta là vườn thuốc trại nuôi sao, thích thứ gì thì lấy thứ đó à?\" Thạch Hạo đương nhiên phải can thiệp.</p><p>Đừng nói là nó có quan hệ rất thân với Cửu đầu sư tử, dù là quan hệ bình thường thì nó cũng phải ra tay, nó chẳng hề có thiện cảm với những sinh linh từ thượng giới tới.</p><p>Sâu trong động cổ là một bảo địa, thường ngày là nơi bế quan của Cửu Linh Vương, có thạch nhũ từ trong lòng đất dâng lên, tuy cũng chỉ là một vũng nước nhỏ thế nhưng lại là linh dược của thiên nhiên.</p><p>Ngoài ra, trong động còn có Kim tinh khí, mọi thời mọi khắc đều dâng lên kim quang, đối với bộ tộc Hoàng kim sư tử mà nói thì nơi đây chính là chỗ tu hành lý tưởng nhất.</p><p>Thạch Hạo sau khi bước vào trong động cổ thì lập tức ngạp nhiên.</p><p>Nó nhìn thấy tên Tôn giả tới từ thượng giới này đang vênh mặt hất hàm sai khiến, làm mưa làm gió nơi đây, cả ngày chìm đắm trong rượu thịt, tên Tôn giả này là một con rùa đen rất lớn!</p><p>Tên này bốn chân chổng lên trời, bụng dưới trắng ngần, mai rùa lấp lánh kim quang nằm nơi đó, chẳng hề có chút hình tượng gì cả.</p><p>Thạch Hạo không biết nói gì nữa, một con rùa đen lớn xuất hiện như thế trước mắt nó, đúng là khác lạ, ngoài dự liệu của nó.</p><p>Nó còn tưởng rằng là một sinh linh hung tàn độc ác, nhưng lại là một con túy quy*!</p><p>(*): Rùa nghiện rượu.</p><p>Dù sao cũng là Tôn giả, những người này vừa mới vào thì nó liền tỉnh lại, thế nhưng mắt vẫn khép hờ hờ, lầu bầu nói: \"Cửu Linh Vương, ngươi vừa mới đột phá mà thôi, đừng có tìm đau khổ làm gì, nhanh nhanh mang rượu ngon trong tộc tới đây đi, nếu không đừng trách ta không khách khí!\"</p><p>Thạch Hạo giơ tay, trong hư không kết thành một dấu tay màu vàng đè về bên dưới.</p><p>\"Ồ!\"</p><p>Chỉ trong nháy mắt, con rùa đen này lật người lại, mắt mở to, nó cảm giác sự nguy hiểm. Thân rùa đứng thẳng nơi đó, nhìn trông như đang vác một cái nồi đen thui, nhìn chằm chằm Thạch Hạo.</p><p>\"Ngươi là ai?\" Nó vô cùng cảnh giác, lớn tiếng hỏi.</p><p>\"Người thu phục ngươi!\" Thạch Hạo ép tới trước, trên người xuất hiện chiến y Bất diệt kim thân lấp lánh ô quang.</p><p>\"Nhóc con, ngươi biết ta là ai không?\" Rùa đen trừng mắt quát lớn, ra vẻ kiêu căng ta là số một.</p><p>\"Không phải chỉ là một con rùa thôi sao?\" Thạch Hạo cười khinh bỉ, lần nữa giơ tay, bàn tay hóa thành màu vàng óng, vù một tiếng vỗ mạnh tới, gợn sóng vô cùng đáng sợ lao ra.</p><p>Con rùa đen tuy to nhưng vô cùng linh hoạt, hai chân đứng trên mặt đất, vèo một tiếng đã tránh sang bên, không chọn cách chống đỡ trực diện.</p><p>Đám Cửu Linh Vương, Hạ U Vũ đều rút về sau rồi rời khỏi cái động này, Tôn giả chiến đấu thì rất kinh khủng, hơi tí liền có thể chấn cho hàng loạt ngọn núi sụp đổ.</p><p>\"To gan, nhìn thấy bản thần còn không mau quỳ xuống, ta tới từ thượng giới, bọn ngươi há có thể mạo phạm!\" Rùa đen quát lớn.</p><p>\"Chỉ là một con rùa đen thui, nói dóc mà không sợ sâu răng à, ngay cả thần ta cũng diệt chớ đừng nói tới ngươi!\" Chưởng ấn màu vàng của Thạch Hạo ngưng tụ, lần nữa đè ép hư không rồi từ từ ép xuống.</p><p>\"Cường giả nhen nhóm Thần hỏa xuống hạ giới này thì ai có thể diệt chứ, đừng chém gió nữa.\" Rùa đen trách mắng.</p><p>Thạch Hạo chẳng thèm nói làm gì, nó cảm thấy, con hàng này chắc uống quá nhiều nên say xỉn không biết đường về, còn không biết tới ngoại giới đã xảy ra chuyện gì.</p><p>\"Ầm!\"</p><p>Bàn tay màu vàng đánh xuống, tiếng nổ vang rền vang lên.</p><p>Rùa đen biến sắc, phù văn trên người lấp lánh liền hóa thành một tấm khiên hình mai rùa rất rực rỡ và lấp lánh, chặn lại chưởng ấn màu vàng kia.</p><p>\"Keeeng!\"</p><p>Thanh âm cứ như là chuông thần nổ vang, vang vọng cả dãy núi này khiến cho người người ù cả tai, sức mạnh mạnh tới cực điểm.</p><p>Rùa đen hét lên rồi lảo đảo về sau, nhưng vẫn không có bị thương.</p><p>Thạch Hạo biến sắc, nó biết sự đáng sợ của chưởng ấn màu vàng này, Tôn giả bình thường thì sao ngăn được chứ, chắc chắn sẽ bị đánh vỡ và chết tươi.</p><p>Sức phòng ngự của con rùa đen này quả kinh người, tấm khiên kia kiên cố không hư, lại gánh chịu được sức lực to lớn đầy nghịch thiên của Thạch Hạo, ngăn chặn được thân thể đầy mạnh mẽ của nó.</p><p>Tốc độ của con rùa này chẳng hề 'rùa' tí nào, nó hóa thành một cái bóng trắng đen phá tan vách động rồi xông ra ngoài, nhanh như chớp muốn chạy trốn.</p><p>\"Lại đây!\" Thạch Hạo quát lớn, sử dụng thân pháp Côn Bằng ngăn cản đường lui của nó.</p><p>Rùa đen há miệng, một luồng ánh đen bay ra rồi hóa thành một đầm nước, bên trong có mười tám viên cốt châu xanh biếc óng ánh cùng phát sáng, sau đó trấn áp về phía Thạch Hạo.</p><p>Trong nháy mắt, kiếm khí thông thiên, mỗi một ánh kiếm này đều đánh lên trên cốt châu. Cùng lúc đó, Thạch Hạo phóng thích ra tinh lực như đại dương của mình, tiếng hét dài vang lên rồi đánh về phía con rùa đen này.</p><p>\"Keeng\", \"keeng!\"...</p><p>Tiếng vang điếc tai, mai của rùa đen vô cùng chắc chắn, nó bị đánh tới nỗi chỉ còn cách rụt đầu vào bên trong mai rùa, không dám lò đầu ra ngoài.</p><p>Ầm, Thạch Hạo lại vận dụng lực Côn Bằng gia trì thân thể, mỗi một tấc máu thịt đều biến thành màu vàng óng, lần này bàn tay đánh xuống, rùa đen rốt cuộc cũng chịu không nổi nữa.</p><p>\"Ngừng, chuyện gì cũng có thể bàn bạc cả!\"</p><p>Thạch Hạo vỗ tay, tuy cách một lớp mai rùa thế nhưng vẫn chấn cho miệng của nó phun máu tươi, khiến nó sợ hãi tột độ.</p><p>\"Ta chịu thua!\" Con rùa này chẳng hề có khí phách gì cả, cứ núp bên trong mai rùa rồi kêu to gọi nhỏ thể hiện vẻ thần phục, mười tám viên cốt châu cũng đã được nó thu lại từ sớm.</p><p>Thạch Hạo không muốn lấy tính mạng của nó, tên này chịu đòn tốt như thế, nếu thu ở bên người thì cũng không tồi, đồng thời cũng từ nó tra khảo được những chuyện liên quan tới thượng giới.</p><p>\"Ta tới từ Tử Phủ sơn, sơn chủ được xưng là Lục Tí đạo nhân*, ta là một Huyền Quy được nuôi trong linh trì** ngoài sơn môn, vốn là sẽ do tên Cẩm Lý*** trong ao hạ giới, phụ trách việc tìm kiếm mấy con tốt đẹp tọa kỵ cho môn phái, nhưng mà ta lại thích thú với hồng trần nên xung phong nhận việc, thay nó hạ giới.\"</p><p>(*): Đạo nhân sáu tay.</p><p>(**) Ao</p><p>(**): Cẩm - lộng lẫy, rực rỡ; Lý - Cá chép.</p><p>Chẳng cần phải hỏi thì nó đã 'thẳng như đường thẳng' khai ra toàn bộ.</p><p>Tên Lục Tí đạo nhân từng xuất hiện, trong lần đại kiếp nạn thứ hai, săn bắt thần, tóm lấy Tôn giả, còn tiến vào trong Tây Phương giáo để uy hiếp dẫn tới Trượng Lục Kim Thân xuất hiện, hai bên nổ ra chiến tranh.</p><p>Nghe đâu, đạo thống của Lục Tí đạo nhân ở dưới hạ giới này bị suy yếu cũng có liên quan tới Tây Phương giáo.</p><p>\"Xem ra trình chạy trốn của ngươi cũng rất khá, thôi thì làm tọa kỵ cho ta vậy!\" Thạch Hạo nói.</p><p>\"Ta là một con rùa, tuy rằng đã học một ít Thừa Phong thuật, thế nhưng... không thích hợp làm thú cưỡi.\" Rùa đen uất ức kêu lên.</p><p>Xương ngực của Thạch Hạo phát sáng, phù văn quét tới rơi lên trên người của nó, lúc này hình thể nó hóa nhỏ bằng lòng bàn tay, trên gương mặt mang theo vẻ sợ hãi cùng lớn tiếng rít gào.</p><p>Thạch Hạo cầm cái đuôi của nó rồi xách ngược lên, nói: \"Ngoan ngoãn đi nghe, món rùa hấp muối cũng ngon lắm đấy.\"</p><p>\"Chắc chắn sẽ ngoan như trẻ nhỏ!\" Rùa đen vỗ vỗ ngực.</p><p>\"Sau này gọi mày là Tam hắc vậy.\" Thạch Hạo đặt tên.</p><p>Đám Cửu Linh Vương, Tiêu Thiên, Hạ U Vũ không nói gì, con rùa này chẳng hề giống Tôn giả gì cả, mà thằng này đặt tên cũng chẳng hề có căn cứ gì cả.</p><p>Rùa đen lẩm bẩm, cái tên này chẳng hay chút nào, nó không thích nên lý sự.</p><p>\"Đại hồng điểu, Nhị ngốc tử, Tam hắc. Đặt tên là phải có thứ tự như vậy, nghe êm tai cỡ nào chứ, không thích cũng phải thích.\" Thạch Hạo uy hiếp.</p><p>Rùa đen đau khổ, cái tên gì mà xấu dữ vậy? Nếu như nó biết, còn có Chu Yếm, Bóng Lông , Độc giác thú, tiểu Bạch thì sẽ càng sững người nữa, thiếu niên này thật sự không biết đặt tên sao!</p><p>Bất ngờ thu phục được một con rùa, đối với Thạch Hạo mà nói, đây là thu hoạch rất lớn rồi, bởi vì nó muốn đi thượng giới, vừa khéo có thể hỏi tin từ nó.</p><p>\"Ngươi muốn rời khỏi 'cái giếng' này hả, muốn đăng thiên?\" Cửu đầu sư tử hỏi.</p><p>\"Ta tới đây cũng là muốn chào tạm biệt.\" Thạch Hạo gật đầu.</p><p>\"Tới lúc đó, ta sẽ dẫn Hỏa Nha, Chim loan năm màu tới tiễn ngươi.\" Cửu đầu sư tử thất vọng mở miệng, nó cũng muốn đi thượng giới.</p><p>\"Được, vừa hay lại có thể gặp được cố nhân nữa.\" Thạch Hạo gật đầu.</p><p>Thần sơn Nam Vẫn, được xưng là nơi ở, nơi cư trú của thần linh thượng cổ, là một cấm địa của Hoang Vực, còn kinh khủng hơn Thái cổ Thần sơn nhiều.</p><p>Thạch Hạo cáo biệt Cửu đầu sư tử, dẫn đám Tiêu Thiên, Ngạn Tâm đi tới nơi đây, bọn họ ngồi trên một con rùa lớn màu đen.</p><p>\"Ngọn núi này có chút tà dị, chúng ta vào sao?\" Chu Vũ Hào bồn chồn.</p><p>Phía trước, thế núi hiểm trở, tòa núi nguy nga nối liền không dứt, được mây mù bao phủ tựa như là tiên khí màu trắng đang ngập tràn vậy.</p><p>\"Niên đại khác xưa rồi.\" Thạch Hạo lên tiếng, rồi ra hiệu cho Huyền Quy mang theo mọi người lao vào bên trong.</p><p>Trong dãy núi hoàn toàn mờ mịt, sương mù dày đặc, sau khi vào trong thì rất dễ làm người khác mất phương hướng, không tìm được lối ra.</p><p>Thạch Hạo lấy ra chiến xa, đây là thần khí nên di chuyển trong biển sương mù này đồng thời Đả Thần Thạch trên sợi tóc của nó cũng phát sáng chỉ điểm cách phá giải trận pháp.</p><p>Trên ngọn núi xinh đẹp này trông rất mộng mơ, đáng tảng sừng sững, thác nước trắng xóa buông xuống.</p><p>Chỉ là sương mù quá dày nên nhìn mọi vậy đều mơ hồ, nhưng cũng chính vì điểm này nên khí tức tiên đạo và vẻ thần bí càng tăng thêm.</p><p>\"Ai...\" Một tiếng thở dài già nua truyền ra.</p><p>Mọi người giật nẩy mình, trong cấm địa yên tĩnh này lại vang lên tiếng nói đột ngột như thế, khiến người khác đâm ra sợ hãi.</p><p>Thạch Hạo vẫn bình tĩnh không nói gì cả, đứng bên trên mai rùa đen, ngước nhìn về trước.</p><p>\"Tiểu hữu quả nhiên đã tới, ta đã biết, có nhân ắt có quả.\" Âm thanh già nua ấy lại vang lên.</p><p>\"Tiến lên trước trăm trượng rồi quẹo trái, sau đó leo lên ngọn núi kia.\" Thạch Hạo chỉ Huyền Quy cách di chuyển.</p><p>Sương mù bị phá tan, một ngọn núi lớn màu đen trông rất hùng vĩ hiện ra trước mắt, mọi người di chuyển lên trên rất thuận lợi, chẳng hề bị ai ngăn cản cả.</p><p>Một ông già xuất hiện ở đỉnh núi, tóc trắng như tuyết, thân hình lọm khọm chống một cây gỗ xanh, hai mắt vẫn đục, da thịt nhăn nheo nhão nhoẹt, tinh khí thần chẳng thấy đâu.</p><p>Ở sau người lão có mấy ngôi mộ, cỏ dại đã phủ kín bên trên, trông rất thê lương lạnh lẽo.</p><p>Thạch Hạo để ý, lão già này vừa đốt giấy cúng cho mấy ngôi mộ này xong.</p><p>\"Đây là...\" Hạ U Vũ nghi ngờ nhìn về những ngôi mộ kia.</p><p>\"Nơi Thần ở, tự nhiên là chôn Thần rồi, đều là những lão già khụ sống sót từ thượng cổ nhưng từng người từng người đều ra đi cả.\" Lão già thở dài đầy xa xăm, chỉ về mấy ngôi mộ.</p><p>Ánh mắt Thạch Hạo lóe lên, nó không nghĩ tới khi vừa mới vào Thần sơn Nam Vẫn thì sẽ được tiếp đãi như thế này, được dẫn tới nơi mai táng của Thần linh, đây có ý gì?</p>", "images": {}, "success": true}