{"id": 554, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-554", "title": "Chương 554: Nam Vẫn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 554: Nam Vẫn</h1><p>Ngọn núi rất nguy nga, toàn bộ đều là màu đen, trên đỉnh núi có mười mấy ngôi mộ nằm kề nhau, là nơi mai táng của thần linh từ Thượng Cổ.</p><p>\"Đều chết hết?\" Tiêu Thiên nhỏ giọng hỏi.</p><p>\"Có hai sinh linh sống tới giờ nhưng gắng gượng không nổi nữa, mấy năm trước đã tọa hóa và cũng được chôn ở đây, nếu như các ngươi tới sớm vài năm thì chắc có thể gặp rồi.\" Ông lão nói, nhếch miệng cười cợt.</p><p>Lão tóc bạc phơ, da dẻ biến thành màu đen và khô ráp, hàm răng rụng đi hơn phân nửa, đạo y màu tro đầy cũ kỹ như bị thời gian dài đằng đẵng bào mòn cho phai màu vậy.</p><p>Thạch Hạo cẩn thận đề phòng không dám khinh thường, vì nó biết ông lão này không hề đơn giản, nếu như nói lời gì đó bất cẩn, sơ sẩy một cái là sẽ lật thuyền ngay.</p><p>\"Ông là một trong những thần linh từ Thượng Cổ?\" Nó bình tĩnh hỏi.</p><p>\"Sao có khả năng này chứ, ai lại có thể chịu đựng được thời gian dài đằng đẳng như thế, nếu ta là như thế thì sớm đã nằm vào trong kia rồi.\" Ông lão lắc đầu phủ nhận.</p><p>Hạ U Vũ không tin, nàng dựa vào linh giác mạnh mẽ của mình cho rằng cảnh giới của ông lão này cực cao vượt xa nàng, chỉ là tinh khí thần đã mất cho nên không còn uy thế kinh khủng kia nữa.</p><p>Mà đám Tiêu Thiên, Chu Vũ Hào cũng như thế, khi đối mặt với lão già này thì có cảm giác hơi kinh hãi.</p><p>\"Lão sống còn lâu hơn cả ta, là một lão yêu tinh.\" Lúc này thì Huyền Quy mở miệng, nó dựng thẳng người lên rồi đứng sang một bên, nhìn nó quả thật giống y như một tên đang vác cái nồi đen cực lớn vậy.</p><p>Mọi người nghe thấy thế thì đồng loạt giật mình, càng thấy ông lão này không bình thường.</p><p>Lão cầm cây gỗ xanh trong tay, thấy thế thì buồn cười, nói: \"Ba lần đại kiếp nạn trước kia, còn có một sinh linh Bất diệt tuần tra, truy sát cường giả nhen nhóm Thần hỏa, ta nếu là bất phàm thì có thể giữ được mạng à?\"</p><p>\"Ông khiêm tốn quá, chính vì ông còn sống nên mới nói lên ông mạnh mẽ và đáng sợ cỡ nào.\" Thạch Hạo mở miệng.</p><p>\"Cái gì, lợi hại vậy à?\" Huyền Quy quả nhiên không quan tâm mặt mũi, nghe thấy những lời này liền lập tức vọt ra sau lưng Thạch Hạo, không dám nói gì nữa.</p><p>Những người khác cũng thấy lạnh toác cả người, trong lòng càng nặng nề hơn.</p><p>\"Tiểu hữu mắt thần như điện, lão hủ cũng chỉ là không muốn bị người khác nhớ tới mà thôi, nếu như tiểu hữu đã nhìn ra thì ta cũng không giấu gì nữa. Đúng ! ta xác thực từng có tu vi bất phàm, đã từng nhen nhóm qua Thần hỏa.\"</p><p>\"Nhen nhóm Thần hỏa?\" Ngạn Tâm kinh ngạc, ông lão này quả nhiên kinh khủng, nói như vậy thì đã tiến vào Thần cảnh, là Thần sống sốt từ Thượng Cổ tới giờ sao?</p><p>Lão già nở nụ cười, nói: \"Thế gian này có quá nhiều Ngụy thần, ở đâu lại có nhiều thần linh như thế, ta năm đó cũng chỉ là dùng mánh lới nên mới có được một phen tạo hóa.\"</p><p>Thực sự mà nói thì lão là con cháu một vị cường giả nào đó của Thần sơn Nam Vẫn, tuy lão không phải là người thượng cổ nhưng cũng có thể xem là như vậy. Vì lão sống rất rất lâu, mãi tới tận đời này thì thân thể mới khô cạn, Thần hỏa dập tắt.</p><p>Lão vẫn chưa biểu hiện ra địch ý của mình, vô cùng thản nhiên.</p><p>\"Sau khi thành Thần, Thần hỏa cũng sẽ dập tắt sao?\" Tiêu Thiên hỏi, đây cũng là nghi vấn trong lòng của không ít người.</p><p>\"Tất nhiên là theo thời gian trôi đi thì thể chất bản thân giảm sút, toàn bộ đều muốn tụt dốc, mọi thứ đều sẽ cạn kiệt kể cả Thần hỏa.\" Ông lão thở dài.</p><p>Lão lại nêu lên ví dụ, cây dây leo già của Bổ Thiên các, năm đó nó thần uy cái thế mạnh biết bao, nhưng dù nó trải qua thời Thượng Cổ sống tới bây giờ thì thế nào? Còn không phải là mất đi hoạt tính, một thân tu vi giảm mạnh rồi từ từ khô vàng héo úa chết đi, về phần ngày xưa Thần hỏa cháy hừng hực giờ cũng như là nến tàn trong gió, còn không mạnh bằng người vừa mới nhen nhóm Thần hỏa.</p><p>Tới hoàn cảnh đó rồi thì so với Tôn giả thì cũng chẳng có ưu thế là bao.</p><p>\"Thật sự là quá thất lễ, hôm nay gặp được Chân Thần*, trong ba lần đại kiếp nạn cùng với sinh linh Bất Diệt càn quét qua mà vẫn bình yên vô sự, bội phục!\" Thạch Hạo nói.</p><p>(*) Thần linh chân chính, không phải chỉ bọn ngụy Thần vừa mới nhen nhóm Thần hỏa.</p><p>\"Ta bây giờ thì tính là Chân Thần gì chứ, ngay cả Thần hỏa đều đã dập tắt rồi.\" Ông lão lắc đầu cười khổ.</p><p>Lão cũng không giấu diếm gì, khi đại kiếp nạn tới thì lão tuổi thọ vẫn còn nhưng lại chủ động đánh tan đi Thần hỏa để quay trở lại thành người bình thường, tu vi giảm mạnh, trở thành một cường giả cấp vương hầu.</p><p>Mọi người kinh ngạc đồng thời cảm thán không thôi, ông lão này quả nhiên quyết đoạn cực kỳ, nếu không như thế thì sao có thể thoát được một kiếp chứ, không bị bắt thì cũng bị giết chết.</p><p>Toàn bộ tu sĩ không ai muốn mình thụt lùi, nhưng lão lại dám tự phế đi tu vi.</p><p>\"Tiền bối giờ đã khôi phục lại tới cảnh giới Tôn giả rồi chứ? Rồi cũng có ngày nhen nhóm lại Thần hỏa, tới lúc đó sẽ quân lâm thiên hạ.\" Thạch Hạo lên tiếng.</p><p>\"Mới ăn được một cây thánh dược nên gắng gượng giữ lại mạng già này, và cũng trèo lên được cảnh giới Tôn giả. Thế nhưng để nhen nhóm Thần hỏa, đời này không hi vọng rồi. Sau khi lửa đã tắt mà muốn cháy lại thì khó khăn sẽ gấp mười lần, huống hồ tinh lực của ta giờ đã cạn kiệt, thân thể già nua.\" Lão lắc đầu.</p><p>\"Xin hỏi đại danh của tiền bối?\" Hạ U Vũ hỏi.</p><p>\"Cứ gọi ta là Nam Vẫn, sinh ra ở ngọn núi này, chết cũng ở ngọn núi này, cứ lấy ngọn núi này làm tên vậy.\" Lão già than thở.</p><p>Mọi người lộ vẻ khác thường, Thần sơn Nam Vẫn được truyền lưu từ xa xưa, lão già này lấy đó làm tên, dù già nua những vẫn ở lại nơi đây, hoặc cũng cho là tự phụ?</p><p>\"Tiền bối chờ ta ở nơi này, không biết có ý gì?\" Thạch Hạo hỏi.</p><p>\"Ta biết ngươi sẽ tới, thế nhưng tên kia đã chết rồi.\" Lão nói, rồi lấy ra một tinh thạch đặc biệt ghi lại toàn bộ hình ảnh của đại kiếp nạn năm đó.</p><p>Cường giả của Thần sơn Nam Vẫn từng tham gia đại chiến ở Bổ Thiên các, sau khi trở về với thương tích đầy mình thì đại kiếp nạn trong thiên địa lại tới, không thể nào tránh được một kiếp nên tất cả đều bị bắt đi.</p><p>\"Mối thù của Bổ Thiên các, nếu như vậy bỏ qua thì khổng khỏi quá dễ dàng đi.\" Thạch Hạo trầm giọng nói.</p><p>\"Khu Thần sơn này cũng chỉ còn một vài người già yếu bệnh tật mà thôi, vùng đất mà thần linh ẩn thân sớm đã sa sút. Tiểu hữu nhìn thử xem, chẳng lẽ tiểu hữu muốn làm khó mấy người này?\" Lão lên tiếng, duỗi tay phá tan lớp sương mù, phía trước hiện lên mấy ngọn núi khổng lồ, bên trên có sinh linh đang sinh sống.</p><p>Thạch Hạo nhìn lướt qua, phát hiện nơi này quả nhiên sa sút rồi, không còn cao thủ đáng sợ nào nữa.</p><p>Lại thêm, Chí cường giả ra tay năm đó đã gặp nạn nên nó cũng không muốn trút giận xuống nơi này nữa, dựa theo lời nói của lão này thì lần hành động đó cũng không phải là mệnh lệnh của Thần sơn Nam Vẫn mà chỉ là hành vi cá nhân của đám người kia thôi.</p><p>\"Đi thôi!\" Thạch Hạo cũng không muốn giết người vô tội.</p><p>Đám Tiêu Thiên khẽ thở dài một hơi, rõ ràng kẻ thù đã gặp nạn mà tâm tình sao vẫn nặng nề vầy? Chủ yếu là vì người của sư môn cũng không thể nào sống lại.</p><p>\"Ta nhìn thấy tiểu hữu đang mặc là chiến y Bất Diệt Kim Thân, chỗ ta có một khối Hoàng Văn Thạch, thôi thì tặng cho tiểu hữu để dung hợp với chiến y này.\" Ông lão tự xưng là Nam Vẫn bỗng mở miệng.</p><p>\"Uhm, đây là...\" Thạch Hạo kinh ngạc rồi đi tới quan sát, cục đá này màu đỏ đậm to bằng nắm đấm, bên trên có rất nhiều vết tích tựa như là Hoàng vũ* vậy.</p><p>(*): Hoàng - Phượng hoàng, Vũ - Lông chim.</p><p>Cục đá như thế này quả thật rất hiếm trong thiên địa này, vô cùng quý giá, nếu hòa vào trong bảo cụ thì có khả năng làm cho nó lột xác thậm chí là niết bàn, giống như là Phượng Hoàng dục hỏa trùng sinh vậy, vô cùng thần kỳ.</p><p>Có thể nói, dù là ở thượng giới thì cục đá này cũng là chí bảo vô giá, mấy ngàn năm cũng chưa chắc kiếm được một cục.</p><p>\"Cảm ơn tiền bối!\"</p><p>Cuối cùng bọn nó ra đi như thế, trận chiến như trong tưởng tượng cũng không hề diễn ra, có cũng chỉ là nỗi thất vọng dù Thạch Hạo nhận được một chí bảo thì nó cũng chỉ biết thở dài mà thôi.</p><p>Sau đó cả nhóm tới Nghi sơn, đây cũng là khu cấm địa rất mạnh mẽ vì cường giả của nơi này từng là Tế linh của Tiểu Tây Thiên.</p><p>Đáng tiếc đại kiếp nạn qua đi thì nơi này cỏ cây thưa thớt, đất đai khô cằn, chứng tỏ nơi đây từng diễn ra đại chiến khó mà tưởng tượng nổi.</p><p>Nơi này còn có sinh linh thế nhưng Tôn giả thì không, cũng đừng nói tới cường giả đã nhen nhóm Thân hỏa, trong đại kiếp nạn tất cả đều bị trấn áp, không ai chạy thoát.</p><p>\"Thật sự là đáng tiếc mà.\" Thạch Hạo lắc đầu, nhìn dãy núi này mà ngây người. Ngày xưa cũng chỉ có vài người mới có thể đăng lâm nơi đây, dù là Tôn giả cũng không được.</p><p>Nhưng hiện tại, núi sông trong thiên hạ này đâu đâu nó cũng có thể đặt chân tới, tất cả đều hiểu rõ ngọn ngành.</p><p>\"Ngươi nên cảm thán nhân sinh thật sự là lạnh lẽo cô đơn như tuyết, có phải cảm thấy ở giới này chẳng có đối thủ xứng tầm với mình nữa cho nên chán chường?\" Nữ chiến thần nở nụ cười hỏi.</p><p>\"Không buồn cười chút nào.\" Thạch Hạo lắc đầy.</p><p>Muốn báo thù cũng không được, mạnh mẽ như Nghi sơn cũng sớm suy bại, sinh linh ra tay trước kia cũng đã chẳng còn trên đời nữa.</p><p>Giới này, chẳng lẽ hết cao thủ rồi sao? Thạch Hạo nghĩ tới vấn đề này thì con ngươi sáng lên, ánh sáng thần thánh tăng mạnh, nó vọt về chân trời, suy nghĩ rất lâu về vấn đề này.</p><p>\"Cừu địch chết hết, ngược lại cũng đã tránh thoát được phiền phức từ chúng ta, không gì là không thể, việc này báo hiệu Bổ Thiên các chúng ta sẽ từ từ hưng thịnh, cho nên chúng ta cần nỗ lực trùng kiến lại!\" Tiêu Thiên nói.</p><p>\"Tiểu Thạch quân lâm thiên hạ, quét ngang chư địch, chúng ta thì xây dựng lại Bổ Thiên các, đây không phải rất tốt hay sao?\" Hạ U Vũ cũng cười nói.</p><p>Những người này vừa nói ra thì hứng thú của mọi người đều tăng mạnh, gạt bỏ mọi vấn vương trong lòng.</p><p>\"Hi vọng là như thế!\" Thạch Hạo nhẹ nhàng nói, nếu như không có bất ngờ gì thì nó muốn đăng thiên, rời khỏi hạ giới.</p><p>Nơi cuối cùng, Thú sơn Tây Lăng.</p><p>Nếu nói, từ xưa tới nay nơi nào có âm khí nhất Hoang Vực, nơi này tuyệt đối xưng nhất.</p><p>Đây là lăng tẩm vô cùng lớn, xưng là Tây Lăng, nơi này chôn cất không phải là phàm nhân, cũng không phải là tu sĩ tầm thường, mà là các hung thú và chim thần thời thái cổ.</p><p>Năm tháng dài qua đi, cũng không biết có bao nhiêu hung thú và chim thần đầy mạnh mẽ chôn ở nơi này, đây là một nghĩa địa rất hùng vĩ.</p><p>Nếu như ngược dòng thời gian về thời kỳ Thái Cổ, khi đó Côn Bằng còn sống thì có thể hiệu lệnh thiên hạ, mà Thập hung khác cũng từng xuất hiện.</p><p>Quá khứ xa xưa này đã xảy ra quá nhiều đại chiến, có trong lao tù hạ giới, cũng có cùng với thượng giới, sinh linh chí cường từ thương vô số, tất cả đều được chôn ở nơi này.</p><p>Nên biết, những con hung thú này đều là thần, còn có cả Thần Vương, Thiên Thần... mạnh mẽ tới mức làm người khác run sợ, khó mà tưởng tượng nổi, chỉ cần bất kỳ một sinh linh nào xuất hiện ở niên đại này thì cũng có thể khí thôn bát hoang.</p><p>Ngoài ra đời sau của một vài hung thú và chim thần chết đi cũng chọn nơi này làm nơi mai táng.</p><p>Lâu dần, âm khí nơi đây càng nặng, giống như là Minh giới vậy.</p><p>Mà sinh linh bảo vệ nghĩa địa năm đó, theo sự biến thiên của năm tháng, con cháu của bọn họ trở thành lực lượng không thể khinh thường, thành lập nên môn đình \"Thú sơn\" này.</p><p>Đây chính là nguyên do của Thú sơn Tây Lăng!</p><p>Từ từ lại gần, dãy núi nhìn nhìn rất đặc biệt, cứ như là từng gò đất to lớn san sát nhau, ngọn núi nào cũng đều như thế, to lớn vô biên.</p><p>\"Không có chút âm khí gì cả.\" Chu Vũ Hào nhíu mày.</p><p>Tới nơi này, trời đất sáng sủa, mặt trời treo cao, ánh nắng chiếu khắp, cũng chẳng hề cảm thấy lạnh lẽo gì cả.</p><p>\"Uhm, chỗ này rất kỳ lạ, nghe nói có lúc âm khí sẽ ngập trời, không gì sánh được, mà thời gian còn lại thì dương khí sẽ sung túc như ngoại giới.\" Nữ chiến thần nói.</p><p>Trong dãy núi, cây cỏ đa dạng, cổ mộc che trời, tất cả đều sống mấy ngàn năm, thậm chí có không ít tới vạn năm, lo lớn kinh người.</p><p>\"Những cái cây này không có thành tinh, ngược lại cũng tính kì lạ.\" Hạ U Vũ nói.</p><p>\"Đó là Thú sơn à?\" Tiêu Thiên chỉ về bên cạnh.</p><p>Ở bên cạnh Tây Lăng có một vùng núi dồi dào linh khí, tử khí hừng hực, cứ như rồng đang thăng thiên, nơi đó vừa nhìn thì biết ngay đó là thánh thổ để tu hành.</p><p>\"Bên cạnh một vài tuyệt địa thì sẽ đi kèm là tịnh thổ thần thánh, ảo diệu của thiên địa tạo hóa khiến người khác không thể hiểu được.\" Ngạn Tâm nói.</p><p>Đám người Thạch Hạo đăng lâm Thú sơn thì phát hiện có một vài 'con tôm nhỏ'. cường giả trên núi đều phân tách, nói gì đã nghe được tao ngộ mà Thác Bạt tộc gặp phải.</p><p>\"Trốn vào trong Tây Lăng!\"</p><p>\"Chúng ta tiến vào!\"</p><p>Rốt cuộc, bọn họ cũng cất bước tiến vào phía những gò đất liên miên kia, bước vào nơi kỳ lạ này.</p><p>\"Ầm!\"</p><p>Khi tiến lên được mười mấy dặm thì thiên địa đột nhiên biến hóa khiến tâm thần người khác chấn động, không một ai giống nhau cả.</p><p>\"Đây là...\" Bọn họ khiếp sợ.</p><p>Đồi núi biến mất, trước mắt là Man hoang đại địa*, hung thú vô số, chim thần kích thiên, cảnh tượng kinh người.</p><p>(*) đất đai hoang vu.</p><p>\"Hú...\"</p><p>Cuồng phong gào thét, trên bầu trời một con Kim Sí Đại Bằng vụt ngang trời, cặp cánh của nó như đám mây bao trùm cả bầu trời, phù văn dày đặc, kinh khủng vô biên.</p><p>Dưới đất, một con Tỳ Hưu với huyết quang vô tận nhảy lùi từ ngọn núi này qua ngọn núi khác hòng đón đánh Kim Sí Đại Bằng.</p><p>Hướng khác, một con Chân Hống màu đen cũng rít gào, ba vầng trăng sáng trên trời cao bị kéo xuống tới hai vầng!</p><p>Xa hơn nữa, một sinh linh ngàn tay cả người phát sáng, nó ngồi xếp bằng ở dưới vách núi đang ăn một con Bạch Hổ thuần huyết rất lớn.</p><p>Phía Tây, một con Chu Yếm dùng thiết côn chọc thủng trời cao, bầu trời vỡ tan, một vài thần linh mạnh mẽ bị kích hạ.</p><p>\"Ảo giác, đây không phải là sự thật!\" Tiêu Thiên nói.</p><p>Trên đất, một con Viêm Mãng đang bò, thân thể khổng lồ ầm ầm di chuyển quẹt phải Tiêu Thiên, lập tức hắn bị đánh bay ra xa, gần như chết đi.</p><p>Thạch Hạo thất kinh, vội vàng thu mọi người lại gần, thần uy phóng thích bảo vệ bọn họ.</p><p>Huyền Quy hoảng sợ, nói: \"Đây... không phải là ảo giác, có khả năng lời đồn là thật, nơi này đã diễn hóa thành một thế giới chân thực!\"</p><p>\"Cái gì?\" Nữ chiến thần thất thanh hoảng sợ.</p><p>Nơi này quá đáng sợ, cứ như là thế giới Thái Cổ ngày xưa, vô số chủng tộc tồn tại, nhân thần cùng tồn tại, sinh linh mạnh mẽ đâu đâu cũng có, cạnh tranh vô cùng kịch liệt.</p><p>\"Ồ?!\" Thạch Hạo kinh ngạc, nó cảm thấy có vật gì đó trên người kẽ run thì lập tức thần lực tuôn ra, ngay tức khắc trong lòng run sợ.</p><p>Đó là hai khối tàn cốt trắng bóng đang phát sáng, như đang kêu gọi thứ gì đó.</p><p>\"Nguyên Thủy Chân Giải?!\" Thân thể nó chấn động.</p>", "images": {}, "success": true}