{"id": 555, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-555", "title": "Chương 555: Tây Lăng Giới", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 555: Tây Lăng Giới</h1><p>Ý nghĩa của Nguyên Thủy Chân Giải đối với Thạch Hạo vô cùng to lớn, thuở nhỏ nó đã bắt đầu tiếp xúc, đặt nền móng căn cơ kiên cố nhất từ khi ở Thạch thôn chính là dựa vào bộ cốt thư này.</p><p>Nhưng dựa theo những gì mà Liễu Thần đã nói, thiên Thần Dẫn mà nó đạt được cũng không phải hoàn chỉnh, chỉ là một bức vẽ ghi chép lại cốt văn đơn giản, hẳn còn có một khối cốt Vạn Linh đồ khác nữa.</p><p>Nó đã chiếm được tàn cốt của Vạn Linh đồ thế nhưng vẫn còn thiếu một góc, chứ cũng không phải là đầy đủ.</p><p>Thạch Hạo lấy ra, hai khối cốt ghép lại với nhau cứ như là 'dương chi bạch ngọc', đồng thời cả hai rung nhè nhẹ, ánh sáng trắng noãn nhu hòa tản ra.</p><p>\"Lẽ nào phần còn lại ở nơi này?\" Trong lòng Thạch Hạo kích động, khối cốt này rất quan trọng, nếu tìm được thì sẽ có tác dụng vô cùng lớn với Nguyên Thủy Chân Giải.</p><p>Lần xây dựng nền tảng này, nó rõ ràng cảm nhận được thứ sức mạnh hóa mục nát thành hiếm thấy, nhưng độ cao còn thiếu chút nữa, mà như Liễu Thần nói, chính là vì thiếu Vạn Linh đồ.</p><p>Cơ hội đang ở trước mắt sao? Thạch Hạo suy tư, bên trong Tây Lăng này chôn rất nhiều xương của hung thú chim thần thái cổ, nếu như nói Nguyên Thủy Chân Giải ở đây thì rất có khả năng.</p><p>\"Ngươi sao vậy?\" Hạ U Vũ hỏi, nàng thấy hắn nhìn khối cốt màu trắng trong lòng bàn tay thì ngây người, không hiểu gì cả.</p><p>\"Không có gì.\" Thạch Hạo phục hồi lại tinh thần, hiện giờ không phải là thời điểm thất thần.</p><p>\"Ngươi nói là nơi này đã diễn biến thành một giới, chuyện này là sao?\" Thạch Hạo hỏi Huyền Quy.</p><p>Gần đó, Thao Thiết rít gào, Cùng Kỳ la hét, ngửa đầu lên trời hú, cảnh tượng rất kinh khủng.</p><p>\"Theo như ngươi từng nói, nơi này là nghĩa địa mai táng hung thú chim thần Thái Cổ, trong này không thiếu Thần Vương, Thiên Thần, đội hình như thế này thì mạnh mẽ vô cùng...\" Tam hắc không được tự nhiên nói.</p><p>Nó nhìn xung quanh, chỉ sợ những sinh linh mạnh mẽ kia đập tới, dù nó là Tôn giả thì cũng cảm thấy sợ hãi, nội tâm sợ sệt.</p><p>Dựa theo lời giải thích của Huyền Quy, một nhóm sinh linh mạnh mẽ như vậy được chôn cất cùng một chỗ thì chắc chắn sẽ xảy ra vấn đề lớn, nhưng không biết là do người xưa cố ý hay là không để tới.</p><p>\"Tu vi của những sinh linh này bắt đầu đã là Thần, đều là tinh anh của bộ tộc ở một phương, kém nhất cũng đã nhen nhóm Thần hỏa, dù chết trận thì ý chí cũng khó mà tiêu được.\"</p><p>Chu Vũ Hào nghe thấy thế thì dõi mắt nhìn Man Hoang đại địa cùng với những bóng sinh linh khổng lồ kia, trong lòng thầm sợ hãi. Sinh linh như thế này, chỉ cần một tên thôi cũng đủ diệt sạch bọn họ.</p><p>\"Ta nghe nói tám vực các ngươi có Hư Thần giới, đó là do các thần dùng sức mạnh tinh thần để xây dựng, diễn biến thành một thế giới kỳ dị.\" Huyền Quy nói.</p><p>\"Ý ngươi là?\"</p><p>\"Nơi đây rất có khả năng giống với Hư Thần giới, bản thân cũng hóa thành một giới.\" Huyền Quy nói.</p><p>\"Cái gì, không thể!\" Tiêu Thiên kinh ngạc thốt lên.</p><p>Hư Thần giới là do sức mạnh tinh thần tạo thành, lấy pháp tắc làm khuôn, huyền diệu phức tạp khó lường, mà nghĩa trang này cũng như vậy?</p><p>\"Loại 'Giới' được xây dựng từ tinh thần cũng không phải là thứ siêu phàm duy nhất, mà người thượng giới chúng ta còn có thể dựa vào để thăm dò một vài địa vực mênh mông không biết tên kia.\" Rùa đen bĩu môi.</p><p>Theo như lời của nó, nơi này chôn Chân Hống, Cùng Kỳ, Bạch Hổ, sinh linh ngàn tay, Đào Ngột... mỗi tên đều là Thần Vương, Thiên Thần, chủng tộc vô số, cường giả san sát, bọn chúng chết đi nhưng ý chí vẫn còn sau đó hóa thành anh linh.</p><p>\"Nói cách khác, sinh linh nơi đây đã trở thành ác quỷ?\"</p><p>\"Sai, là anh linh, là địa phương có âm khí nặng nề thì sẽ tẩm bổ ra ý chí mạnh mẽ, bảo lưu những thứ khi còn sống.\" Huyền Quy sửa lại.</p><p>Chính là những anh linh mạnh mẽ này cũng tương tự như ý chí tinh thần của chư Thần,đan xen vào nhau, hình thành nên một giới kỳ dị, có thể xưng dựng tương tự như Hư Thần giới.</p><p>\"Tự mở ra một giới, kỳ lạ tới chừng nào chứ?\" Ngay cả Nữ chiến thần cũng thấy đau đầu và sợ hãi.</p><p>Những thứ ở nơi này có thể đều là Chí cường giả Thái Cổ, bất kỳ ai nhảy ra cũng có thể dễ dàng đập chết Tôn giả.</p><p>\"Thế cũng còn tốt, tóm lại là âm khí càng nặng thì khi mở ra sẽ càng giống như Minh giới, cũng không phải là Dương giới, trong tình huống bình thường bọn họ sẽ không cảm ứng được chúng ta.\" Huyền Quy nói.</p><p>Hơn nữa, những anh linh này chỉ còn lại bản năng, chứ không có thông hiểu như khi còn sống, không thể suy nghĩ như người bình thường được.</p><p>\"Sinh linh Bất Diệt lại bỏ qua nơi đây sao...\" Thạch Hạo lẩm bẩm.</p><p>\"Nếu như không tự thân bước vào thì sẽ không thể phát hiện nới này, giống như Hư Thần giới vậy, nếu như ngươi chưa tiến vào thì nó mờ mờ ảo ảo, không biết ở nơi đâu.\"</p><p>Hơn nữa, theo như suy đoán của Huyền Quy, giới này được mở ra không lâu cho lắm, nếu không sẽ có một vài thông tin rò rĩ truyền ra ngoài rồi.</p><p>\"Nơi này vô cùng nguy hiểm, ta dẫn các ngươi ra ngoài.\" Thạch Hạo nói, vừa nãy Tiêu Thiên chỉ bị một con Viêm mãng vô thức quẹt qua mà đã bị thương nặng rồi.</p><p>Nếu xông vào nơi sâu, bị một vài sinh linh va vào thì chắc chắn là cửu tử nhất sinh.</p><p>\"Vào thì cũng đã vào rồi, cứ đi thăm dò chút thử, nói không chừng đây là cơ duyên lớn cũng nên.\" Hạ U Vũ nói, bọn họ đều không muốn rời đi.</p><p>Không giống với Hư Thần giới, nơi đây mặc dù là do anh linh tạo nên, địa vực không lớn cũng có giới hạn nhất đinh, thế nhưng lại rất cô đọng, đám sinh linh này đã có thể hóa một nửa thân thể thành thực sự.</p><p>Sau khi di chuyển được một dặm thì họ thấy một tấm bia đá, bên trên có khắc ba chữ: Tây Lăng Giới.</p><p>\"Quả nhiên, tự thành một giới sau cũng có tên gọi rồi.\" Huyền Quy kinh ngạc, sau đó trong lòng cảm thấy bất an liếc nhìn xung quanh.</p><p>\"Cẩn thận một chút, không biết tấm bia này là do sinh linh của Thú sơn lập ra hay là có anh linh vô cùng thông thiên, suy nghĩ giống như con người, tự mình tạo ra tấm bia này.\" Thạch Hạo nói.</p><p>\"Hẳn là người của Thú sơn, nếu như là trường hợp sau thì phiền phức lớn rồi.\"</p><p>Bỗng nhiên, ánh vàng lóe lên, một con báo lao tới, tốc độ cực nhanh, cơ bản không tài nào tránh kịp, nó hóa thành một tia chớp vàng óng.</p><p>\"Ầm!\"</p><p>Huyền Quy bị đánh bay, kêu rên thảm thiết, mạnh mẽ như nó, trời sinh có phòng ngự kinh người, dù có mai rùa hộ thể nhưng vẫn phun ra một ngụm máu tươi.</p><p>Đây cũng không phải là báo bình thường, trên đầu nó mọc ra một chiếc sừng, cả người chẳng có lông gì cả mà là vảy vàng óng ánh, không ngừng chạy, thần diễm thiêu đốt, mạnh mẽ kinh khủng.</p><p>Cũng chỉ là kết quả vô thức va vào, nếu như công kích thật sự thì dù Huyền Quy có cứng rắn cỡ mấy cũng phải nát tan.</p><p>Nó vọt qua, chớp mắt không thấy hình bóng đâu nữa.</p><p>Mà ở phía sau truyền tới một tiếng gào rú, một con quái vật đầu người thân chim, không ngừng vỗ cánh đuổi theo sau rồi vụt qua nơi đây.</p><p>Mọi người ngẩn ra, đến cùng đã tiến vào nơi quỷ quái nào thế này?</p><p>\"Kinh thiệt mà, Thần linh được chôn ở nơi này quá mạnh mẽ, dùng ý chí tinh thần của họ để xây dựng thế giới, tuy không lớn nhưng quá đáng sợ!\" Huyền Quy không ngừng cằn nhằn, từ từ bò lại, lau đi vết máu nơi khóe miệng, lộ ra vẻ sợ hãi.</p><p>\"Còn muốn đi nữa không?\" Thạch Hạo hỏi cả đám.</p><p>Lần này mọi người đều do dự, thật sự quá nguy hiểm, mặc dù những sinh linh này không có chủ động công kích thế nhưng nếu như chuyện kia lại tiếp tục diễn ra thì chắc chắn bọn họ sẽ rơi vào nguy hiểm.</p><p>\"Ồ, có hương thơm.\" Huyền Quy hít hít mũi.</p><p>\"Thơm thật, đừng nói là thánh dược, thần quả nghe?\" Tất cả đều cảm thấy tinh thần phấn chấn.</p><p>Bọn họ vốn định bỏ cuộc rồi thế nhưng lại gặp tình cảnh này, Thạch Hạo đi ở trước nhất, trên người mặc chiến y Bất Diệt Kim Thân, dùng thần giác mạnh mẽ của mình mở đường.</p><p>\"Ầm!\"</p><p>Một móng vuốt cực lớn hạ xuống, giẫm nát cây đại thụ bên cạnh bọn họ, sau đó vụt qua, gió mạnh theo sát ở sau.</p><p>Đây là một con Cùng Kỳ vô cùng kinh khủng, nó chạy cực nhanh khi tới gần bọn họ thì phóng thẳng lên trời, bay vào trong mây xanh.</p><p>Mọi người càng thêm cẩn thận hơn, ven đường có gặp một vài sinh linh đáng sợ nhưng cũng hên là tránh được, khi tiến tới mấy dặm thì rốt cuộc cũng tới nơi cần tới.</p><p>Phía trước có một cây lớn, xung quanh chỉ là đất trọc chẳng có cây cỏ gì, mà cành lá của cây này lại có màu trắng bạc và lượn lờ tia chớp.</p><p>\"Đây là... Thiểm Điện thụ?\" Huyền Quy ngạc nhiên.</p><p>Nữ chiến thần, Hạ U Vũ nghe thế thì cũng biến sắc mặt, nhớ tới ghi chớp trong cốt thư, đây là một kỳ dược vô cùng hiếm, sẽ kết ra Thiểm Điện quả, ăn vào thì sẽ có thể phát ra thiểm điện*.</p><p>(*): Tia chớp.</p><p>Nếu như vận may đầy đủ thì có thể nhờ đó nắm giữ pháp tắc Lôi Đình.</p><p>\"Trên cây có quả!\"</p><p>Cái cây này cũng không thấp, cao tới vài trượng, cành lá sum xuê, thi thoáng sẽ thấy một vài quả phát sáng lên như là từng cái mặt trời nhỏ, tỏa ra tia chớp.</p><p>Nhưng mà bọn họ sau khi vui mừng lại lộ vẻ do dự, đây cũng không phải là thế giới chân thật, mà là Tây Lăng giới, thứ này có thể ăn sao?</p><p>\"Nơi này 1 nửa là chân thật nên có một bộ phận vật chất, cũng có quy tắc và năng lượng, có thể ăn được.\" Thạch Hạo nói, không nghĩ tới lại có bảo dược hi thế như vầy.</p><p>\"Để ta xem thử.\" Huyền Quy liếm liếm môi, vô cùng sốt sắng, nếu như ăn được thứ này thì có thể sẽ có thêm thần năng* mới.</p><p>*Năng lực thần kỳ.</p><p>Nó không chờ được nữa nên vọt tới phụ cận thế nhưng rất là cẩn thận, nó phun ra một vệt sáng, lập tức cuốn lấy bốn quả, mùi thơm tỏa ra, tia điện lượn lờ.</p><p>\"Không ổn, mau lui lại!\" Thạch Hạo nhắc.</p><p>Không cần nó nói, Huyền Quy cũng cảm giác được nguy cơ, trong nháy mắt thu lấy bốn trái Thiểm Điện quả rồi lập tức rút lui.</p><p>Nhưng mà, nó vẫn chậm, trên cây lao ra vài con sâu màu vàng dài bằng ngón tay, tốc độ nhanh như tia chớp.</p><p>\"Keeng!\"</p><p>Tiếng vang truyền tới, thân thể khổng lồ của Huyền Quy bị một con sâu màu vàng dài ba tấc bắn trúng lập tức văng ngược ra sau, miệng trào máu tươi.</p><p>Mọi người biến sắc, đây là loại sâu gì vậy? Ngay cả Tôn giả cũng cản không nổi, quá đáng sợ.</p><p>Đây cũng là sinh linh ở thời Thái Cổ ư, dù chỉ là con sâu trên cây cũng mạnh mẽ như vậy, vậy nếu như mình sinh ra ở thời đó thì có thể sống được sao.</p><p>\"Xoẹt\" một tiếng, Thạch Hạo cuốn lấy mọi người rồi tiếp ứng Huyền Quy, nhanh chóng chạy đi.</p><p>\"Keeeng!\"</p><p>Một con sâu còn lợi hại hơn con trước nữa vọt tới làm vỡ mai rùa của Huyền Quy, máu tươi chảy ra, đồng thời con sâu này bùng phát ra tia điện.</p><p>Huyền Quy kêu thảm thiết rồi lộn nhào lên.</p><p>Thạch Hạo chụp lấy nó rồi lao thẳng lên trời, dùng pháp môn Côn Bằng nhanh chóng chạy xa.</p><p>Nhưng, con sâu thứ ba càng kinh người hơn,trông nó như một tia chớp màu vàng óng đang lao tới,hơn nữa nó lớn gần bằng lòng bàn tay.</p><p>Hoàn toàn chính xác, nếu như con sâu này bắn trúng thì mai rùa chắc chắn sẽ bị xuyên thủng, không ai ngăn được.</p><p>\"Xoẹt!\"</p><p>Con sâu vàng này vẫn lao đi, Huyền Quy cũng không tách ra, nơi vai bị xuyên thủng, mai rùa không thể ngăn được.</p><p>Vù, nó lại hét thảm.</p><p>\"Vù!\"</p><p>Tiếng vang nhỏ vang lên, bên trên sợi tóc của Thạch Hạo, Hoàng Điệp thức tỉnh lơ lững trong không trung, phát ra tiếng kêu khẽ..</p><p>Nói cũng kỳ, con sâu vàng hung tàn ấy liền run rẩy, sau đó xoay người rời đi, không truy sát nữa.</p><p>Mọi người giật mình, nhanh chóng lao đi tìm một nơi yên tĩnh thì mới dừng lại.</p><p>\"Không ngờ lại có Thiểm Điện trùng, quá nguy hiểm.\" Nữ chiến thần than thở.</p><p>\"Đấy là... Thiểm Điện trùng?!\" Huyền Quy nghe vậy thì biến sắc, thân thể khẽ run, sau đó thở dài, cảm giác bảo toàn tính mạng sau tai nạn thật là tốt.</p><p>Nó nhớ tới một chuyện, mấy vị Thần ở thượng giới đi hái một cây bảo dược hi thế, kế quả bị một loại sâu gặm nhắm hết huyết nhục, tên gọi là Thiểm Điện trùng.</p><p>\"Đáng chết, nơi đây không phải là Tây Lăng giới sao, đan xen giữa hư hóa và chân thật, sao lại có loại sâu này chứ?\" Nó căm phẫn đồng thời cũng thầm may mắn, con sâu này chắc vẫn ở thời kỳ còn non chưa có trưởng thành, nếu không chỉ cần một đòn thôi thì thân thể cũng bị xuyên thủng rồi, cộng thêm tia chớp kia thì chắc chắn nổ tung.</p><p>\"Vật này có thể ăn không?\" Mọi người đồng thời nhìn về mấy viên Thiểm Điện quả.</p><p>Nếu như ăn được tuyệt đối là vận may lớn, khó mà tưởng tượng được!</p>", "images": {}, "success": true}