{"id": 550, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-550", "title": "Chương 550: Tâm Nguyện Của Tiểu Thạch", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 550: Tâm Nguyện Của Tiểu Thạch</h1><p>Phong thần kết thúc, thiên hạ sôi sục.</p><p>Thạch Hạo không ngờ tới lại kết thúc như thế, hoàn toàn khác với tràng cảnh mà nó nghĩ ra.</p><p>Không có cuộc thảm chiến kinh thiên, cũng không có trời long đất lỡ, chỉ có một sinh linh Bất diệt quét sạch tứ phương, giam cầm các tu sĩ nhen nhóm Thần hỏa, quét sạch từ đầu tới cuối.</p><p>Tam vực bàn luận không thôi, cung kích của trận sóng gió này với thế gian quá là lớn, chỉ một người giết sạch thần linh, thủ đoạn nghịch thiên, thật sự khó mà tưởng tượng nổi!</p><p>\"Cứ thế rời đi ư? Quá gọn lẹ.\" Thạch Hạo đứng ở trong hoàng cung, mặt nhìn minh nguyệt trên cao, lầm bẩm một mình, trông rất cô tịch.</p><p>Bằng Cửu dẫn Thanh Phong tới, lão là người quen thuộc nhất ở nơi đây, khi nghe được những gì nó nói thì cũng không nói gì cả. Ngoại giới sôi trào, thiên hạ không yên, vị bệ hạ này lại bình tĩnh như thế.</p><p>\"Không giống với những gì ta tưởng tượng.\" Thạch Hạo thầm than.</p><p>Ánh trăng đầy lạnh lẽo, nó đứng trên tế đàn ngửa đầu nhìn trời, trong lòng hiện lên vẻ mất mát, cáo biệt Liễu Thần, tiễn đưa tiểu Tháp, đời này không biết có thể gặp lại không?</p><p>Nó nghe sinh linh Bất diệt nói về chuyện kia, Liễu Thần và tiểu Tháp tiến vào trong cánh cửa nguyên thủy, máu chảy ra cũng không biết có phải là của bọn họ hay không?</p><p>Có phải là từ biệt hay không? Từ xưa tới nay, phàm là chí tôn bước vào cánh cửa ấy thì chưa một ai xuất hiện lại, nghĩ tới những thứ này nó không nhịn được mà thở dài một hơi.</p><p>Liễu Thần quan tâm nó rất nhiều, sao không lo lắng được chứ? Rầu rĩ không thôi, hôm sau còn có thể gặp lại ư, nghĩ tới những chuyện này trong lòng nó càn thêm rối bời.</p><p>Mây đen tiến tới che khuất đi mặt trăng trên cao, thiên địa trở nên tối tăm.</p><p>\"Thượng giới, ta sẽ đi!\" Thạch Hạo nắm tay.</p><p>\"Khu vực thần bí, ta muốn khám phá thử, Liễu Thần, tiểu Tháp, chờ ta, nhất định phải sống sót, ta sẽ đánh tới nơi ấy!\" Nó kiêng định, ánh mắt sáng rực.</p><p>Thượng giới, chủng tộc vô số, thiên kiêu nổi lên lớp lớp, các tộc đều có anh kiệt tuyệt đại, còn có sơ đại quật khởi, tiên tử giáng trần, nơi ấy cũng không biết có bao nhiêu thiếu niên Chí tôn và thần nhân.</p><p>Bọn họ mỗi người một phương, xưng hùng một vực, tạo nên thần thoại cho riêng mình.</p><p>Thạch Hạo khát khao muốn tới thượng giới, tạo nên con đường của chính bản thân.</p><p>Thủy Nguyệt, Lam Vũ nói rất nhiều, nơi đấy mới thật sự là đất diễn của nó, nhiệt huyết khiêu chiến tràn ngập, vui múa với đỉnh cao, tranh giành sơ đại Chí tôn đương thời, cùng 'trích tiên' đối kháng!</p><p>Thạch Hạo dần dần kiên định, không mê man gì nữa, ánh mắt kiên quyết, chờ giải quyết chuyện ở hạ giới thì nhất định nó sẽ lên trời tiến vào thượng giới, truy tìm vùng đất càng rộng lớn hơn, nhảy ra khỏi cái giếng nhỏ nhắn này.</p><p>\"TIểu ca ca, ca không sao chứ?\" Thanh Phong đi tới, nó đã quen với hoàng cung nơi đây, được sự giáo dục của Bằng Cửu nên đã thích ứng với cuộc sống sinh hoạt ở bên ngoài.</p><p>Trừ nó ra còn có Đại Tráng học cách lĩnh binh từ Chiến vương, Bì Hầu với trải nghiệm hồng trần, ai cũng dần dần quen cả.</p><p>Bọn họ cón gười tiến vào trong quân đội, có người cất bước khắp thế gian, có người lại nghiên cứu bảo thuật, đều có thu hoạch của mình cả.</p><p>\"Ta không có chuyện gì cả, Thanh Phong, đệ đồng ý nắm giữ Thạch quốc này chứ?\" Thạch Hạo hỏi thẳng.</p><p>\"Hả, tiểu ca ca, ca nói gì thế?\" Thanh Phong thất kinh, không hiểu ý nhìn nhìn nó, lẽ nào ca ca muốn đi xa, rời khỏi Hoang vực?</p><p>Thạch Hạo không giấu diếm, nói; \"Trong mắt của đám thượng giới, tám vực này cũng chỉ là lao tù thôi, huynh muốn thoát vậy, đi tìm đại đạo.\"</p><p>Trên thực tế, còn có rất nhiều cho rằng, hạ giới tựa như là cái giếng, thật sự quá nhỏ, khó mà tạo ra được 'chân long', rất nhiều sơ đại cùng 'trích tiên' chỉ có thể xuất hiện và tranh giành ở thượng giới.</p><p>\"Tiểu ca ca, ca thật sự muốn đi sao, nói như vậy, sau này chúng ta không được gặp nhau nữa à?\" Thanh Phong trợn trong hai mắt, vô cùng khiếp sợ.</p><p>Thạch Hạo thở dài, vỗ vỗ bả vai của nó, nói: \"Chớ lo lắng, sao lại không gặp chứ.\"</p><p>Nó trầm ngâm, cũng không muốn sinh hoạt của Thanh Phong sẽ thay đổi, dù sao vẫn còn quá nhỏ, gánh Thạch quốc trên vai thật sự quá sức, cần nghĩ thêm.</p><p>Thạch Hạo không thể nào đi một lèo được, còn có một số chuyện nó muốn an bài, Thạch quốc, cha mẹ, Thạch thôn... cộng thêm một vào tâm nguyện chưa xong, với năm lực của nó hiện tại đủ để hoàn thành những chuyện này.</p><p>Sáng sớm, ánh nắng từ phía Đông chiếu rọi, buổi sáng này rất đẹp.</p><p>Tám vực, thần linh rời đi, thiên hạ cộng hưởng, sóng nó này còn lớn hơn cả tưởng tượng, tuy Thạch Hạo bình thản thế nhưng ngoại giới bàn luận sôi sục vì chuyện này.</p><p>Sau khi khiếp sợ qua đi, rất nhiều người vui mừng, bởi vì các đạo thống tầm thường chưa hề dính tới xung kích, vì vậy mà đạt được lợi ích vô cùng lớn, đây là dấu hiệu báo trước của khúc nhạc đạo sắp diễn ra sao?</p><p>\"Ha ha... Từ này về sau, thiên hạ không có Thần, không có người nào có thể khi dễ chúng ta nữa!\"</p><p>\"Ta đã linh cảm rồi mà, thời đại trăm nhà thi đua rồi!\"</p><p>...</p><p>Chỉ có các đại giáo bất hủ là im lặng, bọn họ mất đi ưu thế, lần này tổn thất quá nặng, bị sinh linh Bất diệt đạp nát sơn môn, bắt đi cường gải nhen nhóm Thần hỏa, trong giáo chỉ là cảnh bi thảm hoang tàn.</p><p>Cao thủ cấp số này mà ra đi, quả thật đúng là nguy to.</p><p>Một vài đại giáo phong tỏa sơn môn, cứ thế bế quan, bời vì tình huống bây giờ chẳng hề ổn chút nào.</p><p>Ảnh hưởng rất lớn, thể hiện ở nhiều phương diện.</p><p>Trong Thạch quốc, vốn có một vài vương hầu không phục Thạch Hạo, không thừa nhận ngôi vị tân hoàng này, nhưng sau khi đại kiếp nạn kết thúc thì ai cũng đều sợ hãi.</p><p>Nghe đêu, sinh linh Bất diệt kia là do nó kêu tới, trước đây cũng là do hắn xới tung Bất Lão sơn lên, thật sự uy chấn thiên hạ!</p><p>Một vào vương hầu của Thạch quốc không phục, cũng bởi vì kết quả do các đại giáo kia thẩm thấu, hiện tại đạo thống bất hủ ấy dồn dập rút lui, chuẩn bị phong bế sơn môn tự nhiên khiến họ sợ hãi.</p><p>Gần như chỉ trong vòng hai ngày, các chư hầu không tuân theo mệnh lệnh trong cảnh nội Thạch quốc đều chịu đòn nhận tội, dồn dập tiến vào Hoàng đô thỉnh cầu sự khoan dung.</p><p>Thạch Hạo ngồi ở trên đại điện nhìn mọi người bên dưới, nó cũng chẳng hề lưu tình, những ai quá nghiêm trọng thì cứ trảm, không hề nương tay, còn những ai bình thường thì có thể tha tội.</p><p>Thiết huyết và dụ dỗ cùng nhau tồn tại, trong lúc nhất thời trên dưới Thạch quốc đều chấn động.</p><p>Một vài chư hầu cá biệt chưa hành động thì càng thêm cẩn thận hơn, nhanh chóng tới thỉnh tội, cũng có một người chạy trốn không dám lĩnh tội.</p><p>Đối với loại người sau, Thạch Hạo thiết huyêt vô tình, để cho Chiến vương truy sát, thậm chí bản thân nó cũng hành động đại sát kẻ phản bội, với uy thế trước mắt cảu nó vương hầu há có thể chống lại?</p><p>Trên dưới Thạch quốc, đại đa số đều phấn chấn, những ai đã từng là phản loạn đều câm như hến, toàn bộ đều từ chức, cởi giáp rời đi.</p><p>Hiệu quả nhanh chóng xuất hiện, Thạch Hạo ngang tàn khiến bốn phương khiếp sợ, Thạch quốc cũng không hề phân liệt mà trở nên thống nhất, xứng danh là đại quốc.</p><p>Những quốc khác cũng biến hóa cực lớn, Bổ Thiên giáo, Bất Lão sơn Tây Phương giáo rút luôn khiến mấy quốc vùng lên, bắt đầu gây dựng lại.</p><p>Ngói vỡ tường đỗ, gạch vụn khắp nơi, hoang vu vô cùng.</p><p>Thạch Hạo đứng trên phế tích của Bổ thiên các, ngơ ngẩn tới xuất thần, nơi này để lại rất nhiều ký ức cho nó, cộng với lòng trung thành tuyệt đối.</p><p>Năm đó, nó dẫn Thanh Phong rời khỏi Đại hoang, lần đầu tiên tiến vào trong đạo thống như vầy, ở đây có tiếng cười tiếng nói, cũng có buồn đau thương cảm.</p><p>Lúc ấy, nó cùng rất nhiều đứa nhóc cùng trang lứa tu hành nơi đây, là một thiếu niên từ Đại hoang đi ra nên tràn ngập cảm giác mới lạ.</p><p>Lão tổ Mộ Viêm dạy nó Lôi pháp, Liễu lão trợ giúp nó hoàn thiện pháp môn Kim bằng, cuối cùng ngoại địch tiến công với quy mô lớn, tất cả chuyện đang tốt đẹp đều bị đánh nát.</p><p>Nhiều sư huynh sư tỷ cứ thế chết trận, chỉ vì giúp nó cùng với những sư đệ sư muội đào mạng, còn những trưởng lão vì chặn đánh ở sau để người trước trốn chạy, họ không ngừng tự bạo, hùng hồn bi tráng.</p><p>\"Không thể tha thứ, sao có quên?!\" Thạch Hạo khẽ nói, đây là một tâm nguyện trước sau chưa thể giải quyết.</p><p>Lúc Bổ thiên các diệt, nó cùng với một vài thiếu niên đào mạng từng thề, muốn trùng kiến Bổ thiên các, lập lại môn phái, hiện tại nó đã có năng lực này.</p><p>Trước khi đi thượng giới, nó muốn giải quyết tâm nguyện này.</p><p>Sắc mặt của đám xâm lấn kia nó vẫn nhớ như in, khuôn mặt dữ tợn, cười to đầy hung tàn, giơ tay là máu tươi chảy dài, đầu lâu của sư huynh sư đệ cứ thế bay lên.</p><p>\"AAA....\" Thạch Hạo ngửa mặt lên trời hét lớn, chấn động khu phế tích này.</p><p>Nó giơ tay, cắt đi một núi đá nhỏ tạo thành một tấm bia đá dựng ở bên trên gạch vụn, trước mặt khắc ba chữ \"Bổ Thiên Các\".</p><p>\"Trước khi đi, muốn làm một chuyện, lập lại Bổ thiên các!\" Thạch Hạo hét lớn, thanh âm chấn động thiên địa.</p><p>Lúc này, kiếm gãy màu đen trên người nó phát ra tiếng kêu khe khẽ, réo rắt như rồng ngâm, ô quang bùng phát, gợn sóng tỏa ra mạnh hơn nhiều lần so với dĩ vãng.</p><p>Nó tựa như có linh, thoát khỏi khống chế của Thạch Hạo, lượn lờ trong hư không, cứ như chân long bay giữa trời xanh, rất lâu sau mới tiến vào trong tay Thạch Hạo.</p><p>\"Ngươi có linh, không trách ta vì thời gian lâu như vậy mới hoàn thành chứ?\" Thạch Hạo cúi đầu nhìn kiếm gãy, hiện tại thực lực của nó đã đủ, có thể làm chuyện muốn làm.</p><p>Hôm đó, tấm bia đám dựng đứng trên phế tích của Bổ thiên các lấp lánh hào quang, kinh động bốn phương!</p><p>Thạch Hạo bay trên trời cao nhanh chogns rời xa, nó đi tìm người, xuất hiện ở gần đầm lớn, nơi đó có một bộ lạc rất lớn.</p><p>Bộ lạc Tiêu thị, nhân khẩu đông đảo, trên thật tế là những bộ tộc hợp lại với nhau, từ lâu đã là một quái vật khổng lồ, giống như một tiểu quốc vậy.</p><p>Phía trước, trung tâm của bộ lạc, nhân khẩu tới trăm vạn, nếu như là những tộc cùng nhau sinh sống, đúng là không thể tưởng tượng được số lượng đông tới cỡ nào.</p><p>Bên hồ nước, một thiếu niên đang tu hành, ánh bạc lấp lánh, phù văn dày đặc khiến cả hồ nước cũng phải cộng hưởng theo, các ký hiệu lít nhít.</p><p>Ở xung quanh, các cây cỏ tươi mát không ngừng reo vang, là thể hiện của sự gần gũi giữa thiếu niên áo bạc này với đại đạo.</p><p>Đúng lúc này, một thiếu nữ thở hồng hộc chạy tới, không ngừng lớn tiếng, nói: \"Tiêu Thiên, có khách quý tới thăm, tộc trưởng đang tiếp đãi, nói là ngươi mau mau tới kìa.\"</p><p>\"Là ai?\" Thiếu niên áo bạc dừng lại, nhíu mày hỏi, hắn đang tu hành nên không muốn bỏ dỡ.</p><p>\"Không biết, người kia đang ngồi nơi đó, là người tài hoa xuất chúng, tương lai chắc chắn không phải là vật trong ao.\" Thiếu nữ này rất ngây thơ, lau đi vệt mồ hơi, cặp mắt to chơp chớp nói.</p><p>\"Tài hoa xuất chúng?!\" Thiếu niên áo bạc lẩm bẩm mấy chữ này, bởi vì chuyện này quả là đã ảnh hưởng tới nỗi lòng của hắn, cũng là một hồi ức không hoàn mỹ.</p><p>Bên trong cung điện của tộc, các Đại trưởng lão đều ở nơi này, tộc trưởng tự mình tiếp khách nói chuyện với một thiếu niên khí vũ phi phàm, thỉnh thoảng có tiếng cười, trò chuyện vô cùng thân mật.</p><p>Thiếu niên áo bạc đã tới, lập tức nhận ra thiếu niên mi thanh mục tú, thế nhưng giờ đã uy chấn thiên hạ, trong lòng hắn kích động, nhiều năm rồi giờ mới gặp lại, lòng ngực như có dòng nước ấm chảy lên.</p><p>Bởi vì, bọn họ không đánh thì không quen, đều là đệ tử của Bổ thiên các, sau khi gặp kiếp nạn ấy giờ mới có thể gặp lại thì sao không kích động chứ?</p><p>Nhưng mà, đối diện với thiếu niên đang cười tươi kia, câu nói đầu tiên khiến cho mặt hắn phải nổi gân xanh.</p><p>\"Tiêu Thiên, đã lâu không gặp, ngươi càng ngày càng tài hoa xuất chúng nghe, tương lai tất một bước lên trời.\"</p><p>\"Câm miệng!\" Tiêu Thiên cắn răng, năm đó chính do thiếu niên này dùng búa hành hạ mình, không ngừng nện người 'tài hoa xuất chúng; như gã, khiến cho đầu óc choáng váng, những năm tháng qua đi những vẫn không thể nào quên được, nhưng ký ức này tuyệt đối là đầm đìa nước mắt, khi nghĩ lại khiến khắc phát điên.</p><p>\"Ngươi tới làm gì?\" Tiêu Thiên tức giận hỏi.</p><p>\"Theo ta quân lâm Đại hoang, quét ngang kẻ địch trong thiên hạ, xây dựng lại Bổ thiên các!\" Thiếu niên này chắc tay sau lưng lớn tiếng nói, chấn động cả thiên địa.</p><p>Chỉ một câu này thôi, trong lòng ngực của Tiêu Thiên lại dâng lên dòng nước ấm.</p>", "images": {}, "success": true}