{"id": 552, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-552", "title": "Chương 552: Diệt Trừ", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 552: Diệt Trừ</h1><p><i><b>Dịch giả:</b> Trong truyện, hầu như những gã cao thủ hung ác, thù hằn với tiểu Thạch đều nằm ở độ tuổi trung niên hoặc mấy ông già khú đế.</i></p><p><i>Nên để tiện cho việc xưng hô, ta đều dùng HẮN khi ở ngôi thứ ba số ít, chỉ những trường hợp riêng, như ông nội, ba mẹ, hay những người thân quen với tiểu Thạch thì dựa theo độ tuổi để chọn ra các xưng hô hợp lý nhất.</i></p><p><i>Còn trong cuộc nói chuyện, ở ngôi thứ hai số ít hoặc nhiều thì sẽ chọn các xưng hô, ví như NGƯƠI, LÃO, CÁC ÔNG... để hợp ngữ cảnh.</i></p><p><i>***</i> Thạch Hạo thân hóa Côn Bằng, gợn sóng bên người cứ như là đại dương mênh mông tỏa ra ngọn lửa màu vàng chói mắt, đất trời bị đè ép khiến nơi này trở nên sáng rực và hừng hực.</p><p>Lấy thiên địa làm lò, bản thân là lửa, cứ như đang luộc sủi cảo vậy (VL, chưa ăn sủi cảo bao giờ), bóng người giữa trời không ngừng 'chíu chíu' rơi xuống dưới, tiếng kêu thảm thiết liên miên.</p><p>\"Thạch Hạo, ngươi khinh người hơi quá rồi đó nghe!\" Một ông già hét lớn, toàn thân tỏa ra ánh sáng trắng bạc, lão không ngừng thiêu đốt khiến cả bầu trời đều uốn éo theo, khắp nơi đều là thánh diễm.</p><p>Một lão tổ của Thác Bạc tộc đã xuất hiện, lão đứng giữa trời cao, trong tay cầm pháp trượng nhẹ nhàng vung lên, tia chớp đan dệt, ngân xà lượn múa giữa trời rồi bổ về phía Thạch Hạo.</p><p>\"Khinh người quá đáng? Năm đó, lúc các ngươi tàn sát Bổ Thiên Các, ngay cả đứa nhỏ chưa tới mười tuổi cũng chẳng tha, tại sao lúc ấy không nói câu này?\" Thạch Hạo quát.</p><p>Một cột khí hình rồng mang theo phù văn từ trong cổ họng nó lao ra ngoài, đấy là cơn lửa giận trong lòng nó giờ đang được phóng thích, lập tức cột khí này xông về trước, phát sinh tiếng nổ vang rền.</p><p>\"Phụt!\"</p><p>Mấy bóng người ở phía trước lập tức nổ tung, hóa thành đám sương máu.</p><p>Đây cũng chỉ là một luồng tinh khí mà nó phóng ra đã có uy lực như thế rồi, cao thủ tầm thường sao ngăn cản được, cốt nhục bị chấn động sẽ lập tức rạn nứt, 'thân tử đạo tiêu''.</p><p>Mà tia chớp màu bạc đang lao tới kia cũng bị đánh tan, không thể nào tới gần được thân thể của nó.</p><p>\"Ngươi thân là vua của một nước thế nhưng lại làm việc như thế này, diệt Thác Bạt tộc ta, chẳng lẽ không sợ người trong thiên hạ nguyền rủa hay sao, coi chừng Thạch quốc sẽ bị ảnh hưởng tới căn cơ đó!\" Lão già sầm mặt lại.</p><p>Trong khi nói chuyện, hắn vung pháp trượng lên, thần trận hộ sơn được khởi động, năm đó chỉ thiếu chút nữa thì Thác Bạt tộc đã lập quốc, đã từng có Tế Linh vô cùng mạnh mẽ cho nên gốc gác trong đó cũng rất kinh người.</p><p>Nơi đây, ngọn núi nhô lên, tảng đá phát sáng tựa những ngôi sao trên chư thiên đang cảm ứng kêu gọi lẫn nhau, trong lúc nhất thời các tòa núi đá, tảng đá trong Thác Bạt tộc như hóa thành ngôi sao sáng vậy.</p><p>Đây chính là đại trận Tinh đấu*, mỗi một tảng đá lớn đối ứng là một ngôi sao lớn, khiến nơi đây trở thành biển sao, thu hút ánh sao trên chín tầng trời chiếu xuống.</p><p>(*): Ngôi sao.</p><p>\"Ta giết chết các ngươi, thiên hạ ai dám nguyền rủa?!\" Thạch Hạo quát lớn, dưới chân hiện lên một chiến trường cổ màu vàng, chiến trường như tia chớp ngang trời mang theo Thạch Hạo xông thẳng vào trong trận.</p><p>Cùng lúc đó, pháp kiếm thần linh mà nó cầm trong tay chém thẳng về trước, gợn sóng tỏa ra tới rợn người, kiếm khí cuồn cuồn xông phá nghiền ép tất cả những gì dám ngăn cản.</p><p>Bất kể là chiến xa hay là pháp kiếm trong tay nó đều là báu vật của Thạch quốc, là do thần linh lưu lại, dùng những thứ này để phá đại trận cùng cấp thì vô cùng dễ dàng.</p><p>Tia điện bay lượn, ánh sao đan dệt, nơi đây sáng chói khiến người khác không cách nào nhìn thẳng được, đâu đâu cũng có phù văn sáng chói, năng lượng cứ tàn phá bừa bãi cứ như là đại dương chập trùng vậy.</p><p>\"Răng rắc!\"</p><p>Trên đất, có một vài trận đài vang lên những tiếng giòn giã, từng tảng đá lớn rạn nứt, trận pháp được thiết lập từ thượng cổ bị hao mòn theo thời gian dài đằng đẵng qua đi, cuối cùng cũng không còn kiên cố như xưa nữa.</p><p>Thời gian lâu như thế, dù là thần cũng phải già đi chớ đừng nói chỉ là trận pháp do thần bố trí, lâu nay chưa hề được sửa chữa, thiếu sót sự bảo vệ cho nên không bằng trước được.</p><p>Cuối cùng, đại trận giải thể, từng tảng đá lớn nổ tung mất đi liên hệ với tinh đấu trên trời cao kia. Còn lâu mới có thể so được với hoàng cung Thạch quốc,dù sao cũng chỉ là một gia tộc cổ xưa mà thôi.</p><p>Chiến xa hoàng kim nghiền ép lướt qua, trong tay Thạch Hạo cầm pháp kiếm bổ về trước, lão tổ của Thác Bạt tộc hét to, một cây đèn bạc với khí tức cổ xưa không ngừng thiêu đốt xuất hiện trên đầu hắn.</p><p>Hắn chỉ tay về phía Thạch Hạo, nơi tim đèn bay ra một luồng lửa trắng nhằm về nó, đây là chí bảo trấn tộc, là pháp khí thần linh.</p><p>Ánh lửa màu bạc vô cùng kinh khủng, hư không bị đốt cháy đến mức uốn éo, chớp mắt đã tới trước mặt.</p><p>Thạch Hạo vẫn bình tĩnh, trên người nó đời nào thiếu pháp khí cấp bậc như thế này chứ, lập tức lấy thần kích trấn quốc ra, cây này đen bóng và cổ xưa thế nhưng trong chớp mắt liền thức tỉnh, thần quang dâng trào khắp nơi.</p><p>Đại kích vừa ra, lửa trắng bị đánh tan, sau đó nhằm thẳng về phía cây đèn cổ.</p><p>\"Vù!\"</p><p>Đèn trắng phát sáng, kiếm khí vô tận tung bay thế nhưng không thể nào làm tổn hại tới đại kích, cây này rất bất phàm, nói chung lại không thể nào so sánh được với binh khí mạnh nhất của Thạch quốc được.</p><p>\"Keeeng!\"</p><p>Đại kích đánh tới, thần diễm màu bạc bắn ra, đâu đâu cũng có nhưng Thạch Hạo chẳng hề hấn gì, những người của Thác Bạt tộc đều sợ hãi, không chống lại?</p><p>Vị lão tổ kia cũng kêu to, vẻ mặt trở nên tái nhợt, chuyện này lão chưa hề hình dung ra.</p><p>Bùm, lửa lớn bùng phát đốt cháy toàn bộ kiến trúc của gia tộc Thác Bạt cổ xưa này, tất cả tựa như bó đuốc, trong nháy mắt hóa thành tro tàn.</p><p>Đây là thần uy, tu sĩ bình thường không thể nào chống lại được.</p><p>Thạch Hạo cũng chẳng thèm thông cảm làm gì, những tên bị giết chết này nó đã từng gặp mặt, trận chiến ở Bổ Thiên Các ngày đó, đám này tàn nhẫn vô tình, trên tay dính đầy máu đỏ, hôm nay vừa khéo chấm dứt mọi nhân quả.</p><p>Thạch Hạo vung kiếm, ánh kiếm cực lớn lao ra, cả người của lão tổ Thác Bạt tộc hóa thành ánh sáng, cứ như là một cục đá lạnh gặp lò lửa cháy hừng hực, trong nháy mắt bị sấy khô ran!</p><p>Tới đây, trận chiến đã chẳng còn vẻ hồi hộp để theo dõi nữa rồi.</p><p>Phía sau, đám Tiêu Thiên, Chu Vũ Hào chỉ biết trợn tròn mắt, không phải là không biết Thạch Hạo đã uy chấn cả thiên hạ, thế nhưng khi tận mắt nhìn thấy trận chiến này thì vẫn không thể nào tin được.</p><p>Thác Bạt tộc mạnh mẽ là thế, giờ phút này đã bị công phá, thế nhưng bên phía mình chẳng hề có ai chết đi, với sức một người của Thạch Hạo có thể bình định toàn bộ con đường ở phía trước, một tay che trời.</p><p>Cây đèn bạc bị đánh tan, ngân diễm bị tàn phá bừa bãi khiến ánh lửa ngập trời.</p><p>Thạch Hạo thu lại ba món thần khí pháp kiếm, đại kích, chiến xa, ánh sáng quanh thân cũng rút lui.</p><p>\"Cái tên họ Thạch kia, nạp mạng đi!\" Có người của Thác Bạt tộc tức quá hóa điên, không để ý tới sống chết, ánh lửa từ trong người bùng phát giết về phía Thạch Hạo, cặp mắt đều đỏ ngầu.</p><p>\"Các ngươi cũng tức à, ngày tàn sát Bổ Thiên Các, có từng nghĩ tới hôm nay không?\" Thạch Hạo lạnh lùng nói, sau đó toàn thân nó lấp lánh, mỗi tất trên cơ thể đều tỏa ra kiếm khí.</p><p>Bên người nó, từng cây cỏ màu xanh cứ như là thần kiếm cắm rễ trong hư không, kiếm ý ngập trời!</p><p>Thanh âm bụp bụp không dứt bên tai, hễ là kẻ xông tới thì đều bị giết chết, huyết dịch tung tóe, không người nào có thể ngăn cản được kiếm khí này.</p><p>\"Là bọn họ... chính là bọn họ!\" Ngạn Tâm kêu to, nàng nhận ra rất nhiều người, tất cả đều là những người với vẻ mặt hung thần từng tàn sát sư huynh sư tỷ năm xưa.</p><p>...</p><p>Chiến dịch này, Thác Bạt tộc bị công phá, ánh lửa bạc đốt cháy toàn bộ nơi đây, Thạch Hạo thiết huyết vô tình, đánh hạ tất cả đám người đã từng tiến công Bổ Thiên Các năm xưa.</p><p>Nhưng nó vẫn không có tàn nhẫn mất tính người, nơi đó còn có những người lại, còn có phụ nữ trẻ thơ, còn có người chưa từng tiến công, nó vẫn không có hủy diệt, sau đó cả nhóm xoay người rời đi.</p><p>Mọi người đứng ở nơi xa nhìn ánh lửa hừng hực nơi Thác Bạt tộc, nỗi lòng từng người vô cùng phức tạp, tuy rằng tru diệt được đám đao phủ kia thế nhưng nụ cười khó mà nở trên môi.</p><p>Dù sao đi nữa, trưởng lão còn có rất nhiều sư huynh tỷ đều đã chết, từng khuôn mặt từng nụ cười hiện lên, họ cũng không thể nào sống lại được.</p><p>Thác Bạt tộc còn có một bí thổ*, nơi đó tồn tại một ít nội tình trong tộc, bởi vì thiên hạ gần đây không được yên ổn cho nên họ cũng đã chuẩn bị đường lui cho mình để ngừa vạn nhất.</p><p>Nhưng mà, nơi ấy cũng chẳng phải là bí mật gì cả, đều bị đám Thạch Hạo tìm hiểu cả, hôm ấy cả nhóm giết sạch một đám cao thủ trong đó.</p><p>Đến đây, Thác Bạt tộc đã mất đi căn cơ, thất bại hoàn toàn, trên thực tế, bọn họ rút lui khỏi giới tu hành tới mấy chục năm, lại không cần nói tới việc là một thế gia mạnh mẽ.</p><p>\"Nơi này là Sư Sơn*?\"</p><p>(*): Sư - Sư tử.</p><p>Thạch Hạo kinh ngạc, trận chiến qua đi, bọn họ di chuyển với mười mấy vạn dặm trong núi rừng, khi tới một dãy núi trùng điệp thì thấy một tấm bia lớn, bên trên có khắc hai chữ Sư Sơn.</p><p>Dãy núi này rất rộng lớn, toàn là núi cao nguy nga.</p><p>\"Đi, chúng ta vào xem thử.\" Thạch Hạo lộ nét mừng rỡ, bởi vì nó nghĩ tới Cửu đầu sư tử, nơi đây là nhà của tên này, trước khi nó đi thượng giới thì muốn gặp lại cố nhân hàn huyên một chút.</p><p>Bước vào khu vực này, cây cối thưa thớt, núi non khô cằn, không có bất kỳ cây cỏ dại nào chỉ có một vài đại thụ, rất thích hợp cho việc di chuyển của bộ tộc Hoàng kim sư tử.</p><p>\"Kẻ nào, đứng lại!\"</p><p>Vừa mới bước chân lên thì lập tức có kẻ hét lớn, mấy con sư tử màu vàng chạy tới, thân hình khổng lồ, bộ lông dài rối bời, vô cùng dữ tợn và uy vũ.</p><p>\"Ta tới thăm cố nhân, xin chuyển lời với Kim Hoành, đại ca kết bái của nó đã tới.\" Thạch Hạo truyền âm.</p><p>Cửu đầu sư tử tên là Kim Hoành, chỉ có điều do huyết thống của nó cực hiếm, chủng tộc lại đặc thù cho nên sau khi ngoại giới thấy nó thì dùng tên của bộ tộc để gọi, cũng chỉ có một vài người mới biết tên thật của nó.</p><p>Mấy con sư tử to lớn này nếu như người bình thường nhìn thấy thì chắc chắn sẽ xụi lơ trên mặt đất, bọn chúng cứ như ngọn núi nhỏ khiến người khác cảm thấy áp lực cực lớn.</p><p>\"Ngươi chờ chút.\" Một con sư tử hóa thành cơn gió lớn rời đi.</p><p>Sau đó không lâu, một chàng trai trẻ tuổi tóc vàng đi tới, vô cùng anh tuấn uy vũ, tinh khí thần tràn trề, con ngươi màu vàng kim sáng rực, đây chính là Cửu đầu sư tử, nó sớm đã có thể hóa thành hình người.</p><p>(DG - Vì Cửu đầu sư tử đã hóa thành người cho nên dùng HẮN, thay vì NÓ. Như thế thuận tiện xưng hô với Thạch Hạo hơn.)</p><p>Hắn từng đại chiến với Thạch Hạo ở Bách Đoạn Sơn, cũng coi như là không đánh không quen.</p><p>\"Thạch Hạo!\"</p><p>Lâu rồi mới gặp lại khiến hai bên đều xúc động, chia tách trước đại kiếp nạn, lúc đó còn có đám Hỏa Linh Nhi, Vân Hi, Hỏa Nha, Nhị Ngốc Tử, cuối cùng có người đi thượng giới lại có người ở lại.</p><p>\"Vốn nói là sẽ tới thăm ngươi, nhưng giờ mới tới được.\" Thạch Hạo cười nói.</p><p>Kim Hoành mời đám người bọn họ vào trong núi, dọc đường đi xuất hiện vài con sư tử to lớn như là ngọn núi hoàng kim vậy.</p><p>Đám Tiêu Thiên, Hạ U Vũ, Chu Vũ Hạo sau khi tới nơi đây thì trong lòng tràn đầy tính hiếu kỳ, bởi vì Cửu đầu sư tử nhất mạch có danh tiếng cực lớn.</p><p>Một truyền thuyết nổi danh nhất, bọn họ chính là một trong mười đại tọa kỵ, thời thượng có có một vài thần thánh, bá chủ rất thích cưỡi Hoàng kim sư tử thay cho việc đi bộ.</p><p>Bất kể là thượng giới hay là hạ giới, đều là như thế.</p><p>Mà Cửu đầu sư tử sau khi trưởng thành thì sẽ vô cùng to lớn và đáng sợ, có không ít lời đồn, một vài thần sư có thể chiến bại chủ nhân của mình, nuốt lấy thần thánh, tiềm năng cực lớn.</p><p>Sư Sơn có ít cây cối thế nhưng lại có dị chủng, trên vách đá, trong khe núi đều là những linh dược rất lâu năm, đó đều là lão dược quý báu.</p><p>Cửu Linh Vương cũng xuất hiện, hắn chính là Vương của mạch này, địa vị tối cao, thế nhưng Thạch Hạo hiện giờ là hoàng chủ của Thạch quốc, bản thân hắn tới tiếp cũng không coi là thất lễ.</p><p>Lần tụ hội do Hỏa Linh Nhi tổ chức ở Hoàng đô Hỏa quốc thì Thạch Hạo đã từng thấy qua Cửu Linh Vương, Hỏa Nha Vương, còn từng được bọn họ chỉ điểm đôi lời, thu được không ít kinh nghiệm.</p><p>\"Cửu Linh Vương, ngươi đã thành tôn giả?\" Thạch Hạo kinh ngạc, sau đó là chúc mừng.</p><p>\"Đại kiếp nạn qua đi cho nên mới đột phá thôi.\" Cửu Linh Vương gật đầu.</p><p>Chợt, Thạch Hạo cảm thấy có gì không đúng lắm, trong Sư Sơn còn có một luồng khí tức Tôn giả, chẳng lẽ tộc này lại có người đột phá nữa, nếu đúng là như thế thì không hề đơn giản, nó hỏi thẳng.</p><p>Cửu Linh Vương cau mày, mà vẻ mặt của Kim Hoành lại không được tự nhiên, như có chút tức giận.</p><p>Xa xa, có một cái động cổ dâng lên ánh vàng, sương mù mịt mờ, gợn sóng thần năng tỏa ra đầy mạnh mẽ, trong đó truyền ra tiếng ngáy nhè nhẹ, có sinh linh đang ngủ say.</p><p>\"Mang rượu tới...\" Đó là một cường giả đang ngủ say, vẫn không ngừng lẩm bẩm, khí tức Tôn giả toác ra.</p><p>\"Đây là người nào?\" Thạch Hạo hỏi.</p><p>\"Cường giả ở thượng giới xuống.\" Kim Hoành cắn răng nói, trên mặt mang theo vẻ tức giận.</p><p>\"Cái gì?!\" Không riêng là Thạch Hạo, mà đám Tiêu Thiên, Hạ U Vũ cũng biến sắc.</p>", "images": {}, "success": true}