{"id": 562, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-562", "title": "Chương 562: Đường Đăng Thiên", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 562: Đường Đăng Thiên</h1><p>Khí chất của hai người này tăng mạnh khiến người khác hoảng sợ, sau đó bên cạnh lại xuất hiện những tia chớp màu đen, cùng với Đạo reo vang với nhau, chấn động cả hư không.</p><p>Trong lòng Thạch Hạo kinh ngạc, tự nhiên là nhìn ra được biến hóa của hai người họ, đã sớm biết hai người này không phải dạng tầm thường, nó dừng lại, hỏi: \"Hai vị, có chuyện gì muốn nói ư?\"</p><p>Điểu gia và Tinh Bích đại gia như từ trong mộng tỉnh lại, gợn sóng mạnh mẽ vừa nãy tán đi, cả người trở nên bình thường đồng thời tỏa ra từng vầng sáng an lành.</p><p>Một niệm thành Phật, một niệm thành Ma, toàn bộ biến hóa chỉ trong nháy mắt mà thôi.</p><p>Bọn họ cũng đang suy nghĩ, cau mày, khổ sở nhớ lại vừa nãy, khi thì bình tĩnh khi thì hoang mang, lúc thì mãnh liệt, khí chất không ngừng biến hóa.</p><p>\"Sao như thế ta, tới giờ ta mới biết ta chính là ta.\" Tinh Bích đại gia suy tư.</p><p>Điểu gia cũng gật đầu theo, sau đó lại lắc đầu, nói: \"Hừm, không đúng. ta là 'Ta', vậy, 'Ta' là ai?\"</p><p>Tinh Bích đại gia nghe thấy thế thì cũng hoang mang, nói: \"Người nào mới là 'Ta' thật đây?\"</p><p>Ánh mắt của Thạch Hạo trở nên trong suốt, bình tĩnh nhìn chằm chằm hai người họ, nó muốn biết rõ lai lịch của hai người này, quả nhiên chẳng ai đơn giản cả.</p><p>\"Ngươi cứ tiếp tục phá kỷ lục đi, chúng ta cảm thấy, một lớp màng mỏng mơ hồ trong tâm linh gần được vén lên ròi, từ từ nhớ lại một vài chuyện không bình thường trước kia.\" Điểu gia nói, rất hiếm thấy khi nào lão lại nghiêm túc chứ không phải là một lão già chuyên đi lừa gạt người khác.</p><p>Thạch Hạo gật đầu, tiếp tục lên đường, phá kỷ lục.</p><p>Hư thần giới, mười phương đều run rẩy, tiểu Thạch trở lại không ngờ lại làm ra chuyện như vầy, khiến mọi người khiếp sợ không thôi.</p><p>Điểu gia và Tinh Bích đại gia cũng càng ngày càng mạnh hơn, mọi người ở phía sau đều ngớ người, xảy ra chuyện gì? Cảm giác như là đang theo sau hai con hung thú thời tiền sử, nội tâm vô cùng bất an.</p><p>Vù một tiếng, bả vai của Điểu gia, con chim kia bay vọt lên hóa thành một mặt trời lơ lững sau lưng lão, nhìn cứ như là một thần hoàn* lấp lánh bao phủ lấy đầu của lão, như tiên phật vậy.</p><p>(*) Hoàn - Cái vòng.</p><p>Tinh Bích đại gia cũng biến hóa phong tiên đạo cốt, nụ cười gian xảo cũng biến mất trên môi, vẻ xuất trần hơi hiện lên.</p><p>Mọi người thấy thế thì chỉ biết trợn tròn mắt, đây không phải là hai lão già chuyện lừa gạt kẻ khác sao, sao giờ lại biến hóa lớn như vậy chứ, trong lúc nhất thời không một ai tin hai người này là hai lão già kia.</p><p>Thạch Hạo đi tới khu vực cao hơn, cơ thể phát sáng dường như là một chiếc lò thần bất hủ, liên tiếp phá mấy kỵ lục lớn khiến nó cảm thấy mệt mỏi, cho nên lúc này dừng lại để hồi sức.</p><p>\"Ngươi không ngừng phá kỷ lục, chúng ta cũng không ngừng mạnh mẽ hơn, một vài sức mạnh tràn vào trong cơ thể, mở ra một vài ký ức đã phủi bụi bấy lâu nay.\"</p><p>Thạch Hạo nghe thấy thế thì nhìn bọn họ rồi trầm tư suy nghĩ. Sau khi nó trở thành Nhân Hoàng thì từng phái người điều tra hai người này, trong thế giới hiện thực cơ bản sẽ không tìm được hai vị cao thủ thành danh nào mà lại không tương xứng với uy phong của mình như vậy.</p><p>\"Đừng nói là hai lão là do quy tắc của Hư Thần giới biến thành chứ?\" Nó nói ra suy đoán của mình.</p><p>\"Không phải, chúng ta là người thật trăm phần trăm.\" Điểu gia nói, vòng mặt trời hiện ra ở phía sau.</p><p>Thạch Hạo nói: \"Lẽ nào các ông muốn ta phá hết kỷ lục Hoang vực, rồi lại đi phá các kỷ lục của đại vực khác, ta không có nhiều thời gian như thế!\"</p><p>\"Ta dần dần hiểu ra, cũng không cần thiết phải như thế.\" Tinh Bích đại gia nói.</p><p>\"ĐI tới nơi cuối cùng đi!\" Điểu gia nói, vẻ mặt nghiêm túc.</p><p>Những người khác đều cảm thấy kỳ quái, hai lão già lừa đảo này biến hóa quá lớn, lúc nãy còn có vẻ xuất trần giờ lại tựa như không thuộc về hồng trần.</p><p>\"Các ông đến cùng là ai?\" Thạch Hạo hỏi, việc này ai cũng đều muốn biết cả.</p><p>\"Chúng ta cũng muốn biết, nhưng vẫn đang suy nghĩ.\" Điểu gia cười gượng.</p><p>Tinh Bích đại gia cũng vội gật đầu, nụ cười như thế vừa ra thì vẻ gian xảo hiện lên, phá đi dáng vẻ phong tiên đạo cốt, đánh bay trở lại phàm trần.</p><p>Sau đó, dọc theo đường đi bọn họ trở lại dáng dấp ban đầu, hai tên vô liêm sỉ xuất hiện, trên đường không ngừng chào hàng cốt thư của bọn họ, chuyện làm ăn càng phát đạt hơn!</p><p>Chỉ là trong lúc chớp chớp mắt thì lóe lên tia sáng khác xa lúc xưa.</p><p>\"Bản cốt thư này năm ngàn tinh bích một quyển, bảo đảm ngươi sẽ thích!\"</p><p>\"Cái gì, không thích? Ngươi xem tiểu Thạch kìa, đó chính là dựa theo phương pháp thí luyện mà nó quật khởi để ghi chép lại đó. Thiếu niên, cần phải nỗ lực, người kế tiếp tiểu Thạch chính là ngươi đấy!\"</p><p>...</p><p>Hai người say sưa chào hàng, vẻ mặt đầy gian trá mê hoặc đám ngươi xung quanh.</p><p>\"Đây là nơi nào?\" Mọi người kinh ngạc, trong lúc vô tình thì đi tới nơi mờ ảo, sương mù giống như là tiên khí lượn lờ vậy.</p><p>Nơi này có 2 cánh cửa bằng đồng thau rất lớn, cứ như là ngọn núi vậy, trước kia bọn họ không hề biết lại có một nơi thần bí như thế này.</p><p>\"Mở!\" Tinh Bích đại gia vung tay điểm về trước, phù quang lấp lánh, lập thức cánh cửa đồng thau ầm ầm mở ra, khí hỗn độn không ngừng phả ra ngoài.</p><p>Tất cả mọi người đều rút lui, trong lòng ai nấy đều rùng mình, nơi này cũng chẳng hề bình thường.</p><p>Sau lưng cánh cửa như ngọn núi kia là mênh mông vô biên, sương mù đậm đặc không thể thấy rõ được thứ gì, rất lâu sâu mới mơ hồ thấy được một con đường uốn lượn dẫn lên trời cao.</p><p>Đó là con đường bằng đá, rất đặc biệt, không phải được xây dựng trên sườn núi mà lơ lửng ở trong hư không, cũng không có bí lực gì, còn có một ráng màu màu xanh dẫn tới trời cao.</p><p>Là một thiên lộ, bước lên nó tựa như có thể đăng thiên vậy.</p><p>Thạch Hạo chắp hai tay sau lưng, ngước nhìn con đường này, trong lòng không thể nào bình tĩnh nổi, Hư Thần giới lại có một nơi như thế này? Chưa hề nghe qua.</p><p>\"Chúng ta vừa nhớ tới một vài chuyện, mặc ngươi có phá bao nhiêu kỷ lục đi nữa thì cũng không thể nào đoạt được hai khối đồng thau cuối kia đâu, chỉ có từ con đường này đánh tới thì mới có thể thôi.\" Điểu gia nói.</p><p>\"Ông chỉ là một lão già nát rượu, sao giọng cười lại hèn hạ vậy không biết?\" Thạch Hạo hỏi.</p><p>Điểu gia lập tức trừng mắt, nói: \"Nói bậy, nói lung tung! Dám nói chuyện với người lớn vậy hả, ta đang cao hứng, vui vẻ, rốt cuộc cũng đợi được tới ngày hôm nay, có một thiếu niên hiếm thấy như vậy bước lên con đường này.\"</p><p>\"Đây là một thiên lộ. nếu như ngươi có thể đi lên, chiến bại hết mọi đối thủ, khối đồng thau sẽ tự động xuất hiện thôi.\" Tinh Bích đại gia nói.</p><p>Tất cả mọi người đều thay đổi sắc mặt, vô cùng khiếp sợ, con đường này như thế nào, địch thủ trên con đường sẽ ra sao?</p><p>Chuyện này quá kỳ lạ, phía trước thì bị hai cánh cửa lớn phong ấn, nay mới hiện thế, còn địch thủ là ai, lẽ nào sống từ xưa tới nay?</p><p>Thạch Hạo nở nụ cười tươi, hiện tại nó rất sợ là không gặp được đối thủ mạnh, khát vọng cầu một trận chiến, hi vọng có thể bắt nó phải dùng toàn bộ sức mạnh để ứng phó.</p><p>\"Vù!\"</p><p>Sau khi nó bước lên con đường bằng tảng đá này, đột nhiên sương mù phun trào kịch liệt, khiến nơi đó hoàn toàn có thể thấy rõ ràng, bước chân của nó tựa như đánh tan sương mù làm lộ ra con đường bằng đá cổ xưa bên dưới.</p><p>Thạch Hạo rùng mình, chỉ vừa mới bước lên nhưng đã cảm thấy được áp lực, nếu tu sĩ bình thường thì khó mà động được cước bộ của mình.</p><p>Theo từng bước chân nó tiến lên, dọc theo con đường uốn lượn là sương mù không ngừng tản ra, cứ như xé tan làn mây để nhìn thấy ánh mặt trời vậy.</p><p>\"Tiền bối, chúng ta có thể đi lên thiên lộ này hay không?\" Có người to gan hỏi hai lão già gian xảo này.</p><p>\"Có thể, nhưng mà sau khi chết đi thì sẽ trở về thế giới hiện thực, không tu dưỡng mấy tháng thì đừng nghĩ tới việc tiến vào nơi đây.\" Điểu gia đáp.</p><p>\"Bước lên con đường này sẽ gặp nguy hiểm như vậy luôn à?\" Rất nhiều người nghi ngờ, nhìn thấy Thạch Hạo đang thong dong bước đi mà chẳng hề gặp phải công kích gì thì lộ vẻ không tin.</p><p>Có một vài người xông lên, thế nhưng vừa mới bước được vài bước thì đã hét to rồi rơi xuống bên dưới.</p><p>Bên con đường mòn, dưới đám mây mù, vực sâu trăm trượng không nhìn thấy đấy, luồng sát khí khó tả bốc lên cắt nát những người rơi xuống này.</p><p>Mọi người hút vào hơi khí lạnh, không ai dám mạo hiểm nữa.</p><p>\"Thiên lộ quanh co và nguy hiểm, một bước đi nhầm thì vạn kiếp bất phục.\" Tinh Bích đại gia lắc đầu.</p><p>\"Chúng ta tới bên này, nhìn xem thử hắn có đăng thiên được hay không.\" Điểu gia vung tay lên, mây mù bên cạnh tản đi, một ngọn núi sừng sững hiện ra.</p><p>Cả ngọn núi đen kịt, từ từ nhô lên từ mặt đất rồi xuyên thẳng vào mây xanh, không biết cao tới mấy vạn trượng.</p><p>Khoảng cách giữa ngọn núi này với con đường đang lơ lững trong hư không không tính quá xa, đứng nơi này có thể thấy nhất cử nhất động của Thạch Hạo, chỉ là hai bên song song với nhau không thể nào tiếp xúc được.</p><p>Nơi này không cách nào phi hành nên không thể bay qua bên con đường kia được, Tinh Bích đại gia nhắc nhở thật cẩn thận, nơi đây là \"lĩnh vực cấm không\". không được thử nghiệm bất cứ việc gì.</p><p>Cũng không biết Thạch Hạo đã đi được bao lâu, áp lực chịu phải cũng không phải là nhỏ thế nhưng vẫn khó lòng mà ngăn được bước chân của nó.</p><p>Vị trí của nó càng ngày càng cao, không hề nghe được bất cứ âm thanh nào, không hề có bất cứ người nào, tựa như đã tới phần cuối của thiên địa, cả thế gian đều im lặng, chỉ có mình nó cô độc thăm dò về trước.</p><p>\"Đây chính là con đường của tu hành sao. tương lai có như thế này không?\"</p><p>Tốc độ của Thạch Hạo cũng không chậm nhưng đi suốt ba ngày ba đêm thì mới có thể tới cuối con đường này, việc này khiến người khác sợ hãi, xa xăm tới cỡ nào chứ?</p><p>Đây đúng là đang đăng thiên!</p><p>Cuối đường, có một ngọn đài cao, vừa như là một tế đàn cổ xưa lại vừa như võ đài thần bí vậy, nó được tạo thành từ đồng thau.</p><p>Đài cao này rất rộng lớn, lơ lửng ở trong hư không tựa như trường tồn từ tuyên cổ, bên trên có trạm khắc cách hình thù của sinh linh vô cùng sống động, chỉ là trên nhưng hình trạm khắc này lại có một lớp gỉ đồng xanh.</p><p>Đi tới đây, mạnh mẽ như Thạch Hạo cũng thấy mệt mỏi, bởi vì càng lên cao thì áp lực chịu phải càng khó mà tưởng tượng được, cứ như ngọn núi lớn ép trên lưng.</p><p>Nó cất bước về tế đàn thế nhưng lại bị màn sương mù cản trở, chấn cho nó suýt chút nữa rơi xuống khỏi con đường này.</p><p>Tất cả mọi người đều run theo, nếu như rơi xuống thì chính là vực sâu không đáy, ở đây không cách nào phi hành nên chắc chắn sẽ bị sát khí kỳ lạ kia cắn nát.</p><p>Thạch Hạo cũng kinh ngạc, bên trên tế đàn đồng thau này dường như được một tầng sức mạnh vô hình bảo vệ, không dùng sức thì khó mà tiến vào trong được.</p><p>Nó điều tức trong giây lát để khôi phục lại tinh lực, sau đó quát to một tiếng, nói: \"Mở cho ta!\"</p><p>Thạch Hạo đấm ra một quyền, nắm đắm hóa thành màu vàng đánh tan sức mạnh vô hình ấy, nó bước ra một bước leo lên tế đàn đồng thau cổ xưa này.</p><p>Theo sau cú đấm này thì sương mù tản đi, cảnh vật trên đài cao hiện ra rất rõ ràng, nơi đây vô cùng rộng lớn, mọi người ở phía sau cũng có thể thấy được.</p><p>\"Ồ!\" Có âm thanh truyền tới.</p><p>Cùng lúc đó, Thạch Hạo cũng giật mình theo, phía trước có một bóng người quay đầu nhìn nó, phát ra âm thanh kinh ngạc.</p><p>Đây là một cô gái, trên người là bộ một y phục màu vàng vô cùng rực rỡ, vóc người cao ráo, ung dung lộng lẫy, mái tóc dài đen tuyền bay lượn, con mắt trong trẻo, trên mặt được dùng khăn che kính.</p><p>Nàng đứng ngạo nghễ nơi ấy, lúc cặp mắt lần nữa đóng lại thì có tia chớp lao ra, cả người siêu phàm thoát tục và mạnh mẽ, được một luồng khí chất đại Đạo bao phủ.</p><p>\"Đại hung?\" Cô gái mở miệng, âm thanh rất êm tai, trong con ngươi hiện lên thần quang.</p><p>\"Yêu quái?\" Thạch Hạo cũng mở miệng.</p><p>\"Thiên tiên.\" Cô gái đáp.</p><p>\"Nhân Hoàng.' Thạch Hạo đáp như thế.</p>", "images": {}, "success": true}