{"id": 561, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-561", "title": "Chương 561: Điểu Gia Và Tinh Bích Đại Gia", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 561: Điểu Gia Và Tinh Bích Đại Gia</h1><p>Mặt của Vực sứ chẳng hề có cảm xúc, tròng mắt như ánh đao, hắn cũng chẳng hề xa lạ gì với Thạch Hạo, thiếu niên này từng bị Hư Thần giới trục xuất qua vì làm hư hại võ đài cấp Thần.</p><p>\"Vấn đề này không có đáp án, cần ngươi tự mình đi tìm.\" Hắn nói như thế, sau đó bóng dáng dần mờ đi.</p><p>Hư Thần giới cũng vẫn như trước kia, mỗi ngày đều có rất nhiều người tiến vào, đặc biệt khi trải qua kiếp nạn thì phong trào tu hành càng tăng mạnh.</p><p>Sơ Thủy địa, là địa phương thấp nhất và cũng là nơi bắt đầu của Hư Thần giới.</p><p>\"Biết ta là ai không, tiểu Thạch từng do một tay ta dạy dỗ, đó là đồ đệ của ta, các ngươi không tin hả, đi hỏi thử đi, cả Hư Thần giới ai ai không biết.\" Một ông già ngồi trong quán trên vỉa hè, được một đám đông thiếu niên vừa mới vào Hư Thần giới vây quanh.</p><p>\"Ông già này lại chém gió rồi, lừa con nít à!\" Có người xem thường.</p><p>\"Thiếu niên, chớ nói lung tung, lão nhân gia ta làm sao bẫy các ngươi chứ. Phóng tầm mắt khắp Hư Thần giới này, ngươi cứ hỏi bất kỳ một ai, bất kể là nơi tiểu Thạch thành danh, hay là nơi trận chiến cuối cùng ấy, tất cả đều thấp thoáng bóng người rực rỡ của lão nhân gia ta.\" Lão già hùng hồn nói.</p><p>\"Thật hay giả vậy, hình như cũng có tin đồn như vậy?\" Có người ngờ vực.</p><p>\"Tin đồn gì chứ, nếu không là ông già này chém gió cả sáng tới chiều, trình chém cũng cao thật, lại khiến cho ai nấy đều tin là thật.\" Có kẻ lớn tuổi nói.</p><p>\"Thí luyện bí pháp của tiểu Thạch, bán phá giá với một trăm tinh bích, mua nhanh mua nhanh.\" Ở bên khác có một ông lão, trên vai có đậu một con chim nhỏ cũng đang la hét lên tiếng.</p><p>\"Lại thêm người nữa?\" Một vài thiếu niên vừa mới tiến nhập Hư Thần giới không hiểu.</p><p>\"Hai tên vô liêm sỉ, làm sao lại thiếu người này chứ, nếu chỉ có một người thì mới là lạ.\" Những người này nhỏ giọng thì thầm.</p><p>Nhưng mà, mặc cho những người lớn tuổi vạch trần thì vẫn có một lượng lớn người trẻ tuổi đi tới, thậm chí còn có một vài người lấy tinh bích để mua mấy thứ bí tịch kia.</p><p>\"Quyển sách này nói rất tỉ mỉ, bên trong ghi chép quá trình và bước đi thí luyện của tiểu Thạch lúc ở Hư Thần giới này, nếu muốn quật khởi như hắn thì mau tới mau, mau tới mua.\" Lúc này, cũng có người nói theo.</p><p>\"Vl, hai lão già này đúng là không biết xấu hổ, lại đi thuê thêm vài người rao bán hòng lừa gạt kẻ nhẹ dạ cả tin. Cả ngày chỉ biết lừa bịp, không ngờ lại có người đi tin.\"</p><p>\"Hết cách rồi, ai biểu Thạch Hạo quật khỏi quá nhanh, với mười lăm tuổi đã uy chấn thiên hạ, quét sạch tứ phương, quả thật là năm đó hai lão già này từng gặp qua cho nên mới giúp trình lừa gạt của bọn họ càng thêm cao thâm hơn.\"</p><p>\"Lão già, ông hại ta, dòng đầu tiên trong quyển sổ tu hành này nói là bắt chúng ta phải đi đánh vỡ bia đá, bị Hư Thần giới đuổi ra ngoài hai năm, quyển này... đúng là rác rưởi.\" Có người căm phẫn rống to, vô cùng bất bình, cảm thấy mình đã bị lừa.</p><p>\"Thiếu niên, tính tình quá nóng nảy, hãy gọi ta là Tinh Bích đại gia, không được gọi là lão già, năm đó tiểu Thạch còn phải nể nang ta vài phần đây. Đến đây, ta sẽ giải thích cho mà nghe, nói ngươi đi đánh vỡ bia đá thì sẽ có thâm ý bên trong. Ta hỏi ngươi, ngươi có thể làm được không? Đây chỉ là giúp ngươi nỗ lực, đặt ra một mục tiêu hòng giúp ngươi tăng lên lực công kích của bản thân. Không tin, ngươi thử hỏi bọn họ, năm đó tiểu Thạch có phải như thế không, ngày thứ nhất là làm như thế. Nhưng mà, hắn rất bình thường, dù sao cũng chỉ là một tảng đá nhỏ nên hắn cứ thế một quyền đánh nát bia đá, và rồi bị Hư Thần giới trục xuất. Người trẻ tuổi, không hiểu thì phải hỏi chớ đừng có kích động, như vậy không tốt. Nào, nếu đưa ta thêm một trăm tinh bích thì ta sẽ kể càng chi tiết hơn.\"</p><p>Thiếu niên chần chờ, cuối cùng thì lấy ra một trăm tinh bích rồi yên lặng lắng nghe.</p><p>\"Lão già này, thủ đoạn lừa người quả nhiên đã lô hỏa thuần thanh, thật sự là...\"</p><p>\"Nhưng mà, đúng là năm đó có chuyện này, hắn thật thật giả giả đi lừa người ta như thế, ngươi không thể nào làm như hắn được.\" Một vị trung niên nói.</p><p>Thạch Hạo chén vào đoàn người, trên mặt mang theo vẻ cười, nói: \"Ta cũng muốn mua một quyển.\"</p><p>\"Một trăm tinh bích.\" Điểu gia đầu cũng chẳng thèm ngẩn lên, bởi vì chuyện làm ăn quá thuận lợi nên không có thời gian nhìn làm gì, sau đó vứt ra một khối cốt thư, bên trên ghi một vài văn tự.</p><p>\"Ta không cần quyển như vậy.\" Thạch Hạo lắc đầu.</p><p>\"Bản đóng bìa và bản cao thâm, giá cả thì sẽ cao hơn rất nhiều, ngươi thật sự muốn mua chứ?\" Điểu gia vẫn rất bận, con chim kỳ lại trên bả vai hắn kêu lên thảm thiết, thét to: \"Tên giết người phóng hỏa tới rồi.\"</p><p>Năm đó, Thạch Hạo từng ra tay với nó, từng thiêu đốt linh vũ khiến nó trọc lóc, ăn thiệt thòi lớn.</p><p>\"Ta muốn lấy được sách quý đồng thau của Hư Thần giới, ngươi giúp được không?\" Thạch Hạo mở miệng.</p><p>Lúc này, Điểu gia nghe thấy thế thì ngẩn đầu, cười khà khà, nói: \"Ngày hôm nay không có gì để bản nữa, thu hàng.\"</p><p>Cũng trong lúc đó, Tinh Bích đại gia cũng đứng dậy, vô cùng nhanh nhẹn, cuốn lấy những thứ trong quán trên vỉa hè.</p><p>\"Thiếu niên này nhìn quen thật, hắn là ai?\"</p><p>\"Mắt ngươi bị mù rồi, đó là tiểu Thạch, là Nhân Hoàng của Thạch quốc, hắn... tới rồi sao?!\"</p><p>\"Là Thạch Hoàng, trời ơi, hắn xuất hiện rồi!\"</p><p>\"Chẳng trách hai lão già này cong chân chạy trốn, chính chủ tìm tới cửa, ai biểu bọn họ lừa bịp cả ngày, rốt cuộc cũng bị trừng trị rồi.\"</p><p>Thạch Hạo tái hiện, tạo nên chấn động, mọi người khiếp sợ, thời gian hơn hai năm giờ nó lại tới, khoảng cách gần như thế khiến rất nhiều người kích động.</p><p>Nó thật sự quá trẻ, chỉ là thiếu niên mười lăm mười sáu tuổi thế nhưng lại có hoành hành thiên hạ, kinh sợ bát hoang, thật là kinh người.</p><p>Tinh Bích đại gia và Điểu gia bị Thạch Hạo tóm chặt, đầu tiên là cười gượng, sau đó thản nhiên và rồi làm bộ quen biết thân thiết, nhiệt tình chào hỏi.</p><p>\"Các ngươi nhìn đi, ta không nói láo chớ, tiểu Thạch đến gặp chúng ta, bằng chứng như núi, ai muốn quyển sổ nữa thì mau mau tới mua nào. Nhưng mà, giờ, một ngàn tinh bích một quyển!\"</p><p>Mọi người rất muốn đánh chết hai lão già này, quá đen quá giận mà.</p><p>Nhưng mà, có rất nhiều thiếu niên dồn dập đưa tiền, khiến chuyện làm ăn càng thêm khấm khá.</p><p>Thạch Hạo trán nổi gân xanh, độ mặt dày của hai lão khiến nó hổ thẹn không bằng, tới lúc này mà vẫn còn lừa bịp.</p><p>\"Lão già, biết thân biết phận đi!\" Nó nhấc cả hai người lên rồi kéo đi.</p><p>\"Vì dân trừ hại, hai tên lừa đảo, xin Thạch Hoàng trấn áp họ!\" Có người kêu to.</p><p>Lúc này, có vài ông lão đã tới đứng sau đoàn người, sau đó lắc đầu, nói: \"Đừng trêu chọc, hai người này không đơn giản. Tổ phụ của ta thời niên thiếu từng gặp họ, rất lâu rồi thế nhưng dung mạo vẫn như vậy, chẳng hề biến đổi. Vì điều này không ai để ý, mãi tới khi tiểu Thạch quật khỏi, rồi lão nhân ấy trở lại Sơ Thủy địa thì mới phát giác.\"</p><p>Thạch Hạo nghe thấy những lời này thì hơi động, năm đó nó từng nghe được tin đồn như thế này, giờ nghĩ lại quả nhiên là như vậy.</p><p>\"Đừng tưởng rằng hai chúng ta già khụ chân tay yếu ớt mà không thể thoát được sự tra tấn của ngươi nghe.\" Điểu gia kêu lên, con chim trên bả vai lão sớm vỗ cánh trốn tít trên không trung.</p><p>\"Ta không có tìm các ông để tính sổ, là thỉnh giáo đấy.\" Thạch Hạo buông tay.</p><p>\"Không chịu nói sớm, nơi ta có một quyển sổ tay viết vô cùng cặn kẽ, năm triệu tinh bích một quyển, ngươi thích không?\"</p><p>Nhìn thấy hai mắt Thạch Hạo lộ sát ý thì Tinh Bích đại gia lập tức gượng cười, nói: \"Thôi thì miễn phí vậy!\"</p><p>\"Ta thu được tám khối sách quý đồng thau rồi, thế nào để gom đủ toàn bộ?\" Thạch Hạo hỏi.</p><p>\"Chuyện này đơn giản, với thành tựu như hiện tại của ngươi thì cứ liên tiếp phá kỷ lục, cứ nghiền ép thì sẽ đạt được thôi.\" Điểu gia vỗ ngực nói.</p><p>Hôm đó, cả Hư Thần giới chấn động, thập phương đều kinh.</p><p>Tiểu Thạch tái hiện, bắt đầu đại phát thần uy từ Sơ Thủy địa trong Hư Thần giới, một đường tiến lên, thần dũng vô địch, liên tiếp phá vỡ rất nhiều kỷ lục khiến mọi người chấn động.</p><p>\"Nhanh, sư huynh sư tỷ, mau mau vào Hư Thần giới, có chuyện kinh thiên đang diễn ra!\"</p><p>\"Sao lại hoảng loạn như vậy hả, còn ra thể thống gì.\"</p><p>\"Tiểu Thạch ra tay, gần như xới tung Hư Thần giới rồi!\"</p><p>Đây là phản ứng của một môn phái.</p><p>\"Chư vị, mau mau vào Hư Thần giới, Thạch Hạo tái hiện, dũng mãnh vô địch, liên tiếp phá vỡ các hạng kỷ lục.\"</p><p>\"Cái gi? Vào mau!\"</p><p>Khắp nơi đều như thế, tất cả mọi người đều kêu gọi bạn bè, báo cho người bên cạnh đi xem việc trọng đại như thế này.</p><p>Hư Thần giới sôi trào, người người tấp nập.</p><p>Cũng không biết bao nhiêu năm rồi, chưa bao giờ lại nóng như ngày hôm nay, dòng người dày đặc, chen chúc với nhau.</p><p>\"Nhìn kìa, bia kỷ lục lại xuất hiện, hắn muốn nghịch thiên sao?\"</p><p>\"Ta thấy được, hắn cứ tiến tới, cơ bản không hề dừng lại, một đường phá vỡ mấy chục kỷ lục rồi đó!\"</p><p>Chỉ cần phá một hàng kỵ lục thì khắp nơi sẽ hiện lên bia đá, khiến toàn bộ Hư Thần giới đều biết, từ đầu tới giờ, bia đá không ngừng vọt lên, lấp lánh chói mắt, náo động đương đại.</p><p>Trước giờ chưa một ai thấy qua tình cảnh này, một đường hát vang, đánh đâu thắng đó, quét ngang hàng loạt kỷ lục, dũng mãnh đi tới.</p><p>Cổ đại, cũng có Chí Tôn ngút trời như thế này thế nhưng để tu hành tới bước như vậy thì ai sẽ quay trở lại để phá các hạng kỷ lục chứ, hôm nay mọi người được mở rộng tầm mắt, không ai không hoảng sợ.</p><p>Là muốn nghịch thiên sao?</p><p>\"Trời ạ, kỷ lục của Yêu Nguyệt đã bị phá, duy trì ngàn năm, nay cứ thế thành quá khứ!\"</p><p>Nơi nay nhốn nháo, Yêu Nguyệt là cường giả tiến vào Hư Thần giới từ ngàn năm trước, lực sinh mệnh dồi dào, ở Bàn Huyết cảnh, Động Thiên cảnh, đều là đỉnh cấp nhất.</p><p>Đây chính là kỷ lục mang tính khó khăn nhất, sinh mệnh đại biểu cho tiềm năng và bản nguyên của bản thân vô cùng dồi dào, hôm nay Thạch Hạo cũng đã phá tan kỷ lục này.</p><p>Kỷ lục bình thường không cách nào so sánh được!</p><p>\"Lại phá, kỷ lục thân thể của Lục Đạo đã bị phá, ở Vương giả Liệt Trận cảnh, vô địch trên đời, không ai có thể sánh cùng, chấn động một thời.</p><p>Hôm nay, trời nhất nhất định quay cuồng, Hư Thần giới chấn động.</p><p>Mà ở thế giới hiện thực, tu sĩ khắp nơi đều trợn tròn mắt, quá nghịch thiên, tiểu Thạch làm người khác phải hoảng sợ!</p><p>Ngày hôm đó, vô số người đăng lâm vào Hư Thần giới, không cam lòng bỏ qua cảnh tượng này, muốn tận mắt nhìn thấy nó sẽ đi tới đâu, sẽ phá bao nhiêu kỷ lục.</p><p>Thạch Hạo ngang ngược phá tan, tuy có mệt mỏi thế nhưng không hề nghỉ ngơi, cứ thế mà tiến lên.</p><p>Đương nhiên, cũng có một vài kỷ lục nó phá không được, vì như Hỏa Vân Tiên của mấy vạn năm trước, Ngự Hỏa thuật của hắn được xưng là đứng đầu trong thiên hạ, đến nay vẫn duy trì ở vị trí cao cao tại thượng ấy.</p><p>Thạch Hạo tuy cũng có nghiên cứu về bảo thuật Hỏa Đạo thế nhưng vẫn chưa tới mức đăng phong tạo cực, không thể phá được.</p><p>Kỷ lục như là một lĩnh vực nào đó, không tiếp xúc, không khổ tu thì không thể vượt qua được.</p><p>Kỷ lục mà nó phá, nghiên về tiềm năng, cùng đại thế, hằng dũng phi phàm!</p><p>Trong lúc này, con mắt của Điểu gia và Tinh Bích đại gia càng thêm thâm thúy, cứ như biến thành người khác, từng kỷ lục không ngừng xuất hiện bọn họ cứ như được tẩm bổ, cứ đi phía sau Thạch Hạo, dần dần tỏa ra khí thế kinh khủng ngập trời!</p>", "images": {}, "success": true}