{"id": 569, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-569", "title": "Chương 569: Hành Trình Ở Linh Giới", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 569: Hành Trình Ở Linh Giới</h1><p>\"Đây là Linh giới?\" Thạch Hạo đứng bên bên trong cửa Hoàng kim, bước lên trên lĩnh vực có quan hệ với thượng giới, đảo mắt nhìn quanh, xung quanh quả nhiên là thần thổ.</p><p>Phía trước, một ngọn núi đá đen thui cao chọc trời, bên trên là các khe mọc đầy bảo dược. Có hang ổ của hung cầm cực lớn được xây dựng trên đỉnh núi trọc lốc ấy, sát khí hung ác ẩn hiện.</p><p>Mà bên khác, núi cao sừng sững, cứ như là một cọn thụy thú khổng lồ đang ngủ đông, ẩn chứa linh vận. Nơi đó cây cối xanh um tùm, một cây đằng cắm rễ cứ như là một con rồng đang uốn lượn trên ngọn núi, còn có thác nước bạc trắng cao mấy ngàn trượng không ngừng đổ ầm ầm xuống dưới khiến cho bọt nước trắng xóa văng tung tóe.</p><p>Phương xa, trên mặt đất có cổ mộc che trời, có cự thú từ tiền sử tới lui, có chim thần uy mãnh giương cánh vút ngang trời cao.</p><p>Trong lòng Thạch Hạo kinh ngạc, nó có thể suy đoán được sự chân thật của thượng giới, nhất định là kinh khủng hơn, sinh cơ càng giàu có hơn, tràn đầy tiên vận, thích hợp tu hành.</p><p>Một đám người đứng ở đằng xa có vẻ e ngại cùng với kinh ngạc, bọn họ muốn biết hắn sẽ làm gì tiếp theo nên thấp giọng bàn tán.</p><p>\"Mấy vạn năm qua đi, một đại hung lần nữa xuất hiện và tiến vào Linh giới ta, muốn khuấy lên mưa gió cỡ nào đây?\"</p><p>\"Cao thủ thượng giới chúng ta nhiều biết bao nhiêu, sơ đại quật khởi, thiên kiêu cùng tồn tại, một khi họ nhận được tin tức thì hắn nhất định sẽ bị thu phục mà thôi, sẽ trở thành thần thú hộ sơn cho Thánh địa nào đó, dù là thân thể ngoài đời thật của hắn cũng bị kéo tới.\"</p><p>Linh giác của Thạch Hạo nhạy cảm biết bao, khi nghe thấy được những lời xì xào bàn tán này thì đột nhiên trợn mắt, một chùm sáng phá không tới, đám người đang bàn tán kia lập tức kinh hãi rồi xụi lơ trên mặt đất.</p><p>Đây chính là sự khuất phục của linh hồn, dùng thần thức để trấn áp!</p><p>\"Thật là đáng sợ, đại hung tới rồi, đừng nói là càn quét cả một châu chớ? Hắn muốn ăn bao nhiêu sinh linh đây.\" Một cô bé bị dọa cho khóc ào lên.</p><p>Thạch Hạo không biết nên khóc hay nên cười, mình rõ ràng không có chủ động chém giết sinh linh, chỉ là ôn hòa từ từ đi tới nhưng tại sao lại thành hung ác như vậy?</p><p>\"Răng trắng như tuyết, trắng đều lấp lánh, đáng sợ thiệt, hắn sẽ không nhào tới đây chớ, ngay cả Đằng Nhất của tộc Hỏa Kim cũng không thể trấn áp được hắn, chúng ta hay là nhanh chóng rời khỏi Linh giới, trở về hiện thực thôi.\" Hai cô bé ôm nhau khóc rống lên, sau đó là chạy trốn.</p><p>Hồi sau, một đám cường giả nhanh chóng giải tán, tựa hồ ai cũng bị dọa sợ hãi cả.</p><p>\"Đừng đi mà, ở lại một chút đi, ta không ăn các ngươi đâu.\" Thạch Hạo hô lớn ở phía sau, tận lực khuyên bảo, vô cùng 'thân thiện'.</p><p>\"Ăn thịt người rồi, chạy mau!\" Ngay cả những thanh niên cường giả cũng chạy trối chết, dưới cái nhìn của bọn họ, 'nụ cười' của Thạch Hạo tựa như là nước mắt của cá sấu vậy.</p><p>Thạch Hạo đi theo sau, tốc độ của nó nhanh biết cỡ nào chớ, chút xíu thì đã đuổi kịp đám người kia, thân thiết vỗ vỗ bã vai một đại hán tay cầm Lang nha đại bổng, nói: \"Huynh đệ chậm đã, có chuyện muốn hỏi người chút xíu.\"</p><p>\"A... Yêu nghiệt!\" Đại hán râu quai nón vung Lang Nha đại bổng lên, kết quả là bị Thạch Hạo dùng ngón tay vàng óng đánh nát binh khí.</p><p>Mọi người biến sắc, đại hung Hạo Thiên không hổ có thể tranh đấu với sơ đại, sau dó cùng lực Luân hồi nghiền ép Đằng Nhất, thủ đoạn này bọn họ sao sánh nổi, chênh lệch quá lớn.</p><p>Thạch Hạo vọt tới, một khi phát uy thì như hổ vào bầy dê, không ai địch nổi.</p><p>Đại hán bùng phát, thiêu đốt tiềm năng bắt đầu liều mạng, kết quả máu me khắp người.</p><p>Thạch Hạo lắc đầu, nói; \"Phải ép bản thân tới con đường chết sao, trước giờ ta chưa hề làm gì ngươi mà.\" Nó bỏ qua kẻ này, loáng cái đã xuất hiện trước mặt của một người trẻ tuổi nọ, lần này thì trực tiếp hơn, thiếu niên thanh tú này huýt một cái rồi bị dọa cho ngất đi.</p><p>\"Hu hu hu....\" Phía trước có vài thiếu nữ khóc rống, sắc mặt tái nhợt.</p><p>\"Nghiệp chướng, chớ có hung cuồng, ta tới hàng yêu phục ma đây.\" Lúc này một cường giả toàn thân vàng óng, như kim cương trượn mắt lao tới, tóc hắn rất ngắn dài chưa tới một tấc, tay cần một cái bình bát đánh về trước.</p><p>\"Quá tốt rồi, một vị Tôn giả vân du của Tây Phương giáo đã tới, có thể cứu thoát rồi.\" Một thiếu niên hô lớn.</p><p>Thạch Hạo hét lớn, chiến y Bất Diệt Kim Thân hiện ra, cơ thể nó biến hóa, lúc này hóa thành một con Côn Bằng giương cánh kích thiên, sơn rung địa chấn!</p><p>Đây là sự vận dụng của Thất Thập Nhị Biến, chỉ trong nháy mắt thân thể của nó đã hóa thành Bằng, sau đó lại vận chuyển tốc độ của bảo thuật này, phát huy tới cực điểm, giống như là một con Côn Bằng tái sinh vậy.</p><p>Đây chính là chỗ nghịch thiên mà Thạch Hạo vừa tìm tòi khám phá ra từ Thất Thập Nhị Biến.</p><p>Lúc này, thiên địa nổ vang, gơn sóng kinh khủng lan tràn tới chục dặm, một con Côn Bằng có kim quang chói mắt, trên người mang theo vằn đen, với khí thế vô địch lao về trước.</p><p>\"Keeeng!\"</p><p>Móng vuốt của nó hạ xuống, hàng phục lấy chiếc bình bát - bảo cụ chí cường kia, lúc này toàn bộ hào quang đều dập tắt, sát khí tiêu tán.</p><p>Rồi, đại sí vung lên, cứ như là thiên đao cắt nứt thiên địa, ánh vàng lóe lên đánh bay vị Tôn giả đó, khiến hắn miệng tràn máu tươi.</p><p>Mọi người chấn động, tất cả đều ngây ngốc, lạnh từ đầu tới chân.</p><p>Sau một khắc, Thạch Hạo hóa lại nhân thân, nhìn vào tên đang ở trong bình bát, đó chính là tên 'kim cương trợn mắt' đang không ngừng giãy dụa, nói: \"Hàng phục yêu ma, ta thấy để ta thu ngươi vậy.\"</p><p>\"Trốn thôi, đại hung Hạo Thiên giết vào thượng giới rồi, ngay cả Tôn giả của Tây Phương giáo cũng bị hắn ăn, chỉ có cường giả cấp giáo chủ, hay là Chí Tôn trẻ tuổi của các tộc xuất hiện thì mới có thể chống lại.\"</p><p>...</p><p>Trong nháy mắt, trên khắp núi đồi, đâu đâu cũng có bóng người bỏ chạy.</p><p>Thạch Hạo không ngừng truy lùng, một bên 'tán gẫu' cùng tên Tôn giả trong bình bát, một bên truy đuổi mọi người, chủ yếu là nó muốn hỏi một vài vấn đề mình quan tâm mà thôi.</p><p>Cứ như thế, kỳ cảnh hiện lên, một người truy đuổi vô số tu sĩ chạy trốn, càng ngày càng có nhiều người hơn, cũng không biết số lượng lên tới bao nhiêu nữa.</p><p>Sau khi đuổi được hơn năm trăm dặm, những người này đã trở thành một dòng lũ lớn, thậm chí thú dữ trong các ngọn núi mà dòng lũ này đi qua cũng bị kinh động, tạo nên thú triều.</p><p>Linh giới, từ nơi nào tiến vào thì sẽ từ nơi đó rời đi, cho nên có rất nhiều người không muốn binh giải, chỉ có cách chạy trốn mà thôi.</p><p>\"Mọi người không nên sợ hãi, thiên kiêu và đại nhân vật các tộc đã nhận được tin tức nên đang tới đây, nhất định sẽ trấn áp được hắn.\" Có người vừa chạy trốn vừa lớn tiếng nói.</p><p>Thế nhưng, khi Thạch Hạo đuổi theo thì ai nấy cũng run cầm cập khi nhìn thấy Diệt Hồn Châm, Trấn Hồn Tháp có thể giết chết cường giả trong Linh giới.</p><p>Cuối cùng, sinh linh nào cũng có, vô bờ vô biên, dày đặc cả trời lẫn đất, một mảnh đen kịt.</p><p>\"Chuyện đó cũng không có liên quan tới ta mà.\" Thạch Hạo bất đắc dĩ, nó rất 'thân thiết' và 'hiền từ', nhưng hàm răng trắng bóng khi rơi vào mắt người khác thì trở nên hung tàn ghê rợn.</p><p>\"Hậu đại tội huyết kia, hà tất phải làm như thế, tới thượng giới quậy phá, tổ tiên của ngươi còn bị trấn áp thì ngươi có thể tạo nên sóng gió gì chứ.\" Một âm thanh trong trẻo truyền tới.</p><p>Phương xa, trên một ngọn núi lớn có một chàng trai đang dứng yên, theo lời nói của hắn phát ra thì một đại lộ kim quang trải dài từ đỉnh núi ra ngoài, nhanh chóng lan tràn, chỉ trong nháy mắt đã tới mấy chục dặm, lao tới phụ cận Thạch Hạo.</p><p>Tóc hắn màu vàng, chiến y phần phật, ống tay áo có thêu một cây thần liên màu vàng, đồng thơi nơi mi tâm cũng có một dấu ấn hoa sen vô cùng rực rỡ.</p><p>Phải nói, người này rất mạnh!</p><p>Thạch Hạo kinh ngạc, lại gặp được cao thủ rồi, đây là một thành viên thị tộc, lẽ nào cũng là một sơ đại, nhưng mà khả năng không cao lắm, đám nhân vật trời Nam đất Bắc này cũng không phải thích là ở một chỗ cùng nhau.</p><p>\"Đây là huynh trưởng của Thanh Tiên, Thanh Ca!\" Có người kinh ngạc thốt lên, không chạy trốn nữa mà lộ vẻ hung phấn, vô cùng chờ mong.</p><p>Thạch Hạo vưa nghe thì biết được, muội muội của tên này rất là mạnh, nếu không sao lại nhắc tên của muội muội trước chứ, tuyệt đối siêu phàm.</p><p>\"Ca ca của Thanh Tiên, một nữ Chí Tôn của thế hệ tuổi trẻ Liên tộc đã tới, lẽ nào nàng cũng cách đây không xa?\" Mấy người hưng phấn.</p><p>Đương nhiên, cũng có rất nhiều người chọn cách chạy trên, trên mặt đất cứ như là thú triều tập kích, đông đảo sinh linh chạy trốn, không muốn đứng quá gần với tên đại hung này.</p><p>Người lưu lại đều là cường giả, nhưng ở phương xa quan chiến.</p><p>\"Liên tộc... Ngươi là do một cây sen hóa thành à?\" Thạch Hạo hỏi.</p><p>\"Nhiều lời lại mịa gì, cứ bắt ngươi cái đã.\" Thanh Ca vọt tới, mái tóc vàng lấp lánh, con ngươi trong nháy mắt cũng hóa thành vàng nhạt, khí tức mạnh mẽ tăng vọt.</p><p>\"Ầm ầm!\"</p><p>Trong hư không có vô số đại hỏa xuất hiện, không ngừng bốc cháy cuộn lên tới trời cao, từng vây thần liên không ngừng cắm rễ trong hư không đi kèm đại là vẻ đại Đạo.</p><p>\"Ồ?\" Thạch Hạo khá là giật mình, khí tức này rất đáng sợ, lại có thể uy hiếp tới cả nó.</p><p>Trong ngọn lửa hừng hực ấy, từng cây kim liên sinh trưởng, rất nhanh đã cao tới mười trượng, tất cả đều to lớn vô cùng, bất luận là rễ cây lá hay là hoa đều có màu hoàng kim cả.</p><p>Tên Thanh Ca này đúng là kỳ tài, đây chắc là thần thông duy nhất mà hắn tu hành, không có tu bảo thuật nào khác nữa, chỉ có chiêu thức này thế nhưng lại có thể bễ nghễ người cùng trang lứa.</p><p>Kim liên cháy hừng hực, nhưng tụ đại thế thiên địa, trong nháy mắt hắn đã thiên nhân hợp nhất, tuân theo thiên ý, chấp chưởng thần phạt, tiền hành phán quyết.</p><p>Nói như vậy, chỉ có người nhen nhóm Thần hỏa thì mới có khả năng tìm hiểu thể ngộ bước đầu về pháp tắc vô thượng này, chấp chưởng thần phạt, mà hắn lại sớm đã tiếp xúc rồi.</p><p>\"Ầm!\"</p><p>Toàn bộ kim liên đều rung lên, toa ra phù văn màu vàng, mang theo ánh lửa vô tận trấn áp về phía Thạch Hạo.</p><p>Chỉ trong nháy mắt, Thạch Hạo liền cảm thấy áp lực tăng gấp bội, cảm thấy nguy cơ tràn trề, nó không do dự, chớp mắt đã hóa ra ba đầu sáu tay, sau đó khống chế vô số tia chớp chống lại kim liên đầy trời kia.</p><p>Va chạm kịch liệt diễn ra, Thạch Hạo xung kích tới mấy chục lần giao thủ cùng với Thanh Ca, rốt cuộc cũng chấn cho hắn miệng phun đầy máu, bay ngược ra sau.</p><p>Tuy Thanh Ca chấp chưởng 'thần phạt', thế nhưng cảnh giới vẫn chưa đủ.</p><p>Từng cây kim liên hợp lại với nhau hóa thành một đóa hoa sen bao bọc Thạch Hạo ở bên trong, vô số làn sương mù mịt mờ màu vàng bốc lên, gợn sóng kinh khủng tản ra.</p><p>\"Luyện hóa!\" Thanh Ca hét lớn.</p><p>Mọi người khâm phục, không hổ là kỳ tài, nếu không phải có một người muội muội quá mức chói mắt thì hắn nhất định sẽ trở thành Vương trong tộc này, có thể chống lại người mạnh nhất trong cùng thế hệ.</p><p>Thời gian trôi qua, tựa như dài đằng dặc, ngọn lửa hừng hực thiêu đốt, kim liên óng ánh luyện hóa Thạch Hạo. Đối với hắn mà nói, đây là việc chưa bao giờ xảy ra, lại gặp được một đối thủ khó dây dưa như vậy.</p><p>\"Ầm!\"</p><p>Đột nhiên, Thạch Hạo vọt lên, hoa sen nổ tung, mưa ánh sáng rơi vãi, cánh hoa sen nát bét rơi xuống, Thanh Ca uể oải suy sụp.</p><p>Nói chung lại là vẫn thiếu một chút, hắn vẫn không phải là đối thủ của Thạch Hạo, cả người Thạch Hạo phát sáng, phù văn dày đặc, một phát bắt lấy Thanh Ca.</p><p>\"Nên về thôi.\" Thạch Hạo tự nói, thời gian lâu quá rồi, nếu như bị ngăn cách liên hệ với bên dưới thì thân thể sớm muộn gì cũng chết khô.</p><p>\"Đừng binh giải, ta chỉ muốn hàn huyên tâm sự đôi chút thôi, sẽ không giết ngươi đâu.\" Thạch Hạo mở miệng, hắn cảm thấy Thanh Ca muốn dùng bí pháp tự giết bản thân nên ngăn cản hắn lại.</p><p>\"Xèo!\"</p><p>Nó hóa thành một con Côn Bằng giương cánh bay lên trời cao, trong chớp mắt mang theo tên trong bình bát cộng với Thanh Ca lao ra khỏi cửa Hoàng kim, rồi đi tới đàn Đồng Tước kia.</p><p>Cuộc trò chuyện sau đó chẳng hề thuận lợi chút nào, nhưng mà Thạch Hạo cũng hiểu rõ một vài vấn đề mà mình muốn biết.</p><p>Nó muốn xác định một chút, mấy con đường có thể tới thượng giới, thì con đường nào là ổn thỏa và an toàn nhất.</p><p>Cuối cùng, nó thả hết tù binh, tay áo phấp phới hướng về thiên lộ kia, chậm rãi đi xuống, chân thân chuẩn bị tới thượng giới!</p><p>Thạch Hạo không biết, sau khi nó rời khỏ Linh giới, bên kia cửa Hoàng kim đã dấy lên phong ba to lớn cỡ nào, nơi ấy sôi sùng sục, một vài Chí cường giả đã tới, sơ đại thật sự cũng có mặt.</p>", "images": {}, "success": true}