{"id": 568, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-568", "title": "Chương 568: Ai Dám Chiến Một Trận", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 568: Ai Dám Chiến Một Trận</h1><p><em>*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.</em></p><p>Hỏa Tước múa trời cao, thần hỏa Nam Ly bầu bạn bên dưới, từ từ đáp xuống, mạnh mẽ kinh người. Thạch Hạo giơ tay, âm khí cuồn cuộn, chỉ về phía đầu lâu của Hỏa Tước, hai bên phù văn tỏa ra, hàng trăm hàng ngàn sợi, rọi sáng nhân gian.</p><p>Kim Ô kêu to, bản thân như Thiên Đế, cánh hoàng kim như thiên đao chém mạnh xuống, ba chân càng sắc bén hơn vồ thẳng về thiên linh cái của Thạch Hạo, tàn nhẫn vô tình, đi kèm là tinh hỏa thái dương.</p><p>Tay trái của Thạch Hạo chấn động, lòng bàn tay lấp lánh phù văn màu vàng đập vỡ nát hỏa tinh thái dương, đồng thời đánh về phía không trung, Bằng chưởng giang rộng va chạm với cánh Kim Ô vang lên những tiếng leng keng.</p><p>Chân Hoàng giáng lâm, mang theo áo nghĩa sinh tử, niết bàn mà tới, vồ giết về Thạch Hạo, hai cánh giương ra, loạn thiên động địa. Thạch Hạo há miệng hét lớn một tiếng, tinh khí dâng lên, hai khí Âm Dương cùng nổi tiêu diệt Chân Hoàng.</p><p>...</p><p>Nơi đây sôi trào, hàng loạt thiên hỏa giáng lâm.</p><p>Thiên hỏa giáng thế, chim thần tấn công, vẻ ác liệt tới mức nào chứ, ai có thể so tài? Ngày xưa tộc Hỏa Kim được xưng là một trong Thập đại chủng tộc, tập hợp rất nhiều áo nghĩa của các tộc rồi khai sáng ra thần thông trấn giáo này, mạnh mẽ không gì sánh được.</p><p>Đương nhiên, bọn họ cũng chỉ là đạt được một bộ phận áo nghĩa của các tộc mà thôi, nếu không môn bảo thuật này đã có thể nghịch thiên trở thành số một trên thế gian này rồi!</p><p>Dù như thế, bảo bình vừa ra thì có thể quét đương đại, chỉ có vài môn bảo thuật mới có thể chống đỡ được, nó dựa trên đủ loại trào lưu học thuật để hình thành và mở ra lối riêng của mình, đoạt tạo hóa nhân gian.</p><p>Cũng chính như Thạch Hạo, đạt được bảo thuật Côn Bằng hoàn chỉnh không hề thiếu sót, đây là truyền thừa của đại hung cổ xưa, Côn Bằng là một trong những hung cầm mạnh nhất trong thiên địa thì mới có thể đối kháng lại kỳ thuật như thế kia.</p><p>Thời khắc này, chém giết kịch liệt xuất hiện, chim thần giữa hai bên hí dài, bảo quang vô số, nhằm tẳng về bốn phương tám hướng, đây mới thật sự là quyết đấu đỉnh cao.</p><p>Từ sau khi chiến một trận với Trùng Đồng giả thì Thạch Hạo rất ít khi sử dụng loại bảo thuật này, nó dùng hết khả năng, ra sức chém giết, nó bay lên trời cao, tay nắm ấn Côn Bằng chém về Đằng Nhất trong vầng thái dương kia.</p><p>Vù!</p><p>Sau một khắc, thái dương chấn động, không ngừng nổ vang, Đằng Nhất ngồi xếp bằng bên trong phút chốc chấn động, toàn thân ngập tràn ánh lửa.</p><p>Nó không hề nghĩ tới Thạch Hạo lại mạnh mẽ như thế, lại càng áp bức giết tới bên cạnh mình, nguyên vốn rằng hắn muốn bắt tên đại hung này tới thủ sơn môn, bây giờ xem ra độ khó rất là lớn.</p><p>Ầm một tiếng, hai tay hắn kết ra bảo bình càng lớn hơn, đỏ tươi bóng loáng, ánh lửa phun ra càng kinh khủng hơn trước.</p><p>\"Ồ...\" Thạch Hạo giết tới gần thế nhưng cảm thấy có gì đó là lạ, Chu Tước, Kim Ô, Chân Hoàng... đều không có trọn vẹn, cũng có nghĩa là áo nghĩa các tộc có khuyết, không hoàn chỉnh, lúc này đã hiển lộ ra ngoài.</p><p>Đây là bí mật không nên lộ ra mới đúng, Đằng Nhất hà tất lại khai triển tàn thuật của các tộc chứ, để kẻ địch ngắm cho vui à?</p><p>Sau một khắc, nó hiểu ngay, Hỏa Tước, Kim Ô, Chân Hoàng... đều đang va chạm với nhau, ánh lửa ấy lập tức nhấn chìm thiên địa miễn cưỡng đánh bay Thạch Hạo lui lại.</p><p>Quá hung hiểm, quá điên cuồng, mấy con chim thần đồng quy vu tận, sức mạnh tỏa ra chấn cho khóe miệng Thạch Hạo ứa máu, nhận phải thương thế.</p><p>Cùng lúc đó, mấy con chim thần vừa chết đi kia lập tức thay đổi màu sắc của ánh lửa, đầu tiên là đen ngòm, sau đó tím sẫm, cuối cùng là y như máu, biến hóa yêu tà khiếp người.</p><p>Không có chim thần, chỉ còn lại hỏa diễm thuần túy nhất, cứ như máu đang chảy xuôi nhằm về phía Thạch Hạo, khí thế ấy khiến cho nó khiếp sợ.</p><p>\"Nghiệp hỏa!\"</p><p>Có người hét lớn, sắc mặt trắng bệch, vô cùng khiếp sợ.</p><p>Lòng người đều có ác niệm, nghiệp hỏa có thể đốt cháy các loại lỗi lầm trên thế gian, tịnh hóa toàn bộ lệ khí, biến mọi tội ác về trong hư vô.</p><p>Cũng không phải nói rằng, Nghiệp hỏa mạnh mẽ hơn thần hỏa Nam Ly hay là Kim Ô hỏa, chỉ là độ công kích của nó quá mạnh mẽ, chiến trường quyết đấu của nó là ác niệm của lòng người, hơi một tí là khiến ngườ ta hình thần đều diệt, đáng sợ cực kỳ!</p><p>Ánh sáng đỏ au mang theo luồng tà khí, kèm theo là sóng sức mạnh kỳ lạ, trong nháy mắt đã bao phủ lấy nơi Thạch Hạo đang đứng, thiên địa trở nên đỏ chót.</p><p>Tất cả mọi người đều chấn động trong lòng, ai nấy đều biết, tên đại hung Hạo Thiên này đã xong đời, đối phó với ngọn lửa này thì chỉ có đường né tránh, không thể để dính vào người.</p><p>\"Ầm!\"</p><p>Nhưng mà, kết quả lại khiến người ta giật nảy mình, nơi đó sôi trào, bùng phát ra khí thế kinh khủng, có thể nhìn thấy được, một bóng người như Ma Thần đang kéo dài thân thể ra.</p><p>Thạch Hạo hai tay chuyển động, một tay chỉ trời một tay chỉ đất, phân biệt tỏa ra hai khí Âm Dương, hai khí này bao phủ lấy cơ thể nó rồi hóa thành một bộ thần y âm dương khoác trên người.</p><p>Đây tựa như là y phục của đại Đạo, bao phục lấy cơ thể nó, khiến cho nó vạn pháp không dính, luồng nghiệp hỏa kia càng không thể áp sát tới, không cách nào đốt cháy hình và thần của nó được.</p><p>Cùng lúc đó, Thạch Hạo tung người lên trời cao, thật sự rất nhanh, nắm ấn Côn Bằng, lần nữa oanh kích về thái dương màu vàng trên cao kia, chém thẳng về phía đại địch bất thế ấy!</p><p>Vù, đại nhật màu vàng bị nó đập vỡ tan, thế tấn như lôi đình, cánh tay phải như thiên kiếm quét ngang về cái cổ của Đằng Nhất, còn tay trái thì hướng về mi tâm, muốn giết chết nguyên thần của hắn.</p><p>Đằng Nhất toàn thân là lửa, hai tay hắn bắt ấn thành bảo bình vẫn còn giơ trên quá đầu, lúc này nhanh chóng ép xuống chống lại một đòn mạnh nhất của Thạch Hạo.</p><p>\"Ầm!\"</p><p>Bảo bình ngăn cả trước người, hình thành nên một màn ánh sáng ngăn trở thế công kích của đối phương.</p><p>\"Cheeeng!\"</p><p>Tiếng rung truyền tới, tay trái của Thạch Hạo điểm lên trên bảo bình, thanh âm chua chát truyền vào lòng người chứ không phải vào tai, khiến linh hồn rất nhiều người rung động, gần như hồn phách xuất khiếu.</p><p>Bảo bình màu đỏ chót kia từ từ lu mờ, thần hỏa thu lại, run rẩy kích liệt.</p><p>Một tay khác của Thạch Hạo chém xuống miễn cưỡng đánh văng chiếc bảo bình này ra, hầu như đang ngay trên cổ của Đằng Nhất, kim quang lóe lên rồi biến mất, máu tươi bay ra!</p><p>Cả người Đằng Nhất tỏa ra ánh lửa, thân thể nhanh chóng lướt ngang, một vầng đại nhật đã vỡ tan bao quanh hắn lùi ra trăm trượng.</p><p>Mọi người thấy thế thì hãi hùng khiếp vía, biến hóa của trận chiến này quá nhanh, ký hiệu giữa hai người trở nên dày đặc, bảo thuật tỏa ra, một loạt đối kích xuất hiện khiến người ta hoa mắt chóng mặt.</p><p>Đến cùng, ai bại? Mọi người đều nín thở.</p><p>Thạch Hạo đứng yên tại chỗ, trên người mặc y phục đại Đạo được tạo thành từ hai khí Âm Dương, liếm liếm giọt máu nơi khóe miệng, trên người phát sáng bắt đầu điều trị thương thế.</p><p>Mà bên khác, một vầng đại nhật màu vàng hiện lên, Đằng Nhất không còn ngồi xếp bằng nữa mà thay vào đó là đứng yên, nơi cổ máu chảy ào ào, vết thương vô cùng đáng sợ, suýt chút nữa đã đứt lìa ra luôn.</p><p>Hắn vung tay, vết thương khép lại, cả người bắt đầu phát sáng và điều trị bản thân.</p><p>Ai cũng đều bị thương, ai mạnh ai yếu, hiện tại vẫn chưa thể kết luận được.</p><p>Thạch Hạo tóc đen bay lượn, khôi phục lại vẻ bình tĩnh, cứ như là một vị 'trích tiên', trên người lưu chuyển hái khí Âm Dương, lần này nó chủ động công kích, từng bước ép sát tới muốn giết chết tên đối diện.</p><p>\"Ầm!\"</p><p>Tia điện ngập trời, trước người hay là sau lưng đều không ít hơn trăm con Toan Nghê, mỗi một con to lớn như núi đè ép cả hư không.</p><p>Toàn bộ Toan Nghê đều rít gào, thôn thổ tia điện, trên thực tế chúng đều do tia chớp biến thành, vào lúc này diễn biến thành biển lôi đình đi kèm là từng ngôi sao sáng, gào thét nhấn chìm về trước,.</p><p>\"Vạn pháp đều lui!\" Đằng Nhất quát khẽ.</p><p>Hắn bước đi trong hư không, phía sau hiện ra một cây đằng, còn như là được ngưng tự từ ánh vàng, sáng chói rực rỡ, nhẹ nhàng chấn động, hình thành ánh lửa vô lượng bảo vệ bản thân.</p><p>Mà đại nhật bao phủ hắn được tạo thành do Hoàng kim hỏa tỏa ra từ cây đằng này, ngăn cách bảo thuật, siêu nhiên trên đời.</p><p>Nó dựa vào cây đằng này tỏa ra ánh lửa, hình thành nên một tràng vực chặn lại vô số tia chớp, hai bên lấp lóe ký hiệu sau đó là diệt vong, một hồi đại đối quyết vừa kết thúc.</p><p>Cùng lúc này, Đằng Nhất hai tay lại kết ấn, vẫn là hình thành bảo bình như trước, nhưng mà lần này không phải màu đỏ chót nữa mà là màu bạch kim chói mắt, cứ như là kiếm khí ngang trời ngưng tự thành bình.</p><p>Hỏa Kim Bảo Bình Ấn, tự nhiên được phân làm hỏa và kim, trước đây cũng chỉ là một thể trong áo nghĩa này mà thôi, hiện tại thể hiện ra chân nghĩa thứ hai, trong lúc nhất thời nơi đây lại xuất hiên tiên quang vĩnh hằng, như là một thanh tiên kiếm xuất thế.</p><p>Keeng keeng!</p><p>Kiếm khí thông thiên, bảo bình này như tiên kiếm bắn ra hàng nghìn hàng vạn tia kiếm khí bổ về trước, nhấn chìm cả Thạch Hạo.</p><p>Thạch Hạo biến sắc, ấn tay một cái, hai khí Âm Dương xoay tròn hóa thành một tấm khiên ngăn cản lại ánh kiếm như đại dương kia, mà bản thân nó lại đẩy mạnh tấm khiên xông về trước.</p><p>\"Hỏa Kim Bảo Bình Vô Lượng Trảm!\" Đằng Nhất hét lớn, toàn thân tỏa ra thần mang, hắn cầm bảo bình trong tay nhằm ngay Thạch Hạo, khiến khí dâng lên như biển cực tốc xông về trước.</p><p>\"Ầm!\"</p><p>Trên người của Thạch Hạo vang lên âm thanh của tiếng sấm nổ, y phục đại Đạo phát sáng bảo vệ thân thể nó, hai tay lại hợp lại, khí Âm Dương dung hợp cùng nhau, nói quát to một tiếng: \"Âm Dương Nghịch Chuyển!\"</p><p>Lúc này, trong hai tay của nó tỏa ra phù văn kinh người, đó chính là sự phóng thích sau khi hai khí Âm Dương dung hợp làm một, mơ hồ đi kèm là từng luồng khí hỗn độn.</p><p>Mọi người thấy thế thì hít vào hơi khí lạnh, hỗn độn chia âm dương, hiện tại hai bên đảo ngược, trở về nguyên thủy, tuy rằng chỉ trong phút chốc thế nhưng thật sự rất kinh khủng.</p><p>Nên biết, thần thông của những chủng tộc khác chung quy lại cũng không phải là bảo thuật của chính mình, bất luận là tu luyện tới một bước nào đi nữa thì rất khó mà vượt qua được cái vốn có của chủng tộc kia.</p><p>Nhưng mà, lúc này mọi người có một thể ngộ, cảm thấy Thạch Hạo cũng chẳng hề thua kém với Côn Bằng thật sự, nó đã hiểu được gần như là toàn bộ pháp môn này, đạt tới cực cảnh.</p><p>\"Keeng!\"</p><p>Giữa hai tay Thạch Hạo có phù văn bắn ra, đi kèm là từng tia khí hỗn độn, uy thế kinh người, toàn bộ đánh lên trên bảo bình ấy, tiếng vang điếc tai.</p><p>Thời khắc này, hai bên văng ngược lại, bảo bình thì vỡ nát còn Thạch Hạo thì có những phù văn kỳ lạ lan tràn rồi sau đó từ từ biến mất.</p><p>Hai người, mỗi người đứng một phương, mỗi người đều ngưng thần đề phòng.</p><p>Mọi người kinh hãi, không ngờ lại kinh khủng như vậy, ngay cả Đằng Nhất cũng không thể nào trấn áp được tên đại hung Hạo Thiên ở hại giới này luôn sao?</p><p>Nên biết rằng, Đằng Nhất uy chấn mười vạn Thánh sơn, vô địch một châu, chấn động tứ phương, từ khi xuất thế tới giờ chưa bao giờ bại trận, cũng chưa rơi vào thế hòa.</p><p>Hiện tại, không ngờ lại gặp phải đại địch, coi bộ rất là hiếm thấy.</p><p>Dù kết quả của trận chiến này ra sao, chỉ bằng đại hung Hạo Thiên chiến mới Đằng Nhất tới một bước này thì cũng đủ chấn động Linh giới rồi, tên của nó chắc chắn sẽ truyền lưu ở Thiên Tiên châu, lan xa tới mười vạn Thánh sơn.</p><p>Trong giây lát im ắng này, Thạch Hạo vô cùng dũng mãnh lần nữa giết về trước, quát lớn: \"Để ta cho ngươi nhìn thấy, Chí Tôn thuật của ngươi mạnh mẽ ra sao đi!\"</p><p>Nó vô cùng mong chờ đối phương dùng thần thuật thiên phú của mình để quyết đấu, nhìn xem thử cái gọi là 'sơ đại' của thượng giới rốt cuộc mạnh tới cỡ này, dùng để kiểm nghiệm chân cốt của bản thân.</p><p>Tại hạ giới, với thuật này nó coi như là vô địch, mà cùng quyế dâầu với sơ đại của thượng giới, cũng không biết có thể áp chế hay không, có thể chiến thắng hay không?</p><p>Phù văn của Chí Tôn cốt thai nghén ra, chính là pháp thuật của chính bản thân Thạch Hạo, có thể phát huy tới cực mạnh mạnh nhất, là phù hợp nhất với nó!</p><p>\"Từ trước tới giờ, ta không có cách nào triển khai Chí Tôn thuật.\" Đằng Nhất than nhẹ, tràn ngập tiếc nuối, nói: \"Hôm nay, càng không thể dẫn ngươi về sơn môn rồi.\"</p><p>Mọi người rùng mình, trong chớp mắt liền hiểu được, là do hắn dùng cấm pháp để tới Linh giới, cho nên mới có thể từ mười vạn Đại sơn* chạy tới Thiên Hạ châu** này, nhưng cái giá phải trả quá lớn, thời gian quyết đấu đỉnh cao cũng có hạn.</p><p>( DG - (*) (**): Bản gốc là như thế, nhưng hình bên trên và mấy chương trước lại ghi là Mười vạn Thánh sơn và Thiên Tiên châu. Không biết cái nào đúng cái nào sai, nên cứ để y nguyên của thằng Đông mất dịch này vậy <img alt=\"31598be9f2f3176e7915dc942bc3e183.jpg\" src=\"images/31598be9f2f3176e7915dc942bc3e183.jpg\"/> )</p><p>Thạch Hạo giận dữ, nói: \"Cần quái vậy làm gì?!\"</p><p>Nó mong đợi nhất chính là quyết đấu Chí Tôn thuật, dĩ nhiên không muốn kết thúc một cách nhanh chóng rồi không có thi triển ra thuật này. Nó rất khao khát đại chiến một lần, muốn kiểm nghiệm chân cốt của mình mạnh tới mức nào!</p><p>Đằng Nhất nghe thấy thế thì tức giận, lần đầu mở hai mắt, kim quang khiếp người, ai dám nói chuyện với hắn như thế chứ?</p><p>Mọi người giật mình, lúc Đằng Nhất mở mắt chính là muốn phóng thích Chí Tôn thuật, phát huy ra thần uy sơ đại của mình, thế nhưng hiện tại hắn có thể sử dụng sao?</p><p>Quả nhiên, thân thể của hắn dần lu mờ, không thể thi triển được.</p><p>\"Vô dụng, thế ngươi tới làm mịa gì nữa?\" Thạch Hạo tức giận, sau đó nói: \"Thôi thì nghiền ép ngươi vậy!\"</p><p>Vù!</p><p>Xương ngực của nó phát sáng, ký hiệu thần bí tỏa ra lập tức quét trúng Đằng Nhất.</p><p>Đằng Nhất tức giận, nguyên muốn rút lui, thong dong rời khỏi, ước định sau này lại chiến tiếp, không nghĩ rằng lại bị đối phương ra tay thẳng thừng như vậy.</p><p>Chỉ trong nháy mắt, Đằng Nhất hóa thành một cây đằng, sau đó ầm ầm nổ tung hóa thành tro tàn, mưa ánh sáng bay lên bay về trong môn phái hoàng kim.</p><p>Mọi người khiếp sợ, Đằng Nhất thật sự bị nghiền ép, hóa thành tro tàn tiêu tán, tên đại hung này quả nhiên mạnh mẽ!</p><p>Tất cả mọi người đều biết, nhân quả này đã kết quá lớn, tương lai sau này tự thân Đằng Nhất phải tới cùng quyết chiến sinh tử với nó, sẽ có một ngày đại đối quyết của Chí Tôn thuật, lúc đó sẽ vô cùng kinh khủng!</p><p>\"Đúng là mất hứng.\" Thạch Hạo lẩm bẩm, khí thế mạnh mẽ nội liễm, hiện tại trông nó vô cùng thanh tú, tựa như là con trẻ nhà hàng xóm không vừa ý thứ gì đó, khiến người khác không biết nói gì nữa.</p><p>Tới lúc này, mọi người mới phát hiện ra, tựa hồ đã quên thứ gì đó, nó thật sự quá trẻ! Chỉ mới mười lăm mười sau tuổi, nhưng khi muốn nhìn thật kỹ thì lại cảm thấy trên mặt xuất hiện một lớp sương mù, khó có thể nhìn thấu được.</p><p>\"Còn có ai dám chiến một trận nữa?\" Thạch Hạo ngửa đầu, hô lớn về phía cửa Hoàng kim kia: \"Có sơ đại, chí tôn nào không, tới đây đánh một trận đi!\"</p><p>Tiếng quát lớn như vậy khiến rất nhiều người xoay người bỏ chạy, bởi vì nó đang đạp bước tiến tới đón nhận lấy tất cả mọi người.</p><p>Trận chiến hôm nay nhất định phải chấn động Thiên Tiên châu, truyền tới mười vạn Thánh sơn, đại hung Hạo Thiên muốn gợi nên sóng lớn gập trời rồi!</p><p>\"Ai dám chiến một trận?\" Thạch Hạo làn nữa quát hỏi.</p><p>Một câu vừa ra, tất cả mọi người đều chạy mất dép, ai nấy cũng nhằm về cửa Hoàng kim.</p><p>Ngoại trừ sơ đại, cùng với thiên kiêu Chí tôn của các bộ tộc ra thì ai dám trêu chọc chứ? Mà đám nhân vật kia đều là đầu sỏ một phương, rất khó gặp được.</p><p>\"Người đá này yên lặng không có chút động đậy, ta không công kích thì hắn tựa như bất động?\" Thạch Hạo cân nhắc, sau đó tới gần cửa Hoàng kim, người đá ấy vẫn không có phản ứng gì.</p><p>Nó cắn răng một cái, nói: \"Liều mạng, nếu không được thì cùng lắm tự mình binh giải thôi!\"</p><p>Nó cất bước đi vào, lướt quang qua người đá tiến vào trong thế giới bên trong cửa Hoàng kim!</p><p>\"Trời ạ, đại hung đến rồi, không ngờ lại tiến vào Linh giới!\"</p><p>\"Tên đại hung này là Hạo Thiên, giáng lâm giới của chúng ta rồi!\"</p>", "images": {"31598be9f2f3176e7915dc942bc3e183.jpg": "http://www.tangthuvien.vn/forum/images/smilies/img/die.gif"}, "success": true}