{"id": 574, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-574", "title": "Chương 574: Chiến Thiên Ý", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 574: Chiến Thiên Ý</h1><p>\"Đáng tiếc, Hỗn Thiên hầu, thật là đáng tiếc mà!\" Đám người Chiến vương sau khi nhận được tin tức ở biên giới phía Tây thì vừa khiếp sợ vừa lấy làm tiếc, trong giây lát không biết nói gì cho phải.</p><p>Thạch Hạo đặt Nhân hoàng ấn lên trên Long án thư, khí lành bốc lên, mấy trăm con thiên long vờn quanh, bảo ấn này quả nhiên phi phàm, có thể trấn áp số mệnh của một quốc gia, uy lực vô song.</p><p>\"Bệ hạ thật sự muốn rời đi rồi sao?\" Bằng Cửu hỏi, những người khác cũng lên tiếng thế nhưng bọn họ biết, không thể nào giữ nó lại được, nó nhất định phải rời đi.</p><p>\"Ta muốn tới thượng giới.\" Thạch Hạo nói, sau đó nó nhìn mấy người này rồi thi đại lễ, nhờ mấy vị Tôn giả theo dõi quốc này, phụ tá cho Thanh Phong.</p><p>Mà nếu như Thanh Phong không thích hợp thì chuyện đó không cần bàn bạc gì cả, nhờ Chiến vương tìm người khác thích hợp hơn để thay thế ngôi vị cho Thạch Phong, như thế sẽ giúp Thanh Phong tự do trở lại.</p><p>Nó tin rằng, có mấy vị Tôn giả này áp trận thì không có bất kỳ thế lực nào trong tám vực có thể lay động được Thạch quốc, bởi vì cường giả của các tộc đều đã bị bắt nhốt hết trong đại kiếp nạn rồi.</p><p>\"Bệ hạ, cứ thế rời đi thượng giới sao?\" Chiến vương hỏi, lần đi này cũng không biết là bao nhiêu năm, bình thường mà nói, cả đời cũng khó mà gặp lại được.</p><p>\"Không, ta muốn tới Tam sinh sơn tu hành.\" Thạch Hạo nói.</p><p>Trong lòng nó có chút bất an, Thần và phi mãng của Thiên quốc giáng lâm đều đã chết, đây có nghĩa là đã kết thúc? Theo lý mà nói, sau khi thiên địa bị cắt đắt thì không thể nào có sinh linh hạ giới được, thế nhưng ai có thể đảm bảo việc này?</p><p>Lần này, luồng ý chí đó và còn có mãng thần hạ giới đã khiến cho bá chủ ba giới trả cái giá khó mà tưởng tượng nổi, dựa vào đó để xé ra một khe nứt hư không.</p><p>Nếu như còn có người vẫn quyết tâm đưa sinh linh đã nhen nhóm Thần hỏa xuống hạ giới thì sao?</p><p>Thạch Hạo không muốn cứ thế rời đi một mạch, nếu như nó lén lút lên trời, im lặng ở thượng giới, ẩn tên giấu họ thì có thể sẽ an toàn, thậm chí hiện tại thoái vị rồi lẫn trốn vào trong đại hoang của hạ giới này, sau đó không xuất thế nữa thì chắc chắn sẽ không có bất kỳ nguy hiểm nào.</p><p>Chỉ là, nó không muốn, nếu như vạn nhất có sinh linh đã nhen nhóm Thần hỏa hạ giới rồi trút cơn giận dữ lên đầu Thạch quốc, nhằm thẳng vào người thân quen của nó, thì phải làm sao?</p><p>Cho nên, nó muốn chiêu cáo thiên hạ rằng mình thoái vị, đi Tam sinh sơn ẩn cư, tìm hiểu đại đạo, bế quan tu hành ở nơi đó.</p><p>Như vậy, nếu như có người muốn tìm tới nó gây phiền phức thì sẽ tới thẳng Tam sinh sơn, và kết cục bi thảm nào đó sẽ không lan tới người thân của nó.</p><p>\"Bệ hạ, người làm thế thì quá nguy hiểm!\" Chiến vương vừa nghe thế thì lập tức lộ vẻ ưu lo, ra sức khuyên bảo.</p><p>Dù là mấy người năm lần bảy lượt giữ nó lại thì lúc này cũng khuyên ngăn, nói nó cứ lên trời hoặc ẩn tích trong đại hoang, bí mật tu hành, không nên làm chuyện như kia.</p><p>\"Ta há lại cứ thế rời đi chứ.\" Thạch Hạo lắc đầu, nếu có nhân quả thì cứ để nó nhận lấy, sẽ không để lại bất kỳ nguy cơ và mạo hiểm nào cho người thân. Nếu như không có gì, thì nó cứ thế đăng thiên.</p><p>Thạch Hạo để lại hết những thứ ở trên người, chỉ mang đi một vào thứ quan trọng với mình, sau đó chạy thẳng tới Tam sinh sơm.</p><p>Hôm đó, thiên hạ chấn động, Thạch Hoàng thoái vị, ẩn cư trên một ngọn đạo sơn, bắt đầu tìm hiểu đại đạo, tiến hành siêu thoát bản thân, làm cho tất cả mọi người đều giật mình.</p><p>Nên biết, nó chỉ vừa mới kế vị không bao lâu, rồi lại vừa bình định các náo loạn giúp cho Thạch quốc đi vào quỹ đạo của mình, nhưng giờ lại nhường ngôi, hoàn toàn vượt khỏi dự đoán của mọi người.</p><p>Khắp nơi đều bàn tán, dù là đám Bổ Thiên giáo, Tây Phương giáo... đều sai người của mình đi chứng thực việc này.</p><p>\"Tiểu Thạch kinh tài tuyệt diễm, khí thế thật là mạnh mà, muốn tiến vào lĩnh vực Thần đạo, hắn không lưu luyến quyền trượng trong chốn hồng trần, đạo tâm thật kiên cố!\"</p><p>Không ít người than thở, ai nấy đều kính phục.</p><p>Nếu đổi lại, bọn họ làm bá chủ của một quốc, vậy có thể buông được sao? Đó đại biểu cho sự cao quý và vinh quang, là địa vị tối cao trong nhân gian, há có thể bỏ qua.</p><p>\"Chiến bại thần thoại bất bại - Trùng đồng giả, chém giết Tôn giả các phương, nay tiểu Thạch đã bước đi trên con đường riêng của bản thân, nhất định sẽ càng huy hoàng hơn.\"</p><p>Khắp nơi đều chấn động, tám vực đều nghị luận sôi nổi, mọi người đều thán phục không thôi.</p><p>Tam sinh sơn, cách hoàng đô Thạch quốc hơn hai vạn dặm, là một nơi thơ mộng nổi danh trước giờ, dãy núi thì liên miên, núi cao thì san sát, linh khí thì mịt mờ.</p><p>Thạch Hạo chọn một đỉnh núi nhỏ vắng vẻ, dựng một ngôi nhà lá, vác tới một tảng đá lớn để đả tọa, vô cùng đơn sơ.</p><p>Nó tu hành và ngộ đạo ở nơi này, cũng không phải là khô khan gì cả, không biết có đại địch giáng lâm hay không thì nó cũng chẳng thèm quan tâm, lấy Vạn linh đồ ra rồi quan sát thật cẩn thận, từ từ suy tư.</p><p>Đây chính là con đường của nó, cũng chính là Đạo của nó, mỗi một lần quan sát thì sẽ có thể ngộ hoàn toàn khác biệt, bên trên có hàng loạt sinh linh, mạnh như Côn bằng, yếu như giun dễ, tất cả đều có thể thông thiên cả.</p><p>\"Vì sao ta lại không gặp được sơ đại, cái đám sinh linh mà khi sinh ra đã có thần thông kinh thế độc nhất vô nhị chứ?\" Thạch Hạo lẩm bẩm.</p><p>Nó cầm khối xương lấp lánh trong tay, quan sát rất nhiều lần, tâm có cảm ngộ, cũng có một chút sự nghi ngờ của bản thân, yên lặng suy tư và thôi diễn thứ gì đó.</p><p>Y theo như lời giải thích của Liễu Thần, Chí Tôn cốt rất mạnh, nhưng dù gì cũng sẽ trở thành một ràng buộc ảnh hưởng tới sự siêu thoát chung cực.</p><p>Thạch Hạo quan sát Vạn linh đồ, kết hợp những lời nói kia thì trong lình sinh ra ý nghĩ, bắt đầu cân nhắc con đường sau này của chính mình.</p><p>Những ngày sau đó, nó tạm thời bỏ xuống Vạn linh đồ mà không ngừng tìm hiểu áo nghĩa của khối cốt này, sau đó bắt đầu thử nghiệm, khắc in toàn bộ phù văn vào trong huyết nhục của mình.</p><p>Minh Văn cảnh, đó chính là khắc họa các trận pháp vào huyết nhục. Quá trình này có thể tiến hành trong thời gian dài rồi sau đó tiến vào Tôn giả cảnh, như nếu sau khi đã nhen nhóm Thần hỏa thì cũng có thể làm như trước.</p><p>Thạch Hạo đưa ra lựa chọn, nó phải chạm khắc toàn bộ hoa văn của khối cootsn ày vào trong thể phách của bản thân, khiến cho mỗi một tấc máu và xương đều được in dấu, chứ không phải giới hạn trong xương cốt thôi.</p><p>Trong vòng nửa tháng sau đó, đối với Thạch Hạo mà nói thì đây là quá trình đầy gian khổ cũng như tràn ngập vẻ khiêu chiến.</p><p>Phù văn trên Chí Tôn cốt nó đã thấy rõ và đạt được toàn bộ, hiện tại dùng hết khả năng của mình để khắc lại toàn bộ hòa vào trên từng xương cốt trong cơ thể, khắc vào trong từng tấc huyết nhục của mình.</p><p>Nó rất xem trọng quá trình này, sau khi trải qua mấy lần đại chiến sống còn thì nó đã ý thức được, bảo thuật của bản thân mới là mạnh mẽ nhất.</p><p>Cũng không phải nói là đây là bảo thuật đệ nhất thiên hạ gì, pháp môn Côn Bằng cực mạnh, được xưng là một trong Thập hung Thái cổ, uy chấn cổ kim, nhưng pháp môn của tộc Côn bằng mà do nhân loại thi triển, cũng không nhất định sẽ đạt tới sự mạnh mẽ nhất.</p><p>Đương nhiên, gần đây nó tu hành Bảy mươi hai biến của bộ tộc Chu Yếm, bản thân ban đầu có thể hóa thành Côn bằng, sau đó vận chuyện pháp môn này nữa thì cũng có cải thiện, sự mạnh mẽ cũng được tăng lên.</p><p>Nhưng, nó cho rằng, nó vẫn không thể nào đạt được trạng thái mạnh mẽ nhất của bản thân Côn bằng!</p><p>Chỉ có pháp môn của chính mình, hoặc là bảo thuật do chính mình sáng tạo ra thì mới thích hợp nhất cho bản thân, cho nên nó vô cùng xem trọng, loại bỏ hết tạp niệm, tập trung toàn bộ tinh thần vào việc này.</p><p>Mục đích chính là đột phá vào Tôn giả cảnh, không ngừng minh văn, sau khi viên mãn thì sẽ tự động thăng hoa và lột xác.</p><p>Sẽ có một ngày nó sẽ làm được dù không có Chí Tôn cốt đi chăng nữa thì vẫn có thể đi theo phương pháp này. Trên thực tế, nếu như nó có thể hiểu toàn bộ Luân hồi, không cần mượn nhờ khối cốt này để thi triển thì có lẽ sẽ càng mạnh hơn!</p><p>Vào lúc ấy, bất luận là huyết nhục hay là xương cốt của nó có những phù văn này hay không thì đều có thể thi triển, đồng thời sẽ không hạn chế số lần phát huy.</p><p>\"Thật quá khó!\" Thạch Hạo than nhẹ, nó phát hiện sau vài ngày những phù văn này khi khắc vào thân thể và xương cốt thì sẽ bị Chí Tôn cốt hấp dẫn tiến vạo bên trên mặt của nó.</p><p>\"Nơi Chí Tôn cốt có một ít tinh huyết lấp lánh, là thứ này tẩm bổ cho khối cốt, nếu như là hấp dẫn những tinh huyết này tới những nơi khác trong thân thể mà không phải ở nơi đó, thì sẽ ra sao?\" Thạch Hạo lẩm bẩm.</p><p>Nhưng mà nó cũng không dám làm bậy, bởi vì chuyện này quá nguy hiểm, cần phải suy diễn thật cẩn thận, nghiên cứu thật thấu đáo thì mới có thể quyết định được.</p><p>Một tháng sau đó, quá trình này đối với Thạch Hạo vô cùng quan trọng, nó không ngừng suy diễn và tính toán, cảm thấy cần phải thử một lần!</p><p>Trong lúc này, Cửu đầu sư tử, Tiêu Thiên, Hạ U Vũ lần lượt tới thăm hỏi, vô cùng thân thiết, chỉ là khi nhìn thấy nó bế quan thì cũng không có lại gần quấy rầy.</p><p>Mà người trong thiên hạ đều tin rằng, Thạch Hạo đã buông xuống ngôi vị hoàng đế, một lòng cầu Đạo.</p><p>Thượng giới, trong một điện phù cổ xưa, khí hỗn độn tràn ngập mơ hồ không rõ, mông lung và thần bí.</p><p>Nơi đây, có một vài bồ đoàn, bên trên có mấy bóng người đang ngồi ngay ngắn, tựa như là hóa thạch được lưu tồn từ tuyên cổ, không hề có chút khí tức sinh mệnh gì.</p><p>\"Chư vị, suy nghĩ thế nào?\" Một bóng người được khí hỗn độn bao phủ chợt mở miệng.</p><p>\"Lần này không giống lần trước, phải đưa cường giả đã nhen nhóm Thần hỏa xuống dưới và phải sinh sống nơi đó luôn, cũng không phải mấy ngày mấy năm mà cho tới khi họ thành công, tìm được thiên Siêu thoát và những tạo hóa khác thì mới thôi. Cho nên, muốn chiến thiên ý, đạt được sự tán thành của đại Đạo, thì cần phải ở lại mấy ngàn năm, hoặc vạn năm trở lên!\"</p><p>\"Vậy thì ra tay thôi, chiến thiên ý, chống lại đại Đạo, đưa xuống vài người, thiên Siêu thoát kia đối với những người tuổi thọ không còn nhiều như chúng ta thì quá mức trọng yếu.\" Một người khác lên tiếng.</p><p>\"Dù có thành hay bại, chiến thiên ý, chúng ta có thể sẽ bị đại đạo phản phện, chỉ có cơ hội này thôi!\" Một người ngồi trên bồ đoàn khác nói, sương mù hỗn độn càng mãnh liệt hơn.</p><p>Trong điện phủ lập tức trở nên im lặng, thời gian thật lâu mà chẳng thấy ai lên tiếng.</p><p>\"Huyết tế Thiên quốc đã chuẩn bị sẵn sàng, mọi người cũng nên đánh đổi một vài thứ, bắt đầu dựng hình chiếu liên hệ môn đồ hạ giới để giúp đỡ để tiến hành huyết tế?\" Người này mơ hồ, gần như là trong suốt lên tiếng.</p><p>\"Minh thổ ta có một khung xương của Hư không thú đã tiếp cận tới cấp Chí tôn, có thể dùng nó để phá giới. Ta có một điều kiện, đó chính là giết chết thiếu niên tên Thạch Hạo kia.\"</p><p>\"Ta đồng ý!\"</p><p>...</p><p>Hạ giới, Hồng vực.</p><p>Một vùng đầm lầy lớn, sương mù dày đặc, cũng không biết từ khi nào đã xây dựng nên một tòa tế đàn màu đen bóng, khắc rất nhiều phù văn thần ma.</p><p>Chỉ cần liếc một cái là có thể cảm nhận được nguồn áp lực cực lớn, linh hồn của người khác tựa như muốn thiêu thân lao vào biển lửa, khiến lòng người run sợ và khó chịu.</p><p>Ngày hôn đó, trên tế đàn chợt có thêm mấy bóng người, bọn họ không cùng thuộc đạo thống và cũng không có lộ chân thân, chỉ là liếc mắt nhìn lẫn nhau sau đó gật đầu ra hiệu rồi rời đi.</p><p>\"Vù vù...\"</p><p>Hồng vực, trong một Cổ quốc nào đó, yêu phong nổi lên bốn phía, sương lướn che ngập trời, một bóng người vung ống tay áo lập tức cuốn không biết bao nhiêu sinh linh trên mặt đất lên trên, không lâu sau địa vực này trở nên yên tĩnh lại.</p><p>Một phương khác không thuộc về Nhân tộc, đây là quốc thổ của Mộc tộc, vô cùng phồn hoa, hiện tại cũng gặp nạn tương tự, một bóng người phát sáng đứng giữa trời cao, trong tay cầm một hồ lô máu không ngừng nuốt chửng mười phương, rất nhiều sinh linh bị thu vào trong.</p><p>Chuyện như thế, cũng xuất hiện ở một khu vực khác.</p><p>Một cường giả cầm túi càn khôn trong tay, hắn điên cuồng hút lấy sinh linh bốn phía, trong đó có một con giao ngân vô cùng mạnh mẽ, nó ra sức giãy dụa, lúc vô tình thì nó nhìn thấy được hình dáng của kẻ ra tay.</p><p>\"Ngươi là... Một Tôn giả vừa mới tấn cấp của đại giáo bất hủ, vì sao phải làm thế?!\"</p><p>Đáng tiếc, không ai để ý tới nó.</p><p>Hôm đó, thiên hạ đều chấn động, và sẽ được ghi và trong sử sách!</p><p>Mà thượng giới cũng rung chuyển, việc này sẽ ảnh hưởng tới vạn năm sau này, ý nghĩa vô cùng sâu xa khó có thể đánh giá được!</p>", "images": {}, "success": true}