{"id": 575, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-575", "title": "Chương 575: Huyết Tế Thiên Địa", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 575: Huyết Tế Thiên Địa</h1><p>Thượng giới, trong một cung điện cổ đầy vết loang lổ.</p><p>\"Ta mơ hồ thấy được thiên địa đã nhuộm đỏ, vô số sinh linh đã ngã gục.\" Một người mở miệng, lời nói bình tĩnh, quanh thân được khí hỗn độn bao phủ.</p><p>\"Hoàng hôn của Thiên quốc, tôn sùng của sinh mệnh, con đường được lấy xương lấy máu xây thành, huyết nguyệt dày đặc, khe hở hư không sắp mở ra.\" Trên một chiếc bồ đoàn khác, sương mù tràn ngập, mờ ảo một cách yêu tà.</p><p>...</p><p>Hạ giới, Tam Sinh sơn.</p><p>Thạch Hạo bế quan đã được hai tháng, hôm ấy trong lòng chợt sinh ra ý nghĩ, cảm thấy tinh thần không yên, trong cảnh ngộ đạo chợt tỉnh lại.</p><p>\"Thời gian qua lâu vậy mà vẫn luôn yên lặng, sẽ không phát sinh chuyện gì nữa chứ?\" Nó thì thào rồi đứng dậy nhìn bốn phía, non xanh nước biếc, sinh cơ tràn ngập.</p><p>Nó đi ra khỏi sơn mạch rồi tới một trấn nhỏ, ngồi trong một tửu quán bỗng lòng muốn về Thạch thôn, tự dưng nhớ những người trong thôn, cũng muốn gặp lại ba mẹ.</p><p>\"Ta sao lại vậy chứ, sao lại chợt nhớ người thân, khao khát nhìn thấy họ.\" Thạch Hạo lẩm bẩm, còn chưa rời khỏi hạ giới mà đã như vậy rồi.</p><p>Một đám con nít nô đùa không ngừng chạy tới lui trong con hẻm nhỏ, nơi đó cũng có những đứa nhóc mới chập chững bước đi không ngừng bám theo ở phía sau, sau đó thì ngã nhào ngồi khóc oe oe trên mặt đất.</p><p>Lập tức, có vài đứa lớn tuổi hơn chạy tới đỡ lên, hàng lông mi vẫn còn đọng lại giọt nước mắt, sau đó vừa cười vừa khóc chơi đùa tiếp.</p><p>Thạch Hạo bị mê hoặc, tiếng cười hồn nhiên, nước mắt hài lòng khiến nó tựa như trở lại lúc còn trẻ nhỏ, không sầu không lo, không có bất cứ tâm tư gì, cả ngày cứ chạy tới chạy lui như mấy người khùng vậy.</p><p>\"Đoạn năm tháng ấy thật là vui.\" Nó đứng dậy.</p><p>Sau nửa canh giờ, bên người Thạch Hạo có một đám con nít bu quanh, cùng cất bước đi trên con đường nhỏ.</p><p>\"Ca ca, muội muốn ăn kẹo hồ lô.\"</p><p>Trên vai trái của Thạch Hạo có một đứa bé gái hai ba tuổi, bàn tay nhỏ chỉ chỉ về kẹo hồ lô đằng trước, len lén nuốt ngụm nước miếng.</p><p>\"Đệ cũng muốn!\" Bên vai phải của nó thì có môt bé trái chỉ vừa mới chập chững bước đi, đó chính là đứa bé bị ngã rồi khóc lúc nãy, nó cũng nuốt nước miếng rồi chỉ tay về phía đó.</p><p>\"Ông chủ, bán cho mỗi đứa nhỏ một cây kẹo hồ lô đi.\" Thạch Hạo cười ha ha.</p><p>\"Có ngay!\" Ông chủ mặt mày hơn hở.</p><p>Đám trẻ con lập tức hét lên, chen chúc vây quanh sạp kẹo hồ lô, ai nấy cũng đều đưa tay ra, vẻ mặt vô cùng ham muốn.</p><p>Cuối cùng, ai cũng đều hài lòng, rồi tiếp tục vây quanh Thạch Hạo đi về trước.</p><p>Thạch Hạo chợt nghĩ lại, mình có bỏ qua điểm gì hay không, tâm tư của trẻ con là đơn giản nhất và cũng dễ thỏa mãn nhất, không sầu không ưu, mà mình lại một lòng muốn đi thượng giới, trong vòng luẩn quẩn này mà vẫn không buông.</p><p>\"Đây chính là con đường của ta, những đứa bé này dù gì cũng sẽ phải tự lo cho mình.\" Nó nhìn về những người đang đi hai bên đường, vì cuộc sống mà bôn ba, mười mấy năm sau những đứa nhỏ này cũng sẽ trở thành một trong số họ.</p><p>Dù sao, nó là vì cầu đạo, là vì siêu thoát, có một khởi điểm còn cao hơn, hẳn là đã thỏa mãn rồi, mỗi ngày đều vui vẻ cười tươi.</p><p>\"Ta muốn cười, muốn vui vẻ, rời khỏi người thân rồi tiến vào thượng giới, lúc ấy cũng phải như thế này.\" Thạch Hạo cười nói, hàm răng trắng bóng lộ ra, nói: \"Những tên vô sĩ kia, nếu như cứ muốn chọc phá ta, thì cứ nuốt sạch!\"</p><p>\"Thơm quá, nhân bánh bao bằng thịt địa long, nghe nói tinh khí ẩn chứa bên trong rất lớn, hung thú đó cũng rất lợi hại, trước giờ ta vẫn chưa ăn thử.\"</p><p>Ở bên đường có một cửa hàng bán bánh bao rất lớn, một đứa nhỏ hơi lớn đứng ở trước lầu bầu, cố gắng che đi ống tay áo đã cũ nát của mình.</p><p>Nghe nó nói như thế thì những đứa nhỏ khác chợt nhìn về phía đó, từng khuôn mặt bỏ nhớp nhúa, cặp mắt to sáng, len lén nuốt nước miếng.</p><p>\"Muốn ăn hả, thế thì anh mời mấy nhóc, cứ ăn cho no vào.\" Thạch Hạo mỉm cười.</p><p>\"Thật không? Quá đã!\" Đám trẻ con hô lớn, hưng phấn và vui mừng, ngay cả hai đứa nhóc trên hai bả vai của Thạch Hạo cũng như thế, rất muốn nhảy xuống dưới mà hò hét theo.</p><p>Rồi, Thạch Hạo dẫn đám nhóc tới quán này, mặc cho bọn nhỏ ăn thỏa thích mới thôi. Sau đó, Thạch Hạo rời đi, cả đám nhóc lưu luyến cầm tay áo của nó lắc lắc, không nỡ buông ra.</p><p>\"Gặp lại sau!\"</p><p>Thạch Hạo lên đường, rời khỏi trấn nhỏ lóe lên rồi biến mất, nó đã trở lại trên Tam Sinh sơn. Nó tự mình suy xét lại, tuy tu vi mạnh mẽ thế nhưng cũng chẳng hề ra vẻ cao cao tại thượng, muốn thoát ly khỏi hồng trần, trái lại nó rất thích cảm giác này.</p><p>\"Ta là một người hiếu động, không hiểu thứ gì gọi là Thần cả, tại sao lại phải trở thành người cao cao tại thượng dõi mắt nhìn xuống, đã thế, đám các ngươi hạ xuống đây làm gì, cứ việc làm Thần của các ngươi đi chứ.\"</p><p>Hồng vực, trong đầm lầy.</p><p>Sương mù lượn lờ, âm khí nặng nề, có một vào con cá sấu bùn xuất hiện ở hư không, đang rình rập chờ con mồi tới.</p><p>Phía trước có một tòa tế đàn kỳ lạ và âm u, toàn bộ đều là màu đen tuyền lấp lánh ánh sáng, phù văn thần ma được khắc rất nhiều tựa như có thể quán thông cửu u vậy.</p><p>Mấy bóng người giáng lâm ở trên tế đàn, cả đám người im lặng không nói gì, mỗi người đứng một góc cẩn thận kiểm tra các ký hiệu trên tế đàn có khiếm khuyết gì không.</p><p>Rốt cuộc, cũng có một người mặc áo bào tro mở miệng, giọng nói khàn khàn, nói: \"Bắt đầu thôi!\"</p><p>Trong lúc lên tiếng, thì tất cả mọi người đều bay khỏi tế đàn rồi đứng ở trên trời cao, ngâm tụng thần chú, tế đàn ấy lập tức sáng rực lên, ánh đen ngút trời, kinh sợ vạn linh.</p><p>Chỉ trong nháy mắt, tất cả những con cá sấu bùn trở nên điên cuồng bỏ chạy thế nhưng đều phí công cả, tất cả đều nổ tung ngay lập tức, máu và hồn hóa thành ánh đen trôi về tế đàn.</p><p>\"Huyết tế thiên địa, hoàng hôn của chư Thần, mở ra con đường dẫn tới vĩnh hằng, Thiên quốc giáng lâm.\" Có người nhỏ giọng nói cứ như là ma chú vậy, khiến cho hàng vạn cây cối rì rào, lá bay tán loạn.</p><p>Ầm!</p><p>Một người áo xám run ống tay, từ giữa trời cao xuất hiện hơn ngàn vạn con người kêu rên không ngừng trút xuống, cứ như là mưa xối xả rơi trên tế đàn đen thui kia. Đây là một hồi kiếp nạn, giống như là địa ngục chốn nhân gian.</p><p>Những người này có rơi trên tế đàn, có giữa không trung chợt nổ tung, tất cả hóa thành mưa máu tạo nên từng luồng ánh đen bay vào bên trong phù văn thần ma trên tế đàn.</p><p>Thời khắc này, tế đàn tựa như trở thành một thế giới, dù có bao nhiêu người tiến vào cũng không thể nào lấp đầy được, tất cả đều bị nó hấp thu, nhuộm đỏ từng tảng đá, thẩm thấm vào hoa văn.</p><p>Từng phù văn thần ma sáng lên cứ như là từng con rắn nhỏ đang bơi lội, hóa thành tia chớp kèm theo là huyết quang, mang theo hồn lực, bên trong là tiếng rên la của vô số người.</p><p>Là một thảm kịch ở nhân gian!</p><p>Dùng sinh mệnh và máu huyết của ngàn vạn người làm vật tế lễ hiến tế cho ma đàn kia, chỉ vì để khai thông với thượng giới, triệu hoán Thần vô thượng, mở ra một con đường.</p><p>\"Ầm!\"</p><p>Một người khác cũng chuyển động, hồ lô máu trong tay mở ra, cũng không có biết bao nhiêu sinh linh nổ tung trong hư không rồi lao xuống nơi đây, vô cùng thê thảm.</p><p>Một bên khác, những người kia cũng bắt đầu động thủ, đồng loạt dùng thần thông bắt vô số sinh linh ném về phía tế đàn, hồn phách tỏa ra, vô số sinh mệnh từ từ héo tàn.</p><p>Nơi tế đàn, màu máu đỏ rực, hồn lực và tinh hoa sinh mệnh đầy mạnh mẽ không ngừng ngưng tụ càng khiến nơi đây thêm yêu tà, tựa như phải hấp thu toàn bộ tâm thần của người khác vậy.</p><p>\"Ta không muốn chết, chuyện gì đang xảy ra vầy, sao ta lại xuất hiện ở nơi này?\" Có tu sĩ hét lớn, thế nhưng đều vô ích, vẫn như trước rơi thẳng từ trên xuống dưới, té nhào gãy chân nát xương.</p><p>Những tu sĩ bị bắt tới còn như thế chứ đừng nói tới những phàm nhân.</p><p>\"Mẹ, mẹ đang ở đâu, con sao lại thế này...\" Một vài đứa nhỏ khóc ròng, khi từ không trung rơi xuống thì gió mạnh thổi ngược vào trong miệng khiến cho chúng không nói thành lời.</p><p>\"Trời ơi, ông hãy mở mắt ra đi, sao lại thế chứ, yêu ma hoành hành, tàn phá thế gian một cách bừa bãi nè...\" Có một lão già tóc trắng xóa gào lên trong đau đớn.</p><p>...</p><p>Toàn bộ đều không thể thay đổi được, vô số người bị ném vào trong tế thành lập tức trở thành huyết tinh, hồn lực bị hấp thu,là một thảm kịch khiến người khác không đành lòng chứng kiến.</p><p>\"Huyết - tế!\"</p><p>Trên tế đàn, hồn lực dồi dào kèm theo đó là huyết quang tỏa ra khói đen, kỳ lạ và đáng sợ, chỉ trong nháy mắt thì thượng giới đã được khai thông, một cánh cửa như muốn được mở ra.</p><p>Thượng giới, trong cung điện thần bí.</p><p>Ta nghe được tiếng hô hoán, huyết tế đã bắt đầu, chúng ta cùng nhau hợp lực mở ra thông đạo, đưa sinh linh đã nhen nhóm Thần hỏa hạ giới, tìm kiếm những tạo hóa kia.\" Một bóng người ngồi xếp bằng như đang mộng du chợp lên tiếng, bắt đầu kết ần.</p><p>Bên cạnh, cũng có người vung ống tay áo lên.</p><p>Một khung xương cực lớn xuất hiện sừng sững trong cung điện cổ, hư không xung quanh nó lập tức mơ hồ rồi tách ra, chợt xuất hiện một thông đạo.</p><p>Đó là một con Hư không thú, thực lực đã từng sánh ngang với bá chủ vô thượng và chết đi trong Minh thổ, trở thành một bộ khung xương hoàn chỉnh được lưu lại tới nay, công dụng là có thể phá giới.</p><p>\"Đây chính là chí bảo trấn giáo của Minh thổ ta, tìm khắc thượng giới này cũng không có được mấy bộ Hư không thú như vầy đâu, chư vị, bắt đầu thôi.\" Minh chủ mở miệng, âm thanh đầy lạnh lẽo, bóng người khổng lồ ngồi xếp bằng trên bồ đoàn.</p><p>\"Còn thiếu, hãy hiến tế da Hư không thú, như thế thì mới có thể mở ra một con đường thật sự, giúp ta chiến thiên ý, khiến cho các môn đồ đệ tử của ta vĩnh viễn ở lại hạ giới chứ không phải trong một thời gian nhất định..\" Có người nói.</p><p>Yên lặng một hồi, chủ nhân của Minh thổ cũng giơ tay, một tấm da thú rất lớn bay ra rơi vào bên trên rồi trùm lấy khung xương đó.</p><p>\"Nói bọn họ ra đi!\" Có người nói.</p><p>Trong nháy mắt, mười mấy sinh linh xuất hiện, tất cả đều thuộc các chủng tộc khác nhau, ai cũng đã nhen nhóm Thần hỏa, đối với thế giới phàm tục thì đây đã là mạnh mẽ tuyệt luân rồi, không thể nào chiến thắng!</p><p>\"Không thể mạnh hơn được, chỉ có thể chọn bọn họ, nếu không chiến thiên ý sẽ bị giết chết toàn bộ, không có chút hi vọng thành công nào.\"</p><p>Những người này đều bay vào trong một lư đồng, dùng thứ này để bảo vệ bản thân, đây là một bảo cụ trấn giáo, Thần linh bình thường cơ bản không cách nào tế luyện, không thể sử dụng, thậm chí cũng chưa bao giờ nhìn thấy.</p><p>\"Lò luyện hư không!\" Có người nói nhỏ, đây tuyệt đối là chơi mạnh.</p><p>Lò luyện này từ từ thu nhỏ lại cao bằng nắm đấm, sau đó tiến vào trong đầu lâu của Hư không thú, rồi biến mất từ đó.</p><p>\"Huyết tế thiên địa!\"</p><p>\"Chiến thiên ý!\"</p><p>...</p><p>Trong cung điện vang lên những âm thành này, sau đó tất cả đồng loạt kết ấn, hợp lực mở ra một thông đạo khai thông với tế đàn ở dưới hạ giới kia.</p><p>Nơi này lập tức xuất hiện gió lạnh rít gào, khí hỗn độn bốc lên, cung điện vặn vẹo mơ hồ.</p><p>Cùng lúc đó, trên vòm trời, một tia chớp kỳ lạ xuất hiện, hóa thành một thiên đao chém về phía cung điện này, ầm, chém nát nơi đây, đá văng tung tóe.</p><p>Nên biết, nơi đây được bố trí đại trận tuyệt thế, nhưng vẫn bị chém nát, cung điện bị tổn hại.</p><p>\"Chiến thiên ý, chư vị cùng hợp lực, nếu không sẽ bị phản phệ, hậu quả cực nghiêm trọng!\"</p><p>Răng rắc!</p><p>Là tia chớp hỗn độn, chỉ khi khai thiên tích địa thì mới xuất hiện, trong tình huồng bình thường rất hiếm thấy, nhưng lúc này lại đầy cả trời cao không ngừng trút xuống.</p><p>Những giáo chủ này cả người phát sáng, từng người trở thành vật dẫn của Đạo, bắn ra ánh sáng vô lượng, phù văn đầy trời, đâu đâu cũng có!</p><p>Xoẹt!</p><p>Trên vòm trời, ánh hỗn độn mênh mông hạ xuống nhấn chìm nơi đây, thi thoảng tựa như có một vài bóng dáng cực đáng sợ đang ngưng tụ.</p><p>Ầm!</p><p>Cú va chạm cực mạnh, rất nhiều người rên la.</p><p>Một khe xuất hiện, thông đạo mở ra, Hư không thú lao vào trong rồi tiến xuống hạ giới.</p>", "images": {}, "success": true}