{"id": 570, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-570", "title": "Chương 570: Nuốt Ngàn Vạn Sinh Linh", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 570: Nuốt Ngàn Vạn Sinh Linh</h1><p>Đại hung Hạo Thiên xông vào Linh giới tạo nên chấn động không hề nhỏ!</p><p>Lúc này, có vô số người vọt tới trước cửa Hoàng kim, trong đó có một vài người dược thần hỏa bao quanh, hừng hực bốc cháy, tuyệt đối không phải là một vị Thần bình thường.</p><p>Ngoài ra, còn có Chí tôn tuổi trẻ chân chính khi nghe tin thì cấp tốc chạy tới, bởi vì bọn họ nghe được chiến tích của đại hung Hạo Thiên nên tất cả đều muốn tới để trấn áp.</p><p>Đáng tiếc, chung quy lại vẫn chậm một bước, Thạch Hạo đã rời đi.</p><p>\"Giết xuống dưới luôn!\" Có người đề nghị.</p><p>Một cây Thanh liên ngang trời mang theo một cô gái giáng lâm bên trên đàn Đồng Tước, là người đầu tiên hành động khiến cho rất nhiều người kinh ngạc, không ngờ là Thanh Tiên, nàng đã vì huynh trưởng mà ra mặt, cứ thế bước lên con đường dẫn xuống hạ giới.</p><p>Con đường này khó mà phi hành được, chỉ có thể bước từng bước mà thôi.</p><p>Tiếp theo, sinh linh nhen nhóm Thần hỏa cũng tiến tới, hóa thành thần quang men theo con đường đi xuống.</p><p>Sau đó, mọi người kinh ngạc thốt lên.</p><p>\"Chân Cổ của Linh tộc đã tới, tay cầm chiến mâu do máu ngưng tụ mà thành, có thể đâm thủng tất cả mọi thứ cản trở phía trước!\"</p><p>Trên đàn Đồng Tước, một bóng người màu vàng lóe lên rồi biến mất, hắn cũng xông xuống bên dưới.</p><p>\"Chân thân của Đằng Nhất cũng đã tới, trời ạ, quả nhiên đã kết nhân quả thật lớn, hắn muốn chiến một trận thật sự với đại hung kia rồi!\"</p><p>...</p><p>Ngày hôm đó, Linh giới chấn động, Thiên Tiên châu sôi trào, một vài cường giả cùng với đại nhân vật dồn dập xuất hiện và chạy tới đàn Đồng Tước, sau đó men theo con đường cổ xưa đi xuống hạ giới.</p><p>Thạch Hạo tay áo phấp phới, thong dong men theo con đường từ trên trời đi xuống, lúc đi xuống nhanh hơn đi lên rất nhiều, mà trên ngọn núi đá đen đối diện, mọi người của Hư Thần giới sớm đã lui lại hết.</p><p>Hôm nay được xem chiến, mọi người chấn động không thôi, trên không trung không ngờ còn có chiến trường như thế, chiến đấu diễn ra, thật sự không uổng công theo dõi.</p><p>Rất nhiều người đã đoán được, đó chính là thượng giới!</p><p>Thạch Hạo dọc theo đường cũ cuối cùng cũng trở lại, đi vào cửa đồng thau rồi đi tới chỗ của mình.</p><p>\"Nhanh đóng lại!\" Điểu gia ấn tay một cái, cánh cửa như núi cao kia ầm ầm đóng lại, khí hỗn độn phủ kín nơi đây.</p><p>Thạch Hạo kinh ngạc, quay đầu nhìn lại.</p><p>\"Có người đuổi tới, tuyệt đố là 'bự con' nếu như vọt vào Hư Thần giới này, hậu quả khó mà lường được.\" Tinh Bích đại gia nói.</p><p>\"Có thể suy xét mở ra chiến trường lao tù.\" Điểu gia nói.</p><p>\"Quên đi, hạ giới suy yếu đã lâu, không thể nào chống lại những người kia được.\" Tinh Bích đại gia lắc đầu.</p><p>Thạch Hạo lộ vẻ kỳ quái, chẳng lẽ lớp mơ hồ trong lòng của hai người này đã được chọc thủng? Nó không nhịn được hỏi: \"Hai người các ông, lẽ nào là hai Cổ thần đã xây dựng nên Hư Thần giới?\"</p><p>\"Không nhớ ra được.\" Điểu gia lắc đầu, sau đó lộ vẻ mặt kỳ lạ, nói: \"Ta cảm thấy, chân thân của mình ở thượng giới.\"</p><p>\"Cái gì?!\" Thạch Hạo sợ hết hồn, hai người này có lai lịch gì chứ, chân thân ở hạ giới, hoàn toàn khác với suy đoán của nó, việc này khiến nó mơ hồ.</p><p>Căn cứ theo những gì trước kia nghe được, tổ phụ của đám người kia cũng từng thấy hai người này ở Sơ Thủy địa.</p><p>Hơn nữa, rất có thể, hai người sống ở Hư Thần giới còn xa xăm hơn, nhưng không có ai chú ý mà thôi.</p><p>Nếu như tính như vậy, ý chí tinh thần của bọn họ tối thiểu đã rời thượng giới hơn trăm năm, thậm chí còn lâu và xưa hơn nữa!</p><p>\"Các ông chắc chắn?\" Thạch Hạo lộ vẻ nghi ngờ, nếu nói như thế thì cơ thể của bọn họ hơn nữa đã chết héo, trù phi thân thể bất hủ bất diệt.</p><p>\"Haiz, không nhớ nổi.\" Tinh Bích đại gia lắc đầu, chân thân ở thượng giới, không biết hai bên đã tách ra bao nhiêu năm, tâm linh cũng không biết vì sao lại bị che khuất.</p><p>\"Sách quý đồng thau của ta đâu?\" Thạch Hạo hỏi, đây mới là vấn đề mà nó quan tâm nhất.</p><p>Lần này, vẫn chưa có hiện lên bia kỷ lục nhưng mưa ánh sáng buông xuống đầy trời, rất nhiều người nhìn tới ngơ ngác, tràn ngập vẻ kính sợ về phía Thạch Hạo.</p><p>Một khối đồng thau rơi xuống, hiện trong lòng bàn tay của Thạch Hạo.</p><p>\"Mới có một khối, còn thiếu một khối nữa?\" Thạch Hạo hơ lớn, phải tập hợp đủ mười khối mới được, hiện tại chỉ mới có chín khối mà thôi.</p><p>\"Ngươi tuy rằng đã tiến vào Linh giới thế nhưng không có giết tới nơi sâu nhất bên trong.\" Điểu gia lắc đầu.</p><p>Thạch Hạo cau mày, đây là hành trình không thể nào hoàn thành được, một khi nó thâm nhập vào quá xa thì đường lui tuyệt đối sẽ bị cắt đứt, và cứ thế bị nhốt ở bên trong, thân thể ở hạ giới cũng sẽ từ từ khô héo.</p><p>\"Chân thân của ta nếu tiến vào thượng giới, ở nơi đó dạo chơi, sau đó từ cửa Hoàng kim kia lại xuống nơi đây, như vậy có tính là thành công không?\" Thạch Hạo hỏi.</p><p>\"Là lừa gạt nghe.\" TInh Bích đại gia nói lớn.</p><p>\"Cũng không thể bắt ta đi chịu chết được.\" Thạch Hạo bĩu môi.</p><p>Trong khi nói chuyện, sau lưng của bọn họ, cánh của đồng thau run rẩy dữ dội, loáng thoáng truyền tới từng tiếng hú dài, gợn sóng kịch liệt xuất hiện.</p><p>\"Quả nhiên đã trêu chọc đám 'bự con' kia rồi, may là đã phong ấn lại cánh cửa.\" Điểu gia quệt mồ hôi trên trán.</p><p>Lúc này, cánh cửa phía trước bọn họ tách ra, một tế đàn nhỏ cao tầm một tấc xuất hiện, bên trên lấp lánh ánh sáng cứ như là chiếc gương đang phản chiếu một vài cảnh tượng vậy.</p><p>\"Có thần linh hạ xuống!\" Điểu gia nói.</p><p>Thạch Hạo nghe thấy thế thì nhìn về trước, lúc này có mấy đám thần hỏa đang cháy hừng hực, còn có một vài cường giả trẻ tuổi, nó sờ sờ mũi, động tĩnh quá lớn mà!</p><p>Cửa đồng thau bất hủ, dù va chạm cỡ nào cũng chẳng có xê xích gì cả.</p><p>Thạch Hạo trở lại thế giới hiện thực, mắt mở to, việc trải qua lần này quả nhiên kỳ diệu, thần thức lại có thể tiến vào Linh giới để trải nghiệm một phen.</p><p>\"Nên rời khỏi rồi.\" Thạch Hạo khẽ nói.</p><p>Nó cất bước trong hoàng cung, đi tới Ngự hoa viên thì nhìn thấy Thanh Phong đang lẩm bẩm: \"Làm Nhân Hoàng, ta còn chưa chuẩn bị, làm tốt sao được...\"</p><p>Thạch Hạo thở dài, rời khỏi nơi đây, Thanh Phong có chút nhu nhược nhưng nó cũng không muốn ép buộc Thanh Phong làm việc mà mình không muốn làm, cho nên nếu không được thì cứ giao cho Chiến vương là ổn.</p><p>Chuyện như thế này không thể chờ được, nó không có thời gian để trì hoãn, sau đó truyền Chiến vương, Bằng Cửu, còn có mấy lão Vương khác, nói tâm ý trong lòng ra.</p><p>\"Kỳ thực, ta tuyển một người.\" Minh vương nói, sau khi hắn đạt được một viên tiểu Niết bàn đan thì đã thành công trở thành Tôn giả.</p><p>\"Vương, mời nói.\" Thạch Hạo nói/</p><p>\"Hỗn Thiên hầu, Thạch Hằng.\" Hắn nói ra tên của một người.</p><p>\"Là hắn!\" Thạch Hạo kinh ngạc, năm đó lần đầu tiên nó tới Thạch đô thì từng gặp Hỗn Thiên hầu ở một sàn đấu giá, đối phương đã đấu giá thắng một pháp khí thượng cổ, Huyết ma thước. Sau đó trong một lần tụ hội, hai người cũng từng nâng cốc nói chụyện vui vẻ rất lâu.</p><p>Người này, nhìn bề ngoài thì phóng đãng bất kham, trái ôm phải ấp, được mỹ nhân bu kín, nhưng kỳ thật lại là một người khôn khéo mà mạnh mẽ, trước lúc Thạch Hạo quật khỏi thì hắn chính là Vương hầu trẻ tuổi nhất Thạch quốc, thiên tư siêu phàm.</p><p>Chiến vương bổ sung thêm: \"Chính xác, trong lòng luôn có càn khôn, là một nhân tài. Chúng ta đã già cả rồi, nhưng hắn lại đang trong thời kỳ mạnh mẽ trẻ trung nhất, còn trẻ như thế mà đã là vương hầu một phương, tương lai chắc chắn sẽ có khả năng thành Tôn giả.\"</p><p>\"Lúc trước, hắn cũng là một trong những người kế thừa, nếu không phải người quật khởi, lão Hoàng cũng rất xem trọng hắn.\" Bằng CỬu nói.</p><p>Thạch Hạo gật đầu, lúc trước nó cũng biết được, người vương giả trẻ tuổi nhất của Thạch tộc này có tư cách giành lấy ngôi vị hoàng đế.</p><p>\"Ta sẽ cân nhắc.\" Thạch Hạo gật đầu rồi nói như thế, nhưng nó hạ lệnh, trước tiên không được tiết lộ chút tin tức gì.</p><p>Mấy ngày kế tiếp, Thạch Hạo xử lý một vài chuyện, sau đó là nghiên cứu Vạn linh đồ, đây chính là nguyên nhân cơ bản nhất mà nó chậm chạm chưa rời đi, nó muốn tiến thêm một bước trên con đường thể ngộ áo nghĩa của loại bác đại tinh thâm này, sau đó mới đi thượng giới.</p><p>\"Trong vòng một năm ngắn ngủi ta không ngừng phá quan, hiện tại nếu như ăn vào tiểu Niết bàn đan thì tiến vào cảnh giới Tôn giả, vậy có nhanh quá hay không?\" Nó lẩm bẩm, tốc độ này hơi kỳ lạ, đặc biệt là nếu hiện tại nó nuốt bảo đan để tăng tu vi thì nó cảm thấy có chút bất an.</p><p>\"Trước tiên cứ nghiên cứu Vạn linh đồ đã, nếu như có thể dựa vào việc này để phá quan một cách tự nhiên, thì quá tốt.\" Thạch Hạo khẽ nói.</p><p>Nửa tháng sau, nó mở mắt, thu hoạch cực kỳ phong phú, Vạn linh đồ này giải thích về áo nghĩ của Chân giải, giúp cho nó mở ra một vùng thế giới hoàn toàn mới.</p><p>\"Gần đây có xảy ra chuyện gì không?\" Thạch Hạo hỏi Bằng Cửu.</p><p>\"Có quý khách thượng giới tới chơi.\" Bằng Cửu nói.</p><p>Đám Lam Vũ, Bích Cổ, Hồng Hoàng, Thủy Nguyệt... từng tới chơi, thế nhưng đúng lúc Thạch Hạo bế quan, bọn họ chỉ để lại tin tức, ám chỉ chỉ cần Thạch Hạo gia nhập môn phái bọn họ thì sẽ dẫn nó cùng đi thượng giới.</p><p>Thạch Hạo lắc đầu, không thể đi với bọn họ được, đối với người bình thường, muốn tiến vào thượng giới còn khó hơn cả lên trời, nhưng tới lòng tin của nó thì mình chắc chắn sẽ lên được, nó đã hiểu một vài con đường cổ xưa đặc biệt ấy.</p><p>Hai ngày sau, tổ tế đàn trong hoàng cung chấn động, một cốt thư xuất hiện, nếu không phải việc rất khẩn cấp thì sẽ không dùng phương thức này để đưa thư.</p><p>\"Biên giới phía Tây đại loạn!\" Bằng Cửu run giọng nói, nhanh chóng đưa cốt thư tới cho Thạch Hạo.</p><p>Thạch Hạo tiếp nhận, hai hàng lông mày nhíu chặt, Hỗn Thiên hầu phụ trách trấn thủ biên giới phía Tây, là do hắn truyền cốt thư nào về, nói rất rõ ràng, Thôn Thiên tước tái hiện và đã nhen nhóm Thần hỏa, đã nuốt ngàn vạn sinh linh!</p><p>\"Tên súc sinh này quả nhiên còn sống, lại còn xuất hiện nữa chứ.\" Thạch Hạo nói, nắm chặt nắm đấm, năm đó chính con hung cầm này đã đồ sát phạm vi năm vạn dặm, ăn toàn bộ các đại tộc bộ lạc ở vị trí Thạch thôn trong Đại hoang.</p><p>Hiện nay, nó lại xuất hiện, lệ khí nặng như thế, trắng trợn không kiêng dè gì cả.</p><p>Thạch Hạo đứng bật dậy, mắt lộ ra ý lạnh.</p><p>Bằng Cửu vội vàng khuyên can, nói; \"Bệ hạ, xin hãy cẩn thận, Thôn Thiên tước chắn chắn đã bước đầu nhen nhóm Thần hỏa, với chủng tộc của chúng, cần phải nuốt một lượng lớn tinh khí trời đất và ăn máu huyết thì mới có thể tăng cấp được, cũng là vì cái chữ 'Thôn' mà thôi, cho nên mới không tiếc giá nào bại lộ, diên cuồng xung kích Thần cảnh. Hiện tại hạ giới đã không có Thần, nếu bừa bãi đi tới thì sẽ trở thành món ăn sống của nó mất.\"</p><p>\"Nó không phải vẫn chưa nhen nhóm Thần hỏa hay sao? Vừa mới thử nghiệm xung kích mà thôi.\" Thạch Hạo nhìn cốt thư.</p><p>Bằng Cửu lắc đầu, với ngữ khí đanh thép, nói: \"Chắc chắn đã bước đầu nhen nhóm, con hung cầm kia xảo quyệt, tàn nhẫn vô cùng, bộ tộc này nếu có nhen nhóm Thần hỏa thì mới biết thế nào là hung cuồng, bổ sung thứ cần thiết cho bản thân.\"</p><p>Chiến vương, Minh vương... đều đã nhận được tin tức nên lập tức vào cung, mà thiên hạ ngày nay đã không có Thần, ai có thể ngăn cản được Thôn Thiên tước chứ?</p><p>\"Thôn Thiên tước... Nên có cái kết rồi.\" Thạch Hạo khẽ nói.</p><p>Mấy vị Tôn giả đều kinh hãi, vội vàng khuyên bảo, bọn họ đều muốn xung trận không muốn Thạch Hạo mạo hiểm, một khi nhen nhóm Thần hỏa vậy thì không cách nào chống lại được, bọn họ sợ Thạch Hạo sẽ chết!</p><p>\"Không sao, ta đi một chút, lát sẽ trở lại.\" Thạch Hạo nói, nó bước lên tổ tế đàn rồi xuất hiện thẳng ở trong Thạch thôn.</p><p>\"Bóng Lông, tiểu Hồng, đi với ta một chuyến, đi đồ Thần!\" Thạch Hạo hét lớn.</p><p>\"Đồ Thần?\" Một đám trẻ con chạy tới, không có ai tỏ vẻ sợ sệt mà thay vào đó là phấn chấn.</p><p>Sau không lâu, tổ tế đàn nơi hoàng cung lại lóe lên, Thạch Hạo trở về và tiến vào trung ương thiên cung.</p><p>\"Bệ hạ, không cần mạo hiểm mà!\" Chiến vương lần nữa khuyên ngăn.</p><p>Thạch Hạo nhìn thấy cốt thư thứ hai thì tiếp lấy, đọc lướt qua, sắc mặt âm trầm, vẫn là do Hỗn Thiên hầu truyền tới, Thôn Thiên tước lại tiếp tục tàn phá bừa bãi, lại ăn hơn ngàn vạn nhân tộc, gần như muốn nhen nhóm Thần hoa rồi.</p><p>\"Nhất định đã nhen nhóm, Hỗn Thiên hầu không biết con hung cầm kia, bệ hạ không nên tới.\" Minh vương sốt sắng.</p><p>\"Ta sẽ không đẩy bản thân vào tuyệt cảnh đâu, các ngươi cứ trấn chủ hoàng cung này, con Thôn Thiên tước đó cứ giao cho ta!\" Thạch Hạo mệnh lệnh, bắt bon họ không được đi tới, phải ở lại Hoàng đô.</p><p>Sau đó, Thạch Hạo lên tế đàn, mở ra một con đường rồi chớp mắt biến mất.</p><p>Biên giới phía Tây, vùng đất khô cằn tới vạn dặm, hoàn toàn im lặng, sinh linh đều bị diệt hết.</p><p>Thạch Hạo xuất hiện, đừng ở trong một tòa thành lớn, nơi đây sớm đã hóa thành phế tích, tất cả mọi người đều bị tiêu diệt, trên đất chỉ còn lại máu tươi.</p><p>Nó tiến tới, nhìn thấy rất nhiều máu, ngay cả một người sống sót cũng chẳng thấy, trong vạn dặm này đã trở thành tuyệt địa, bất kể là Nhân tộc hay là những sinh linh khác, tất cả đều bị ăn sạch sành sanh.</p><p>Thạch Hạo không ngừng lại, leo lên chiến xa Hoàng kim nhanh chóng đuổi tới, lại đi sang một tòa thành lớn khác để gặp Hỗn Thiên hầu, nó muốn tìm hiểu rõ tình hình.</p><p>Kim quang ngang trời, nó giáng tâm ở trong một tòa thành trì. Nơi đây, lòng người bàng hoàng, hơn nửa mọi người đã đào tẩu, bọn họ sợ mục tiêu kế tiếp của Thôn Thiên tước sẽ là đây, trên đường gặp đại loạn, thanh âm gào khóc bên tai.</p><p>Thạch Hạo tìm tới phủ đệ Vương hầu, sau đó tiến vào.</p><p>\"Tên kia, dừng bước!\" Có người quát lên.</p><p>Thạch Hạo không để ý, nhanh chân tiến tới, nói: \"Hỗn Thiên hầu, ra gặp mặt nào.\"</p><p>Trong tòa cung điện có người đáp lại, Thạch Hạo nghe thấy rồi lóe lên liền biến mất, cứ thế xuất hiện trong đại điện to lớn ấy.</p><p>\"Bệ hạ, người đã tới.\" Tên bảo tọa giữa đại điện ấy đang có một người đang ngồi, oai hùng kiêng cường, ánh mắt như điện, đang nhìn xuống bên dưới, đó chính là Hỗn Thiên hầu.</p><p>\"Hả?\" Thạch Hạo ánh mắt ngưng lại, con ngươi co rút.</p><p>Hỗn Thiên hầu ngồi trên ghế báu nhìn xuống bên dưới, trên mặt mang theo ý lạnh.</p><p>\"Hỗn Thiên hầu, ngươi muốn làm gi?\" Thạch Hạo hỏi.</p><p>\"Lớn mật!\" Bên cạnh có một lão bộc quát lớn, mắng chửi Thạch Hạo.</p><p>Thạch Hạo không để ý tới hắn, nhìn chằm chằm Hỗn Thiên hầu, nói: \"Không phải Thôn Thiên tước, mà là ngươi!\"</p><p>\"Bệ hạ, người đã mệt rồi, xin hãy lui xuống nghỉ ngơi cái đã.\" Hỗn Thiên hầu lạnh nhạt nói.</p><p>Thạch Hạo không nói gì, nhìn biểu hiện của hắn.</p><p>Quả đúng là không phải Thôn Thiên tước, là Thần của thượng giới muốn ngươi phải chết!\" Hỗn Thiên hầu bình tĩnh nói, hàm răng trắng như tuyết, nhìn hơi chói mắt, nói: \"Bệ hạ, ngươi hãy an tâm mà lên đường, ta sẽ thay ngươi quản lý thật tốt Thạch quốc.\"</p><p>Thạch Hạo không nói quát mắng, trái lại cười to, thế nhưng trong lòng lại hiện lên cơn tức giận cực độ.</p><p>\"Ngươi cười cái gì?\" Hỗn Thiên hầu lạnh lùng nói.</p><p>\"Ta là Nhân Hoàng, trấn áp địch nhân bốn phía! Ngươi chỉ là một Hỗn Thiên hầu, còn chưa xứng để lọt vào mắt của ta, dù là Thần của thượng giới có tới, cũng đều bị diệt mà thôi!\" Thạch Hạo nói, âm thanh vô cùng điếc tai, cứ như là đao kiếm cùng vang lên vậy.</p>", "images": {}, "success": true}