{"id": 577, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-577", "title": "Chương 577: Ván Cờ Tất Chết", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 577: Ván Cờ Tất Chết</h1><p><b><i>Dịch + Biên: ronkute</i></b> Không ngờ là Thiên khóc, chuyện gì đã xảy ra vậy nè, máu đỏ tươi chảy ra từ trong hư không, việc này chứng tỏ những người kia đã tới, chắc chắn huyết kiếp nghiêm trọng nhất và đáng sợ nhất sẽ xảy ra.</p><p>\"Quá thảm, nhiều nhân khẩu như vậy, ít nhất cũng mấy ngàn vạn, thậm chí là hơn ức*, tất cả đều bị tế sống ư?!\"</p><p>(*): 1 ức = 1 trăm triệu.</p><p>\"Sao có thể xuống tay được chứ, thế còn là người ư, chuyện gì thế này!\"</p><p>Thiên hạ đều tức giận, toàn bộ sinh linh đều ngập tràn lửa giận đồng thời cũng sợ hãi, trong lòng sinh ra cảm giác vô lực.</p><p>Thế gian chấn động, khắp nơi đều nghị luận sôi nổi.</p><p>Đặc biệt là, Hư không thú hạ giới, một thông đạo được mở ra, chuyện này càng khiến người khác càng khiếp sợ hơn, sâu trong linh hồn của họ cảm thấy bất an, sợ hãi dân trào.</p><p>Rất nhanh, tin tức được chứng thực rằng, thật sự có Thần hạ giới!</p><p>\"Quả nhiên... đã hạ xuống, quá tàn nhẫn, chỉ vì vượt giới mà lại dùng tới ngàn vạn thậm chí là vài ức nhân khẩu làm tế phẩm, gặt lấy sinh hồn, máu tanh cỡ nào chứ?\"</p><p>Đại giáo, một vài Cổ quốc của thế gian này sợ hãi nhất, chuyện này ảnh hưởng tới rất sâu, lúc này lại có Thần hạ giới thì đủ để thay đổi toàn bộ thế cục trên thế giới này!</p><p>Tam Sinh sơn, trước ngôi nhà lá.</p><p>Thạch Hạo nhận được tin tức thì yên lặng một hồi, chẳng trách tâm không hề yên gì cả, không ngờ lại xảy ra việc như thế này, việc đáng sợ nhất... cuối cùng cũng đã tới.</p><p>\"Vô số nhân khẩu mất tích, rất nhiều bộ lạc lớn hóa thành tử địa, mấy bộ tộc lớn cứ thế biến mất, một vài tiểu quốc trở nên vắng vẻ, đến cùng thì chết bao nhiêu người?\" Nó thì thào.</p><p>Nơi mi tâm nó hiện gân xanh, hai tay nắm chặt hận không thể một quyền giết chết đám sinh linh vượt giới kia.</p><p>Nó biết, đó là huyết tế, bên trong cốt thư có ghi chép về việc này, tàn nhẫn nhất, tất cả mọi người đều trở thành tế phẩm, khiến cho trời oán đất hận nên mới gợi nên thiên tượng đáng sợ như vậy!</p><p>\"Các thống lĩnh Chiến vương, Bằng Cửu... đều nhất trí rằng xin người hãy tránh lui, hãy ẩn nhẫn.\" Có người truyền tin nói.</p><p>Sinh linh nhen nhóm Thần hỏa hạ giới, không chỉ có một người, ai có thể ngăn cản? Ở thời đại không Thần này, ai đứng ra tất phải chết, dù không muốn nhưng cũng phải nhẫn.</p><p>\"Ta biết, ngươi trở về đi.\" Thạch Hạo gật đầu.</p><p>Nó không muốn tránh lui, bởi vì người hạ giới này nhất định là tới tìm nó, nếu như không tìm được thì sẽ khiến nó cảm thấy bất an, xảy ra việc khiến nó tiếc nuối cả đời.</p><p>Gương mặt dài trắng bệch của gã thị vệ há miệng, muốn nói gì đó thế nhưng không biết nói gì cho phải, đối mặt với Nhân Hoàng vừa nhường ngôi này thì gã vô cùng kính nể.</p><p>\"Có gì thì cứ nhằm tới ta, phải qua cửa ải của ta trước đã.\" Thạch Hạo phất tay để gã rời, có một số việc không hề có lựa chọn gì cả, nó sẽ không trốn tránh dù có chết đi nữa.</p><p>Thanh Phong thì còn nhỏ, tương lai còn dài, Thạch Hạo một mình đứng trên núi cao nhìn trời xa, núi cao mây bay mang theo áng mây màu, dường như là tiên cảnh. Nhưng mà, thế gian này nhất định sẽ không an lành như vậy, máu sẽ chảy, bão táp ắt nổi.</p><p>\"Hạo nhi!\"</p><p>Tiếng la lớn truyền tới, Tần Di Ninh, Thạch Tử Lăng đã tới, bọn họ nhận được tin tức thì vô cùng hoảng sợ, vượt giới chạy tới nơi này.</p><p>\"Ba, mẹ!\"</p><p>Thạch Hạo lộ nụ cười tươi, lúc này có thể nhìn thấy họ thì tâm tình chợt vui vẻ hẳn, giải quyết xong tâm nguyện này, dù có xảy ra chuyện gì đi nữa thì cũng không còn bao tiếc nuối nữa.</p><p>\"Hạo nhi, đi nhanh đi, không thể ở lại đây nữa!\" Tần Di Ninh vô cùng nghiêm túc kéo kéo Thạch Hạo.</p><p>Thạch Hạo lắc đầu, thoát khỏi tay của nàng, nói: \"Mẹ, con không thể đi được.\"</p><p>Tần Di Ninh cuống lên, nàng biết con trai trưởng của mình quyết làm gì, làm địch với thượng giới, bão táp lần này ắt phải bị cuốn bay.</p><p>Thân là người mẹ, làm sao không thể lo lắng? Nàng chạy tới đây đầu tiên chính là muốn dẫn nó tránh lui, không muốn trơ mắt nhìn nó chờ chết như vầy.</p><p>Thạch Hạo an ủi, nói cho bọn họ biết rằng, mình không có việc gì đâu, và cũng đừng có kích động, nhất định sẽ không có bất cứ chuyện gì.</p><p>\"Hạo nhi, không nên như vậy đâu, chúng ta từng thất lạc con, hiện tại người một nhà vất vả lắm mới đoàn tụ được, sẽ không bao giờ lại gặp bất trắc gì nữa, chúng ta... chịu không được.\" Ngay cả giọng nói của Thạch Tử Lăng cũng run lên, cũng muốn dẫn nó đi.</p><p>Cả hai đều rất lo lắng, trong lòng lộ vẻ hoảng sợ, cánh tay nắm chặt lấy Thạch Hạo mà chẳng hề buông lơi, nhất định phải dẫn nó đi.</p><p>\"Ba mẹ, hai người đừng lo lắng, con làm sao có khả năng chết chứ? Nhất định con sẽ sống, con còn chưa ăn thịt Chân Long, thịt Tiên Hoàng mà, cũng chưa đi thượng giới, cũng chẳng nỡ rời ba mẹ, con muốn sống tới vạn tuế, cùng trường tồn với thế gian!\" Thạch Hạo giả vờ cười đầy ung dung.</p><p>\"Cái đứa nhỏ này!\" Vợ chồng hai người đang lo lắng cực độ, nghe được nó nói như này thì chỉ biết dở khóc dở cười.</p><p>Dù nói gì đi nữa thì họ cũng nhất định đưa Thạch Hạo đi, trong nội tâm vô cùng bất an, sợ sẽ mất đi người con trưởng này, từng xảy ra một lần nên họ quyết không để xảy ra lần nữa.</p><p>\"Yên tâm đi mà, trước tiên con sẽ tránh lui, tuyệt không chịu chết đâu.\" Thạch Hạo an ủi, thề thốt với họ. Sau đó nó lảng sang chuyện khác, hỏi về tình huống của Tần Hạo như thế nào rồi.</p><p>\"Tuy có một ít mạo hiểm thế nhưng cũng đã thành công.\"</p><p>\"Nó thành công rồi à?!\" Thạch Hạo kinh ngạc.</p><p>Việc này cũng chính là nguyên nhân bấy lâu nay vợ chồng Thạch Tử Lăng không xuất hiện, thấp thỏm lo âu canh giữ ở Bất Lão sơn, yên lặng nhìn Tần Hạo cấy Chí Tôn cốt vào, còn nó vẫn trầm miên ở bên trong.</p><p>May là rốt cuộc cũng đã thành công, hiện tại Tần Hạo đã tỉnh lại, quá trình rất thuận lợi.</p><p>Bất kể là Bất Lão sơn ở thượng giới hay là đạo thống ở hạ giới này, ai cũng đều biết điều, đóng kín sơn môn, chuyện gì cũng chẳng hề can dự tới, chính là đang tập trung vào việc này.</p><p>Tất cả đều đã được chuẩn bị từ lâu, hình chiếu của khối cốt này xuất hiện đã nhiều năm, sinh mệnh vẫn lơ lửng trong hư không, hiện tại hàng lâm xuống cấy vào trong cơ thể của Tần Hạo.</p><p>\"Sự khôi phục của đứa nhỏ này sao rồi?\" Thạch Hạo quan tâm, bởi vì chuyện này có tính nguy hiểm rất lớn.</p><p>\"Sinh mệnh lực của nó rất mạnh, sớm đã sinh ra tinh huyết, một chút hậu hoạn cũng không có, chủ yếu là, nó có ăn một viên thần đan đến từ thượng giới.\" Thạch Tử Lăng nói.</p><p>Thần đan, đó chính là bảo dược thần thánh, dựa vào mấy trăm loại linh chu thiên địa cùng với các thần trùng, khoáng vật... luyện chế mà thành, là báu vật vô giá, mỗi một viên có thể khiến răng người mọc lại, xương to lớn hơn, huyết nhục tái tạo, thoát thai hoán cốt thật sự.</p><p>Thạch Hạo gật đầu, như vậy thì cũng không còn gì lo lắng nữa, nhất định có thể phục hồi như cũ, đồng thời càng ngày càng mạnh mẽ hơn.</p><p>Trên thực tế, nó cũng vô cùng tò mò, khối cốt này đến cùng mạnh mẽ tới đâu? Sau khi rời khỏi thân thể, được đặt trên một tòa tế đàn không biết bao nhiêu vạn năm mà lại còn có sinh cơ, chưa hề héo úa, chuyện này thật sự quá đáng sợ, chẳng trách được cho là Tiên cốt.</p><p>Thạch Hạo nhìn ba mẹ mình, một vài tâm nguyện đã mở được nút thắt, lúc này nó rất muốn trở về Thạch thôn để xem một chút nhưng mà nó lại sợ, sợ dẫn tai họa tới đó, cho nên chỉ có thể nhịn.</p><p>Thạch thôn, là nơi mà nó đã gửi gắm tinh linh, nơi tràn ngập sự an lành, là một thế ngoại đào nguyên, nó không thể nào chấp nhận được việc nơi đó sẽ xảy ra biến cố gì, nơi đó cũng quan trọng như ba mẹ nó vậy.</p><p>\"Rất nhớ, hay là trở lại xem một chút thôi.\" Nó thầm nói, nhưng không thể thổ lộ ra ngoài được, không thể để ngay người lo lắng.</p><p>Nó biết, việc chuẩn bị tới đều rất hung hiểm, có thể bình an vượt qua ư, vì sao trong lòng lại không yên, sinh ra dự cảm xấu?</p><p>Sau đó, Thạch Hạo lần nữa quay lại trấn nhỏ kia, dẫn theo một đám nhóc con quần áo cũ nát đi khắp ngõ hõm, vì bọn chúng mà mua rất nhiều đồ ăn vặt khiến cho cả đám nhóc tì vô cùng thỏa mãn, trên khuôn mặt nhỏ nhắn ấy đều lộ nụ cười tươi rói.</p><p>Thạch Tử Lăng, Tần Di Ninh đi ở phía sau, nội tâm đau xót, bọn họ biết, đây chính là thế giới nội tâm của con trai trưởng, nó đang nhớ lại, đang khao khát, đây từng là hồi ức cực đẹp của nó, về không được Thạch thôn cho nên mới tới đây để ôn lại.</p><p>Hai người nghĩ tới đây thì trong lòng đầy hổ thẹn, cảm thấy có lỗi với Thạch Hạo, hi vọng càng muốn dẫn nó rời đi, không muốn nó lại xảy ra chuyện không tốt gì nữa!</p><p>Trên hai vai của Thạch Hạo có hai đứa nhỏ đang ngồi, đứa nào cũng rất nhỏ, chỉ vừa mới tập đi, nói chuyện cũng không lưu loát, cả hai đều cười tươi, khuôn mặt nhỏ non nớt ngập tràn vui sướng, trang phục cũ nát thế nhưng nụ cười lại tươi giống như Thạch Hạo vậy.</p><p>\"Đứa nhỏ Hạo nhi này...\" Hai vợ chồng Thạch Tử Lăng đi ở sau.</p><p>Bỗng nhiên, một tờ giấy Hạc hạ xuống mang theo vằng sáng xuất hiện trong lòng bàn tay của Thạch Hạo, khiến cho cả đám trợn tròn mắt lấy làm kinh ngạc.</p><p>Vẻ mặt của Thạch Hạo trở nên nghiêm túc, đây chính là con Hạc giấy nó đã để lại hoàng cung Thạch quốc, nếu như tới Tam Sinh sơn mà không tìm được nó thì đứng ở gần đó rồi thả ra con hạc giấy này, thì có thể truyền đạt tin tức tới cho nó.</p><p>Nó mở tờ giấy ra, đọc nội dung bên trong.</p><p>\"Đại ca ca, ca muốn rời đi chưa?\" Trên bả vai nó, đứa bé trai chớp chớp mắt hỏi.</p><p>\"Phải đi rồi, sau này tao sẽ tìm tới bọn mày.\" Thạch Hạo cười nói.</p><p>Ở bả vai bên kia, đứa bé méo miệng, làm bộ muốn khóc, nói: \"Đại ca ca, ca phải đi rồi sao, lúc nào mới gặp lại đây?\"</p><p>\"Có duyên thì sẽ gặp lại.\" Thạch Hạo đặt hai đứa xuống, sau đó nhanh chóng rời đi.</p><p>Vợ chồng Thạch Tử Lăng đi đằng sau, cũng rời khỏi nơi này.</p><p>\"Ba mẹ, hai người yên tâm, hiện tại con sẽ đi tránh nhưng không thể cùng các người tới Bất Lão sơn được, tất cả phải chờ xong xui đã...\" Thạch Hạo nói.</p><p>Lúc này, nó rất không muốn, như là có nói cũng không hết lời, cố nén kích động lại, mang theo chút chua xót rời đi mà không hề quay đầu ngước lại.</p><p>\"Hạo nhi!\" Vợ chồng Thạch Tử Lăng gào khóc ở sau.</p><p>Chỉ nháy mắt, Thạch Hạo đã biến mất, rời khỏi Tam Sinh sơn, hóa thành một vệt sáng rời đi, đạo nghĩa không cho phép chùn bước, cũng chẳng hề quay đầu nhìn lại nơi ấy.</p><p>Nó đã biết, lần này có bảy Thần hạ giới, ngang cuồng hạ xuống đây, vậy sao có thể địch đây?</p><p>Trước đây không lâu, Bóng Lông và tiểu Hồng hợp lực, cầm thần khí Trần quốc thì mới có thể giết chết một tên, hiện tại tới bảy tên, chuyện này quả thật rất khó giải quyết!</p><p>Ngay khi lúc nãy nó nhận được tin tức xác minh, có mấy vị Thần giáng lâm ở hoàng đô Thạch quốc, chỉ tên điểm họ, muốn nó tới đây nếu không sẽ tàn sát sạch nơi ấy.</p><p>Thạch Hạo nắm chặt nắm đấm, nó ẩn cư ở Tam Sinh sơn chính là muốn một mình chống lại, không muốn người khác dính vào, chỉ một mình gánh chịu.</p><p>Nhưng mà, mấy tên Thần này nguông cuồng tự đại, cứ thế lớn tiếng la ó, bọn họ không muốn đi, ở nơi đấy chờ nó, mau mau mà trở lại đây nếu không tự gánh lấy hậu quả, chuyện này quả thật hung hăng vô cùng, bắt nó tới chịu chết!</p><p>Biết rõ nó ở Tam Sinh sơn thế nhưng họ lại không tới, cứ muốn ở nơi đó, bắt nó tới lĩnh tội, chịu phải thần phạt, giết chết nó.</p><p>\"Hống hách cỡ nào chứ?!\" Thạch Hạo nói nhỏ.</p><p>Lại nghĩ tới việc bọn họ vì vượt giới mà tạo nên sát kiếp kia, dùng vô số người để huyết tế thì thân thể Thạch Hạo run rẩy cả lên, cơn giận nổi đùng đùng, hận không thể giết chết toàn bộ.</p><p>Nhưng mà, bảy Thần hạ giới, nhìn khắp nhân gian ai có thể chống lại? Dù thế nào đi nữa, đây cũng là ván cờ mà nó ắt phải chết.</p>", "images": {}, "success": true}