{"id": 588, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-588", "title": "Chương 588: Thần Mạnh Nhất", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 588: Thần Mạnh Nhất</h1><p>Thạch Hạo yên lặng, ông lão nói nhiều như thế lẽ nào đang dò hỏi xem thử nó có phải là đệ tử của Cung điện Chí tôn? Nếu đúng, chắc chắn sẽ không gia nhập Tiên điện.</p><p>\"Ta thật ra chỉ là muốn lấy thiên Siêu thoát, nhưng đáng tiếc không có cơ duyên đó.</p><p>\"Cơ duyên đều vô ý xuất hiện, với thiên tư của tiểu hữu ta không hy vọng có một ngày sẽ trở thành truyền nhân của Cung điện Chí tôn rồi đứng đối lập với Tiên điện ta.\" Ông lão vẫn hòa ái như trước.</p><p>\"Lão trượng nói giỡn rồi.\" Thạch Hạo nhìn lão, cảm giác được một luồng hung khí đang ngủ yên trên người lão, đây không phải là loài người mà là một con ác điểu hay hung cầm nào đó.</p><p>Lão tên Hoàng Vũ, lẽ nào là một con hung cầm Thái cổ? Thạch Hạo suy nghĩ, không cách nào nhìn ra được bản thể của nó, chẳng qua chỉ thấy hừng hực cứ như một mặt trời vàng chói vậy.</p><p>\"Lão trượng tới từ Tiên điện, nói vậy là công tham tạo hóa, tầm mắt cực cao, mà kỳ tài ở thượng giới xuất hiện lớp lớp, chút điểm tư chất như ta thì tính là gì.\" Thạch Hạo nói.</p><p>\"Trong tiên điện chỉ có bốn vị đại nhân, ta tính là gì, chỉ là một tên đầy tớ già thôi, đời nào có tư cách trở thành thành viên của Tiên điện.\" Ông lão Hoàng Vũ nói.</p><p>\"Vừa rồi chẳng phải lão trượng nói là tiến cử ta vào Tiên điện sao, giờ sao lại khiêm tốn vậy.\" Thạch Hạo càng ngày càng tin chắc ông lão này đang dò hỏi mình.</p><p>Hoàng Vũ cười cợt, nói: \"Ta thân là người hầu của Tiên điện, tuy tu vi không được, cũng không có thiên phú thế nhưng về nhìn người thì rất chuẩn, nếu có 'Sơ đại', thiên kiêu cực kỳ kinh diễm thì ta có quyền báo lên, giúp bọn họ có thể tiến nhập Tiên điện.\"</p><p>\"Ta là người quen lông bông, nếu như gia nhập Tiên điện sợ sẽ phạm vào môn quy.\" Thạch Hạo lắc đầu.</p><p>\"Đây chính là một cơ hội, sau khi ta bẩm báo lên tuy không chắc sẽ thành công thế nhưng cũng có một phần hi vọng, tiểu hữu thật sự từ bỏ sao?\" Hoàng Vũ hỏi.</p><p>\"Hay là quên đi, ta chỉ muốn sống một cách yên tĩnh ở hạ giới thôi.\" Thạch Hạo nói.</p><p>Trong lúc nhất thời đôi bên chẳng biết nói gì, ông lão trên tửu lâu tự rót tự uống, vô cùng bình tĩnh.</p><p>Thạch Hạo ngồi trên hoàng cung, tuy hai bên cách nhau hai mấy dặm thế nhưng lại dùng thần niệm để truyền âm, tựa như đang ngồi đối diện nhau vậy, cũng chưa hề kinh động tơi người khác.</p><p>\"Lão trượng tìm tới đây, ý là gì vậy?\" Thạch Hạo hỏi, nó cảm thấy hơn nửa là không tránh được một trận chiến rồi.</p><p>\"Tự nhiên là chung sống hòa bình rồi, ta cũng không muốn động binh khí gì cả.\" Ông lão gật đầu nói, nhấp xong một chén rượu, tựa hồ rất lâu rồi không có đi lại trong hồng trần nên rất hứng thú với rượu và thức ăn này.</p><p>\"Ta có ba điều kiện, chỉ cần ngươi đáp ứng thì ngươi cứ làm Nhân Hoàng của ngươi, ta đi tìm tạo hóa của ta, hai bên không xảy ra xung đột.\" Hoàng Vũ nói.</p><p>\"Cứ nói!\" Thạch Hạo biết không đời nào lại dễ dàng như vậy, nhất định sẽ có chút ẩn ý bên trong, cứ xem điều kiện của lão ra sao đã.</p><p>\"Một, ta bản thể là một con chim Thần, muốn nhìn sơ về pháp môn Côn Bằng của ngươi để tăng tiến đạo hạnh.\" Hoàng Vũ cười cười, đưa ra điều kiện thứ nhất.</p><p>\"Tiếp đi.\" Thạch Hạo không chút biến sắc.</p><p>\"Thứ hai, ta muốn nhìn qua Chí Tôn cốt của ngươi, yên tâm, ta sẽ không bẽ gãy nó đâu, chỉ là nhìn qua thân thể thôi.\" Hoàng Vũ ôn hòa cười nói.</p><p>Thạch Hạo không nói gì, bình tĩnh nhìn lão.</p><p>\"Thứ ba, ta muốn phong ấn ngươi trăm năm, khiến tu vi ngươi duy trì ở cảnh giới Tôn giả, không đột phá lên nữa.\" Hoàng Vũ nói, nụ cười thu lại rồi giải thích, nói: \"Ngươi trưởng thành quá nhanh, ta mặc dù cũng có tâm muốn sống hòa bình nhưng nếu mấy chục năm trôi qua ngươi lại muốn vượt qua ta, thì không cách nào bình an được rồi.\"</p><p>\"Vậy sao không diệt trừ thẳng ta luôn, sau khi giải quyết thì đầu xuôi đuôi lọt, hà tất phải phiền toái vậy.\" Thạch Hạo lạnh lùng nói, điều kiện quá hà khắc rồi.</p><p>\"Tiểu hữu, như vậy chúng ta mới có thể hòa bình mà sống được, sẽ không xảy ra xung đột, ta nói lời sẽ giữ lời.\" Hoàng Vũ mỉm cười nói.</p><p>\"Làm thế, ta còn gì là tự do, bị ông biết bảo thuật, còn bị trấn áp chân thân không cách nào tu hành, sinh tử đều do người khác quyết định, đây tính là sống hòa bình sao?!\" Thạch Hạo mắng.</p><p>\"Đây chỉ là biện pháp phòng ngừa chiến đấu duy nhất, cứ tin ta, như vậy ngươi ta đều có lợi cả.\" Hoàng Vũ nói.</p><p>\"Ta không thấy chỗ tốt của ta đâu cả.\" Thạch Hạo trầm mặt xuống.</p><p>\"Ta giúp ngươi thống nhất tám vực, trở thành Nhân Hoàng của cả hạ giới, ức vạn dặm non sông đều nằm trong lòng bàn tay của ngươi.\" Ông lão cười nói, ngọn lửa màu vàng trên người nhảy múa.</p><p>\"Sau đó thì sao?\" Thạch Hạo lạnh giọng hỏi.</p><p>\"Sau đó ngươi và ta liên thủ cùng tìm kiếm vận may lớn, ví như Cung điện Chí tôn mà ngươi đang để ý, cả hai chúng ta cùng nhau đi vào.\" Ông lão nói.</p><p>\"Ông là muốn máu của ta?\" Sắc mặt của Thạch Hạo cùng âm u hơn, nó phát hiện trong thức hải của ba Thần rằng muốn vào Cung điện Chí tôn thì cần phải có Chí Tôn huyết đặc biệt.</p><p>Vẻ mặt nhăn nheo của Hoàng Vũ chợt dãn ra cứ như trẻ đi mười mấy tuổi vậy, nụ cười nhã nhặn trên miệng, nói: \"Là cùng nhau thu lãi.\"</p><p>\"Ông đang ép ta chiến một trận.\" Thạch Hạo thở dài, cất cao giọng, nói: \"Ông cho rằng ta sẽ ngồi chờ chết chắc, sẽ thuận theo an bài của ông?\"</p><p>\"Người trẻ tuổi, làm việc thì cần phải suy nghĩ, thế gian này không có thuốc hối hận, có một số việc một khi đã làm thì sẽ không có đường quay lại đâu.\" Ông lão bình tĩnh nói.</p><p>\"Ngay cả cổ của ta ông cũng muốn chặt đứt mà còn nói suy nghĩ gì nữa à, nếu như ông là ta, đổi vị trí cho nhau thì ông sẽ chọn cách nào?!\" Thạch Hạo tức giận.</p><p>\"Chung quy lại thế giới này đều nói chuyện bằng thực lực, không có nhiều giả thiết như vậy, ta chỉ khuyên ngươi một câu, đừng nên khai chiến, ngươi không có chút cơ hội nào.\" Nụ cười trên mặt của Hoàng Vũ chẳng hề giảm nhưng lời nói lại rất nặng.</p><p>\"Ông chắc chắn?!\" Thạch Hạo đứng dậy, tuy cách xa hai mươi mấy dặm thế nhưng chiến ý lại cao vút.</p><p>\"Người già, lá gan sẽ nhỏ đi. Ta đi qua Bổ Thiên các, cũng từng tới Bắc Hải, còn lượn qua một vòng bên ngoài Tây Lăng giới, tìm hiểu đôi chút, lẽ ra có thể bắt được ngươi rồi.\" Hoàng Vũ nói.</p><p>Thạch Hạo không nói gì, ông lão này quá cẩn thận, chỉ vì đối phó một tên tu sĩ nhỏ nhoi mà lại cẩn thận như vậy, dò xét một cách thấu đáo.</p><p>\"Ông là người mạnh nhất đã vượt giới tới đây?\" Thạch Hạo hỏi.</p><p>\"Có mấy người mạnh hơn ta nữa nhưng trong quá trình vượt giới đều chết cả rồi, dù là giáo chủ thượng giới đã chiến thiên ý thành công thế nhưng sức mạnh cũng có giới hạn!\" Ông lão nói.</p><p>Dù nói gì, trong bảy Thần sống sót thì lão là người mạnh nhất.</p><p>Thạch Hạo bay lên trời cao rời khỏi Thạch đô rồi nhằm về phía dãy núi nơi phương xa, nó không muốn trận chiến sẽ lan tới tòa thành này.</p><p>\"Tiểu hữu, ta khuyên ngươi nên cân nhắc thật cẩn thận, không phải vì ngươi thì cũng cần suy nghĩ tới bách tính của Thạch quốc này.\" Ông lão hiền từ nói, từ trong thành đuổi theo sau.</p><p>\"Ông đang uy hiếp ta?\" Hai mắt của Thạch Hạo bắn ra thần mang, đứng bên trên một vùng núi.</p><p>\"Không thể cho là uy hiếp được, bản thể của lão già này chỉ là hung cầm, trước kia cũng vì muốn thỏa mãn cơn thèm khát nên từng sát giới, nuốt không ít sinh linh. Qua nhiều năm như vậy nhưng ta vẫn cố gắng khắc chế, đặc biệt là sau khi trở thành đầy tớ của Tiên điện thì càng chú ý hơn. Nhưng bây giờ đã hạ giới, ta cảm thấy có thể phóng thích bản năng của mình, ăn chút đồ cũng không sao.\"</p><p>Ông lão lên tiếng, miệng há ra lập tức hình thành nên một vòng xoáy vàng óng nuốt lấy tinh khí tám phương, mà một thị trấn nhỏ ở ngoài mấy chục dặm lại truyền tới những tiếng hét sợ hãi, có thể nhìn thấy được, từng bóng người bị cuốn lên trời cao rồi nhanh chóng bay tới đây.</p><p>Trong nháy mắt, mấy trong bóng người bay vào trong vòng xoáy màu vàng óng kia rồi tiến vào trong miệng của lão, cứ thế biến mất không thấy đâu.</p><p>\"Ông!\" Thạch Hạo tức giận, ông lão này nhìn thì hiền lành thế nhưng lại là một nhân vật cực kỳ hung ác, một khi đã quyết định thì sẽ chẳng hề kiêng dè gì cả.</p><p>\"Mùi vị của thịt người thật ngon, ta chảy hết nước miếng rồi nè.\" Lão lau sạch ít máu nơi khóe miệng, điệu vô vô cùng yêu dị, rõ ràng là ông lão thân mặc đạo bào nụ cười hiền từ nhưng vừa rồi lại nuốt mấy trăm người.</p><p>\"Cái tên hung cầm này, hung ác vô cùng, hôm nay dù ta không giết được ông thì ngày khác cũng sẽ có người giết ba hồn bảy vía của ông!\" Thạch Hạo nói.</p><p>\"Nói như thế, ngươi muốn đánh với ta một trận?\" Hoàng Vũ mang theo nụ cười nhạt, sắc mặt cũng lạnh đi đôi phần, nói: \"Người trẻ tuổi, vọng động như thế hơn nửa sẽ sống không lâu đâu.\"</p><p>\"Tới chiến một trận!\" Thạch Hạo nắm chặt đại kích sau đó bay sâu vào trong dãy núi hơn, tránh xa nơi có người miễn tai vạ lan tới người vô tội.</p><p>\"Nếu ngươi đã không chờ được thì lão hủ đành cố hết sức đấu một hồi với ngươi vậy. Nhưng mà, ngươi đừng mơ tưởng dẫn ta tới Tây Lăng giới nghe, cùng đừng trốn tới những nơi cũ kia, nếu không lão hủ cũng không đảm bảo rằng sẽ không quay lại Thạch quốc rồi ăn thiên vạn nhân khẩu ở đó, rồi lại đi Bất Lão sơn gặp ba mẹ cùng với đệ đệ của ngươi nữa. À, tiện tay mời đám Chiến vương gì đó mà ngươi biết ở Thạch đô á, để xem thử đồ ăn ở trên thế gian này có phải thịt người là ngon nhất hay không.\" Ông lão rất bình tĩnh, cứ như đang nói một chuyện bình thường, thế nhưng tựa như có mùi vị tanh tưởi phả vào mặt.</p><p>\"Cái tên yêu ma nhà ông!\" Thạch Hạo bay lên trời cao rồi vút mấy ngàn dặm, tới một vùng đất hoang thì mới dừng lại.</p><p>Vùng núi này rất hùng vĩ, dãy núi liên miên, đỉnh cao chót vót, cổ mộc san sát thành rừng.</p><p>Hoàng Vũ không nhanh không chậm bám sát theo sau, nói: \"Nếu đã muốn chiến vậy ta cũng đành hoàn thành tâm nguyện lớn của người ta ở thượng giới, giết chết ngươi vậy.\"</p><p>\"Là cái tên chết bầm của Minh thổ chớ gì?\" Thạch Hạo cười khẩy.</p><p>Hoàng Vũ lắc đầu, nói: \"Không, Tiên điện ta xưa này không thèm để ý tới ý nghĩ của người khác, là lời nhắn nhủ của một đại nhân rất trẻ tuổi trong Tiên điện, cũng không lớn hơn ngươi nhiêu tuổi đâu.\"</p><p>\"Ta không nhớ là đã đắc tội với người của Tiên điện.\" Thạch Hạo lạnh giọng nói, nó thật không hiểu lắm.</p><p>\"Vị đại nhân này thời niên thiếu từng du lịch bên ngoài, từng nhận lời mới tới thăm Bổ Thiên giáo, dưới lời cầu khẩn một vài lần của một vị đại năng thì đã truyền cho hắn một quyển cổ kinh. Sau đó, quyển kinh văn đó bị bí mật đưa xuống hạ giới này rồi bị Nguyệt Thiền tiên tử đoạt được, nàng muốn tu luyện ra phân thân chủ thứ hòng bất tử bất diệt, cũng không biết có thành công hay không. Gần đây, tất cả tin tức truyền tới thượng giới, có vẻ như ngươi có thù hắn với Nguyệt Thiền tiên tử, rồi có một vài lời đồn truyền được truyền ra khiến cho vị đại nhân trẻ tuổi trong Tiên viện kia không thích thú cho lắm.\" Hoàng Vũ nói.</p><p>\"Kệ cha hắn chớ!\" Thạch Hạo chửi.</p><p>\"Bổ Thiên giáo có ý định kết giao với Tiên điện ta, mà lại là chuyện của Nguyệt Thiền tiên tử lại rất phi phàm, khi sinh ra thì có cảnh tượng kì dị, sau này tất có đại khí vận, vận may lớn, tương lai có thể trở thành đạo lữ của đại nhân nhà ta. Hắn nghe được một vài lời đồn cho nên không vui nên muốn ta khi hạ giới thì tiện tay giải quyết ngươi luôn một thể.\" Hoàng Vũ nói, ý cười dần lạnh.</p><p>\"Hay cho không vui, hay cho tiện tay giải quyết, lời nói của vị đại nhân trẻ tuổi kia thật là thờ ơ, tự phụ tới tột đỉnh, thật sự cho rằng Tiên điện là chúa tể của thế gian sao?\" Thạch Hạo lạnh giọng nói.</p>", "images": {}, "success": true}