{"id": 589, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-589", "title": "Chương 589: Trận Chiến Cuối Cùng", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 589: Trận Chiến Cuối Cùng</h1><p>\"Ít nhất, đối với rất nhiều người, Tiên điện có thể xưng tụng là nơi ở của chúa tể.\" Hoàng Vũ vẫn bình tĩnh như trước, lời nói thì nhẹ nhàng với nụ cười trên môi.</p><p>Đã tiến vào trong Đại hoang nên Thạch Hạo cũng không hề lui nữa và cũng chẳng hề chạy trốn, lúc này chỉ có một trận chiến cơ bản không thể nào tránh.</p><p>\"Ta còn hi vọng rằng mình chính là truyền nhân duy nhất của Cung điện Chí tôn, sẽ có một ngày ta giết tới thượng giới, xới tung cái gọi là chúa tể Tiên điện này!\" Thạch Hạo nói.</p><p>Sinh linh thượng giới khinh người quá mức, đặc biệt người Tiên điện càng tự phụ hơn, lệnh cho một tên nô bộc hạ giới tiện tay xử lý nó, thái độ rất đáng!</p><p>\"Được rồi, tới chiến đi nào, nếu mà còn chạy nữa thì ta sẽ quay lại thủ phủ Thạch quốc rồi nuốt sạch trăm vạn nhân khẩu đấy.\" Hoàng Vũ nói.</p><p>Lão với một thân đạo bào cũ kỹ bay vù vù theo gió, sọi tóc xám tung bay, nụ cười chợt chuyển lạnh với tư thế chắp tay, lão muốn giải quyết nhanh Thạch Hạo.</p><p>\"Nạp mạng đi!\" Thạch Hạo hét lớn, nhất định phải chiến thắng lão bộc này, nếu không ba mẹ, người thân thuộc, còn toàn bộ Thạch quốc sẽ gặp phải nguy hiểm. Người của Tiên điện làm việc chẳng hề kiêng kỵ gì, bởi vì bọn họ quá mạnh mẽ, không e sợ người khác sẽ trả thù.</p><p>Ở trong tay của nó, thần kích trấn quốc phát sáng từ màu đen chuyển thành màu vàng óng, lưỡi kích sáng như tuyết lưu chuyển sát khí, đây là pháp khí Chân thần với những gợn sóng thần năng vô cùng kịch liệt.</p><p>\"Xoẹt!\"</p><p>Nó vung chiến kích lên, luồng ánh sáng đầy đáng sợ bổ ra, là pháp khí Chân thần đang thức tỉnh với thần mang lóng lánh đầy mạnh mẽ, cứ như là dải ngân hà đang từ từ hạ xuống.</p><p>Nhưng mà, lão bộc đang chắp tay sau lưng chợt vung ra một tay, nhẹ nhàng chà xát trong hư không sát quang lập tức tấn công kia liền bị tiêu diệt.</p><p>Bàn tay ấy rất khô ráp lưu chuyển hào quang màu vàng nhạt, giống như là một cái thớt lớn đánh tan toàn bộ lực công kích đầy mạnh mẽ của thần kích trấn quốc.</p><p>Thạch Hạo nghiêm nghị, tên lão bộc này mạnh hơn rất nhiều đám Dương Ly, Xuyên sơn giáp, Minh thần, Ngân Dực, quả nhiên một người có thể gánh mấy Thần cùng liên thủ.</p><p>\"Tới đây nào, để ta nhìn xem thử chiến y Bất diệt kim thân cùng với Chí Tôn cốt của ngươi mạnh tới mức nào.\" Hoàng Vũ thản nhiên nói.</p><p>Thạch Hạo thở dài, ngay cả đòn sát thủ này mà đối phương cũng biết đúng là khiến người khác chán nản, xem ra chiến y Bất diệt kim thân khó dùng để tập kích rồi.</p><p>Trên người nó, chiến y kim loại màu đen hiện lên rồi bao trùm ngoài thân thể nó, một lớp thần diễm màu đen nhảy múa, chiến y Bất diệt kim thân phát sáng hoàn toàn thức tỉnh.</p><p>Nếu như kẻ địch đã biết thì có giấu dốt cũng tự tìm lấy diệt vong mà thôi, chỉ có buông xuôi chiến một trận, vận dụng sức mạnh mạnh mẽ nhất giao chiến với Hoàng Vũ.</p><p>Có thể, nó nhất định phải đầm đìa máu tươi, bởi vì đại địch đối diện này gần như không thể chiến thắng được. Ánh mắt của Thạch Hạo hiện lên vẻ dứt khoát, cả người đều là ký hiệu, đây chính là sự tích lũy của bảo thuật, tinh khí thần của nó đang thiêu đốt, chuẩn bị phát ra tiềm năng mạnh mẽ nhất quyết tử chiến một trận!</p><p>\"Thú vị, với độ tuổi này mà đã có thành tựu như vầy quả thật chẳng hề đơn giản, nhưng đáng tiếc mà, người trẻ hay kích động, nhất định sẽ sống không lâu.\" Hoàng Vũ chẳng chút hoang mang đi từ từ về trước.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lên một tiếng, âm thanh của nó như kiếm reo khiến cho hư không phải cộng hưởng theo, nó khống chế tinh khí toàn thân, huyết nhục của bản thân bắt đầu bốc cháy, pháp khí Chân thần ngang trời, phát động một đòn kinh khủng nhất.</p><p>Đại kích màu vàng cứ như sống lại, như là một con hung thú với thân thể vàng óng đầy khổng lồ, vảy lấp lánh, dáng vẻ dữ tợn ngửa đầu gào thét.</p><p>\"Gào...\"</p><p>Đại kích lao về trước, chém thẳng về mục tiêu.</p><p>Mà con hung thú khổng lồ màu vàng kia thì rít gào lao theo phía sau, trên thân thể cao vút như núi cao kia có một cặp sừng sáng lấp lánh như tuyết ghép chặt với lưỡi kích lao về phía Hoàng Vũ.</p><p>\"Quả là hung thú, quả là một cây hung kích mà!\" Hoàng Vũ gật đầu, bóng người lướt sang ngang né tránh chính diện mà pháp khí Chân thần đang xông tới, lão nghiêng người né tránh rồi dùng ngón tay búng mạnh.</p><p>\"Keeng!\"</p><p>Lão bắn trúng mặt bên của lưỡi kích, ngón tay tựa như vũ kích cực mạnh, tiếng kim loại diếc tai vang lên, hàng loạt phù văn hiện ra, gần như khiến trời cao nát tan.</p><p>Thạch Hạo cứ như bị sét đánh lập tức lùi nhanh về sau, bàn tay vậy mà tràn đầy máu tươi, lòng bàn tay đã bị rách nát, đối phương có một bí thuật có thể thông qua đại kích để thương tổn tới cơ thể của nó.</p><p>Nếu không phải Bất diệt kim thân phát sáng ngăn cản chín phần mười sức mạnh thì khả năng nó đã gặp nguy rồi!</p><p>Thạch Hạo hoảng sợ, lão già nãy chẳng hề cùng một cấp độ với đám Dương ly, Xuyên sơn giáp, Minh thần... gì cả, cao hơn rất nhiều, tay không có thể tiếp pháp khí Chân thần, mới vừa va chạm mà đã như vầy thì đánh làm sao được nữa chứ!</p><p>\"Hả?\"</p><p>Bỗng dưng, nó phát hiện trên ngón tay của Hoàng Vũ có mang một chiếc nhẫn, vữa này lóe lên ánh sáng lấp lánh khiến cho cả bàn tay trở nên lộng lãy với ánh sáng thần bí lưu chuyển.</p><p>\"Mượn sức mạnh của pháp khí?\" Thạch Hạo thở dài một hơi, nếu đối phương thật sự có thể dùng tay không tiếp pháp khí Chân thần thì cơ bản không cách nào đánh tiếp nữa, thực lực chênh lệch quá lớn.</p><p>\"Người già thì lá gan sẽ nhỏ, thân thể có thể chống lại pháp khí Chân thần nhưng ta cũng chẳng làm như thế.\" Hoàng Vũ mỉm cười, những nếp nhăn dãn ra.</p><p>Sau một khắc, sát khí như biển lão bắt đầu chuyển động, lão hóa thành một vệt sáng lao tới, tiến hành xuất toàn lực.</p><p>Cuộc chiến sinh tử thật sự thì không cho phép nghỉ ngơi, sẽ không có lời nói dư thừa nào, một khi bắt đầu thì sẽ trời long đất lở, mà hiện tại chính là như thế!</p><p>Thạch Hạo hét lớn, kiếm gãy lơ lững bên người, pháp kiếm màu vàng dựng thẳng tất cả đều xoay tròn quanh nó, bản thân của nó thì phóng ra uy thế mạnh mẽ nhất.</p><p>Từng cây cỏ xanh mơn mỡn cắm rễ trong hư không, lúc này tất cả đều phát ra ánh sáng ngút trời, một cây cỏ chính là một cây kiếm thần cắt ngang trời cao.</p><p>Xoẹt!</p><p>Toàn bộ kiếm khí đều xông ngược lên trên, vô cùng rực rỡ, có thể thấy được xung quanh Thạch Hạo là vô số kiếm khí, nó dường như trở thành một con Chân hoàng niết bàn, toàn bộ linh vũ đều xòe ra, xinh đẹp và thần thánh!</p><p>Hoàng Vũ đánh tới, vừa mới đặt chân vào nơi đây thì lập tức bị vô số kiếm khí nhấn chìm.</p><p>Nhưng mà, ngoài dự đoán là, tộc độ của lão bộc đến từ Tiên điện này lại nhanh tới mức không thể tin nổi, cứ như là u linh không ngừng biến hóa vị trí né tránh rất nhiều ánh kiếm rồi giết tới gần Thạch Hạo.</p><p>Hoàn toàn chính xác, bản thể của lão ta chính là một con hung cầm sở hữu tốc độ cực hạn, cho nên mới có thể nhanh như thế.</p><p>\"Diệt!\"</p><p>Lão bộc hét lớn một tiếng giơ tay đánh về trước, một móng vuốt màu vàng vô cùng sắc bén hóa ra chụp về chân thân của Thạch Hạo hòng bắt giết nó.</p><p>Nhanh vô cùng, cực kỳ tàn ác, sức chiến đầu của lão bộc vượt quá tưởng tượng!</p><p>\"Kiếm trảm tinh thần!\"</p><p>Thạch Hạo hét lớn, phát huy ra kiếm ý cao nhất mà mình hiểu được, ở trước người nó, cỏ xanh vô số, phù văn cắt đứt càn khôn, hào quang bất hủ phóng thích, khiến trăng sao đều thất sắc.</p><p>Côn bằng đập cánh, Toan nghê phóng điện, kiếm cỏ đầy trời, tất cả hòa vào nhau cô đọng thành hình một cây cỏ, hiển hóa thành một phù văn, tất cả bùng phát thể hiện chỗ đáng sợ nhất của mình!</p><p>\"Ồ?\" Hoàng Vũ kinh hãi, móng vuốt màu vàng sắc bén chụp tới va chạm với kiếm cả, cả hai phát ra vô số phù quang, vô cùng chói mắt.</p><p>Thạch Hạo phun ra một ngụm máu rồi lùi về phía sau, thân thể không từng rung bần bật, thực lực đôi bên chênh lệch quá lớn, mặc nó phát uy nhưng vẫn không thể bù đắp được.</p><p>Hoàng Vũ như ma quỷ vọt tới, vẻ mặt nghiêm túc, quát lớn: \"Nói, có phải ngươi từng chiếm được một quyển da thú cho nên mới tu thành nửa bộ tên là Kiếm ý?\"</p><p>\"Mắc mớ gì tới ông!\" Thạch Hạo nói nhưng trong lòng hơi động.</p><p>\"Ngươi đã mở ra Lục đạo... bí thên?\" Hoàng Vũ quan sát kỹ nó.</p><p>Năm đó, thật sự là Thạch Hạo đã đạt được một tấm da thú, mấy lần mở ra tiểu thế giới ẩn chứa ở trong tấm da thú đó nhưng mà không có thành công, chỉ thấy được hai chữ \"Lục đạo\" hiện lên mà thôi.</p><p>\"Lục đạo gì chứ, sao không nói tiếp vế sau đi.\" Thạch Hạo nói.</p><p>\"Tên là Kiếm ý, nhưng mà ngươi chỉ đạt được nửa bản nên chắc còn chưa mở ra được giới trong tấm da thú kia, không liên quan, hôm nay giết chết ngươi rồi tự ta tìm hiểu.\" Lão bộc nói.</p><p>Thân hình của Hoàng Vũ lóe lên rồi vọt tới sát bên cạnh, ầm một tiếng, lông thần màu vàng cả người xuất hiện, dường như cứ như là vạn mũi tên bắn tới vậy!</p><p>Đại kích trong lòng bàn tay của Thạch Hạo xoay tròn hóa thành thành gió mạnh màu vàng ngăn cản lông thần màu vàng bắn tới kia, hơn nữa trong quá trình này còn tung lên trời cao, dùng pháp môn Côn Bằng tránh né.</p><p>Nhưng mà, ông già này quá nhanh, cứ như là dãi cầu vòng lao tới, đạp lên sóng năng lượng lao tới, mà mi tâm lại lóe sáng bay ra một tia xích hà, đây là đòn tấn công tinh thần.</p><p>Thạch Hạo tránh né, hóa thành một con Toan nghê, trong miệng phu ra phù quang để chống lại.</p><p>Trong lúc nhất thời, cả trời đều là tia chóp sôi trào, giết chết thần niệm của lão già kia.</p><p>\"Người trẻ tuổi, quyết định không suy nghĩ, nhất định phải trả giá thật lớn!'' Ông lão lạnh lùng nói, hai tay rung lên rồi hóa thành một đôi cánh vàng óng cứ như là hai thành thần giống cắt đứt tia chớp chém về phía Thạch Hạo.</p><p>Lão là một con hung cầm, bản thể hiện ra uy thế tuyệt luân, cương mãnh vô cùng.</p><p>Sấm chớp cuồn cuộn quả thật rất mạnh mẽ, đủ khiến cho sinh linh cùng cấp hóa thành than đen, thế nhưng Hoàng Vũ quá mạnh mẽ, cao hơn hẳn một cấp độ nên khó lòng đối phó được.</p><p>Cánh thần chém tới, kiếm khí tiến vào cơ thể, Thạch Hạo lúc này có cảm giác như bị cắt rời, cánh Côn bằng giương ra bay thẳng lên trời cao mấy chục dặm, lúc này mới tránh được đòn kia.</p><p>Bỗng dưng quay đầu lại thì nó phát hiện lão già kia đang theo sát ở phía sau, không hổ là một con hung cầm Thái cổ, vượt xa sinh linh cùng cảnh giới.</p><p>Trong con ngươi của Thạch Hạo lóe lên hòa quang, nó nhanh chóng đổi chuyển đổi lại thân thể rồi lao nhanh xuống dưới đón lấy đòn đánh của lão già kia, lúc này chỉ có thể vận dụng Chí Tôn cốt mà thôi.</p><p>Con mắt của Hoàng Vũ bắn ra ánh sáng lạnh lẽo, lão nhanh chóng xoay người, lúc cách nhau một đoạn thì lập tức sử dụng bảo thuật, há miệng hét lớn một tiếng, phù văn bay lượn đầy trời, toàn bộ xung kích về phía Thạch Hạo.</p><p>Lão rất cẩn thận, kiêng kỵ duy nhất của lão chính là Chí Tôn cốt của Thạch Hạo, lão không muốn đối kháng một cách qua loa.</p><p>\"Hả, không đúng!\" Hoàng Vũ nhíu hàng lông mày, cảm giác khí tức nguy hiểm đang tới gần.</p><p>Lão quan sát thật kỹ thì phát hiện trong hư không hiện lên mấy khối phù cốt màu tím vừa nãy ẩn mình trong hư không, lúc xông tới thì không có chú ý nhưng giờ lại cảm nhận được.</p><p>\"Kết tinh của Thần linh cấp cao, cùng ngưng tụ với Thần cốt rồi luyện chế thành đại sát khí!\" Trái tim của lão đập thình thịch, lập tức né sang bên.</p><p>Nhưng, đã chậm, đây chính lúc Thạch Hạo chạy trốn đã bố trí ẩn trong hư không, lúc này hoàn toàn cho nổ tung.</p><p>\"Ầm!'</p><p>Nơi đây nổ tung, hư không vặn vẹo, toàn bộ bầu trời đều mơ hồ, Hoàng Vũ thân ở bên trong tự nhiên gánh lấy xung kích kinh khủng nhất.</p><p>Thạch Hạo lấy ra viên Trùng đồng nhìn thấu hư không, nhìn thấy đạo bào cả người của Hoàng Vũ bên trong cơn bão táp kia đều bị phá nát, thân thể đầy máu tươi thế nhưng vẫn không có chết.</p><p>Như vậy, cũng không tính là trọng thương!</p><p>\"Chỉ là một vũ khí Sát đạo dùng một lần mà cho rằng có thể giết được ta, quá ngây thơ, ngay cả trọng thương còn không được!\" Lời nói của Hoàng Vũ đầy lạnh lẽo.</p><p>Thạch Hạo hít vào ngụm khí lạnh, lập tức không hề dừng lại, dựa vào viên Trung đồng này nhìn thấu năng lượng của vụ nổ kia rồi từ bên giới vọt vào trong đón đánh Hoàng Vũ.</p><p>:Lúc này, bộ ngực của nó phát sáng, vận dụng Chí Tôn cốt, đây có lẽ là cơ hội duy nhất, nhờ rối loạn mà ra tay!</p>", "images": {}, "success": true}