{"id": 584, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-584", "title": "Chương 584: Thủy Tổ Tái Hiện", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 584: Thủy Tổ Tái Hiện</h1><p>Hắn ngồi xếp bằng trên núi đá, toả ra tràng vực vô hình, những đá tảng trôi nổi từ từ di chuyển trong hư không, tràn ngập khí tức mạnh mẽ.</p><p>Thạch Hạo dừng lại, trong lòng kinh ngạc, vị Thần này dường như rất mạnh, so với đám Dương Ly, Xuyên sơn giáp còn mạnh hơn, tựa như đã dung hòa với hư không mơ mồ không thể nào nhận ra, mà chỉ nhận ra đôi mắt với đầy sự sắc bén bên trong mà thôi.</p><p>Trên người của Thạch Hạo lóe lên ánh đen, chiến y Bất diệt kim thân bao trùm cơ thể, bảo vệ nó vô cùng kỹ càng nhưng mà cũng không hề tỏa ra những gợn sóng thần năng đầy mạnh mẽ gì cả. Sau khi trải qua quá trình xử lý đặc thù nên kiện chiến y đã niết bàn vẫn giống như trước kia. Nó muốn chờ đợi, ẩn nhẫn, vào lúc mấu chốt sẽ bùng phát, tặng cho vị Thần này một đòn trí mạng!</p><p>Bởi vì, cơ hội của nó không nhiều, cần phải lợi dụng các điều kiện thậm chí là tự mình sáng tạo nên nhân tố có lợi cho cuộc chiến.</p><p>\"Không ngờ Bất diệt kim thân là thứ bảo cụ truyền từ thời Thái cổ!\" Ánh mắt của vị Thần này càng lạnh lùng hơn, cứ như mặt trời nhỏ vô cùng lấp lánh.</p><p>Đồng thời, bản thể của hắn cũng xuất hiện, đây là một chàng trai sáng chói như mặt trời, những chiếc vảy nhỏ màu bạc dày đặc, phía sau là một đôi cánh thần cứ như đúc từ bạch ngân vậy.</p><p>\"Đám Dương Ly, Xuyên sơn giáp, Minh tộc cùng nhau tới hoàng cung Thạch quốc, vốn là muốn bắt ngươi phải tự sát, nhưng không ngờ không truy đuổi kịp mà còn thành ra như thế!\" Vị thần này gật đầu.</p><p>Dù là hắn, khi nhìn thấy chiến y Bất diệt kim thân này cũng lập tức truy sát nhanh chóng đoạt lấy, chuyện này thật sự rất quan trọng, nếu như có thể nghiên cứu thấu đáo thì sẽ là một vận may vô cùng lớn.</p><p>Thứ này dù là bảy Thần thì cũng chẳng ai nhường ai.</p><p>Nay Thạch Hạo lại trở về, ba người kia lại không thấy đâu, vượt qua dự liệu của vị Thần này, cặp mắt của hắn lạnh lẽo, hiển nhiên đã linh cảm được chuyện gì.</p><p>Việc này thật sự làm hắn rất ngạc nhiên, cứ tưởng rằng ba người kia sẽ giết chết Thạch Hạo, lúc đó sẽ âm thầm nghiên cứu Chí Tôn cốt trong cơ thể của nó, nhưng không ngờ rằng chuyện đó lại không hề xảy ra.</p><p>Trong mắt của hắn vô cùng thâm thúy, cũng không có hành động ngay tức khắc, nói: \"Ngươi cũng chỉ là Liệt Trận cảnh mà thôi, đối với Thần mà nói, cũng không hơn gà đất chó cảnh gì, không đỡ nổi một đòn.\"</p><p>\"Vèo!\"</p><p>Hắn ra tay, chỉ ra một điểm, hư không vặn vẹo, tràng vực vô hình khuếch tán hòng bao phủ Thạch Hạo vào bên trong.</p><p>Thạch Hạo nhảy lên trời né tránh, lùi lại là tới vạn trượng, thoát khỏi khu sát trường kia, đứng đối diện với hắn ở nơi xa, vẻ mặt nghiêm túc vô cùng cẩn thận.</p><p>Một tiếng hét lớn, cuồng phong gào thét, vị Thần này giương cánh lông bạc ra, lập tức ở chỗn ấy hiện ra một chuỗi bóng mờ đuổi theo Thạch Hạo, cánh thần đập đập, những ngọn núi bên dưới đều rạn nứt, rất nhiều đá lớn bị hất lên cuốn tới trời cao.</p><p>Có thể suy đoán được, đôi cánh này của hắn đáng sợ tới dường nào!</p><p>Hắn sở hữu tốc độc cực nhanh, vượt xa ba Thần trước kia nhiều, cứ như là gió lốc quét qua mặt đất.</p><p>Thạch Hạo biến sắc, đối phương quá nhanh, nó triển khai Bảy mươi hai biến hóa thành một con Côn bằng, đồng thời Súc địa phù cũng được dán lên người, như là một vệt sáng chạy thật xa.</p><p>Xoẹt một tiếng, vị Thần cả người trắng bạc đứng trên không trung, con mắt lạnh lẽo, nói: \"Thì ra là như thế, ngươi cũng có tốc độ nhanh đó, trong chốc lát chắc ba tên kia không đuổi kịp ngươi rồi.\"</p><p>Thạch Hạo cũng dừng lại nhưng duy trì một khoảng cách nhất định.</p><p>\"Thực lực của ngươi không đủ, tuyệt đối không cách nào giết được ba Thần kia. Chỉ có thể mượn ngoại lực, tất nhiên là lợi dụng tốc độ để dẫn họ tới một tuyệt địa nào đó, vì vậy ngươi mới có thể sống sót trở lại còn đám ngu kia thì biến mất.\"</p><p>Kiểm tra đơn giản vị Thần này đã hiểu tất cả, bình thản nói.</p><p>Thạch Hạo nghiêm nghị, vị Thần này vô cùng nhạy cảm, chỉ dò xét một cách nhẹ nhàng thì đã hiểu toàn bộ sự việc và đưa ra kết luận chuẩn xác nhất, xem ra không thể lợi dụng Tây Lăng giới nữa rồi.</p><p>Vị thần này sáng rực như mặt trời, vô cùng chói mắt, toàn thân phát sáng, nói: \"Một báu vật Thái cổ, hoàn toàn đủ để khơi dậy lòng ham muốn của chúng, ai cũng muốn mình nắm giữ nên ra sức truy đuổi theo ngươi, thật sự là đáng thương mà!\"</p><p>Thạch Hạo thở dài, vị Thần này vô cùng đáng sợ, không chỉ quá nhạy cảm mà còn vô cùng bình tĩnh, hiểu hết mọi chuyện, điềm tĩnh đứng ở nói đó, không hề có chút lo lắng gì.</p><p>Nó cảm thấy, nếu như đột nhiên bùng phát, dùng chiến y Bất diệt kim thân để đánh lén thì chưa chắc đã có hiệu quả, vị Thần này rất lợi hại.</p><p>\"Ngươi là ai, có lai lịch như thế nào?\" Thạch Hạo hỏi.</p><p>\"Thiên quốc, Ngân Dực.\" Hắn đáp rất bình thản.</p><p>\"Thiên quốc... Huyết tế!\" Thạch Hạo nghe thấy thế thì hai hàng lông mày nhíu lại, trong mắt đầy tơ máu, màn huyết tế đó chính là cổ pháp của Thiên quốc thượng giới, là yếu tố quan trọng trong quá trình vượt giới lần này.</p><p>\"Ầm!\"</p><p>Toàn thân của người đàn ông Ngân Dực này bùng phát ánh sáng còn chói mắt hơn mặt trời rất nhiều lần, khiến con mắt của những người khác như bị vật gì đâm vào, không cách nào nhìn thẳng được.</p><p>Nếu như tu sĩ ở trong khoảng cách đủ gần mà nhìn thẳng vào hắn, nhất định hai mắt sẽ mù.</p><p>Thạch Hạo tránh lui, dù đứng cách một khoảng xa thế nhưng nó vẫn bị ảnh hưởng, hai mắt sáng rực của bóng người kia ảnh hưởng tới linh giác của nó, khiến cho nó bị quấy nhiễu.</p><p>Đáng sợ nhất chính là, nó phát hiện rằng sau khi ánh sáng chói mắt kia bùng phát thì Ngân Dực biến mất trong hư không, không hề thấy hình bóng đâu nữa!</p><p>Lông tóc của nó dựng thẳng, không chút nghĩ ngợi, cánh Côn bằng vẫy mạnh rồi trốn thật xa, không hề dừng lại ở khu vực đó một giây phút nào. Đối phương tới từ Thiên quốc, tinh thông việc ám sát, nhất định là đang ẩn trong hư không hòng chọn thời cơ giết nó.</p><p>Quả nhiên, trong chớt mắt nó bỏ chạy thì một bóng mờ đánh thẳng vào tàn ảnh hồi nãy của nó, sóng năng lượng phát ra vô cùng đáng sợ, thủ đoạn ám sát kinh người.</p><p>Ngân Dực hiển hóa ra chân thân và cũng không hề truy đuổi, chỉ là mở miệng đầy vô tình và lạnh lẽo, nói: \"Đừng có hy vọng rằng ta sẽ vào tuyệt địa kia với ngươi.\"</p><p>Thạch Hạo tự nhiên không hề hi vọng rằng hắn sẽ theo mình vào Tây Lăng giới, nó đứng ở nơi xa nhìn hắn.</p><p>\"Tới đây, đánh một trận nào.\" Ngân Dực bình tĩnh nói.</p><p>\"Ngươi đã nhen nhóm Thần hỏa từ lâu, mở miệng như thế không thấy dị à, lại khiêu chiến với một tu sĩ nhỏ bé như ta?\" Thạch Hạo chế giễu.</p><p>Ngân Dực cũng không nói lời nào, một chưởng vỗ tới, bàn tay lớn màu bạc ấy che kín cả bầu trời, trong nháy mắt đã chấn sụp một ngọn núi bên dưới thuộc Bổ Thiên các, rất nhiều phàm nhân đang xây dựng cung điện đều nổ tung, hóa thành mưa máu.</p><p>\"Ngươi...\" Thạch Hạo tức giận, trán nổi đầy gân xanh!</p><p>\"Nếu như ngươi dám trốn, ta sẽ bình định san bằng tất cả nơi đây, bất kể là di chỉ hay dân đen, toàn bộ phải hóa thành tro bụi, sau đó sẽ tới Thạch quốc đại khai sát giới, để nơi đó máu chảy thành sông, thây chất thành núi.\" Ngân Dực bình tĩnh cứ như đang nói một chuyện hết sức bình thường, bình thản và ung dung, nói: \"Ngươi nếu như trốn, nên nhớ, ta sẽ hủy diệt toàn bộ.\"</p><p>Thạch Hạo rất muốn một chiêu giết chết hắn, sau đó ngàn đao băm thây. Người tới từ Thiên quốc, quả nhiên lãnh huyết, vì đạt được mục đích mà không chừa bất cứ thủ đoạn nào.</p><p>Nói về bản chất, Thiên quốc chính là một tổ chức sát thủ, cường giả từ thế lực này đi ra thì không một ai bình thường, vô tình và tàn nhẫn chính là phẩm chất riêng của họ.</p><p>\"Dương Ly, Xuyên sơn giáp, Minh tộc, ba người này muốn độc chiếm chiến y Bất diệt kim thân thì mặc kệ. Ta không cần, hiện tại nơi đây chỉ có mình ta là thợ săn. Hơn nữa, ta cũng không muốn truy sát ngươi làm gì, cứ ở đây chiến một trận!\" Ngân Dực lạnh lùng nói.</p><p>Thạch Hạo cười đầy giận dữ, nói: \"Ngươi là cái thá gì, ép ta như vầy sao không nói thẳng là ta tự mình tự vẫn, dâng lên bảo y cho rồi.\"</p><p>\"Cho ngươi một cơ hội quyết đấu công bằng, nếu như ngươi không muốn thì ta trước hủy nơi đây, sau là đại khai sát giới Thạch quốc, khiến ngươi phải hối hận trong cơn tuyệt vọng.\" Ngân Dực lạnh lùng nói.</p><p>Ánh mắt Thạch Hạo như điện, tóc dài dựng thẳng, trong lòng bốc hỏa cứ muốn bùng phát ra ngoài theo nhịp hô hấp, nó hận không thể lập tức tru diệt tên Thần này. Tên cường giả lãnh huyết tới từ Thiên quốc này tuyệt không nói suông, chắc chắn sẽ làm thật.</p><p>\"Bổ Thiên các ở thượng cổ quả thật rất huy hoàng, được khai sáng bởi một tên bị ruồng bỏ, nếu như ta nhớ không nhầm thì cuối cùng hắn đã bị một vị cường giả siêu cấp của Thiên quốc ta chém giết..\" Ngân Dực nói.</p><p>\"Cái gì?\" Thạch Hạo nghi ngờ, liên quan tới cái chết của Quỷ gia thì nó vẫn rất mơ hồ, hôm nay lại biết được bí ẩn này, có quan hệ với Thiên quốc, chẳng trách tên này lại tới thẳng nơi này.</p><p>\"Chém giết gì chứ, chắc chắn là do đám các ngươi giết chết.\" Thạch Hạo nói, nó biết rõ phong cách hành sự của Thiên quốc, làm sao có khả năng sẽ thừa nhận rằng mình là người ra tay chứ.</p><p>\"Chết thì chết rồi, mặc kệ hắn có thủ đoạn gì nhưng cũng đáng tiếc thật, vị tiền bối siêu cấp của Thiên quốc ta cũng vì thế mà chết.\" Ngân Dực lắc đầu.</p><p>Hắn nhìn về di chỉ Bổ Thiên các, nói: 'Ta vốn muốn tự tay vôn vùi nơi đây, không nghĩ rằng lại sa sút tàn lụi như vậy, đã là quá khứ rồi. Thôi thì cứ để ta san bằng chút tàn tích này vậy!\"</p><p>Hắn giơ tay lên, Bổ Thiên các cũ như muốn bị nghiền nát, một là muốn bức Thạch Hạo đánh với hắn một trận, hai là chấm dứt tâm nguyện nhỏ, san bằng hết nơi này.</p><p>Thạch Hạo hét dài, phải có một trận chiến, nó rút ra một thanh kiếm gãy đen xì, đó chính là thứ mà Quỷ gia đã lưu lại.</p><p>Nhưng mà, nó cũng không có vận dụng ngay chiến y Bất diệt kim thân, muốn chờ một cơ hội thuận lợi nào đó để phản đòn đánh chém cái tên Thần linh lãnh huyết của Thiên quốc này, vào lúc quan trọng thì sẽ phát ra một đòn trí mạng.</p><p>Nhưng mà trước kia, nó cũng chỉ có mỗi biện pháp là không ngừng tránh né các sát chiêu, chỉ sơ sẩy một chút sẽ là hình thần đầu diệt.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo chém ra một kiếm, ánh đen tăng mạnh.</p><p>Ngân Dực nói: \"Chém ngươi, nơi đây cũng coi như kết thúc, nhưng tiếc là, cái kết quả này lại kém xa so với vị tiền bối siêu cấp của Thiên quốc kia đã chém giết Thủy tổ của Bổ Thiên các, bé nhỏ không đáng kể.\"</p><p>Hắn nắm kiếm quyết chém về trước, thể hiện ra toàn bộ áo nghĩa sát lục* của Thiên quốc, phù văn kỳ lạ phát ra những tiếng vù vù nằm dày đặc trong hư không.</p><p>(*): Giết chóc.</p><p>\"Keeng!\"</p><p>Mặc kệ Thạch Hạo tránh né mũi nhọn, dù nó có nhanh chân tránh ra đủ xa thì vẫn có một tia kiếm khí nhẹ nhàng quẹt qua kiếm gãy, phù văn tỏa ra bao bọc lấy đoạn kiếm.</p><p>Trong lòng nó giật mình, quả nhiên cường giả đã nhen nhóm Thần hỏa thật đáng sợ, chỉ tiện tay một đòn mà đã lợi hại như thế rồi, mà phù văn của Thiên quốc cũng rất bá đạo, như muốn trói buộc và hủy diệt binh khí của nó.</p><p>Thạch Hạo vung tay hóa giải đòn vừa rồi.</p><p>Đúng lúc này, kiếm gãy bỗng nhiên tự động phát sáng, cứ như là một vầng thái dương màu đen bùng phát, một khí thế bàng bạc giáng lâm thế gian khiến mười phương run rẩy.</p><p>Trước nay chưa từng có!</p><p>Từ khi Thạch Hạo thao túng tới hiện tại, chưa bao giờ tạo ra gợn sóng mạnh mẽ như vậy, cứ như là một vị Cổ Thần phục sinh.</p><p>\"Ầm!\"</p><p>Một bóng người đi ra từ kiếm gãy, đầu tóc xám rối tung, trên người mặc áo quần theo phong cách thượng cổ, là một ông lão, ánh mắt sác bén như ánh kiếm đâm thẳng vào tận đáy lòng của người khác.</p><p>Dĩ nhiên là Quỷ gia, lại lần nữa hiện lên trên thế gian!</p><p>Chỉ là lần này khác với lần trước, ánh mắt của lão lấp lánh chẳng hề mê man gì, cũng không còn khùng điên, cứ như là Thiên thần hạ giới, khí tức mạnh mẽ và kinh khủng.</p><p>Đồng thời, thanh kiếm đang cắm trên đỉnh đầu lúc này đã hòa tan trở thành một lực lượng vô cùng đáng sợ truyền vào trong thân thể khiến lão càng thêm mạnh mẽ hơn.</p><p>\"Chấp niệm của ta không tan, chính là muốn có một kết thúc với Thiên quốc ư? Đáng tiếc mà, lần cuối này hiện ra, tóm lại vẫn không phải đợi người cần đợi.\" Quỷ gia mở miệng.</p><p>\"Ngươi... chính là kẻ bị ruồng bỏ?\" Ngân Dực khiếp sợ, lùi lại phía sau vài bước.</p><p>Thạch Hạo thì trợn tròn mắt, không hề nghĩ tới, Quỷ gia tái hiện, hơn nữa sự mạnh mẽ lần này vượt quá tưởng tượng của nó, khí tức hào hùng cứ như đại dương đang cuộn trào.</p><p>\"Ngươi đã chết rồi, đây cũng chỉ là một tia chấp niệm mà thôi,năm đó Chí cường giả của Thiên quốc ta có thể hạ giới để tới giết ngươi, nhưng hiện tại chỉ cần ta cũng đủ diệt tia chấp niệm này rồi!\" Ngân Dực quát lớn.</p><p>\"Sinh vật cất bước ở thế giới hắc ám, chỉ hiểu được ám sát mà cũng xứng xưng là cường giả.\" Quỷ gia bình tĩnh nói.</p><p>\"Chết là tất cả thành không, hôm nay ngươi hiện ra cũng vô dụng mà thôi, xem ta tới giết ngươi đây.\" Ngân Dực hét lớn, cả người phát sáng, một thanh sát kiếm đỏ đậm vô cùng kỳ lạ xuất hiện ở trong tay, trên thân thanh kiếm này không ngừng nhỏ máu xuống dưới, hắn vung lên tựa như xuất ra một đòn mạnh nhất.</p><p>Quỷ gia đưa tay, nói: \"Kiếm tới!\"</p><p>Kiếm gãy trong tay của Thạch Hạo bay lên rồi rơi vào trong tay của Quỷ gia, lão không hề thừa thải động tác nào, tất cả cũng chỉ là chém thẳng, toàn bộ phù văn đầy trời đang lao tới kia đều bị tiêu diệt.</p><p>Thanh sát kiếm không ngừng nhỏ máu trong tay Ngân Dực kia lập tức rạn nứt, đồng thời cánh tay cầm kiếm của hắn từ từ nổ tung hóa thành mưa máu, hắn ngửa mặt lên trời hét lớn đồng thời nhanh chóng rút lui.</p><p>\"Chỉ là một tên ngụy Thần, chỉ là nhen nhóm Thần hỏa mà cũng dám vọng ngôn nói xóa đi tàn tích cuối cùng này, ngươi xứng?\" Quỷ gia bình tĩnh nói.</p><p>Vẻ lạnh nhạt và không thèm để ý này khiến cho Ngân Dực mắt tràn đầy tơ máu, sát khí diên cuồng dâng lên.</p><p>Thế nhưng, sau đó hắn lại chọn con đường đào tẩu, đến từ Thiên quốc, tuy tàn nhẫn và lãnh huyết thế nhưng cũng hiểu được ẩn nhẫn, muốn ẩn vào trong hư không để bỏ chạy.</p><p>\"Muốn chạy, ngươi xứng?\" Quỷ giả mở miệng chẳng chút gợn sóng gì, kiếm gãy trong tay nhẹ nhàng chém trong hư không một cái, bụp, Ngân Dực lảo đảo hiễn hóa ra chân thân, hai chân hắn bị chém đứt, máu tươi đầm đìa, kêu la đầy đau đớn.</p><p>Quỷ gia hoàn toàn khác trước đây, không điên, rất bình thường, đồng thời mạnh hơn không biết bao nhiêu lần.</p>", "images": {}, "success": true}