{"id": 581, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-581", "title": "Chương 581: Bị Tiêu Diệt", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 581: Bị Tiêu Diệt</h1><p>Tế đàn rung chuyển, sát khí bùng phát bao phủ bốn phía cứ như cơn gió lốc không ngừng tàn phá vừa bãi khắp nơi, cỏ cây đất đá xung quanh đều hóa thành bột mịn.</p><p>Nơi đây hình thành nên một tràng vực vô hình, hủy diệt vạn vật bên trong!</p><p>Ba đại cường giả sắc mặt trắng bệch, cả người run bần bật, tất cả đều dùng hết khả năng xông ra ngoài thế nhưng không thể nào thoát được.</p><p>Linh giác của họ vô cùng nhạy cảm, họ cảm nhận được rất rõ ràng, cái tròng mắt kia đã khóa chặt bọn họ, nơi đó bị nhiễm máu thế nhưng không biết bao nhiêu vạn năm đã trôi qua rồi nhưng vẫn không hề bị xóa đi.</p><p>\"Không xong!\" Cường giả Minh thổ hét lớn.</p><p>Ở phía sau bọn họ, vấn đề không chỉ là tràng vực kia mà ánh đen trên tế đàn cũng chiếu rọi, gợn sóng màu đen khuếch tán, nhìn thì nhẹ nhàng mềm mại thế nhưng còn đáng sợ hơn cả tiên kiếm.</p><p>Những nơi mà gợn sóng đó lướt qua thì không có thứ gì ngăn cản được, ngọn núi đá lớn đều bị gọt đứt, chỉ cần thứ này vừa tiếp xúc là tất cả hóa thành tro bụi.</p><p>\"Ta không muốn!\"</p><p>Xuyên sơn giáp rống lớn, nguy cơ cỡ này đã vượt quá tưởng tượng của họ, sinh linh đã nhen nhóm Thần hỏa đều chẳng là gì, không có chút sức phản kháng.</p><p>Trong lúc này, cái đuôi bạc của nó bị gợn sóng chạm trúng, vảy da tróc ra, máu thịt be bét, cái đuôi bị cắt đứt một đoạn dài rồi hóa thành tro tàn.</p><p>Xuyên sơn giáp triển khai bí pháp, trong miệng không ngừng dâng lên tinh quang, đó chính là máu huyết trong người của nó đang thiêu đốt, tiêu hao tiềm năng của sinh mệnh để tăng nhanh tốc độ chạy trốn.</p><p>\"A...\"</p><p>Dương Ly cũng kêu to, phía sau lưng hắn tiếp xúc với gợn sóng lập tức máu tươi đầm đìa, hắn vận dụng phương pháp cấm kỵ rời đi xa, trong lòng sợ hãi tới cực điểm.</p><p>Hắn vốn là thiên tài của học viện Âm Dương, tuổi không tính là lớn nhưng đã được gọi là cường giả, nhưng hiện tại lại sợ hãi như chó mất chủ.</p><p>Lần này sợ còn nghiêm trọng hơn cả lần Thạch Hạo gặp phải trước kia, tế đàn cảm ứng được có kẻ mạnh mẽ xâm lấn, dường như nó có ý chí cảm thấy đây là tế phẩm tốt nhất.</p><p>Thạch Hạo nhìn hết mọi việc đang xảy ra nên giật nảy mình, nó chỉ có một động tác đó chính là tiến vào thế giới Hộp báu đồng thau và cầm Vạn linh đồ trong tay, còn lại đều mặc cho số phận tới đâu hay tới đó.</p><p>Lần trước sống sót âu cũng là do may mắn, lần này không biết sẽ ra sao? Nó không biết được.</p><p>Cảm giác chẳng hề dễ chịu chút nào, toàn bộ đều dựa vào vận mệnh, không nằm trong tầm kiểm soát của bản thân, bất lực và bị động.</p><p>Chỉ có thể lặng yên chờ đợi, đây chính là lựa chọn bất đắc dĩ, sao lại giao vận mệnh của mình cho người khác?</p><p>Thế nhưng, Thạch Hạo cùng đường hết lối, thật sự không có bất kỳ biện pháp nào cả, phàm là có một tia hi vọng thì nó cũng sẽ không bao giờ chấp nhận tình cảnh như thế này, đây là đang chịu chết.</p><p>Hộp đồng thau vừa chạm với gợn sóng đen thì lập tức bị hao tổn, nó trở nên trong suốt, cảnh vật của ngoại giới đều có thể thấy được rõ ràng. (DG - Thằng Đông viết nhầm không biết, người ở bên trong đều có thể quan sát cảnh tượng bên ngoài mà ta???)</p><p>Thạch Hạo cầm Vạn linh đồ trong tay, vẻ mặt bình tỉnh, cứ thế đợi chờ, chết thì chết, chết cùng ba đại cường giả, còn nếu có thể sống sót thì sẽ giết sạch ba tên Thần kia.</p><p>Ba đại cường giả trốn rất nhanh thế nhưng khó mà thoát khỏi được, đồng thời trên tế đàn bay lên một vật xẹt qua hư không, hóa thành vĩnh hằng trấn áp xuống.</p><p>\"Cái gì?\" Thạch Hạo giật mình, lần này khúc xương tay màu vàng kia bay lên, tiêu diệt kẻ xâm nhập.</p><p>\"Không!\" Xuyên sơn giáp sợ hãi hét lớn, vảy trắng cả người phóng ra tịnh khí diễn biến thành thần văn để bảo vệ bản thân thế nhưng chỉ vô dụng.</p><p>Xương tay màu vàng này quá nhanh, ánh vàng khắp trời, cực tốc tiến lên không trung rồi chém mạnh xuống, đánh thẳng xuống phía sau người của nó.</p><p>Bụp!</p><p>Chỉ một đòn nhưng cốt chưởng màu vàng kia đã ép hơn nửa thân thể của Xuyên sơn giáp tới nát bét, từ ngực trở xuống đều hóa thành thịt nát.</p><p>Thần uy không cách nào tưởng tượng được!</p><p>Một sinh linh đã nhen nhóm Thần hỏa, dưới cốt chưởng này lại nhỏ yếu như sâu trùng, nghiền ép một cách dễ dàng, không có chút sức đánh trả nào cả.</p><p>Quan trọng nhất là, khúc xương tay màu vàng này chẳng hề tạo ra gợn sóng gì, cũng chẳng hề có phù văn, đây chỉ là công kích vật lý thuần túy, dựa vào sự cứng rắn và sức lực cực mạnh của mình đập nát sức phòng ngự kinh người của Xuyên sơn giáp.</p><p>\"Không xong rồi!\" Bộ xương của Minh giới cũng kêu to, hai cánh vỗ mạnh hận không thể xông thẳng lên cửu tiêu, vượt giới trốn đi.</p><p>Nhưng, đều vô dụng, cốt chưởng màu vàng ấy nhẹ nhàng vạch một phát, đôi cánh chim của gã nổ tung ngay tại chỗ, lông trắng héo úa, bay lượn đầy trời.</p><p>Đồng thời, cốt chưởng ép xuống, khung xưng của gã đầu tiên là tan rã, tiếng răng rắc vang vọng, khung xương giải thể, tất cả đều bị đánh gãy và hủy diệt.</p><p>Cuối cùng, Thần của Minh tộc chỉ còn mỗi cái đầu lâu lăn về nơi xa, tựa như vẫn không hề từ bỏ hi vọng chạy trốn.</p><p>\"Bảo vệ!\"</p><p>Mà bên kia, Dương Ly cũng hét lớn, tóc bạc tung bay, hắn lấy ra một cái lư đồng bề mặt lồi lõm, tổn hại không thể tả nổi.</p><p>Đó chính là Lò luyện hư không, khi vượt giới thì phù văn đã bị hủy toàn bộ, không có bất kỳ quy tắc nào cả nhưng nó vẫn còn đặc tính cứng rắn, khó mà hủy diệt được.</p><p>Nếu không phải không trốn được thì Dương Ly đời nào lấy ra tàn khí này, đây tựa như liều một phen vậy.</p><p>\"A...\"</p><p>Đầu lâu của Minh thổ, một nửa nhỏ thân thể của Xuyên sơn giáp, tất cả đều hét lớn đồng thời vọt tới, cùng đường mạt lộ, đây là lựa chọn duy nhất.</p><p>\"Keeng!\"</p><p>Nắp lò khép kín, ba Thần trốn ở bên trong, sắc mặt trắng bệch, trong lòng sợ hãi, tàn thể thì run rẩy, vẻ sợ hãi trước giờ chưa hề trải qua. Sau khi nhen nhóm Thần hỏa, thân phận của bọn họ trở nên siêu nhiên, ở trong học việc bộ tộc của từng người thì họ đều là cường giả, cao cao tại thượng, cũng không biết bao nhiêu năm rồi mới hoảng sợ như thế này.</p><p>\"Keeng!\"</p><p>Xương cánh tay màu vàng chém xuống, đánh thẳng lên thân Lò luyện hư không, tiếng ngân vang trời, mới đòn đầu tiên mà đã khiến thành lò lủng một lỗ lớn.</p><p>\"Cái gì?!\"</p><p>Cặp mắt của ba Thần biến thành đen thui, cả người vô lực ngồi ở nơi đó, vẻ mặt sợ hãi, vậy sao chống lại nữa chứ? Lò luyện hư không kiên cố không thể phá, ngay cả mấy Thần cũng không thể xuyên thủng được, nhưng hiện tại không cách nào phòng ngự được.</p><p>Tế đàn này cổ quái cỡ nào chứ, là ai đã dâng lên tế phẩm như thế này? Quá kỳ lạ, khiến người khác tuyệt vọng.</p><p>\"Keeng!\"</p><p>Xương tay màu vàng hạ xuống lần hai, năm xương ngón tay xuyên thủng rồi xé nát hoàn toàn lò luyện.</p><p>Lò luyện hư không cứ như là vỏ quýt khô bị người khác bóc ra, rơi vãi khắp nơi, ba đại cường giả xiu lơ ở nơi đó, không thể nào chống lại được.</p><p>Ngoài ý muốn là, xương cánh tay đó rút lui, không có giết chết bọn họ.</p><p>Con mắt của ba người hiện lên hào quang, hi vọng lại dâng trào, họ bắt đầu giẫy dụa thế nhưng rất nhanh lại cảm nhận được từ thiên đường rơi ầm xuống địa ngục, quả thật mất hết cả niềm tin.</p><p>Trên tế đàn, xương sọ thủy tinh kia bay lên, hốc mắt u ám vọt tới gần đó, hàm dưới mở ra hút mạnh một cái, nơi đó xuất hiện một vòng xoáy.</p><p>\"A...\"</p><p>Dương Ly kiêu thảm, lăn lộn trên mặt đất. Vốn, cơ thể của hắn vẫn tính là đầy đủ, thế nhưng giờ lại nhanh chóng khô héo, huyết nhục teo tóp, tinh khí bay mất.</p><p>Chỉ trong nháy mắt, hắn đã biến thành da bọc xương, hốc mắc hõm sâu, hai con ngươi lờ mờ chẳng chút hào quang.</p><p>Từ ngực trở nên của Xuyên sơn giáp vẫn còn, lúc này run lẩy bẩy không ngừng lùi về sau, nội tâm sợ hãi tới tột đỉnh, nhìn thấy xương sọ thủy tinh đang hướng về mình, nó há miệng kêu gào, không ngừng rên rỉ.</p><p>Vòng xoáy phát sáng, tàn thể của Xuyên sơn giáp cũng khô héo, vảy da bong tróc hóa thành xương khô.</p><p>Đến đây vẫn chưa có kết thúc, xương sọ thủy tinh phát sáng rồi há miệng hút xương sọ của cường giả Minh tộc vào đặt dưới hàm răng của mình, rắc một tiếng, cắt đứt đôi xương sọ của Minh tộc.</p><p>\"Xin ngươi, hãy tha cho ta!\" Thần của Minh tộc hét lớn.</p><p>Xương sọ thủy tinh không để ý tới, hút nhẹ một phát, ánh sáng linh hồn Minh tộc bị rút đi hơn nửa, bản nguyên của gã chớp mắt tối xạm lại.</p><p>\"Đừng có giết ta... xin ngươi... tha cho ta.\" Dương Ly phát ra âm thanh yếu đuối, không ngường cầu xin, hắn rất muốn sống, hắn là thiên tài, không thể chết tại hạ giới này được.</p><p>Nhưng, xương sọ thủy tinh vẫn thờ ơ, đặt hắn nơi miệng cắn một phát, hút một hơi, tinh hoa linh hồn của hắn bị rút đi chín phần mười, chỉ còn dư lại chút cặn bã.</p><p>\"A...\"</p><p>Xuyên sơn giáp cực kỳ suy yếu ra sức kêu thảm, giãy dụa, cầu xin tha thứ, thế nhưng vẫn không thể nào thay đổi được kết cục, nó cũng như thế, hồn lực gần như là mất hết.</p><p>Ba đại cường giả bị phế, dù cho không ai đụng tới thì họ cũng không thể sống nổi, bản nguyên mất hết, từ thiên đường rớt xuống địa ngục, vinh quang đều tắt ngủm.</p><p>Xương cánh tay màu vàng hay là xương sọ thủy tinh đều dừng lại trước Hộp báu đồng thau trong chốc lát, tựa như đang chần chừ sau đó bay về lại tế đại, vẫn không có ra tay.</p><p>Trong tiểu thế giới, Vạn linh đồ trong tay Thạch Hạo đột nhiên lại phát sáng, vạn linh hiện lên phù văn dày đặc, khí hỗn độn tràn ngập, vô cùng thần bí.</p><p>Cũng không biết qua bao lâu, nơi này mới yên tĩnh trở lại.</p><p>Thần sắc của Thạch Hạo phức tạp, nhìn khối xương ôn hòa trong tay, vật này lại lần nữa cứu nó một kiếp, nó không có chết.</p><p>\"Ta vẫn còn sống.\" Thạch Hạo thì thào, nhưng cảm giác này vẫn không tốt tí nào, nãy là đánh cược, giao vận mệnh của mình cho người khác, không thể tự chủ. Rất nhanh, nó thoát khỏi tâm tình ấy, đi về phía trước nhấc ba tàn thể đã khô héo kia lên, nhanh chân thoát khỏi Tây Lăng giới.</p><p>Bên ngoài, non xanh nước biếc, tràn đầy sinh cơ, ánh mặt trời chiếu rọi, nghĩ tới những điều vừa trải qua thật khiến người khác nghĩ đó là mơ.</p><p>\"Tại sao lại như thế...\" Hai mắt của Dương Ly lờ mờ, hốc mắt lõm sâu, huyết nhục khô cạn, hắn thật sự không thể nào tưởng tượng ra được mình sẽ rơi vào kết cục như thế này.</p><p>\"Ta không cam lòng mà!\" Xuyên sơn giáp rít gào nhưng cực kỳ suy yêu, âm thanh phát ra tựa như muỗi kêu vậy.</p><p>Xương đầu của cường giả Minh thổ cũng chỉ còn lại một nửa, một chút cặn bã của ánh sáng linh hồn lúc nào cũng có thể tắt, gã vô cùng uất ức, bản thân là Thần nhưng lại chết thảm như thế.</p><p>Ba người sợ hãi, giãy dụa, tuyệt vọng, còn có hối hận, thật sự không đáng mà, chỉ vì muốn giết một tên tu sĩ nhỏ bé mà lại đẩy bản thân vào kết cục thê lương như vầy.</p><p>Vốn cao cao tại thượng nhìn Thạch Hạo nhưng hiện tại lại nằm rạp ngay dưới chân của đối phương, cảm giác bi thảm như vầy khiến họ không tài nào tiếp nhận được.</p><p>Thạch Hạo nở nụ cười, hoàn toàn quên sạch tâm tình phức tạp trong Tây Lăng giới lúc nãy, nó cười tươi như hoa, dưới ánh mặt trời hàm răng sáng lấp lánh ấy tựa như càng lộng lẫy hơn.</p><p>\"Sự tự tin và mạnh mẽ của các ngươi đây ư?\"</p><p>Nhẹ nhàng nói một câu, nhưng lại như là dao sắc chém vào trong đầu của ba đại cường giả, khiến họ gào thét, thân thể lại héo tàn hơn nửa.</p><p>\"Ức hiếp một quốc, ngông cuồng và lộ liễu cỡ nào chứ, coi sinh linh hạ giới như giun dến, tới giờ, chính mình chũng chỉ là con sâu mà thôi.\" Thạch Hạo lắc đầu.</p><p>Sau đó, ánh mắt của nó trở nên lạnh lẽo, khi những người này hạ giới thì huyết tế thiên địa, sinh linh đồ thán, người chết vô số, dù là giết chết họ thì món nợ này cũng không cách nào trả đủ!</p><p>Thạch Hạo lục tìm trong biển ý thức của bọn họ, nơi này sớm đã bị phá nát, mười không còn một thế nhưng thế cũng đủ rồi, nó cũng tìm được một vài tin tức trọng yếu.</p><p>Sau đó, nó đá một cước, đá văng ba cái đầu lâu này lên cao rồi nổ tung trong hư không.!</p>", "images": {}, "success": true}