{"id": 580, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-580", "title": "Chương 580: Dọa Phá Thần Đảm.*", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 580: Dọa Phá Thần Đảm.*</h1><p><i>(*): Dọa cho các Thần sợ tới vỡ túi mật.</i></p><p>Thạch Hạo di chuyển trên mặt đất cứ như là bóng mờ không ngừng vượt qua các dãy núi, tìm kiếm những tòa thành lớn, chỉ có nơi đó thì khả năng mới có tế đàn, có thể truyền tống bản thân.</p><p>Hoang vực quá lớn, nếu như chỉ dựa vào sức phi hành, dù mạnh mẽ như nó thì không tới mấy ngày thì không bao giờ tới nơi mà mình cần tới.</p><p>Trên đường đi, bởi vì tìm kiếm truyền tống trận nên có chút trì hoãn bị ba Thần ở phía sau lần nữa đuổi kịp rồi lại bị thương nặng, không ngừng phun máu, gần như mất mạng.</p><p>Rốt cuộc, ở phía Bắc Thạch Hạo phát hiện ra một tòa thành lớn và tìm tới tế đàn, tiến lên và thông đạo màu vàng mở ra, tiếp tục chạy trốn.</p><p>\"Lại để hắn chạy thoát nữa.\" Sắc mặt của Dương Ly âm u, đuổi theo lâu như thế mà vẫn không thể chặn đứng được nó, đối với bọn họ mà nói, quá mất mặt.</p><p>Cường giả tới từ Minh thổ, khung xương màu vàng bước lên tế đàn, cẩn thận nghiên cứu một lái, căn cứ phù văn được lưu lại mà suy đoán ra vị trí Thạch Hạo tới.</p><p>\"Nhanh nhanh bắt hắn, miễn cho những kẻ kia đắc thủ.\" Xuyên sơn giáp nói, nó lại mở ra thông đạo, là người đầu tiên đi vào.</p><p>Nên biết, có tổng cộng bảy cường giả nhen nhóm Thần hỏa hạ giới thành công, mặt khác bốn Thần còn lại kia hơn phân nửa cũng đã hành động, nếu như Thạch Hạo bị bọn họ chặn lại, vậy thì rất gay go.</p><p>Không gian vặn vẹo rồi mơ hồ, bọn họ từ thông đạo bước ra, đánh giá cảnh vật bốn phía, lại tiếp tục đuổi theo.</p><p>Thạch Hạo tựa như đang thiêu đốt, tốc độ tới cực hạn, nó thi triển Bảy mươi hai biến, hóa thành Côn bằng, lại có Súc địa phù gia trì, chỉ chớp mắt đã biến mất ở cuối chân trời.</p><p>Hiện tại tốc độ của nó nhỉnh hơn chút so với ba Thần.</p><p>Bù lại, linh giác của ba Thần cực nhạy cảm sớm đã khóa chặt nó, khí tức của nó bọn họ cảm nhận được, chỉ cần trên đường đi nó hơi trì hoãn hay là nghỉ ngơi gì đó thì sẽ bị đuổi kịp ngay.</p><p>Nếu cứ tiếp tục như vậy, sớm muộn gì nó cũng chết vì kiệt sức.</p><p>\"Rốt cuộc cũng đã tới nơi cần tới!\" Còn cách một đoạn nữa thì Thạch Hạo dừng lại, điều tức đôi chút, khôi phục lại tinh khí thần.</p><p>Thở dốc giây lát, nó lấy ra một hạt Ma quỳ lấp lánh như trân châu màu đen lưu chuyển hào quang rồi nhét vào trong miệng.</p><p>\"Hạt của hoa hướng dương\" này có thần hiệu vô cùng, máu cũng ngừng chảy, thương thế giảm đôi phần, cả người không ngừng phát sáng lấp lánh phù văn, tinh khí thần của nó từ từ tràn đầy.</p><p>Chuẩn bị tiến vào chỗ kia, nó nhất định phải để bản thân ở trạng thái tốt nhất, nếu không, có thể sẽ vì khí huyết không đủ mà chết đi trong chớp mắt.</p><p>\"Không ngờ là hạt của Ma Quỳ viên? Lá gan của ngươi thật sự không nhỏ đó, chẳng trách lại bị bọn họ nguyền rủa không thể không giết chết ngươi.\" Xuyên sơn giáp là người đầu tiên xông tới, miệng phun ra tia điện giết về phía Thạch Hạo.</p><p>Quả thật bọn họ rất giật mình, ai dám dùng \"hạt giống\" của Ma Quỳ viên như là đan dược chứ, một khi bị người ngoài biết thì sẽ nhận lấy sự trả thù đầy điên cuồng.</p><p>Thạch Hạo trước tiên tránh lui, sau đó là nhanh chóng bỏ chạy.</p><p>Truy đuổi thời gian dài như thế, vẻ mặt của ba Thần tuy rằng hững hờ thế nhưng trong lòng chẳng hề vui chút nào, trong mắt của bọn họ, một tiểu nhân vật Liệt Trận cảnh không đáng để hoa tổn sức lực như vậy, việc này khiến bọn họ cảm thấy mất mặt.</p><p>Nhưng mà, tốc độ của đối phương lại nhanh như thế, Côn bằng tung cánh, hơn nữa còn có Súc địa phù, dù là nhen nhóm Thần hỏa thì tốc độ cũng không bằng.</p><p>Xét lại, ba Thần cũng chỉ dựa vào sức chịu đựng, dựa vào thần giác mạnh mẽ để khóa chặt đối phương, nếu không sớm đã mất dấu rồi.</p><p>Thạch Hạo lau sạch máu nơi khóe miệng, nhoáng cái đã mấy chục dặm, cánh côn bằng lại giương ra thì tới mấy trăm dặm, nó tới một vùng đất cổ xưa, núi non chập chùng, nhìn chẳng hề thấy điểm cuối.</p><p>Núi nơi đây rất đặc biệt, cứ như là từng gò đất hình cầu, cứ như là mộ lớn, từng ngọn từng ngọn liền nhau, tạo thành một vùng núi mênh mông.</p><p>Thạch Hạo không dừng lại, nhảy qua một cái rồi vọt thẳng xuống nơi sâu kia.</p><p>Ba Thần theo sát không nghỉ, cứ như ba bóng mờ mang theo gió lớn, cây cối lớn ven đường vì gió lớn kia mà nổ tung, có thể thấy được tốc độ kinh người tới cỡ nào!</p><p>\"Ồ?!\" Khung xương màu vàng tới từ Minh thổ kinh ngạc, nơi này tuy mặt trời chói chang, ánh mặt trời chiếu rọi thế nhưng gã cảm nhận rõ một luồng âm khí bên người mình.</p><p>Hẳn là đại âm, thứ lạnh giá mà những sinh linh khác không tài nào nhận biết được, cũng chỉ có người xuất thân từ Minh thổ như gã thì mới phát giác ra, đây hẳn là nơi âm khí quan trọng nhất trong thiên địa.</p><p>Chỉ có điều, vật cực tất phản*, hiện tại lại có dương khí, đã biến đổi, là một kỳ tích!</p><p>(*): Khi sự vật sự viêc tới cùng cực thì tất yếu sẽ xoay chuyển lại.</p><p>Gã cũng chẳng lo lắng, nơi này đối với gã mà nói quả thật là bảo thổ thần thánh, gã vô cùng khát khao, hi vọng nhanh chóng vọt tới để tẩm bổ khung xương của mình.</p><p>Chỉ trong chớp mắt, bọn họ đã vọt tới mười mấy dặm, cảnh vật trước mặt đại biến!</p><p>Gò đất hình cầu liên miên chợt biến mất, đại đại man hoang hiển hiện ra, cây cố che trời, núi lớn nguy nga hùng vĩ, ở đây có vô số hung thú, chim thần kích thiên, cảnh tượng kinh người!</p><p>\"Gào...!\"</p><p>Một con Chân hống màu đan, hình thể khổng lồ cứ như ngọn núi nhỏ, một tiếng gào mà chấn nát một thiên thạch vực ngoại.</p><p>\"Vù...\"</p><p>Cuồng phong gào thét, một con đại bàng cánh vàng giương cánh thẳng trời xanh, ngạo thị nhân gian, cứ như là một đám mây vàng đè ép trời xanh, khí thế ấy khiến người khác sợ hãi.</p><p>Ba Thần khiếp sợ, vừa mới tiến vào đây thì lập tức bị đè ép, ai cũng ngây người, trong lòng khiếp sợ.</p><p>Quả thật bọn họ rất mạnh mẽ thế nhưng cũng cần phải so sánh với ai nữa, những sinh linh trước mắt mình tuyệt đối là những hung thú và chim thần cấp Thiên, tất cả đều tu hành tới cảnh giới tối cao, bất luận một con nào đi ra thì có thể dễ dàng giết chết bọn họ.</p><p>\"Đây là... Thiên thần?!\"</p><p>Vừa mới vào thì đã nhìn thấy cảnh tượng như thến ày rồi, bọn họ lúc này tựa như rất nhỏ bé, vốn cao cao tại thượng ,vì truy sát một tiểu nhân vật nên mới tiến vào đây, chuyển biến này quá đột ngột.</p><p>Mạnh mẽ như bọn họ khi nhìn thấy Thiên thần thì cũng phải khấu đầu, ai cũng phải quỳ bái!</p><p>\"Gào...\"</p><p>Một con Thao thiết, thân hình cao như Ma sơn thời thái cổ, nuốt lấy vạn vật, từ bên cạnh lướt qua khiến mặt đất run rẩy, ầm ầm nổ tung.</p><p>Ba Thần sợ hãi tới hồn phách cũng run lên, quá đột ngột!</p><p>\"Không đúng, đây không phải là thực thể!\"</p><p>Dù gì cũng đã nhen lửa Thần hỏa, ánh mắt của bọn họ tuy bị đánh lừa, có thể khi vừa tiến vào thì choáng váng nhưng chỉ trong chớp mắt bọn họ đã nhìn ra được chân tướng.</p><p>\"Đây là những anh linh bất diệt, cũng không phải là Thần vương, Thiên thần thật sự.\" Xuyên sơn giáp thở dài, hoàn toàn yên tâm.</p><p>Cường giả tới từ Minh thổ - khung xương màu vàng giương ra cánh chim trắng noãn, lời nói vô cùng nghiêm túc, nói: \"Bọn chúng thực thể hóa đã gần nửa, không được bất cẩn, tuyệt đối đừng tiếp xúc nếu không có thể sẽ chết đó.\"</p><p>Hai Thần còn lại biến sắc, cẩn thận cảm ứng, vẻ mặt nghiêm túc vô cùng, quả đúng là như thế.</p><p>Bọn họ cẩn thận đi về trước, vô cùng thận trọng, sau đó không lâu thì thấy một tấm bia đá, bên trên khắc ba chữ: Tây Lăng giới!</p><p>\"Thì ra là thế, ba chữ này đã nói hết chân ý bên trong rồi!\" Dương Ly gật đầu, mái tóc bạc phấp phới, con ngươi sâu thẳm vô cùng.</p><p>Bọn họ đều là người phi thường, tự nhiên hiểu rõ tất cả.</p><p>Lúc này, bọn họ cảm thấy tốc độ máu chợt tăng, phấn khởi từ sâu trong nội tâm, một nơi bước đầu hóa thành một giới như thế này hơn nửa sẽ có chí bảo sinh ra!</p><p>Đặc biệt là khung xương màu vàng tới từ Minh thổ kia, tuy huyết dịch không có thế nhưng ánh sáng linh hồn trong đầu lâu lại lấp lánh, cho thấy gã cũng rất kích động, bởi vì gã biết càng hiều hơn những người kia.</p><p>\"Khả năng nơi này sẽ hóa thành Minh giới, là bảo thổ vô thượng của Minh tộc, sẽ trở thành quốc gia vĩnh hằng!\" Gã thì thầm trong lòng, hưng phấn tới run người.</p><p>Gã là Thần của Minh tộc, nếu tu hành ở đây thì làm ít thu nhiều, tất cả những thứ nơi này đều là đại bổ với gã, đặc biệt nếu có chí bảo thì nhất định gã là người đầu tiên đạt được.</p><p>Nếu như thế, tương lai sau này của gã nói không chừng sẽ nhanh chóng quật khởi, trở thành chủ Minh tộc.</p><p>Bọn họ nãy giờ vẫn luôn khóa chặt lấy Thạch Hạo, họ phát hiện nó cũng đang nhằm hướng sâu trong mà đi thì không khỏi thất kinh.</p><p>Chỗ ba người đứng hiện ra tàn ảnh, thân hình nhoáng lên tiến vào sâu bên trong, họ dùng thần giác đầy mạnh mẽ của mình để tránh né đám hung thú chim thần Thái cổ cấp Thiên như Thao thiết, Ứng long, Hoàng tước...</p><p>\"Ồ, nơi đó!\"</p><p>Ba người vọt vào nơi sâu, không chỉ nhìn thấy Thạch Hạo mà còn nhìn thấy một tòa tế đàn.</p><p>Đây là một tế đàn kỳ lạ, toàn bộ có màu đen, dùng một tảng đá lớn xây thành, xung quanh có vô số xương cốt khổng lồ tỏa ra sát khí ngập trời vung vãi khắp nơi, khiến cho cường giả đã nhen nhóm Thần hỏa cũng phải kinh sợ.</p><p>Không có phàm cốt, tất cả đều là cấp Thiên thần cả!</p><p>Nhưng mà, cốt văn cũng đã bị tiêu hủy cả, không có hiện lên.</p><p>\"Nhóc con, ngươi muốn gì?!\"</p><p>Ba Thần không thể bình tĩnh được nữa, bởi vì họ phát hiện chí bảo mà Thạch Hạo đang khao khát ở trên tế đàn kia và nó cũng đang hành động như muốn chiếm lấy.</p><p>Nơi như thế này thì chỉ có thể là tế phẩm thần thánh, đoạt lấy một cách cẩn thẩn nếu không sẽ tạo nên biến cố ngay, cho nên bọn họ rất lo lắng.</p><p>Trong mắt bọn họ thì Thạch Hạo như đang chần chừ do dự, một bên xoay người về tế đàn còn một bên lại thấp thỏm lo âu.</p><p>\"Đều là báu vật!\"</p><p>Kiến thức của ba Thần đều phi phàm, bọn họ nhìn thấy ba món đồ ở trên tế đàn thì lập tức nhận ra, thứ đó ẩn chứa uy năng không tài nào tưởng tượng nổi.</p><p>Một xương tay màu vàng, một xương sọ thủy tinh, một tròng mắt dính máu xếp thẳng hàng với nhau, những thứ này tỏa ra khí tức thần bí, lưu chuyển sức mạnh kỳ lạ.</p><p>\"Oắc con, cút sang một bên, chờ bọn ta tới xử lý!\"</p><p>Ba Thần mỗi người một ý, chớp mắt đã tới gần tế đàn, đối với bọn họ tế phẩm trên tế đàn này còn quan trọng hơn cả Thạch Hạo.</p><p>\"Đám ngụy Thần điếc không sợ súng mà!\" Thạch Hạo cười mỉm, chỉ sợ bọn họ không tới, hiện tại thì không cần lo lắng gì nữa.</p><p>\"Ngươi muốn chết hả, dám bất kính với Thần!\" Vẻ mặt của đám Dương Ly, Xuyên sơn giáp đều lạnh tanh, ánh mắt như dao nhìn nó, tới lúc này tất cả đều nằm trong lòng bàn tay, quyền sinh sát đều nằm trong tay bọn họ.</p><p>Nhưng mà, chỉ vừa mới nói xong câu đó thì thân thể của bọn họ chợt cứng đờ, lông tơ vảy da đều dựng thẳng, toàn thân lạnh lẽo, sâu trong nội tâm sinh ra nỗi sợ hãi cực lớn.</p><p>Cường giả Minh tộc thì suýt chút nữa đã hét lên, xương vàng run rẩy vang lên tiếng kèn kẹt.</p><p>Bọn họ đã nhen lửa Thần hỏa, phát hiện có điều không đúng, nhạy cảm hơn nhiều so với Thạch Hạo và Huyền quy trước kia, cảm thấy như bước vào tuyệt địa vậy!</p><p>\"Cái tên giun dế... biết tất cả về nơi này?!\" Xuyên sơn giáp hoảng sợ, quay đầu nhìn về phía Thạch Hạo, thân thể khổng lồ của nó đang run lên.</p><p>\"Ở đây, các ngươi cũng chỉ là ba con sâu mà thôi, hiện ra thần uy đi, thể hiện ra oai phong của các ngươi đi, ngông cuồng ta xem thử coi!\" Thạch Hạo lớn tiếng chửi.</p><p>\"Nín... lại!\" Minh Thần hét lên, gã không dám làm ra bất cứ hành động nào dù là nhỏ nhất, không dám sử dụng thần lực nếu không hắn lập tức dùng thần lực giết chết Thạch Hạo, may lại cái miệng của nó.</p><p>Ở đây không được ồn ào, gã cảm nhận được một loại uy nghiêm, một gợn sóng đầy đáng sợ, đồ vật trên tế đàn có khả năng có linh niệm bất hủ!</p><p>\"Giun dế, muốn tiếp tục sống thì câm miệng lại!\" Dương Ly vẻ mặt dữ tợn, trong lòng hoảng sợ, hắn đang sợ hãi, một sự sợ hãi không thể nào dùng lời nói diễn tả được, chỉ có đạt tới cảnh giới này thì mới có thể cảm nhận được.</p><p>Vào đúng lúc này, cảm nhận của ba Thần còn mãnh liệt gấp mười lần so với Thạch Hạo trước kia, bởi vì bọn họ đã nhen nhóm Thần hỏa, hiểu được đang ở trong tuyệt cảnh như thế nào.</p><p>\"Các ngươi đang sợ hãi ư?\" Thạch Hạo bình tĩnh, khinh bỉ nhìn ba người, nói: \"Ở đây, các ngươi cũng chỉ là giun dế, muốn sống thì lo bà dập đầu khấn vái tế đàn đi, quỳ xuống!\"</p><p>Dương Ly với tóc trắng bay xõa, sắc mặt tái xanh, nếu không phải ở đây không được làm bậy thì hắn đã đốt Thạch Hạo thành tro rồi.</p><p>Ngay cả Xuyên sơn giáp hay là cường giả Minh tộc cũng sinh ra cảm giác phải quỳ xuống, khẩn cầu khoan dung, thế nhưng khi nghe được lời nói của Thạch Hạo thì bọn họ khó mà đưa ra quyết định được.</p><p>\"Chớ có ép ta giết chết ngươi ngay lập tức, hiến tế cho cổ đàn này!\" Dương Ly nói nhỏ.</p><p>\"Các ngươi lo mà chịu chết đi!\" Thạch Hạo nói, thong dong vô cùng.</p><p>\"Không xong!\" Ba Thần sợ hãi tới tận linh hồn, linh hồn của họ đều run lên.</p><p>Thạch Hạo giơ chân lên rồi đạp mạnh xuống đất, khiến cả tòa tế đàn chấn động, như muốn đạp sập tế đàn.</p><p>Lông tóc của Dương Ly đều dựng đứng, da đầu tê rần, chân không chạm đất, thân thể sợ hãi, dùng hết khả năng bay ngược lên trên, sắc mặt của hắn trắng bệch không chút màu máu.</p><p>Xuyên sơn giáp cũng như thế, thân thể khổng lồ sớn đã thu nhỏ lại một trượng, nó muốn bỏ chạy.</p><p>Mà khung xương màu vàng lại run lên, gần như các khớp xương muốn rớt ra ngoài, gã cũng đang cực lực thoát thân.</p><p>Nhưng mà, cơ bản vô dụng, viên tròng mắt chuyển động sớm đã để ý và khóa chặt bọn họ, giống như trước đây không lâu họ khóa chặt Thạch Hạo vậy.</p><p>\"Xong!\"</p><p>Lúc này, ba cường giả run lên dữ dội, bọn họ biết, dù cho có chạy trốn tới chân trời góc biển thì cũng vô dụng, đều sẽ bị tiêu diệt.</p><p>Huống hồ, bọn họ cơ bản không thể nào trốn thoát được!</p><p>Đạt tới cấp số này thì bọn họ vô cùng hiểu được, sức mạnh kỳ lạ này đáng sợ dường nào, chuyện phát sinh tiếp theo sẽ khiến cho bọn họ sống không bằng chế.</p><p>Trong lòng ba Thần đều run, tim mật cũng run, vẻ tuyệt vọng đang xâm chiếm tâm trí!</p><p>Quả nhiên, vật kia đã tới, kinh khủng và hào hùng, muốn giam cầm bọn họ.</p>", "images": {}, "success": true}