{"id": 583, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-583", "title": "Chương 583: Chiến Y Niết Bàn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 583: Chiến Y Niết Bàn</h1><p>\"Một cốt đỉnh trắng noãn?\" Thạch Hạo ngạc nhiên, nó không hề nghĩ tới sẽ xảy ra biến hóa như thế này, thế nhưng tiếc rằng đã chậm, đỉnh này đã biến mất.</p><p>Tổ khí của Thạch tộc quả nhiên thần bí và bất phàm như thế, vượt xa dự liệu của mọi người.</p><p>\"Làm sao chừ, còn lại ba Thần, sao mà chống lại được, làm cách nào để giải quyết mối họa lớn này.\" Thạch Hạo lẩm bẩm, nó không nghĩ ra bất kỳ biện pháp nào cả, chỉ có thể dùng tính mạng để đối mặt.</p><p>\"Ngươi tới đó chẳng khác nào đi chịu chết.\" Bóng Lông nói, vừa nói vừa nhe răng, cả người đều thương tích, nửa thân dưới đều biến mất, lông vàng mờ nhạt.</p><p>Cũng may là sau khi nuốt gọt Hoàng kim dịch vào, thì bảo cốt nguyên thủy quan trọng nhất trong cơ thể của nó đã khép lại, toàn bộ tinh khí thần cũng tập trung về nơi đó, bắt đầu trị liệu.</p><p>\"Đừng ngu ngốc tới đó, đừng coi vận mệnh của bản thân là trò đùa.\" Có mấy vị thúc thúc trong tộc tới khuyên bảo.</p><p>Làm hay bỏ, nếu làm thì làm bằng cách nào? Thạch Hạo suy tư, những tên Thần này nhất định sẽ tìm tới nó, bởi vì bọn họ đã đồng ý với Minh chủ và Chí tôn của Ma Quỳ viên là phải giết chết nó.</p><p>Nếu như nó không xuất hiện thì Bảy thần(??? - Ba Thần chứ nhỉ) chắc chắn sẽ trút cơn giận lên người khác, tới lúc đó sẽ vạ lây tới người bên cạnh, gây họa cho Thạch quốc.</p><p>Nó muốn một mình đối mặt, cứ trút hết lên đầu nó là được, không muốn người thân rơi vào hiểm cảnh, có nên mới cố ý tới nếu không thì đời nào có người không coi trọng sinh mệnh của mình, biết nguy hiểm vẫn còn muốn tới chịu chết chứ.</p><p>\"Tiểu ca ca, ca đừng đi nghe.\" Thanh Phong nói, trước đây không lâu Thạch Hạo không để ý an nguy của bản thân, chạy tới hoàng cung rồi dẫn dụ ba Thần rời đi để cứu bọn nó, bản thân nó thì suýt chút nữa bỏ mạng.</p><p>\"Tiểu Hạo thúc, thúc cũng đừng đi chết mà.\"</p><p>\"Đúng đó, tiểu Hạo thúc, thúc đừng bỏ chúng cháu lại, mấy ngày rồi ai cũng đau lòng gần như chết đi, đừng như vậy mà.\"</p><p>\"Ta vẫn có một tia hy vọng.\" Thạch Hạo nói, an ủi mọi người, nó không có lựa chọn khác, không muốn tai ương tới mọi người nên chỉ có thể đi mà thôi.</p><p>Hơn nữa, trong số ba Thần có một người tách ra, đây có thể là cơ hội tốt để diệt trừ, bóp chết mầm họa!</p><p>Nó lấy ra chiến y Bất diệt kim thân đưa tay vuốt nhẹ, thứ này như là một khối thép, bình thường thì chỉ to bằng nắm tay, ánh sáng xám xịt.</p><p>\"Dựa vào bộ chiến y này cũng không xong.\" Tiểu Hồng lắc đầu.</p><p>Báu vật thời Thái cổ, truyền thừa tới giờ nhưng đã hư hại không thể tả nổi, tuy rằng đã chữa trị mấy lần nhưng vẫn kém xa thời huy hoàng, khó mà chống lại được cao thủ cấp cao được.</p><p>Đám Dương Ly, Xuyên sơn giáp, Minh thần khi nhìn thấy chiến y Bất diệt kim thân này thì từng nói, giá trị của món pháp khí này đối với bọn họ coi như là rất rất, có thể tham khảo phù văn và các vật liệu quý giá, chứ mà để dùng để thực chiến thì tựa như không đủ.</p><p>\"Ta có một vật liệu, cũng có thể khiến nó tiến hóa ngay lập tức.\" Thạch Hạo lấy ra một cục đá đỏ tươi.</p><p>Cục đá này lượn lờ ánh đỏ, bên trên có rất nhiều hoa văn tựa như là lông chim của Phượng hoàng vậy, thể hiện toàn bộ áo nghĩa huyền diệu, vô cùng thấn bí.</p><p>Không cần nói nhiều, đây là một \"tài liệu quý giá\".</p><p>\"Đây là gì?\"</p><p>\"Hoàng Văn thạch.\" Thạch Hạo nói, lúc đi tới Thần sơn Nam Vẫn để giải quyết ân oán, ông lão tự xưng là Nam Vẫn kia đã đưa cho nó một bảo liệu hiếm có trên đời.</p><p>Cục đá như thế này dù là ngàn năm vẫn khó mà nhìn thấy được, tìm khắp thế gian cũng khó mà thấy được, nếu như hòa vào trong bảo cụ thì có thể khiến thứ đó niết bàn, tăng lên cấp bậc.</p><p>Thạch Hạo vẫn không nỡ dùng, bởi vì quá lãng phí. Nó đọc rất nhiều cổ thư, tìm hiểu rất kĩ thì phát hiện, nếu đồng thời dùng với nhiều loại bí liệu khác nhau nữa thì mới có hiệu quả tốt nhất, bảo đảm sẽ thành công.</p><p>Đáng tiếc, tìm khắp nội khố Thạch quốc cũng không thể tìm thêm bốn loại bí liệu, cho nên nó vẫn chưa có sử dụng.</p><p>Nhưng mà, nó sớm đã chuẩn bị kỹ lưỡng, một khi quyết định liều mạng, không có con đường nào để chọn thì lập tức hòa tan Hoàng văn thạch vào trong chiến y Bất diệt kim thân, mặc kệ thành công hay không thì cũng phải thử.</p><p>Giờ không còn cách gì nữa, chỉ có thể mạo hiểm thử một lần, nếu như thành công thì chiến y Bất diệt kim thân sẽ tăng cấp, còn nếu thất bại thì coi như phung phí một thần liệu hi thế vậy.</p><p>\"Thứ tốt, nếu làm thế thì quá phí, nếu thất bại...\" Bóng Lông và tiểu Hồng đều nói thế.</p><p>Thạch Hạo sao mà không biết được chứ, nhưng chỉ có thể làm như thế thôi.</p><p>\"Ầm!\"</p><p>Áng lửa vọt lên, Hoàng văn thạch nóng chảy, còn có mấy vật liệu khác cũng bắt đầu phân giải hóa thành chất lỏng lóng lánh nhập vào trong chiến y Bất diệt kim thân.</p><p>Trong Thạch thôn vang lên tiếng phượng hót, con phương bay lên trời cao, liệt diễm bốc cháy, chiến y màu đen lơ lững phát ra những tiếng vang kèn kẹt, tựa như muốn nứt ra.</p><p>\"Không xong!\"</p><p>Không cần nói là Bóng Lông hay tiểu Hồng, dù là tộc nhân trong thôn cũng biết được tình huống không ổn lắm, chiến y này muốn giải thể.</p><p>\"Cố hết sức.\" Thạch Hạo bình tĩnh, sớm đã chuẩn bị tâm lý, vật liệu không đồng đều, có thể sẽ phung phí Hoàng văn thạch, không cách nào cưỡng cầu được.</p><p>Nó khống chế đạo hỏa, vận chuyển phù văn gia trì trên mặt của chiến y, cố gắng không cho năng lượng xung kích quá mức mạnh mẽ, mặc dù khối kim loại đen kia vẫn phát ra những tiếng vang, toàn bộ rạn nứt.</p><p>Nói tóm lại, vết rạn nứt trên khối kim loại quá nhiều, Hoàng văn thạch quá bá đạo, là thuộc về kỳ trân đỉnh cấp thế gian, sau khi hòa tan vào thì lập tức phát sinh xung đột, tạo thành sự phá hoại.</p><p>\"Rắc!\"</p><p>Tiếng kêu giòn tan vang lên, chiến y Bất diệt kim thân giải thể nát thành mấy miếng giữa hư không, việc này khiến mọi người kinh ngạc bật thốt thành lời, sau đó là vô cùng tiếc nuối.</p><p>\"Đáng tiếc!\" Tộc trưởng Thạch Vân Phong thầm than.</p><p>Ngay cả Thạch Hạo dù đã chuyển bị tâm lý thì lúc này cũng thở dài, vô cùng tiếc nuối.</p><p>\"Ồ?\"</p><p>Đột nhiên, mọi người thất kinh, tiếng phượng hót lại vang lên, một con Phượng hoàng đỏ đậm xuất hiện thế nhưng nó dài chỉ có một thước bao quanh lấy những mảnh vỡ kia, ánh sáng nóng hực truyền tới cô đọng lại thành một chùm sáng.</p><p>\"Thành công rồi!\" Thanh Phong kinh hãi kêu lên, những người khác cũng trợn tròn mắt.</p><p>Đây tựa như là Phượng hoàng niết bàn vậy, lông chim màu đỏ thắm bay xuống, chim thần kêu to, cuối cùng cô đọng lại thành hình dạng một quả trứng đỏ tươi óng ánh hừng hực bốc cháy.</p><p>\"Ầm!\"</p><p>Tiếng rung mạnh vang lên, phù văn đan dệt trong thiên địa, hòa quang vô số, một bộ giáp cao bằng nắm đấm xuất hiện, tựa như là một người tí hon màu đen bằng kim loại vậy.</p><p>Đồng thời, thi thoảng người tí hon lại tỏa ra một ít xích hà, ảo diệu vô cùng, thần bí khó lường.</p><p>Quá trình này vô cùng ngắn, Bất diệt kim thân hoàn thành một lần niết bàn, cấp bậc tăng lên một bước dài so với trước kia, ánh sáng ô kim lấp lánh, vừa nhìn là biết thần vật, có bí lực lưu chuyển.</p><p>Thạch Hạo khống chế, phực, nó bốc lên thần diễn, tựa như Thần hỏa nhen nhóm, như là một vị Thần chỉ cao bằng nắm đấm nhưng khí tức lại cực kỳ mạnh mẽ!</p><p>\"Hoàn thành, bộ giáp này có thể chống lại được với cường giả nhen nhóm Thần hỏa rồi, niết bàn thành công!\" Tiểu Hồng vui mừng, thứ bảo cụ như thế này quả nhiên ảo diệu.</p><p>Có thể suy ra được, thời Thái cổ khi nó không bị hư hại thì sẽ kinh khủng cỡ nào chứ, chẳng trách từng gợi lên trường máu me khiến các thế lực lớn đều thèm thuồng.</p><p>\"Nếu không bị thương, khi mặc vào thì nhất định có thể giết chết một hai tến Thần kia.\" Bóng Lông nói, nóng lòng muốn thử.</p><p>\"Mày vẫn nên dưỡng thương cho tốt đi.\" Thạch Hạo lắc đầu, từ khi vừa mới bắt đầu nó đã không muốn cho Bóng Lông và tiểu Hồng dính vào chuyện này rồi.</p><p>Hai đại cường giả này cũng chỉ vừa mới nhen hóm Thần hỏa, mặc vào bộ chiến y này mà có thể giết chế một vị Thần, nếu như bại lộ thì chắc chắn phải chết.</p><p>Bởi gì, có tổng cộng bảy Thần hạ giới, chỉ cần hai ba người cùng xuất hiện thì khó mà giải quyết được. Huống chi, trong đó còn có hai tên mạnh mẽ cực kỳ, khó mà chống lại được.</p><p>Nếu không phải Thanh Phong mời Bóng Lông và tiểu Hồng thì Thạch Hạo sẽ không đời nào để bọn chúng dính vào tình thế nguy cấp kia, nó nguyện chính mình gánh hết, không muốn người thân dùng mạng để đánh cược.</p><p>Hiện giờ, Bóng Lông và tiểu Hồng đều thương nặng gần chết, trong lòng nó vô cùng áy náy.</p><p>\"Vậy cũng không được, chúng ta nếu như không có bị thương, dung hợp với bộ chiến y này thì có thể giết một tên, mà cảnh giới của ngươi nói chung lại vẫn quá thấp.\" Tiểu Hồng nói.</p><p>\"Ta có một viên tiểu Niết bàn đan, vào lúc mấu chốt nuốt vào thì có thể tiến thẳng vào cảnh giới Tôn giả.\" Thạch Hạo nói.</p><p>Nếu như có một đường khác thì nó sẽ không làm như thế, nó muốn tìm hiểu Vạn linh đồ để tăng cảnh giới, dựa vào bảo dược để đột phá đại cảnh giới cực kỳ trọng yếu này, nói chung lại nó cảm thấy không đủ chững chắc.</p><p>\"Sau này cố gắng củng cố, hẳn sẽ không lưu lại mầm họa gì.\" Nó tự nhủ.</p><p>\"Vẫn chưa ổn lắm, ngươi tới một mình, khó biết sống chết.\" Bóng Lông với tiểu Hồng cùng suy diễn rồi nói như thế, sau khi nhen nhóm Thần hỏa thì sẽ khác xa dĩ vãng, thực lực tăng lên một cách đáng sợ.</p><p>\"Hiếm thấy có người tách ra, một người xuất hiện ở chỗ củ của Bổ Thiên các, nếu bỏ qua cơ hội này thì rất khó giết chết hắn được.\" Thạch Hạo nói.</p><p>Có thể diệt một tên thì cứ diệt cái đã, nó cũng không muốn bỏ qua cơ hội tuyệt hảo này!</p><p>Dưới sự chỉ điểm của Bóng Lông và tiểu Hồng, Thạch Hạo khắc thêm một vài phù văn đặc biệt lên chiến y Bất diệt kim thân khiến cho khí tức thần thánh của nó biến mất, trông nó có vẻ vô cùng bình thường.</p><p>Sau đó, Thạch Hạo xoay người rời đi, dứt khoát bước lên con đường của mình!</p><p>Bổ Thiên các, mấy tháng gần đây xảy ra biến hóa nghiêng trời, nơi đây đang tiến hành trùng tu một công trình vĩ đại, hàng loạt cung điện được trùng kiến ở khu vực cũ.</p><p>Chỉ mà, những ngày gần đây lại xuất hiện một vị Thần dẫn tới tai ương ngập trời, một cước mà hắn hạ xuống, ngọn núi chính của Bổ Thiên các lập tức nứt thành bốn khối, cung điện khổng lồ đổ nát, rất nhiều người dân bình thường đang xây dựng cung điện đều bị chôn vùi theo.</p><p>Bóng người này mờ ảo tựa như tan vào trong hư không thế nhưng hắn lại mạnh mẽ vô cùng, nháy mắt bùng phát ra khí tức của mình thì rất nhiều phàm nhân ở rất xa liền thổ huyết, nơm nớp lo sợ.</p><p>Kể cả những người đang trùng kiến Bổ Thiên các cũng cảm thấy khó thở, ai nấy đều sợ hãi muốn chạy khỏi nơi đây.</p><p>\"Cái gọi là Thánh viện thượng cổ ở nơi nào đây?\" Bóng người mơ hồ ấy lẩm bẩm, một bước bước ra, từ trên di tích đó lập tức xuất hiện ở một địa phương khác.</p><p>Bên trên, có núi ngăn trở, có cung điện chặn lối, hắn điểm một chỉ, cả ngọn núi nổ tung, kiến trúc cùng phàm nhân bên trên đều hóa thành mưa máu.</p><p>Thần sắc của hắn hờ hững, tựa như những cảnh vật trước mắt chẳng hề tồn tại, hắn chỉ để ý tới khu Thánh viện thượng cổ kia mà thôi.</p><p>Cuối cùng, hắn ngồi yên lặng xếp bằng trên một ngọn núi đá, hắn ra sức cảm ứng khi di tích cổ đang ẩn trong hư không kia, mà xung quanh hắn lại hình thành nên một tràng vực vô hình.</p><p>\"Ầm ầm!\"</p><p>Phạm vi vạn trượng xung quanh, rất nhiều kiến trúc núi non hóa thành bột mịn, những người không kịp chạy trốn cũng không thoát khỏi số phận trở thành một chùm sương máu.</p><p>Lúc này, hắn yên lặng không hề chuyển động, toàn bộ tâm trí đều tập trung vào việc thăm dò, ngồi xuống một cái là đã mấy canh giờ trôi qua.</p><p>Thạch Hạo xuất hiện, từ xa đi tới lập tức nhìn thấy hắn.</p><p>\"Xoẹt\" một tiếng, vị Thần này mở mắt lập tức có hai tia chớp bắn mạnh ra rồi nhìn chằm chằm Thạch Hạo, cứ như là một con rồng lớn nhìn xuống một con kiến bé nhỏ, ánh mắt vô tình và lạnh lùng.</p>", "images": {}, "success": true}