{"id": 596, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-596", "title": "Chương 596: Lựa Chọn Khó Khăn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 596: Lựa Chọn Khó Khăn</h1><p>Trên mặt đất, dược thang văng tung tóe khắp nơi.</p><p>Trên mặt của Tần Di Ninh chẳng có chút màu máu nào, phương pháp cứu chữa này khiến trái tim của nàng như co thắt lại, muốn dùng khối cốt của con thứ để cứu con trưởng, phải như thế?</p><p>Thạch Tử Lăng cũng ngây người, từ từ ổn định lại nỗi lòng, nói: \"Thần y, ngoài ra không còn cách nào nữa à?\"</p><p>Trương Trọng lắc đầu, lão tuy y thuật cao siêu, cũng hiểu được bí pháp phù văn cao thâm thế nhưng những thứ này cũng không cách nào chữa trị cho thương thế của Thạch Hạo được.</p><p>\"Làm như vậy... có lẽ sẽ làm thương tổn rất lớn cho đứa bé khác?\" Tần Di Ninh run giọng nói.</p><p>Trương Trọng không nói gì, muốn trị liệu cho Thạch Hạo chỉ có mỗi biện pháp kia, là phải cấy Tiên cốt vào trong cơ thể nó.</p><p>\"Thần y, thật không còn biện pháp nào khác ư?\" Thạch Tử Lăng nhíu mày, hắn tự nhiên hiểu rõ ý của đối phương, cái gọi là mượn tiên cốt chắc chắn chính là cây ghép thẳng vào luôn.</p><p>Làm như thế thì quá mạo hiểm, đối với con thứ mà nói thì vô cùng nguy hiểm, nếu sơ sẩy ngoài ý muốn một cái là sẽ tiếc nuối cả đời.</p><p>\"Lão hũ trình độ còn thấp, chỉ thuận miệng nói ra mà thôi.\" Trương Trọng nói thế, chuyện này lão cũng không muốn nói nhiều bởi vì ảnh hưởng quá lớn, liên quan tới tương lai của hai thiếu niên.</p><p>\"Sao lại như thế, tại sao lại tàn nhẫn như vậy, Hạo nhi...\" Tần Di Ninh khóc lóc, vô cùng đau đớn, ôm chặt con trai trưởng đang nằm trên giường.</p><p>Trạng thái của Thạch Hạo rất tệ, khi tỉnh khi mê, trong cơ thể có rất nhiều phù văn giống như rỉ sét đồng vậy khiến nó đau nhức, đang không ngừng nuốt chửng tính mạng của nó.</p><p>Lúc này, ý chí tinh thần của nó đã ngăn cách với ngoại giới, chìm vào trạng thái hôn mê.</p><p>\"Nếu như nguyên thủy chân cốt trong cơ thể của Thạch hoàng không có tổn hại thì có thể tự mình trị liệu, nhưng đáng tiếc vấn đề xảy ra lại quá lớn.\" Trương Trọng nói.</p><p>Vấn đề lớn nhất trong cơ thể của Thạch Hạo chính là xuất hiện thêm một loại phù văn, mạnh mẽ tới mức khiến người khác sợ hãi, thứ này ngưng tụ với huyết nhục và xương cốt của nó, cơ bản không thể nào loại bỏ được.</p><p>Không chỉ danh y Trương Trọng biết mà ngay cả vợ chồng Thạch Tử Lăng cũng rõ, ở hạ giới này không một ai có thể diệt trừ hoa văn quy tắc nguyền rủa này, đó chính là cốt văn cấm kỵ.</p><p>\"Khối cốt trong cơ thể của Thạch Hoàng bị nát trăm ngàn mảnh rồi sau đó được ghép nối lại với nhau, nhưng vẫn thiếu sót tới hai phần ba, uy thế giảm mạnh.\" Trương Trọng lắc đầu.</p><p>Đây là sự thật, khối cốt trong cơ thể của Thạch Hạo bị phá hủy, phù văn phát ra không cách nào xóa đi loại nguyền rủa kia.</p><p>Ở hạ giới này, ngay cả Thần linh cũng không có thì còn sức mạnh nào có thể chống lại được nguyền rủa của vị 'đại nhân' Tiên điện kia?</p><p>Huống hồ, phù văn này nằm dày đặc trong mỗi tấc huyết nhục xương cốt của Thạch Hạo, người ngoài ai dám làm bậy, một khi làm nó nổ tung thì sẽ khiến thân thể cũng hủy theo.</p><p>Có thể, chỉ có khối Tiên cốt kia cấy vào trong cơ thể của Thạch Hạo, hai bên hòa làm một thể, dù là phát uy cũng sẽ không đả thương tới bản thân, như vậy mới có thể tiêu diệt dấu ấn nguyền rủa kia.</p><p>\"Quá tàn khốc mà...\" Tâm của Tần Di Ninh run lên, lấy khối cốt của con trai thứ để cứu Thạch Hạo, đối với hai đứa bé này thì ai cũng có thể gặp phải nguy hiểm cả.</p><p>Trong chớp mắt, nàng đau đớn vô cùng, vì sao tai họa như thế này lại ập tới với nàng?</p><p>Thạch Tử Lăng hít sâu một hơi, cố gắng giữ cho mình bình tĩnh, nói: \"Thần y, xin hãy nói cho ta biết, tính khả thi cao bao nhiêu, tính nguy hiểm tới chừng nào?\"</p><p>\"Nếu như cấy Tiên cốt vào trong cơ thể của Thạch Hoàng thì tỷ lệ thành công tới sáu bảy thành, có thể giúp người hồi phục lại như cũ đồng thời ngày sau có thể sở hữu thiên phú cái thế, công tham tạo hóa.\" Trương Trọng nói.</p><p>\"Chỉ sáy bảy phần thôi sao?\" Thạch Tử Lăng cau mày, trong lòng nhấp nhô khó mà bĩnh tĩnh được.</p><p>\"Tỷ lệ sáu bảy phần xem như là rất cao rồi đó.\" Trương Trọng nói sự thật, lão cũng không biết đưa ra đều xuất gì, chỉ có thể nói sự thật như vậy.</p><p>Tần Di Ninh nhắm mắt lại để bản thân tĩnh tâm, sau đó suy nghĩ thật cẩn thận, nói: \"Thần y, cho ta biết, tính nguy hiểm đối với hai đứa nhỏ là bao nhiêu?\"</p><p>Nghe được vấn đề này thì Trương Trọng cũng thở dài, nói: \"Nếu như khối cốt này là của chính Nhị công tử thì chắc chắn khi ta lấy xuống sẽ không chút tổn thương nào, sau đó là mượn dùng.\"</p><p>Sư huynh của lão cũng có chút quan hệ với Bất Lão sơn, khi cấy khối cốt này vào trong người Tần Hạo thì sư huynh lão cũng được mời tới để bảo vệ. Lão từ sư huynh của mình hiểu rõ một vài điều, khối cốt này tới từ thượng giới chỉ mới cấy vào trong cơ thể của Tần Hạo không lâu như vậy có chút nguy hiểm.</p><p>Trương Trọng cẩm thận suy nghĩ, sau đó ngẩng đầu rồi nói rõ, nếu ở tình huồng như vậy để cứu Thạch Hạo, vậy Tần Hạo có khả năng sẽ ảnh hưởng tới tính mạng.</p><p>\"Ba phần sẽ chết, bảy phần sẽ không có việc gì.\" Đây là kết luận sau khi lão suy nghĩ thật kỹ.</p><p>Tỷ lệ thành công xem như là rất cao, chủ yếu là do Tần Hạo từ khi lớn lên tinh lực bản thân rất sung túc, thêm nữa thiên tư của nó hơn người, cho nên mới có kết quả này.</p><p>Nhưng vẫn có tính mạo hiểm, việc này khiến vợ chồng Thạch Tử Lăng cau mày, trong lòng không yên!</p><p>\"Ba mẹ, không cần cứu con mà phải làm như thế!\" Thạch Hạo sau một hồi tỉnh lại thì nghe được cuộc hội thoại của mấy người, lập tức trong lòng chấn động, với tâm tính của nó mà nói, làm sao có khả năng sẽ để người khác cứu chữa như thế.</p><p>Chuyện này là một bất công với Tần Hạo, nó không muốn như thế, dù có ép buộc thì nó cũng không chấp thuận, chấp nhận cái chết!</p><p>Tần Di Ninh khóc ròng, ôm chặt cánh tay của nó, ly biệt nhiều năm thì mới có thể đoàn tụ với con trai trưởng, có thể nói là đoàn viên không bao lâu nhưng lại xảy ra kiếp nạn như thế này.</p><p>Đến cùng phải làm sao đây? Làm sao mới có thể cứu được trưởng tử, trong lúc nhất thời nàng khó có thể lựa chọn, bởi vì môi hở thì răng lạnh.</p><p>Sau đó không lâu, Thạch Hạo lần nữa ngất đi, nó thật sự quá suy yếu, ăn vào các bảo dược, lại dùng Linh dịch để ngâm mình cũng chỉ có thể tạm thời giữ lại tính mạng cho nó.</p><p>Thạch Tử Lăng và Tần Di Ninh liếc mắt nhìn nhau, khó có thể đưa ra quyết định cuối cùng, lại mời các danh y khác tới thảo luận.</p><p>Trong lòng hai người đều bất an, muốn xác định xem chắc chắn tới bao nhiêu phần trăm, có tăng được tỉ lệ thành công hay không, kết quả là các thần y đều đưa ra kết quả đại khái như nhau.</p><p>Phải làm sao? Bọn họ không muốn nhìn Thạch Hạo chết đi, đã từng một lần rồi nên lần này phải nắm chặt, sẽ không bỏ qua tính mạng của nó.</p><p>Nhưng làm như thế thì sẽ dùng tính mệnh của con thứ để đánh cược, không công bằng với Tần Hạo, nó có thể không chỉ mất đi uy năng của Tiên cốt mà bản thân cũng sẽ chết.</p><p>Một đám y sư cáo lui, bọn họ không thể đưa ra kiến nghị nào khác, nếu không tương lai sẽ không thể gánh nổi trách nhiệm, cuối cùng làm hay bỏ đều do hai vợ chồng quyết định.</p><p>Tần Hạo yên lặng xuất hiện, đẩy cửa phòng rồi đi vào, nói: \"Ba mẹ, con biết rồi, nếu hai người cảm thấy có thể cứu được ca ca, thì con đã chuẩn bị kỹ rồi.\"</p><p>Tần Di Ninh nghe thấy thế thì vội kéo nó tới bên người, mắt tràn đầy nước, nói: \"Mẹ sẽ không để cho con xảy ra nguy hiểm, chắc chắn sẽ không hi sinh con đâu.\"</p><p>Thạch Tử Lăng cũng thở dài, những năm gần đây con thứ vẫn luôn có khúc mắc trong lòng, cảm thấy sự xuất hiện trên đời của nó chính là vì cứu vị ca ca chưa bao giờ gặp mặt kia, hiện nay lại xảy ra chuyện như thế, chẳng phải là câu trả lời sao.</p><p>Vì vậy, hắn cũng trầm mặc theo, khó mà đưa ra quyết định, môi hở thì răng lạnh, có thể nào lại hi sinh con thứ chứ, trong lòng hắn đứa nào cũng có con của mình cả.</p><p>Giờ phút này, Thạch Tử Lăng chỉ là một người Cha bình thường, hắn không muốn đứa con nào xảy ra ngoài ý muốn, xảy ra nguy hiểm cả.</p><p>\"Ba mẹ, con đều nghe thấy cả, muốn con làm thì con sẽ không chống đối đâu, bất cứ lúc nào cứu ca ca.\" Tần Hạo nói xong thì xoay người rời đi.</p><p>Nhìn trưởng tử đang hôn mê lại nhìn bóng dáng con thứ đang đi ra ngoài, phu thế hai người đắn đo, đến cùng phải làm sao? Đây là một kiểu dày vò.</p><p>\"Dùng khối Tiên cốt này thì có thể sẽ nắm chắc tới sáu bảy thành cứu sống Hạo nhi, hơn nữa con thứ cũng có tỷ lệ bảy phần không làm sao, có thể vẫn tiếp tục sống.\"</p><p>Trần mặc rất lâu, Thạch Tử Lăng nói thế.</p><p>\"Nhưng mà, còn có ba phần nguy hiểm, chúng ta sẽ mất đi đứa con thứ hai này.\" Tần Di Ninh thì thào.</p><p>Tại sao lại có lựa chọn gian nan thế này, bọn họ tâm loạn như ma, đứa con nào cũng khó mà bỏ được, trưởng tử thì gần chết, nếu không quyết định thì nó càng ngày càng suy yếu rồi chết đi.</p><p>Nhưng, dùng Tiên cốt của con thứ thì đổi mạng của trưởng thử, làm như vậy thì vẫn sẽ gặp nguy hiểm, hơn nữa trong lòng Tần Hạo sẽ nghĩ ra sao?</p><p>\"Trời cao, sao ông lại tàn nhẫn như vậy!\" Thạch Tử Lăng gào thét.</p><p>Tần Di Ninh thì không nói gì ngoài rơi lệ, dùng tay sờ sờ gò má của Thạch Hạo đang hôn mê, lẩm bẩm nói: \"Mẹ muốn cứu con thế nhưng lại không muốn thương tổn tới đệ đệ con.\"</p><p>Mặt trời lặn về Tây, cả ngày hai người cũng không đưa ra được quyết định, hiển nhiên việc này gây bất lợi cho Thạch Hạo, nó càng ngày càng yếu hơn.</p><p>Ban đêm, Thạch Hạo khiếp sợ, từ trong mê man tỉnh lại, đột nhiên mở mắt thì nhìn thấy một cô gái đang điểm về mi tâm của nó, là muốn đánh gục nó!</p><p>Sao lại như vậy? Trong lòng nó run lên.</p><p>Mặc dù biết nhất định mình sẽ chết thế nhưng lại không nghĩ tới sẽ bị người giết âm thầm như vậy, nó hét lên một tiếng, trong miệng phun ra một mũi tên máu bắn về phía người kia.</p><p>Đồng thời, nó cố nén cơn đau nhức, bộ ngực phát sáng, rắc một tiếng, Chí Tôn cốt lại nứt ra một miếng nhỏ, bùng nổ ra thần uy.</p><p>\"Ầm!\"</p><p>Khí tức mạnh mẽ vọt lên, cô gái kia kinh hoảng hét lên một tiếng rồi lập tức hóa thành già nua, bị phù văn Chí tôn quét trúng, luân hồi làm một bà lão khó có thể nhúc nhích.</p><p>Thạch Hạo cố gắng làm tỉnh tinh thần, máu me khắp người, nhấc nàng lên rồi quát lớn: \"Tại sao ngươi làm như vậy?\"</p><p>\"Xảy ra chuyện gì?\"</p><p>\"Hạo nhi!\"</p><p>Tiếng xé gió vang lên, có người cực tốc lao tới. Đồng thời vợ chồng Thạch Tử Lăng cũng đã bị kinh động, bọn họ chỉ mới rời đi không lâu thì lại xảy ra kinh biến này.</p><p>\"Bụp!\"</p><p>Mi tâm của cô gái này rách ra, huyết dịch bắn lên, không biết nàng dùng thủ đoạn gì mà đoạn tuyệt với nơi đây.</p><p>Thạch Hạo buông tay ra, nợ nụ cười trào phúng, nói: \"Ta tuy rằng muốn chết thế nhưng linh giác, bản năng vẫn còn, vẫn xứng với cái tên tiểu Thạch/\"</p><p>Trong gian phòng lập tức xuất hiện thêm mấy bóng người, vợ chồng Thạch Tử Lăng cũng đã tới đồng thời kinh ngạc thốt lên.</p><p>\"Đây không phải là Tần Lan sao, là con cháu nòng cốt của Tần tộc, có hảo tâm nên mới tới nơi này, ngươi... lại giết chết nàng?\" Một ông lão quát lên.</p><p>Thạch Hạo lau đi vết máu nơi khóe miệng, một câu cũng chẳng nói, nằm im trên giường.</p><p>\"Con à, xảy ra chuyện gì thế?\" Tần Di Ninh vọt tới chặn lại lão già kia.</p><p>\"Xảy ra chuyện gì? Hắn giết chết Tần Lan! Sao lại như thế chứ, là không vừa lòng với Tần tộc ta thì cũng không cần độc ác như vậy?\" Một lão bà tay cầm gậy màu đen nói với giọng căm hận.</p><p>\"Nhiều lần phạm tới Tần tộc ta, tưởng rằng ta không dám động vào ngươi à?\" Tên còn lại cũng lạnh giọng nói.</p><p>\"Ba mẹ, đưa con về lại Thạch quốc đi, để con ung dung và vẻ vang trong sự ra đi, cũng không cần minh bạch hay là không minh bạch gì.\" Thạch Hạo bình tĩnh nói.</p><p>Vợ chồng Thạch Tử Lăng nghe thấy thế thì biến sắc.</p><p>\"Con à, để con chịu oan ức rồi, con trách chúng ta sao?\" Tần Di Ninh đứng dậy, con mắt đỏ lên sau đó là căm tức nhìn đám người Tần tộc.</p><p>\"Các ngươi đều cút ra ngoài cho ta!\" Thạch Tử Lăng nổi giận, một cước đá thi thể cô gái trên mặt đất bay ra ngoài, va nát cạnh cửa sổ rồi nổ tung trong sân.</p><p>Vợ chồng Thạch Tử Lăng đều hiểu, những người này nhất định đã nghe được tin tức, sợ sẽ lấy Tiên cốt trồng vào trong cơ thể của Thạch Hạo nên muốn giết chết nó.</p>", "images": {}, "success": true}