{"id": 594, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-594", "title": "Chương 594: Sinh Mệnh Còn Không Nhiều", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 594: Sinh Mệnh Còn Không Nhiều</h1><p>Nó đứng dậy, vừa bước được vài bước thì thân thể lập tức xuất hiện rất nhiều vết rách, máu tươi lúc này chảy đầm đìa, nửa người đều bị nhuộm đỏ au, thương thế cực kỳ nghiêm trọng.</p><p>Cứ như là món đồ sứ xinh đẹp bị phá nát, tuy rằng đã được ghép lại với nhau thế nhưng chỉ hơi di chuyển là những miếng được ghép lại như muốn vỡ ra lại.</p><p>Vẻ mặt của Thạch Hạo u ám, thiếu hụt tinh khí thần, may cả mi tâm cũng đang rỉ máu, vấn đề vô cùng gay go, trạng thái như thế này thì làm sao có thể đi được chứ, sợ nửa đường đã chết luôn rồi.</p><p>Nó ngồi xếp bằng trên mặt đất, trong tay cầm chặt cành liễu toàn lực hấp thu và luyện hóa, toàn bộ chồi non đều tróc ra rồi biến vào trong thân thể ấy, đồng thời cành liễu cũng thu ngắn lại hóa thành ánh sáng xanh biếc xoa diệu huyết nhục và xương cốt của nó.</p><p>Sau đó không lâu, cả cành cây biến mất, sắc mặt của Thạch Hạo hơi hồng hào một chút.</p><p>\"Sức sống mạnh mẽ, bên trong có quy tắc sinh mệnh?\" Nó kinh ngạc, từ trong cành liễu này nó cảm nhận được một chút sức mạnh cực lớn, cũng không phải là không có!</p><p>Chỉ là, pháp tắc tàn dư này có hạn, nhiều nhất chính là một luồng tinh hoa sinh mệnh của đặc tính thần dược , mà không phải là sức mạnh của quy tắc hay phù văn trật tự.</p><p>Như thế cũng khiến Thạch Hạo dễ chịu hơn đôi chút, không ít những vết thương trên thân thể đã khép lại, tất cả xương đều kết nối lại với nhau và chầm chậm phát triển, giống như lại lần nữa sinh trưởng vậy.</p><p>Nó lại quan sát trong thân thể mình, trầm mặc thời gian dài thì khẽ thở một hơi, quy tắc của Tiên điện vẫn như trước, lực phá hoại vẫn đang tiến hành vận chuyển. Cứ theo cái đà này, nó chắc chắn phải chết, cơ bản không cách nào trị tận gốc được!</p><p>Hơn nữa, trên những xương cốt trong cơ thể của mình xuất hiện một loại phù văn đặc biệt, tỉ mỉ quan sát thì cứ như là gỉ đồng vậy, thô cứng và loang lổ màu xanh biếc.</p><p>Đây là phù nguyền rủa mà một vị đại nhân của Tiên điện đã luyện hóa từ gỉ sắt từ Tiên điện bằng đồng mà thành, kỳ lạ khó tả, một chi chạm phải thì chắc chắn sẽ chết.</p><p>Nếu không phải cành cây tràn ngập tinh khí sinh mệnh do Liễu Thần lưu lại thì nó sớm đã giã từ cõi đời rồi.</p><p>Nhưng mà, đoạn cây này cũng chỉ có thể gây dựng lại thân thể và xương cốt của nó cứ không thể nào chữa trị tận gốc được, cứ để thế này thì nó sẽ suy nhược rồi chết trong sự giày vò.</p><p>\"Cả cành liễu đều đã bị luyện hóa cả rồi, tạm thời khí tức của ta hơi thịnh một chút thế nhưng thời gian không còn nhiều, nhất định phải nắm chặt.\" Nó lão đảo bước đi, ở gần đó tìm được Hộp báu đồng thau cùng với một binh khí đã tổn hại.</p><p>Lần này, tổn thất rất nặng nề!</p><p>Chinh chiến và chém giết tới mức kia, cơ bản không có lựa chọn nào khác, ngay cả nó cũng phế bỏ, Chí Tôn cốt cũng đã nổ tung chứ đừng nói gì tới binh khí.</p><p>Mỗi một bước đi thì nơi ngực của nó truyền tới cảm giác đau nhức, mồ hôi hột đầm đìa, Chí Tôn cốt vỡ nát nay mặc dù đã ghép lại với nhau, thế nhưng vẫn còn thiếu tới một phần ba.</p><p>Chuyện này vô cùng nghiêm trọng, năm đó khi nó mất đi Chí Tôn cốt suýt chút nữa thì chết đi, đây là cơ hội của nó, là căn cơ của Đạo, nếu lần nữa mất đi khối cốt này thì tương đương với việc chém mất bản nguyên.</p><p>Điều khiến nó vui mừng nhất chính là, tia thần huyết kia vẫn còn, cũng chính là máu đang tẩm bổ Chí Tôn cốt, nếu không, ngay cả thần huyết này cũng mất đi thì không cần nói thứ khác, Thạch Hạo tập tức khô héo rơi vào hoàn cảnh đáng sợ nhất.</p><p>Khi nó còn nhỏ, từng trải qua!</p><p>Thạch Hạo vừa đi vừa suy nghĩ, tự nhủ: \"Liễu Thần đã nói, trong cơ thể mình có thêm một khối cốt, nếu như tới cảnh giới nhất định thì sẽ trở thành ràng buộc.\"</p><p>Nó đang suy nghĩ, có nên lưu thông Chí Tôn huyết tới toàn bộ các nơi trên cơ thể, không tẩm bổ khối cốt này nữa mà dùng để rót lên trên mỗi một khối cốt.</p><p>Đây là một ý nghĩ rất lớn mật, làm như thế chẳng khác gì từ bỏ khối Chí Tôn cốt này, sau cùng sẽ phát sinh chuyện gì, ai cũng không biết.</p><p>Chỉ là, Thạch Hạo rất nhanh lắc đầu, thời gian của nó không nhiều, không chịu nổi sự dằn vặt như vầy, nếu làm thế thì nói không chừng sẽ chết ngay lập tức.</p><p>Dù sao, Chí Tôn cốt rất quan trọng, là căn cơ của nó, nếu như làm bậy không tẩm bộ thì nhất định sẽ xảy ra vấn đề lớn.</p><p>\"Đi thôi.\"</p><p>Thạch Hạo lão đảo bước đi, sau khi bay lên trời cao thì nhằm về phương xa, khóe miệng của nó không ngừng chảy máu, chỉ cần hơi động thần lực thì cả người vô cùng đau nhức.</p><p>Tình huống như thế này chẳng ổn chút nào, nó do dự, sợ chưa tìm được người thân thì đã chết rồi, cơ bản không tới được chỗ cần tới.</p><p>\"Hả, người rời đi vừa nãy là ai? Rất giống Nhân Hoàng Thạch quốc!\"</p><p>\"Có tin truyền tới, hắn đại chiến với Thần cuối cùng trong bảy Thần, từ Hỏa quốc giết tới ngoại cảnh, hiện giờ không biết ở nơi nào, hắn lẽ nào... thắng?!\"</p><p>Có mấy tu sĩ đi ngang qua nơi này thì vô cùng khiếp sợ.</p><p>Bọn họ hạ xuống Tam Sinh sơn, tiến vào trong dãy núi thì lập tức ngây người, tàn tích sau trận đai chiến quá đáng sợ, rất nhiều ngọn núi hóa thành tro bụi, rất nhiều dãy núi bị phát nát, hiển nhiên đã xảy ta thần chiến!</p><p>\"Trời ạ, lẽ nào Thạch Hạo thắng, giết chết tên Thần mạnh nhất kia, là muốn nghịch thiên sao?!\"</p><p>Mấy người này chấn động, lộ vẻ không thể nào tin được.</p><p>Thạch Hạo bay nhanh, đến cùng nó muốn đi đâu? Nó vừa rời khỏi Thạch thôn trước đây không lâu, lúc này nó muốn nhìn thấy ba mẹ mình.</p><p>Dù sao, ly biệt nhiều năm, sau này gặp lại thì ở cùng nhau không có bao nhiêu ngày, máu mủ tình thâm, thúc này nó vô cùng khát vọng, hi vọng có thể gặp được ba mẹ chốc lát, sau đó là rời đi rồi tìm một chỗ tự mai táng chính mình.</p><p>Nó chạy như bay, đầu tiên là muốn tới hoàng cung Thạch quốc, sử dụng tế đàn nơi đó thể truyền tống bản thân, nếu không khoảng cách xa như thế biết khi nào tới?</p><p>\"Bệ hạ, người...\"</p><p>Khi thấy Thạch Hạo từ trên trời giáng xuống, cả người toàn là máu thì đám thị vệ kinh ngạc tới ngây người, tất cả đều run lên, Nhân Hoàng làm sao thế này, vết thương chẳng chịt, sinh mệnh lay lắc.</p><p>Tất cả mọi người đều vọt tới kêu gọi dược sư để trị liệu cho nó, Nhân Hoàng của một quốc lại bị thương tới mức này, thật sự đáng sợ và kinh người.</p><p>\"Bệ hạ, tên Thần cuối cùng kia...\" Đông đảo thị vệ hỏi.</p><p>\"Lão đã bị ta giết.\" Thạch Hạo đáp, rồi giao thần kích trấn quốc đã bị bẻ gẫy, còn có một vào pháp kiếm thần linh đã tổn hại cho bọn họ.</p><p>Nó yên lặng một hồi, không còn thời gian nếu không nó nhất định sẽ tới đám Tây Phương giáo lấy vài món pháp khí Thần linh cho Thạch quốc, để bù đắp tổn thất này.</p><p>Những đại giáo kia đều phái cường giả từ thượng giới xuống giết nó, cho nên cũng đòi một lời giản thích rõ ràng.</p><p>\"Bệ hạ, người muốn tới nơi nào?\" Bọn thị vệ thấy nó muốn rời đi thì giật mình.</p><p>\"Ta muốn đi xa.\" Thạch Hạo nói.</p><p>Khi nó đứng ở trên tế đàn thì lại do dự thậm chí có chút lưỡng lự, không biết nên thế nào cho phải, trong mắt nó lờ mờ, nói: \"Nếu như ta đi gặp ba mẹ mình, tuy rằng thỏa mãn tâm nguyện thế nhưng bọn họ sẽ rất đau đớn, sẽ rất khó vượt qua...\"</p><p>Thạch Hạo khó chịu trong lòng, rõ ràng rất muốn gặp ba mẹ thế nhưng lại cảm thấy, nếu như gặp thì sẽ khiến họ đau thương.</p><p>Sinh mệnh không nhiều, tiểu Thạch vẫn lo lắng cho suy nghĩ của bọn họ, mặt mày nó vô cùng não nề, nó đau lòng, lẽ nào không thể gặp ba mẹ sao?</p><p>Nhưng mà nó rất muốn nhìn thấy lần cuối cùng này, dù cho chỉ liếc mắt một cái mà thôi.</p><p>\"Ta chỉ yên lặng nhìn họ từ xa, không để họ biết được, sau đó là rời đi, tìm một nơi yên tĩnh, mai táng bản thân để người khác không biết ta đã chết.\"</p><p>Thạch Hạo ủ rủ nói, trong lòng nó chua xót nhìn về phía chân trời.</p><p>Nó đứng yên trong chốc lát, lúc nghĩ tới ba mẹ thì nhớ tới vẻ mặt của đệ đệ Tần Hạo duy nhất của mình, nói: \"Cũng muốn nhìn nó một chút.\"</p><p>Có mấy lời không thể nói với ba mẹ, không thể đối mặt, không để họ thương tâm thế nhưng có thể nói với Tần Hạo, nhắc nhở nó chăm sóc ba mẹ thật tốt.</p><p>\"Hay là, không nên gặp ba mẹ, cứ đi Bất Lão sơn gặp nó là được!\" Nó quyết định.</p><p>Thạch Hạo biết vợ chồng Thạch Tử Lăng đang ở Hoang vực, đang tìm kiếm nó, chắc chắn chưa về Bất Lão sơn.</p><p>\"Muốn gặp nhưng lại không thể.\" tiểu Thạch buồn bã nói.</p><p>Nó mở tế đàn, tiến vào trong thông đạo cứ thế biến mất, rời khỏi hoàng cung Thạch quốc.</p><p>\"Các ngươi cũng biết, tiểu Thạch rất nghịch thiên, giết chết vị Thần linh cuối cùng rồi!\"</p><p>\"Thạch Hoàng năm nay chỉ mới mười lăm mười sau tuổi, vậy mà có thể giết Thần, giết chết tên Hoàng Vũ mạnh nhất kia, giải quyết hết mọi hậu hoạn!\"</p><p>Tin tức từ Tam Sinh sơn và hoàng cung Thạch quốc truyền ra, thiên hạ chấn động!</p><p>Toàn bộ tu sĩ ở hoang vực đều trợn tròn mắt, một thiếu niên liên tục đồ thần, giết chết bảy Thần, diệt trừ toàn bộ sinh linh đã nhen nhóm Thần hỏa. Là chiến tích cỡ nào? Vẻ huy hoàng khiến người ta run rẩy, khó có thể tin được!</p><p>Tiểu Thạch vô cùng kinh diễm, khiến người khác líu lưỡi, soi sáng cổ kim, có mấy ai sánh vai?</p><p>Trong lúc nhất thời, thiên hạ chấn động, các quốc chấn động, toàn bộ tu sĩ bàn luận sôi nổi, tin tức truyền về bốn phương tám hướng, các đại vực khác cũng đã biết được.</p><p>Bất Lão sơn, vẫn nguy nga như trước, tử khí bốc lên, muôn hình vạn trạng, là một phúc địa.</p><p>Tuy rằng không còn có Ngũ Hành sơn kia thế nhưng nơi đây vẫn là thần thổ, được xưng là chốn tu hành cao cấp nhất thế gian.</p><p>Thạch Hạo máu nhuộm chiến bào, cơ thể của nó chằn chịt vết rách, máu tươi không ngừng ứa ra ngoài, mỗi thời mỗi khắc thương thế đều chuyển biến theo chiều hướng xấu, có thể tới đây cũng chẳng dễ dàng gì.</p><p>\"Ngươi là người nào?\" Cường giả bảo vệ sơn môn hét lớn, nhưng rất nhanh trợn tròn hai mắt, kinh hô: \"Tiểu Thạch?!\"</p><p>Đám người kia lập tức ngây người, sau đó là nhanh chóng rút lui, thiêu niên này đã tạo nên ấn tượng quá sâu sắc cho Bất Lão sơn, lúc trước giận dữ xới tung Ngũ Hành sơn, khiến tám vực khiếp sợ!</p><p>Chỉ trong chốc lát, tin tức truyền vào nơi sâu trong tịnh thổ, toàn bộ cường giả đều bị kinh động.</p><p>\"Là ngươi, tiểu Thạch, ngươi còn dám tới Bất Lão sơn ta đại náo nữa hả?!\" Có một cường giả âm trầm quát lớn.</p><p>Những người khác nghe thế thì dồn dập hùa theo, sát khí lộ ra, địch ý với nó vô cùng mạnh.</p><p>Thạch Hạo lau đi máu nơi khóe miệng, nói: 'Ta cũng không phải tới để khai chến, xin hãy mời đệ đệ của ta tới đây, ta có vài lời muốn nhắn nhủ với nó.\"</p><p>\"Hả, không đúng, nó tựa hồ bị thương, vô cùng nghiêm trọng!\" Có người nói nhỏ.</p><p>Không ít cường giả lộ vẻ khác thường, từng nghe nói qua Thạch Hạo đang khai chến với Thần, lẽ nào đã bị thương nặng, tổn thương tới bản nguyên? Rõ ràng có thể cảm nhận được, khí tức của nó vô cùng suy nhược, mà thân thể lại chằn chịt vết nứt, lúc nào cũng có thể ngã xuống.</p><p>Mấy người liếc mắt nhau, sau đó đồng thời cất bước lao về trước, uy thế mạnh mẽ tỏa ra.</p><p>\"Ầm!\"</p><p>Đặc biệt, có một luồng khí tức đáng sợ nhất, chứ như thủy triều ập tới khiến yết hậu của Thạch Hạo ợ lên màu máu tanh, có máu ứa lên.</p><p>Bất Lão sơn tuy rằng gặp nạn thế nhưng vẫn có Tôn giả ẩn núp nên sống sót, lúc này uy thế cực thịnh, lấy khí thế ép mạnh xuống.</p><p>\"Hắn đã bị thương, chúng ta cùng nhau diệt trừ hắn!\" Có người nhỏ giọng nói, lộ vẻ hưng phấn.</p><p>Hơn nữa, Tôn giả kia đã xuất hiện trong sơn môn, lạnh lùng nhìn nó.</p><p>\"Ta nói rồi, không phải tới khai chiến với các ngươi, đừng nên ép ta!\" Thạch Hạo trầm giọng nói, lúc này nỗi lòng nó đầy phức tạp, mới vừa đồ Thần qua ấy vậy mà đám này lại lợi dụng sơ hở sao?</p><p>Bầu không khí trở nên vi diệu, vô cùng căng thẳng!</p><p>Một vài người của Bất Lão sơn muốn nhân cơ hội này trấn áp nó, trên mặt lộ vẻ khắc thường, trong lòng lại rung động, không ít người nóng lòng muốn thử!</p><p>\"Tiểu Thạch, tình hình của ngươi không ổn, chẳng lẽ muốn chết sao?\" Có người cười lạnh nói.</p><p>\"Tới nước này mà còn muốn làm mưa làm gió ở Bất Lão sơn ta?\" Tên Tôn giả mang theo ý lạnh nói, từng bước áp sát tới, uy thế mạnh mẽ tỏa ra, chẳng hề thân thiện gì cả, bất cứ lúc nào cũng muốn ra tay.</p><p>\"Hổ lạc dồng bằng lại bị chó bắt nạt.\" Thạch Hạo khẽ nói, nếu là ngày thường thì đám người này cơ bản không dám làm bậy, hai hàng lông mày dựng thẳng, nói: \"Ta nói rồi, ta tới gặp đệ đệ ta, chớ ép ta!\"</p><p>\"Hừ!\" Vị Tôn giả kia hừ lạnh, nghĩ tới đại hận khi Thạch Hạo xới tung Bất Lão sơn lên thì vẻ mặt càng u ám.</p><p>Bọn họ tỏa ra uy thế đè ép Thạch Hạo, áp lực cực lớn khiến khóe miệng tiểu Thạch lại chảy máu lần hai.</p><p>\"Hắn tiêu đời rồi, đèn đã cạn dầu, rất nhanh sẽ chết.\" Có người nói nhỏ, vô cùng phấn chấn.</p><p>\"Ta dù là bị thương thì cũng không phải loại người các ngươi có thể bắt nạt được, Thần còn bị ta giết thì há lại để các ngươi làm càn!\" Thạch Hạo quát lên, cố nén đau nhức, khống chế Chí Tôn cốt, ầm một tiếng, vô số phù văn bay ra nhấn chìm dám người kia.</p><p>Cùng lúc đó, nơi ngực của nó có máu chảy ra, đồng thời tiếng vang giòn tan nhẹ nhàng phát sinh, Chí Tôn cốt rớt xuống một miếng nhỏ.</p><p>\"A...\"</p><p>Đám người kia hoảng sợ, tất cả đều sợ hãi, bọn họ già nua không thể tả nổi.</p><p>Thạch Hạo lướt tới phụ cân, nhấc tên Tôn giả kia lên, năm ngón tay dùng sức suýt chút nữa đã vặn gãy cổ của hắn, máu tươi chảy ra gần như khiến hắn ngất đi.</p><p>\"Ta ngay cả Thần còn dám giết, một tên Tôn giả như ngươi mà cũng dám hó hé?!\" Thạch Hạo nói tới đây thì hít sâu một hơi, dùng sức truyền âm vào trong, nói: \"Đệ đệ, ra đây gặp mặt nào!\"</p>", "images": {}, "success": true}