{"id": 595, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-595", "title": "Chương 595: Thiên Hạ Sôi Trào", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 595: Thiên Hạ Sôi Trào</h1><p>Thế núi chập trùng, tử khí mịt mờ, Bất Lão sơn nguy nga và hùng vĩ.</p><p>Từng tòa núi ẩn hiện trong sương mù, thi thoảng còn có thể thấy dược một vài cổ mộc lưu chuyển hào quang, cứ như là tiên cảnh.</p><p>Âm thanh truyền đi rất xa, vang vọng trong dãy núi, cứ như là tiếng sấm nổ vang. Thế nhưng vẫn không thấy Tần Hạo đáp lại.</p><p>Khóe miệng của Thạch Hạo mang theo tia máu đỏ sậm, máu lại chảy ra, nó rất muốn nuốt xuống thế nhưng không thể, hơi hơi cùng lực một chút là thành ra như thế này thì có thể thấy được thương thế nghiêm trọng tới cỡ nào.</p><p>Xung quanh, mọi người lần nữa lộ vẻ khác thường, cận nhận vô cùng sâu sắc, tiểu Thạch sắp không xong rồi, nó cùng Thần đại chiến nên trả giá nặng nề, hôm nay có thể sẽ chết đi!</p><p>\"Có nghe đồn rằng hắn quyết đấu với vị Thần mạnh nhất, lẽ nào đã thành công giết chết vị Thần cuối cùng kia?\"</p><p>Nghĩ tới khả năng này thì trong lòng người của Bất Lão sơn rúng động, cảm giác hồn phách như rung lên, chiến công đáng sợ biết bao khiến người khác khiếp sợ.</p><p>Nếu là sự thật, tuyệt đối là kỳ tích!</p><p>Cũng chính vì vậy bọn họ càng thêm vững tin, tiểu Thạch không còn sống lâu nữa, có thể chỉ cần thêm chút lực nữa là có thể cho no ôm hận mà kết thúc.</p><p>Một đám người liếc mắt nhìn nhau, ai cũng âm thầm tích trữ sức mạnh, nếu như cần dùng thì thời khắc mấu chốt sẽ liên thủ phát ra một đòn trí mạng.</p><p>Thạch Hạo vẻ mặt lạnh lùng, ngón tay hơi dùng sức, cổ của tên Tôn giả kia vang lên răng rắc, xương xuất hiện vết nứt, việc này khiến người khác sợ hãi tới biến sắc.</p><p>Bất Lão sơn chịu khổ quá nhiều rồi, nếu như Tôn giả này lại chết đi thì bọn họ ở hạ giới thì chẳng còn chút lực uy hiếp nào nữa, không thể để xảy ra sai sót.</p><p>\"Hoàng của Thạch tộc, đừng làm bậy, chuyện gì cũng phải từ từ.\" Một ông già hoảng hốt tiến lên chắp tay thỉnh tội.</p><p>Nhưng người khác cũng thu lại khí tức rồi lùi lại sau, tiểu Thạch mặc dù trọng thương thế nhưng nếu bất chấp giết chết tên Tôn giả trong tay kia thì chẳng là vấn đề gì.</p><p>Thạch Hạo ấn tay một cái, thần lực dân trào phong ấn lại tên Tôn giả kia, khiến cho một thân sức mạnh tạm thời trở thành hư vô đồng thời sắc mặt cũng vô cùng trắng bệch, cơ thể run run.</p><p>\"Đệ đệ, đệ ở đâu? Ra gặp một lần.\" Thạch Hạo lần nữa truyền âm, vận dụng thần lực bản nguyên, trong cơ thể có xương cốt vang lên, rõ ràng đã nứt ra.</p><p>Nó cứ như đồ sứ bị vỡ, tuy rằng đã được ghép lại với nhau thế nhưng chỉ hơi dụng sức là sẽ nứt ra, tạo nên tình hình vô cùng nguy hiểm.</p><p>Tiếng xé gió truyền tới, một thiếu niên mặc pháp y thần linh màu bạc xuất hiện lăng không mà tới, chiến y trắng bạc phát sáng, khiến nó thần thánh và siêu nhiên.</p><p>Nó chỉ mười hai mười ba tuổi, tuổi cũng chẳng lớn thế nhưng lại vô cùng trầm tĩnh, hai mắt nhấp nháy là thần quang xuất hiện, tóc đên bay lượn, anh tuấn uy vũ, đó chính là Tần Hạo.</p><p>Tần Hạo nhíu mày, nói: \"Ngươi tới đây làm gì?\"</p><p>Thạch Hạo áp chế thương thế, nói: \"Nói bọn họ rút đi, ta có lời muốn nói với đệ.\"</p><p>Tần Hạo gật đầu, nói: \"Theo ta vào Bất Lão sơn.\"</p><p>Một đám người tuy có địch ý thế nhưng lúc này cũng tự biết áp chế, không ai đi ngăn cản.</p><p>Trên một ngọn núi, suối trong róc rách, gió thổi xào xạt, hai huynh đệ người ngồi xếp bằng đối diện nhau, Thạch Hạo cũng không giấu diếm nói rằng mình sống còn không bao lâu nữa.</p><p>Tần Hạo nhìn nó, nói: \"Không thể chữa trị sao?\"</p><p>\"Tình hình của ta thì chính ta hiểu nhất, dù là thánh dược cũng vô dụng.\" Thạch Hạo lắc đầu.</p><p>Tần Hạo yên lặng một hồi, nói: \"Thế ngươi tới tìm ta làm gì?\"</p><p>\"Chăm sóc ba mẹ thật tốt, ta không còn ước mong gì khác.\" Thạch Hạo nói xong câu này thì đứng lên, nó và vị đệ đệ này mới quen biết nhau không lâu, đối phương cũng không thích nói chuyện nên nó không cung muốn nán lại nhiều.</p><p>\"Thiên địa lớn như vậy, nói không chừng có thể tìm ra một vài cổ pháp để cứu trị cho ngươi.\" Tần Hạo mở miệng.</p><p>\"Ta biết.\" Thạch Hạo gật đầu, lần nữa căn dặn nó, nhất định phải chăm sóc ba mẹ thật tốt, đây chính là lo lắng trong lòng mình, cũng là chuyện không yên lòng nhất.</p><p>\"Ngươi yên tâm, họ nhất định sẽ sống tốt, sau này khi đi thượng giới thì cũng không ái dám trêu chọc chúng ta.\" Tần Hạo nói.</p><p>Thạch Hạo nhẹ nhàng thở dài, trong mắt có chút không muốn, nói: \"Đã như thế thì ta yên tâm vậy, đừng nên nói chuyện của ta cho họ biết, cứ nói ta đi bế quan không lâu sau sẽ gặp nhau trên thượng giới.\"</p><p>Nó biết, Tần Hạo đã cấy Tiên cốt thành công, nhất định phải rời đi.</p><p>Mà nó cũng không muốn cho ba mẹ biết tình trạng hiện tại của nó, nếu không cũng mang lại đau khổ, nó muốn một mình đi thật xa, tìm một nơi yên tĩnh mai táng bản thân.</p><p>Cùng với sinh ly tử biệt, để cho ba mẹ bi thương, không bằng chọn cách nói dối để họ cho rằng mình đang tu hành, chỉ rời đi tạm thời mà thôi.</p><p>Tần Hạo nhìn nó, không nói gì, giữa hai người chỉ còn là yên tĩnh.</p><p>\"Được rồi!\" Tần Hạo gật gật đầu.</p><p>Thạch Hạo dọc theo đường đá đi ra Bất Lão sơn, nó chẳng hề quay đầu lại, nó muốn đi tìm một địa phương yên tĩnh, chờ đợi thời khắc cuối cùng tiến tới.</p><p>Trên đường, không một ai ngăn cản nó, mặc cho nó rời đi.</p><p>Ngoài sơn môn, thiên địa trống trải, khắp nơi mênh mông, Thạch Hạo đứng ở chỗ này nhìn vùng núi, nhìn con sông lớn uốn lượng, trong lúc nhất thời băn khoăn không biết nên đi phương nào.</p><p>\"Trở lại trong thôn sao, cũng không tốt.\" Nó nhẹ nhàng thở dài.</p><p>\"Bọ họ sẽ rất thương tâm.\" Tần Hạo cũng đi theo ra sau, đứng ở sau lưng nó nói, hiển hiên người nó nói chính là vợ chồng Thạch Tử Lăng.</p><p>\"Đệ không nên nói ra thì tốt hơn, đệ sẽ đi thượng giới, hãy để họ cùng lên theo.\" Thạch Hạo không quay đầu lại.</p><p>Nó đứng rất lâu, nhớ lại những chuyện cũ sau đó quyết định về lại Đại hoang, mai táng cách Thạch thôn mấy chục dặm, thế nhưng sẽ không cho họ nhìn thấy, nó muốn nằm xuống ở nơi mà mình từng lớn lên.</p><p>\"Gặp sau, ta đi đây.\" Nó bay lên trời, muốn tới một thành lớn để tìm tế đàn, mượn phương thức này rời đi.</p><p>Hắc Thạch thành, một tòa thành trì quy mô lớn, bởi vì được xây dựng từ nham thạch màu đen, cho nên mới có cái tên này.</p><p>\"Tế đàn hư rồi?\" Thạch Hạo nhíu mày thế nhưng cũng chẳng còn cách nào khác, những tế đàn này nhiều năm rồi không tu sữa, thương xuất hiện một vài vấn đề.</p><p>Nó bắt đầu sửa chữa, mấy năm qua có Đả thạch bên người nên nó cũng hiểu được đôi chút về trận pháp, muốn thử sửa xem được không rồi nhờ đó mở ra một thông lộ.</p><p>Bởi vì, nó thật không thể trì hoãn thời gian được nữa.</p><p>Sau nửa canh giờ, nó đã sửa thành công, sắc mặt càng trắng bệch không chút máu, suy yếu vô cùng, nó không thể nán lại nữa, phải nhanh chóng trở lại Hoang vực.</p><p>\"Con ơi!\"</p><p>\"Hạo nhi!\"</p><p>Phía sau truyền tới tiếng la tràn ngập vẻ lo lắng, vô cùng gấp gáp, hai bóng người từ giữa không trung vọt tới, chính là vợ chồng Thạch Tử Lăng.</p><p>Mấy ngày này bọn họ ăn không ngon ngủ không yên, vẫn ở Hoang vực để tìm kiếm tung tích của Thạch Hạo, họ sợ nó chết đi, sợ nó xuất hiện chuyện ngoài ý muốn.</p><p>Mấy ngày này bọn họ vô cùng mệt mỏi, gần như muốn nghẹt thở chỉ lo sẽ không còn gặp lại con trai trưởng của mình nữa, như thể người và người sẽ mãi mãi cách xa như trời với đất.</p><p>Bởi vì, người nó đối phó chính là Thần, là sinh linh đã nhen nhóm Thần hỏa mạnh biết chừng nào, hơn nữa còn tới bảy người, như này khó khăn cỡ nào, khó mà có đường sống.</p><p>Bọn họ nôn nóng và âu lo tìm kiếm, cho tới hôm nay khi nghe nó đánh giết vị Thần cuối cùng thì tâm tình càng đau đớn hơn, không biết liệu nó giờ ra sao.</p><p>Cả thế gian đều kinh ngạc, đều bàn luận hành động vĩ đại đồ Thần của nó.</p><p>Mà vợ chồng Thạch Tử Lăng vừa mừng lại càng thêm lo, cũng may là từ đám thị vệ của hoàng cung Thạch quốc mà hiểu được một chút tình huống, cũng từ tổ tế đàn kia mà suy đoán ra tọa độ mà nó tới.</p><p>Trong cơn vui sướng, bọn họ chạy về Bất Lão sơn, khi biết Thạch Hạo vừa mới rời đi thì vội vàng tìm tới.</p><p>Thạch Hạo thật tâm muốn mở ra thông đạo rồi xoay người rời đi thế nhưng nó làm không được, đã bị phát hiện chỉ sợ cứ che giấu xoay người đi thì thật sự sẽ là tiếc nuối của đời này.</p><p>\"Hài nhi, con là làm sao?!\" Tần Di Ninh sợ hãi hỏi, trên gương mặt lộ vẻ hoảng sợ kéo tay của nó, đầy người là vết thương, máu không ngừng rỉ ra, dọa cho nàng tay chân lạnh lẽo.</p><p>Tần Hạo cũng theo tới, là do nó dẫn đường.</p><p>\"Ba, mẹ\" Thạch Hạo há miệng, cười cười với lòng nhẹ nhỏm, nhưng đầu óc tối sầm tối, nó ngã nhào trên tế đàn.</p><p>\"Nhanh, nhanh! Mang về Bất Lão sơn, nghĩ tất cả biện pháp, sử dụng hết toàn bộ linh dược thánh dược, nhất định phải cứu sống Hạo nhi!\" Thạch Tử Lăng hét lớn, ôm chặt lấy nó.</p><p>\"Chúng ta đã mất Hạo nhi một lần rồi, lần này tuyệt không thể để mất lần nữa, nhất định phải cứu sống!\" Tần Di Ninh khóc ròng.</p><p>Bọn họ lấy Thạch Hạo rồi nhanh chóng hướng về Bất Lão sơn.</p><p>Ngày hôm đó, thiên hạ chấn động, tin tức rốt cuộc cũng truyền khắp đại vực, Thạch Hạo chống lại Thần, thành công giết chết người cuối cùng, hoàn thành một hành động vĩ đại nghịch thiên!</p><p>Chính xác, với độ tuổi này mà có chiến tích huy hoàng như thế thì đủ vang dội cổ kim, không nói là đủ nhưng cũng gần đủ rồi.</p><p>Cả thế gian sôi sục, tất cả đều khó có thể tin được, vậy mà nó đồ Thần đã thành công, tiêu diệt toàn bộ bảy Thần, việc này sợ còn ly kỳ hơn cả thần thoại, cứ như là giấc mộng vậy!</p><p>\"Tiểu Thạch thật sự đã làm được, khó mà tin được, đây nhất định là một việc trọng đại trong lịch sử tu luyện, sẽ vĩnh viễn khắc ghi.\"</p><p>\"Đây là một kỳ tích, không cách nào tái diễn được, tiểu Thạch quá kinh diễm, nhất định sẽ trở thành Chí tôn vô thượng, tương lai của hắn sẽ không thể nhìn thấy phần cuối, thành tựu không thể đoán trước!\"</p><p>...</p><p>Tám vực sôi trào, tất cả mọi người đều bàn luận, tất cả mọi người đều như sôi sục, cái tên tiểu Thạch chấn động thiên hạ, thanh uy của nó đạt tới đỉnh cao không thể tưởng tượng nổi.</p><p>Theo như mọi người bình luận, tin tức nó bị thương nặng cũng được tuyền ra ngoài, việc này khiến nhiều người lấy làm kinh hãi.</p><p>''Cái gì, tiểu Thạch sắp chết, hắn sống không lâu nữa?\"</p><p>\"Không thể nào, sinh mệnh của hắn chỉ còn mấy ngày nữa thôi sao?!\"</p><p>Tin tức như thế truyền ra, cả thế gian khiếp sợ, tiểu Thạch huy hoàng như vậy, tuyệt diễm như thế, vậy mà lại sống không lâu nữa, việc này khiến người khác nói không nên lời.</p><p>\"Quá đáng tiếc, qua nhiều năm như vậy thì mới xuất hiện một tiểu Thạch như thế, nhưng chẳng mấy chốc sẽ chết đi, thiên đạo thật bất công mà.\"</p><p>Thạch Hạo vì nghênh chiến bảy Thần của thượng giới nên đã trọng thương, rất nhiều đạo thống muốn thể hiện sự tôn kính với nó, nếu như chết đi thì bọn rất thương nhớ.</p><p>\"Thiên đố anh tài, hắn còn trẻ là vậy, thiên tư kinh thế, sao lại chết sớm được chứ?!\"</p><p>\"Có thật không đây?\" Rất nhiều người không muốn tin.</p><p>Thiếu niên như thế này cứ như là sao băng quật khởi rọi sáng mặt đất, thế nhưng thời gian quá ngắn ngủi, kinh diễm là thế, có thể nào sẽ chết sớm? Khiến người khác thở dài tiếc nuối.</p><p>\"Tin tức này không sai đâu, tiểu Thạch quả đúng là gần chết rồi, thật là đáng tiếc!\"</p><p>\"Hiện nay mấy vị lão vương của Thạch quốc đang huy động mọi sức lực, thu thập các bảo dược trong thiên hạ cùng với phương pháp cứu trị, chỉ cần có thể cứu sống nó thì bọn họ đồng ý trả bất cứ giá nào.\"</p><p>...</p><p>Khắp thiên hạ đều sôi trào, tiểu Thạch chinh chiến tứ phương, tiêu diệt bảy tên Thần, giải quyết mối họa cho hạ giới mà bản thân lại sắp chết, tất cả mọi người đều biết rõ, ai ai cũng bàn luận.</p><p>Một ngày hai đêm sau, Thạch Hạo mời từ trong cơn mê man tỉnh lại, nó rất nhanh hiểu được, ba mẹ đã cho nó nuốt giọt Hoàng Kim dịch của thần thụ Thái dương kia, như thế mới tạm thời giữ lại hơi thở, nếu không nó đã chết rồi.</p><p>\"Hạo nhi!\" Tần Di Ninh khóc lớn, ôm đầu của nó.</p><p>Tới giờ, còn có biện pháp gì? Cơ bản bó tay hết cách, dựa theo kết quả của một vài cường giả cùng nhau suy diễn, dù là Chân Thần tới cũng khó mà cứu sống được nó.</p><p>Tình hình của nó không ổn chút nào, nhiều nhất là sống được mấy ngày nữa.</p><p>Hai ngày qua, cũng không biết có bao nhiêu dược sư tới đây, có cả thần y do Thạch quốc mời tới, còn có nhiều người vì kính trọng hành động của tiểu Thạch nên đã tự mình mời danh y tới hi vọng có thể cứu sống nó, nhưng đáng tiếc ai cũng đều bó tay.</p><p>\"Cũng không phải là không có biện pháp, thế nhưng đánh đối quá lớn.\" Một lão dược sư chờ sau khi mọi người đi hết mới nói cho vợ chồng Thạch Tử Lăng như thế.</p><p>\"Xin lão tiên sinh hãy cứu lấy Hạo nhi, bất luận đánh đổi thứ gì thì chúng ta cũng đồng ý cả!\" Tần Di Ninh khóc gào, không còn là một thánh nữ thông minh nữa là giờ là một người mẹ đơn thuần, nước mắt nhầy nhụa cả mặt.</p><p>\"Ta... khó nói lắm.\" Lão dược sư thở dài lắc đầu nói.</p><p>\"Xin thần y chỉ điểm, đừng kiêng kỵ gì cả, chúng ta nhất định sẽ dùng mọi khả năng để phối hợp!\" Thạch Tử Lăng gấp gáp nói.</p><p>\"Ta đã tìm hiểu, Nhị công từ trong cơ thể đã cấy thành công một khối Tiên cốt, cũng có thể cứu được Thạch Hoàng.\" Lão dược sư nói.</p><p>\"Cái gì?!\" Sắc mặt của Tần Di Ninh càng tái nhợt hơn, ngay cả chén thuốc trên tay cũng rơi vỡ dưới mặt đất, âm thanh vỡ vụn lanh lảnh và chói tai.</p>", "images": {}, "success": true}