{"id": 599, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-599", "title": "Chương 599: Hồ Niết Bàn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 599: Hồ Niết Bàn</h1><p>\"Cháu ngoan, thúc mang cháu về nhà nhen, để con chịu oan ức rồi.\" Thạch Lâm Hổ giọng run run nói, hắn là người đàn ông bước ra từ Đại hoang, lưng hùng vai gấu, vô cùng thẳng thắng nhưng lúc này con mắt cũng đỏ lên, hơi chút nghẹn ngào.</p><p>\"Đi, chúng ta cùng trở về!\" Thạch Phi Giao tiến tới vươn tay ôm lấy Thạch Hạo, cả người nó toàn là máu khiến hắn vô cùng đau xót.</p><p>\"Con sẽ khỏe lại thôi. Trở lại Thạch thôn, chúng ta không cần phải đi nữa, cứ ở mãi nơi này, không tranh với đời!\" Tộc trưởng Thạch Vân Phong giọng run, bàn tay thô ráp nhẹ nhàng vuốt ve đầu và mặt của Thạch Hạo.</p><p>Thạch Hạo dùng sức gật gật đầu, lời nói chất phát, động tác nhẹ nhàng này khiến nó cảm thấy ấm áp cả người, nơi mũi cay cay, trong mắt rưng rưng.</p><p>Những người trong thôn la hét kéo tới đây cung chũng chẳng suy nghĩ gì nhiều, tất cả đau thương và buồn phiền đều hiện lên ở trên mặt, vô cùng giản dị, những lời nói đều phát ra từ tận chân tậm nói lên được nỗi lòng của họ.</p><p>Đám chơi từ thuở nhỏ Đại Tráng, Nhị Mãnh, Bì Hầu đều tới, trong mắt ai cũng rưng rưng nước mắt, muốn mang nó về Thạch thôn ngay lập tức.</p><p>\"Chờ đã.\" Chiến vương tiến lên, trên mặt đầy vẻ ưu lo, hắn cũng rất muốn đưa Thạch Hạo về Hoang vực thế nhưng tình trạng cơ thể của Thạch Hạo quá yếu, không chịu nổi giày vò.</p><p>Hơn nữa, hắn vẫn níu lấy một chút hi vọng, muốn dùng Tiên cốt để chữa thương cho Thạch Hạo. Lúc này, hắn nói cho đám người Thạch thôn hiểu.</p><p>Thạch Vân Phong tóc hoa râm, khi nghe Chiến vương nói rõ thì người hơi rung, sau đó cẩn thận lấy một bình ngọc nhỏ từ trong lồng ngực ra, nói: \"Chỗ ta còn có Bất Lão tuyền, để cho thằng bé dùng chắc sẽ có chút hiệu quá.\"</p><p>Thứ này vừa ra lập tức khiến mọi người khiếp sợ, phàm là những ai nhìn thấy đều trợn tròn mắt, thần vật như thế này mà cũng có? Tới cùng, Thạch thôn có lai lịch ra sao, tất cả mọi người đều nghẹn lời.</p><p>Mà đám Tần tộc thì càng ngây người, ai nấy cũng không thể nào tin vào những gì mình đang thấy, ngay cả thần dịch nghịch thiên này mà cũng có thể lấy ra được.</p><p>\"Đây là thứ mà Hạo nhi lấy từ bên ngoài về, là để cho người trong thôn dùng thế nhưng chúng ta đều không ai dùng cả, rốt cuộc cũng có thể phát huy được tác dụng rồi.\" Lão tộc trưởng thổn thức.</p><p>Năm đó, Thạch Hạo ở Bách Đoạn sơn đạt được tổng cộng năm giọt Bất Lão tuyền ẩn chứa vật chất trường sinh nên muốn đưa về cho Thạch thôn dùng.</p><p>\"Từ lúc còn nhỏ Hạo nhi đã không ngừng mang những bảo huyết di chủng, linh dược... từ ngoài về Thạch thôn, giống như một tiểu đại nhân chăm sóc cho gia đình vậy...\"</p><p>Lão tộc trưởng nói tới đây thì hàng lệ nóng lăn dài trên gương mặt đầy nếp nhăn khiến lòng người xúc động.</p><p>Mấy năm trước, Thạch Hạo lớn bao nhiêu? Đã đi ra Đại hoang, tiến vào Bách Đoạn sơn, đi tới tổ Côn bằng và tao ngộ với các cao thủ, rồi lấy rất nhiều thứ mang về thôn.</p><p>Mọi người đều cảm nhận được, một thiếu niên với tâm tư đơn thuần là muốn Thạch thôn cằn cỗi này càng ngày càng tốt hơn.</p><p>Đây cũng là mặt khác của tiểu Thạch, tất cả mọi người nhìn nó quật khởi, uy chấn thiên hạ thế nhưng không biết nó còn có một mặt như vầy.</p><p>Nghĩ kỹ lại, những linh dược, Bất lão tuyền kia đều là dùng mạng để lấy về. Ở độ tuổi này, những đứa bé khác vẫn đang được ba mẹ tộc nhân bảo vệ.</p><p>Nó không có việc gì thì thôi, nhưng hiện giờ đang trên con đường huy hoàng, uy chấn thiên hạ lại lâm vào cảnh sắp chết khiến lòng người xúc động vô cùng.</p><p>Bất Lão tuyền, mỗi một giọt đều giống như mỗi con rồng nhỏ, có linh tính cực mạnh đang cuộn trào trong bình nhỏ, một giọt này tiến vào trong miệng của Thạch Hạo khiến toàn thân nó phát sáng.</p><p>Đây chính là thần dịch hi hữu trên thế gian, có thể trì hoãn già yếu khiến người khác tỏa ra sức sống thanh xuân, giá trị vô lượng.</p><p>Giọt thần dịch tiến vào trong bụng, sắc mặt của Thạch Hạo lập tức khá hơn một chút, da dẻ hơi có vẻ hồng hào, hiểu quả rất rõ ràng, vẻ khỏe mạnh hơn lúc trước đôi chút.</p><p>\"Có hiệu quá kìa!\" Mọi người thán phục, không hổ là bảo dịch trường sinnh.</p><p>\"Tạm thời không nên rời đi, chúng ta xây dựng một hồ Niết bàn, hòa tan những linh đan thành chất lỏng để cho bệ hạ gột rửa, làm liều một phen vậy.\" Minh vương mở miệng.</p><p>Lần này, các Vương của Thạch quốc mang tới rất thiều dược thảo, linh đan cũng có rất nhiều, tất cả cứ như là lương thực chất thành một đống lớn.</p><p>Ba đại Tôn giả cùng với vợ chồng Thạch Tử Lăng sau khi thỉnh giáo mấy vị thần y thì quyết định xây một hồ Niết bàn.</p><p>Bất Lão sơn có một pháp môn niết bàn, dược xưng là Ngũ hành niết bàn.</p><p>Hiện giờ dược đan đều xung túc, Tần Di Ninh tự mình bố trí, cảm thấy có thể tạo ra một hồ Niết bàn hoàn mỹ nhất, gột rửa thân thể của Thạch Hạo để khôi phục lại sinh cơ, thử nghiệm để nó niết bàn.</p><p>\"Tình trạng chuyển biến theo hướng tốt, có thể sẽ thành công, nếu như có thêm vài giọt Bất Lão tuyền nữa thì hiệu quả càng tốt hơn.\" Chiến vương lên tiếng.</p><p>Trên thực tế, mấy vị Tôn giả này vẫn ôm lấy ý niệm kia, nếu như không có biện pháp nào nữa thì hi vọng vào lúc sống còn có thể dùng Tiên cốt để cứu trị cho Thạch Hạo.</p><p>Vì vậy, bọn họ không muốn rời đi. Nếu không với cách làm của đám Tần tộc thì ba đại Tôn giả sớm đã trở mặt, tiến hành đại chiến sau đó rời đi rồi.</p><p>Người Thạch thôn không vừa lòng với Tần tộc thế nhưng nghe được nếu làm như vậy thì mới có lợi cho Thạch Hạo cho nên quyết định thử một phen, nhưng mà với yêu cầu là đám người Tần tộc không được tiếp cận.</p><p>Ở Bất Lão sơn đưa ra yêu cầu như thế này thì đối với Tần tộc mà nói đây chẳng khác gì là sỉ nhục, thế nhưng người của Thạch thôn lại thẳng thắng và thật thà, chẳng hề có chút thiện cảm gì với bọn họ nên không thể nào tin.</p><p>\"Con ngoan, chúng ta ở đây thêm buổi chiều nữa, mai sẽ lên đường, thử xem hồ Niết bàn bàn có hiệu quả hay không.\" Tộc trưởng Thạch Vân phong nói.</p><p>Thạch Lâm Hổ, Thạch Phi Giao, Nhị Mãnh, Bì Hầu, Thanh Phong đều vây quanh chăm sóc Thạch Hạo, không cho quá nhiều người lại gần.</p><p>Các thế lực lớn trong thiên hạ không ngừng tới thăm, Bất Lão sơn vô cùng náo nhiệt thế nhưng tất cả giáo chủ và cường giả đều đứng ở bên ngoài, đêm đây vô cùng quan trọng ai cũng không thể lại gần.</p><p>Trong linh trì*, khí lành lượn lờ, hào quang lưu chuyển, cứ như là ngọc dịch vậy, đầu tiên là có màu sữa sau đó lại xuất hiện màu xanh cây cỏ, rồi lại hiện ra màu vàng đất, biến hóa không ngừng.</p><p>(*): Trì = Hồ, ao.</p><p>\"Tộc trưởng gia gia, con nghĩ nên để Bất Lão tuyền cho Thạch thôn dùng, không cần lãng phí lên người con làm chi.\" Thạch Hạo biết tình trạng của mình, thật sự không muốn tiêu hao hết như vậy.</p><p>Nhưng yêu cầu này làm sao có khả năng sẽ được đáp ứng chứ, mọi người nhỏ một giọt thần dịch vào hồ Niết bàn, bắt đầu trị liệu.</p><p>Nó đầy người là thương tích, xương cốt trong cơ thể cũng toàn là vết rạn nứt, vừa vào trong hồ thì lập tức bị sương mù nhấn chìm, rất nhiều tinh khí vọt vào trong cơ thể để tẩm bộ thân thể tổn hại của nó.</p><p>\"Có hiệu quả!\" Mọi người mừng rỡ, nhìn thấy cơ thể Thạch Hạo phát sáng, vết thương nhúc nhích, xương khớp vang lên tiếng va chạm, ai cũng cảm thấy đã có tác dụng.</p><p>Thần y Trương Trọng nhíu mày, nhìn cẩn thận nhưng không nói gì.</p><p>Thạch Hạo nhắm mắt ngồi xếp bằng ở nơi đó, mấy đại Tôn giả cùng nhau hóa giải dược lực, gột rửa cơ thể nó, một hồ nước thuốc này cũng không biết đã hòa tan bao nhiêu viên linh đan, đánh đổi cái giá rất lớn!</p><p>Tần Di Ninh, Thạch Tử Lăng hộ pháp bên cạnh, tự mình làm chủ, bọ họ biết cấu trúc và công hiệu của hồ Niết bàn, vẻ mặt vô cùng sốt sắng.</p><p>Thạch Hạo trong lòng thở dài, yên lặng vận chuyển một loại công pháp, lúc trước vì cứu ba mẹ, tìm kiếm tổ phụ cho nên từng đại náo nơi đây và chiếm được bản bí thiên Ngũ hành niết bàn này.</p><p>Nó rõ ràng, chữa thương ở nơi này cũng chỉ có tác dụng nhất định mà thôi thế nhưng vẫn không thể thay đổi được gì cả, người khác không biết thế nhưng nó lại vô cùng hiểu rõ, phù văn nguyền rủa giống như rỉ xanh kia càng ngày càng dày, dung nhập vào tận nơi sâu trong xương cốt của nó, khó có thể trừ tận gốc.</p><p>Một đêm qua đi, Thạch Hạo hôn mê rồi lại tỉnh tới mấy lần.</p><p>Rất nhiều người đứng ở xa nhìn về hồ Niết bàn chờ mong kết quả, cả đêm không ai ngủ.</p><p>\"Thế nào rồi?!\" Rốt cuộc, hồ nước phát ra tiếng vang, mọi người Thạch thôn còn có các vương hầu Thạch quốc đều vọt tới hỏi thăm.</p><p>Chiến vương lắc đầu, sắc mặt âm u, Ngũ hành niết bàn cũng chỉ giúp cho tình trạng của Thạch Hạo khá lên một chút thế nhưng vẫn không cách nào diệt trừ được thứ phù văn nguyền rủa kia.</p><p>Ba đại Tôn giả quan sát cẩn thận thì phát hiện, theo thời gian trôi đi thì những thứ rỉ xanh kia càng ngày càng dày đặc hơn.</p><p>\"Chúng ta nên rời đi!\" Thạch Lâm Hổ nói, không muốn trì hoãn nữa.</p><p>\"Đợi thêm chút nữa, mấy vị thần y đang thảo luận, muốn dùng thần châm kích thích sinh cơ trong cơ thể của người, chờ xí nghe ý kiến của bọn họ đã.\" Bằng Cửu nói, sắc mặt chẳng hề dễ nhìn chút nào.</p><p>Bên trong tiểu viện, Thạch Hạo đón ánh bình minh, nó nằm trên một chiếc ghế dựa, cúi đầu dùng tâm khắc lên một khối cốt, đó là pháp môn Côn Bằng.</p><p>Nó biết thời gian còn không nhiều nữa, toàn bộ nỗ lực cũng chỉ phí công, cũng không có bất kỳ biện pháp nào để tiêu diệt sức mạnh nguyền rủa của tên 'đại nhân' Tiên điện kia.</p><p>\"Răng rắc!\"</p><p>Lão tộc trưởng Thạch Vân Phong nghe rất rõ, nơi ngực của Thạch Hạo vang lên tiếng xương vỡ đồng thời khóe miệng của nó tràn ra một ít máu.</p><p>\"Cháu à!\" Lão kêu to, nó đang dùng mạng để khắc pháp môn Côn Bằng, Chí Tôn cốt của nó đang giải thể, nứt ra từng khối nhỏ.</p><p>Những người khác cũng vọt tới, vội vàng ngăn cản.</p><p>\"Tần tộc, các ngươi sao lại vô liêm sỉ tới mức này chứ, lại đề xuất cái ý nghĩ này, Hạo nhi đã sắp chết rồi mà còn khắc pháp môn Côn Bằng gì nữa chứ, đúng là nghiệp chướng mà.\" Một vị thúc quát lớn.</p><p>\"Đây không phải là muốn giết chết Thạch Hạo hay sao?\" Thạch Phi Giao quát mắng.</p><p>Đại Tráng, Nhị Mãnh thì nắm chặt nắm đấm, hận không thể huy nơi đây ngay lập tức.</p><p>Thạch Hạo lau đi vết máu rồi nhẹ nhàng xua tay, ra hiệu cho họ không cần gấp gáp và nổi giận làm gì, nói: \"Cái này là do con chọn, con nghĩ nên lưu lại cho Thạch quốc, cho Thạch thôn pháp môn này.\"</p><p>\"Chúng ta không cần, cháy nên dưỡng thương cho tốt!\" Thạch Lâm Hổ nói.</p><p>\"Nếu như đám Tần tộc không mang ý nghĩ, mơ tưởng tới bảo thuật này thì sao như thế này được!\" Người Thạch thôn sắc mặt rất khó coi, vô cùng lo lắng.</p><p>Thạch Hạo lắc đầu, lần nữa chú tâm khắc pháp môn Côn Bằng, tâm trí đều tập trung vào việc này.</p><p>\"Tần tộc, không phải đánh vào tình thân, để Tần Hạo kế thừa pháp môn này hay sao, nhưng mà đối với Hạo nhi thì, thân thể không cách nào chịu đựng được, sẽ bị tiêu hao tới chết mất.\"</p><p>\"Trong cơ thể của Tần Hạo có Tiên cốt, tại sao không chủ động thể hiện đi chứ. Đương nhiên, Hạo nhi là người của Thạch thôn chúng ta, bản tính cũng giống chúng ta, nhất định sẽ từ chối khối cốt này của đệ đệ mình, sẽ không cần. Nhưng mà, thân là đệ đệ thì phải có chút biểu hiện chứ, như vậy chúng ta cũng sẽ cảm thấy đỡ hơn phần nào.\" Thạch lâm Hổ nói nhỏ.</p><p>\"Nó nói rồi, tất cả đều nghe theo quyết định của ba mẹ, nếu như cần thì cứ lấy cốt để cứu ca ca.\" Con mắt của Đại Tráng đỏ ửng, nói: \"Nếu như đổi vị trí cho nhau, tiểu Hạo chắc chắn sẽ chủ động cứu lấu đệ đệ mình. Chúng ta cũng không phải đi tranh khối cốt này, chúng ta cũng chẳng cần, chẳng qua chỉ cảm thấy...\" Hắn nghẹn họng nói.</p><p>Thạch Hạo lắc đầu, không cho mọi người nói nữa, nói: \"Ta thật sự không cần.\"</p><p>Mấy vị thần y bàn bạc rồi đưa ra kết quả, mỗi người đều lắc đầu, biểu thị vẻ đầu hàng.</p><p>\"Còn chần chờ gì nữa, ở đây thì cũng chỉ có thể chờ chết thôi, chúng ta đi!\" Nhị Mãnh nói.</p><p>Thanh Phong rơi lệ ngăn lấy một cánh tay của Thạch Hạo để cho nó không khắc nữa, muốn nó lập tức rời đi.</p><p>Sắc mặt của Chiến vương, Minh vương, Bằng vương cũng rất khó coi, đi tới đi lui, chung quy lại vẫn là thất vọng, không có bất kỳ biện pháp nào.</p><p>Thạch Tử Lăng, Tần Di Ninh nghe thấy thế thì tim như đang bị dao cắt, đây là đứa con của bọn họ có thể nào trơ mắt nhìn chết chứ.</p><p>\"Thần y, nếu như đổi cốt thì có tăng tỷ lệ thành công không vậy?\" Hai người run giọng hỏi.</p><p>Hai ngày này Trương Trọng vẫn theo dõi sát sao, nghe thấy thế thì thở dài, nói: \"Thạch hoàng nhìn thì có vẻ tốt lên, kỳ thực đã hao tổn tới Chí Tôn huyết trong cơ thể để kéo dài tính mệnh của mình, vì tâm nguyện còn chưa làm xong, muốn gặp gỡ mọi người.\"</p><p>\"Cái gì?!\" Rất nhiều người sợ hãi, sao lại như thế chứ, sắc mặt bọn họ trắng bệch.</p><p>\"Hiện tại nếu như cấy ghép Tiên cốt thì đã trễ, Chí Tôn huyết trong cơ thể của Thạch hoàng đã hao tổn quá nghiêm trọng, đã không còn phù hợp với yêu cầu nên khó mà tẩm bổ khối cốt kia.\" Đây là kết luận mà Trương Trọng đưa ra.</p><p>\"Cái gì?!\" Tất cả mọi người đều run lên, tay chân lạnh lẽo, đây giống như đánh tan đi hi vọng cuối cùng của bọn họ.</p><p>\"Chúng ta đi!\" Thạch Lâm Hổ hét lớn.</p><p>\"Đi, rời nơi đây, về Hoang vực, về Thạch quốc, trở lại thôn của chúng ta!\" Tộc trưởng Thạch Vân Phong nói to, lệ nóng đầy mặt khó mà kiềm chế được.</p><p>\"Thần y, thật sự là hết cách ư?\" Tần Di Ninh cảm thấy linh hồn của mình như bị hút rời khỏi cơ thể, gần như ngất đi, sắc mặt tái nhợt không chút màu máu.</p><p>Trương Trọng lắc đầu, nói: \"Đã trễ, trì hoãn thời gian quá dài.\"</p><p>\"A...\" Thạch Tử Lăng hét lớn, tóc tai rối bời cứ như nhập ma vậy, con mắt đỏ au, chiến mâu nắm chặt trong tay cũng không biết muốn chém giết về nơi đâu.</p><p>Hắn chống thẳng chiến mâu, một chân quỳ xuống đất, mái tóc rối tung che hết mặt, một tràng vực đầy mạnh mẽ tỏa ra, khóe miệng chảy máu, các ngón tay nắm chặt chiến mâu cũng ứa máu.</p><p>\"Đi, về Thạch quốc.\" Chiến vương khẽ nói, cùng với người Thạch thôn ôm Thạch Hạo đã ngất im lặng rời khỏi nơi này.</p><p>Trong một tòa thành lớn gần nhất, tế đàn được mở ra, một thông đạo xuất hiện, bọn họ cất bước trở về.</p>", "images": {}, "success": true}