{"id": 593, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-593", "title": "Chương 593: Tiểu Thạch Chết Non", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 593: Tiểu Thạch Chết Non</h1><p>Máu văng tung tóe, vô cùng lấp lánh, cứ như là từng viên kim cương máu long lanh rực rỡ, chỉ là có chút thê lương, bộ ngực của Thạch Hạo nổ tung, nó với nụ cười tươi, ánh mắt bình tĩnh thế nhưng cũng có thương cảm.</p><p>\"Cứ kết thúc như vầy sao? Thạch thôn tạm biệt, ba mẹ tạm biệt...\" Nó khẽ nói.</p><p>Máu đỏ tươi nhằm về bốn phương tám hướng, mà xương ngực của nó cũng gãy nát, sau khi nổ tung ra ngoài thì bùng phát ra một luồng khí thế cứ như là trời sụp đầy đáng sợ.</p><p>Phù văn vô số lao cứ như là những ánh sáng hình mũi tên, không gì không xuyên thủng, bóng mờ của Tiên điện bằng ddồng kia bị xuyên thủng rồi từ từ mờ nhạt đi.</p><p>\"Không!\" Hoãng Vũ kêu lên đầy sợ hãi, sắc mặt tái nhợt như tuyết, lần đầu tiên lão sợ hãi như thế này, cảm giác cứ như ngày tận thế, ngay cả tâm cũng run rẩy.</p><p>Lão liều mạng khống chế pháp lực, tinh khí thần cả thân thiêu đốt hóa thành sức mạnh bản nguyên nhất gia trì lên trên Tiên điện bằng đồng kia, khao khát nó lần nữa ngưng tụ hiển hóa ra.</p><p>Đây chính là tấm phù cứu mạng duy nhất của lão, nếu như Tiên điện bị phá thì lão chắc chắn sẽ phải chết, tất cả sẽ bị xuyên thủng, vĩnh viễn chết ở hạ giới này.</p><p>\"Tiên điện giáng lâm!\" Hoàng Vũ gào thét.</p><p>Sau khi được vô tận sức mạnh bản nguyên của lão rót vào thì tào cung điện kia quả nhiên rõ ràng hơn chút ít, lần nữa phát uy hiển lộ ra trong hư không.</p><p>Thạch Hạo bình tĩnh, bộ ngực của nó đang vang lên, các khối xương cốt khác sớm đã gãy nát chỉ có mỗi Chí Tôn cốt mới nổ tung một miếng nhỏ, nó quá cứng rắn mà!</p><p>Một khối cốt cứng như vậy, sớm đã thành hình, ngoại lực khó có thể hủy diệt, chỉ có nó một lòng muốn phá thì mới có thể khiến cho thứ này giải thể, rốt cuộc... nổ tung trong người nó.</p><p>\"Ầm!\"</p><p>Thân thể Thạch Hạo run bần bật, trên mặt chẳng hề có chút màu máu nào, thần hồn cũng bị lay động, Chí Tôn cốt hoàn toàn nổ tung lao ra bên ngoài!</p><p>Luồng năng lượng này vô cùng dồi dào khiến thiên địa thất sắc, nhật nguyệt ảm đạm, áp chế tất cả, người tí hon mê man ngồi xếp bằng trên Chí Tôn cốt đã vỡ vụn kia quay đầu liếc nhìn Thạch Hạo, sau đó nhằm về phía trước!</p><p>Đó chính là Đạo của Thạch Hạo, là pháp tắc trời sinh trong cơ thể của nó, hiện tại bắt đầu nổ tung, nghĩa vô phản cố*, trở thành ánh sáng hủy diệt có thể chém vạn vật.</p><p>(*): Đạo nghĩa không che phép chùn bước.</p><p>\"Răng rắc!\"</p><p>Tiên điện bằng đồng bị xuyên thủng một cách nhanh chóng, rồi bắt đầu giải thể trong hư không, tiếng rung động không ngừng phát ra, nó cấp tốc mờ nhạt rồi biến mất không thấy tăm hơi đâu cả.</p><p>\"A...\" Hoàng Vũ kêu to, trên mặt tràn đầy vẻ sợ hãi, ai không sợ chết chứ, có thể bình tĩnh đối mặt? Rất nhiều người sợ hãi và không muốn thế này.</p><p>Lão bộc của Tiên điện với hùng tâm tráng chí hạ giới, vốn cho rằng sẽ có thành tựu cực lớn, nhất thống tám vực, tìm ra tọa hóa trong truyền thuyết kia, sau đó là quật khỏi!</p><p>Lão vượt giới tới đây, không chỉ vì Tiên điện mà còn vì cả bản thân lão, muốn đột phá ràng buộc của nhân sinh thật sự, bước ra một con đường thuộc về mình!</p><p>Chỉ là, thời khắc này, tất cả hoài bão của lão có vẻ như thành trắng xám, trong chớp mắt Chí Tôn cốt kia nổ tung thì giấc mộng bị đánh thức, con đường của lão đã tới phần cuối.</p><p>\"Ta không cam lòng mà!\" Lão tức giận, sợ hãi, bàng hoàng, bi phẫn, bất lực, nhưng đều vô dụng, không có bất kỳ biện pháp nào chống lại.</p><p>\"Xoẹt!\"</p><p>Một khối Chí Tôn cốt bay tới xuyên thủng bộ ngực của lão, dòng máu tươi tung tóe, nơi lỗ máu nổ tung, cơ thể lão nhanh chóng giải thể, năng lực dồi dào ấy bao phủ tới khiến lão gần như nổ tung.</p><p>Trong giây phút cuối cùng này, trong cơn hoảng hốt thì Hoàng Vũ thấy được, một thiếu niên với thân hình bị nứt thành bốn miếng nhưng trên gương mặt lại nở nụ cười hiền hòa, khóa miệng dính đầy màu nhìn chằm chằm vào mình.</p><p>Hoàng Vũ hối hận, chính lão đã ép thiếu niên này vào tuyệt lộ, cuối cùng đẩy bản thân vào theo, lão cảm thấy là cùng đường mạt lộ, bi thương không chút hi vọng, tự mình nhảy xuống vực sâu.</p><p>\"Không, ta không muốn chết!\" Lão rống lớn, sắc mặt trắng bệch, méo mó, thân thể ra sức giãy dụa thế nhưng khó mà tránh thoát được, không có bất kỳ biện pháp nào.</p><p>Chí Tôn cốt nổ tung, năng lượng vô tận bao phủ cứ như là một vùng biển mênh mông ập tới, đập mạnh Hoàng Vũ xuống mặt đất khiến thân thể lão chia năm xẻ bảy, hơi thở sinh mệnh bị xóa bỏ.</p><p>Hoàng Vũ kêu thảm, vẻ hoảng sợ, vẻ sợ hãi, gắng sức đưa tay chụp vào hư không hi vọng thời gian có thể chảy ngược, xoay chuyển cục diện đầy đáng sợ này.</p><p>\"Bụp!\"</p><p>Một mãnh vỡ của Chí Tôn cốt bay tới, xuyên thủng mi tâm của lão, khiến cả đầu lâu nổ tung hóa thành mãnh vở, sau đó bà bốc cháy!</p><p>\"Ta vậy mà lại chết đi, Tiên điện ban tặng cho ta rất nhiều pháp khí, cùng với rất nhiều thủ đoạn, tất cả đều không có chút công dụng nào..\" Nguyên thần của lão ra sức giãy dụa trong xương sọ đã vỡ nát kia.</p><p>\"Bảy Thần hạ giới, toàn bộ chết hết, thật sự đáng tiếc mà.\" Lão gầm nhẹ, sau đó một mảnh động gỉ từ trong nguyên thần lao ra, lạnh giọng nói: \"Dùng khối gỉ sét bóc từ Tiên điện bằng đồng để luyện chế thành tinh hoa nguyền rủa, tỏa ra cho ta!\"</p><p>Lão vô cùng oán độc, tuy rằng chỉ còn dư lại chút thần thức thế nhưng vẫn thi triển đại thuật sát sinh này, bởi vì lão sợ Thạch Hạo sẽ may mắn sống sót.</p><p>\"Bụp!\"</p><p>Cuối cùng, mấy mãnh vỡ của Chí Tôn cốt lao tới, đánh cho Hoàng Vũ thành tro bụi, thân thể và nguyên thần nổ tung hóa thành tro tàn, không còn sót lại chút gì.</p><p>Thạch Hạo tự hủy Chí Tôn cốt, tình huống tự nhiên vô cùng gay go, thân thể của nó bị nổ thành mấy khúc, từ ngực trở lên là một khúc, bộ ngực biến mất, bên dưới là một khúc nữa.</p><p>Sau đó, dưới gợn sóng đầy đáng sợ kia, trong ánh sáng hủy diệt thì nó chia năm xẻ bảy, các vị trí toàn thân đều tan rã, xương cốt đứt rời, huyết nhục rơi ra, vô cùng đau đớn thiêu đốt thân thể.</p><p>Nó chẳng hề dễ chịu hơn Hoàng Vũ, đây là quá trình tự xé rách bản thân, tự hủy diệt bản thân mình, cơ thể tan rã toàn bộ.</p><p>Trong hư không, từng mảnh cốt nổ tung, máu thịt be bét, tình cảnh vô cùng thê thảm, Thạch Hạo gần như vĩnh viễn biến mất trên đời này.</p><p>Ngay cả hộp sọ cũng bắt đầu rạn nứt, mi tâm chảy dài máu tươi, nguyên thần lờ mờ gần như tan biến!</p><p>Vị trí này một khi bị hủy diệt thì dù có vô thượng Chí tôn giáng lâm cũng khó có thể thi pháp cứu sống một người đã mất đi đầu lâu, mất đi tất cả dấu ấn chẳng khác này hoàn toàn bị xóa bỏ khỏi nhân gian.</p><p>Hiển nhiên, Thạch Hạo đã dần đi tới con đường diệt vong.</p><p>Trong giây lát cuối cùng này, Thạch Hạo nhắm lại hai mắt, có rất nhiều chuyện hiện ra trong lòng, từng hình ảnh dường như cứ như ngày hôm qua, cảm động, bi thương, bất lực, vui sướng, rất nhiều rất nhiều, khiến nó vô cùng không muốn.</p><p>Lúc còn nhỏ bị móc đi Chí Tôn cốt, máu tươi đầm đìa, thân thể nho nhỏ một mình cuộn mình trên cái giường lạnh lẽo, khổ sợ van xin địa nương, hỏi rằng là vì sao?</p><p>Sau đó không lâu, nó tới Thạch thôn, thiên chân vô ta*, từ từ trở nên mạnh mẽ rồi rời khỏi Đại hoang, bắt đầu con đường của chính mình.</p><p>(*): Ngây thơ hồn nhiên không chút tà niệm.</p><p>Bách Đoạn sơn, ổ Côn bằng ở Bắc Hải, đại chiến Hoàng đô, song Thạch tranh hùng, nó từng bước tiến tới, sau đó là quật khói!</p><p>Cái tên tiểu Thạch, uy chấn thiên hạ, tới nay không ai không biết không ai không hiểu.</p><p>Thuở nhỏ mất đi ba mẹ, nó tự dựa vào bản thân mình, từng bước một đi tới ngày hôm nay, tiêu diệt bảy Thần, đáng tiếc... chung quy lại là kết thúc rồi.</p><p>Mi tâm của Thạch Hạo nứt ra từng miếng như muốn rớt xuống, muốn bay về bốn phía.</p><p>Tâm thần của nó hoảng hốt nhìn thế giới này, nó không hề muốn, nói: \"Ta từ trong Thạch thôn rời đi, gặp ba mẹ cũng chưa lâu, rất muốn đi xem họ giờ như thế nào...\"</p><p>Chỉ là, nó biết, nó không có năng lực này, nó phải biến mất trên thế gian này.</p><p>Thời gian tựa như đóng băng, tiểu Thạch đang đợi, nhìn mình đi với con đường tử vong kia, rơi vào trong ánh sáng hắc ám vĩnh viễn ấy, mắt mang theo lệ nóng, với vẻ thê lương.</p><p>Bởi vì, trong giây lát cuối cùng này nó đã không còn nhìn thấy ai nữa.</p><p>Y như quá khứ, lại như khi còn nhỏ, một mình nó nằm trên chiếc giường nhỏ lạnh lẽo kia, bộ ngực chảy máu, không người thân bảo vệ, chỉ có lạnh lẽo thê lương, lẽ loi một mình chờ đón cái chết.</p><p>Một mình nó tàn lụi, buồn bã ủ rũ, vẫn bất lực như xưa, nó cảm thấy lạnh lẽo cùng mê man, cộng thêm sầu não vô cùng.</p><p>\"Vì sao còn chưa chết?\" Thạch Hạo khẽ nói, nó đang nhìn mình tử vong, nhìn mình rời khỏi thế giới này, chìm vào trong trầm miên vĩnh viễn kia.</p><p>Chỉ là không biết vì sao, thời gian tựa như dừng lại, vô cùng dài, xương sọ của nó sau khi rạn nứt thì cũng không có nổ tung về bốn phương, thần trí vẫn tỉnh táo như trước.</p><p>\"Đây là cái gì?\" Nó nhìn thấy một vệt sáng màu xanh biếc.</p><p>Từng ráng mây xanh tràn lên, cứ như là gợn sóng khuếch tán lên trên đầu của nó, ngăn cản sự chuyển biến xấu của vết thương, tu bổ những vết nứt của xương sọ, khiến thời gian tựa như là hình ảnh bị ngắt quãng.</p><p>Khói mù mờ ảo chuyển động bao lấy đầu của nó.</p><p>Cuối cùng, bốn phương tám hướng, những mảnh xương bị nổ tung bay ra ngoài kia, những máu thịt, còn có nửa thân thể đã đứt rời kia, tất cả như bị một luồng sức mạnh thần bí nào đó kéo tới.</p><p>Một cành cây màu xanh biếc mang theo từng chồi non lấp lánh, tỏa ra ánh sáng như hòa, chính là nó đã kéo toàn bộ huyết nhục và xương vỡ tới đây, có chiều hướng gây dựng lại thân thể.</p><p>\"Liễu Thần!\"</p><p>Thạch Hạo hô lớn, thời khắc cuối cùng, nó cảm thấy cô đơn, nản lòng, cho rằng một mình mình rời đi, không ai hay biết, nhưng không ngờ lại cảm nhận được hơi thở quen thuộc.</p><p>Bước ngặc cuối cùng, nhìn thấy cành cây này khiến nó vừa mừng rỡ lại vừa cảm động, nỗi lòng lập tức tốt hơn rất nhiều.</p><p>Đây không phải là Liễu Thần thật sự, chỉnh là cành non mà nó lưu lại thôi.</p><p>Năm đó, lúc Thạch Hạo tới ổ Côn bằng ở Bắc Hải, Liễu Thần từng đưa cho nó một đoạn cây, nói nó hãy giữ cẩn thận, nếu như gặp nguy hiểm thì có thể gọi nó tới, chỉ là vẫn chưa hề dùng tới.</p><p>Rồi Liễu Thần rời đi, bước vào cánh cửa Nguyên thủy, chinh chiến ở thế giới không rõ, cành cây này đã mất đi tác dụng, không còn cách nào gọi nó được nữa.</p><p>Đồng thời, theo thời gian trôi đi, cành cây này càng ngày càng tối xạm, thậm chí gần như khô quắc, bởi vì Liễu Thần đã rời khỏi thế giới này, chặt đứt toàn bộ liên hệ.</p><p>Thạch Hạo vẫn luôn mang thứ này bên người, hôm nay tế sống bản thân, lại cho nổ tung Chí Tôn cốt, thập tử vô sinh, không nghĩ tới, bước ngoặc cuối cùng, cành cây này lại thức tỉnh tỏa ra ánh sáng xanh biếc lấp lánh, kéo huyết nhục và các mãnh xương cốt trở về lại.</p><p>Cành liễu phát sáng, từng chối non đã khô héo kia lần nữa tỏa ra sức sống, nó rớt xuống, mang theo từng gợn sóng tiến vào trong thân thể đã chia năm xẻ bảy kia của Thạch Hạo, khiến cho thân thể đã bị phá nát ấy hợp lại với nhau.</p><p>Chết đi sống lại, kỳ thật là một cách nói phóng đại, bởi vì thần dược cũng chưa chắc làm được!</p><p>Hiện nay, toàn bộ chồi non trên cành cây tróc ra, khiến toàn bộ thân thể gom lại một chỗ với nhau, đang tiến hành phục hồi lại như cũ, khiến nó khôi phục lại sức sống.</p><p>Nó cứ như là một món đồ sứ bị rơi xuống mặt đất sau đó là vỡ nát, rồi lại bị người khác nhặt từng miếng ghép lại với nhau để phục hồi nguyên trạng, chỉ là toàn thân đâu đâu cũng là vết rách, dày đặc!</p><p>Đây chỉ là thân thể gắn vào tạm thời, lúc nào cũng có thể tan rã lần nữa, nổ tung trong thiên địa.</p><p>Thạch Hạo với sắc mặt tái nhợt, mở miệng mang theo tơ máu nằm trên vùng núi kia, nó rất khó tưởng tượng ra được thân thể mình lại có thể ghép lại với nhau rồi xuất hiện ở trong núi rừng này.</p><p>Chỉ là, có chút huyết nhục, có chút xương nát đã biến mất, trên người nó có không ít vết thương kinh khủng, bị thương quá nghiêm trọng!</p><p>Từng chối non lần lượt biến mất để chữa trị thương thế cho nó, khiến cho các vết rách khép lại, tu bổ lại những lỗ lớn đẫm máu kia.</p><p>Chí Tôn cốt cũng được kéo về, chỉ là đã biến mất một phần ba, trong cơn bảo táp năng lượng kia đã bị thiêu đốt bị một chút, giờ đã không trọn vẹn nữa.</p><p>Đồng thời, khối Chí Tôn cốt được giữ lại này, cũng là do rất nhiều mảnh xương nhỏ ghép lại với nhau, tạo thành tàn cốt.</p><p>\"Răng rắc!\"</p><p>Đột nhiên, thân thể đơợc ghép lại kia chợt có một vài khối xương lại nứt ra, lần nữa đứt rời, mà thân thể của nó cũng như vậy, suýt chút nữa đã chia năm xẻ bảy trong vùng núi này.</p><p>Thạch Hạo quan sát trong thân thể mình, nhìn thấy bên trên khối cốt, trong huyết nhục có một loại phù văn kỳ dị đang tức giận xung đột với cành liễu, đây là một loại quy tắc, phá hoại thân thể của nó.</p><p>Đáng sợ nhất chính là, lực phá hoại của quy tắc này vô cùng mạnh mẽ, so với sức khôi phục của cành non kia thì mạnh mẽ hơn một chút, có thể của nó không được dính chặt nữa, gần như bị phá nát.</p><p>\"Quy tắc của Tiên điện, hòa vào trong thân thể của ta?\" Thạch Hạo quan sát cẩn thận trong cơ thể mình, nhìn rõ tình hình thì con mắt trở nên âm u, khẽ than một tiếng, trời muốn nó chết sao.</p><p>Liễu Thần rời đi, cành liễu lưu lại cũng đã khô héo, tuy rằng tỏa ra sức sống thế nhưng cũng chỉ có chút năng lương sinh mệnh, cũng không có bao hàm pháp tắc mạnh mẽ ở trong.</p><p>Mà quy tắc của Tiên điện đã ngưng kết thành một thể với huyết nhục của nó, đang ra sức phá hoại toàn bộ, muốn giết chết nó hoàn toàn!</p><p>\"Chung lại vẫn khó thoát khỏi cái chết. Cho ta một tia hi vọng, để ta lưu lại tàn thân chỉ là để thỏa mãn tâm nguyện của ta, để ta gặp lại người muốn gặp thôi sao.\" Nó thì thào.</p><p>Thạch Hạo hít sâu một hơi, nó biết, mình không thể sống lâu được nữa, bây giờ có thời gian ngắn ngủi để trở lại với thế gian, cần phải dành thời gian, nếu không sẽ lãng phí mất.</p>", "images": {}, "success": true}