{"id": 602, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-602", "title": "Chương 602: Chết Đi", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 602: Chết Đi</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> \"Hạo nhi, con mau tỉnh lại đi, đừng có nhắm mắt lại đó!\"</p><p>\"Hài tử, con phải cố gắng chịu đựng nghe, chỉ vừa mới trở về thôi mà, còn chưa nhìn xong Thạch thôn mà???, không thể cứ thế rời đi được, con phải sống sót nghe!\"</p><p>. . .</p><p>Tiếng kêu tê tâm liệt phế cùng lời nói đầy thê lương, mọi người cùng nhào về phía trước ôm lấy nó, vận chuyển thần lực vào trong cơ thể, muốn tiến hành giữ lại tính mạng cho nó.</p><p>\"Thực ra... con cũng không nỡ rời xa mọi người, nếu như vậy mà ra đi, con đã rất thõa mãn rồi.\" Con ngươi Thạch Hạo lờ mờ, không có thần thái, nó như đèn đã cạn dầu, sức mạnh đã tiêu hao hết rồi.</p><p>\"Không được, ngươi nói phải về đến Thạch thôn, phải nhìn toàn bộ nơi này, không thể chết như vậy được!\" Đại Tráng nắm lấy tay nó hét lớn, trong mắt chứa đầy lệ.</p><p>\"Tiểu Hạo, chúng ta không cho phép ngươi chết như vậy!\" Bì Hầu lo lắng nói.</p><p>\"Phải sống, không được chết nha...\" Nhị Mãnh vốn ăn nói vụng về, không nói được gì, chỉ biết ở đây không ngừng lặp lại như thế.</p><p>Thạch Hạo nhìn bọn nó, Đại Tráng, Bì Hầu, Nhị Mãnh, Hổ Tử, Tị Thế Oa, những người này đều là bạn từ thuở nhỏ, đã từng cùng nó đi lấy tổ hung cầm, cùng nhau nổi điên chạy khắp núi đồi, rồi cùng nhau lớn lên.</p><p>Rất nhiều chuyện cũ hiện ra trong lòng, lúc đó có nhiều chuyện vui sướng như vậy, không cần lo nghĩ nhiều, bọn nó từng cùng nhau gây họa, cùng nhau thăm dò những thứ trong đại hoang này.</p><p>\"Hài tử, phải cố gắng chịu đựng nghe con!\" Một đám thúc bá ở đây la lớn, đến nỗi gân xanh trên trán đều hiện ra, trong lòng rất lo lắng nhưng không thể giúp được gì.</p><p>Một đám tộc lão run run rẩy rẩy đi lên phía trước, trên từng khuôn mặt già nua hiện lên vẻ hoảng hốt, họ ở đây không ngừng cầu nguyện, không ngừng lặp đi lặp lại những lời cầu nguyện đó.</p><p>Còn có những đại thẩm đều đang khóc, cả những đứa bé nghịch ngợm cũng đang lau nước mắt, tất cả mọi người đều không biết làm gì, không biết làm gì cho phải.</p><p>\"Ngân Đào nè, ở đây còn có hai quả, ăn nhanh lên đi.\" Tộc trưởng Thạch Vân Phong rống to.</p><p>\"Không cần đâu, con... đã lãng phí quá nhiều rồi.\" Thạch Hạo nói nhỏ, suy yếu đến nổi khó mà mở miệng ra được, bởi vì tâm nguyện đã xong, lời nói của nó liền buông xuôi, sắp không trụ được nữa rồi.</p><p>Trên thân thể nó, hiện ra từng khối từng chấm lốm đốm giống như gỉ màu đồng xanh, loại phù văn này có sức phá hoại rất lợi hại, mà nay đã mất đi Chí Tôn cốt, lại càng khó mà chống lại chúng.</p><p>Vốn là, dựa vào tính toán của thần y Trương Trọng, nó còn sống được hơn một ngày, nhưng bây giờ xem ra nó đã hao hết sinh mệnh rồi.</p><p>\"Ăn vào đi, sao có thể nói là hoang phí được chứ, nhất định phải sống, không được nhắm mắt lại.\" Thạch Vân Phong quát, ông từ trước đến giờ lúc nào cũng ôn hòa, nhưng bây giờ lại quát to đến thế.</p><p>Trong con ngươi Thạch Hạo đã không còn vẻ sáng bóng, giống như ngọn đèn tàn trước gió lúc nào cũng có thể tắt, sức sống đang tiêu tán, ngay lập tức sẽ biến mất khỏi thế gian.</p><p>Thạch Tử Lăng, Tần Di Ninh mỗi người một bên dìu tay nó, muốn giữ lại tất cả, nhưng lại không có khả năng thay đổi.</p><p>\"Ngân Đào vẫn còn đây, mau cho ăn thêm rồi giúp Hạo nhi luyện hóa đi.\" Một vị tộc lão la lớn.</p><p>Lúc này, ánh mắt của Thạch Hạo sắp đóng lại, hết sức ảm đạm, nó đã không còn nhìn thấy được gì nữa rồi.</p><p>Tần Di Ninh hốt hoảng nhận lấy Ngân Đào, muốn đưa vào trong miệng nó, giúp nó luyện hóa, chỉ cần kéo dài một chút thời gian cũng tốt.</p><p>\"Ngân Đào đã không còn tác dụng rồi, vì đã từng dùng qua nên hiệu quả đã giảm mạnh, mau dùng cái này.\" Bóng Lông kêu to, nó và tiểu Hồng cùng nhau vọt tới đây.</p><p>Chúng nó một con mất nữa người dưới, một con bị mất hai cánh, thương tích rất nặng, hành đông bất tiện nhưng lúc này vẫn mạnh mẽ lao về phía mọi người.</p><p>Bọn nó đưa đến một bình rượu rất là cũ, tràn đầy cảm giác tang thương, cùng hơi thở của thời gian.</p><p>Trong bình chỉ có một giọt rượu đặc sềnh sệch bám ở đáy, muốn đổ ra cũng có chút khó khăn, vừa mở ra liền ngưởi được một luồng hương thơm đặc biệt, làm cho một ít thôn dân bị say đến ngã xuống đất.</p><p>Đây là thần tửu lấy được từ tổ Côn Bằng, sau khi mang về thì Thạch Hạo vẫn không có dùng tới, nên vẫn còn giữ đến ngày nay.</p><p>Lúc trước từng đem giọt rượu này vào hoàng cung Thạch quốc, muốn cho nó sử dụng, nhưng bị từ trối vì nghĩ đã lãng phí quá nhiều thần vật rồi, bất kể làm sao cũng không thay đổi được kết quả.</p><p>Cho tới bây giờ mọi người vẫn không cam chịu, mà Bóng Lông và tiểu Hồng cũng muốn thử một lần, đây là sự tin tưởng của họ với Côn Bằng - một trong Thập hung thời Thái cổ, cũng như sự gởi gấm sau cùng của họ.</p><p>Giọt rượu này lớn như quả nhãn, giống như một viên bảo thạch lưu chuyển hào quang, bị ép buộc đưa vào miệng Thạch Hạo, rồi bị luyện hóa vào trong bụng.</p><p>Thế nhưng lúc này Thạch Hạo đã nhắm hai mắt lại, hầu như không còn sự sống nữa.</p><p>\"Nhất định có thể, nhất định có thể cứu sống.\"</p><p>\"Dù cho chỉ kéo dài mạng sống thêm một ngày cũng tốt!\"</p><p>Khi rượu tiến vào bụng, mọi người cùng hợp sức đồng loạt ra tay, luyện hóa chất lỏng thành một luồng nhiệt đưa đến tứ chi bách mạch của nó, theo đó là một luồng sáng hừng hực phát ra.</p><p>Tất cả mọi người giật mình, trợn to hai mắt, chẳng lẽ có kì tích sắp xuất hiện sao?</p><p>\"Rượu này có đặc tính của thần dược, quả nhiên bất phàm!\" Bóng Lông thở dài nói.</p><p>Thân thể của Thạch Hạo đang phát sáng, mỗi một tấc da thịt đều đang dâng lên quang vụ, bao bọc nó lại.</p><p>Rượu của Côn Bằng để lại quả nhiên không bình thường, không hổ là một trong thập hung, ngay cả rượu để uống cũng có đặc tính của thần dược, nếu không phải nguyền rủa của Tiên điện quá đặc biệt, đổi lại là vết thương hay bệnh tình khác, thì chắc chắn có thể khỏi hẳn ngay lặp tức.</p><p>Tất cả mọi người căng thẳng theo dõi, đều đang cầu nguyện, hy vọng sẽ có kì tích xuất hiện.</p><p>Chuyện này vượt qua dự đoán của mọi người, một giọt rượu này dường như còn có hiệu quả hơn cây thánh dược mà bọn người Chiến vương tìm được, đây quả là một chuyện đáng vui mừng.</p><p>Nhưng mà hai mắt của Thạch Hạo vẫn còn nhắm như cũ, sức sống vẫn không có dấu hiệu khôi phục lại, gần như đã biến mất, không hề có chuyển biến tốt nào cả.</p><p>Điều này khiến mọi người càng thêm lo lắng, tất cả đều đứng ngồi không yên.</p><p>Theo thời gian dần trôi, trên người của Thạch Hạo bỗng xuất hiện mùi rượu thơm, bên ngoài thân thể chảy xuôi một dòng sương mù mờ mịt, giống như một người say đang ngủ vậy???.</p><p>Thật không may, hô hấp của nó suýt nữa đã ngừng lại, điều này càng làm cho người ta thêm hoảng sợ.</p><p>Thời gian dài dằng dặc trôi qua, không biết đã qua bao lâu, ở xung quanh, một số trẻ con cùng người có tu vi yếu đã bị mùi rượu làm cho hôn mê hết, ngã xuống tại chỗ.</p><p>Có thể thấy dịch rượu này có biết bao khác thường, hiệu quả của nó không giống như bình thường.</p><p>\"Thật đáng tiếc, cuối cùng cũng không thể nghịch thiên mà.\" Tiểu Hồng thở dài nói, nó cùng Bóng Lông đốt lên thần hỏa, ánh mắt tự nhiên độc đáo???, cũng không khỏi lắc đầu.</p><p>\"Nó có thể khôi phục lại, có thể tỉnh lại một đoạn thời gian, nhưng cũng không thể thay đổi cái gì, cuối cùng cũng chỉ là rượu do Côn Bằng để lại, cũng không phải là đan dược có thể cứu mạng người.\" Bóng Lông nói.</p><p>Mọi người nghe thấy thế, sắc mặt đều trắng bệch.</p><p>Tộc trưởng Thạch Vân Phong nắm chặt nắm đấm, than nhẹ một tiếng, nói: \"Trở về Thạch thôn, sau khi nó tỉnh lại thì có thể nhìn thấy những nơi mà nó từng chơi đùa, từng lớn lên.\"</p><p>Trong thôn, một ngôi lại một ngôi nhà đá được xây dựng từ những tảng đá vững chắc, trên tường treo đầy thịt khô, trên mái lợp đầy da thú.</p><p>Đường đi rất yên tĩnh, mặt đất được lát bằng đá xanh, không chút bụi bặm, trái phải hai bên đường trồng rất nhiều linh dược.</p><p>Nửa ngày sau, hô hấp của Thạch Hạo càng thêm nặng nề, cuối cùng cũng mở mắt, mờ mịt nhìn xung quanh, dẫn tới một loạt tiếng kêu kinh ngạc.</p><p>\"Đã làm cho mọi người lo lắng rồi.\" Nó yếu ớt mở miệng, dù là nó hay tất cả mọi người đều biết, thời gian sắp hết rồi.</p><p>Nhị Mãnh cõng nó đi dạo trong thôn, đi hết đường này tới đường khác. Tộc trưởng có nuôi một con chó vàng, cái đuôi của nó đã bị trụi lông, cũng chạy theo phía sau.</p><p>Con đường quen thuộc, người cũng vậy, loại cảm giác này khiến cho Thạch Hạo rất mê mang, cũng rất lưu luyến, dường như đã trở lại ngày xưa.</p><p>Lúc nó còn nhỏ bị mọi người gọi là Nhóc tỳ, lúc nào cũng chạy theo sau mông một đám con nít lớn hơn, còn rất thích bức đuôi Đại Hoàng, dáng vẻ rất ngây thơ.</p><p>Cuối cùng, mọi người đi tới đầu thôn, Thạch Hạo ngồi ở đây nhìn tộc trưởng trong sân cầm bình sành nhỏ, nó nở nụ cười.</p><p>Những người khác cũng đều hiểu ý mỉm cười theo, nhớ lại hình dáng khi đó của nó, sáng sớm mỗi ngày đều lén lút ở trong sân nấu sữa thú, không muốn cho người khác nhìn thấy.</p><p>Vì chuyện này mà nhiều người từng trêu chọc nó, nhưng nó cũng không quan tâm, vẫn như cũ lén lút nấu uống, lần nào cũng làm cho khuôn mặt nhỏ nhắn bẩn thỉu dính đầy tro bụi.</p><p>\"Tiếc là Liễu Thần đã đi.\" Thạch Hạo than nhẹ, nó còn muốn đi thượng giới, còn muốn cùng những sơ đại, thiên kiêu tranh phong, cũng còn muốn đi vào khu vực thần bí kia để tìm Liễu Thần, cuối cùng cũng không có cơ hội.</p><p>Mọi người trầm mặc, nếu như Liễu Thần còn ở lại, thì mọi thứ đều có thể thay đổi, làm sao phải tới bước này chứ.</p><p>Nhìn linh dược trong thôn, Ngân Đào thụ còn có Bát Trân Kê các loại, tất cả mọi người đều xúc động, khi đó Thạch Hạo vẫn còn rất nhỏ đã liên tục mang về thôn rất nhiều thứ tốt, nó giống như một người lớn chăm lo cho gia đình vậy.</p><p>Tuổi nó không lớn thế nhưng đã làm cho Thạch thôn thay đổi rất nhiều.</p><p>\"Tiểu Hạo thúc, thúc nhất định có thể sống tiếp, không có việc gì đâu!\" Một đứa bé lôi kéo chéo áo của nó ngửa mặt lên nói, nước mắt lưng tròng.</p><p>Với bọn trẻ mà nói, Thạch Hạo là người thúc thúc tốt nhất, mỗi lần trở về đều dẫn bọn nó chạy đi chơi khắp Đại Hoang, có khi thì lấy tổ hung cầm, có khi thì đi bắt mãnh thú, tất cả đều thõa mãn nguyện vọng của bọn nó.</p><p>Ở trong lòng bọn trẻ, Thạch Hạo là mạnh nhất, không có gì mà không làm được, thế nhưng hôm nay lại phải chết làm cho mỗi một đứa bé đều phải khóc thương.</p><p>Thạch Hạo xoa đầu từng đứa bé, nhìn chúng nó như thấy được hình ảnh của mình ngày hôm qua, nó nở nụ cười nhưng không nói gì.</p><p>Nguyệt Thiền còn chưa rời khỏi Thạch thôn mà đang đứng ở đằng xa, tâm trạng rất phức tạp, nàng hiểu được tất cả mọi việc, nhưng chỉ thở dài một tiếng.</p><p>Vì chuyện này, người mẹ chồng độc ác kia từng hỏi nàng có biện pháp gì hay không, muốn nàng giúp đỡ.</p><p>Có thể thấy, nàng nếu có giúp đỡ cũng vô dụng, phương pháp tu hành chủ thân và thứ thân cần tốn thời gian quá lâu, mà Thạch Hạo căn bản không đợi được, không có nhiều thời gian như vậy.</p><p>\" Chiêm chiếp. . .\" Đại Bằng, Tiểu Thanh, Tử Vân đi lên phía trước, liên tục lấy đầu cọ cọ thân thể Thạch Hạo, trong mắt bọn chúng còn có nước mắt, chúng nó đều biết hết mọi chuyện, trong lòng tràn ngập không muốn.</p><p>\" Các ngươi sau này phải bảo vệ Thạch thôn cho tốt, không được bay đi quá xa nha.\" Thạch Hạo dặn dò chúng nó.</p><p>Ba con hung cầm gật đầu thật mạnh, trong mắt tràn đầy nước mắt.</p><p>Cách đó không xa một con độc giác thú cũng chạy tới, nó chính là Tiểu Bạch, có dấu hiệu tiến hóa thành thiên mã, trên lưng nó có hai cánh, toàn thân trắng như tuyết đang xoay quanh Thạch Hạo không ngừng hí vang.</p><p>Mặt trời màu đỏ chót đang lặn dần về tây, ánh chiều tà đỏ như máu, lộ ra chút vẻ thê lương mà tươi đẹp, khiến cho nữa bầu trời toàn là màu máu.</p><p>Nhìn dư huy* của mặt trời lặn, nhìn thôn xóm quen thuộc, lại nhìn mọi người trước mắt, Thạch Hạo đưa tay ra như đang cố gắng bắt lấy cái gì đó, muốn kêu lên lời nói sau cùng, nhưng lại không có chút sức lực.</p><p>(*) Dư huy: ánh chiều tà</p><p>Hai mắt nó thất thần, cái gì cũng không thể thấy được, nó cố dùng chút sức lực sau cùng, đưa tay ra như muốn nói vĩnh biệt với mọi người.</p><p>\"Hài tử!\"</p><p>Mọi người kêu lớn, tất cả đều đưa tay ra để bắt lấy nó.</p><p>Dưới ánh chiều tà đỏ bừng bừng, ngọn lửa sinh mệnh của Thạch Hạo tắt ngúm, tiếng hơi thở biến mất???, nó nhắm hai mắt lại, với một chút buồn bã, tắt thở.</p><p>\"Hài tử!\"</p><p>Mọi người hô to cực kì bi thương, đã nghĩ hết tất cả biện pháp mà vẫn không thể cứu được nó.</p><p>Tiếng khóc, tiếng la, tiếng thì thào hòa vào một chỗ.</p><p>Đêm nay, toàn bộ Thạch thôn ngập tràn trong bầu không khí đau thương, tiếng khóc không dứt, cuối cùng vẫn là vô lực xoay chuyển trời đất.</p><p>Ngày hôm sau, ánh bình minh vẫn sáng lạn như trước, nhưng Thạch Hạo đã đi rồi, mọi người để nó vào trong quan tài, rồi đưa tới ngọn núi thấp kia dựa theo di nguyện của nó, mai táng nó ở đây.</p><p>Gần Thạch thôn, xuất hiện một ngôi mộ đất.</p><p>Chôn ở đây, nó có thể nhìn thấy Thạch thôn, nhìn thấy mọi người trong thôn, cùng sinh hoạt với mọi người.</p>", "images": {}, "success": true}