{"id": 609, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-609", "title": "Chương 609: Không Nỡ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 609: Không Nỡ</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Sắc trời sớm đã mờ tối, ánh sao chiếu rọi.</p><p>\"Những tên kia đúng là nghiệp chướng mà, chỉ vì hạ giới mà sát hại không biết bao nhiêu người, thật sự đáng chém!\" Lão tộc trưởng trừng trừng mắt nói, người nồng nặc mùi rượu.</p><p>Mọi người oán giận, lấy sinh linh ở hạ giới để huyết tế, cứ xem như là súc vật chứ chưa hề xem là đồng loại, tàn nhẫn mà khát máu, khiến người tức giận.</p><p>Nhắc tới những chuyện này, đám trẻ tuổi như Đại Tráng, Nhị Mãnh nhiệt huyết cũng sôi trào, hận không thể tự mình động thủ đánh gục san bằng những tên kia.</p><p>Ánh trắng mờ ảo, hồ nước lấp lánh như ngọc thạch, đêm khuya rất nhiều người say ngất nằm bẹp trên bãi cỏ, chỉ có một số ít người ngồi quanh lửa trại cụng ly, thế nhưng mặt mày ai nấy cũng đều đỏ kè, nói năng chẳng hiểu gì.</p><p>\"Cháu ngoan, lên thượng giới nhất định phải cẩn thận nhen, nghe nói nơi đó rộng lớn khó mà tưởng nổi, chỉ một châu bất kỳ cũng đã lớn hơn hạ giới rất nhiều lần, chẳng hề có giới hạn.\" Thạch Lâm Hổ nói, lòng chẳng hề yên.</p><p>\"Đúng đấy, trên đó rất là thần bí, còn có cả vùng cấm, Thần nữa chớ, rất nhiều điều bất ngờ, chủng tộc vô số, cao thủ như rừng, ngàn vạn phải cẩn thận.\" Bì Hầu say khước nói, không nỡ để nó rời đi.</p><p>Hơn một năm này, bọn họ thông qua Tần Di Ninh nên cũng hiểu đôi chút về chuyện trên thượng giới, vô cùng đề phòng với thế giới to lớn chẳng hề biết kia.</p><p>\"Ta sẽ chú ý.\" Thạch Hạo cười nói, trên thế gian đã không còn tiểu Thạch nữa rồi, tất cả mọi người đều nghĩ rằng nó đã chết, sau khi lên đó sẽ không có nguy hiểm. Tới thượng giới, nó có thể thong dong mà đi, đề cao bản thân, một khi tranh đấu thì có thể khiến cho mấy người \"vui mừng\".</p><p>\"Tĩnh quá sẽ sinh động, lại thêm mấy năm nữa, chờ ta chơi chán rồi sẽ tới thượng giới tham quan thử.\" Tiểu Hồng nói.</p><p>\"Nghỉ dưỡng hơn một năm, vết thương trên người cũng đều khỏi cả, quả thật muốn ra một chuyến thật.\" Bóng Lông nồng nặc mùi rượu nói.</p><p>Nó và tiểu Hồng từng giao chiến với cường giả của Tây Phương giáo, lúc đó bị thương nặng, thân thể bị hủy hơn nửa liều mạng mới có thể hạ gục được đối phương, dưỡng thương hơn một năm rốt cuộc cũng mọc lại tứ chi.</p><p>\"Ta nghe nói, hai giới hiện giờ không cách nào nối liền được, thiên lộ đã đứt không thể qua lại với nhau được.\" Thạch Phi Giao nhắc tới chuyện này.</p><p>Hơn nữa, tin tức này là từ hai tháng trước, gần đây bọn họ đóng kín tế đàn ngăn cách với bên ngoài, nên việc nối liền với thượng giới sẽ càng khó khăn hơn.</p><p>\"Uhm, đúng như thế, nghe đâu những đại giáo bất hủ kia, ví như Bất Lão sơn, Tây Phương giáo... không cách nào truyền tin tức lên trên được nữa.\" Thanh Phong gật đầu nói.</p><p>Thạch Hạo nhíu mày, nếu như thiên lộ thật sự bị cắt đứt thì việc lên thượng giới sẽ gặp phiền phức không nhỏ, nhưng mà nó tin tưởng nhất định sẽ có đường để đi.</p><p>Đêm khuya, ánh sao lấp lánh, bên trên hồ nằm rạp một đống người, tất cả đều say bí tỉ, ngay cả Thạch Hạo cũng không ngoại lệ, bởi vì quá vui nên nó buông thả uống một trận.</p><p>Cho tới sáng sớm, Bát Trân kê gáy mười mấy tiếng, đám người say khước kia mới rục rịch tỉnh dậy, tất cả đều cười ha hả.</p><p>\"Tiểu Hạo thúc, chúng con để dành sữa thú cho thúc nè!\"</p><p>Những phụ nữ và trẻ nhỏ trong thôn đêm qua ngủ khá là sớm, bọn họ cũng không có uống say cho nên sớm đã rời giường, lúc này có một đám trẻ con chạy tới, miệng cười hì hì không thôi.</p><p>\"Tiểu Hạo thúc, thúc xem nè, chúng con đã nấu rồi á, thơm không, thúc nhanh uống đi, chút nữa dẫn chúng con vào núi nhen, lâu rồi không có vào sâu trong Đại hoang rồi.\" Một đứa nhỏ reo lên.</p><p>Quả thật, bên trong một chiếc bình sứ có chất lỏng màu trắng tỏa ra mùi thơm ngát, được chúng nó đưa tới biểu đạt \"lòng thành\".</p><p>Hối lộ trắng trợn, chỉ vì muốn Thạch Hạo dẫn vào trong núi chơi.</p><p>\"Ha ha...\" Đám Hổ Tử, Tị Thế Oa, Bì Hầu đều cười vang nhìn Thạch Hạo.</p><p>Thạch Hạo cũng nở nụ cười, vui vẻ nhận bình sứ trong tay của bọn họ rồi đưa lên uống một ngụm hết sạch, sau đó chùi một ít sữa dính nơi khóe miệng, nói: \"Thật ngon, hương vị vẫn như trước.\"</p><p>Đám Đại Tráng, Bì Hầu, Thanh Phong thấy thế thì chỉ biết trợn tròn mắt, chẳng biết nói gì nữa.</p><p>\"Cái tên nhóc này!\" Mấy người Thạch Lâm Hổ cũng nở nụ cười tươi, không tự chủ mà lắc lắc đầu.</p><p>Đám trẻ nhỏ ngây người, vốn chỉ là muốn biểu đạt chút lòng thành, tuy rằng cũng có phần hối lộ bên trong thế nhưng cũng không nghĩ rằng Thạch Hạo sẽ uống thật.</p><p>Đúng lúc này, một đám nhỏ khác chạy tới, chu môi lầu bàu: \"Đây là bữa sáng của chúng cháu, bị tiểu Hạo thúc uống sạch rồi.\"</p><p>Bên cạnh, có hai bé gái chưa tới hai tuổi, mặt mày mếu máo, dáng vẻ muốn khóc, nói: \"Tiểu Hạo thúc, thúc cướp sữa thú của chúng cháu...\"</p><p>Lúc này, 'nét mắt già nua' của Thạch Hạo không nén được xấu hổ, lập tức chạy tới tộc trưởng ở trong sân.</p><p>\"Ha ha...\" Người trong thôn cười to.</p><p>Mấy ngày tiếp theo, tiếng cười tràn ngập trong thôn, Thạch Hạo đáp ứng toàn bộ nguyện vọng của đám nhóc, dẫn bọn chúng vào trong Đại hoang, không ngừng thám hiểm.</p><p>Lúc này, Đại Hồng Điểu, Đả Thần Thạch cũng đã quay về, thấy được Thạch Hạo khiến bọn nó vô cùng vui mừng.</p><p>Mấy ngày qua đi, mỗi ngày mọi người đều ngồi bên hồ chè chén tán dóc tới khuya, vô cùng vui vẻ.</p><p>Trong lúc đó, Thạch Hạo đi khắp Đại hoang, tiến vào khu vực nguyên thủy sâu nhất, đây là những nơi không có bóng dáng của con người, rất nhiều vài năm chưa hề có dấu chân của ai. Nó ngoại trừ mang về mười mấy cây linh dược để trồng trong thôn, cũng bắt lấy một vài thụy thú, tường cẩm, tuy không thể sánh được với Bát Trân kê thế nhưng cũng là cực kỳ hiếm có.</p><p>\"Đây là Ngân Linh thu*?\" Lão tộc trưởng kinh ngạc, lão từng đọc qua về những ghi chép của sinh linh này trong cốt thư, toàn thân trắng bạc với mùi thơm ngát, to nhất cũng chỉ dài tới một thước, vô cùng quý.</p><p>(*): Thu = Cá Chạch.</p><p>Ngân Linh thu có giá trị cực cao trong việc làm dược liệu, có thể cường gân tráng cốt, bổ dưỡng thân thể, là một linh vật vô cùng quý giá.</p><p>Lần này, Thạch Hạo bắt tới mấy trăm con từ trong một cái hồ cực lớn sâu trong Đại hoang, tất cả đều thả vào trong hồ nước của Thạch thôn, cái hồ này từ lâu đã được đại trận trong thôn bảo vệ, sớm thành linh hồ rồi.</p><p>Trong hồ vốn có Long Tu ngư, cũng không phải là loại cá tầm thường.</p><p>\"Ồ, con ba ba già màu vàng kia cũng không cần giết làm gì, nếu như ai bị trọng thương thì chỉ cần lấy chút huyết dịch là có thể trị khỏi thương thế ngay.\" Thạch Lâm Hổ thán phục.</p><p>Thạch Hạo bắt lấy tám con, cũng thả vào trong hồ, những thứ này đều là linh vật và cũng không có lực công kích gì cả, nếu như gây giống thành công tương lai sẽ là bảo bối, có thể cải thiện thể chất cho tộc nhân.</p><p>Liên tiếp nửa tháng, Thạch Hạo không ngừng tiến vào những khu vực không người trong Đại hoang, nó dẫn theo bọn nhỏ, Đại Hồng Điểu, khi trở về thì có không ít trân vật.</p><p>Từ ngỗng lông vàng tới trâu mộc linh, không thiếu thứ gì cả, tất cả đều là những vật nuôi hiền lành và được nuôi thả ở gần Thạch thôn.</p><p>Bời vì, Thạch Hạo chuẩn bị rời đi cho nên cũng không nỡ, muốn làm một vài chuyện cuối cùng cho những người trong thôn.</p><p>Thạch Hạo tận dụng khoảng thời gian này để dưỡng thương, những mảnh xương gãy lần nữa lành lại, những vết rách trên thân thể toàn bộ biến mất, cả người nó trong suốt trắng noãn như ngọc thạch, tinh linh cuồn cuộn như sông dài.</p><p>Hôm đó, Thạch Hạo ngồi xếp bằng trên một ngọn núi, mây mù lượn lờ xung quanh, miệng mũi đều lưu chuyển khí trắng cứ như là chân long vờn quanh thân thể.</p><p>\"Phù!\"</p><p>Cuối cùng, nó thổi ra một luồng tinh khí chấn động cả ngọn núi, lỗ chân lông toàn thân thư giãn phát ra ánh sáng lấp lánh.</p><p>Cũng lúc đó, trong cơ thể của nó vang lên những tiếng lốp đốp, nó đứng thẳng dậy, trong con ngươi lấp lánh thần quang cứ như là mặt trời ẩn núp bên trong.</p><p>Thương thế của nó hoàn toàn khỏi hẳn, năm đó khi chia năm xẻ bảy, thân thể tan rã, bị thương rất nặng, trầm miên hơn một năm trời, trạng thái không có thay đổi vẫn là như cũ.</p><p>\"Được rồi, sức chiến đấu của ta mạnh hơn trước rất nhiều.\" Nó lẩm bẩm, thương thế khỏi hẳn, nên ra ngoài một chuyến thôi.</p><p>\"Tiểu Hạo thúc ơi, hôm qua Bóng Lông chém một con hung giao dài tới mấy chục trượng luôn á.\" Có một đám trẻ nhỏ tới khoe.</p><p>\"Tiểu Hạo thúc, chúng ta trở về thôi, tộc trưởng gia gia đang nướng con giao đó ở đầu thôn, thơm ghê lắm, trước giờ con chưa hề ăn thịt giao á.\"</p><p>Thạch Hạo nghe thấy thế thì cười to, nói: \"Được, chúng ta trở về, lại có thịt giao để nhắm rượu rồi.\"</p><p>Nó nghiễm nghiêm trở thành đầu sỏ của đám nhỏ, dẫn theo một đám nhóc chạy về thôn.</p><p>Thủ phủ, Thạch quốc.</p><p>Mấy vị lão Vương đang nghị sự trong cung điện, tất cả đều cau mày, bầu không khí vô cùng nghiêm túc.</p><p>\"Đến cùng đã xảy ra chuyện gì, tổ địa đã ngăn cách với ngoại giới, không cách nào truyền tin tức được, tuyệt đối đừng xảy ra chuyện gì.\" Chiến vương thở dài.</p><p>\"Đã hơn hai tháng rồi, tin tức đều chẳng thấy, đừng nói là có chuyện gì chứ.\" Minh vương nói.</p><p>Thạch Hạo chết hơn một năm, mấy vị lão Vương này vô cùng nhớ thương nó nhưng cũng chỉ biết thở dài, nó thiên tư kinh thế, mạnh tới mức có thể tranh đấu cùng với Thần, nhưng lại chết quá sớm, quá đáng tiếc mà.</p><p>\"Đáng tiếc thật, bệ hạ, tài năng ngất trời thế nhưng lại chết quá sớm!\" Bằng Cửu lắc đầu, sau đó đột nhiên nhớ ra chuyện gì đó, nói: \"Đúng rồi, liên quan tới việc kia, các ngươi thấy thế nào?\"</p><p>\"Còn thế nào nữa chứ, kiên quyết không đồng ý, không cần nghĩ cũng biết, khẳng định là mấy đại giáo kia, đừng nghĩ rằng chúng ta không biết.\" Chiến vương cười gằn.</p><p>Gần nhất, có người tới Thạch Quốc liên hệ với bọn họ, muốn lò luyện hư không và cũng muốn tàn khí mà bảy Thần đã lưu lại, nguyện lấy những tài liệu khác để trao đổi.</p><p>\"Những tên này muốn chết mà, năm đó chắc chắn tế đàn là do bọn họ xây dựng, tế sống vô số sinh linh để giúp bảy Thần hạ giới, giờ muốn đòi lại di vật à?!\" Minh vương lạnh giọng nói.</p><p>\"Bọn họ cũng chỉ là muốn mảnh vỡ của lò luyện hư không thôi.\" Chiến vương nói.</p><p>Một năm trước, chính lò luyện này đã che chở bảy Thần cho nên mới giúp họ thuận lợi hạ giới, mặc cho phù văn của thứ này phá diệt, rồi trong Tây Lăng giới cũng bị đánh nát thế nhưng giá trị cũng rất kinh người.</p><p>Bởi vì, chất liệu chế tạo nên thứ này rất đặc biệt, trong đó có một ít \"Hư không kim:, đây là một trong những bảo liệu thần thánh quý giá nhất, cả thế gian cũng khó mà tìm được.</p><p>Ngày đó, Thạch Hạo cũng không biết rõ về giá trị của thứ này nhưng cũng đã mang về, đặt trong nội khố của Thạch quốc.</p><p>\"Báo!\"</p><p>Bên ngoài cung điện có một tên thị vệ chạy vô bẩm báo, đưa lên một phong thư.</p><p>Tời giấy này tỏa ra vầng sáng, mang theo sức mạnh phù văn vô cùng mạnh mẽ, bên trên có ghi một vài thứ, vẫn là chuyện về lò luyện hư không, muốn trao đổi.</p><p>\"Vừa đấm vừa xoa, một mặt thì đưa ra thứ để trao đổi, mặt khác lại uy hiếp chúng ta? Cái gì mà lò luyện hư không là thứ không rõ ràng, giữ thời gian dài sẽ tạo nên huyết kiếp, đúng là đáng chết mà, là cảnh cáo chúng ta sao?!\" Chiến vương giận dữ, hắn nghĩ tới Thạch Hạo, nghĩ tới cái chết của nó.</p><p>Là bởi vì mấy đại giáo này đã tiến hành \"Huyết tế Thiên quốc\" nên mới dẫn tới tất cả những chuyện sau này.</p><p>\"Chúng ta vẫn chưa gây sự với bọn chúng, vẫn chưa báo thù, vậy mà đám người này đã đứng ngồi không yên rồi, lần này nhất định phải có lời giải thích hợp lý, tưởng Thạch quốc chúng ta dễ bắt nạt ư!?\" Bằng Cửu sau khi đọc xong thì đứng thẳng dậy, chiến khí dâng trào.</p>", "images": {}, "success": true}