{"id": 605, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-605", "title": "Chương 605: Cỏ Bất Hủ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 605: Cỏ Bất Hủ</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Không trải qua sinh tử, sao hiểu được luân hồi? Mọi người Thạch thôn nghe vậy, ai nấy đều chấn động, nhất là lão tộc trưởng, ông lão há miệng run rẩy, nói không ra lời.</p><p>\"Ngươi...đang nói gì thế, đó là sự thật sao?\" Lồng ngực Thạch Lâm Hổ nhấp nhô, con mắt mở thật to lộ ra vẻ mặt khó tin.</p><p>Lời nói của Tiểu Hồng mặc dù ngắn nhưng lại làm chấn động lòng người, khiến mọi người Thạch thôn cảm xúc phập phồng, đều nắm chặt nấm đấm cùng nhìn về phía nó.</p><p>\"Cũng chỉ là suy đoán của ta thôi.\" Tiểu Hồng nói, nó đã hồi phục như cũ, hai cánh đã mọc ra, toàn thân đỏ tươi ướt át như được chạm khắc từ hồng ngọc vậy, thân thể chỉ lớn bằng bàn tay nhưng lại rất xinh đẹp.???</p><p>Ngôi mộ đất phát sáng từ trong ra ngoài, hết sức nhu hòa, tràn lan một luồng chấn động đặc biệt.</p><p>\"Ngươi mau tới xem!\" Bóng Lông ra hiệu, trong tay nó đang cầm một viên Trùng Đồng phát sáng lấp lánh, chiếu sáng vào trong mộ phần, ánh ra cảnh tượng chân thật bên trong, lớp đất khó mà ngăn cản.</p><p>\"Ế, đây là cỏ gì vậy nhỉ?\" Tiểu Hồng giật mình, nó không cảm giác được gì khác ngoài một luồng sức mạnh luân hồi, cũng chưa từng nghĩ bên trong lòng đất còn có càn khôn, còn có thứ huyền diệu khác. Rể của mấy cây cỏ này như râu rồng vậy, mà còn rất dài nữa, chúng đang liên tục lan xuống ngôi mộ, bọc lại quan tài kia, tỏa ánh sáng óng ánh trong suốt.</p><p>Loại cây này có rễ trắng noãn như ngọc, thân rễ như một sợi dây thừng đang cuốn lấy gỗ quan tài, trông như một cái kén lớn, vầng sáng từ trong xuyên thấu ra ngoài, tràn ra chấn động thần bí.</p><p>\"Các người chớ lấy thần thức thăm dò.\" Tiểu Hồng cảnh cáo.</p><p>Bởi vì nó phát hiện thôn nhân đã không nhịn được xúc động muốn lấy thần thức thăm dò lòng đất, bằng tu vi của họ chắc hẳn sẽ xảy ra vấn đề.</p><p>Quả nhiên đã nghe thấy tiếng kêu sợ hãi của Nhị Mãnh, cả người hắn như bị si ngốc, do hắn không nhịn được đã tự ý thăm dò, sau đó người như bị linh hồn xuất khiếu vậy.</p><p>\"Ngươi làm sao vậy Nhị Mãnh?\"</p><p>\"Yên!\" Bóng Lông khẽ quát một tiếng, âm thanh đó như tiếng sấm xuyên qua màng nhĩ khiến thân thể hắn bị chấn đến run rẩy, hai mắt khôi phục hào quang nhưng hắn vẫn lộ vẻ sợ hãi.</p><p>\"Ta...trong nháy mắt như đang trong luân hồi, nhưng lại giống như đã trải qua trăm nghìn đời vậy đó, rất đáng sợ, ta...hiện tại lại quên mất rồi!\" Nhị Mãnh như đang nối mớ, cuối cùng giật mình tỉnh giấc ôm lấy đầu mình, thân thể run rẩy, lúc này mới hoàn toàn thoát khỏi cảnh tượng đó.</p><p>Tất cả mọi người đều giật mình lập tức kéo bọn nhỏ về sau, sợ chúng không cẩn thận đến gần ngôi mộ sẽ phát sinh chuyện ngoài ý muốn.</p><p>Phần lớn thôn nhân đều biết tu hành, hơn nữa hôm nay có không ít người có tu vi không yếu, nhưng không có ai dám làm ẩu, họ đều đang cẩn thận quan sát, trong lòng có một luồng kích động.</p><p>\"Hài tử ta biết...con sẽ không rời đi mà, không nỡ bỏ chúng ta, nhất định con vẫn còn ở đây!\" Lão tộc trưởng run run rẩy rẩy, lão lệ tung hoành.</p><p>Lão rất khó chịu vì Thạch Hạo là do lão nuôi lớn, cả đời lão chưa từng kết hôn nên không có con cháu gì, vì vậy Thạch Hạo là toàn bộ gởi gắm của lão.</p><p>\"Tiểu Hạo, ngươi vẫn còn ở đây sao? Mau tỉnh lại đi nghe.\" Đại Tráng kích động hô, con mắt đã đỏ lên. Một năm qua tất cả mọi người đều không muốn chấp nhận sự thật Thạch Hạo đã chết đi.</p><p>Mộ đất sáng lên thêm, bên trong chấn động lại càng thêm mãnh liệt hơn vài phần, Bóng Lông còn có tiểu Hồng để cho mọi người lùi lại không cho họ lại quá gần.</p><p>\"Ngay cả Trùng Đồng cũng không thể hoàn toàn nhìn rõ, thật đúng là không bình thường mà.\" Tiểu Hồng sợ hãi than.</p><p>Trăm ngàn sợi rễ cỏ màu bạc rất to dài đang quấn trên quan tài, như dòng sông sao chuyển động, điểm điểm sáng bóng, hết sức kỳ quái dù là dùng Trùng Đồng cũng không cách nào nhìn rõ, rể cỏ cùng luồng sóng luân hồi kỳ dị kia đã ngăn cản tất cả mọi thứ.</p><p>Trong quan tài này rốt cuộc đã phát sinh biến hóa như thế nào? Bọn họ không dám đi chạm vào nó, sợ sẽ phá hủy loại hiện trạng này, dẫn đến biến cố không tốt.</p><p>\"Loại cỏ này và loại trong cốt văn ghi lại cỏ Hoàn Hồn có chút giống nhau, nhưng lại không giống nhau hoàn toàn.\" Tiểu Hồng nhìn chằm chằm những cây cỏ lạ này.</p><p>Trên mặt đất có một bộ phận lá cỏ màu xanh biếc, nhưng chúng không có mùi thơm nồng nặc gì, cũng không có màu sắc sặc rỡ, đều không có chỗ nào đặc biệt cả, chỉ có rễ của chúng đang quấn quan tài là bất phàm thôi, chúng lúc này đang phát sáng.</p><p>Bóng Lông ngắt lấy một phiến lá để vô miệng, từ từ nhai kỹ, tỉ mỉ cảm nhận rồi nghi ngờ, không chắc nói: \"Làm cho tâm thần người ta hoảng hốt, muốn rơi vào trong luân hồi.\"</p><p>Thế gian có một loại cỏ tên là Hoàn Hồn, được xưng là thần thảo hiếm có trên thế gian, khắp hạ giới từ xưa đến nay cũng chỉ phát hiện qua một gốc mà thôi.</p><p>Nghe nói nó đến từ thượng giới, có khả năng làm người chết sống lại, bản thân nó có sức mạnh thần bí không cách nào tưởng tượng được.</p><p>Loại cỏ này một khi trưởng thành, sẽ có ráng màu xanh biếc cuồn cuộn ngất trời, giống như đại dương mênh mông đang dậy sóng, đó chỉ là một cây mà thôi, từ đó có thể thấy được nó kỳ quỷ* cùng mạnh mẽ cỡ nào.</p><p>(*) kỳ quỷ: kì dị hiếm thấy</p><p>Ngoài ra, trên thế gian còn có một loại cỏ, tên là Luân Hồi, nó hàm chứa năng lực tiến nhập luân hồi, kì lạ khó mà giải thích.</p><p>Loại cỏ này chỉ sinh trưởng ở Minh giới, ngày xưa chỉ xuất hiện vài lần, từng được Thập hung từ trong đó lấy ra. Nắm giữ nó thì có sẽ có rất nhiều thể nghiệm..</p><p>Đương nhiên, nó cũng rất nguy hiểm, nếu một người không chuẩn bị tốt sẽ khiến bản thân vĩnh viễn rơi vào luân hồi, từ đó thần thức tiêu tán.</p><p>\"Đây không phải là cỏ Luân Hồi, cũng không phải là cỏ Hoàn Hồn, dược hiệu của chúng kém xa, nhưng chúng vẫn có chút ít đặc tính trên.\" Đây là do Bóng Lông cùng tiểu Hồng đưa ra kết luận.</p><p>Người trong thôn rất sợ hãi, đồng thời cũng vô cùng mừng rỡ, vì loại cỏ đặc biệt này cho họ thấy được hi vọng, chẳng lẽ tình hình bên trong ngôi mộ sẽ có sự thay đổi?</p><p>\"Ta nhớ ra rồi, đây không phải là cỏ Bất Hủ đó chứ?\" Bóng Lông hết sức ngạc nhiên.</p><p>\"Cái này...rất có khả năng là loại cỏ đó!\" Tiểu Hồng gật đầu, cũng lộ ra vẻ kinh sợ.</p><p>Nghe đồn, ngày xưa có hai vị cường giả vô thượng đã từng liên thủ bồi dưỡng ra một loại cỏ tiên, nó được xưng là Bất Hủ, cái tên này rất kinh người, nó có ý nghĩa có thể để cho người ta trường sinh bất tử.</p><p>Đương nhiên, đây chỉ là một truyền thuyết của thượng giới thôi.</p><p>Mà tổ tiên của Bóng Lông và tiểu Hồng có lai lịch rất lớn, nếu không cũng sẽ không biết điều này mà nói cho con cháu biết.</p><p>\"Trong đó có một vị cường giả từng chiếm được cỏ Hoàn Hồn, còn một vị đầu sỏ vô thượng khác thì chiếm được cỏ Luân Hồi, hai người này dựa vào hai loại cỏ trên tiến hành cấy ghép, muốn lấy được cỏ Bất Hủ(1), kết quả đã thất bại.\"</p><p>Cỏ Bất Hủ quá mức nghịch thiên, thế gian khó mà xuất hiện.</p><p>Cuối cùng, bọn họ đã lai tạo ra một loại cỏ, bản thân nó có một bộ phận dược tính của hoàn hồn cùng luân hồi, được đặt tên là cỏ Bất Hủ(2).</p><p>Nếu như một người bị thương nặng mà lấy cỏ này để chữa trị, thì có thể bảo trì thân thể bên ngoài bất hủ, thần thức không tiêu tan, duy trì ở một trạng thái rất ổn định, không hề chuyển biến xấu.</p><p>Có điều, nó không thể trị hết thương thế được, mà chỉ có thể duy trì ở trạng thái \"bất hủ\".</p><p>Bất hủ(2) cùng bất hủ(1), tên không sai biệt nhiều, thế nhưng dược hiệu thì kém xa, xa hơn hai cây cỏ mẹ nhiều. Vì thế, hai vị cường giả vô thượng cảm thấy không có chút mặt mũi nào nên không có công bố, chỉ nhắc đến với hậu nhân mình thôi.</p><p>(1) 不腐: Loại cỏ không bị hư thối ban đầu muốn tạo nhưng lại thất bại.</p><p>(2) 不朽: Loại cỏ có tính bất tử đã được lai tạo thành công. Tên chương chính là loại cỏ này.</p><p>\"Không ngờ nha, loại cỏ này chưa từng được lưu truyền, sau cùng thành cỏ lạ tung tích không rõ, rốt cuộc xuất hiện ở hạ giới, là ai đem xuống vậy?\" Tiểu Hồng tự nói.</p><p>\"Không đúng rồi, loại cỏ này rất khó sống, nghe nói chỉ có thể sinh trưởng ở hang Chân Long, ổ Thần Hoàng mấy nơi cổ địa đặc biệt thôi sao?\" Bóng Lông nhíu mày, nó nhớ có một loại truyền thuyết như thế này.</p><p>Miễn là vật có linh tính đều chỉ có thể sống được ở nơi bảo địa kỳ dị thôi, mà loại cỏ Bất Hủ này yêu cầu cũng rất đặc biệt.</p><p>Trên ngọn núi thấp xanh um tươi tốt, loại cỏ này sinh cơ thịnh vượng, ở nơi đây không ngừng nhân giống, cuối cùng thành quy mô lớn, xung quanh ngôi mộ đều là nó, khiến người ta kinh ngạc.</p><p>Bất kể là cỏ Hoàn Hồn hay cỏ Luân Hồi hầu như khó mà nhìn thấy tác dụng thật sự ở trên cây thứ hai, rất nhiều người suy đoán có thể là chỉ có một loại duy nhất, dù hạt giống của chúng có nảy mầm thì dược hiệu cũng sẽ chênh lệch rất nhiều lần.</p><p>Nếu như vậy mà so sánh thì cỏ Bất Hủ có nhiều cũng thua xa thần thảo chân chính.</p><p>Đương nhiên, nếu không so sánh vơi hai loại cỏ trên thì nó cũng được xem là kỳ thảo rồi!</p><p>\"Ngươi xem, đất ở đây có phần đặc biệt, nó được chia thành hai màu đen trắng, nếu không nhìn kỹ sẽ không phát hiện được đâu.\" Bóng Lông ngồi chồm hổm dưới đất, đang kiểm tra tỉ mỉ đất đai bên dưới cây cỏ.</p><p>\"Thì ra là vậy, khẳng định cũng là do con Ngũ Sắc Tước kia đem đất này lại.\" Tiểu Hồng gật đầu.</p><p>\"Chẳng lẽ nó biết được một nơi giống như hang Chân Long, ổ Thần Hoàng hay sao?!\" Bóng Lông có chút kích động.</p><p>Cỏ Bất Hủ ở nơi bình thường chắc chắn sẽ không sống được, con Ngũ Sắc Tước này khẳng định biết được một chỗ di tích khó lường nào đó, nên mới có thể lấy được loại đất bồi dưỡng cỏ Bất Hủ.</p><p>\"Con Ngũ Sắc Tước kia vậy mà có thể tìm được loại cỏ này, chắc chắn có điều gì đó rất kì quái!\" Tiểu Hồng nói.</p><p>Bọn chúng thực sự rất kinh ngạc, con chim kia rốt cuộc có lai lịch gì mà bọn chúng chưa từng thấy lần nào, nó thực sự quá trơn trượt rồi, nói chung nó vẫn đang tránh né họ.</p><p>Chủ yếu vì một hai năm gần đây nó rất ít khi xuất hiện, không biết nó trốn đi nơi nào.</p><p>Thôn nhân từ lâu đã rất phấn khởi, từ trong câu chuyện hai chúng nó nói cũng biết được chút ít, có thể Thạch Hạo sẽ sống lại, vì loại cỏ này đã duy trì sinh cơ cho nó, khiến nó trở nên bất hủ.</p><p>\"Điều quan trọng nhất vẫn phải dựa vào chính bản thân nó, loại cỏ này chỉ làm cho nó bảo trì loại trạng thái ở một năm trước thôi.\" Tiểu Hồng trầm giọng nói.</p><p>Ngày hôm nay, trai gái già trẻ Thạch thôn trở nên náo động, tất cả mọi người đều kinh hỉ, cùng xông lên ngọn núi thấp vây kín nơi đó lại.</p><p>Đã cách hơn một năm lại có tin tức như thế truyền ra, điều này khiến người ta khó có thể tin được!</p><p>\"Tiểu Hạo thúc thật có thể sống lại sao?\" Bọn nhỏ rất kinh hỉ, đặc biệt là mấy tên tiểu tử phát hiện Ngũ Sắc Tước \"trồng cỏ\" ở chỗ này sớm nhất, giờ đang chạy nhảy tung tăng, vô cùng vui vẻ, chúng cảm giác như mình vừa lập công lớn.</p><p>Trong cơ thể Thạch Hạo có từng cái phù văn luân hồi, hiện đang phát ra loại gợn sóng kia, tự nhiên làm cho tất cả mọi người tràn ngập cảm giác mơ màng, cực kỳ cao hứng.</p><p>Bởi vì đây là một dấu hiệu của sự sống lại!</p><p>\"Nhất định phải giữ kín bí mật này, không nên truyền ra bên ngoài!\" Thạch Phi Giao nói, sợ giữa đường lại xuất hiện biến cố.</p><p>\"Ta muốn tự mình canh giữ ở chỗ này!\" Tộc trưởng Thạch Vân Phong nói, nếp nhăn trên mặt giống như thoáng cái đã tan ra không ít, lau xong nước mắt, lão bật cười ha ha, quét đi vẻ lo lắng trước đây, làm lây nhiễm rất nhiều người.</p><p>Từ sau ngày đó, Thạch thôn cùng với bên ngoài đoạn tuyệt liên hệ, đóng tòa tế đàn kia lại, ai cũng không thể sử dụng, không qua lại với Thạch Quốc như trước nữa.</p><p>Trên núi thấp, có không ít người đang coi chừng, lúc nào cũng chú ý tình huống mới nhất, toàn bộ thôn nhân đều đang vô cùng khẩn trương.</p><p>Chẳng qua khi suy xét kỹ lưỡng, Bóng Lông còn có tiểu Hồng đều ở lại Thạch thôn, không có lại gần chỗ này sợ quấy rầy con Ngũ Sắc Tước kia.</p><p>Vì không ai biết con Ngũ Sắc Tước đó còn có thủ đoạn nào khác không, nếu như làm nó không xuất hiện nữa thì hỏng rồi.</p><p>Về phần thôn nhân, không cần phải tránh né, kiêng dè gì, vì con chim này trước giờ không có để ý đến họ.</p><p>Quả nhiên, con Ngũ Sắc Tước sau đó lại xuất hiện vài lần, dáng điệu nghênh ngang, đứng ở trên ngôi mộ như là đang cảm ứng cái gì đó, rồi sau đó lại bay đi.</p><p>\"Cảm ơn thần điểu!\"</p><p>Thôn nhân cung kính quỳ xuống hành lễ, rõ ràng có thể thấy, con Ngũ Sắc Tước này đã cứu Thạch Hạo!</p><p>Thoáng một cái liền trôi qua hai tháng, Thạch thôn cùng bên ngoài không có truyền tin cho nhau, tất cả mọi người đều đang chú ý canh giữ ngọn núi thấp, ngày càng thêm khẩn trương hơn.</p><p>\"Ô, mộ phần nứt ra rồi kìa!\" Nhị Mãnh kêu to.</p><p>Ngôi mộ đất nứt ra, thụy* quang bốc lên, từ trong khe hở bắt đầu lan tràn ra ánh sáng tường hòa, so với trước kia càng thêm cháy lớn hừng hực, linh khí nồng nặc đến không tan.</p><p>(*) thụy: điềm lành</p><p>Lão tộc trưởng hành động rất nhanh chóng, so với trai tráng khí lực còn mạnh hơn, lập tức đẩy ra Thạch Lâm Hổ, Thạch Phi Giao cùng một đám người, vọt tới phía trước lấy ra viên Trùng Đồng, rồi tỉ mỉ quan sát.</p><p>\"Cái kén trong lòng đất đã chia năm xẻ bảy rồi!\" Lão hô hấp dồn dập.</p><p>Cỏ Bất Hủ thân rễ to dài màu trắng bạc sáng loáng đang phát sáng, từ sớm chúng đã quấn trên quan tài, toả ra ánh sáng nhu hòa, lúc này có không ít rễ đã gảy lìa, làm lộ ra quan tài.</p><p>Thạch Vân Phong cẩn thận quan sát, lão phát hiện quan tài cũng đã tan vỡ, giờ đã có thể nhìn thấy trong đó có một thân thể.</p><p>Đám người Thạch Phi Giao rất kích động, họ hợp sức thúc giục Trùng Đồng, khiến nó càng rõ ràng có thể trông thấy cảnh tượng trong quan tài.</p><p>Chỗ đó bốc hơi mịt mù, tràn ngập các loại quang vụ, Thạch Hạo đang nằm ở giữa, sắc mặt hồng nhuận trông rất sống động.</p><p>\"Trên thân thể của nó có phù văn đang lóe lên kìa!\"</p><p>Bì Hầu kêu lên, ở trên người Thạch Hạo có một ít ký hiệu thần bí thỉnh thoảng chảy ra, hơn nữa ở một số vị trí trên thân thể thỉnh thoảng có thần huy bốc lên, óng ánh rực rỡ.</p><p>\"Ô kìa, cánh tay nó đã biến thành màu vàng rồi!\"</p><p>\"Ế, không đúng, bàn tay tại sao lại hóa thành màu tím?\"</p><p>Tất cả mọi người rất khẩn trương, cũng rất kích động, đều đang chờ mong kỳ tích sẽ xảy ra.</p><p>\"Kìa, nó đang hô hấp, tiểu Hạo còn sống nha, ta thấy trong lỗ mũi nó có luồng không khí màu trắng xuất hiện!\"</p><p>Mọi người trong thôn kinh hỉ, có không ít người kêu to, ở đây lập tức trở nên sôi trào.</p>", "images": {}, "success": true}