{"id": 608, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-608", "title": "Chương 608: Vui Mừng", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 608: Vui Mừng</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> \"Con à!\" Thạch Vân Phong run rẩy tiến tới nhè nhẹ vuốt mặt của Thạch Hạo, chuyện này cứ như là một giấc mơ nhưng khi tỉnh dậy thì tất cả vẫn còn.</p><p>Đối với lão mà nói, chỉ cần Thạch Hạo sống sót thì chẳng có gì có thể tốt hơn cả, những thứ khác chẳng quan trọng.</p><p>\"Tộc trưởng gia gia!\" Thạch Hạo khẽ nói, có chút đa cảm, cười nhưng nước mắt lại chảy, trong khi nó 'chết đi' thì người ông này trông già hơn trước rất nhiều.</p><p>\"Sống là tốt rồi, cũng không cần rời đi nữa.\" Thạch Vân Phong giọng run run nói, quan sát thật kỹ Thạch Hạo, từ đau đớn chuyển thành vui sướng, cảm xúc biến đổi khó mà kiềm chế được.</p><p>Thạch Hạo đỡ lấy ông lão, giúp lão lau đi hàng lệ nóng, nói: \"Tộc trưởng gia gia, đừng thương tâm nữa, con sao cam lòng rời khỏi chứ, con sẽ mãi ở đây!\"</p><p>Không nghi ngờ chút nào, Thạch thôn hôm đó vẻ vui sướng tràn ngập, tất cả mọi người đều phấn chấn, toàn bộ vui mừng, bầu không khí vô cùng sung sướng.</p><p>\"Sống quả là sướng, ta rất nhớ mọi người.\" Khi trở lại trong thôn, Thạch Hạo kích động nói như thế.</p><p>Nó bị cả đoàn người bu lấy, hết tay này lại tới tay khác sờ mó người nó, qua đi hơn một năm, tỉnh và sống lại, đúng là một kỳ tích.</p><p>\"Trời xanh mở mắt mà, giúp cho tiểu Hạo sống lại, rốt cuộc cũng đã hiển linh!\"</p><p>\"Ha ha... Đứa nhỏ của Thạch thôn ta quả là mạng lớn, ông trời thu cũng chẳng nổi!\"</p><p>...</p><p>Mọi người hét lớn, kích động tới nỗi không biết nói gì luôn, Thạch thôn náo nhiệt cực kỳ, tất cả mọi người đều có mắt, bọn nhỏ vẫn như năm xưa không ngừng chạy nhảy, dẫn theo đám di chủng thượng cổ Thiểm điệm khuyển, Xích vũ hạc chơi đùa khắp nơi.</p><p>Thanh Phong cũng tới, không nhịn được mà khóc òa lên.</p><p>\"Nào, uống rượu, ba ngày ba đêm không say thì đừng có mà nghỉ.\" Đám Đại Tráng, Hổ Tử mắt cũng đỏ lên, sau khi lau đi nước mắt khóe mắt thì vây lấy và rủ rê Thạch Hạo.</p><p>Trong thôn như sôi trào lên, gian bếp từng nhà đều đang nấu nướng các mỹ vị, nước trong đỉnh lớn cũng đã sôi sùng sục, mùi thịt chín lan ra rất xa.</p><p>Mà bên trên đống lửa, những món nướng đã được bôi đầy mật ong, lại rắc thêm vài thứ giá vị khác khiến người khác khó kìm được nước miếng.</p><p>Còn có những quả chín mọng trên khay bạc không ngừng mang tới, nào là đỏ tươi nào là vàng óng, hương thơm thơm ngát.</p><p>Từ khi Thạch Hạo từ trần thì rất lâu rồi trong thôn không có diễn ra tình cảnh như thế này, những người lớn tuổi vui vẻ cười ha ha, mặc bọn nhỏ chạy nhảy phá phách.</p><p>\"Uống cạn ly, mừng tiểu Hạo sống lại!\" Thạch Lâm Hổ cười ha hả nói.</p><p>Bọn họ ngồi bệt xuống ven hồ, xung quanh là các loại hoa quả rượu thịt, từ người già cả tới trung niên lại tới đám trẻ tuổi như Đại Tráng, Thanh Phong, Bì Hầu, đây quả như là cuộc tụ hội không phân biệt tuổi tác.</p><p>Vèo một tiếng, kim quang lấp lánh, con Thiểm điện khuyển từ bên cạnh mang theo gió lớn chạy qua, đồng thời tia điện xèn xẹt đuổi theo đứa con của Nhị Mãnh.</p><p>\"Khá lắm, con hung khuyển màu vàng này càng ngày càng lợi hại.\" Những người lớn cảm thán.</p><p>\"Vù!\" Giữa không trung, một con Tử kim điêu xẹt qua, chở theo mấy đứa nhỏ trên lưng, gió lớn vù vù, cũng rất kinh người.</p><p>Tất cả mọi người nở nụ cười tươi, rất là vui mừng, lúc trước Thạch Hạo mang theo một đám trẻ nhỏ vào Đại hoang, khi về thì có mang những con di chủng con này, giờ tất cả đều lớn cả.</p><p>Thạch Hạo sẽ càng ngày càng mạnh hơn khiến ai nấy cũng mừng rỡ, đặc biệt là đám nhóc kia, có linh dược, có đan phương cổ, từ nhỏ đã được 'chưng luộc' trong đỉnh nhằm giúp cho tu hành ít nhưng thu hoạch lại nhiều.</p><p>\"Có thể cùng nhau cạn ly, còn có thể uống rượu, thật là vui quá đi mà.</p><p>Nhị Mãnh làm láo lớn tiếng nói, thời gian cũng không lâu nhưng hắn cũng đã uống cạn hai bình rượu lớn.</p><p>\"Ha ha... Khổ hơn cả năm trời, hôm nay mây đen đều xua tan, thật sự là quá vui, nhất định phải say!\" Tị Thế Oa nói lớn, lại rót rượu cho mọi người.</p><p>Mọi người ngồi chung một chỗ vây quanh đống lửa, bên trên nướng rất nhiều thứ, dầu mỡ chảy xuống bên dưới phát ra những tiếng 'xèo xèo' cùng với ánh lửa bốc lên. Tất cả mọi người rất vui vẻ, không ngừng nâng chén, uống tới đỏ cẳ mặt.</p><p>\"Cháu à, giờ còn thích uống sửa thú nữa không hả, thúc nói người mang lên một bình nhá?\" Ba của Bì Hầu say khướt tới loạng chọng, lớn tiếng trêu ghẹo.</p><p>\"Ha ha...\" Cả đám người cười to.</p><p>\"Quả thật là cũng muốn uống, thêm ta một bình nữa.\" Đám người Thạch Lâm Hổ cũng nói lớn, chẳng giống dáng vẻ trưởng bối gì.</p><p>Thạch Hạo da mặt từ lâu đã rất dày thế nhưng giờ lại vô cùng lúng túng, lộ vẻ mặt ngại ngùng, bởi vì một đám nhóc vừa lớn đang ở bên cạnh cười hì hì.</p><p>\"Tiểu Hạo thúc, sữa thú uống ngon lắm à, cháu thấy uống bình thường mà?\"</p><p>\"Tiểu Hạo thúc, có phải hàng ngày uống sữa thú thì sức khỏe càng tăng hơn, con ngày nào cũng uống thế nhưng chẳng thấy hiệu quả chi cả.\"</p><p>Một đám nhóc cười đầy quái lạ, cố nén lại nụ cười to rồi chọc nó.</p><p>Một tộc lão giải vây, cười nói: \"Đám nhóc con này, đi sang một bên chơi đi!\"</p><p>\"Nói cho các ngươi một bí mật, nếu dùng sữa thú để tu hành thì làm ít hiểu quả nhiều, không tin các ngươi cứ thử xem xem.\" Thạch Hạo vô cùng thần bí nói.</p><p>\"Thật sự?\" Có một vài đứa nhóc tin là thật hùng hục chạy đi, muốn thử xem ra sao, kết quả thời gian không lâu đều dắt nhau chạy về.</p><p>\"Gạt người!\"</p><p>\"Tiểu Hạo thúc thúc, thúc lừa cháu, làm hại cháu bị sặc luôn á!\"</p><p>Một đứa nhỏ trong nhóm vừa đi thử nghiệm kia lên tiếng mắng vốn, vô cùng bực tức.</p><p>\"Ha ha...\" Mọi người cười to.</p><p>Buổi tuối này là buổi tối vui nhất từ trước tới nay, ai nấy đều thả lòng tâm hồn, ngay cả các thím, nãi nãi cũng ngà ngà do uống chút rượu.</p><p>Thạch Hạo ngồi ở chỗ này, trò chuyện không chuyện với người trong thôn, nói về cảm nhận khi ở bên trong ngôi mộ đất, cũng nhắc tới những việc từng xông pha trước kia.</p><p>Đương nhiên, chuyện mà mọi người nói nhiều nhất vẫn là chuyện đã phát sinh trong hơn một năm qua, nhắc tới các chuyện ngoài ngoại giới.</p><p>Thạch Hạo biết ba mẹ đi đâu, biết đại ân do Ngũ sắc tước đã cứu mình, còn biến hóa của Thạch quốc, trong lòng vô cùng xúc động, vui sướng và thương cảm đan xen.</p><p>\"Bóng Lông, tiểu Hồng, cảm ơn bọn mày.\" Thạch Hạo nói, tiến tới mời bọn nó một ly.</p><p>Hai sinh linh này liền trợn mắt, tên quỷ này lại gọi thẳng tên của bọn nó quả thật là không nể mặt mà, nhưng mà hôm nay là ngày vui, chúng nó cũng chẳng thèm tính toán làm gì.</p><p>\"Vù!\"</p><p>Gió lớn gào thét, đại thẩm Thanh Lân Ưng mang theo ba đứa nhỏ đáp xuống gần hồ liền tạo nên một trận gió to, đây chính là mấy con hung cầm mạnh mẽ nhất Thạch thôn, tất cả sẽ trở thành Tế Linh.</p><p>\"Thạch Hạo vẫn còn sống, quá tốt!\" Cả đám vọt tới, dùng cánh cạ cạ vào người nó, vô cùng kích động và thân mật.</p><p>Thạch Hạo cũng vô cùng vui sướng, sau đó hỏi: \"Đại Hồng điểu đâu rồi?\"</p><p>\"Đang tìm Thần tàng Chí tôn, còn trong Đại hoang á.\"</p><p>Hơn một năm nay, đại thẩm Thanh Lân ưng cùng với Đại Hồng điểu là chủ lực, không ngừng tìm kiếm Thần tàng, Đả Thần Thạch và Hoàng điệp cũng đi theo.</p><p>Mục đích của chúng nó là muốn tìm tới tạo hóa nghịch thiên, xem thử nơi đó có hay không cỏ Hoàn Hồn để cứu sống Thạch Hạo.</p><p>Nghe được lời giải thích của mọi người thì Thạch Hạo vừa kích động lại vô cùng vui mừng, lập tức rót rượu cùng bọn nó cạn một ly.</p><p>\"Còn có ta nữa, ta nữa, ta cũng vẫn ra sức tìm kiếm Thần tàng Chí tôn á.\" Tiểu Bạch Độc giác thú chen ngang, miệng lớn há ra uống hết một vò rượu, sau đó miệng sùi bọt mép ngã đùng trên mặt đất.</p><p>Con hung thú này chẳng hề tầm thường, cặp cánh trắng noãn mọc ra trên lưng có thể có khả năng tiến hóa thành Tiên mã Thái cổ, thần tuấn siêu phàm, thế nhưng đây là loại rượu có đẳng cấp cao mà tửu lượng của nó thấp thì sao chịu nổi.</p><p>Mọi người cười vang, mặc cho nó bị bọn nhỏ nhấc mang đi.</p><p>Tất cả đều say khướt thế nhưng vẫn nâng ly cụng chén nói không hết chuyện Thạch Hạo cầm một chiếc bình ngọc trong tay nhẹ rung một cái, bên trong tản ra một ít huyết bao quanh là một phù văn phức tạp hiện màu xanh lục, nó cẩn thận quan sát.</p><p>\"Đừng nghiên cứu nữa, uống đi.\" Đại Tráng nói.</p><p>\"Đúng rồi, cháu à, vết thương của cháu không sao nữa rồi chứ?\" Thạch Lâm Hổ hỏi.</p><p>\"Nguyền rủa đã được diệt trừ, khó mà làm gì được cháu, chủ yếu là xương gãy, trên thân vẫn còn có chút vết rách thế nhưng cũng sẽ rất nhanh tốt lên thôi.\" Thạch Hạo đáp.</p><p>Nó có chút do dự, giờ ở hạ giới chữa khỏi hay là chờ tới thượng giới chữa luôn hay sao đây? Bởi vì pháp tắc của giới này không trọn vẹn, thiên đạo có khuyết, sau khi tới thượng giới thì cần phải đánh nát xương cốt, dùng pháp tắc của giới kia để rèn luyện lại lần nữa.</p><p>\"Thôi thì cứ dưỡng cho tốt ở đây rồi tính sau.\" Bóng Lông đề xuất.</p><p>\"Cũng được!\" Thạch Hạo gật đầu.</p><p>Sinh ly tử biệt, nhất là dằn vặt, Thạch Hạo thật khó lắm mới có thể sống lại, chả lẽ lại chia cách nữa sao?</p><p>\"Tộc trưởng gia gia, thúc, con sẽ lại trở về, chắc chắn sẽ lại gặp nhau, tương lai sẽ ở cùng nhau.\" Thạch Hạo an ủi.</p><p>\"Sau khi tới đó thì hạ xuống sẽ rất khó, chúng ta có thể chờ tới lúc ấy ư?\" Tộc trưởng Thạch Vân Phong thương cảm, vừa mới sống lại giờ lại cam lòng để nó ra đi?</p><p>\"Chúng ta nhất định sẽ gặp lại, chỉ cần cho con thời gian, chỉ cần mấy chục năm thôi thì con sẽ nghĩ biện pháp hạ giới. Tộc trưởng gia gia, trước khi rời di con sẽ luyện ra Kim đan cho cả thôn, đan phương cổ của Thạch thôn ta là báu vật, có thể giúp gia gia thúc thúc đột phá, tối thiểu cũng có thể sống trên hai trăm năm.\" Thạch Hạo thật lòng nói.</p><p>Dù vậy, mọi người vẫn vô cùng buồn bã, không muốn nó rời đi chút nào.</p><p>\"Luyện thứ Kim đan kia thì cần hơn trăm loại linh dược, rất nhiều kỳ dược đều là hi hữu gần như đã tuyệt chủng cả, rất khó tập hợp đủ.\" Một vị tộc lão lắc đầu than thở.</p><p>Hiện tại, tộc nhân đều biết giá trị của đan phương cổ kia, chỉ là cần dược liệu quá kinh người, rất khó theo như đan phương này để chế ra bảo đan.</p><p>Nên biết, lần trước Thạch Hạo đã lấy toàn bộ trong Thạch quốc nhưng cũng chỉ có luyện được sáu viên tiểu Niết Bàn đan mà thôi.</p><p>Người trong thôn tuy rằng không cần loại bảo đan dẳng cấp cao này thế nhưng biết dược thảo cần thiết rất là kinh người, cần số lượng rất lớn.</p><p>\"Không sao đây, ta nhất định sẽ tìm kiếm đủ, trong vườn thuốc của đám đại giáo bất hủ kia nhất định sẽ không thiếu linh thảo.\" Ánh mắt của Thạch Hạo lóe lên mang theo một luồng ý lạnh.</p><p>\"Ngươi muốn đi gây sự với họ à?\" Tộc nhân thất kinh.</p><p>\"Có mấy người đã làm chuyện sai thì cần phải trả giá thật lớn! Bảy Thần mặc dù có thể thuận lợi hạ xuống hạ giới nhưng cũng là do Tôn giả của một bài đại giáo bất hủ huyết tế gây nên. Tưởng rằng ta không biết bọn họ gây ra chắc, tai họa hạ giới đã tạo nên sát nghiệp cực kỳ lớn, nền cần phải có lời giải thích thỏa đáng!\" Thạch Hạo nói.</p><p>Mỗi lần huyết tế là sinh linh đồ thán, tạo thành ngàn vạn thậm chí tới trăm triệu sinh linh đã chết đi, máu chảy thành sông, hài cốt chất thành núi, kinh sợ thế gian.</p><p>Hết thảy những chuyện này đều là nhân họa, là cố ý gây nên, mới có thể giúp cường giả của thượng giới mới có thể hạ xuống được.</p><p>\"Ít nhất, một vài tên Tôn giả phải chém, nếu không thì khó khiến lòng ta yên ổn được, thuận lợi đi thánh địa của bọn họ tới một lần!\" Thạch Hạo bổ sung.</p>", "images": {}, "success": true}