{"id": 604, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-604", "title": "Chương 604: Sinh Cơ Bất Tuyệt", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 604: Sinh Cơ Bất Tuyệt</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> \"Tiểu Hạo, ta rất muốn ngươi sống lại!\" Đại Tráng, Nhị Mãnh cùng mọi người tới, mang theo vài vò rượu, ngồi ở đây uống một chén sẽ hướng về phía trước ngôi mộ rưới một chén.</p><p>Bọn họ lớn hơn Thạch Hạo vài tuổi, nhưng khi còn bé, thể chất của Thạch Hạo đã rất mạnh mẽ, lúc đầu còn chạy sau mông chúng nó, về sau lại vượt qua bọn họ.</p><p>\"Thật khó tin ngươi vậy mà rời đi, làm sao sẽ chết được chứ.\" Nhị Mãnh ánh mắt đỏ lên.</p><p>Bì Hầu, Hổ Tử, Tị Thế Oa cũng đều rất buồn, không ngừng rót rượu, một chén lại một chén uống xong rồi rưới trên mặt đất, vậy mà đã hơn ba tháng, bọn họ cách mỗi vài ngày lại tới đây một lần, uống rượu như vậy, phảng phất như có thể trông thấy Thạch Hạo.</p><p>Không nói tình cảm chân thành khi cùng nhau lớn lên thuở nhỏ, chỉ cần nghĩ đến Thạch Hạo vì Thạch thôn làm nhiều việc như vậy cũng đủ để cho họ khó quên rồi, trong lòng cảm thấy rất buồn.</p><p>\"Thật là bất công mà, tiểu Hạo cô đơn nằm ở chỗ này, còn tên kia lại được xưng là cái thế kỳ tài, nói cái gì mà sắp sửa sẽ vô địch trên trời dưới đất, cái đó vốn là của tiểu Hạo ta mà.\" Bì Hầu nói.</p><p>Bọn họ dù đang ở Thạch thôn nhưng với những chuyện xảy ra ở bên ngoài đều biết đôi chút, bởi vì nơi này cùng Thạch Quốc hoàng cung vẫn có qua lại, tin tức không bị bế tắt.</p><p>Vì Thanh Phong thừa kế ngôi vị hoàng đế Thạch Quốc nên lúc nào cũng qua lại giữa hai nơi.</p><p>\"Các ngươi nói coi, trên đời này rốt cuộc có cỏ Hoàn Hồn hay không he, nếu có thể tìm được một gốc thì thật tốt rồi, ta rất muốn tiểu Hạo sống lại.\" Đại Tráng trầm muộn nói.</p><p>\"Ta vẫn cảm thấy nó không có rời đi, dường như vẫn còn bên cạnh ta.\" Tị Thế Oa nói, hắn là đứa bạn duy nhất nhỏ hơn Thạch Hạo vài tháng tuổi, lúc này cũng đã thành hôn.</p><p>Cuối cùng bọn họ dìu nhau trở về, mình đầy mùi rượu cùng nhau xuống núi, đi về phía Thạch thôn.</p><p>Trải qua mấy ngày này, nếu nói ai là người đau lòng nhất thì đó chắc chắn là tộc trưởng Thạch Vân Phong rồi, bởi vì Thạch Hạo là do chính tay lão nuôi lớn, tình cảm như ông cháu ruột.</p><p>Lão thực sự rất khó chấp nhận, không cách nào tiếp nhận kết quả này, qua ba tháng ngắn ngủi lão như già thêm mười tuổi, tóc đã bạc trắng, dáng vẻ càng già nua sâu lắng.</p><p>Lão nhân thường ngồi một mình ở đầu thôn liền mấy ngày, thôn nhân chào hỏi lão cũng không để ý tới, mọi người thấy thế đều rất đau lòng.</p><p>\" Hài tử, lúc trước con được đưa tới đây, chỉ có cao ngang đầu gối của ta, suy yếu đến nỗi lúc nào cũng có thể chết đi.\" Lão tộc trưởng thì thào, lão nhìn trong sân giống như còn có thể nghe được tiếng khóc hư nhược của đứa trẻ kia vậy.</p><p>\" Sau này cuối cùng con vẫn còn sống, ông cháu ta ở chung một chỗ, sống nương tựa lẫn nhau, thực sự tràn đầy niềm vui.\" Lão than nhẹ, trong đôi mắt có lão lệ đang rơi xuống, trong chớp mắt lão thấy được một đôi mắt to chớp chớp, bước đi tập tễnh của tiểu tử kia đang níu đuôi con chó Đại Hoàng, trong miệng phát ra âm thanh non nớt.</p><p>\" Tộc trưởng mau đi ăn cơm đi thôi, không nên bỏ bữa.\" Thôn nhân đến khuyên bảo, trên thực tế, mỗi người đều không dễ chịu gì.</p><p>\"Ta ăn không vô.\" Lão nhân cúi đầu, lấy tay vuốt ve một cái bình gốm nhỏ, đây là đồ vật năm đó Nhóc tỳ dùng mỗi ngày, lén lén lút lút sợ bị người khác phát hiện bản thân mình đang nấu sữa thú uống.</p><p>Đương nhiên, mọi người làm sao không biết được chứ, những sữa thú này đều do các thúc bá đưa tới mà.</p><p>\" Tộc trưởng gia gia, đại sơn bên ngoài có cái gì thế ạ, con muốn đi nhìn thử một chút, đi ra Đại Hoang.\" Lúc hơi lớn chút, Thạch Hạo liền bắt đầu muốn đi ra thế giới bên ngoài, muốn đi ra ngoài rèn luyện thực tế.</p><p>Những lời này dường như vẫn còn vang vọng bên tay, Thạch Vân Phong lắc đầu tự trách, nói: \"Ta thật không nên đáp ứng nó mà, chúng ta cứ như vậy sinh sống ở nơi này, vĩnh viễn không đi ra ngoài thì thật tốt biết bao, như thế sẽ không xảy ra chuyện như vậy.\"</p><p>\" Tộc trưởng, chúng con biết người rất khổ sở, nhưng mà ̣nếu người không ăn gì, chúng con cũng sẽ không ăn đâu.\" Một đám con nít đỏ mắt đi lại, đang rất lo lắng.</p><p>\" Được rồi, người cần phải sống, ngày tháng trôi qua chúng ta không thể cứ sống mãi trong quá khứ được.\" Thạch Vân Phong thất hồn lạc phách đứng dậy, rồi nói thế.</p><p>Chẳng qua người trong thôn đều biết, lão khó có thể buông bỏ được, trên thực tế mỗi người đều khó mà quên được Thạch Hạo, khi nghĩ đến hắn đều có chút chua xót.</p><p>Trong thôn có một sân nhỏ, người ở đó cũng cực kỳ bi ai, đó là cha mẹ của Thạch Hạo, họ đã ở Thạch thôn hơn ba tháng nay rồi, mãi đến hai hôm trước mới rời đi, vì Bất Lão Sơn đang có việc gấp, do Thanh Phong báo tin, mời họ quay về.</p><p>Bên ngoài, trong Tần tộc ở Bất Lão Sơn đang bàn luận, muốn cho Tần Hạo mau chóng đi lên thượng giới, nếu không thiên lộ có thể sẽ bị cắt đứt, vĩnh viễn mất đi cơ hội.</p><p>\" Ta không đi đâu.\" Tần Di Ninh lắc đầu, rất là đau khổ, muốn ở lại Thạch thôn, không rời đi hạ giới nữa.</p><p>Thạch Tử Lăng nghe vậy, nhất thời ánh mắt nổ bắn ra thần mang, nói: \"Ta muốn đi!\"</p><p>Trong lòng hắn sớm đã nhen nhóm một ngọn lửađang bùng cháy, sôi trào hơn ba tháng qua, hắn phải đi thượng giới, sẽ có một ngày tiêu diệt hết những truyền thừa kia, đòi một câu trả lời hợp lý.</p><p>Để báo thù, hắn phải tiến vào thượng giới, cho dù lúc này rất không muốn đi, tràn đầy tiếc nuối, cũng phải rời đi.</p><p>\"Được, ngươi cứ lên đi, ta sẽ ở lại Thạch thôn.\" Tần Di Ninh sâu kín thở dài.</p><p>\"Mẹ, cùng đi với nhau đi, ca ca cũng hy vọng mẹ sống hạnh phúc mà, không muốn mẹ thương tâm đâu.\" Tần Hạo khuyên nhủ.</p><p>Tần Di Ninh lắc đầu, trong lòng nàng giờ rất bi thương.</p><p>Cuối cùng, Thạch Tử Lăng trở lại Thạch thôn, đứng trước một ngôi mộ ròng rã suốt một đêm, rồi sau đó dứt khoát rời đi, trên lưng đeo hoàng kim chiến mâu, muốn đi thượng giới.</p><p>\" Từ nay về sau ta sẽ miệt mài khổ tu, không sống uổng phí nữa, sự cương quyết của ta, sự sắc bén của ta, chủ định của ta, hãy thiêu đốt hết đi!\" Hắn bi thương gầm nhẹ.</p><p>Thạch Tử Lăng, Tần Hạo rời đi, theo một cái thiên lộ thần bí, từ đây biến mất khỏi giới này.</p><p>Sau đó không lâu, đám kỳ tài, quý nữ của thượng giới cũng đều lần lượt rời khỏi, hoàn toàn quay lại thượng giới, đồng thời tin tức này cũng đã được chứng thực.</p><p>Điều này làm cho trưởng bối của bọn họ rất kinh ngạc, cùng bọn họ đàm luận.???</p><p>\" Nói như vậy, tên Tiểu Thạch kia rất lợi hại, nếu như tiến vào thượng giới cũng sẽ hào quang vạn trượng, sớm muộn gì cũng có thể trấn áp một phương?\"</p><p>\"Quả thật rất lợi, nhưng mà nay đệ đệ hắn lợi hại hơn nhiều.\"</p><p>. . .</p><p>\" Ngươi nói là Tiểu Thạch kia từng chiến bại qua truyền thuyết bất bại Trùng Đồng giả?\"</p><p>\"Đúng!\"</p><p>\" Trùng Đồng giả ở thượng giới ta cũng mệnh danh là tuyệt diễm, có tư thế vô địch, mà gần đây thượng giới ta cũng xuất hiện một cường giả mười tám mười chín tuổi, ở Thiên Vẫn châu một đường quét ngang, được xưng là không đối thủ trong cùng thế hệ, sau cùng tiến vào thư viện Thiên Vẫn, cùng một vị sơ đại trong đó quyết chiến, hình như thắng, sau đó cũng gia nhập thư viện Thiên Vẫn.\"</p><p>Thời gian vội vã trôi qua, Thạch Hạo chết đi đã hơn nửa năm rồi, trong lúc này, bất kể là Tây Phương giáo hay Bất Lão sơn các nơi, cũng đang cố gắng liên hệ với thượng giới.</p><p>Theo thời gian trôi qua, hai giới càng khó mà câu thông với nhau, gần như đã cắt đứt qua lại rồi.</p><p>Tần tộc vài lần thúc giục, xin Thạch Quốc chuyển lời dùm cho Tần Di Ninh, kêu nàng đi thượng giới, bằng không thì sẽ bỏ qua cơ hội cuối cùng, nhưng đều bị Tần Di Ninh từ chối.</p><p>\"Mấy cọng cỏ này làm sao mà càng diệt càng nhiều vậy nè.\" Nhị Mãnh nói.</p><p>Trên ngọn núi thấp, mọc đầy một loại cỏ quái lạ, sinh mệnh lực rất mạnh, rể cây thô to căn bản không thể nào trừ hết được, sau một đoạn thời gian đều mọc ra vây quanh ngôi mộ.</p><p>Hơn nữa chỗ này linh khí càng nồng nặc thêm.</p><p>Người trong thôn suy đoán, Thạch Hạo khi còn sống từng ăn rất nhiều thiên tài địa bảo, còn có đủ loại bảo dược, thần tửu các thứ, ẩn chứa trong đó lượng lớn tinh hoa, vì vậy sau khi chết đi làm cho nơi đây thay đổi sinh ra nhiều linh khí.</p><p>\" Cỏ này thật quái lạ, chưa từng gặp qua trong Đại Hoang không biết làm sao mọc ở đây được nhỉ?\" Bì Hầu nghi hoặc, bởi sau khi hạ táng Thạch Hạo ở đây mới xuất hiện loại cỏ này.</p><p>\" Đáng tiếc đều không phải cỏ Hoàn Hồn mà.\" Đại Tráng thở dài nói.</p><p>Lại trôi qua mấy tháng, lúc này Thạch Hạo chết đã gần một năm rồi, Bất Lão Sơn lại lần nữa cho người chuyển lời, mời Tần Di Ninh trở về, lần này có liên quan tới Thạch Tử Lăng và con trai thứ.</p><p>Tần Di Ninh phải đi, mang theo thương cảm đứng ở trước mộ phần bằng đất nói lời từ giả, khóc suốt một đêm.</p><p>Tần tộc đưa tới tin tức nói Thạch Tử Lăng ở thượng giới bị thương rất nghiêm trọng, mà Tần Hạo cũng xảy ra chút vấn đề, muốn nàng mau đi lên.</p><p>\" Tử Lăng bị thương, điều này nếu để cho Hạo nhi nằm dưới lòng đất biết nó sẽ lo lắng lắm, ngươi đi đi.\" Lão tộc trưởng Thạch Vân Phong an ủi.</p><p>\" Ta sẽ đưa tin tức chính xác về phụ thân nó về, để cho Hạo nhi an tâm.\" Tần Di Ninh khóc ròng nói.</p><p>Nàng rất đau đớn thương cảm, hạ giới để lại cho nàng quá nhiều tiếc nuối. Hôm đó nàng từ một cái cổ lộ ở Bất Lão Sơn rời đi, tiến nhập thượng giới.</p><p>Mấy ngày sau, thượng giới Bất Lão Sơn tốn một cái giá rất lớn để thỏa mãn mong muốn của nàng cùng hạ giới câu thông, truyền tin tức xuống.</p><p>\"Tử Lăng thúc không việc gì, đã sớm một mình đi tu hành, chẳng qua người của thượng giới hy vọng thánh nữ của bọn họ trở về, cho nên mới nói quá mọi chuyện.\"</p><p>Ở trước mộ phần của Thạch Hạo, Đại Tráng nói.</p><p>\" Tần Hạo ở thượng giới rực rỡ hào quang, tin tức hắn có hai khối Chí Tôn cốt cũng không có giấu đi, rất nhiều người đều biết, kết quả diễn ra một trận đánh kinh thế!\"</p><p>Nhị Mãnh nói, đây đều là tin tức truyền đến từ Bất Lão Sơn.</p><p>Nghe nói khi áp chế ở cùng một cảnh giới, Tần Hạo liên tục đánh bại năm đại thiên kiêu, nghênh chiến thiên tài của mấy châu, một trận đánh kinh động cả thượng giới, dẫn đến một cơn sóng lớn.</p><p>Vì thế, Bất Lão Thiên Tôn đã tự mình xuất động một đạo linh thân, thủ hộ ở bên người hắn phòng ngừa bị người ám toán.</p><p>Cái tên Tần Hạo làm chấn động một phương, khu vực phía nam có nhiều đạo thống cổ xưa đều đã biết, một số đại giáo đã động tâm tư, hy vọng có thể thông gia cùng Bất Lão Sơn, nguyện ý gả thiên chi kiêu nữ trong tộc mình cho hắn.</p><p>Còn nghe nói, Tần Hạo đang khổ tu, hy vọng có thể nhanh chóng quật khởi, tham dự vào một trận thịnh hội ở thượng giới sắp tới, nghe đâu trận thịnh hội này đều là người trẻ tuổi mạnh nhất một châu tham gia, có rất nhiều châu lớn tham dự, tiến hành đấu võ, đều là chí tôn trẻ tuổi tham chiến, một số người khi chiến thắng sẽ được đi vào một bí thổ, có thể sẽ đạt được vận may khó mà tưởng tượng được.</p><p>\" Đáng tiếc, tiểu Hạo ngươi đúng ra cũng phải tiến vào thượng giới, tỏa sáng tài năng, thế nhưng mà nay...\" Đám người Bì Hầu mất mác.</p><p>Chớp mắt đã qua một năm, người Thạch thôn càng phát hiện có điều bất thường, ngọn núi thấp này linh khí càng thêm nồng nặc, hơn trước rất nhiều lần.</p><p>\" Tiểu Hạo thúc, chúng ta lại tới thăm người nè.\" Một đám nhóc con lên núi, như thường lệ dọn dẹp mộ phần này, thế nhưng cây cỏ nơi này lớn lên quá nhanh nhổ cũng không nổi.</p><p>\" Ồ, là do con chim tước kia tha hạt giống bỏ ở nơi này, hèn chi mấy cây cỏ lạ này mọc nhiều như vậy!\" Một đứa bé kêu lên, chỉ về phía trước.</p><p>Đó là một con chim tước năm màu, thấy người không hề sợ hãi, đứng ở trên ngôi mộ đất, ném xuống vài hạt giống, rồi sau đó lười biếng tự mình chải vuốt sợi lông chim tươi đẹp.</p><p>\" Ô kìa, con chim ăn cắp kia, mày thật xấu nha, từ bé đã bắt nạt Hạo thúc, đến bây giờ cũng như vậy à, còn chạy đến trước mộ phần của người làm càn nữa!\"</p><p>Một đám nổi lên tính con nít, vọt tới phía trước muốn bắt được nó.</p><p>Rõ ràng chỉ là phí công, năm đó Thạch Hạo đuổi từ bé tới lớn cũng không có bắt được một cọng lông của con chim này, thậm chí còn từng bị con chim này chọc cho oa oa khóc lớn.</p><p>Đó là một trong số ít chuyện xấu hổ của Thạch Hạo rất không muốn người khác nhắc tới, thậm chí sau khi nó lớn lên, đã có tu vi Liệt Trận Cảnh rồi mà vẫn cố chấp, muốn bắt được con chim xuất quỷ nhập thần này, đáng tiếc cuối cùng cũng không được toại nguyện, con tặc điểu này hay lắm, mỗi lần đều đã sớm chạy mất rồi.</p><p>\" Líu lo...\"</p><p>Ngũ Sắc tước kêu to, chải chuốt hết sợi lông chim xinh đẹp của mình, liền không nhanh không chậm vỗ cánh rời đi, phía sau còn lưu lại một vùng sáng năm màu sặc sỡ, bay về phía sau cây táo già nơi tổ của nó.</p><p>\"Thật quá đáng ghét mà, chúng ta nhổ cỏ, nó lại tha loại cỏ này lại!\"</p><p>Một đám trẻ con kêu oa oa lao xuống núi, chạy về thôn đi bắt con chim này, kết quả kinh động cả người lớn.</p><p>\" Chuyện gì xảy ra?\" Lúc người lớn của Thạch thôn biết, đều rất kinh ngạc.</p><p>Sau đó mọi người cùng đi tìm Ngũ Sắc Tước đó, kết quả nó vô cùng trơn trượt, đã sớm đi không thấy ảnh.</p><p>\"Ngũ Sắc Tước nào? Ta vẫn chưa hề thấy qua nó, hình như có điều cổ quái thì phải.\" Bóng Lông nói, vết thương của nó đã sắp khỏi rồi.</p><p>Nó tự nhiên biết, có một con chim như vậy, hồi đó Thạch Hạo còn từng tràn ngập oán niệm mang theo nó cùng đi lấy ổ chim kia, kết quả con tặc điểu kia trực tiếp biến mất, không thấy đâu hết.</p><p>Cuối cùng, mọi người lại tới ngọn núi thấp kia, không khỏi cả kinh khi thấy linh khí càng thêm nồng nặc, hơn nữa ngôi mộ đất kia lại có một vầng hào quang phát ra.</p><p>\" Đây là...xảy ra chuyện gì vậy!?\" Lão tộc trưởng kích động nhất, lão cũng là một người tu hành, cảm giác được trong ngôi mộ đất kia có một luồng sinh khí đang thức tỉnh!</p><p>Mấy tháng gần đây, những cây cỏ này mọc cực tốt, bây giờ những rễ cây kia toàn bộ đều phát sáng, giống như râu rồng vậy, hình như còn đang di chuyển.</p><p>Loại cỏ này rất đặc biệt có bộ rể đặc biệt thô to, khác hẳn với các loại cỏ khác, ngày hôm nay càng lộ vẻ bất phàm của nó, toả ra quang vụ dày đặc.</p><p>\" Để cho ta nhìn một chút.\" Bóng Lông nói, con mắt phát ra thần quang, nhìn chằm chằm nơi này, sau đó nhìn vào chỗ sâu trong tầng đất.</p><p>Rất nhanh, nó lấy làm kinh hãi!</p><p>Bóng Lông cảm thấy một tia chấn động quỷ dị, bản thân giống như lọt vào luân hồi, đây chính là nó, nếu đổi lại là người khác quá nửa sẽ xảy ra vấn đề.</p><p>\" Các ngươi không nên làm bậy!\" Nó nghiêm túc nhắc nhở, sau đó lấy ra hộp bảo đồng thau của Thạch Hạo, đem viên Trùng Đồng ra xem.</p><p>\" Đó là...\" Nó cảm thấy hết sức kinh hãi, nhờ vào Trùng Đồng quan sát, nó thấy dưới mộ có một tầng ánh sáng, tản mát ra một luồng sức sống, chính là từ cái quan tài kia!</p><p>\" Luân hồi...Không trải qua sinh tử, lại hiểu ra luân hồi, chẳng lẽ là vì điều này?\" Tiểu Hồng cũng tới, tương đối kinh hãi.</p>", "images": {}, "success": true}