{"id": 603, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-603", "title": "Chương 603: Sau Khi Chết", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 603: Sau Khi Chết</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Bên ngôi mộ đất trên ngọn núi thấp, bọn nhỏ đang khóc lóc la hét um sùm, rải đầy hoa dại trắng tinh theo gió bay lên, rất chói mắt giống như nước mắt đang bay vậy.</p><p>Người trong thôn đều đến đây hết, đứng ở trước ngôi mộ, cứ tử biệt như vầy, sẽ không còn được gặp lại nó nữa, nghĩ đến Nhóc tỳ tập tễnh bước đi, nghĩ đến thiếu niên lạc quan vui tươi, cặp mắt ai cũng đều nhòe đi.</p><p>Tiếng khóc lớn vang lên, tan nát cõi lòng, làm giật mình rất nhiều chim chóc.</p><p>\"Hài tử, con sao lại ra đi như thế chứ.\" Tộc trưởng Thạch Vân Phong lão lệ tuôn rơi, Thạch Hạo là do một tay lão nuôi lớn, hôm nay lại phải chịu cảnh người đầu bạc tiễn kẻ đầu xanh.</p><p>Tất cả mọi người đang khóc, vì Thạch Hạo mà thương cảm, khi còn bé nó không cha không mẹ, là một đứa trẻ mồ côi, tuy có người trong thôn chăm sóc nhưng nó vẫn có chút lẻ loi.</p><p>Khi đó nó vô cùng thích uống sữa thú, có lẽ là do thiếu hụt cảm giác an toan toàn, thiếu hụt sự ấm áp cùng thân tình của ba mẹ.</p><p>Về sau, nó một mình đi ra Đại Hoang và quật khởi khắp thế gian, đến cùng đã trải qua những gì, gặp bao nhiêu nguy hiểm tới tính mạng, mọi người cũng không biết, nhưng cũng biết chính xác nhiều điều, một mình nó ở bên ngoài sống không dễ dàng gì.</p><p>Cuối cùng nó trở thành Nhân hoàng, là một trong số ít những người có quyền lực cao nhất trên đời, làm cho thôn nhân rất khó tin là thật.</p><p>\" Hài tử, trên đường đi, con không ngừng chiến đấu, đã không dễ dàng và cuối cùng chỉ dựa vào chính mình một ngày quân lâm thiên hạ, rồi lại đi đến cuối đời.\"</p><p>Người trong thôn khóc lóc thảm thiết, than cho số phận đứa trẻ đầy ngang trái, Thạch Hạo một đường xông tới, dựa vào chính mình quật khởi, kết cục lại phải chết đi, đúng là anh tài đoản mệnh.</p><p>Cao tầng Thạch Quốc khi nhận được tin tức, mấy vị lão Vương run rẩy, trong lòng rất đau thương, hoàng cung từ trên xuống dưới chấn động mạnh, một mảnh đồ trắng, tiếng khóc vang lên khắp nơi.</p><p>\" Cái gì, Thạch Hoàng qua đời?\"</p><p>Tin tức vừa truyền ra bên ngoài, làm khắp nơi chấn động.</p><p>Tuy rằng đã sớm biết biết kết quả này nhưng khi được chứng thực, vẫn gợn nên sóng lớn ngập trời, thế gian kinh hãi.</p><p>Tiểu Thạch thực sự đã chết, không hề có kì tích phát sinh, quỹ tích sinh mệnh lu mờ rồi sâu đó cắt đứt, đi đến phần cuối cuộc đời.</p><p>\" Đáng tiếc, thật đáng tiếc!\"</p><p>Thạch Hạo chết đi vô cùng đáng tiếc, tuổi tác không lớn đã tuyệt đỉnh Hoang Vực, nếu cho nó thêm thời gian, không ai có thể nói trước nó đi tới bao xa.</p><p>\"Trời ghét anh tài mà, chết đi như thế không chỉ có Thạch Quốc tổn thất mà cả hạ giới cũng thiệt hại nặng nề, nếu không hắn nhất định sẽ ghi dấu ấn cực kỳ dày đặc trên thế gian này.\"</p><p>\" Đáng tiếc, một câu chuyên thần thoại từ đó lu mờ, đúng ra hắn phải xông lên chín tầng trời.\"</p><p>Tin tức truyền đi các nơi như là một cơn lốc xoáy, rất nhanh thiên hạ đều biết, dẫn đến một cơn chấn động mạnh.</p><p>Không thể nghi ngờ, cái chết của tiểu Thạch không thể nào yên ả được, nó dẫn đến một hồi sóng to gió lớn, các nơi đều đang nghị luận, gây ra ảnh hưởng cực lớn.</p><p>Thạch Quốc trưng bày một cái quan tài, cho phép mọi người đến cúng tế, các đại giáo đều đi đến bày tỏ lòng thành, đến không biết bao nhiêu người.</p><p>\" Thạch Hoàng một đời anh kiệt, tuổi tác còn nhỏ đã có thể khai chiến với các Thần...\" Một ít giáo chủ cảm thán.</p><p>\"Không đợi được ngươi tiến vào thượng giới nữa rồi, không thể nhìn thấy ngươi cùng các sơ đại tranh phong, hào quang liền lu mờ ở hạ giới, thật sự đáng tiếc mà.\" Có kỳ tài và quý nữ ở thượng giới đến cúng viếng.</p><p>\" Hỏa Hoàng giá lâm!\" Có người hô to.</p><p>\" Mộc Hoàng giá lâm!\" Lại có người truyền tin.</p><p>. . .</p><p>Điều này thật làm người khác giật mình, nên biết Hoàng của một nước sẽ không dễ dàng gì đặt chân đến thủ đô nước khác, mà tang lễ hôm nay lại có nhân vật như thế xuất hiện, hơn nữa không chỉ một người.</p><p>Phía sau lại có người đến, mọi người phát hiện, một số thế lực đứng đầu siêu cấp lớn bên trong tám vực cũng đều đến rồi.</p><p>\" Thanh Giao tôn giả đến!\"</p><p>\" Hải tộc Ngân Hoàng giá lâm!\"</p><p>\" Thanh Đằng tôn giả đến!\"</p><p>. . .</p><p>Mọi người nghiêm nghị cùng kinh hãi, tuy rằng đã xảy ra vài lần đại kiếp nạn, nhưng trong trời đất này quả nhiên vẫn còn một số cường giả trốn thoát đều đã đến, một ngày này lại lần lượt có hơn mười vị tôn giả xuất hiện, đều đến từ các đại vực khác nhau.</p><p>\" Tiểu hữu kinh diễm như thế, nhưng lại ra đi sớm như vậy, khiến người khác không khỏi thở dài, đáng tiếc a, ta còn muốn nhìn thấy ngươi có thể đi tới đâu mà.\" Một vị lão giả đi tới Thạch Đô nói.</p><p>Tiêu Thiên, Cửu Đầu Sư Tử, Hạ U Vũ mấy người giật mình, đều nhận ra lão, đây là lão giả kia của Nam Vẫn Thần Sơn, một người đã từng là \"Thần\", lấy Nam Vẫn làm tên, hiện tại đã rơi khỏi Thần cảnh.</p><p>Ngày hôm nay tới rất nhiều người, toàn là cao thủ, khiến cho mọi người rất kinh ngạc.</p><p>Sinh linh tới tuy nhiều nhưng không ai gây rối, không nói những người tới cúng điếu, chỉ riêng mấy vị đại Tôn giả của Thạch Quốc, đã không ai dám làm bậy rồi.</p><p>Mọi người run sợ rồi, trong lúc nhất thời, sức mạnh của Thạch Quốc đã đủ để nhìn xuống một vực, ngạo thị thiên hạ, hiện nay một đạo thống có một vị Tôn Giả đã khó lường lắm rồi!</p><p>Trên thực tế, phần lớn mọi người rất tôn kính tiểu Thạch, nên sẽ không gây sự, một số thế lực khác đều bị làm cho kinh sợ.???</p><p>Khi quốc tang của Thạch Đô kết thúc, mọi việc dần yên tĩnh lại, đã là rất nhiều ngày sau đó, nhưng các nơi vẫn như cũ có người đàm luận, vì Thạch Hạo chết sớm mà tiếc nuối.</p><p>Tại thượng giới, linh khí nồng đậm, trong một mảnh Thần viên có thảm thực vật xanh um, Ma Quỳ màu đen phát ra ô quang, không chỉ là một hai bụi, mà là một mảng lớn.</p><p>\"Sinh linh vượt giới đều chết hết cả rồi?\"</p><p>Cách đó không xa trên một ngọn núi cao, bên trong cung điện to lớn hùng vĩ truyền ra thanh âm đó, chấn động đến mảnh Thần viên đều ù ù lay động, sương mù nhiều màu dày đặc cuồn cuộn không dứt.</p><p>Ở một nơi khác trên thượng giới, tử khí* bừng bừng, sương đen dày đặc bao phủ khắp nơi, trong Minh Thổ truyền ra thanh âm u u, phát ra hai chữ: \"Phế vật!\"</p><p>(*) Tử ở đây là chết</p><p>Sau đó nơi này chợt bùng lên chấn động kịch liệt, giống như có một con vật khổng lồ đang xoay mình, Minh Thổ đã phải trả cái giá cực lớn, tổn thất bảo cốt cùng da của Hư Không Thần Thú, vậy mà lại trở thành công cốc.</p><p>Trong một quốc gia tường hòa, tiên vụ ngập tràn, thiên cung thành mảng, có cường giả lời nói phát ra ý lạnh, tọa trấn tại bên trong trung ương Thần cung, nói: \"Thiên Quốc ta bao nhiêu năm chưa từng thất bại rồi?\"</p><p>Thư viện Tạo Hóa, đất đai cực kỳ rộng lớn, ở đây địa linh nhân kiệt, có rất nhiều cường giả trẻ tuổi học ở trường này.</p><p>\"Có chuyện lớn rồi, tin tức gây sốc đê, Minh Thổ, Ma Quỳ Viên, Thiên Quốc các nơi cùng nhau hợp tác, mưu đồ hạ giới, kết quả toàn bộ sinh linh đi xuống đều lụm hết.\"</p><p>\"Nghe nói là do một thiếu niên gây ra, chém hết toàn bộ nhân mã của họ.\"</p><p>\"Những thế lực này sao mà cùi quá vại, đây là một loại sỉ nhục đó nha. Có điều đó là một thiếu niên như thế nào thế? Đã vậy còn quá lợi hại, chém chết hết một đám sinh linh đã nhen nhóm Thần Hỏa, quả không đơn giản.\"</p><p>Học viện Sinh Mệnh, vài cô gái như nữ thần Sinh Mệnh lúc đầu còn nói cười hì hì, sau đó vẻ mặt tỏ ra nghiêm túc, cũng bắt đầu thảo luận chuyện này.</p><p>\"Thực sự là làm kẻ khác kinh ngạc mà, người thiếu niên kia mới có mười lăm mười sáu tuổi, lại có thể mạnh như vậy, một mình chém giết sáu bảy vị ngụy Thần, thật lợi hại.\"</p><p>\"Đáng tiếc, hiện tại không cách nào hạ giới, bằng không đưa hắn lên đây, gia nhập học viện Sinh Mẹnh của chúng ta, chẳng phải là rất tốt sao.\"</p><p>\"Nếu làm như vậy, mấy thế lực lớn kia nhất định sẽ ôm hận, có lẽ sẽ âm thầm ra tay.\"</p><p>\"Làm cái gì phải sợ bọn họ, nơi đây là thượng giới, cũng không do mấy nhà kia quyết định, cường giả mọc lên như rừng, bọn chúng không dám hành động mù quáng đâu.\"</p><p>Thần viện Cửu Tiêu tọa lạc trên trời cao, to lớn vô cùng, cũng đang có rất nhiều người tuổi trẻ đang bàn về chuyện này.</p><p>\"Tin tức mới nhất, người thiếu niên kia đã chết trận rồi, có phần đáng tiếc a, mặc dù hắn mượn ngoại lực, nhưng mà có thể có loại thủ đoạn này cũng rất kinh người rồi.\"</p><p>\"Thượng giới hiện nay sơ đại quật khởi, thiên kiêu xuất hiện lớp lớp, nếu hắn có đi lên đây, chắc chắn sẽ không đơn giản, sẽ nỡ rộ hào quang, chết vậy là quá sớm rồi đó.\"</p><p>\"Muốn khai thông con đường xuống hạ giới ngày càng khó, ta cảm thấy hai giới bây giờ đã hoàn toàn cắt đứt rồi.\"</p><p>. . .</p><p>Trận chiến dưới hạ giới, ảnh hưởng rất sâu sắc, ngay cả một số thư viện ở thượng giới, cổ giáo đều biết hết cả rồi, trong một phạm vi nhỏ đã gợi ra chuyện cho một số người bàn luận.</p><p>Trên thực tế, muốn khai thông hai giới càng thêm khó khăn, muốn xuống dưới căn bản là không thể nào làm được rồi, mà người hạ giới muốn đi lên, phải đi bằng cổ lộ, hoặc có bí pháp nào đó, có điều độ khó sẽ tăng lên gấp bội!</p><p>Hạ giới, cũng có người đang bàn tán.</p><p>\"Chúng ta cần phải trở về rồi, cuối cùng vẫn không tìm được cái đại tạo hóa nào cả.\"</p><p>\"Đúng là nên về thôi, bằng không thiên lộ sẽ hoàn toàn cắt đứt, sẽ không có cơ hội trở về nữa.\"</p><p>Những kỳ tài, quý nữ của thượng giới đang bàn bạc, chuẩn bị lên đường.</p><p>Chiến thiên ý làm ảnh hưởng quá sâu sắc, khiến phép tắc thiên đạo càng thêm nghiêm khắc, đã chặt đứt mọi liên hệ của hai giới, giờ muốn từ dưới đi lên cũng rất khó khăn.</p><p>Trước kia, việc này đều được cho phép, chỉ cần đi bằng mấy cái thiên lộ kia là có thể lên được thượng giới.</p><p>Còn như từ trên thượng giới đi xuống, từ xưa tới nay đều bị hạn chế, mà nay lại càng không thể, con đường đã bị cắt đứt hoàn toàn.</p><p>\"Ta nghe được một bí mật, Thạch Hạo đã tặng cốt cho người khác, cũng không phải đã biến mất cùng hắn.\" Một vị quý nữ nói nhỏ.</p><p>\"Cái gì?\" Những người khác đều khiếp sợ.</p><p>Tin tức này mặc dù được cố gắng giữ bí mật, nhưng sau một khoảng thời gian vẫn bị rò rỉ ra ngoài, được lưu truyền trong một phạm vi nhỏ, khiến không ít người kinh sợ.</p><p>\"Là Tần Hạo của Bất Lão sơn.. .hắn thành công có được Chí Tôn cốt?\" Bích Cổ hết sức kinh hãi.</p><p>\"Đúng vậy, vô cùng thành công, không có xảy ra sự cố nào, hắn hiện tại huyết khí đầy đủ, khí lực mạnh đến đáng sợ!\" Hồng Hoàng vô cùng khẳng định đáp.</p><p>\"Quá kinh người mà, đây chỉ là chuyện đã xảy ra ba tháng trước, bây giờ mới truyền tới thôi.\" Thủy Nguyệt nói nhỏ.</p><p>\"Trong người một người có tới hai khối bảo cốt vô thượng, đây là muốn nghịch thiên sao?!\" Tuyên Minh vừa sợ vừa tiếc, có chút khó có thể tin được.</p><p>\"Lại có thể có hai khối chân cốt, đến cùng sẽ mạnh đến mức nào đây, dù cho ở thượng giới cũng vô địch trong cùng thế hệ rồi, hẳn là có thể đứng vào top mười!\" Lam Vũ cũng dịu dàng thở dài nói.</p><p>Mọi người gật đầu, đời này ở thượng giới đúng là có vài nhân vật nghịch thiên, họ đạt được vận may khó có thể tưởng tượng được, ví như vị kia của Tiên điện, với thiên tài cùng lứa mà nói, là một ngọn núi lớn không thể vượt qua.</p><p>Bên cạnh đó, tục truyền thượng giới còn ẩn giấu vài kỳ tài thần bí, so với vị kia của Tiên Điện chỉ có hơn chứ không kém, không cách nào tưởng tượng được, họ mạnh đến đáng sợ.</p><p>Chủ yếu nhất là thượng giới quá rộng lớn, không ai biết còn chôn giấu bao nhiêu người!</p><p>\"Ta vốn là xem trọng Thạch Hạo, bây giờ xem ra em trai của hắn còn mạnh hơn nữa, một thân có hai khối Chí Tôn cốt, tương lai khó mà nói trước!\"</p><p>Mọi người tiếp tục thảo luận.</p><p>\"Đi gặp hắn một lần, biết đâu có thể kết giao trở về thượng giới, theo ta dự đoán, họ cũng sẽ không ở lại đây lâu, vì thiên lộ sắp đứt rồi.\"</p><p>\"Đi!\"</p><p>Tần Hạo nối xương thành công, được truyền đi trong phạm vi nhỏ, làm rung động khắp nơi, khiến cho người ta sợ hãi, đây sẽ là nhân vật cường đại cỡ nào, tương lai thực sự phải nghịch thiên đây.</p><p>Kỳ tài cùng quý nữ của thượng giới tất cả cùng đi bái phỏng Bất Lão Sơn, đôi bên trò chuyện với nhau thật thật vui vẻ, đã gián tiếp chứng minh tính chân thực của tin tức này, dẫn đến náo động không nhỏ.</p><p>\"Hoàng cung của chúng ta quá hoang vắng, vốn là những người đó đã từng tới để lôi kéo Thạch Hoàng.\" Minh Vương nói khẽ, kể từ lúc Thạch Hạo nằm xuống, đám quý nữ cùng kỳ tài kia chỉ ghé qua một lần, rồi không thấy xuất hiện nữa.</p><p>\"Cái này cũng bình thường thôi, bệ hạ đã nằm xuống, Tần Hạo nhất định sẽ quật khởi, có tới hai khối Chí Tôn cốt, cho dù ở thượng giới cũng có thể bễ nghễ một phương rồi, nên rất có giá trị để lôi kéo.\" Bằng Cửu thở dài nói.</p><p>Thạch thôn, thôn nhân vẫn như trước phải sinh hoạt, chẳng qua khi nghĩ tới Thạch Hạo họ liền hết sức thương cảm.</p><p>Đã qua hơn ba tháng, ngôi mộ đất của Thạch Hạo ở phụ cận, thảm thực vật đã lớn lên rất nhiều, ngay mấy ngày trước, thôn nhân từng đến đây đốt rất nhiều giấy tiền vàng bạc, vì cũng đã đến lễ một trăm ngày rồi.</p><p>\"Linh khí ở ngọn núi thấp này nhiều hơn thì phải, hay là do việc chôn tiểu Hạo ở đây?\" Thạch Lâm Hổ có chút không thể xác định được.</p><p>\"Thật sự rất hi vọng đứa nhỏ này sẽ sống lại.\" Thạch Phi Giao thở dài, cảm thấy rất đau đớn.</p><p>Mấy ngày này, thôn nhân thỉnh thoảng có đến đây. Cuối cùng, bọn họ lắc đầu, đi xuống.</p>", "images": {}, "success": true}