{"id": 600, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-600", "title": "Chương 600: Tuyệt Lộ Chém Cốt", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 600: Tuyệt Lộ Chém Cốt</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Việc tiểu Thạch đã trở về đã làm chấn động cả Hoang vực, từ Bất Lão Sơn trở về thì nó đã bị hôn mê, cả người nó đều bị thương không ngừng chảy máu, sau đó được đưa vào hoàng cung Thạch Quốc.</p><p>Thiên hạ sôi trào, Hoang vực chấn động, chuyện này có ý nghĩa là Thạch Hạo hoàn toàn mất đi hy vọng sống sót, không sống được bao lâu nữa.</p><p>Tuy rằng có tin đồn nói nó sẽ chết đi nhưng dù sao còn chưa tới mức ấy, hoặc cũng sẽ có kỳ tích phát sinh và có thể gắng gượng vượt qua một kiếp này.</p><p>Nhưng bây giờ xem ra, trần gian đã ổn định, suy cho cùng thì nó quật khởi quá nhanh, vị thiếu niên chí tôn làm thiên hạ kinh sợ đã đi đến cuối cuộc đời người, không còn cách nào để cứu chữa nữa rồi.</p><p>Thiên hạ chấn động, tất cả mọi người đều đang bàn tán về việc này, rất nhiều người đều tiếc thay cho nó.</p><p>\"Thạch Hoàng, tuyệt diễm biết bao nhiêu, cứ như vậy mà chết đi, thật quá đáng tiếc mà.\"</p><p>\"Cùng Thần khai chiến, giải quyết tai hoạ lớn, cuối cùng lại đẩy bản thân rơi vào cảnh 'thân tử đạo tiêu', sao mà quá bất công, sao mà lắm bi thương!\"</p><p>Các nơi đều bàn tán sôi nổi, các đại giáo trong thiên hạ đều biết, tuy rằng từ sớm đã đoán được kết quả này thế nhưng khi sự thật được phơi bày thì lại làm cho người ta phải thở dài.</p><p>\"Tiểu Thạch kỳ thực rất đáng thương, thuở nhỏ đã bị người ta móc đi Chí Tôn cốt, suy yếu đến không chịu nổi, gần như là chết khi vừa mới sinh ra. Sau đó nó được đặt ở một cái sơn thôn xa xôi, từ bé không có cha mẹ nuôi dưỡng, chỉ dựa vào cố gắng của chính bản thân mình để sống sót, cuối cùng một thân một mình đi ra Đại hoang, một đường tranh đấu, bằng chính bản thân mình mà quật khởi, đáng tiếc mà, cuối cùng lại gặp phải kết cục như thế này.\"</p><p>Rất nhiều người đều biết thân thế của Thạch Hạo, biết rõ đến những việc mà nó đã từng trải qua thì không khỏi thở than, đây thật đúng là một số phận đầy ngang trái của thiếu niên chí tôn, lắm trớ trêu.</p><p>Phàm là người hiểu rõ thân thế của nó thì đều rất đồng tình, một Thạch Hoàng nhìn như ngang tàn, một tiểu Thạch vô cùng tuyệt diễm nhưng thật ra lại rất đáng thương.</p><p>Cuối cùng nó cũng không thể trốn thoát khỏi xiềng xích của vận mệnh, khi còn bé dựa vào chính mình để chống đỡ qua cái chết, thế nhưng sau khi lớn lên, như cũ phải chịu kết thúc bi thương như vậy.</p><p>\"Đáng tiếc, thật đáng tiếc, thật đáng thương!\"</p><p>Thiên hạ đều than thở, cũng không biết đã bao nhiêu năm không có chuyện như vậy rồi, tám vực đều đang bàn luận về đề tài của một người, đều lắc đầu không thôi, cảm thấy tiếc nuối thay cho nó.</p><p>Và cũng trong ngày hôm đó, có rất nhiều cường giả của các đại giáo tới thăm hỏi.</p><p>Không ít người đến thăm, xem như là tiễn đưa và coi như gặp nó lần cuối.</p><p>Mọi người đều biết, từ nay về sau, thế gian sẽ không còn tiểu Thạch nữa.</p><p>Cảm động và nhớ nhung công lao của nó, tưởng niệm về những chiến tích của nó, các giáo vô cùng kích động, phần lớn mọi người đều mang ý tốt đi tới Thạch quốc.</p><p>Trong lúc nhất thời, Thạch đô người đông như mắc cửi, phần lớn đều là tu sĩ đều muốn tiễn đưa Tiểu Thạch, tĩnh lặng chờ đợi một kết cục khiến người ta buồn bã, hạ xuống một kết thúc.</p><p>Thạch Quốc, hoàng cung.</p><p>Ba đại Tôn giả cùng tất cả vương hầu của Thạch quốc và người của Thạch thôn không nghĩ sẽ từ bỏ, vẫn như cũ đang tìm kiếm biện pháp.</p><p>Để cứu Thạch Hạo thì Chiến vương, Bằng vương khẩn cầu người của Thạch thôn, trước tiên để Thạch Hạo ở lại trong cung đừng rời đi vội, bọn họ cho dán bảng cáo thị cho thiên hạ biết, chỉ cần có biện pháp cứu sống Thạch Hạo thì Thạch quốc nguyện ý chi trả mọi thứ.</p><p>Tin tức vừa truyền ra, các đạo thống lớn, đông đảo các đại giáo, không ít nơi đều có hành động đưa tới một vài dược thảo cùng với các phương thuốc cổ xưa.</p><p>Người của Thạch thôn cũng đã hành động, tổ tế đàn được mở ra, những người này bước vào thông đạo, đem đi cái gọi là Tổ khí đưa đến Thạch quốc, bắt đầu tiến hành tất cả các thử nghiệm.</p><p>Có thể thấy, bọn họ đưa đến một cái đỉnh cổ xưa, một thanh cổ mộc màu xanh đen, còn có các loại đá kì lạ không biết tên, hễ là một ít đồ vật cổ xưa thì đều được mang đến.</p><p>Không một ai cười bọn họ, bởi tất cả mọi người đều biết thôn dân thật thà chất phác này đã cố gắng hết sức của mình, hy vọng sẽ có kỳ tích phát sinh.</p><p>\"Cục gỗ này...có thể là Long Huyết mộc, bản thân đã là bảo thụ đồng thời đã từng nhuộm qua long huyết, giá trị liên thành!\" Chiến vương giật mình, ông tinh thông y đạo, đối với cây cỏ và các loại linh dược đều rất am hiểu, ngoài ý muốn phát hiện một khối gỗ màu đỏ sậm, không ngờ lại là một khối thần mộc trân quý.</p><p>Thứ này rang khô rồi nấu thành thuốc nước, có tinh hoa của long huyết biết đâu có thể có hiệu quả nhất định.</p><p>\"Cục sắt này, không, đây không phải là cục sắt mà đây là cơ thể của một con thần trùng!\" Thần y Trương Trọng cũng theo tới, lật xem những \"cổ vật\" này, lựa lấy một khối vật thể màu đen giống như cục sắt, gõ ở phía trên làm phát ra tiếng leng keng vang dội.</p><p>Hắn khá giật mình, tỉ mỉ phân biệt, đây là một loại thần trùng tên là Hắc Kim trùng, có thể dùng làm thuốc, là một loại thần trùng chỉ có thể gặp không thể cầu.</p><p>Có thể thấy, con sâu này đã trưởng thành rồi, tuy rằng chỉ dài có một thước nhưng dược tính mười phần, nó cuộn tròn lại cứ y chang như cục sắt vậy.</p><p>Mọi người không thể không kinh sợ, tổ địa Thạch quốc năm đó quả thật không tầm thường, loại thần trùng trưởng thành này có chiến lực cấp Thần, nhưng lại bị đánh chết rồi nhét vào trong thôn.</p><p>\"Ghê gớm, khó lường thật mà!\" Tất cả mọi người thán phục.</p><p>\"Muốn luyện chế Cửu chuyển thần đan mà nói, Hắc Kim trùng này là một vị chủ dược ắt không thể thiếu, tiếc là, vật liệu thiếu rất nhiều, không thì chúng ta có thể thử luyện chế.\" Chiến vương thở dài nói.</p><p>Tương truyền, Cửu chuyển thần đan một khi luyện thành, chỉ cần ăn vào có thể lập tức thành Thần, đây là cổ dược thần thánh quý hiếm nhất thế gian, từ xưa đến nay, tại hạ giới chỉ có mấy người đã từng luyện thành.</p><p>Đáng tiếc, muốn luyện thành viên thuốc này cần phải có nhiều loại dược thảo cấp Thần, không thì cũng không cần nghĩ tới. Quá mức hão huyền mà, bằng không thì nếu có viên thuốc này, nói không chừng Thạch Hạo thật sự có hy vọng sống sót.</p><p>\"Đan này, thế gian không thể làm được, mấy chục vạn năm đều khó mà nhìn thấy một lò.\" Trương Trọng lắc đầu.</p><p>Mọi người thở dài, cuối cùng cũng là quá mức hư ảo.</p><p>Tất cả mọi người đều đang lật xem những đồ vật cổ này, đáng tiếc, có thể có hai vật làm người khác ngạc nhiên đã coi như là ngoài dự đoán của mọi người, không còn có loại dược thảo đặc biệt khác nữa.</p><p>Chẳng qua vẫn có phát hiện một món tổ khí rất mạnh mẽ, nhưng đây chẳng qua chỉ là binh khí không có khả năng cứu tính mạng người.</p><p>Người của Thạch thôn cảm thấy buồn bã và mất mát, không có bất kỳ biện pháp nào rồi.</p><p>Tổ tế đàn phát sáng, Bóng Lông còn có tiểu Hồng xuất hiện, chúng nó một con mất đi nửa đoạn thân thể, một con hai cánh bị cắt đứt, đều đã tàn phế, thương thế nặng nề, đi lại rất bất tiện.</p><p>Nhưng như cũ vẫn phải tới, đây là hai vị Thần, quả thực làm chấn động tất cả mọi người!</p><p>\"Chúng tôi...cũng không có cách nào a.\" Hai đại cường giả buồn bã, vắt óc suy nghĩ tất cả phương pháp nhưng cũng chỉ có cái lắc đầu, vô cùng bất đắc dĩ.</p><p>\"Món đồ này có lẽ sẽ có ích.\" Bóng Lông nói, nó mang theo một cái bồ đoàn.</p><p>Đó là Thạch Hạo trước khi đi đại chiến đã đặt ở Thạch thôn, cái bồ đoàn này có từ tổ Côn Bằng, là do Côn mộc đan mà thành, đó là cành của Thế Giới thụ.</p><p>\"Đáng tiếc, đã trải qua năm tháng dài đằng đẳng, toàn bộ tinh khí đều tiêu tán, bằng không thì quả thực có tác dụng lớn.\" Trương Trọng than thở.</p><p>\"Đây là quả của Ngân Đào thụ, chúng tôi cũng ngắt tới.\" Thạch Phi Giao nói, cẩn thận đưa qua một cái hộp ngọc, trong đó có ánh bạc lấp lánh của quả đào.</p><p>Đây là chuẩn thánh dược Thạch Hạo đào từ Bách Đoạn sơn về trồng ở Thạch thôn, mà nay sớm đã trưởng thành, vẫn chưa từng ngắt lấy, cho đến hôm nay mới phát huy tác dụng.</p><p>\"Còn có một giọt thần tửu, cũng là có được từ tổ Côn bằng.\" Bóng Lông nói, nó trước kia từng theo Thạch Hạo cùng đi qua Bắc hải, đương nhiên biết những thứ này.</p><p>\"Không cần, không nên lãng phí bất cứ vật gì nữa.\" Thạch Hạo lắc đầu, nó vô cùng hiểu rõ tình huống của mình.</p><p>Tại thời điểm này nó vẫn kiên trì khắc pháp môn Côn bằng, cho dù ai có ngăn cản cũng vô dụng, thỉnh thoảng mọi người lại nghe được tiếng vang nhỏ từ trong bộ ngực nó truyền ra, rõ ràng Chí Tôn cốt đang nứt ra.</p><p>Đây thực sự là đang tiêu hao sinh mạng, làm cho vẻ mặt của tất cả mọi người càng thêm khó coi cũng vô lực ngăn cản, bởi vì đây là một trong những tâm nguyện cuối cùng của Thạch Hạo.</p><p>Nó đem các loại đồ đạc bên trong Thế giới hộp báu đều để lại cho Thạch thôn, còn muốn lưu truyền lại pháp môn này.</p><p>\"Con ngoan, mẹ van con đó, đừng nên như vậy mà!\" Tần Di Ninh ôm cánh tay nó, đau thương vô cùng, có mất mát, có mê man, có đau khổ, còn có hối tiếc.</p><p>Nàng muốn cứu con trưởng này nhưng mà ̣cũng sợ con thứ chết đi, chần chờ giây lát, cuối cùng đã bỏ lỡ thời gian tốt nhất để ghép cốt.</p><p>Thân là mẹ, nàng không đành lòng bỏ đi đứa con nào cả, loại lựa chọn này đúng là quá mức đau khổ, khó mà chọn lựa, đây là nhân chi thường tình, bất kể là ai thì cũng không có cách nào khác.</p><p>Nếu như có thể, nàng bằng lòng dùng mạng của mình để đổi lại mạng của đứa con lớn này.</p><p>Còn Thạch Tử Lăng thì trợn mắt tới mức rách khoé mắt, có máu đang chảy xuống, hắn tự trách bản thân, đau khổ nắm chặt nắm tay khiến cho xương ngón tay bị nứt ra.</p><p>\"Ba, mẹ, hai người không nên tự trách mình, như thế trong lòng con sẽ rất khó chịu, là người thì ai chẳng phải chết, hiện tại con cảm thấy rất thõa mãn.\" Thạch Hạo mở miệng nói, không muốn bọn họ khổ sở.</p><p>Một ngày này, liên tục có người tới thăm, tiến vào đô thành Thạch quốc, đều muốn đưa tiễn Thạch Hạo, ai cũng biết, nó sắp chết rồi.</p><p>Người so với lúc ở Bất Lão sơn còn nhiều hơn rất nhiều lần, người đông như mắc cửi, tất cả đều đang bàn luận.</p><p>Chỉ là, hơn chín mươi phần trăm số người đã bị chặn ở ngoài cung, Thạch Hạo cần phải tĩnh dưỡng, chậm rãi vượt qua quãng thời gian cuối cùng này, quá nhiều người sẽ quá ồn ào, mặc dù là có lòng tốt nhưng không thể nào đều cho vào trong.</p><p>Ở trong cung, chỉ có Tiêu Thiên, Cửu đầu sư tử, Chiến vương, người của Thạch thôn, những người khác đều bị ngăn lại hết.</p><p>Cuối cùng, có thị vệ đến bẩm báo: \"Quý nữ của thượng giới Lam Vũ, Hồng Hoàng, Thủy Nguyệt đang đợi, cùng với một số kỳ tài khác của thượng giới cầu kiến.\"</p><p>Tần Di Ninh ngẩn ra, nói: \"Mời bọn họ vào đây.\" Nàng nghĩ tới bảo thuật trong tộc của Hồng Hoàng, cũng có Niết bàn pháp có quan hệ với Phượng hoàng, uy lực của pháp môn này mạnh mẽ hiếm thấy, nàng sẽ không tiếc bất cứ giá nào để nhận được pháp môn này để thử nghiệm.</p><p>Tuyên Minh, Bích Cổ, Lam Vũ, Thủy Nguyệt... đều cảm khái, sau khi nhìn thấy Thạch Hạo thì đều thể tin vào mắt của mình được, ngày xưa bọn họ cảm thấy tiểu Thạch vô cùng kinh diễm, vô cùng mạnh mẽ nhưng cuối cùng lại suy yếu thành cái dạng này.</p><p>\"Đáng tiếc, đáng tiếc.\" Bọn họ âm thầm lắc đầu, còn từng muốn lôi kéo kết quả lại xảy ra chuyện như vậy.</p><p>Tiểu Thạch ngã từ trên chín tầng trời, có mấy người trong đám thiên tài này tâm tư lập tức liền thay đổi, tiểu Thạch nhất định phải trầm tịch, dù là thật sự diễn ra kỳ tích dẫn tới sống sót thì cũng khó có thể quật khởi nữa, bởi vì Chí Tôn cốt đã bị hủy diệt rồi!</p><p>\"Ôi, bây giờ khó giải quyết rồi, rỉ sét nguyền rủa bằng đồng của Tiên điện, một khi dính phải thì chưa từng nghe thấy ai có thể sống sót được.\" Tuyên Minh lắc đầu.</p><p>Tần Di Ninh kéo Hồng Hoàng sang một bên để thương lượng, bằng lòng trả bất kỳ giá nào để đổi lấy Niết Bàn pháp của bộ tộc các nàng.</p><p>Bằng Ccửu trong lòng cũng khẽ động, nói: \"Hỏa quốc có pháp môn Chu Tước, Dục hỏa trùng sinh niết bàn pháp của bọn họ kinh diễm thế gian, nếu như cũng tìm đến, không hẳn không thể thử một lần.\"</p><p>Một vị lão Vương gia của Hỏa quốc tới, muốn tiễn tiểuTthạch một đoạn đường, lập tức được mời vào trong cung!</p><p>Giây phút cuối cùng, bất kể dù được hay không, bọn họ đều muốn thử một lần, kết hợp Ngũ hành niết bàn pháp, Chu tước niết bàn pháp, cùng với Chân hoàng niết bàn pháp có liên quan, đọ sức một trận cuối cùng.</p><p>Hỏa Quốc lão Vương gia rất thoải mái, sau cùng đáp ứng, giao Niết bàn pháp cho Thạch Hạo.</p><p>Hồng Hoàng mặc dù lòng có do dự, đó là bí mật bất truyền của bộ tộc các nàng không thể tiết lộ, nhưng được Tần Di Ninh nhiều lần khẩn cầu, hứa lấy Ngũ hành niết bàn pháp trao đổi, sau cùng cũng đáp ứng.</p><p>Thạch Hạo rất bình tĩnh, nó cũng không muốn từ chối tấm lòng của mọi người, lặng lẽ ghi nhớ và phối hợp chữa thương.</p><p>Đáng tiếc mọi thứ cũng đều thất bại, điều này tuyên bố tính mạng Thạch Hạo sắp đi tới điểm cuối cùng rồi, cũng sẽ không có bất kỳ biện pháp nào nữa.</p><p>Đang trong tình cảnh bi thảm, Thạch Tử Lăng đứng dậy đi ra ngoài, Tần Di Ninh thì quay đầu lại nhìn về phía hắn, nói: \"Chàng muốn đi đâu?\"</p><p>\"Thần Lô cốc.\" Thạch Tử Lăng đáp.</p><p>Mọi người nghe vậy, cẩn thận suy nghĩ, không biết đây là địa phương nào. Chỉ có Trương Trọng biến sắc, hắn biết rõ đó là một nơi rất quỷ dị.</p><p>Tòa sơn cốc kia giống như một cái lò thần hết sức quỷ dị, có rất nhiều điều quái lạ.</p><p>Người bình thường sau khi tiến vào thường sẽ xảy ra những chuyện kì dị, mất đi tính mạng.</p><p>Thế nhưng có một số đại năng cổ đại đi thăm dò, tìm khắp Thần Lô cốc cũng không phát hiện gì hết và cũng không có chỗ dị thường.</p><p>Lạ thường nhất là, nó bị một số người biết được nguyên nhân, từng có cường giả lấy bản thân huyết tế, với lòng thành kính nhất cầu khẩn để cầu một viên Cửu chuyền thần đan cho người bạn của mình.</p><p>Nhưng chuyện này vẫn chưa được chứng minh là đúng, chỉ là một tin đồn.</p><p>Bởi vì, hậu thế có một số người bị ép tới đường cùng và cũng từng đi tới nơi đó, hết sức thành kính, thế nhưng tất cả đều uổng công huyết tế chính mình, không đạt được thứ gì cả.</p><p>Trước đây không lâu, Thạch Tử Lăng có nghe người nhắc tới Cửu chuyển thần đan, tâm trí lay động, nhớ lại những chuyện này nên lúc này muốn đi mạo hiểm thử một lần!</p><p>Trương Trọng lắc đầu, khuyên hắn không nên đi, đồng thời nói ra những chuyện bí mật này trước mặt mọi người, ai nghe vậy cũng đều lập tức biến sắc.</p><p>\"Ta đi cùng với chàng!\" Tần Di Ninh vô cùng kiên định.</p><p>Hai người liền xông ra ngoài cực nhanh, cũng không dừng lại, bọn họ cùng nhau thi triển một loại bảo thuật, rời khỏi Thạch đô.</p><p>\"Nhất định phải đuổi theo bọn họ, ta không muốn lại tiếc nuối nữa.\" Thạch Hạo mời Chiến vương xuất thủ.</p><p>\"Được!\" Chiến vương gật đầu rồi đuổi theo.</p><p>Thạch Hạo tin tưởng, với tốc độ của Chiến vương mà nói thì không thành vấn đề, dù sao ông cũng đã là Tôn giả.</p><p>Mọi người suy nghĩ, thực sự cũng chẳng có bất kỳ biện pháp nào nữa rồi, những thủ đoạn có thể nghĩ đều đã sử dụng hết cả, có thể nói không hề có con đường sống nào nữa.</p><p>\"Nếu như không sửa đổi được cái gì, thì chuẩn bị làm lễ tiễn đưa Thạch Hoàng vậy.\" Một vị lão Vương gia thở dài nói.</p><p>Ngày hôm đó, Thạch quốc bắt đầu chuẩn bị, biết Thạch Hạo không còn sống lâu nữa nên cho phép cường giả các giáo đến đây, tiễn nó đoạn đường cuối cùng.</p><p>Tin tức này vừa ra thiên hạ rung động, việc này biểu thị tiểu Thạch bất cứ lúc nào cũng sẽ qua đời, sinh mệnh đi tới điểm cuối cùng, sắp hoàn toàn biến mất.</p><p>Tám vực đều chấn động, Hải tộc cũng biết, rất nhiều cường giả chạy tới, bước vào Thạch Đô, chuyện này có nghĩa mọi thứ cuối cùng cũng không cách nào vãn hồi rồi.</p><p>Chiến vương cản lại vợ chồng Thạch Tử Lăng, bọn họ buồn bã, nếu không có bị buộc đến bước này, lại không có bất cứ biện pháp nào thì làm sao sẽ tin tưởng tin đồn lạ lùng kia.</p><p>\"Ba, mẹ, có thể ở vào thời khắc cuối cùng ở chung với ba mẹ, con đã rất vui vẻ rồi.\" Thạch Hạo nói.</p><p>Buổi tối hôm ấy, Trương Trọng nhíu mày, dự đoán Thạch Hạo nhiều nhất còn có thể sống hơn một ngày, không có bất kỳ hy vọng gì rồi.</p><p>Tộc trưởng Thạch Vân Phong âm thanh run run, muốn dẫn Thạch Hạo lập tức trở về, thỏa mãn tâm nguyện cuối cùng của nó, an bài cho Thạch thôn.</p><p>\"Đợi thêm một chút, con muốn cáo biệt với bọn họ, trở lại Thạch thôn cũng sẽ không ra ngoài nữa.\" Thạch Hạo khẽ nói.</p><p>Thạch Hạo gặp được rất nhiều người, bao gồm giáo chủ của các giáo, gật đầu với từng người một, cám ơn bọn họ đã đến đây đưa tiễn nó đoạn đường cuối cùng.</p><p>Không nghi ngờ gì nữa, đêm nay là một sự kiện lớn, chẳng qua hết thảy đều đang tiến hành trong im lặng.</p><p>Hiếm thấy chính là, Thạch Hạo vẫn rất tỉnh táo, theo như lời Trương Trọng nói, đây là hồi quang phản chiếu, trong thời gian sau cùng này, nó có lẽ sẽ không hôn mê.</p><p>Trời tối người yên, Thạch Hạo gặp lại Tần Hạo, cung điện đầy to lớn nhưng lại rất trổng trải, không một ai ở nơi này, chỉ có hai bọn nó.</p><p>Những gì nên nói đều đã nói cả, Thạch Hạo chỉ có một yêu cầu với vị đệ đệ này mà thôi, chính là chăm sóc ba mẹ thật tốt, lúc này giữa hai người chỉ còn là sự im lặng.</p><p>\"Ca ca, ca hận đệ sao?\" Tần Hảo hỏi.</p><p>\"Vì sao ta phải hận êệ chứ, chúng ta là anh em mà.\" Thạch Hạo bìh tĩnh nói.</p><p>\"Đệ muốn càng ngày càng mạnh mẽ, trơ thành cường giả đệ nhất thiên hạ, sẽ bảo vệ thật tốt ba mẹ, nhưng lần này lại không thể cứu được ca...\" Tần Hạo khẽ nói.</p><p>\"Là do ta không sống lâu nữa thôi, chuyện này không thể trách đệ được.\" Thạch Hạo lắc đầu.</p><p>\"Nếu như trong thời gian kia, không có kéo dài, đệ đưa Tiên cốt cho ca thì sẽ không như vầy, ca sở hữu hai khối cốt tương lai nhất định sẽ trở thành cường giả bậc nhất thiên hạ, cũng cũng không phải là đối thủ.\" Tần Hạo nhẹ giọng nói.</p><p>Thạch Hạo nghe thấy thế thì suy tư, nó không muốn nói tới vấn đề này nữa, nói:\" Ta đã cố hết sức thế nhưng cũng chỉ khắc được một nửa pháp môn Côn Bằng thôi à, để lại cho Thạch tộc vậy.\"</p><p>Tần Hạo không nói gì, chỉ là gật gật đầu.</p><p>Thời gian rất lâu, trong cung điện trống trải này chẳng hề có tiếng gì, vô cùng yên tĩnh, hai người rơi vào trầm mặc.</p><p>Rất lâu sau, Thạch Hạo mở miệng, nói: \"Đệ cảm thấy, nếu một người mà sở hữu lần hai Chí Tôn cốt thì tương lai sẽ thành đệ nhất thiên hạ sao?\"</p><p>\"Còn ai có thể địch?\" Tần Hạo nói ngược lại.</p><p>\"Đệ nhắc tới vấn đề này thì khiến ta nghĩ tới thượng giới, từng tên 'Sơ đại' kia nói không chừng cũng có người đạt được khối cốt thứ hai.\" Thạch Hạo nói.</p><p>Tần Hạo ngẩn ngơ, nó chưa từng nghe tới việc này, nếu thật thì tuyệt đối kinh người.</p><p>Thạch Hạo nghiêm túc, nói: \"Ta cảm thấy, có mấy khối cốt thì cũng không quan trọng, đó cũng không phải là con đường của một số người trên thế gian này. Nếu như có một ngày, đệ có tự tin, cảm thấy có thể bỏ đi Chí Tôn cốt trên người, một khối cũng không còn thì khi đó đệ mới thật sự bước lên con đường vô địch chân chính.\"</p><p>Tần Hạo không ủng hộ, nói: \"Nếu như có một sự khởi đầu cao, tại sao lại phải bỏ qua, đệ tin tưởng, người sở hữu hai khối cốt sẽ càng thêm mạnh mẽ, sẽ trở thành Chí tôn đệ nhất.\"</p><p>\"Người như thế, không biết thượng giới đã có hay chưa.\" Thạch Hạo khẽ nói, sau đó lại nhìn chằm chằm đệ đệ mình, nói: \"Nếu như đệ cảm thấy như vậy sẽ trờ thành tối cường giả, vậy thì ta sẽ cho đệ một cơ hội, để cho đệ càng ngày càng mạnh hơn, nhưng mà đệ cần nghĩ kỹ!\"</p><p>Nó không biết đệ đệ của mình có phải cố ý hay là vô ý nhắc tới việc này, thế nhưng đây cũng không quan trọng, nó cũng không thèm để ý tới Chí Tôn cốt cho lắm.</p><p>Nó sắp chết, giữ lại thì có tác dụng gì chứ, nếu đệ đệ cảm thấy sở hữu hai khối cốt có thể trở thành một trong những cường giả số một số hai trên thượng giới, vậy thì cho.</p><p>Thạch Hạo cảm thấy, mặc kệ đệ đệ nghĩ gì, dù gì cũng do ba mẹ sinh ra, tương lai còn phải chăm sóc ba mẹ nữa.</p><p>\"Chiến vương, Bằng vương, thần y Trương Trọng...\" Thạch Hạo gọi những người này lại.</p><p>\"Bệ hạ!\" Mấy vị lão Vương đều nhìn nó.</p><p>\"Ta muốn đưa Chí Tôn cốt cho đệ đệ mình, các ngươi hộ pháp.\" Thạch Hạo nói, nó sợ mấy người sinh ra hiểu lầm nên mới giải thích.</p><p>\"Cái gì, bệ hạ không thể!\" Mấy người giật nảy mình.</p><p>\"Ca ca...\" Tần Hạo cũng há miệng, không biết nên nói gì.</p><p>\"Không cần nhiều lời!\" Thạch Hạo trước giờ là con người quyết đoán, dù là dưới tình huồng yếu ớt như vầy thì cũng là như thế, trong con ngươi có thần mang tỏa ra khiến mọi người khó mà mở miệng ngăn cản được.</p><p>Thân thể vốn toàn là vết nứt, lúc này lại dùng sức thì nơi ngực lại nứt ra, Thạch Hạo bình tĩnh và quyết đoán lấy khối tàn cốt chưa tới hai phần ba kia ra.</p><p>Khối cốt này vẫn trắng bóng như trước thế nhưng tràn đầy vết rạn nứt, đó là gắng gượng ghép từng mảnh cốt nhỏ lại với nhau, khối cốt này tỏa ra khí lành, dù rời khỏi thân thể thế nhưng vẫn có tiên quang thiêu đốt.</p><p>\"Bệ hạ!\"</p><p>Chiến vương, Bằng vương đều hoảng sợ, tiểu Thạch thẳng thắn tới cỡ nào chứ, trước lúc lâm chung lại làm ra việc như thế này khiến bọ họ nước mắt dâng trào.</p><p>\"Thần y Trương Trọng, xin hãy giúp đệ đệ ta nối xương!\" Thạch Hạo nói, bình tĩnh ngồi ở nơi đó, bản thân dùng sức khép lại bộ ngực, tuy máu tươi chảy ra thế nhưng nó vẫn ngồi im ngay ngắn.</p><p>\"Thạch Hoàng!\" Trương Trọng khiếp sợ, không nghĩ tới sẽ diễn ra tình cảnh này, Thạch Hạo ngược lại đưa khối Chí Tôn cốt cho đệ đệ mình.</p><p>Minh vương, Bằng Cửu, Chiến vương đồng thời xông tới giúp Thạch Hạo cầm máu và chữa thương cho nó, trong lòng bọn họ vô cùng đau đớn.</p><p>Rất nhanh, người Thạch thôn biết được tin, Thạch Tử Lăng và Tần Di Ninh cũng biết việc lập tức vọt vào trong cung điện, toàn thân đều run rẩy.</p><p>\"Đừng nên ỷ lại hai khối cốt này, nếu như có một ngày thì hãy hủy nó đi, dùng Chí Tôn huyết để tẩm bổ toàn thân hòng để hai khối cốt này lột xác, như vậy mới đi theo con đường vô địch khác.\" Thạch Hạo nói.</p>", "images": {}, "success": true}