{"id": 601, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-601", "title": "Chương 601: Tiểu Thạch Bước Cuối Con Đường", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 601: Tiểu Thạch Bước Cuối Con Đường</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Người xông tới tất cả đều run rẩy, ai nấy sắc mặt tái nhợt, khó mà tin được hết thảy mọi chuyện, tại sao có thể như vậy, cuối cùng nhất định sẽ là kết cục này sao.</p><p>Tần Di Ninh kêu gào thiếu chút nữa đã ngất đi, nhào tới phía trước ôm lấy thân thể Thạch Hạo, nước mắt mơ hồ, kêu khóc vang vọng, tim nàng đau như dao cắt.</p><p>\"Hạo nhi, Hạo nhi của ta, con đừng có chết mà, tại sao có thể như vậy? Mẹ có lỗi với con!\"</p><p>Nàng ôm Thạch Hạo, thân thể bắt đầu run rẩy, khó có thể mà đứng thẳng, nghĩ đến quá khứ, những chuyện đã qua, trong lòng nàng tràn đầy đau xót, vô cùng hối hận vì đã bỏ lỡ quá nhiều, suốt thời gian qua chưa từng ở bên con trưởng, đến cuối cùng lại phải tử biệt.</p><p>Ngực Thạch Hạo chảy đầy máu, sắp chết tới nơi rồi, nó cũng cảm thấy rất đau đớn, không nỡ buông bỏ tất cả, an ủi mẹ của mình đừng nên khổ sở nữa.</p><p>\"Hạo nhi, con không được rời bỏ mẹ, không được chết nha, mẹ thực sự không muốn...\" Tần Di Ninh mặt đầy nước mắt, năm đó chưa từng chăm sóc tốt cho Thạch Hạo, một mình ở Vũ Vương phủ bị người móc đi Chí Tôn cốt khiến máu chảy đầm đìa, đã chịu quá nhiều cực khổ, biết bao bất hạnh? Sau đó lại lưu lạc ở Thạch thôn, lần từ biệt này đến mười mấy năm, ngăn cách bởi hai đại vực, chưa từng chăm sóc qua nó. Mà nay không ngờ lại bị như thế, bất hạnh một lần nữa lại xảy ra, nhưng nàng chỉ biết trơ mắt nhìn, không biết làm sao cứu chữa.</p><p>\"Chí Tôn cốt đâu mau trả lại đây...nhanh giúp Hạo nhi nối lại, không được để nó chết.\" Tần Di Ninh khóc kêu tê tâm liệt phế, sao có thể như vậy chứ, con trưởng đã không được ghép Tiên cốt, ngược lại đem cốt của mình móc ra, sao mà quá thê lương vậy.</p><p>\"Đã chậm rồi, trong cơ thể Thạch Hoàng không đủ Chí Tôn huyết, khó mà tẩm bổ cho khối cốt, mà ngay sau khi rời khỏi cơ thể muốn lần nữa nối lại cũng vô dụng.\" Trương Trọng nói.</p><p>\"Không...\" Tần Di Ninh hai mắt vô thần, đau khổ không chịu nổi.</p><p>\"Mẹ, người đừng quá thương tâm, khối cốt kia đã vô dụng với con rồi, không cứu được con thì hãy đưa cho đệ đệ đi.\" Thạch Hạo an ủi.</p><p>\"Là lỗi của mẹ, bởi vì chần chờ mà bỏ lỡ thời gian ghép cốt.\" Tần Di Ninh ôm nó, cao giọng khóc lớn, tràn đầy hối hận, nàng không bỏ được con trưởng, cũng sợ con thứ vì vậy mà bị thương, liên tục do dự dẫn đến kết quả thời gian trôi qua, muốn ghép Tiên cốt cũng đã không được rồi.</p><p>\"Mẹ, người đừng nên tự trách mình, làm sao có thể trách người chứ. Làm sao có thể lấy cốt của đệ đệ được, con sẽ không đồng ý, sao có thể lấy mạng của nó để đánh đổi chứ, con đã từng trải qua việc này nên sẽ không để cho đệ đệ trải qua sự dằn vặt đó.\" Thạch Hạo nói khẽ, khóe miệng tràn đầy máu, vẻ mặt càng ngày càng trắng như tuyết.</p><p>Thạch Tử Lăng đứng nơi đây gần như thẫn thờ, trong cặp mắt hổ không ngừng có nước mắt lăn xuống, trong miệng lầm bầm: \"Sai là ở chúng ta, nhiều lần chần chờ nên đã bỏ lỡ thời gian, là lỗi của chúng ta mà, đây sẽ trở thành nỗi đau và tiếc nuối cả cuộc đời ta!\"</p><p>\"Ba, sao lại nói thế, các người như vậy chỉ làm cho con thêm khó chịu, thực sự không phải lỗi của các người mà.\" Thạch Hạo cái mũi cay cay.</p><p>Nó chẳng hề oán trách hai người, thứ nhất nó tuyệt đối sẽ không lấy khối cốt kia, thứ hai nó cũng từng suy nghĩ qua, nếu như mình cũng có hai người con, cũng gặp phải tình huống cần lựa chọn như thế, thì sẽ lựa chọn ra sao? Đó chắc chắn sẽ là quyết định đầy đau khổ!</p><p>Nó biết, đã nhiều ngày ba mẹ phải sống trong đau khổ, chịu đủ dằn vặt, tuy rằng chần chừ bỏ lỡ thời gian ghép xương, nhưng đây không thể nói là bọn họ sai được.</p><p>\"Hạo nhi của ta, mẹ có lỗi với con, ta thực sự rất hối hận, đây sẽ là nỗi đau suốt đời ta, khó mà tha thứ cho chính mình.\" Tần Di Ninh cực kỳ bi thương, đốt ngón tay trắng bệch, thân thể lảo đảo khó mà ổn định được.</p><p>Thạch Tử Lăng hai mắt đầy tơ máu, trầm thấp rít gào, nhớ lại những gì đã trải qua mấy năm nay, như một giấc mộng, có tràn đầy tự trách, có vô tận nuối tiếc.</p><p>Hắn cùng với Tần Di Ninh thấy hổ thẹn với con trưởng, để lại quá nhiều tiếc nuối, đây là lần thứ hai trong đời này nhìn nó suy yếu, sắp sửa qua đời.</p><p>\"Không có ghép Tiên cốt cho Hạo nhi, mà trái lại lấy Chí Tôn cốt của nó cho đệ đệ mình, điều này sao quá thê lương...\" Thạch Tử Lăng và Tần Di Ninh khó có thể tự kiềm chế, ngôn ngữ đầy bi thương.</p><p>\"Ba, mẹ, mọi việc không thể trách các người được, đưa khối cốt kia cho đệ đệ cũng giống như kéo dài sinh mạng của con, làm bạn bên cạnh các người.\"</p><p>Nghe nó nói như thế, trong lòng vợ chồng hai người càng thêm đau thương, nước mắt chảy dài.</p><p>Thạch Tử Lăng gào thét, tóc đen trên đầu dài ra giống như nhập ma vậy, sợi tóc buông xuống tới mặt đất, trong mắt hắn thần quang nổ bắn ra, nói: \"Thạch Tử Lăng ta, hai mươi năm đầu khoái ý ân cừu, tung hoành thiên hạ, không chút sợ hãi! Mười mấy năm sau, bị nhốt ở Bất Lão sơn, cuối cùng chém rớt kiệt ngạo, mài mất nhuệ khí, chôn vùi bản tâm. Đời này có nuối tiếc, sau một ngày này, ta muốn điên cuồng, đời này nhất định phải huỷ diệt Tiên điện, san bằng nơi truyền thừa của bảy Thần, tại đây lập lời thề máu!\"</p><p>Hắn gầm thét, nắm chặc quả đấm, sau lưng hắn một cây chiến mâu màu vàng hiện lên, nhắm thẳng vào trời cao.</p><p>Bất luận có ra sao, cũng không sửa đổi được tất cả, sinh mệnh của Thạch Hạo không còn nhiều, ai cũng không có cách nào giữ lại.</p><p>Người của Thạch thôn mắt đã sớm đỏ vây quanh ở phía trước, tất cả đều lồng ngực phập phồng, hô hấp dồn dập, nắm chặc nắm đấm, bọn họ hận không thể ngửa mặt lên trời rống to.</p><p>\"Cháu ngoan...\"</p><p>\"Ta muốn giết người!\" Thạch Lâm Hổ rít gào, Thạch Hạo không có được Tiên cốt để chữa trị, ngược lại mất đi cốt của mình, làm cho hán tử đi ra từ Đại hoang này muốn khóc lớn.</p><p>Những người khác cũng như vậy, Nhị Mãnh, Đại Tráng, suýt chút nữa đã nổi điên, nếu không có Thạch Hạo kêu to, không để cho bọn họ làm loạn, gây ra sai lầm.</p><p>\"Hài tử!\" Tộc trưởng Thạch Vân Phong lôi kéo tay nó, muốn nói gì đó nhưng lại nói không nên lời, khoé mắt tràn đầy nếp nhăn chỉ có lão lệ tuôn trào.</p><p>\"Ca ca...\" Tần Hạo đứng ở một bên khẽ gọi một câu.</p><p>\"Sống thật tốt, quý trọng tất cả, chăm sóc tốt cho ba mẹ.\" Thạch Hạo gật đầu, bình tĩnh nói.</p><p>\"Ta sẽ trở thành người mạnh nhất, sẽ bảo vệ tốt bọn họ.\" Tần Hạo nói.</p><p>Thạch Hạo nhìn về phía Trương Trọng, nói: \"Thần y, ngài có nắm chắc không, có thể bình an nối cốt không?\"</p><p>Trương Trọng gật đầu: \"Nếu là người khác khẳng định sẽ không được, có nguy hiểm rất lớn, nhưng nhị công tử hẳn không có vấn đề gì, trong cơ thể hắn sớm đã sinh ra máu chí tôn, đang tẩm bổ Tiên cốt, hiện nay tự nhiên cũng có thể tẩm bổ khối cốt này.\"</p><p>Trong cơ thể có thần huyết tự nhiên có thể nối xương, Thạch Hạo là do trong cơ thể sản sinh ra nhiều phù văn của gỉ đồng xanh biếc, hơn nữa chí tôn huyết hao tổn quá nghiêm trọng nên sẽ gặp nguy hiểm khi nối xương.</p><p>Thạch Hạo nhíu mày, nói: \"Mặc dù là Chí Tôn cốt hơn xa cốt cách cùng huyết nhục bình thường khác, nhưng mặt trên lại nhiễm phải một chút lời nguyền, nhất định phải cẩn thận.\"</p><p>\"Cái này không là vấn đề gì, trong cơ thể nhị công tử có Tiên cốt hoàn hảo, có năng lực ma diệt một chút phù văn kia.\" Trương Trọng nói.</p><p>\"Vậy mau tiến hành đi.\" Thạch Hạo nói.</p><p>Khối cốt trắng trong óng ánh, tuy rằng thiếu khuyết nghiêm trọng, lại tràn đầy vết nứt, là do cố gắng ghép lại với nhau nhưng vẫn như cũ lấp lánh rực rỡ, nở rộ tiên quang.</p><p>Nhưng mà nó dính đầy tơ máu, có phần tươi đẹp mà thê lương, nhìn trong mắt mọi người ở Thạch thôn, thật là chướng mắt.</p><p>\"Sao mà lắm bất công, sao mà lắm bi thương!\" Thạch Tử Lăng, Tần Di Ninh tất cả đều khó có thể chấp nhận, ôm lấy Thạch Hạo nghẹn ngào nói không ra lời.</p><p>Trương Trọng cùng Tần Hạo còn có khối cốt kia rời đi, trong đại điện một mảnh thê lương ảm đạm, mọi người đều rất đau lòng, không thể nào bình tĩnh được.</p><p>Chiến vương, Bằng vương, Minh vương tiến lên trước, yên lặng kiểm tra thân thể Thạch Hạo, dồn hết thần lực kéo dài sinh mệnh cho nó.</p><p>\"Tại sao có thể như vậy?!\" Tiêu Thiên, Cửu đầu sư tử, Hạ U Vũ mọi người đều vọt tới, bọn họ nghe được tin tức này, cảm thấy khiếp sợ bội phần.</p><p>Trong điện đầy ấp người, những khuôn mặt quen thuộc toàn bộ đều mang thương cảm, tuy rằng đã đoán được Thạch Hạo khó có thể cứu sống, thế nhưng lại không ngờ rằng có chuyện như vậy.</p><p>\"Hài tử, chúng ta trở về đi thôi.\" Lão tộc trưởng Thạch Vân Phong nói.</p><p>\"Chờ một chút đã.\" Thạch Hạo lắc đầu, nó muốn nhìn một chút xem khối cốt kia có thực sự sống lại.</p><p>\"Tiểu ca ca...\" Thanh Phong khóc thút thít, mắt to đỏ bừng, năm đó là Thạch Hạo đưa hắn về Thạch thôn, mà nay lại phải ly biệt như thế, không thể gặp lại nữa.</p><p>Thạch Hạo thở dài, cũng từng muốn đem khối cốt kia cho Thanh Phong, chẳng qua trong cơ thể hắn không có Chí Tôn huyết, tùy tiện tiếp nhận có thể sẽ chết, hơn nữa còn có thể sẽ dính vào nguyền rủa.</p><p>\"Thành công!\"</p><p>Cũng không biết qua bao lâu, có tin tức truyền đến, Tần Hạo đã nối xương thành công, đây tuyệt đối là một chuyện lớn, một thiếu niên có tới hai khối Chí Tôn cốt, quá kinh khủng, nhất định sẽ làm chấn động trên trời dưới đất!</p><p>Thế nhưng không ai nói gì, vẻ mặt mọi người không hề vui vẻ chút nào.</p><p>\"Thạch Nghị năm đó chẳng phải có Trùng đồng còn có một khối Chí Tôn cốt nữa sao, nhưng vẫn bại, tiểu Hạo mới là vô địch!\" Nhị Mãnh cực kỳ tức giận.</p><p>\"Trên thượng giới khẳng định sẽ có người như vậy, đến tột cùng có phải là một đường vô địch hay không, bây giờ nói còn quá sớm.\" Có người nhỏ giọng phụ họa một câu.</p><p>\"Đi.\" Thạch Hạo nói khẽ.</p><p>Tổ tế đàn phát sáng, mở ra một lối đi, người của Thạch thôn suốt đêm lên đường, dẫn Thạch Hạo bước lên đường trở về.</p><p>Tin tức vừa truyền ra, đô thành Thạch quốc đại chấn.</p><p>\"Tiễn Thạch Hoàng!\"</p><p>Âm thanh phát ra như sấm, rất nhiều cường giả cùng nhau kêu lên, chấn cho vòm trời run rẩy, làm cho cả tòa đô thành lay động.</p><p>Tiểu Thạch rời đi, có nghĩa, đến đây đã vĩnh biệt trần thế, sẽ khó mà gặp lại.</p><p>\"Tiễn Thạch Hoàng!\"</p><p>Thanh âm này xông lên trời cao, vang vọng cả bầu trời đêm, mọi người đồng thời hô to, khiến trời đất đong đưa lay động, mọi người vì nó mà cùng nhau đưa tiễn.</p><p>Giáo chủ các giáo, đầu sỏ một phương, đông đảo nhân vật mạnh mẽ xuất hiện, đây coi như là thịnh thế nhiều năm qua hiếm có, đáng tiếc trong hoàng cung Thạch quốc vẫn một mảnh mây sầu, khó mà nói cười cho được.</p><p>Sáng sớm hôm sau, mặt trời mọc lên ở phương đông, bình minh tỏa ánh vàng rực rỡ chiếu xuống, chiếu vào người thật ấm áp.</p><p>\"Ta còn sống, loại cảm giác này thật tốt.\" Thạch Hạo sắc mặt có chút hồng hào, đón ánh bình minh, nó nằm ở trên ghế mềm, nhìn Thạch thôn quen thuộc, trong lòng tràn đầy thỏa mãn, tâm và thân cũng thấy ấm áp.</p><p>Sau khi trở lại, đêm đó mọi người rất khẩn trương, sợ nó chịu đựng không nổi đến hừng đông liền rời khỏi trần thế, ai cũng rất áp lực, trong lòng vô cùng khó chịu.</p><p>Cũng may, nó còn sống, mọi người thở phào nhẹ nhõm, lộ ra ý cười, thế nhưng mắt lại cay cay, rất muốn khóc.</p><p>\"Thực sự rất muốn ở lại, vĩnh viễn ở lại đây.\" Thạch Hạo khẽ nói, giờ khắc này, mũi nó cay cay, nhìn mỗi người ở đây rất không muốn rời đi.</p><p>Mọi người rơi lệ, tất cả đều rất thương cảm.</p><p>\"Thừa dịp bây giờ, chúng ta đi chọn một chỗ đi.\" Thạch Hạo nói, để cho mình bình tĩnh trở lại.</p><p>\"Được, đi chọn một nơi.\" Thạch Phi Giao nói.</p><p>Bên ngoài mười dặm, có một ngọn núi thấp, có mọc vài cây cổ tùng, thanh tuyền chảy ồ ồ, là một nơi đặc biệt yên tĩnh.</p><p>Thạch Hạo tự chọn cho mình một nơi an táng, đây không phải là nơi có linh thổ gì, rất bình thường, nhưng ở chỗ này có thể thấy Thạch thôn cách đó xa xa, cây cỏ tươi mát, hết sức u tĩnh.</p><p>\"Chính là chỗ này.\" Thạch Hạo nhẹ giọng nói.</p><p>Cùng lúc đó trên mặt nó màu máu biến mất, ánh sáng con ngươi dần dần ảm đạm, tinh khí thần theo đó dần dần suy yếu, sinh mệnh rốt cục cũng đi tới phần cuối.</p><p>\"Không!\"</p><p>\"Hạo nhi, không được rời đi a!\"</p><p>Mọi người kêu to, cùng nhào về phía trước!</p>", "images": {}, "success": true}