{"id": 619, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-619", "title": "Chương 619: Thượng Giới", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 619: Thượng Giới</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Bước vào con đường này thì khó mà quay về, chặt đứt toàn bộ liên hệ cùng hạ giới!</p><p>Con đường này rất dài, hắn xuyên qua không gian, một mảnh mơ hồ, đi ở bên trong cứ như đang vượt qua dòng sông của thời gian vậy.</p><p>Trong giây lát, thi thoảng lại có ngôi sao lóe lên, có ngân hà xoay tròn, cảnh tượng mơ hồ, làm người khác hoài nghi không thôi.</p><p>\"Ầm!\"</p><p>Đột nhiên, con đường này chợt run dữ dội, những dị tượng như ngân hà kia đều biến mất, các ký hiệu lóe lên và hỗn loạn.</p><p>\"Không xong!\" Đả Thần Thạch kêu lên quái dị, nó linh cảm thấy điều chẳng lành, con đường này tựa như muốn đứt ra, 'giới bích' xung quanh cứ như là đồ sứ bắt đầu xuất hiện những vết nứt.</p><p>Một luồng sức mạnh không gian vụt tới xẹt qua sát thái dương của Thạch Hạo, chém rớt một đoạn tóc dài đen nhánh, thiếu chút nữa đã cắt lìa đầu khỏi thân thể rồi.</p><p>\"Vù vù...\" Tiếng kêu đầy quái lạ vang lên, là giới bích rạn nứt, năng lượng điên cuồng bị kéo tới.</p><p>Thạch Hạo nhanh chân lao đi, một đôi cánh Côn bằng sau lưng xuất hiện rồi đập mạnh, tăng tốc độ của nó tới cực điểm, nó vụt nhanh tiến về trước bên trong con đường sắp sửa gãy vỡ này.</p><p>\"Vèo!\"</p><p>Một dải hào quang vụt tới kèm theo là khí hỗn độn, lấp lánh phù văn, vô cùng sáng chói.</p><p>Thạch Hạo tránh né, thế nhưng những phù quang này quá dày, mặc cho thân thể của nó tránh bên này né bên kia, dùng những tư thế góc độ khó mà tưởng tượng ra được để tránh né nhưng bả vai vẫn bị trọng thương.</p><p>\"Bụp\" một tiếng, máu tươi nơi đó bắn tung tóe, với thân thể cứng rắn như hắn, pháp khí bình thường cũng cơ bản không thể nào đánh nổi nhưng giờ lại trọng thương.</p><p>\"Chạy nhanh, nhất định phải lao ra ngoài, nếu không chúng sẽ khiến chúng ta vạn kiếp bất phục đó.\" Đả Thần Thạch kêu to.</p><p>Bên trong đường hầm hư không xuất hiện càng nhiều vết nứt hơn, gần như tróc ra ngoài, đây chính là một hồi tai nạn.</p><p>Hoàn toàn đúng, đây chính là do truyền tống trận của hạ giới bị phá vỡ gây ra. Từ sau khi bá chủ thượng giới 'chiến thiên ý' thì đã dẫn tới những hậu quả vô cùng nghiêm trọng, hạ giới đã bị tách ra. Dù là có truyền tống trận cũng sẽ xuất hiện những phản phệ vô cùng kịch liệt, quy tắc thiên địa bị ngăn cản khiến cho truyền tống trận rất dễ bị hủy diệt.</p><p>Nửa năm trước thì vẫn còn đỡ, nhưng nửa năm sau này thì nguy hiểm càng tăng cao, đây cũng là do thiên lộ bị đoạn tuyệt, là nguyên nhân cơ bản mà truyền tống trận bị phá nát. Đại trận cũng chỉ cần dùng qua một lần thì cũng mang ý nghĩa là bị phế bỏ.</p><p>Mà hiện tại, Thạch Hạo chỉ vừa mới sử dụng thì đã gặp ngay nguy cơ này!</p><p>\"Xoẹt!\"</p><p>Lại là một dải hào quang bay tới, mang theo phù văn với những bí lực mịt mờ sương mù khiến người khác sợ hãi, Thạch Hạo xông trái lại né phải, dùng thân pháp kinh người ra sức né tránh.</p><p>Nhưng mà, nơi cổ của hắn vẫn bị cắt ra một vết thương dài, máu chảy xối xả, thiếu chút nữa thì đầu đã đứt lài, mạo hiểm vạn phần!</p><p>Vù!</p><p>Hư không run rẩy, đường hầm vỡ nát gần một nửa, càng nhiều năng lượng bị cuốn tới, vô số sương mù hỗn độn lượn lờ, ngay cấp vô cùng.</p><p>Thạch Hạo nhảy lên, cấp tốc vọt tới, cánh thần sau lưng không ngừng đập mạnh, hắn cứ một luồng ánh sáng lao vê trước, xuyên qua rất nhiêu vùng năng lượng lọn lưu đầy gian nan.</p><p>Rất may là, những vết nứt hỗn độn nguy hiểm nhất kia khi lan ra vẫn chưa hề quẹt trúng hắn, nếu không coi như xong.</p><p>\"Sắp tới rồi, tiến lên một khoảng nữa là tới lỗi ra, chúng ta sẽ tiến vào thượng giới.\" Đả Thần Thạch nói.</p><p>Nhưng, đúng lúc này thì một tiếng nổ vang tới, hư không bất ổn nhanh chóng vỡ nát, hàng loạt phù văn tỏa ra, tình huống gay go tới cực điểm.</p><p>Thế này thì làm sao mà tránh chứ? Đả Thần Thạch há hốc miệng, chủ động rời khỏi sợi tóc của Thạch Hạo mà trốn vào trong ngực của hắn hòng tránh né nguy cơ.</p><p>\"Ầm ầm!\"</p><p>Hàng loạt ký hiệu vụt tới, cùng lúc đó, trong hư không đan dệt nên một mảnh ánh sáng hỗn độn đầy đáng sợ bổ tới.</p><p>Hư không đại liệt trảm!</p><p>Năng lượng dị thường cỡ này vô cùng đáng sợ, một khi bị bổ trúng, đừng nói là Tôn giả dù là sinh linh đã nhen nhóm Thần hỏa cũng ngay lập tức phải nuốt hận, tứ chi bị chém lìa.</p><p>\"Mở!\"</p><p>Thạch Hạo né qua Hư không đại liệt trảm, mở ra Hộp quý bằng đồng rồi vội vàng tiến vào trong, điều khiển chiếc hộp đồng xuyên qua mảnh phù văn này.</p><p>Tiếng nổ lớn truyền tới, hư không nứt ra, ánh sáng đầy trời, con đường này hoàn toàn bị phá hủy, hình thành một luồng năng lượng loạn lưu vô cùng đáng sợ.</p><p>Lúc ở Tây Lăng giới, Hộp quý bằng đồng này đã bị tổn hại, mà năm xưa lúc Thạch Hạo tự bạo Chí Tôn cốt thì lại khiến nó tổn hại lần nữa, cho nên sau khi trải qua đợt xung kích này thì nó bắt đầu giải thể.</p><p>\"Hư rồi, nó nứt ra rồi!\" Đả Thần Thạch kêu lên sợ hãi.</p><p>Hộp quý bằng đồng nứt thành bốn mảnh, có thể nhìn thấy một vài phù văn vọt vào trong, đi kèm là ánh sáng, vô cùng đáng sợ.</p><p>Thạch Hạo biến sắc, lấy ra chiếc đỉnh đá kia, tuy rằng ba chân đã gãy sạch thế nhưng thân đỉnh vẫn còn, nó là pháp khí Chân thần, sức phòng ngự kinh người, dùng để bảo vệ thân thể.</p><p>\"Ầm!\"</p><p>Năng lượng kịch liệt xung kích đánh tới trên đỉnh, hào quang chói mắt lóe lên cứ như là ngọn lửa đang cháy mạnh.</p><p>Chiếc đỉnh này lập tức xuất hiện vết nứt rồi lan nhanh, sắp sửa nổ tung, thật sự Thạch Hạo rơi vào tuyệt cảnh, nó lấy ra Hàng Ma xử để bảo vệ thân thể, tiến hành phòng ngự.</p><p>Hư không run mạnh, phù văn xông loạn, ánh sáng chói mắt thiêu đốt, một chiếc đỉnh đã phá nát từ trong đường hầm lao ra ngoài rồi va mạnh trên mặt đất.</p><p>Ầm!</p><p>Một vụ nổ lớn xảy ra nơi đây, đất trời rung chuyển, ánh sáng chiếu rọi, thần đỉnh bị phá nát, năng lượng mạnh mẽ lan tỏa về bốn phương tám hướng.</p><p>Xung quanh, mỏm núi sụp đổ, đá lớn lăn xuống, cây cả ngã đổ, nơi đó xuất hiện một hố sâu cực lớn.</p><p>Mà trên mặt đất, từng vết rạn nứt lan tràn về phương xa, trông vô cùng đáng sợ, cứ như là thiên thạch ngoài vũ trụ rớt xuống đây vậy.</p><p>Dưới đáy hố, một vũng máu lớn, Thạch Hạo nằm ở giữa, thân thể uốn éo biến dạng, gặp phải thương tích vô cùng nghiêm trọng, xương cốt bị gãy nát hơn nửa.</p><p>Ở cách đó không xa, bên dưới một ngọn núi bị chặt đứt một nửa, một cái bảo xử* bằng xương nằm nơi đó, lờ mờ tối tăm.</p><p>(*): Cái chày.</p><p>\"Đau chết ta mất.\" Đả Thần Thạch keau thảm thiết, nó cũng không có tránh được một kiếp kia, trìa do bộ ngực của Thạch Hạo đã chặn lại mấy lần xung kích của phù văn hư không kia nên chỉ khiến cho bản thân nó xuất hiện vết rách mà thôi.</p><p>Chỉ thiếu chút nữa, nó đã vỡ nát.</p><p>Thạch Hạo vất vả mở mắt, cả người đau nhức, hơi nhúc nhích thì thần lực lập tức xông loạn, máu không ngừng ứa ra ngoài cơ thể, thương thế quá nghiêm trọng.</p><p>\"Sống sót rồi.\" Nó mở miệng cười đầy yếu ớt, không ao ước thứ gì, chỉ mong có thể sống sót là tốt lắm rồi, đáng được ăn mừng.</p><p>Thạch Hạo muốn ngồi dậy thế nhưng lại cảm thấy không thể, xương đều tách ra, máu tươi một vũng, thịt nát khắp mặt đất còn thân thể thì tả tơi vô cùng.</p><p>Mà rất nhiều vị trị đều là xương trắng hêu, thương thế còn nghiêm trọng hơn cả tưởng tượng của hắn.</p><p>\"Keeng!\"</p><p>Trong ngực của nó rớt xuống một chiếc bình, hơi lạnh phả vô người, đó chính là bình Thần băng đã phong ấn Hoàng điệp năm đó, vậy mà thứ này chẳng hề hư tổn, một tia kim quang lao ra, Hoàng điệp xuất hiện.</p><p>\"Sao ta lại xui xẻo như thế chứ!\" Đả Thần Thạch thấy thế thì gào hét.</p><p>\"Chúng ta đang ở thượng giới, hay là thất bại rồi trở lại hạ giới đây?\" Thạch Hạo tự hỏi.</p><p>Hắn cắn răng, mạnh mẽ vận chuyển thần lực để chữa trị thương thế, gắn kết những khúc xương gãy lại với nhau đồng thời cầm máu, như thế mới có thể gian nan ngồi dậy được.</p><p>Hắn cẩn thận cảm ứng, phát hiện trong thiên địa này linh khí nồng nặc tới kinh người, không ngừng ùa vào trong cơ thể nó. Mà xung quanh thì núi cao xinh đẹp, ánh sáng chiếu khắp.</p><p>\"Hẳn là đã tới thượng giới rồi.\" Hắn phán đoán như thế, vì hạ giới không thể nào có linh khí như thế này.</p><p>\"Thành công rồi, a hú...\" Đả Thần Thạch quái dị keey lên, nó rất kích động, hao tốn thiên tân vạn khổ rốt cuộc cũng đã dọc theo thiên lộ tới nơi này.</p><p>Vừa nãy quả thật quá nguy hiểm, chỉ thiếu chút nữa thì bọn họ đã hình thần đều diệt, như thế cũng đã hủy đi Hộp quý bằng đồng, còn có một chiếc thần Đỉnh nữa.</p><p>Sống sót sau tai nạn, cảm giác này khiến người khác uể oải đồng thời cũng có thể thở dài một hơi.</p><p>Hoàng điệp vỗ cánh, dùng phù văn bao quanh Hàng ma bảo xử kéo nó về nơi này.</p><p>Thạch Hạo nhếch miệng hơi động, cả người đều là máu, một vài đồ cất giấu ở trong mười tòa Động thiên đều rớt hết ra ngoài, tạm thời không cách nào thu vào được.</p><p>Thỉnh thoảng, hắn cảm nhận được một loại áp chế, chịu phải một loại áp lực pháp tắc nào đó.</p><p>\"Đây là quy tắc thiên địa hoàn chỉnh sao, hạ giới đại đạo bị khuyết, pháp tắc không trọn vẹn, mà nơi này thì hoàn toàn khác.\" Thạch Hạo đầu tiên là cảm nhận được biến hóa nơi này.</p><p>Nghỉ ngơi nửa canh giờ, Thạch Hạo mới gắng gượng ngồi đứng dậy được, vung lên bảo xử bằng xương, lấp kín hố to kia, xóa sạch những vết tích xung quanh.</p><p>\"Rốt cuộc cũng đã tới thượng giới, ta xem như là một tên nhập cư trái phép ư?\" Hắn nhịn đau, gượng cười nói.</p><p>Nơi này rất yên tĩnh, không nhìn thấy một con dã thú nào, mùi máu tanh nồng vậy mà cũng không hề trêu chọc tới phiền phức, việc này có chút khó hiểu. Bỗng nhiên, nó cảm thấy có gì đó không đúng, nghe thấy một hương vị vô cùng đặc biệt, đồng thời khiến thân thể chuyển xấu.</p><p>\"Có gì đó kỳ lạ!\" Thạch Hạo lắc lư, nhấc Hàng ma xử muốn nhanh chóng rời khỏi vùng núi này.</p><p>\"Đây là... cây nấm?\" Hắn khá là giật mình, sau khi đi vào vùng núi này thì nhìn thấy hàng loạt cây nấm vô cùng to lớn, bên trên mỗi cây đều có phòng ốc với màu sắc sặc sỡ, chảy xuôi hào quang.</p><p>Mà bên dưới cây nấm thì có rất nhiều khung xương trắng như tuyết, là một nơi vô cùng nguy hiểm!</p><p>\"Nhanh rời đi may.\" Đả Thần Thạch thúc giục.</p><p>Thạch Hạo mạnh mẽ vận chuyển thần lực bay lên trời thì liền lảo đảo, thiếu chút nữa đã ngã nhào xuống dưới, việc này khiến hắn giật mình.</p><p>\"Sự áp chế của pháp tắc thiên địa quả nhiên lợi hại!\" Trong lòng nó chấn động, quả thật tựa như không phải ở cảnh giới Tôn giả mà tu vị hoàn toàn bị phế vậy.</p><p>Hắn phát hiện, gắng gượng thì có thể phi hành, một là bởi vì trọng thương, hai là sự áp chế của đại đạo quá lợi hại, chuyện này thật khiến người khác kinh ngạc, chẳng trách một vài quý nữa cùng thiên tài đi xuống hạ giới để mài dũa, đó là một trải nghiểm chẳng hề bị ràng buộc gì cả.</p><p>Đột nhiên, hàng loạt cây nấm phát sáng, tỏa ra ánh sáng lung linh, ngập tràng cao thiên.</p><p>\"Ánh sáng thật kỳ lạ, vậy mà có thể ăn mòn thần lực.\" Thạch Hạo biến sắc, vội vàng vận chuyển phù văn nằm dày đặt bên ngoài cơ thể nhằm phòng ngừa xuayr ra bất trắc.</p><p>Thương thế của hắn quá nặng, vận chuyển cưỡng ép như vầy thì thân thể liền toát mồ hơi lạnh, mà ánh sáng của những cây nấm đầy kỳ lại kia tăng lên, quang vụ mờ mịt xuất hiện bao vây lấy nó.</p><p>\"Chẳng thèm so đo gì với các ngươi.\" Thân thể của hắn có thương tích nên cũng không muốn trì hoãn ở nơi đây làm gì, mà những cây nấm này tuy quái lạ thế nhưng tựa hồ không có linh trí, không đáng giá để chiến đấu.</p><p>Thạch Hạo vận chuyển Hàng Ma xử, mạnh mẽ phá vòng vây, sau khi phu hành mấy chục dặm thì mới thoát khỏi khu vực đầy kỳ quái kia.</p><p>\"Không gian phù văn quả nhiên kỳ lạ, khiến ta có chút chịu không được.\" Sắc mặt cảu Thạch Hạo trắng bệch, nó đã bị thương ở trong đường hầm hư không, đây là đại thương nguyên khí.</p><p>Tới giờ, có một vài phù văn vẫn không có biến mất trong cơ thể mà lấp lánh trong xương cốt và huyết nhục, nhưng mà cũng không phải là vấn đề gì lớn cả, tu dưỡng một khoảng thời gian là có thể tốt trở lại.</p><p>Sau đó, nó bay ra xa trăm dặm, cảm thấy chút mệt mỏi nên hạ xuống.</p><p>\"Nơi này có một con đường, xung quanh khẳng định là có người ở.\" Thạch Hạo lẩm bẩm vừa xong thì chợt nghe thấy tiếng người nói.</p><p>Nó nhìn thấy một con tọa kỵ, giống như là một con ốc sên vô cùng to lớn, tốc độ bò cũng cự kỳ nhanh, bên trên có hai mươi mấy người đang ngồi cười nói vui vẻ.</p><p>Thạch Hạo vẻ mặt vô cùng kỳ lạ, thế mà lại dùng ốc sên để làm tọa kỵ, thật sự là khác người.</p><p>Ngoại trừ mấy người trên ốc sên này ra thì còn có rất nhiều con mồi, có voi dài tới mấy trượng, mãnh hổ dài tới năm sáu mét, còn có rắn khổng lồ tới mười mấy trượng.</p><p>Là một đội thợ săn, trong tay bọn họ cầm lang Nha đại bổng, cũng có người lưng mang cung lớn, mặc da thú, ở trần, vô cùng dân dã.</p><p>Ngoài ra, còn có một vài thiếu niêm mười mấy tuổi đi cùng đội ngũ, hiển nhiên đi theo để tăng kinh nghiệm, rèn luyện độ dũng cảm.</p><p>\"Nơi đó có người, bị thương nặng.\" Một đứa bé kêu lến.</p><p>Mọi người trông lại, lúc này Thạch Hạo nằm nghiêm ở trên một tảng đá, cả người đều là máu, dáng vẻ vô cùng thảm hại.</p><p>\"Thương thế không hề nhẹ, mang về thôn cứu trị đi.\" Một người đàn ông trung niên nhảy từ trên ốc sên xuống, nhanh chóng tiến tới gần.</p><p>Trong lòng Thạch Hạo hơi động, hiểu biết về thượng giới của hắn có hạn, có thể tìm hiểu đôi chút từ những người này.</p>", "images": {}, "success": true}