{"id": 617, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-617", "title": "Chương 617: Con Đường Thần Ma", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 617: Con Đường Thần Ma</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> \"Thần ma chi tường(1), Thái cổ chi thương(2).\"</p><p>(1) tường: vách ngăn, bức tường.</p><p>(2) thương: ở đây là chết non, không phải thương trong thượng thương(trời xanh).</p><p>Thạch Hạo nhẹ giọng tự nói, hắn nghĩ tới chỗ đó, nơi này không chỉ có một bức tường thần bí mà còn là một cái cổ lộ.</p><p>Bức tường này trên có ghi cảnh báo, được xưng là cực kỳ nguy hiểm, nhưng nếu xông qua được một trăm lẻ tám cửa ải liền có thể bước lên một con đường thông hướng một địa phương vô cùng tốt.</p><p>Nhưng mà từ xưa đến nay, hạ giới không có mấy người thông qua được!</p><p>Thạch Hạo đã từng cùng Đả Thần Thạch trao đổi, cũng từng tìm đọc các loại cốt thư, dựa vào suy đoán của hắn, con đường này đúng là thông hướng thượng giới, thậm chí có thể sẽ tiến vào nơi được gọi là Vùng cấm thần bí.</p><p>Rõ ràng những lời cảnh báo cùng với mấy chữ Thái cổ chi thương, không chỉ làm cho lòng người hoảng sợ, cũng không phải là nói đùa, mà có thể có ẩn tình khác, báo trước một mối nguy hiểm cực lớn nào đó.</p><p>Thạch Hạo lại lần nữa lên đường, trước tiên đi đến Hỏa Quốc rồi đi sâu vào vùng cổ địa tràn đầy nham thạch nóng chảy cùng với sóng nhiệt, sau đó đi sâu xuống dưới đất, cuối cùng xuất hiện ở bên trong Thánh Hoàng Cung Thượng cổ.</p><p>Bằng tu vi bây giờ của hắn tự nhiên có thể thâm nhập vào đây, cái gọi là đạo hỏa, các loại phù văn khảo nghiệm cũng không làm khó được hắn, nếu nói như giẫm trên đất bằng mà đi cũng không xê xích gì nhiều.</p><p>Cung điện to lớn vắng vẻ, vô cùng trống trải, nơi này to lớn vô biên, Thạch Hạo trực tiếp vào bên trong, lần thứ hai gặp được một bức tường cổ xưa.</p><p>\"Thế gian có hai bức tường Thần ma, một bức còn trọn vẹn có tổng cộng một trăm lẻ tám cửa, mà một bức khác lại là sản phẩm thất bại, chỉ có dáng vẻ bề ngoài.\"</p><p>Nơi đây có một số cửa, ví dụ như cửa đá Chân Long, Tiên Hoàng các loại, các cửa này cũng không phải bị đục mở, mà chỉ là trên tường ấy có khắc hình dạng cánh cửa, không thể đi vào, không có Sân thi đấu.</p><p>Đó cũng không phải là đường mà hắn cần đi.</p><p>Thế nhưng Thạch Hạo cùng Đả Thần Thạch từng nghiên cứu qua, muốn tìm được cổ tường chân chính, thì cần phải bắt tay từ nơi này.</p><p>Bởi vì thông qua một số cốt thư mơ hồ ghi lại, bọn họ phát hiện ra một số manh mối, nơi đây cùng bức tường Thần ma thật sự kia tồn tại một mối liên hệ nào đó.</p><p>\"Chẳng lẽ nơi đây được xem là khảo nghiệm ban đầu, qua nơi này mới có thể gặp được bức tường thật?\"</p><p>Sau khi đi tới nơi này, muốn tìm kiếm manh mối thì cần đi vào trong những Sân thi đấu kia là việc không nghi ngờ chút nào, phải diễn ra một hồi quyết đấu lớn nữa.</p><p>\"Được rồi, coi như làm một loại thí luyện mài dũa bản thân, nhìn một chút xem những Thần cầm cùng Hung thú Thái cổ đến tột cùng là mạnh mẽ đến dường nào.\"</p><p>Một cánh cửa đá bị đẩy ra, Thạch Hạo đi vào trong, bên trong vô cùng tối tăm, hắn đặt chân vào trong một Sân thi đấu, nơi đây như là bị máu nhuộm qua, hiện lên màu đỏ sậm.</p><p>\"Rống...\"</p><p>Kèm theo tiếng thú rống là cả một vùng tia chớp mãnh liệt nổ đùng đùng và vô cùng chói mắt, bao phủ nơi đây.</p><p>Đây là một con Toan Nghê, là do Thạch Hạo muốn tôi luyện bảo thuật Lôi điện của bản thân nên cố tình lựa chọn mãnh thú cấp Thiên tinh thông loại bảo thuật này để quyết đấu.</p><p>\"Ầm!\"</p><p>Thạch Hạo đánh ra một quyền, kèm theo đó là lôi quang, hắn cũng không sử dụng thủ đoạn của mình mà chỉ cứng rắn chống đỡ, thi triển ra bảo thuật cùng loại, muốn cùng con mãnh thú này tranh phong!</p><p>\"Lôi điện vô tận là một trong những sức mạnh đáng sợ nhất thế gian.\" Thạch Hạo chiến đấu kịch liệt, lòng mang cảm thán, nếu bản thân mình không đủ mạnh mẽ thì vừa bắt đầu đã bị con thú này đập chết rồi.</p><p>Cho dù là thiên kiếp hay các loại thần phạt đều là do lôi đình, dùng thứ này giáng thế để chấn nhiếp* yêu tà, đủ để nói rõ đây là một loại sức mạnh có quan hệ cùng với cấm kỵ.</p><p>(*) chấn nhiếp: làm sợ hãi</p><p>Một cái chân lớn màu tử kim thò tới, kéo đến hàng trăm tầng lôi điện như sóng lớn, vô cùng điên cuồng bá đạo, nếu là ở bên ngoài thì đủ để chấn tan cả một vùng núi, quá mức bá đạo.</p><p>Thạch Hạo nghiêng người, trong nháy mắt thân thể liền lưu chuyển hào quang, nắm đấm phụt lên sấm sét, hắn mạnh mẽ ngăn cản làm phát sinh vô tận tia chớp, khiến nơi đây sáng rực đến gai mắt.</p><p>\"Thế gian còn có vài loại Thần cầm cùng mãnh thú tinh thông lôi điện, nếu là có thể tham khảo được, bảo thuật Lôi điện của ta tất nhiên sẽ đột phá đến cực hạn, biết đâu có thể trở thành Đạo cấm kỵ.\"</p><p>Thạch Hạo một bên đại chiến một bên cảm ngộ, hắn cũng không vội phân ra thắng bại mà là đang so sánh cùng lĩnh hội, tiến thêm một bước hoàn thiện pháp cùng đạo của mình.</p><p>\"Ầm!\"</p><p>Sau một lúc lâu thể ngộ, hắn dùng hết sức lực vỗ ra một chưởng, vô số lôi điện bao lấy một con Toan Nghê hóa hình mà ra, xung quanh còn kèm theo từng ngôi từng ngôi sao lớn, vô cùng cương mãnh vọt tới phía trước cùng con Toan Nghê cổ thú chân chính đụng vào nhau.</p><p>Đây là bảo thuật cùng loại đụng nhau, vô cùng dữ dội!</p><p>Cuối cùng khói tan mây tán, con mãnh thú kia hóa thành một tờ đạo phù rồi tại chỗ cháy thành tro bụi.</p><p>Thạch Hạo lục soát chỗ này, tìm khắp từng cái ngõ ngách một, quan sát tất cả các bức trạm khắc ở chỗ sâu nhất trong Sân thi đấu, phân tích cùng phỏng đoán rồi sau đó rời đi.</p><p>Sau đó, hắn đẩy ra một cái cửa đá tiếp theo.</p><p>. . .</p><p>Cứ như vậy, Thạch Hạo không ngừng quyết đấu, ra vào hết cánh cửa này tới cánh cửa khác, thời gian chỉ vẻn vẹn mấy ngày mà thôi, hắn đã thương tích đầy mình, vết máu loang lổ.</p><p>Bởi vì nơi đây đều là cự hung cổ đại, hắn ngựa không dừng vó, không ngừng đại chiến, cho dù thân thể không bị tổn hại cũng phải bị đánh ra vết rách, không thể nào không tổn hao gì được.</p><p>Liên tục nửa tháng, Thạch Hạo đều phải trải qua như thế, lúc mệt mỏi thì nhắm lại mắt nghỉ ngơi vài canh giờ, khi bị thương nặng sẽ đả tọa tại chỗ, yên lặng khôi phục.</p><p>\"Quả nhiên có một ít manh mối, chỉ có điều quá phân tán thôi.\" Thạch Hạo suy nghĩ.</p><p>Hắn đã xông qua liên tục hơn mười cửa ải, cũng đã phát hiện được một số manh mối, bên trong một số Sân thi đấu có cốt văn ghi chép, giảng thuật lại nơi đã từng xuất hiện bức tường Thần ma chân chính.</p><p>Hắn đánh thức Đả Thần Thạch, cùng nó thảo luận, rồi cho ra một kết luận, ngày xưa địa phương mà bức tường Thần ma ẩn hiện đều là cấm địa, bây giờ chắc cũng đang ở một nơi tương tự.</p><p>Trong nháy mắt phạm vi đã được thu hẹp, căn cứ theo đó mà tìm kiếm, thì tốn hao thời gian nhất định, sẽ chắc chắn có thể tìm ra.</p><p>\"Đánh tiếp, ta xông vào hết toàn bộ Sân thi đấu nơi đây, hẳn là còn có thể phát hiện thêm một ít.\"</p><p>Lần này, hắn đẩy ra một cánh cửa cổ to lớn, ở trong đó phát hiện ra một số thi thể.</p><p>\"Ừm, có người từng đến nơi này, nhưng đã bị đánh chết.\" Thạch Hạo kinh dị, trước đây bên trong Sân thi đấu cũng có một ít di cốt, nhưng lại không nhiều bằng nơi này.</p><p>Phía trước, gió tanh đập vào mặt, có một con sinh linh mạnh mẽ xuất hiện, ánh mắt nó đầy âm u.</p><p>Đây là một con Thao Thiết*, mặt người thân dê, răng nhọn trắng như tuyết, toàn thân đều là vảy màu sáng rực, mà ở giữa vảy màu còn có một ít lông rất dài rất to, thoạt nhìn vô cùng hung mãnh.</p><p>(*) Thao Thiết: là một thần thú có khả năng cắn nuốt rất kinh khủng, sống từ thời đại Hồng Hoang, có đôi mắt to, miệng rộng, dáng vẻ kỳ lạ, bản tính hung hãn, tham ăn. Một số ý kiến cho rằng Thao Thiết thân dê, mắt dưới nách, răng hổ vuốt người, có đầu to cùng miệng lớn bản thân có thần thông cắn nuốt đặc thù. Thao Thiết có tuổi thọ đến 10 vạn năm. Sự tham ăn của Thao Thiết có khi được miêu tả rằng sau khi cắn nuốt tất cả vạn vật, Thao Thiết tự nuốt chính mình rồi hóa thành hư vô.</p><p>Không hề nghi ngờ gì, nó là một loài nổi bật trong đám mãnh thú cấp Thiên Thái cổ, là một trong những chủng tộc được xếp hàng đầu, được mệnh danh có thể thôn nạp vạn vật, ăn hết mọi thứ.</p><p>\"Con mãnh thú này cũng khó đối phó đây.\" Thạch Hạo tự nói, vào thời cổ đại nó có hung danh hiển hách, chấn nhiếp bát hoang, một tiếng gào rống có thể chấn cho mặt trăng rơi xuống.</p><p>Vẫn may là ở bên trong Sân thi đấu là quyết đấu cùng cảnh giới.</p><p>Một tiếng \"hô\" vang lên, một cái miệng rộng mở ra dung nạp vạn vật, lập tức làm chật ních cả Sân thi đấu, phù văn chói lọi, sương mù bốc hơi, Thao Thiết nuốt Thạch Hạo vào bên trong một vùng tiểu thế giới kỳ dị.</p><p>Đây chính là Thao Thiết, vừa ra tay đã khiến cho Thạch Hạo rơi vào Đạo của mình.</p><p>\"Phá!\"</p><p>Thạch Hạo khẽ quát, hắn hóa thành một con Chu Yếm, cương mãnh mà khí phách, sau khi hai tay xé mở tầng sương mù dày đặc, chấn ra vô tận lực lượng dương cương, thì lại giết ra ngoài.</p><p>Hắn ngưng thần chăm chú quan sát, chiến đấu như vậy với hắn có chỗ tốt cực lớn, có thể hiểu biết rõ hơn về những chủng tộc này, cũng có thể nâng cao chiến lực của mình.</p><p>\"Vù vù\"</p><p>Hư không run rẩy, xung quanh Thao Thiết là cả đám ký hiệu, chúng hóa thành một đoạn kinh văn, in dấu vào trong hư không, sau đó ánh sáng lấp lánh chiếu rọi, cùng nhau trấn áp về phía trước.</p><p>\"Ồ?\" Thạch Hạo hết sức ngạc nhiên.</p><p>Con Thao Thiết này đã diễn biến bảo thuật của bản thân đến mức tận cùng, có thể tùy ý tổ hợp phù văn, phát huy ra uy lực lớn nhất, những ký hiệu kinh văn này liên tiếp hợp lại cùng một chỗ, cuối cùng hóa thành một cái lò luyện.</p><p>\"Ầm!\"</p><p>Thao Thiết trấn áp thiên địa, lò luyện bao trùm thu nạp vạn vật.</p><p>Đây là một trận chiến đấu rất kịch liệt, Thạch Hạo một bên quyết đấu một bên nghiền ngẫm, kiểm chứng pháp cùng đạo của mình, thu hoạch được cực lớn.</p><p>\"Ngao...\"</p><p>Đất rung núi chuyển, chiến đấu kịch liệt một thời gian dài, nơi đây huyết khí ngập trời, Thao Thiết gào một tiếng ra oai đủ để đánh chết tươi cao thủ cùng cấp, nếu như là một Tôn giả khác tới đây, dù là một đám cũng phải bị nổ tung.</p><p>Ngay cả Thạch Hạo cũng cảm thấy choáng váng, trong lồng ngực khó chịu, khí huyết sôi trào.</p><p>Chẳng trách lúc đó ở cổ đại có lời đồn, thuần huyết Thao Thiết vương rống ra một tiếng thì cả ngôi sao cũng phải rơi xuống, quả thực có loại đại uy thế này!</p><p>Ầm một tiếng, Thao Thiết bổ nhào giết tới, khắp nơi đều là tàn ảnh của nó, một hớp đã nuốt xuống Thạch Hạo, uy mãnh cái thế, khiến người ta hối hận sợ hãi.</p><p>Đáng tiếc là không có người nào thấy được, nếu như người trong tám vực mà biết được, nhất định sẽ nghẹn họng nhìn trân trối, loại cổ thú này thật lợi hại.</p><p>\"Bịch!\"</p><p>Tiếng vang nặng nề truyền đến, trong bụng Thao Thiết giống như có tiếng sấm, toàn thân phát sáng, vô số ký hiệu lấp lánh khiến cho bụng nó hóa thành thần lô, hừng hực thiêu đốt, tiến hành luyện hóa.</p><p>\"Nên kết thúc thôi!\" Thạch Hạo sử dụng sức mạnh cực hạn, bỗng nhiên mổ bụng của Thao Thiết rồi vọt ra.</p><p>Phốc!</p><p>Ráng đỏ lóe ra, hắn mang theo mảng lớn mưa máu, nhảy lên một cái rồi sau đó một chỉ điểm ra, kiếm khí dâng lên đánh xuyên mi tâm của Thao Thiết, làm cho nó ầm ầm ngã xuống.</p><p>Hắn ngồi xếp bằng xuống nghỉ ngơi một canh giờ, rồi sau đó đi tới chỗ sâu nhất của Sân thi đấu, không khỏi kêu lên một tiếng kinh dị, hắn có phát hiện lớn.</p><p>\"Đáng tiếc, ta không thành công...ngay cả giai đoạn khảo nghiệm ban đầu đều không cách nào thông qua, nên không thể đi bức tường Thần ma chân chính được.\"</p><p>Có một đoạn như thế này, hơn nữa dưới vách đá kia còn có ngồi xếp bằng một bộ xương, cốt cách lấp lánh trong suốt sáng bóng, rõ ràng là một vị thiên kiêu cổ đại.</p><p>Đến tận đây trong lòng Thạch Hạo đã sáng tỏ thông suốt, quả nhiên như trong cốt thư có mơ hồ ghi chép như thế, nơi đây cùng Thần Ma chi tường chân chính có quan hệ, nên có thể tiến về phía trước.</p><p>Sau đó Thạch Hạo lại xông tiếp vài cửa ải, khi đến phần cuối đã không đường.</p><p>Nhưng vào lúc này, ký hiệu trở nên rực rỡ, sáng lên cả một vùng, một tòa pháp trận không tên xuất hiện, mở một cái lối đi kéo dài hướng tới một thần bí địa vực.</p><p>Thạch Hạo dừng lại một chút rồi sau đó nhanh chóng vọt vào.</p><p>Sau một khắc, hào quang lóe lên, hắn từ trong thông đạo đi ra, đi tới một mảnh rừng rậm màu đen, nơi đây vô cùng yên tĩnh, tất cả âm thanh giống như là thoáng cái đã biến mất.</p><p>\"Là nơi này...\"</p><p>Thạch Hạo giật mình, sau khi tỉ mỉ phân biệt cùng quan sát, hắn đã biết đến tột cùng là chỗ nào, đây là một chỗ tuyệt địa đáng sợ của Hoang vực - vùng cấm rừng rậm màu đen.</p><p>Năm đó Đại ma thần Thập Ngũ Gia bị Tì Hưu đuổi giết, chính là trốn vào nơi đây để tránh qua một kiếp, nhưng lại bị nhốt rất nhiều năm mới sống sót đi ra được.</p><p>\"Nơi này có vô số pháp trận, mình mà chuẩn bị không tốt cũng sẽ bị vây ở bên trong.\" Thạch Hạo cẩn thận nghiên cứu, từng bước từng bước hướng về phía trong đi tới.</p><p>Đả Thần Thạch cũng lần nữa tỉnh lại, hai người bọn họ một bên thảo luận một bên hướng vào trong đi tới, không ngừng đi sâu vào, có Đả Thần Thạch chuyên gia về pháp trận ở đây, ngược lại cũng coi như hữu kinh vô hiểm.</p><p>\"Ồ, có một ít động phủ cổ đại, xem ra từng có một số sinh linh chí cường đã tìm được nơi đây.\" Bọn họ cẩn thận tìm kiếm, thậm chí ở trong một tòa động phủ còn phát hiện truyền thừa không trọn vẹn, đáng tiếc cũng không có tác dụng lớn với Thạch Hạo.</p><p>\"Thật là lợi hại, nơi này còn có thần trận, mặc dù không hoàn chỉnh nhưng cũng rất nguy hiểm.\" Thạch Hạo càng thêm đề phòng.</p><p>Ngay cả Đả Thần Thạch cũng phải tốn thời gian suy nghĩ, không thể nào một đường thông suốt được, cần phải nghiên cứu pháp trận.</p><p>\"Hử, một cái đỉnh bị hư hại?!\" Bọn họ lại phát hiện một tòa động phủ, thấy một cái đỉnh bằng đá, cả ba chân đều đã gãy mất, nhưng cẩn thận kiểm tra lại phát hiện, đây vốn là một món pháp khí cấp Thần.</p><p>Đáng tiếc, hiện tại chân vạc (ba chân) đã gãy mất, không khác gì cái nồi đá.</p><p>Thạch Hạo thu hồi, mặc dù không hoàn chỉnh nhưng dùng để chế thuốc chắc là không có vấn đề gì, có thể sẽ là một cái dược đỉnh phi phàm.</p><p>\"Xem ra, trong năm tháng dài dòng trước đây đã từng có một số nhân vật vô cùng mạnh mẽ tìm đến chỗ này, xây nhà cư trú.\"</p><p>Sau cùng, bọn họ liên tục đi sâu vào, đi tới chỗ sâu nhất của rừng rậm màu đen,ở đây vô cùng yên tĩnh, dường như vạn cổ cũng chưa từng có sinh linh xuất hiện, một chút tiếng động cũng không có.</p><p>\"Tìm được rồi!\"</p><p>Thạch Hạo kinh hỉ, hắn thấy được một bức tường cổ.</p><p>Nó to lớn đồ sộ, giống như là có một dãy núi non trùng điệp chắn ngang phía trước, toàn thể dính đầy tro bụi, không có màu sắc sặc sỡ gì cả, chỉ có một loại cổ ý tang thương, đồ hình phía trên điêu khắc trông rất sống động, chúng giống như có linh hồn.</p><p>\"Chiến!\"</p><p>Thạch Hạo chiến ý dâng cao, đối với bức tường này cũng không xa lạ gì, bởi vì nó cùng bức tường bị hư hại ở tổ địa Hỏa Quốc không sai biệt lắm, hắn xông thẳng vào cánh cửa thứ nhất, bắt đầu xông cửa ải lại từ đầu.</p><p>\"So với nơi đó của Hỏa Quốc, sinh linh ở đây mạnh mẽ hơn một đoạn!\" Hắn lấy làm kinh hãi. Thạch Hạo vô cùng nghiêm túc, đó là bản thân hắn đủ mạnh mẽ, cũng không có phân tâm, toàn lực ứng phó!</p><p>Cứ như vậy một hồi đại quyết đấu kinh thiên mở ra, chiến đến cuồng loạn, đại chiến liên tục, nếu như truyền ra bên ngoài, nhất định trên đời sẽ đều kinh hãi, dẫn đến sóng to gió lớn.</p><p>Một người mà thôi, vậy mà một đường khiêu chiến rất nhiều Thần cầm cùng hung thú Thái cổ vô cùng mạnh mẽ, đây nhất định là một câu chuyện thần thoại!</p><p>Thạch Hạo chém giết đẫm máu, vết thương trên thân thể càng ngày càng nhiều, hắn vô cùng mệt mỏi, gặp rất nhiều sinh tử khảo nghiệm, uy thế của những sinh linh nơi đây phải mạnh hơn ở tổ địa Hỏa Quốc không ít.</p><p>Cũng không biết đã qua bao lâu, hào quang chợt lóe, hắn đã giết đi ra, đủ loại phù văn lấp lánh, khiến một vùng trở nên sáng rực.</p><p>\"Ta xông cửa ải có thành công không?\" Trong lòng hắn kích động, chiến huyết dần dần lắng xuống, quan sát cảnh vật bốn phía.</p>", "images": {}, "success": true}