{"id": 613, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-613", "title": "Chương 613: Công Phá Thánh Địa", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 613: Công Phá Thánh Địa</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Một chiếc chiến thuyền màu thanh kim dài đến mấy ngàn trượng đi ngang qua bầu trời, làm kinh động rất nhiều truyền thừa ở Hoang Vực.</p><p>Đây là một chiếc chiến thuyền thần cấp của Thạch Quốc đang vượt qua bầu trời, muốn xuyên qua \"vực bích\" kiên cố để đi vào đại vực khác, nó tản ra uy áp rất mạnh mẽ.</p><p>\"Là muốn tiến vào vực nào đây, Thạch Quốc có động tác lớn rồi!\"</p><p>Lúc này, khắp nơi ở Hoang Vực từ lâu đã huyên náo cả lên, tất cả mọi người đều đang suy đoán, đến cùng có phải là Thạch Hạo sống lại hay không, đến bây giờ còn chưa có kết luận.</p><p>Cũng không biết có bao nhiêu thế lực lớn đang quan tâm tới việc này, lúc này lại thấy bảo thuyền trấn quốc xuất hành nên khiến cho mọi người ai cũng giật mình trong lòng, chiếc thuyền này thông thường sẽ không dễ dàng mang ra dùng, nhưng nếu đã xuất thế tất nhiên sẽ là quốc chiến, chinh phạt một giáo, một quốc gia!</p><p>Nghe nói, đây là đệ nhất chiến thuyền của Thạch tộc trong thời kỳ thượng cổ, kèn lệnh vừa vang lên thì cường giả cả nước đều ra hết, quyết một trận tử chiến với quân địch, phân ra một kết quả.</p><p>Đã cách nhiều năm rồi, rất nhiều người đều đã quên mất chiếc cổ thuyền này, ngày nay nó lại tái hiện, hoành quán thương vũ*, sắp sửa chinh phạt một truyền thừa bất hủ hay cổ quốc nào đây?</p><p>(*) Hoành quán thương vũ: Đi xuyên qua không gian xanh biếc.</p><p>\"Đã phá vỡ 'vực bích' rồi, bọn họ đã tiến về phía Huyền Vực!\"</p><p>Tin tức đầu tiên được truyền ra dẫn tới khắp nơi trở nên chấn động, việc này không phải chỉ làm màu mà là thực sự vượt giới, muốn phát động một trận đại chinh phạt!</p><p>Chiến thuyền thanh kim xuyên qua hư không đi tới Huyền Vực, tự nhiên dẫn đến một trận đại loạn, rất nhiều người đều rất giật mình.</p><p>Nó cực kỳ to lớn hùng vĩ, từ mấy nghìn trượng biến lớn tới hơn vạn trượng, hóa thành một đồ vật khổng lồ đè ép cả bầu trời, như một tòa thành trì treo lơ lửng giữa trời cao.</p><p>Thạch Hạo đứng ở đầu thuyền, mắt nhìn xuống phía dưới sơn xuyên*, sợi tóc tung bay, sắc mặt bình tĩnh, ánh mắt trong trẻo, quần áo bay phất phới.</p><p>(*) sơn: núi; xuyên: sông, thung lũng, đồng bằng, cao nguyên, sơn nguyên...</p><p>Bên cạnh nó còn có Chiến Vương, Minh Vương, Bằng Vương và có thêm mấy ngàn thị vệ đi theo, thực lực hùng hậu, không nói những cái khác chỉ bằng vào tam đại Tôn Giả cũng đủ để bình định một giáo rồi!</p><p>Thạch Đô còn lưu lại một linh thân để tọa trấn nên không cần lo lắng.</p><p>Thực ra căn bản không cần xuất động nhiều người như vậy, chỉ là nếu đã quyết định xuất thủ chinh phạt đại giáo bất hủ thì cũng không cần làm giọng khiêm tốn nữa, thay vì làm việc này còn không bằng đánh một trận thần uy hiển hách, chấn nhiếp thiên hạ.</p><p>Chiến thuyền cấp thần, đường nét kim loại rất tinh xảo, nó quý giá nhất không phải là lực chiến, cũng không phải là lực phòng ngự, mà là tốc độ, sở hữu một chút thần năng xuyên qua hư không.</p><p>Loại bảo cụ này cực kỳ hiếm có!</p><p>Có lẽ sẽ có một loại binh khí có thể tạm thời xé mở hư không, thế nhưng muốn đi xuyên trong một thời gian dài như vậy, căn bản không có khả năng.</p><p>Tại Bất Lão Sơn, quần thể núi non nguy nga, tử* khí lượn lờ, đây là một nơi đằng long chi địa*, thế mà những năm gần đây lại liên tiếp gặp tai nạn.</p><p>(*) tử: tím ; đằng long chi địa: đất rồng</p><p>Thạch Hạo lựa chọn chỗ này làm nơi dừng chân đầu tiên, vừa mới tới gần liền kinh động đến người canh giữ sơn môn, khi nhìn thấy một chiếc chiến thuyền khổng lồ đi ngang trời như một đám mây xanh đang đè xuống này, tất cả mọi người đều cảm thấy áp lực.</p><p>\"Đây là người nào, muốn tiến đánh Tần tộc ta?\" Chuyện này đưa tới một trận kinh hô, rất nhanh đã có người đi vào trong bẩm báo.</p><p>Cùng lúc đó, trên một ngọn núi cách đó không xa, một linh thân của Thạch Hạo mở mắt ra, rồi bay lên thuyền lớn thanh kim, trở lại một miệng động thiên của Thạch Hạo.</p><p>Mấy đại linh thân của Thạch Hạo đều xuất hiện, đây là linh thân duy nhất không xuất thủ, chỉ một mực ở bên ngoài sơn môn theo dõi tất cả.</p><p>\"Các ngươi là...nhân mã của Thạch Quốc?!\" Cao tầng Tần tộc đã tới đang đứng ở phía trước sơn môn, tất cả đều rung động, đây là dốc hết thực lực của một nước muốn tiến đánh Bất Lão Sơn sao?</p><p>Trong lòng bọn họ không nắm chắc, có chút nhút nhát, hiện tại Thạch Quốc có tới mấy vị Tôn Giả mà bọn họ cũng chỉ có một, nếu thật sự khai chiến thì kết quả khó mà lường được!</p><p>\"Tần tộc ta tự hỏi không hề có làm gì mạo phạm đến các ngươi, vì sao lại đem quân đến trước sơn môn, nhằm vào chúng ta như vậy?\"</p><p>\"Còn ở đây nhiều lời à, một số người của Tần tộc ngươi đã thông đồng với vài đại giáo, tiết lộ các loại tin tức cho bọn chúng, còn muốn chối nữa sao?\" Chiến Vương mở miệng, thanh âm trong trẻo nhưng lạnh lùng.</p><p>Hắn cùng với Tần tộc không có chút hảo cảm nào, một năm trước Thạch Hạo đã ngã vào nơi này, trong lúc dưỡng thương đã bị bọn họ làm hại mấy lần, suýt nữa đã sớm mất mạng rồi.</p><p>Nếu không phải nể nang mặt mũi của Thạch Tử Lăng cùng Tần Di Ninh, lúc đó bọn họ đã xuất thủ, đập nơi này thành bình địa rồi!</p><p>Mà lần này, Tần tộc mặc dù không có trực tiếp động thủ nhưng bọn họ lại dựa vào quan hệ phức tạp giữa Thạch Tử Lăng, Tần Di Ninh, Tần Hạo cùng với Thạch Hạo, đã biết được một số bí mật của Thạch Quốc rồi sao đó tiết lộ ra ngoài, cùng vài đại giáo thông đồng hy vọng có thể đạt được Hư Không Kim các thứ.</p><p>\"Các ngươi ngậm máu phun người!\" Một lão giả cầm trong tay trượng trúc tử kim*, sắc mặt biến ảo không ngừng, nói.</p><p>(*) trượng trúc tử kim: cây gậy làm bằng trúc có màu tím ánh kim.</p><p>\"Thạch Quốc các ngươi thật cho rằng có vài tên Tôn Giả liền muốn làm gì thì làm sao? Chỉ là mới quật khởi thôi mà, lúc Bất Lão Sơn ta uy chấn thiên hạ, các ngươi còn không biết đang ở xó xỉnh nào đâu!\" Một vị lão bà trách mắng, con ngươi lóe sáng, lão cùng những người khác âm thầm truyền âm, quyết định trước tiên phải ngăn chặn chiếc chiến thuyền thanh kim này, rồi sau đó liên hệ với những đại giáo khác cùng nhau công phạt Thạch Quốc, bằng không thì sau này sẽ trở thành họa lớn.</p><p>Lúc này thì thuyền lớn thanh kim đã hạ xuống, trên mũi thuyền sương mù tản đi làm lộ ra một bóng người đang đứng đối mặt với đám người Bất Lão Sơn, trong phút chốc đã dẫn đến một trận kinh hô.</p><p>\"Cái gì, đó là... Thạch Hạo?!\"</p><p>Trước sơn môn Tần tộc, tất cả mọi người đều khiếp sợ, từng người một trở nên ngu người, không thể tin được những gì đang nhìn thấy.</p><p>Tin tức từ Hoang Vực đã truyền bá đến Bất Lão Sơn, chẳng qua chỉ là mới vừa nghe được một chút tin đồn mà thôi, ai mà tin cho được, nhưng bây giờ... một người sống sờ sờ đã xuất hiện!</p><p>\"Không thể nào, hắn đã chết hơn một năm trước rồi mà!\" Một lão giả kêu to, không thể nào chấp nhận được sự thật này, phải biết rằng, bọn họ so với người khác còn biết rõ hơn nhiều. Nếu nói Tần Di Ninh từng canh giữ ở cái gọi là \"Thạch thôn\" kia, không chịu đi thượng giới, thì nếu như Thạch Hạo còn sống thì nàng làm vậy để làm gì?</p><p>Thạch Hạo lần nữa tới đây, trong lòng có rất nhiều cảm khái, nhưng sắc mặt lại bình tĩnh, cũng không có nói lời nào, mà tầm mắt chỉ đảo qua cao tầng Tần tộc thôi.</p><p>Trong lòng tất cả mọi người đều hoảng sợ, thân thể phát lạnh, khi nghĩ đến chuyện của một năm trước, bọn họ lại hết sức sợ hãi, lúc đó gần như đã hại chết Thạch Hạo rồi.</p><p>Hiện tại nó lại có thể còn sống xuất hiện, đây tuyệt đối là một việc đại họa! Nơi này đã từng bị công phá, hộ sơn thần trận đều không trọn vẹn nữa rồi, người của Thạch tộc không cần lo lắng gì cả, chỉ bằng Chiến Vương, Bằng Vương mấy người đó cũng đủ để tiến công vào rồi.</p><p>\"Các ngươi nên cảm thấy may mắn, vì lần này chúng ta không có làm tới cùng, sẽ lưu lại một đường sống cho các ngươi.\" Minh Vương nói, sau đó nói tiếp: \"Mau đưa bảo cụ trấn giáo giao ra đây!\"</p><p>\"Không thể!\" Một đám người Tần tộc tất cả đều cầm trong tay binh khí, trong lòng bốc lên một luồng nộ khí, từ xưa tới nay luôn luôn là bọn họ uy hiếp thiên hạ, chưa từng bị người giết tới cửa như thế này.</p><p>\"Cùng người của mấy đại giáo thông đồng đều phải trả giá thật lớn, muốn sống thì lập tức tự phế tu vi.\" Minh Vương nói.</p><p>\"Ngoài ra, một năm trước những người đã tham dự mưu hại Thạch Hoàng, cũng mời đứng ra!\" Bằng Vương bổ sung thêm.</p><p>Trong một khoảnh khắc, mọi người của Tần tộc vừa sợ vừa giận, cơn tức bừng bừng nổi lên, mạnh mẽ như Bất Lão Sơn lại có thể sa sút đến bước này sao, bị người ta uy hiếp còn cảnh cáo.</p><p>\"Bất Lão Sơn ta há lại có thể tha cho các ngươi muốn làm càn rỡ sao!\" Một người trung niên ánh mắt băng lãnh, quát lớn.</p><p>\"Chỉ là một Bất Lão Sơn suy bại còn muốn làm mưa làm gió nữa à, các ngươi vẫn không rõ tình cảnh của mình sao.\" Bằng Vương mở miệng, nhất thời làm cho sắc mặt một đám người đỏ đậm, sinh ra một luồng uất hỏa.</p><p>Chẳng trôi qua bao lâu, Bất Lão Sơn không ngờ lại rơi xuống một bước này, bị người coi thường như vậy, không để vào trong mắt, thật sự làm cho bọn họ lên cơn giận dữ.</p><p>Đây là một loại sỉ nhục, không nói tới cái khác, chỉ bằng vào việc Thạch Quốc ngày hôm nay chủ động đến công phạt thì cũng đã như tát vào mặt họ một bạt tai thật mạnh rồi.</p><p>Ngày xưa bọn họ còn từng muốn lật đổ cố quốc này, cũng chưa từng nghĩ tới ngày hôm nay lại bị người ta đánh tới cửa, ép bọn họ phải thõa hiệp, không thì sẽ gặp phải đại kiếp nạn.</p><p>\"Đóng sơn môn lại, mở ra đại trận, người dám cả gan xâm nhập, giết không tha!\" Tôn Giả Bất Lão Sơn lạnh giọng ra lệnh.</p><p>Nhân vật trọng yếu của Tần tộc đều lui trở về, bọn họ cảm thấy rất uất ức, muốn lấy đại trận ngăn chặn để cho bọn người xâm phạm phải trả giá lớn bằng máu.</p><p>\"Chỉ là vài tòa pháp trận không trọn vẹn cũng dám khoe khoang?\" Minh Vương cười to.</p><p>Cùng lúc đó trong sợi tóc của Thạch Hạo có ánh sáng chợt lóe, rồi có Đả Thần Thạch bay xuống, nó cùng ba đại Tôn Giả đi tới trước sơn môn, bắt đầu tiến hành phá trận.</p><p>\"Hả?\" Mọi người Tần tộc kinh hô.</p><p>Gần như chỉ trong chốc lát, sơn môn đã ầm ầm sụp đổ, dưới sự chỉ điểm của Đả Thần Thạch, ba đại Tôn Giả đã trong trong thời gian rất ngắn liền phá vỡ sơn môn, đem chúng lật tung lên.</p><p>Nơi đây khói bụi nổi lên bốn phía, loạn thạch lăn lông lốc.</p><p>Sơn môn của Bất Lão Sơn sập xuống, chuyện này tuyệt đối là một sự kiện có sức ảnh hưởng cực kỳ sâu xa, vậy mà có người dám làm như vậy hơn nữa còn thành công!</p><p>\"Giết!\"</p><p>Sắc mặt Tôn Giả Bất Lão Sơn âm u, lão cầm trong tay một món pháp khí thần linh ngay lập tức nhảy lên, muốn dựa vào đại sát khí trong tay này trước tiên đánh chết ba đại Tôn Giả.</p><p>Nhưng mà lão nhất định phải thất vọng rồi, tam đại Tôn Giả trong tay mỗi người đều cầm một món pháp khí thượng cổ, chúng đều do thần linh lưu lại, tất cả đều bùng lên ánh sáng rực rỡ, bổ về phía trước.</p><p>\"Các ngươi hãy chờ đó, chỉ cần ta không chết, sẽ có một ngày ắt sẽ tiêu diệt Thạch Quốc!\" Lão âm thầm nổi lên ác tâm, khống chế pháp khí thần linh muốn trốn vào hư không.</p><p>Lúc này Thạch Hạo cũng hành động, phất ống tay áo một cái, một tiếng ầm ầm như đại dương mênh mông ngập trời đang cuộn trào mãnh liệt, nó tế ra một cái dược đỉnh màu bạc của Thạch Quốc, trực tiếp bao phủ lão lại.</p><p>\"Ngươi...\" Tôn Giả của Tần tộc thất thanh kêu lên sợ hãi, vào giờ khắc này, pháp khí đang nắm trong tay lão đã thoát khỏi bàn tay bị miệng đỉnh kia lấy đi.</p><p>Cùng lúc đó ống tay áo Thạch Hạo vung xuống, kích cho lão ho ra một ngụm máu lớn, thân thể quay cuồng, lần nữa rơi trở về Bất Lão Sơn, hoàn toàn chạy không thoát.</p><p>Chiến Vương cùng Bằng Vương liếc mắt nhìn nhau cực kỳ ăn ý, không chút biểu cảm thúc giục pháp khí trong tay, khiến chúng ầm ầm hạ xuống đánh về phía vị Tôn Giả duy nhất của Bất Lão Sơn.</p><p>Đây là pháp khí thần linh, lúc này toàn bộ bạo phát ra hào quang vạn trượng, ngàn sợi màu lành, cực kì chói lọi, uy lực kinh khủng làm cho rất nhiều người xụi lơ trên mặt đất.</p><p>\"Không!\" Tôn Giả Tần tộc kêu gào, thiêu đốt máu huyết muốn chống cự đồng thời chạy trốn.</p><p>Đáng tiếc ở phía trước mặt lão có tới mấy pháp khí, lão có giãy giụa cũng phí công, liền bị hai kiện pháp khí quét trúng, nổ tung ngay tại chỗ hóa thành một đám sương máu, hình thần đều diệt.</p><p>Hai vị lão Vương hờ hững, nếu đã lựa chọn xuất thủ thì vị Tôn Giả này làm sao có thể bỏ qua, bằng không thì tương lai nhất định sẽ là mối họa lớn.</p><p>Kế tiếp cuộc chiến chẳng có chút gây cấn nào, Bất Lão Sơn tuy lớn nhưng đã bị đánh hạ, mặc dù nó từng rất huy hoàng nhưng hiện tại ngay cả pháp trận hộ sơn cũng không trọn vẹn, thì làm sao có vốn để đối kháng.</p><p>\"Dám có âm mưu với Thạch Quốc ta, một năm trước còn muốn hại chết Thạch Hoàng, giờ cùng các ngươi thanh toán hết!\"</p><p>\"Giết...\"</p><p>Tiếng kêu giết rung trời, ba đại Tôn Giả mang theo mấy nghìn cao thủ hậu bối của Thạch tộc trực tiếp xông vào Bất Lão Sơn, quét ngang nơi này, hễ có người phản kháng đều giết không tha.</p><p>Chiến dịch lần này, Bất Lão Sơn bị công phá, toàn bộ cao tầng đều bị diệt, thương vong vô số.</p><p>. . .</p><p>Người từng muốn hại chết Thạch Hạo đều bị ba vị lão Vương tìm ra, toàn bộ chém hết, những người thông đồng với các đại giáo đi đối phó Thạch Quốc đều bị đánh chết toàn bộ.</p><p>Từ sau trận chiến này, Tần tộc đã thất bại hoàn toàn, bị xóa tên khỏi danh sách các thánh địa, tại hạ giới hoàn toàn suy tàn, không có khả năng quật khởi lần nữa.</p><p>Nếu không phải Tần Di Ninh là mẫu thân của Thạch Hạo thì đạo thống này có lẽ đã bị diệt sạch rồi.</p><p>Chỉ đáng tiếc, chiến lợi phẩm lại rất ít, không có gì ngoài vài món pháp khí thần linh, những thứ còn lại chỉ là thần liệu*, còn các loại linh dược gần như không có bởi vì năm đó đều đã bị tiểu Tháp cùng Sinh Linh Bất Diệt ăn sạch hết rồi.</p><p>(*) thần liệu: vật liệu có thần tính</p><p>\"Tây Phương Giáo, Bổ Thiên Giáo cũng không phải dạng vừa, họ chưa từng bị người công phá, từ xưa tới nay tích luỹ cũng rất kinh người, nhất định sẽ có nhiều thần vật!\" Bằng Vương nói.</p><p>P/S: Đám này cũng như đám Hắc Hoàng, đạo trưởng mập bên Già Thiên, lầy như nhau, hốt một lần là phải \"sạch\".</p>", "images": {}, "success": true}