{"id": 612, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-612", "title": "Chương 612: Quân Lâm Thiên Hạ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 612: Quân Lâm Thiên Hạ</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Tiếng gió thổi nổi lên bốn phía, một vị Tôn Giả lại bỏ mạng ở đô thành Thạch Quốc, đây là một hồi sóng to gió lớn, khiến khắp nơi đều kinh hãi!</p><p>Tại thời đại không Thần cộng với Tôn Giả lại có số lượng ít ỏi, vì thế Tôn Giả đã là lực lượng có chiến lực cao cấp nhất, kết quả lại bị bắt chỉ một chiêu từ trong tầng mây, việc này quá mức chấn động.</p><p>Đến tột cùng là ai đã làm? Mọi người khó mà đoán được.</p><p>Có khả năng thi triển bảo thuật của thái cổ Thập Hung, mà lại có trình độ như thế, có lẽ chỉ có mình tiểu Thạch, nhưng suy đoán này bị gạt bỏ ngay lập tức vì nó đã chết rồi, thiên hạ ai cũng biết rõ.</p><p>\"Chớp mắt đã trôi qua hơn một năm, tiểu Thạch không ngờ đã nằm xuống một thời gian dài như vậy.\"</p><p>Chợt quay đầu nhìn lại, rất nhiều người lại buồn vô cớ.</p><p>Bởi vì xuất hiện cơn phong ba này nên làm mọi người không thể tránh khỏi nghĩ tới nó, ai cũng cảm thấy rất đáng tiếc, tiên hoa* sáng lạng nhất lại héo tàn, chỉ lưu lại không trọn vẹn cùng tiếc nuối.</p><p>(*) tiên hoa: từ dùng để khen ngợi người chết.</p><p>\"Thạch Hạo nếu như còn sống, thì đến tột cùng sẽ như thế nào? Sợ rằng rất nhiều người đều sẽ bất an, nhất là người của mấy đại giáo kia.\"</p><p>Sau khi Thạch Hạo chết, những câu chuyện về nó vẫn còn, liên quan tới truyền thuyết của nó lại lần nữa được người khác đề cập tới, mà hết thảy đều vì pháp môn Côn Bằng mà họ quá quen thuộc kia.</p><p>Một số người trẻ tuổi ánh mắt phức tạp, bởi sự tồn tại của Thạch Hạo như là một ngọn núi lớn đè ở trong lòng bọn họ, nếu cùng thế hệ thì không người nào có thể cùng nó sánh vai. Nó chết đi đã hơn một năm nhưng vẫn còn có sức ảnh hưởng lớn như vậy.</p><p>Mà một ít thiếu niên tuổi tác nhỏ hơn thì lại một trận say mê, do có trưởng bối, sư huynh sư tỷ đều ở đây nói về người kia, ngày trước huy hoàng vẫn còn đó.</p><p>Bên ngoài phong phong vũ vũ, rất nhiều người đang suy đoán, nghị luận việc này.</p><p>Trong hoàng cung Thạch Quốc, Thạch Hạo ngồi xếp bằng, dáng vẻ trang nghiêm, xung quanh cơ thể thập đại động thiên đều đang mở, phóng xuất ra khí cơ bất hủ, ánh sáng nối liền thành vùng.</p><p>\"Trời ạ, đây chính là thập đại động thiên của bệ hạ !\" Một số thị vệ kinh hô, tất cả vừa kích động vừa khiếp sợ, đây là lần đầu tiên họ nhìn thấy Thạch Hạo mở ra động thiên.</p><p>Ngay cả Chiến Vương, Bằng Cửu mấy người cũng đều kinh hãi, không thể không thở dài, Thạch Hạo có thể đi tới bước này như ngày nay, tuyệt đối không phải là gặp may, mà mỗi một cảnh giới nó đều tu đến tận cùng, mạnh đến đáng sợ.</p><p>Chỗ đó có tổng cộng mười cái động thiên rất lớn, toàn bộ đều đang phát quang, mỗi một miệng đều to lớn và rộng rãi hơn nhiều so với động thiên của tu sĩ bình thường, chúng đang nối liền một chỗ, hóa thành thần bàn bất hủ, bao phủ nó ở giữa.</p><p>Thạch Hạo ngồi xếp bằng, thần thánh mà trang nghiêm, bên trong thập đại động thiên có Côn Bằng, Toan Nghê, Chu Tước...đang chìm nổi, theo một tiếng quát khẽ của nó, những sinh linh này chia nhau lao ra ngoài.</p><p>Ầm ầm một tiếng, trong hoàng cung Thạch Quốc phát sinh một tiếng vang thật lớn, khí tức kinh khủng ngập trời, nó đang phóng thích \"linh thân\" của mình, cho bọn họ đi ra khỏi động thiên.</p><p>\"Bệ hạ, cẩn thận đó, tuy rằng linh thân của người mạnh mẽ nhưng nếu cứ thế mà chia nhau đi về các đại vực thì có thể sẽ xảy ra vấn đề đó.\" Bằng Cửu khuyên bảo.</p><p>Minh Vương gật đầu, nói: \"Những đại giáo kia từ cổ đại cho tới hôm nay vẫn luôn đứng sừng sững không có ngã, là do tự họ có đạo lý huy hoàng, bệ hạ phải cẩn thận đó.\"</p><p>Bọn họ rất lo lắng, nếu chỉ điều động linh thân không thôi, thì vạn nhất đối phương vận dụng pháp khí chân thần, hoặc có thể là kích hoạt pháp trận thượng cổ các loại, vậy chỉ cần một linh thân gặp phải nguy hiểm sẽ làm tổn thương nguyên khí của chân thân.</p><p>Thạch Hạo gật đầu, nói: \"Ta biết, cho linh thân đi trước chỉ là muốn phong tỏa mấy tên Tôn Giả kia thôi, tránh cho bọn họ bỏ chạy, sẽ không làm chuyện lỗ mãng.\"</p><p>\"Nếu thế thì được!\" Mấy vị lão Vương gật đầu.</p><p>Trong thiên cung, một con Côn Bằng bễ nghễ tứ phương, thân thể nó thu nhỏ lại dài hơn một thước, sau đó hóa thành một luồng thần quang xông ra ngoài, bước lên tổ tế đàn đi về Bắc Hải!</p><p>Thạch Hạo từ trong thức hải của tên Tôn Giả kia thăm dò thấy, có hai thế lực lớn của Hải tộc đã tham dự lần hành động này, một là Hôi Giao Tôn Giả, thứ hai là Hải Ma tộc Tôn Giả.</p><p>Hai đại cường giả này cùng Thạch Hạo từng có thù cũ, nhất là Hôi Giao Tôn Giả, khi hỗn chiến tại tổ Côn Bằng ở Bắc Hải, từng vài lần muốn giết Thạch Hạo, chẳng qua lại bị nó tiêu diệt một đạo linh thân.</p><p>Cho một con Côn Bằng lao thẳng tới Bắc Hải chính là để chảo hỏi bọn họ.</p><p>Theo sau là một con tử kim Toan Nghê rít gào, tia điện đùng đùng vang dội, nó nguyên bản phi thường to lớn, lưu chuyển phù văn tươi sáng mỹ lệ, bây giờ nhanh chóng thu nhỏ lại, chưa cao đủ một thước, bước lên tổ tế đàn tiến về phía Tiểu Tây Thiên.</p><p>Thạch Hạo thật không ngờ tới, một giáo này cũng muốn ra tay, nhằm vào Thạch Quốc, chuyện này tuyệt đối không thể bỏ qua được!</p><p>Vốn là nó với Tiểu Tây Thiên đã không có thiện cảm gì rồi, năm đó lúc chưa rời khỏi Đại Hoang, trong lúc tu hành ở Thạch thôn thì từng chạm chán với một nhóm thổ phỉ của giáo này.</p><p>Những người đó vì tìm kiếm Thần tàng Chí tôn nên đã giết hại rất nhiều bộ lạc trong Đại Hoang, tay dính đầy máu tanh, Thạch Hạo đã từng tự tay tiêu diệt một nhóm, hơn nữa còn chém chết một con tế linh màu vàng - Xuyên Sơn Giáp.</p><p>\"Tiểu Tây Thiên càng phải diệt trừ, thật là đáng hận mà.\" Chiến Vương nói, may là Thạch Hạo đã biết rồi, nếu không họ còn không biết có thế lực này tham gia.</p><p>\"Bọn họ cùng Tây Phương Giáo có quan hệ rất hợp ý nhau, trong thời kỳ thượng cổ vốn là đồng nguyên*, việc làm lần này nhất định có Tây Phương Giáo tham dự.\" Bằng Cửu nói.</p><p>(*) Đồng nguyên: cùng nguồn gốc</p><p>\"Vù vù!\"</p><p>Tiếp đến có một con Chu Tước giương cánh, nó đỏ chót không gì sánh bằng, từ tổ tế đàn rời đi, tiến về phía Tây Phương Giáo.</p><p>Sau đó có một linh thân hình người xuất hiện, cầm trong tay đoạn kiếm màu đen, đi về hướng Bất Lão Sơn!</p><p>Phía sau lại xuất hiện một con Chân Hoàng, cánh chim sáng chói, nó ngẩng đầu hót vang, cũng từ tế đàn rời đi, xông về Bổ Thiên Giáo.</p><p>Mấy đại linh thân của Thạch Hạo lần lượt rời đi để phong tỏa Tôn Giả của những đại giáo này, phòng ngừa bọn họ sớm nhận được tin tức mà bỏ trốn, đám nhân vật này nếu như mà bỏ chạy, tương lai nhất định sẽ là tai hoạ.</p><p>Nó quyết định sẽ đối phó với những đại giáo này, tự nhiên sẽ không cho phép mấy tên đầu sỏ đó trốn thoát, nó muốn tiêu diệt hết tất cả!</p><p>Mọi người thần trí choáng váng, Thạch Hạo xuất động mấy đại linh thân, uy thế ngập trời, đây là muốn hành động thật sự rồi, kế tiếp tất nhiên là một hồi mưa rền gió dữ đây!</p><p>Ngày hôm nay, mấy đại giáo đều nhận được cốt thư được truyền về từ tiền phương, tất cả đều kinh nghi bất định.</p><p>\"Vậy mà một vị Tôn Giả đã chết, rốt cuộc chuyện gì đã xảy ra?\"</p><p>Để cho bọn họ khó có thể tiếp nhận nhất là, Thạch Quốc lại đe doạ ngược lại bọn họ, muốn bọn họ giao ra bảo cụ trấn giáo, nói những thứ đó là vật bất thường, không đưa sẽ có huyết kiếp xảy ra.</p><p>Chuyện này không thể nào tha thứ được, lời nói đe dọa của bọn họ lại bị trả lại nguyên xi, mà lại còn độc hơn.</p><p>\"Người kia rốt cuộc là ai? Bổ Thiên Giáo cùng Tiểu Tây Thiên không phải đều có một gã Tôn Giả ở Thạch Quốc sao, mau mời họ tra xét cho rõ!\"</p><p>. . .</p><p>Tại Thạch Quốc, trong một vùng núi non trùng điệp có xây dựng một tòa động phủ, trong đó có hai người đang ngồi thiền, quanh thân bao phủ ánh sáng mông lung giống như một vị Thần, toả ra khí tức mạnh mẽ.</p><p>Một người trong đó toàn thân trắng noãn như ngọc, mặc dù có hình người nhưng cái mũi lại rất dài, còn có một đôi ngà voi trong suốt, chính là cường giả của Tiểu Tây Thiên - Bạch Ngọc Long Tượng.</p><p>Sinh linh này là thụy thú hộ giáo của giáo này!</p><p>Tên còn lại tóc bạc mặt hồng hào, là một nhân loại, gã đang thổ nạp, trong lúc hô hấp có khí trụ* hình rồng phụt lên nơi lỗ mũi, vừa nhìn đã biết không phải cao thủ bình thường.</p><p>(*) khí trụ: không khí tụ thành hình cột.</p><p>Thạch Hạo nếu như trông thấy người này nhất định sẽ không cảm thấy xa lạ gì, năm đó sau khi nó cùng đại Thạch quyết chiến ở Hư Thần Giới, người này đã từng cùng Tích Hoa bà bà đồng loạt ra tay muốn giết nó, chính là một vị Tôn Giả của Bổ Thiên Giáo.</p><p>Lúc đó người này vận dụng lực nguyền rủa rất là kỳ lạ, thiếu chút nữa khiến Thạch Hạo \"hủy Đạo\".</p><p>\"Đi thôi, chúng ta đi nhìn một cái xem rốt cuộc là thần thánh phương nào xuất hiện ở Thạch tộc.\" Bọn họ ngừng thổ nạp, đứng dậy hướng về phía Thạch Quốc hoàng đô chạy đi.</p><p>Khi cách hoàng thành Thạch Quốc nguy nga một đoạn, hai người liền dừng lại, lão giả của Bổ Thiên Giáo cười nhạt, nói: \"Chúng ta không cần đi mạo hiểm, chỉ ở bên ngoài này thôi, hãy xem ta làm cách nào để cho bọn họ một bài học xương máu nè!\"</p><p>Lão quyết định vận dụng lực nguyền rủa, muốn dùng thủ đoạn này giết chết một số nhân vật trọng yếu của Thạch Quốc, làm cho hoàng đô đại loạn, việc này khó mà phòng bị được. Hàm răng lão trắng như tuyết, khóe miệng hơi vểnh lên, lộ ra vẻ mặt rất tàn nhẫn.</p><p>\"Các ngươi mới đến sao?\" Một thanh âm lạnh lùng vang lên, trong phút chốc khiến cho thân thể hai đại Tôn Giả cứng đờ, tất cả đều sợ hãi, lời nói kia quá rõ ràng như vang lên bên tai.</p><p>Bọn họ cách đô thành Thạch Quốc còn rất xa mà, kết quả lại nhanh như vậy liền bị người phát hiện? Thật quá mức đáng sợ mà!</p><p>\"Đây là...\"</p><p>Trong hoàng cung Thạch Quốc có một chùm sáng quét qua nơi này, bọn họ không có chỗ nào để lẩn trốn, đó là một viên cầu mắt có khả năng nhìn thấu mười phương, cũng chỉ có thể là viên Trùng Đồng mà Thạch Hạo đang nắm giữ kia.</p><p>\"Giết xong các ngươi ta liền có thể lên đường đi một vòng tới các giáo rồi.\" Thạch Hạo tự nói, từng bước từng bước từ trong hoàng cung đạp hư không đi tới trên trời cao.</p><p>Nó chém một vị Tôn Giả, đương nhiên biết có ai muốn đối phó với Thạch tộc, biết được có hai đại Tôn Giả đang trong lãnh thổ Thạch Quốc, chờ đã lâu rồi.</p><p>Những lời này rất rõ ràng, vang vọng cả bầu trời Thạch Quốc, kinh động rất nhiều tu sĩ.</p><p>\"Người đó là ai vậy?!\" Mọi người nhìn thấy một bóng người mông lung được tầng tầng lớp lớp quang vụ bao quanh, hình như tuổi còn rất trẻ, xuất hiện ở trên trời cao.</p><p>Sau một khắc, cường giả của Bổ Thiên Giáo cùng Tiểu Tây Thiên đều sợ hãi, vì bọn họ nhìn thấy được mặt của Thạch Hạo, nhịn không được kêu to một tiếng, như nhìn thấy quỷ.</p><p>Một người rõ ràng đã chết, khắp thiên hạ ai cũng biết rõ, tại sao giờ lại còn sống?</p><p>\"Chạy!\"</p><p>Bọn họ căn bản không muốn ở lại, liền xoay người rời đi, Tiểu Thạch xuất hiện làm cho trong lòng bọn họ run rẩy, căn bản không có tâm tư để quyết chiến, chỉ muốn chạy càng xa càng tốt thôi.</p><p>\"Xoạt!\"</p><p>Tốc độ của Thạch Hạo nhanh cỡ nào chứ, cánh Côn Bằng vừa hiện liền cuồn cuộn ra thần uy ngập trời, nó nắm giữ tốc độ nhanh nhất lập tức liền cắt đứt con đường phía trước của bọn họ.</p><p>Cùng lúc đó, bọn người Chiến Vương, Minh Vương, Bằng Vương cũng đều xuất hiện, họ mang theo thị vệ vọt lên trên trời cao, thanh thế vô cùng lớn.</p><p>\"Người kia là ai thế?\" Bên trong đô thành Thạch Quốc có rất nhiều người đang nhìn chằm chằm thân ảnh của Thạch Hạo, tất cả đều kinh nghi bất định, ở nơi đó quang vụ mù mịt, có phần mơ hồ, làm cho họ cảm thấy như đã từng quen biết.</p><p>\"Giết!\"</p><p>Hai đại Tôn Giả quát lên, họ muốn đột phá vòng vây.</p><p>Thạch Hạo hai cánh run lên một cái, một tiếng nổ ầm ầm vang lên, hai khí âm dương lưu chuyển như đại dương mênh mông đánh về phía trước, chấn cho bọn họ phun máu ngay tại chỗ.</p><p>Chỉ trong nháy mắt mà thôi, chiến đấu đã bùng nổ, mạnh mẽ và bá liệt, làm chấn động khắp trời đất.</p><p>\"Răng rắc!\"</p><p>Vừa mới giao thủ một chiêu, Tôn Giả của Tiểu Tây Thiên liền kêu thảm, một đôi ngà voi trắng noãn trong suốt đã bị chém đứt, rơi vào trong tay Thạch Hạo, bị nó ném cho đám người Minh Vương.</p><p>\"Ngươi...làm sao vẫn còn trên thế gian này?\" Bạch Ngọc Long Tượng không cam lòng nói.</p><p>\"Thạch Hoàng, ngươi...cuối cùng sao mà sống sót được chứ?\" Trong lòng Tôn Giả Bổ Thiên Giáo rung động, lão thực sự không hiểu vì cái gì mà một người chết lại có thể xuất hiện.</p><p>Những lời nói này vừa phát ra liền khiến hoàng thành Thạch Quốc chấn động, tin tức này quá mức kinh người rồi, làm người ta khó có thể tin được.</p><p>\"Muốn thi triển nguyền rủa sao? Không được đâu!\" Thạch Hạo lạnh lùng nói, lúc giơ tay lên tia điện như biển, đùng đùng quét qua làm toàn bộ lực nguyền rủa hoàn toàn tan rã biến mất.</p><p>\"A...\" Tôn Giả Bổ Thiên Giáo kêu thảm thiết, nửa người cháy đen thui.</p><p>Một trận chiến này chẳng có chút hấp dẫn nào, đầu tiên là Bạch Ngọc Long Tượng bị chém chết, sau đó tới đầu lâu của Tôn Giả Bổ Thiên Giáo lăn xuống, máu tươi chảy thành dòng, hai đại Tôn Giả toàn bộ bị mất mạng.</p><p>\"Chuyện này là sự thật sao?!\" Bên trong hoàng đô Thạch Quốc khắp nơi trở nên ầm ĩ, Tiểu Thạch tái hiện làm kinh động tất cả mọi người, chuyện này cứ như là thần thoại vậy, quá mức kinh người rồi.</p><p>Tin tức vừa truyền ra đã khiến cho khắp Thạch Quốc như bị động đất, tin tức này nhanh chóng lan truyền đi phương xa.</p><p>Thiên hạ náo động, đây là thế nào?</p><p>\"Ta biết rồi, có lẽ Tiểu Thạch đã thực sự sống lại rồi, không thấy Toan Nghê, Chu Tước, Côn Bằng mấy con đó sao, đều là linh thân của hắn đó!\" Có người sau khi bừng tỉnh, chấn động lại càng lớn hơn.</p><p>\"Vậy con Chân Hoàng kia thì sao? Ta chưa từng nghe nói qua hắn tu hành bảo thuật bực này nha.\"</p><p>\"Chuyện này đã chứng minh một việc, trước đây có tin đồn hắn bắt giữ Nguyệt Thiền tiên tử, xem ra là đúng rồi, hẳn là từ chỗ nàng chiếm được loại bảo thuật không trọn vẹn này đó.\"</p><p>Ngày hôm đó, thiên hạ chấn động mạnh, có một số người không quá tin tưởng chuyện này, thật sự là Thạch Hạo còn sống trở về?</p><p>Việc này quá mức rung động, toàn thế gian đều kinh hãi!</p><p>Một thiếu niên chí tôn chết đi cách đây đã hơn một năm giờ lại tái hiện lại nhân gian, không có việc gì có thể ly kỳ hơn chuyện này, sự kiện này càng thêm chấn động thế gian.</p><p>\"Thực sự là Tiểu Thạch sao? Trời ạ, chuyện gì đang xảy ra thế này? Nó lại có thể còn sống mà tái hiện!\"</p><p>\"Thật điên cuồng mà, trong một ngày mà thôi nó đã xuất động mấy đại linh thân, đồng thời còn chinh phạt mấy cái đại giáo bất hủ nữa chứ, đây là khí phách bực nào hả trời!\"</p><p>\"Chuyện này xứng danh quân lâm thiên hạ mà, một người đi đối kháng mấy đại giáo, còn lựa chọn ra tay trong một ngày luôn!\"</p><p>Mọi người đang hoài nghi, mọi người cũng đang thảo luận, khiến các nơi trở nên sôi trào.</p><p>Cùng lúc đó thì chân thân của Thạch Hạo cũng lên đường, tiến về các giáo, muốn thăm hỏi từng cái một, quân lâm thiên hạ!</p>", "images": {}, "success": true}