{"id": 610, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-610", "title": "Chương 610: Tiểu Thạch Tái Hiện", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 610: Tiểu Thạch Tái Hiện</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên dịch: ronkute</b> Thạch thôn, một cõi cực lạc.</p><p>Thạch Hạo đang lựa chọn sắp xếp các đồ vật của mình, chỉ mang theo thứ như Thế giới hộp báu chứ những thứ khác đều lưu lại cho Thạch thôn cả, trong lòng nó thở dài, trận chiến cuối cùng kia tổn thất quá nặng nề.</p><p>Nó chọn cách tự bạo, hai tổ khí của Thạch thôn đều bị phá hỏng hết, bên trên tấm da thú thì xuất hiện hai lỗ thủng lớn, khối xương thú kia cũng nứt ra luôn.</p><p>Nên biết, đây chính là hai pháp khí thần linh thế nhưng lại thành ra bộ dạng như thế này.</p><p>Ngoài ra, thần kích trấn quốc, pháp kiếm.. đều bị tổn hại cả, việc này khiến người khác tiếc nuối, chỉ duy nhất là thanh kiếm gãy mà Quỷ qua để lại là không có việc gì.</p><p>Mà thứ khiến Thạch Hạo tiếc nối nhất chính là, chiến y Bất diệt kim thân đã vỡ nát, trong trận chiến đó thứ này đã vỡ nát thành mấy chục miếng, coi như đã giải thể toàn bộ.</p><p>Nên biết, đây chính là một báu vật Thái cổ không đầy đủ, đủ khiến thần linh phải đỏ mắt, có rất nhiều bí mật liên quan tới loại chiến y hi thế này.</p><p>Đáng mừng nhất chính là, chiến y này sau khi giải thể thì có lưu lại một khối trọng yếu vẫn chưa hề hư hao chút nào, nó trong suốt cứ như mặc ngọc, lấp lóe phù văn.</p><p>Có thể tưởng tượng được sự cứng rắn của nó như thế nào, pháp khí thì hư hại hoàn toàn thế nhưng khối trọng yếu nhất này vẫn y như cũ chẳng hề gì cả.</p><p>\"Không biết còn có thể sửa chữa được hay không nữa.\" Thạch Hạo cẩn thận thu hồi.</p><p>\"Con à, tất cả nhớ phải cẩn thận đó nhen.\" Lão tộc trưởng dặn dò.</p><p>Mọi người trong thôn đều tới để tiễn nó lên đường, nhìn nó và Thanh Phong bước lên tế đàn trong thôn, trong mắt rất nhiều người đều ngấn lệ, đứng tại chỗ vẫy vẫy tay.</p><p>\"Tộc trưởng gia gia, thúc, mọi người phải bảo trọng nhen!\" Thạch Hạo nói, con mắt chợt nhòe đi, lần từ biệt này cũng không biết chục năm hay trăm năm, thậm chí có thể là vĩnh viễn.</p><p>Bởi vì, lần rời đi này nó sẽ xử lý cho xong một số chuyện, sau đó có thể sẽ không trở lại Thạch thôn nữa mà cứ thế tiến tới thượng giới.</p><p>Trên tế đàn, ánh sáng lóe lên, nó và Thanh Phong bước vào trong một thông đạo và biến mất từ nơi đó.</p><p>Thạch quốc, trong hoàng cung.</p><p>\"Ha ha, đám này thật sự đã làm đốt cháy lửa giận của ta rồi, dùng người sống để hiến tế rồi tạo thành sát kiếp vô biên, gián tiếp hại hoàng giả của Thạch quốc ta, còn dám tới đòi lò luyện hư không nữa chứ!\" Chiến vương đằng đằng sát khí.</p><p>Ngày hôm đó, lại nhận được thêm một phong thư nữa, ý đại khái vẫn như trước thế nhưng phần uy hiếp đã tăng thêm mấy phần.</p><p>Bên trên ghi rất rõ, di vật mà bảy Thần lưu lại đều là vật không rõ nguồn gốc, nếu như giữ lại thì sẽ có thảm họa xảy ra, sẽ thương vong với quốc gia.</p><p>\"Đáng tiếc, đã bị ngăn cách với Thạch thôn rồi, nếu không mời hai vị kia tới thì chắc chắn sẽ dọa chết họ!\" Minh vương lên tiếng, hắn chính là ám chỉ Bóng Lông và tiểu Hồng.</p><p>Hơn một năm trước, hai tên sinh linh này đã nhen nhóm Thần hỏa, vẫn luôn luôn ở bên cạnh, chuyện này coi như là tuyệt mật, tin tức đều bị phong tỏa ra.</p><p>Lúc đó, hai Thần bản thân bị thương cực nghiêm trọng, một nửa thân thể đều bị nát tan, giờ hẳn là đã khôi phục hết rồi.</p><p>\"Đúng là khinh người quá đáng mà, hại Thạch hoàng, giờ còn muốn đòi những hung khí kia nữa chứ, tưởng Thạch quốc ta không có người chắc?!\" Bằng vương lạnh giọng nói.</p><p>Liên tiếp mấy ngày sau đều có thư chuyển tới, việc này khiến bọn họ nổi giận đùng đùng, vô cùng tức giận.</p><p>Mấy ngày này, bọn họ đang bố trí, nếu cần thiết thì sẽ bắt đầu hành động, đồng thời cũng vô cùng cẩn thận, bởi vì đám đại giáo kia đang nhìn chằm chằm nên cũng không thể nào buông lỏng được.</p><p>Nên biết, Tôn giả của mấy đại giáo kia gộp lại cũng tới mấy người, nếu như có sở hữu thêm một vài pháp khí thần linh mạnh mẽ đột nhiên đánh tới thì sẽ vô cùng kinh khủng.</p><p>\"Trong lòng ta đang bốc hỏa mà, rất muốn giết thẳng tới đám đại giáo kia, xới tung sơn môn của chúng, quét ngang toàn bộ!\" Chiến vương nói.</p><p>\"Bệ hạ thật đáng thương, thiên phú kinh thế như vậy nhưng lại chết quá sớm.\" Nhắc tới Thạch Hạo thì mấy người đều trầm xuống, trong lòng chẳng hề dễ chịu gì.</p><p>Thạch Hạo có thể nói là tuyệt diễm, còn trẻ mà danh nổi như cồn, quét sạch chư địch thế nhưng lại rơi vào kết cục như thế, vận mệnh biết bao thăng trầm, khiến người khác chỉ biết thở dài khi nghĩ tới.</p><p>\"Tần Hạo nắm giữ hai khối Chí Tôn cốt, giờ ở thượng giới thì nhất định rực rỡ hào quang, mấy tháng trước từng truyền xuống tin tức, nó đánh bại năm thiên kiêu.\"</p><p>\"Vốn Thạch hoàng cũng sẽ lên đó, cũng sẽ danh chấn một phương...\" Nói tới đây thì họ không biết nói gì nữa.</p><p>Việc đã tới nước này thì còn có thể nói gì nữa, tiểu Thạch đã qua đời hơn một năm nay, chung lại sớm đã thành bụi bặm của lịch sử.</p><p>Mà một thiếu niên khác đã nhận được một khối cốt của Thạch Hạo đang quật khởi ở thượng giới, đó là vận mệnh của hắn, hiện giờ không ai ngăn cản được.</p><p>\"Đáng trách mà, thực lực của chúng ta không đủ nếu không nhất định sẽ trút giận thay cho bệ hạ, diệt trừ căn cơ của đám đại giáo và đạo thống kia.\"</p><p>\"Sẽ có cơ hội, chỉ là ở hạ giới này Tiên điện kia cũng chẳng có truyền thừa gì, không cách nào đối phó được, thù không thể trả rồi.\"</p><p>Mấy vị lão Vương nói chuyện, khi nhắc tới Thạch Hạo thì đều thương cảm.</p><p>Đúng lúc này, tổ tế đàn trong hoàng cung chợt phát sáng, xuất hiện một thông đạo như có ai muốn đi ra ngoài, việc này lập tức đã kinh động tới thị vệ canh giữ ở nơi này.</p><p>\"Báo, có người xuất hiện ở tổ tế đàn.\" Có thị vệ tới bẩm báo.</p><p>\"Cái gì?!\" Mấy vị lão Vương đều đứng dậy, sau đó chạy thật nhanh về tế đàn, dựa vào trực giác của mình thì bọn họ biết đây là người của Thạch thôn.</p><p>Quả nhiên, bọn họ nhìn thấy Thanh Phong đang bước xuống từ tế đàn.</p><p>\"Bệ hạ, xảy ra chuyện gì thế, sao đi tới hai tháng luôn vậy, hơn nữa Thạch thôn còn bị ngăn cách với thế giới bên ngoài nữa.\" Minh vương hỏi, bệ hạ mà hắn nhắc tới chính là Thanh Phong, bởi vì hắn đã kế vị.</p><p>Thanh Phong nở nụ cười nhưng không có chút kiêu căng gì, ngược lại thi lễ với những vị lão Vương, hắn xem mấy người này như là tổ gia gia, nói: \"Thạch thôn đã xảy ra biến cố.\"</p><p>\"Tới tột cùng đã xảy ra chuyện gì?\" Trong lòng mọi người chợt giật nảy lên.</p><p>Cùng lúc đó họ để ý thấy thông đạo cũng chưa hề khép lại, bên trong có một bóng người đang chầm chậm bước ra, bước lên trên tổ tế đàn.</p><p>\"Hả!\" Thị vệ đứng bên cạnh kinh ngạc bật thốt lên, tất cả đều trợn tròn mắt.</p><p>Đám Chiến vương, Minh vương, Bằng vương đều thấy bóng ngườ đó, trong đầu như nổ tung, cảm thấy nơi mắt nóng rực, máu khắp người như sôi trào.</p><p>\"Bệ... hạ!\"</p><p>Giọng nói của bọ run run, quả thật khó mà tin được, họ nhìn chằm chằm người trẻ tuổi ở trên tế đàn kia, nhịp hô hấp của họ đều ngắt quãng.</p><p>Thời gian qua đi hơn một năm, thân ảnh quen thuộc kia lại lần nữa xuất hiện, dường như đang mơ khiến mỗi người đều run bần bật, miệng lưỡi khô cứng, không thể nào tin được.</p><p>\"Bệ hạ, là người thật ư?!\" Không cần nói tới những tên thị vệ kia, chính là mấy vị lão Vương cũng cảm thấy như mình đang mơ vậy, tất cả đều khiếp sợ.</p><p>Hơn một năm nay, ngoại trừ mấy người Thanh Phong hay Tần Di Ninh ra thì cũng chỉ có mỗi Nguyệt Thiền tiên tử từng xuất hiện ở nơi này, giờ lại nhìn thấy Thạch Hạo!</p><p>\"Ta không phải đang nằm mơ chớ, Thạch hoàng... vẫn còn sống, lại xuất hiện rồi!\" Một thị vệ không kìm được mà hét lớn.</p><p>\"Bệ hạ!\" Mấy vị lão Vương đều nhìn chẳng về trước, bọn họ vững tin đây không phải là ảo giác, khí thế ấy quá quen thuộc, không hề sai, đúng Thạch Hạo đã trở về!</p><p>\"Là ta, để các ngươi lo lắng rồi.\" Thạch Hạo cất bước tới, nhìn thấy mấy vị lão Vương này thì nó cũng rất kích động, hoạn nạn thì mới thấy nhân tình, khi trọng thương sắp chết chính mấy người này đã dốc sức hết cho Thạch quốc, chiêu cáo khắp thiên hạ, tìm các loại biện pháp cũng chỉ vì để cứu sống nó.</p><p>Vì thế mà mấy vị lão Vương này đã trả giá rất nhiều, những túi đựng đại dược chất thành đống lớn cứ như lương thực vậy, chắc chắn sẽ không công mà đạt được, hiển nhiên đã đổi lấy rất nhiều.</p><p>Ngoài ra còn có một cây thánh dược, chắc chắn sẽ không dễ sở hữu, nhất định đã dùng một vài báu vật tuyệt thế bên trong nội khối Thạch quốc để tới Thánh địa đổi lấy.</p><p>\"Bệ hạ... thật sự còn sống!\" Tất cả mọi người đều hét lên, một vài thị vệ tuổi trẻ còn nhảy dựng lên, hưng phấn và kích động tới mức không kiểm soát được bản thân.</p><p>\"Ha ha...\" Chiến vương cười to, nước mắt gần như chảy ra ngoài, chuyện này quả là ngoài ý muốn khiến hắn sục sôi trong lòng.</p><p>Hắn vô cùng căm hận bảy Thần, căm giận với đám truyền thừa của thượng giới kia, rất muốn trút giận thay cho Thạch Hạo thế nhưng kẻ địch thật sự cũng chưa chết, tất cả đều ở thượng giới, nhưng, hắn lại không có năng lực ấy.</p><p>Hơn một năm nay, trong lòng hắn luông ẩn chứa một ngọn lửa, cảm thấy Thạch Hạo chết vô cùng oan uổn, quá mức đáng thương, hắn thường ngày đều mượn rượu để khuây khỏa trong lòng.</p><p>Nhưng hôm nay, hắn lại nhìn thấy Thạch Hạo, nhìn thấy nó nguyên vẹn bước ra tế đàn, xuất hiện lần nữa trước mặt mình, việc này làm sao không khiến hắn kích động và run rẩy chứ?</p><p>\"Chuyện này... đúng là kỳ tích!\" Minh vương cũng run rẩy vọt tới, cẩn thận kiểm tra Thạch Hạo chỉ sợ mình gặp ảo giác.</p><p>\"Bệ hạ, người quả là siêu phàm mà, ha ha... Lần này trời cao cũng đã mở mắt rồi, thiên hạ sẽ không yên tĩnh nữa!\" Bằng Cửu cười hả hê, lệ nóng dâng tràn, vô cùng kích động.</p><p>\"Ha ha...\"</p><p>Tiếng cười đầy sung sướng vang vọng nơi đây, chấn vang tỏa cung điện, đã không biết bao lâu rồi mấy vị lão Vương này mới sung sướng như thế này.</p><p>Bọn họ trở lại trung ương Thiên cung, sau khi nghe Thạch Hạo từng bước trong quá trình từ chết tới sống, mấy Tôn giả này đều cảm khái không thôi, sau đó là vung tay sai người chuẩn bị tiệc rượu, nhất định phải uống cho thật đã, cho thật say, chúc cụng thỏa thích, bọn họ vô cùng vui sướng.</p><p>Trong cung điện, tiếng cười không ngớt, âm thanh chạm ly vang lên không ngừng nghỉ, mấy vị lão Vương đã uất ức quá lâu, một kết quả mà bọn họ không hề tin tưởng lại thành hiện thực khiến ai nấy đều muốn ngửa mặt thét dài, lúc này cũng chỉ có rượu ngon mới có thể ngăn chặng sự giải tỏa này mà thôi.</p><p>\"Quá vui mà, không nghĩ tới lại có ngày này, quá sảng khoái, bệ hạ cải tử hồi sinh, không biết sau khi đám đại giáo kia biết thì vẻ mặt sẽ ra sao, ha ha...\"</p><p>\"Tin tức nếu truyền ra, ta nghĩ cả thế gian sẽ kinh sợ, cảm thấy đây là chuyện lạ nhất trên đời!\"</p><p>\"Sợ rằng sẽ không một ai dám tin, nhất định sẽ nghĩ đây là tin đồn, ha ha...\"</p><p>Bọn họ ly cụng ly, rượu không say nhưng người lại say.</p><p>\"Đây là gì thế?\" Thạch Hạo nhìn thấy đống thứ trên bàn thì lộ vẻ nghi ngờ, nó cầm lên rồi đọc, rất nhanh lộ vẻ cười gằn.</p><p>Hiển nhiên nó đã đoán ra được, nhất định là đám đại giáo kia đang đòi lấy tàn khí của bảy Thần, nó không hề nghĩ tới lò luyện hư không sẽ quan trọng như thế.</p><p>\"Hư không kim chính là thần liệu hi thế, mười mấy vạn năm cũng khó mà nhìn thấy được miếng nhỏ, bên trong cả lò luyện kia lại ẩn chứa một chút cho nên mới gây nên sự thèm thuồng của họ.\" Minh vương giải thích.</p><p>\"Tốt, tốt, tốt!\" Thạch Hạo nói liên tục ba chữ \"tốt\", nó không tìm đám đại giáo kia để gây phiền phức thì thôi ấy vậy mà đối phương lại trước tiên tìm tới tận cửa, việc này khiến nó sục sôi ngọn lửa giận.</p><p>\"Câu kết với thượng giới khiến bệ hạ xém chết vậy mà còn dám như thế, lần này nhất định phải bắt bọn họ trả giá thật lớn!\" Chiến vương nói.</p><p>Thạch Hạo đã trở lại, việc này khiến họ phấn chấn, và cũng kiêng dè gì nữa.</p><p>\"Nhắn lại với bọn họ, nói cho đám đại giáo ấy biết, những pháp khí Chân Thần - bảo vật trấn giáo của chúng đều là những thứ không rõ nguồn gốc, để lâu trong giáo sẽ tạo nên huyết kiếp, nói bọn họ mau chóng đứa tới Thạch quốc!\" Thạch Hạo nói.</p><p>Mấy vị lão Vương đều ngẩn ngơ sau đó là cười to, đây là chống đối thẳng diện, hồi âm như thế, là trả lại toàn bộ những gì mà đám kia từng nói ra!</p><p>\"Bổ sung thêm nữa, hạn trong ngày phải mang tới bảo cụ trấn giáo, nếu không tự mình ta sẽ tới tận cửa lấy đi!\" Thạch Hạo ngông cuồng nói thế khiến mọi người khiếp sợ.</p><p>\"Tốt!\" Không chỉ là mấy vị lão Vương, chính những thị vệ trẻ tuổi kia cũng vô cùng phấn chấn, tất cả đều kích động lạ thường, Thạch hoàng trở lại, quả nhiên ngang ngược vô cùng.</p>", "images": {}, "success": true}