{"id": 624, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-624", "title": "Chương 624: Thiên Kiêu Cùng Nổi Lên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 624: Thiên Kiêu Cùng Nổi Lên</h1><p><b>Dịch: ronkute</b> Hơn một năm không gặp, chủ thân Nguyệt Thiền càng thêm xinh đẹp, không dính chút khỏi lửa trần gian, mắt ngọc mày ngài, bạch y phấp phời, xinh đẹp cứ như là một vị tiên tử bước ra từ tranh vậy.</p><p>Trong lúc vô ý, một uy thế như có như không tỏa ra, lực thần hồn của nàng rất là kinh người khiến thành những người trong Hòe thành đều hãi hùng khiếp vía.</p><p>Thạch Hạo hơi nhíu mắt, cũng không để tâm lắm thế nhưng trong lòng lại không yên, chủ thân Nguyệt Thiền này còn mạnh hơn cả trước đây, thần hồn mạnh mẽ, phóng thích khí tức bất hủ.</p><p>Hắn sớm biết, Nguyệt Thiền tiên tử chẳng hề đơn giản, lúc sinh thì có dị tượng kinh người gây nên náo động cả thượng giới, sau đó tin tức tựa như bị phong tỏa lại.</p><p>Lúc trước, khi hắn mà Ma nữ liên thử để đối phó với thứ thân Nguyệt Thiền thì đã phát hiện được manh mối, nơi sâu nhất trong ý thức hải có một cô gái với phong thái tuyệt thế đang ngủ say, có khí thế bất hủ.</p><p>\"Như thế này, nàng bước đầu đã giải phóng, phóng thích loại lực thần hồn kia rồi, lai lịch thật kinh người.\" Thạch Hạo cảm thán trong lòng.</p><p>Vị đại nhân tuổi trẻ kia của Tiên điện vẫn thần bí khó lường như trước, cả người toàn là ký hiệu khó mà nhìn thấy hình dáng, thế nhưng lại khiến cho tất cả mọi người đều phải vô cùng kinh nển, không dám đối diện với hắn.</p><p>Hai người bay lướt qua trời cao, giống như là một cặp bích nhân*.</p><p>(*): Ý chỉ là 1 cặp trời xinh.</p><p>\"Đó là tiên tử của Bổ Thiên giáo, quả nhiên xinh đẹp tuyệt trần, xinh đẹp tới mức như đang mơ vậy.\"</p><p>\"Cũng chỉ có vị đại nhân tuổi trẻ của Tiên điện thì mới có thể làm bạn sánh đôi cùng với tiên tử tuyệt thế này.\"</p><p>\"Quần anh hội tụ, giống như là thần tiên quyến lữ.\"</p><p>...</p><p>Chuyện này khiến cho mọi người ở bên dưới có thán phục, có sợ hãi, có ước ao và cũng có đố kỵ đối với cặp bích nhân vừa bay ngang qua kia, thần sắc ai nấy đều phức tạp.</p><p>\"Chắc chắn có việc khác thường ở đây, nhiều nhiều như thế xuất hiện, đã kinh động tới các giáo, lẽ nào tất cả đều do cô gái tóc bạc kia, đến cùng thì đã xảy ra chuyện gì thế?\" Thạch Hạo tự hỏi, hắn cảm thấy, nếu như có một loại vận may lớn nào đó thì hơn nửa hắn cũng sẽ bị cuốn vào cuộc phong vân này.</p><p>Trong diễn võ trường, đại đa số mọi người đều không chú ý tới biến hóa của Hòe thành, đặc biệt là những thiếu niên kia, bởi vì bọn họ cũng khong có linh giác mạnh tới như thế, vẫn tiếp tục cuộc tuyển chọn của chính mình.</p><p>\"Xem ta đây!\" Thiếu niên Chu Tuấn của Chu thôn tiến lên trước, hít sâu mọt hơi, hét lớn sau đó một tiếng ầm vang lên, đại đỉnh nặng vạn cân bị nhấc bổng.</p><p>\"Tốt!\" Bạn bè cùng lứa ở xung quanh bội phục, lớn tiếng khen giỏi.</p><p>\"Đây tính là gì chứ?\" Bên cạnh có người cười khẩy với vẻ đầy khinh bỉ, là người của Mãng thôn đã tới, một thiếu niên trông rất khỏe đang nhấc lên đại đỉnh, sau đó cũng giơ bổng lên.</p><p>\"Đùng là lực mạnh nhen!\" Mọi người thán phục, bởi vì bọn họ đều tới từ bộ lạc bình thường, mới mười mấy tuổi mà chỉ dựa vào thân thể hoàn toàn không đụng tới phù văn, một tay có thể nâng lên đại đỉnh nặng vạn cân, tương đối không tầm thường.</p><p>Mọi người suy đoán, vị thiên tài của Mãng thôn này nếu như vận toàn lực, hai tay giơ lên đại đỉnh ba vạn cân thì cũng không thành vấn đề gì, rất kinh người.</p><p>\"Không tệ!\" Thành chủ Hòe thành gật đầu khen ngợi, lộ ra ý cười.</p><p>\"Đám nhện con*, các ngươi quá yếu.\" Thiếu niên của Mãng thôn quay đầu nhìn về Chu thôn cười to, phía sau hắn cũng có mấy người adua cười theo, ai nấy cũng lộ vẻ xem thường.</p><p>(*): Chu thôn, ở đây Chu là nhện, ý đang chế giễu.</p><p>\"Để ta!\" Người trẻ tuổi lợi hại nhất Chu thôn tiến lên, hét lên một tiếng, cũng dùng một tay nâng cổ định nặng vạn cân, lập tức gợi lên những tiếng khen ngợi.</p><p>Thạch Hạo bình tĩnh, năm xưa khi hắn mới bảy tuổi, lúc rèn luyện bản thân thì một tay cũng có thể nâng tảng đá mười vạn cân, đã vượt qua cực cảnh.</p><p>Sau đó, hắn hiểu rằng, thị trấn cũng chỉ là 'kiểm tra sơ bộ', tuyển chọn như thế này là để loại bỏ những thiếu niên có nhiệt huyết thế nhưng chẳng có thực lực.</p><p>Nếu như thực lực bản thân đủ mạnh thì có thể đi thẳng tới Phủ thành, tham dự đại chiến, mà lúc ấy thì khả năng sẽ nguy hiểm tới tính mạng.</p><p>Vì lẽ đó, hắn cũng không cần có kết quả ở nơi này, nếu như thật sự có vận may lớn và lại phải tham gia quyết đấu thì cứ thẳng tới Phủ thành là tốt.</p><p>\"Xoẹt!\"</p><p>Giữa trời cao xoẹt qua một tia chớp cực lớn chấn động nửa bầu trời, mà thứ đó lại là ánh quyền của một người, vô cùng đáng sợ, sức mạnh kinh thế.</p><p>\"A...\"</p><p>Có người kêu thảm thiết, nửa thân thể của năm sáu người bị nổ tung, nửa còn lại đều cô gắng chạy trốn, họ đều là Tôn giả, bị người đánh giết tới bộ dạng này.</p><p>Một chàng trai tóc vàng chân đạp hư không bước tới, cả người toàn là tia điện vạn trượng, chính là hắn dùng một quyền làm nổ tung nửa người dưới của mấy vị Tôn giả kia.</p><p>\"Thiểm Điện Tử!\"</p><p>Có người kinh ngạc thốt lên, đã nhận ra thân phận của hắn.</p><p>Lời đồn, hắn sinh ra dưới một cơn mưa xối xả, vừa mới trào đời thì Thiên linh cái lập tức phát sáng, kèm theo đó là gặp phải lôi kích!</p><p>Nghe đâu, lúc đó tia chớp như biển nháy mắt trút xuống bên dưới, kết quả đều bị Thiên linh cái của hắn hút hết rồi hóa thành một phù văn in dấu ngay trên đỉnh đầu.</p><p>Đó là một thần tích!</p><p>Tộc nhân cha mẹ của hắn đều vô cùng kinh ngạc, nên mới đặt tên hắn là Thiểm Điện Tử, cũng ngụ ý rằng là con trai của trời xanh, vừa mới xinh ra mà ngay cả sấm chớp cũng không thể tổn thương, sấm sét giúp tôi luyện thân thể của hắn.</p><p>Từ đó về sau, hắn và sấm chớp có sự hài hòa với nhau, sở hữu quyền lực sấm sét không một ai có thẻ sánh được, chưa bao giờ bại trận.</p><p>\"Bằng vào các ngươi mà cũng dám gài bẫy ta?\" Tóc vàng của Thiểm Điện Tử bay lượn cứ như đang bốc cháy, toàn thân đều là tia điện vàng óng lóa mắt.</p><p>\"Chúng ta không biết ngươi là Thiểm Điện Tử, xin thần tử hãy khoan dung!\" Một người hét lớn.</p><p>Bụp!</p><p>Thiểm Điện Tử điểm ra một chỉ, một tia điện xẹt qua, đám người kia đều nổ tung, đầu tiên là biến thành sương máu sau đó lại thành tro khét.</p><p>Việc này khiến tất cả mọi người trong Hòe thành đều nơm nớp lo sợ, người này quá lợi hại, ngay cả Tôn giả mà chẳng xem vào đâu, rõ ràng cùng một cảnh giới thế nhưng lại giết người ta dễ như lật bàn tay vậy.</p><p>\"Không hổ là Thiểm Điện Tử.\" Có người than thở.</p><p>\"Ta muốn biết, lời đồn kia có thật hay không?\" Thiểm Điện Tử nhìn xuống Hòe thành, nhìn những nhân mã thuộc thế lực lớn, tìm bằng chứng từ bọn họ.</p><p>Tất cả đám người bị nhìn chằm chằm kia đều sợ hãi, vị Thiểm Điện Tử này được trời xanh che chở, vừa sinh ra đã gặp phải lôi kích mà không chết, ngưng tụ phù văn ở ngay trên đỉnh đầu, là một trong những thiên kiêu đương đại!</p><p>Một lão Tôn giả mở miệng, nói: \"Bên ngoài đều lan truyền rằng, cô gái tóc bạc kia đã đạt được một vận may lớn, vì thế mới bị vị đại nhân tuổi trẻ của Tiên điện kia truy sát.\"</p><p>\"Nói ý chính!\" Thiểm Điện Tử trầm giọng nói.</p><p>Lão Tôn giả vội vàng bổ sung, nói: \"Có người nói nàng đã được được chí bảo Tam thế đồng quan, có người lại nói nàng phát hiện ra Cung điện Chí tôn, rốt cuộc ra sao thì chúng ta cũng không rõ.\"</p><p>Những người khác vội vàng gật đầu, hùa theo lời nói của lão.</p><p>\"Vèo!\" Thiểm Điện Tử biến mất, vận dụng lôi điện để đi, chỉ để lại một chuỗi tàn ảnh.</p><p>Thạch Hạo rốt cuộc cũng biết vì sao cô gái tóc bạc kia lại bị người của Tiên điện truy sát, xem ra đã phát hiện ra thứ gì, chẳng trách các sơ đại cùng với thế lực lớn lại tìm tới.</p><p>Hắn không biết Tam thể đồng quan là pháp khí như thế nào, nhưng hiểu được cái gọi là chí bảo của thượng giới, vậy chắc chắc rất ghê gớm! Mà hắn cũng hơi biết về Cung điện Chí tôn, đồng thời biết được nó đã trở lại thượng giới.</p><p>Cuộc tuyển chọn ở Hòe thành tuy vẫn tính là náo nhiệt thế nhưng tự nhiên lại xảy ra nguyên nhân đột xuất này, khiến cho trong thành xuất hiện không ít cường giả, khiến cho cuộc tỉ thí lần này có vẻ mờ nhạt hẳn.</p><p>\"Đám nhỏ, chúng ta nên đi thôi.\" Tam a công cảm thấy có gì đó không đúng nên cuộc tuyển chọn vừa kết thúc thì lập tức chuẩn bị rời đi.</p><p>Thiếu niên của Chu thôn cảm thấy mất mát, bởi vì toàn quân thảm bại, thị trấn chỉ tuyển mười vị trí đầu mà thôi, những bộ lạc xung quanh cũng chẳng hề ít, người của Chu thôn không cách nào chen chân vào mười vị trí đầu được.</p><p>\"Ha ha... Đám nhện con nên chạy trốn lại trong thôn đi, nếu không sẽ rất nguy hiểm!\" Một vài người của Mãng thôn cười ta, trong bọn họ có một người đạt được mười vị trí đầu, nói năng đầy tính khiêu khích.</p><p>Trên đường, tốc độ bò của ốc sên đen rất nhanh thế nhưng trong đoạn đường dài mấy trăm dặm này thì vẫn có chút nổi bật, giữa trời thi thoảng có ánh sáng tỏa ra, hiển nhiên là có cao thủ đang đại chiến.</p><p>\"Xoẹt!\"</p><p>Xa xa, ánh sáng lóe lên, một chàng trai ngồi xếp bằng trong hư không, cả người đều là phù văn, được một vòng ánh sáng bao phủ, thần thánh lạ thường, thế nhưng lại lượn lờ ánh lửa.</p><p>\"Hắn cũng tới rồi!\" Thạch Hạo nhận ra, đó chính là Đằng Nhất của tộc Hỏa Kim, đã từng giao thủ với hắn, vô cùng đáng sợ, ngày đó nếu không phải chân thân của đối phương bị hạn chế thì thằng bại khó phân, kết quả khó liệu.</p><p>Lúc này, hắn đang đại chiến với một đàn kiến vàng, mỗi một con đều to lớn như trâu, đều là sinh linh thuần huyết, vô cùng kịch liệt.</p><p>Một đám kiến vàng, thể hình to lớn, bảo cụ khó thương tổn, nếu như những người khác gặp phải chỉ một con thì cũng phải nuốt hận, mà đằng này lại là một đám đang dốc toàn lực.</p><p>\"Trời ạ, một người đại chiến với tộc Hoàng Kim Nghĩ, đúng là đáng sợ, không hổ là Đằng Nhất vô địch của tộc Hỏa Kim!\"</p><p>Nơi xa cũng có người đang quan chiến, ai nấy cũng hít vào hơi lạnh.</p><p>Người của Chu thôn đi ngang qua, tất cả đều sợ hãi, tốc độ của ốc sên tăng mạnh thoát khỏi nơi đây.</p><p>Ánh mắt của Thạch Hạo lóe lên, hắn rất khao khát muốn đại chiến với người khác như thế, nhưng mà giờ vẫn chưa thể bại lộ được, phắp tắc vẫn còn đang bù đắp, không thích hợp làm bậy.</p><p>\"Âm thầm đoạt tạo hóa thì tốt nhất!\" Thạch Hạo lẩm bẩm, hắn cùng không có nán lại lâu mà cùng với đám người này trở về Chủ thôn, dọc theo đường về cũng chỉ hữu kinh vô hiểm.</p><p>Sau khi trở lại, Thạch Hạo âm thầm chờ thân thể của mình khôi phục, mãi tới khi có thể vận dụng được bảo thuật mới thôi.</p><p>Liên tiếp mấy ngày qua đi, khu vực này chẳng hề yên tĩnh, thi thoảng lại bùng phát đại chiến, quần hùng cùng nổi, nhân mã các giáo đều có người tới hòng xới tung khu vực này lên cho bằng được.</p><p>Mấy ngày qua đi, các bộ lạc xung quanh đều hoảng sợ, không một ai dám ra ngoài săn bắn, bởi vì trong núi có cường giả đang dò xét, thi thoảng lại có đại chiến.</p><p>Nghe đâu, cô gái tóc bạc kia không có chạy trốn mà trốn ở trong khu vực này, trong phạm vi mấy ngàn dặm thì đều có cường giả qua lại, tất cả đều đang truy tìm nàng.</p><p>\"Cuối cùng cã xong!\" Sau năm ngày, trong cơ thể của Thạch Hạo dâng lên hào quang, tiếng vang ầm ầm, không cần phong ấn bản thân nữa, phù văn đã được bù đắp, hoàn toàn trọn vẹn, có thể sử dụng bảo thuật rồi.</p><p>Hắn cảm giác mạnh mẽ hơn bao giờ hết, giơ tay nhấc chân là có thể kết hợp với thiên địa, tựa như có thể đánh nát những ngôi sao đang lao xuống!</p><p>Sau khi nhận thấy cảnh khốn khó của Chu thôn, Thạch Hạo động thân săn giết về một vài con mồi, tất cả con mồi đều là quái vật vô cùng to lớn như Long giác tượng, Song đầu hỏa tê...</p><p>\"Đa tạ tiểu hữu!\" Tam a công ngỏ ý cảm ơn, nếu không mấy ngày tiếp theo sẽ vô cùng vất vả, chỉ có thể ăn chút ngũ cốc để sống qua ngày, đối với một số thiếu thiên đang cường gân tráng thể, bước trên con đường tu hành thì chút năng lượng đó chắc chắn không đủ.</p><p>\"Ta cũng nên đi xem một chút rồi.\" Sau khi thân thể khôi phục thì sức lực còn hơn hẳn năm xưa, hắn quyết định đi vào trong núi một vòng, tìm cái thứ gọi là vận may lớn trong truyền thuyết kia.</p><p>\"Ô!?\"</p><p>Vừa mới tiến vào nơi sâu trong dãy núi thì liền thấy được cuộc đối đầu đầy căng thẳng, gần đó tất cả mọi người đều đang quan sát thế nhưng không dám tới dừng.</p><p>Vị đại nhân tuổi trẻ của Tiên điện cầm chiến kích hư không trong tay, tóc dài bay lượn, thần uy cái thế, toàn thân đều là phù văn, đứng yên nơi đó cứ như là Thần vương chuyển thế, bễ nghễ thiên hạ.</p><p>Ở bên cạnh, Nguyệt Thiền tiên tử bạch y tung bay đứng cạnh hắn, quần anh hội tụ, cả đám người đều đối mặt với hai người này.</p><p>\"Còn có người dám hò hét với tổ hợp này?\" Thạch Hạo kinh ngạc, sau khi tới gần thì lộ vẻ cổ quái, đây cúng là oan gia ngõ hẹp mà.</p><p>Một bên núi cao khác, Ma nữ với nụ cười xinh đẹp, làn da trắng mịn, cặp mắt linh động, một thân áo quần đen tuyền lộ ra thân thể đầy hoạt bát lanh lẹn, đứng đối diện với bạch y của Nguyệt Thiền tiên tử.</p><p>\"Không đúng, đây mới là chân thân của nàng.\" Thạch Hạo kinh ngạc, hắn phát hiện cô gái mặc áo quân đen trước mắt không giống với người trước đâu lắm, dung mạo của nàng tựa như tổng hợp hết thẩy ưu điểm của Ma nữ và Thiên Hồ tiên tử.</p><p>\"Bà quỷ này...\" Thạch Hạo rốt cuộc biết được, trước đây bản thân mình nhìn thấy cũng chỉ là linh thân của Ma nữ mà thôi!</p><p>Bên cạnh chân thân của Ma nữ có một người được ánh lửa do phù văn tạo thành ngồi xếp bằng, huyền diệu và thần thánh. Đây là một chàng trai trẻ tuổi, mơ hồ bên trong ánh lửa đó thế nhưng có thể nhận biết được, uy nghiêm vô cực kỳ cao. Ở bả vai hắn có một chiếc đèn thần lưu chuyển sức mạnh thần bí, tràn ngập ơ trong hư không. Hắn dám đối lập với vị đại nhân tuổi trẻ của Tiên điện kia thì có thể thấy được hắn mạnh mẽ cỡ nào.</p>", "images": {}, "success": true}