{"id": 629, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-629", "title": "Chương 629: Tin Tức Của Tổ Phụ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 629: Tin Tức Của Tổ Phụ</h1><p>\"Tất cả đều nghiêm chỉnh lại cho ta, đừng tưởng rằng có người vượt ngục được là các ngươi có hy vọng chạy thoát, ta nói cho mà biết, đó chỉ là mơ tưởng viễn vong thôi!\" Một tên cai ngục cầm trong tay chiếc roi màu đen lập lòe lực lượng sấm sét, gã vung tay quất vào người vài tên phạm nhân, đánh bọn họ tới da tróc thịt bong, máu tươi văng tung tóe.</p><p>Ở nơi này không một ai có quyền tự do ngôn luận.</p><p>\"Người cụt một tay kia hắn sống không nổi đâu, tuy rằng đã bỏ chạy, nhưng ở trên đảo Ác Ma này không có nơi nào cho hắn sinh tồn, khẳng định đã chết ở một nơi nào đó trong đảo rồi!\" Tên cai ngục hung ác cảnh cáo những tên phạm nhân vừa bị áp giải vào, đe dọa bọn họ, bất kể người nào dám bỏ trốn sẽ bị đánh chết ngay tại chỗ.</p><p>Tất cả những tên phạm nhân đều bị đeo xiềng xích làm từ chất liệu gỗ rất đặc biệt, trong đó có rất nhiều Tôn Giả cường đại, nhưng một khi đã đeo vào những khí cụ này thì căn bản không thể phản kháng, toàn bộ đều trở thành phạm nhân.</p><p>\"Ta nói cho các ngươi biết, đừng nói là bọn ngươi, cho dù là Thần có ở đây cũng phải tuân theo quy củ, không được làm càn.\" Tên cai ngục quát lên đe dọa.</p><p>Gã chỉ về phía trước, nói: \"Có nhìn thấy trong hầm mỏ đằng kia không, đều là sinh linh đã đốt lên Thần Hỏa, có hơn mười người, ai cũng rất biết điều, chẳng dám phá rối. Bởi vì bọn họ biết, dám cả gan làm trái quy củ, thì chờ họ chỉ có tử vong!\"</p><p>Cái hầm mỏ kia rất đặc biệt, bên trong tỏa ra thụy quang dày đặc, là một trong những đại hầm mỏ có thần liệu trân quý nhất, thế nhưng nguyền rủa nơi đây cũng càng thêm lợi hại, phải có siêu cấp cường giả mới khai thác được.</p><p>Ngoài ra, bên cạnh hầm mỏ cổ này còn có một ngọn núi đá, phía bên trên treo sáu bảy thi thể đều đã bị phong hóa, thế nhưng cơ thể họ vẫn còn tỏa ra ánh sáng yếu ớt, tất cả đều là sinh linh đã đốt lên Thần Hỏa.</p><p>Đây là một cách uy hiếp cực mạnh, ngay cả Thần cũng bị giết, nhắc nhở tất cả phạm nhân, nếu dám phản kháng, bỏ trốn vượt ngục, kết quả chỉ có chết!</p><p>Thạch Hạo cùng mấy trăm người đi đến nơi này chỉ bình tĩnh nhìn, bọn họ không phải tội phạm tất nhiên sẽ không phải chịu những xử phạt này, họ chỉ tình cờ trông thấy cảnh này thôi.</p><p>\"Gia gia chặt đứt gông xiềng, vượt ngục thành công... Người vẫn còn trên đảo sao?\" Thạch Hạo trong lòng tự nói, hắn đang rất lo lắng, trên đảo này chứa đầy rẫy nguy hiểm.</p><p>\"Các vị, xin mời đi bên này.\" Nơi đây có người chuyên dẫn đường cho những người tới từ bên ngoài, chỉ dẫn đám người Thạch Hạo đi dọc theo một con đường mòn tiến vào khu vực khai thác.</p><p>Ở đây có rất nhiều mỏ cổ, một số bị đào móc trong mấy vạn năm qua, đến giờ vẫn còn tiếp tục, từng cái lỗ lớn xuất hiện trên mặt đất, phía trên đều có ghi số.</p><p>Có một số hầm mỏ rất đặc biệt, cách rất xa đã thấy hào quang bốc lên, trong đó ẩn chứa thứ gì đó rất khó lường, tiếc là không cho người ngoài vào, chỉ cho phạm nhân cường giả cấp Thần đi khai thác.</p><p>Bởi vì, dù cho những tên phạm nhân kia có đào được nhiều ít thì cũng phải nộp hết lên trên.</p><p>Người ngoài có thể tới nơi này là vì các giáo tạo áp lực, nên phải mở ra một số khu, mà nguyên nhân chủ yếu chính là, những nơi đó quá khó đào, cần có cường giả chân chính đi sâu xuống dưới, rất nguy hiểm và phiền phức.</p><p>Thạch Hạo không phải tới để đào mỏ, chỉ tới để tìm manh mối về tổ phụ.</p><p>Thế nhưng sau khi đến gần nơi này, hắn vẫn có chút kinh ngạc, sâu trong lòng đất có bảo tàng ẩn chứa đồ tốt, hắn đã từng thấy có người đào ra một khối thần liệu lớn.</p><p>Đó là một khối thạch anh kỳ dị, trong suốt óng ánh, bên trong có phong ấn một tia chớp, điện quang lập lòe được cố định ở chính giữa, không thể lao ra ngoài.</p><p>\"Đồ tốt nha, đây là lôi đình thần đạo, đủ để kinh động đến cấp trên rồi!\" Cai ngục mừng rỡ, sai người cất cẩn thận vào trong bảo hộp.</p><p>Đảo Ác Ma do cộng đồng các thế lực lớn cùng nhau cai quản, trong đó mạnh nhất là Bất Lão sơn, tự họ cũng đủ kiểm soát và chi phối tất cả nơi này.</p><p>Có thể nói, tài nguyên trên đảo có một nửa thuộc về sở hữu của Tần tộc.</p><p>Khối thạch anh này nếu dâng lên trên, nhất định sẽ được khen thưởng, với cường giả tu hành lôi đình mà nói, loại sấm sét này là một bảo vật.</p><p>Thạch Hạo rất động tâm, trong lúc mơ hồ hắn phát hiện có phù văn lờ mờ ẩn ở bên trong.</p><p>\"Vậy thì giả ngu một khoảng thời gian vậy, tìm kiếm manh mối về tổ phụ đồng thời cũng thử vận may luôn.\" Thạch Hạo thầm nghĩ.</p><p>Trong nữa tháng sau đó, Thạch Hạo thâm nhập vào cổ mỏ, tiến hành khai quật. Khi chính thức đào bới hắn mới biết tại sao hòn đảo này lại đáng sợ như vậy.</p><p>Chỉ cần vào sâu trong lòng đất sẽ gặp phải nguyền rủa, khi trở ra cần hao phí gấp đôi thời gian để tẩy lễ, mà nguyền rủa mạnh hay yếu có quan hệ với tu vi của bản thân.</p><p>Nghe đồn, nhân vật cấp Giáo chủ đến đây sẽ gặp phải nguyền rủa mạnh nhất, thậm chí còn dẫn đến trời khóc, giáng xuống huyết lệ vô cùng yêu tà kèm theo tiếng sấm.</p><p>Có một truyền thuyết đáng sợ kể rằng, từng có giáo chủ nằm xuống nơi này.</p><p>Đó là lí do mà nhân vật cấp bậc đó sẽ không xuất hiện ở đây, sợ dẫn tới hậu quả khó lường.</p><p>\"Những khoáng thạch này rất cứng, còn cứng hơn kim loại.\" Thạch Hạo tự nói, những khoáng thạch dưới đây nếu không tới cảnh giới Vương giả(Liệt Trận cảnh) thì căn bản không thể đào nổi, thân là Tôn giả cũng phải rất cố sức.</p><p>Chẳng trách họ lại giữ mạng các tù nhân mạnh mẽ, cũng chỉ những người cấp bậc này mới có thể khai thác.</p><p>Những xiềng xích kia rất đặc biệt, chúng có tính năng hạn chế sức mạnh của họ, không cho phản kích lại nhà tù cùng cai ngục, nhưng có thể khai thác trong lòng đất.</p><p>Trong lúc ở chỗ này, Thạch Hạo đã ra vào vài cái cổ mỏ, cố tình tiếp cận cai ngục cùng những tên phạm nhân, và đã lấy được không ít thông tin.</p><p>\"Nhìn thấy không, tên cai ngục kia muốn bóp chết tươi một cường giả cụt một tay, kết quả thiếu chút nữa đã bị người cụt tay đó giết chết.\"</p><p>Trong lúc lơ đãng lấy được tin tức này làm tim Thạch Hạo trở nên căng thẳng, lông mày giật giật, thiếu chút đã bạo phát ra sát khí.</p><p>Có người muốn bóp chết tươi gia gia mình, điều này làm hắn cực kỳ phẫn nộ, Thập Ngũ Gia vậy mà từng gặp nguy hiểm rất lớn trong này, suýt nữa đã chết!</p><p>Hắn nhìn về phía trước, thấy một tên cai ngục tóc xám tro đang ở Tôn Giả cảnh, gã cầm trong tay một cây roi da phát ra ô quang, đang hung hăng đánh đập một nhóm tù nhân.</p><p>Xương gò má của gã rất cao, môi rất mỏng, ánh mắt như rắn, trông rất cay nghiệt, tên tù nhân nào mà làm hơi chậm sẽ bị gã dùng roi da đánh đập.</p><p>Gã tên là Tần Trình Thượng, nhìn dáng vẻ như người năm sáu chục tuổi, còn số tuổi thật sự thì chẳng biết.</p><p>\"Gia gia ta có trêu chọc gì ngươi, vậy mà muốn bóp chết người!\" Thạch Hạo âm thầm nắm chặt tay.</p><p>Không cần nghĩ cũng biết, Thập Ngũ Gia thẳng tính’ như vậy, bị hành hạ lăng nhục như thế nhất định sẽ phản kháng.</p><p>\"À, ngoài ra mấy người Tần tộc còn liên tiếp tìm kiếm người cụt một tay kia, nóng lòng muốn giết chết hắn ngay lập tức.\"</p><p>Tên cai ngục chép miệng nói, ý chỉ phía trước. Lại có vài người tới hầm mỏ bên cạnh, lấy roi da ra đánh những tên tù nhân, ra tay rất nặng.</p><p>\"Vì sao?\" Có người không hiểu hỏi, những người đào mỏ tới từ bên ngoài rất muốn biết, tới đây đã nữa tháng nên họ đang cảm thấy rất nhàm chán.</p><p>Cả ngày phải đối mặt với đá còn cứng hơn kim loại, ở trong lòng đất không thấy ánh mặt trời, cuộc sống như thế làm cho người ta cảm thấy vô cùng khô khan, khi nghe đến tin đồn này nọ khiến họ cảm thấy vui thú hơn.</p><p>Không cần Thạch Hạo phải đi tìm hiểu, vấn đề mà những người này hỏi đã giúp hắn biết hết tất cả.</p><p>\"Nghe nói người cụt tay kia có một viên thần đan, trước khi bị phát hiện đã đút cho một cô gái khác ăn nên đã khiến rất nhiều người của Tần tộc tức giận, vì thế đã đày hắn cùng một đám phạm nhân đến nơi này.\" Cai ngục nhẹ giọng nói, gã đến từ một thế lực lớn, có quan hệ không hòa thuận với đám đệ tử Tần gia, bởi vậy mới dám mở miệng nói.</p><p>Thạch Hạo trầm mặc, lúc ở dưới hạ giới hắn đã nghe nói, khi tổ phụ trốn thoát khỏi cấm địa hắc sắc sâm lâm, ngoại trừ mang ra ngoài pháp khí thần linh thì còn có một viên thần đan giá trị kinh người.</p><p>Lão nhân kích động mang theo viên thần dược hiếm thế trở về Thạch Quốc muốn cho hắn dùng, kết quả hắn đã không còn ở đó.</p><p>Đã trôi qua một thời gian dài như vậy, nhưng Thập Ngũ Gia vẫn còn giữ khiến lòng Thạch Hạo cảm thấy ấm áp, đồng thời cũng có chút bực chua xót trong lòng. Tổ phụ mất một tay, nếu ăn thần đan thì nhất định sẽ khôi phục lại, nhưng người lại không nỡ, luôn muốn để dành cho hắn.</p><p>\"Nghe đâu Tần Trình Thượng có một cháu trai hết sức khó lường, là thiên tài rất có tiếng tăm ở Tần tộc, tên Tần Mục, thần đan là bị hắn phát giác.\"</p><p>Không cần nói cũng biết, Tần Trình Thượng vì vậy mà ghét hận, nếu như cháu trai của hắn lấy được rồi ăn viên thần đan kia thì đạo cơ sẽ vững mạnh, tu vi tăng lên vượt bậc!</p><p>\"Lẽ nào lại thế, Tần tộc cướp thần đan của người ta không được, rồi xem người ta như tội phạm tống vào đây, mà Tần Trình Thượng lại còn trả thù, muốn bóp chết người cụt tay kia, thật là quá đáng!\"</p><p>Tất cả mọi người đều lắc đầu, bất bình thay Thập Ngũ Gia.</p><p>Còn Thạch Hạo thì đang nén lửa giận, cố gắng bình tĩnh lại, ánh mắt âm u nhìn đám người Tần Trình Thượng cách đó không xa.</p><p>\"A Man đã ăn hết thần đan chưa, hiện giờ nàng đang ở đâu?\" Thạch Hạo thầm nói.</p><p>\"Người cụt tay kia là người duy nhất vượt ngục thành công trong trăm năm qua, tại sao mà hắn làm được nhỉ?\" Có người không nhịn được hỏi.</p><p>\"Đào được đồ tốt, lúc xuất thổ rất tráng lệ, ánh sáng chiếu rọi khắp hầm mỏ, người cụt tay kia cũng rất quyết đoán, nuốt luôn thứ này.\" Tên cai ngục tiếc hận, vô cùng ao ước.</p><p>\"Rốt cuộc là vật gì?\" Mọi người hỏi.</p><p>\"Không biết, lúc ăn xong thì toàn thân người cụt tay kia phát sáng, cứ thế chặt đứt xiềng xích, một chưởng đập Tần Trình Thượng gần như tan nát, rồi sau đó giết ra ngoài.\"</p><p>Thập Ngũ Gia một đường đại khai sát giới, giết mười mấy tên cường giả Tần tộc, rồi chạy khỏi khu vực này, xông vào chỗ sâu trong tuyệt địa, từ đó không còn thấy lão nữa.</p><p>\"Cô gái ăn thần đan đâu, không bị đưa tới đảo Ác Ma sao?\" Có người hỏi.</p><p>\"Không có, bị bắt ở lại Bất Lão Sơn rồi.\"</p><p>Đến lúc này Thạch Hạo mới rõ mọi chuyện, thuận lợi lấy được tin tức của tổ phụ và A Man, trong lòng hắn có một ngọn lửa đang cháy bừng bừng.</p><p>Hắn vốn muốn rời khỏi nơi này, tiến vào nửa khu vực còn lại của đảo Ác Ma, nhưng tạm thời nhịn xuống, bằng không thì có vẻ bị nghi ngờ.</p><p>Kể từ lúc biết được dưới lòng đất khả năng sẽ có dị bảo thì Thạch Hạo rất động tâm, từng nhiều lần lấy ra Trùng Đồng, toàn lực vận chuyển thần lực phù văn đến cực hạn, tra xét khắp nơi.</p><p>\"Ồ, có địa bảo thật?!\" Mấy ngày sau, Thạch Hạo xâm nhập vào một hầm mỏ cổ đã bỏ hoang, lần nữa vận dụng Trùng Đồng, kĩ lưỡng tìm kiếm thì may mắn phát hiện ra một thứ kinh người.</p><p>Ngay trong tầng đá sâu nhất của phế mỏ có hào quang cháy hừng hực còn sáng hơn cả mặt trời, chiếu sáng rực nơi này, như muốn làm mù viên Trùng Đồng.</p><p>\"Đó là vật gì?\" Thạch Hạo vô cùng giật mình.</p><p>Hắn ý thức được, một khi Trùng Đồng phát hiện được kỳ trân hiếm thế, thứ đó nhất định sẽ rất nghịch thiên, một khi được đào ra, chắc chắn sẽ gây nên sóng gió ngập trời.</p><p>Trước tiên hắn lay tỉnh Đả Thần Thạch, rồi cùng nó bàn kế làm sao lấy thứ này đi.</p><p>\"Phải nghĩ biện pháp làm một vố thật lớn mới được, mở Hắc Ngục thả tất cả phạm nhân mà Bất Lão Sơn đã nhốt ra ngoài.\" Thạch Hạo lẩm bẩm.</p><p>Hắn đã biết được, bên trong Hắc Ngục nhốt rất nhiều tù nhân, đều từng đối địch với Bất Lão Sơn, nếu như mở nơi này ra, nhất định sẽ tạo nên một cơn lốc lớn.</p><p>Nghe đâu, bên trong Hắc Ngục có trấn áp một số Chân Thần Thượng Cổ!</p>", "images": {}, "success": true}