{"id": 620, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-620", "title": "Chương 620: Trăm Sông Tụ Biển", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 620: Trăm Sông Tụ Biển</h1><p><b>Dịch: ronkute</b> Thân thể của con ốc sên này cứ như ngọn núi nhỏ vậy, chở hai mươi mấy cừng còn có voi hổ rắn cùng hàng loạt con mồi mà vẫn vô cùng nhẹ nhàng.</p><p>Việc này khiến Thạch Hạo chẳng biết nói gì cả, một con ốc sên to như vầy thì làm sao trưởng thành nổi chứ? Thượng giới thật là kỳ lạ.</p><p>Nó đúng ra rất cứng, toàn thân đen thui, cứ như dương chi mặc ngọc, lấp lánh ánh sáng, vô cùng cứng rắn. Lúc này, tốc độ bò của nó vô cùng nhanh, cứ như là tuấn mã vậy.</p><p>Ai còn dám nói tốc độ của ốc sên cực chậm, Thạch Hạo nhất định sẽ cãi lí với hắn.</p><p>Đội săn bắn này đều họ Chu, tới từ Chu thôn, vừa săn bắn từ trong núi trở về.</p><p>Rất nhanh Thạch Hạo liền biết bọn họ tại sao lại mang họ Chu, là lấy âm đọc gần giống với Tế linh của bọn họ.</p><p>Thôn này rất lớn, có tới hơn nghìn hộ, ở đầu thôn có một mạng nhện trắng xóa cực lớn, ở giữa có một con nhện lớn như voi lớn.</p><p>Đây chính là Tế linh của Chu thôn, bảo vệ hơn nghìn hộ, thường ngày đều nằm ngủ, lẳng lặng tu hành.</p><p>Mạng nhện nối liền với hai ngọn núi đá ở đầu thôn, kết thành một chiếc lưới với phạm vi hai dặm, tơ nhện vô cùng lấp lánh cứ như là một bình phong, che chở cho thôn.</p><p>Con nhện lớn này toàn thân màu trắng bạc chẳng hề nhúc nhích, thường ngày đều ở trong lưới, thôn thổ tinh hoa nhật nguyệt, tự mình tu hành.</p><p>Trong lòng Thạch Hạo hơi động, con nhện này cũng không tính là yếu, Tế linh của một thôn mà đã là Hóa Linh cảnh, thật khiến người khác kinh ngạc.</p><p>Nhện lớn màu bạc chợt sinh ra ý nghĩ trong lòng rồi trông lại đây, nhìn thấy Thạch Hạo thì cả người phát ra hào quang ,sau đó lại tu hành.</p><p>Đội săn bắn tới trước đầu thôn thì chọn lựa một con Hổ răng kiếm khổng lồ rồi đưa tới chiếc lưới trong phạm vi hai dặm kia.</p><p>Sau đó, con ốc sên mang theo mọi người từ chiếc lưới lớn từ trong lòng đất tiến vào Chu thôn. Phía sau thì truyền tới những âm thanh nhai ngấu nghiếng, một con Hổ răng kiếm to lớn như thế đã bị con nhện lớn màu bạc ăn sạch.</p><p>Đầu thôn có hai ngọn núi đá cũng không tính cao lắm đại thế trống trải, phòng xá liên miên.</p><p>\"Ha ha, Cửu thúc, các thúc sao lại về sớm như thế, còn nhanh hơn mấy đội khác nữa á, ngay cả Long Vân dã tượng* đều săn được, thu hoạch khá đó nhen!\" Có người chào hỏi.</p><p>(*) Con voi.</p><p>Hiển nhiên, trong thôn cũng không phải chỉ có mỗi đội săn bắn này.</p><p>\"May mà thôi, con Long Vân dã tượng này bị thương, vừa khéo lại bị chúng ta bắt gặp cho nên mới săn giết được.\" Ông lão trên mình ốc sên híp mắt cười nói.</p><p>\"Là ai thế, sao lại mang về một người bị thương vậy?\" Không ít người Chu thôn vây quanh.</p><p>\"Hắn là do cháu phát hiện và mang về đó.\" Thiếu niên nhỏ tuổi nhất trên người ốc sên reo lên, tên này chỉ mới mười một mười hai tuổi, tên là Chu Tuấn, vẻ mặt non nớt con nít đầy hưng phấn.</p><p>Người trong thôn hai mắt nhìn nhau, tất cả đều nhìn chằm chằm Thạch Hạo.</p><p>\"Thương thế thật là nặng, là do gặp phải Tỷ Hưu hay sao đây, sao ta lại có cảm giác, xương cốt trên người hắn hình như gãy tới hai mươi mấy cây á.\"</p><p>Họ đều là những người thường ngày vô núi săn thú, và thi thoảng cũng bị thương nên khi nhìn sơ qua Thạch Hạo thì liền biết thương thế nghiêm trọng của Thạch Hạo, trên thật tế xương cốt toàn thân của Thạch Hạo gần như đều gãy lìa.</p><p>\"Tam a công xem một chút thử.\"</p><p>Tam a công chính là một trong những người có tuổi lớn nhất trong Chu thôn, hiểu được y dược và thường ngày khi người trong thôn bị thương đều tìm tới lão để trị liệu, danh tiếng rất cao.</p><p>Sau thôn, có một gian phòng vô cùng yên tĩnh, đối diện là một vũng bùn, nơi đây chính là nơi ở của Tam a công.</p><p>Thạch Hạo bị thương nặng, hơi chút ngồi dậy để biểu đạt lòng cảm ơn đối với người trong thôn.</p><p>Tóc của Tam a công trắng phơ, lưng hơi còng, giọng nói khàn khàn nói: \"Người trẻ tuổi, ta không biết lai lịch của ngươi thế nhưng cảm thấy ngươi rất bất phòng, hi vọng khi ngươi tới đây sẽ không ảnh hưởng tất cả những người nơi này.\"</p><p>Chờ tới lúc người trong phòng vơi bớt thì Thạch Hạo nhẹ nhàng biểu đạt, không cần Tam a công trị liệu, tự mình có thể khôi phục, chỉ là muốn trú lại nơi này một quãng thời gian.</p><p>Tam a công gật đầu, thu dọn chỗ ở cho Thạch Hạo.</p><p>\"Giới này có tổng cộng ba ngàn châu?\" Đây chính là tin tức mà sau khi trú lại Thạch Hạo đã biết được từ một thiếu niên, lúc này có chút há hốc miệng, quá kinh người.</p><p>Nên biết, tại hạ giới hắn đã từng nghe qua, một châu của thượng giới còn lớn hơn rất nhiều lần so với tám châu cùng gộp lại của hạ giới.</p><p>Ba ngàn châu, là cương vực mênh mông cỡ nào chứ? Mà đây cũng chỉ là địa phương nằm trong khả năng mà mọi có thể thăm dò, nếu như cộng thêm những Khu không người thần bí thì càng mênh mông hơn nữa, quả thật không thể nào tin được!</p><p>Đương nhiên, Thạch Hạo cũng không có hỏi thẳng những người trong Chu thôn, mà đều là những tin trong lúc trò chuyện chém gió.</p><p>\"Ba ngàn châu cũng chỉ là một câu trả lời hợp lý từ thời cổ đại, thật sự có bao nhiêu châu chúng ta cũng không thể nào nói được, dù là những đại nhân vật kia hơn nửa cũng khó có thể xác định được.\" Tam a công nói.</p><p>Dù sao, thượng giới quá mức bao la, ranh giới vô tận không có biên giới, cũng chính vì to lớn như thế cho nên mới sinh ra vô số cường giả.</p><p>Thạch Hạo thoải mái, một châu còn lớn hơn cả tám vực ở hạ giới gộp lại, như thế thì một châu tự nhiên sẽ xuất hiện một vài thiên kiêu và kỳ tài đáng sợ.</p><p>Trong mấy ngày kế tiếp, Thạch Hạo điều trị thương thế chậm rãi khôi phục, đồng thời hắn thể ngộ đại đạo của thế giới này, chuẩn bị bù đắp cho pháp tắc bản thân.</p><p>Biện pháp hữu hiệu nhất chính là niết bàn, khiến cho bản thân lột xác, dựa vào cách này để bù đắp.</p><p>Nhưng mà, quá trình này nhất định sẽ rất đau đớn, cần phải đánh gãy xương cốt toàn thân, đồng thời phải thay đổi huyết nhục, sẽ rất nguy hiểm.</p><p>Đương nhiên, hắn đã chuẩn bị sung túc cả, các loại Niết bàn pháp của Bất Lão sơn hắn đã sớm nắm giữ, ngoài ra còn có Chu Tước Niết bàn pháp của Hỏa quốc, cùng với Niết bàn pháp của bộ tộc mà Hồng Hoàng - quý nữ thượng giới đã đưa cho có quan hệ với Phượng hoàng.</p><p>\"Những đoạn xương gãy cũng đã nối lại rồi, xem ra cần phải lột xác, lúc đó cần phải đánh văng ra ngoài nữa.\" Thạch Hạo tự nhủ.</p><p>Đả Thần Thạch rời vào ngủ say, bởi vì đăng thiên lộ tới nơi này, trong vụ nổ lớn kia nó đã xuất hiện vết nứt cần phải tĩnh dưỡng thì mới có thể từ từ khép lại và khôi phục.</p><p>Lại thêm mấy ngày trôi qua, Thạch Hạo đã hiểu sâu về pháp và đạo của thế giới này, biết nên làm thế nào, chuẩn bị bù đắp lại pháp tắc bên trong thân thể mình, tiến hành niết bàn.</p><p>\"Ô ô....\"</p><p>Đột nhiên, tiếng kèn lệnh vang lên đầy nặng nề, cứ như là ma thú gầm nhẹ, âm thanh vô cùng xa xưa truyền tới, toàn bộ Chu thôn đều bị kinh động.</p><p>Sau đó không lâu, một đám thiếu niên cùng với tất cả thanh niên đều phấn chấn, vô cùng kích động chạy về đầu thôn.</p><p>Ngay cả con Tế linh cũng bị kinh động, nó ở trong lưới mở mắt ra, ánh bạc lấp lóe cả người quét mắt nhìn tất cả mọi người.</p><p>\"Xảy ra chuyện gì thế?\" Thạch Hạo cũng đã tới đầu thôn, hỏi người đứng bên cạnh.</p><p>\"Đại chiến chọn lựa dũng sĩ bắt đầu rồi!\" Một thiếu niên hưng phấn nói, hắn tên là Chu Tuấn, chính là người đã phát hiện ra Thạch Hạo đầu tiên.</p><p>Đây là đại chiến gì? Thạch Hạo thầm hỏi trong lòng, hắn không biết và cũng không hay khi hỏi quá rõ ràng.</p><p>Nhưng mà, cũng không cần hỏi thì đám trẻ tuổi này trong cơn hưng phấn bắt đầu bàn luận liên tục.</p><p>Đây là một cuộc thịnh hội, tuyển chọn theo dánh sách, từ các thôn chọn ra đông đảo cường giả, giống như là trăm sông chảy về biển, rất nhiều dũng sĩ tụ lại với nhau rồi tranh đấu đầy kịch liệt.</p><p>\"Đây có ý nghĩa gì?\" Thạch Hạo lơ đãng hỏi.</p><p>\"Tương truyền, là vận may lớn, là một cơ duyên nghịch thiên!\" Một đám thiếu niên kích động tới mặt đỏ ửng, cùng nhau bàn tán.</p><p>Với những nơi có số lượng tuyển chọn lớn thì sẽ phân theo lớp quyết chiến, từ Thôn đến Thành, rồi lại tới Phủ... Từ từ tiến lên trên, đây là đại đối quyết của thiên tài, người mạnh nhất sẽ một đường tiến lên cao.</p><p>\"Cuối cùng sẽ chiến tới đâu?\"</p><p>\"Không biết, nghe đồn, người mạnh nhất của khu vực chúng ta, ngày xưa cũng chỉ mới dừng lại ở Phủ, không có cách nào khiêu chiến lên trên được nữa.\"</p><p>\"Hơn nữa là tiến hành Châu chiến, thậm chí tiến thêm bước nữa thì sẽ là đại chiến Ba ngàn châu, đố là một thần thoại!\"</p><p>...</p><p>Thạch Hạo nghe thấy thế thì khá là giật mình, việc này quả nhiên lan đi rất rộng, để làm gì? Quả cứ như là trăm sông đổ về biển, tuyển chọn theo cấp bật, từng nhánh sống, rồi tất cả đều tụ lại ở đại dương.</p><p>Dũng sĩ vô tận, cường giả vô số, các lộ kỳ tài ngút trời, muốn tiến hành một cuộc chạm tráng cực mạnh mà!</p><p>Một châu đã lớn hơn vài lần so với hạ giới, vô biên vô ngần, người của Chu thôn cơ bản không thể nào hiểu rõ được, không cần nói những châu khác, ngay cả một Phủ cũng là nơi mà bọn họ khó đi rồi.</p><p>Trên thực tế, không riêng gì bọn họ, chính là những truyền thừa trong thành lớn kia, những cường giả của đạo thống kia cũng khó có thể hiểu rõ thế giới ở ngoài những châu kia, cái này quá xa vời.</p><p>Từ châu này tới châu kia, dù là tu sĩ đi tới mấy đời mấy kiếp cũng chưa chắc đã tới được.</p><p>\"Quyết đấu như thế thì có ý nghĩa gì chứ, thật sự sẽ có vận may lớn ra sao?\" Thạch Hạo muốn biết thế nhưng những người trong thôn không thể biết.</p><p>Hắn có chút hối hận, sớm tra hỏi thật kĩ cái con Hăc quý ở ưới hạ dưới là hay rồi.</p><p>Đáng tiếc, con Tam Hắc của thượng giới này đã chạy trốn sau khi nó đại chiến với bảy Thần, sau đó cũng chẳng hề lộ diện, hiển nhiên cũng không muốn quay lại thượng giới.</p><p>Loại tuyển chọn như trăm sông đổ về biển, quyết đấu theo cấp, bao lâu thì diễn ra một lần? Đây là vấn đề mà Thạch Hạo muốn biết, trong lúc lơ đãng nó chợt hỏi người bên cạnh.</p><p>\"Chuyện này cũng không biết, có lúc hơn ngàn năm, có lúc nghe đâu hơn vạn năm mới cử hành một lần.\"</p><p>Trong lòng Thạch Hạo giật mình, vậy thì quả thật là việc trọng đại rồi, đệ đệ của hắn, Nguyệt Thiền, Ma nữ... còn có đám sơ đại, thiên kiêu kia nữa, hơn nửa đều tham gia chứ? Tới lúc đó sẽ là cuộc đối đầu của thiên tài!</p><p>\"Ta trước hết vẫn nên bù đắp lại pháp tắc của bản thân, bắt đầu niết bàn thôi.\" Thạch Hạo trở lại chỗ ở, bắt đầu chuẩn bị mọi thứ.</p><p>Muốn niết bàn thì cần phối hợp nhiều phương diện, ngoại trừ pháp môn niết bàn ra thì cần phải có một hồ Niết bàn để tẩm bổ thân thể, để bản thân lột xác càng tốt hơn.</p><p>Dù sao, lần này cần phải đánh gãy xương cốt toàn thân, thay huyết tạo máu, rất là quan trọng, không cho phép có chút bất cẩn nào, tất cả cần phải hoàn thiện tới mức hoàn mỹ.</p><p>Thập đại Động thiên của Thạch Hạo phát sáng, một cái túi da thú hạ xuống, sau khi mở ra thì bảo quang lấp lánh, linh khí nồng nặc, bên trong có rất nhiều lão dược, khoáng vật hi hữu, linh trung...</p><p>Đây chính là những thứ mà Thạch Hạo lấy từ hạ giới lên, chính là để hắn phối hợp niết bàn một cách nhanh nhất.</p><p>Hộp quý bằng đồng đã vỡ nát, những thứ bên trong hắn đã thu vào trong Động thiên trong cơ thể, đề phòng những thứ này sẽ bị hủy đi, hiện tại chuẩn bị tạo nên tác dụng lớn.</p><p>Xuất phát từ việc cẩn thận, phía sau Chu thôn hắn bố trí một trận pháp, sau đó bắt đầu xưng dựng một hồ Niết bàn bên trong, nấu các loại nước thuốc chuẩn bị để mình lột xác lần đầu tiên.</p><p>Tinh Thần thảo, Hắc Sát liên, Xích Giao đằng, Tuyết Ngọc thân, từng cây từng cây bị nung nấu tiến vào trong ao, chất lỏng óng ánh, thần quang dâng trào.</p><p>Bên cạnh Thạch Hạo có tới hơn trăm loại linh dược, còn có Tam Tức oa, Xích Thiên ngô, Linh Huyết cầu... đều là những kỳ trùng hiếm thấy, không ngừng chìm nổi trong hồ Niết bàn, phóng thích tinh hoa.</p><p>Một ngày một đêm sau, Thạch Hạo đã luyện đầy đủ Niết bàn dịch.</p><p>Sau đó, nó cắn răng đánh nát xương cốt cả người, nhẫn nhịn đau nhức, phóng thích tinh huyết, bản thân thì ngồi xếp bằng bên trong hồ Niết bàn, bắt đầu hồi lột xác!</p>", "images": {}, "success": true}