{"id": 633, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-633", "title": "Chương 633: Chấn Kinh Mười Châu", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 633: Chấn Kinh Mười Châu</h1><p>Những người lao nhanh tới đây đều kinh ngạc thốt lên, chấn động không gì sanh nổi, bọn họ nhìn thấy một cảnh tượng rất mơ hồ bên trên bia đá.</p><p>Cho tới những người ở xa hơn thì cũng đờ ra, đừng xa xa nhìn lại, đỉnh bia rực rỡ ánh sáng, bông hoa đại đạo liên miên, tiên quang sáng chói, bao phủ thiên địa.</p><p>Dường như có một vầng mặt trời đang vắt trên trời cao, có người được lưu danh trên bia đá, chiếu sáng toàn bộ hư không, áp chế những cái tên đã chấn động cổ kim khác.</p><p>Nhóm người đầu tiên lao tới đều ngước đầu nhìn lên, thần bia lúc này vẫn đang cộng hưởng chứ chưa bình tĩnh trở lại, nó khẽ run, phát ra những tiếng rung ong ong.</p><p>\"Người đó là ai, chiếm lấy ngôi đầu, lực ép thiên tôn, khó mà tin được!\"</p><p>\"Đột nhiên xuất hiện một người nghịch thiên này, nhất định sẽ kinh động bốn phía!\"</p><p>Hai mắt của mọi người hơi đau nhói, bởi vì ánh sáng kia quá thịnh. Hoàn toàn chính xác, xếp hàng sức chiến đấu yên lặng vô số năm nay lại bị thay đổi, có người đang thay thế người thứ nhất trên tấm bia.</p><p>Không phải Tần Hạo, cũng chẳng phải là song cốt Chí tôn, một dấu vết mới tinh xuất hiện phóng ra hào quang, cái tên đó cứ như 'mặt trời ban trưa', chói mắt không thôi.</p><p>Đúng, là dấu vết, không chỉ là một cái tên đơn giản như thế!</p><p>Toàn bộ dấu vết này phát sáng hừng hực thần diễm vụt lên tận trời cao, khiến cho bia đá không ngừng cộng hưởng khó mà yên lặng được, có một khí thế đại đạo bao phủ nơi này.</p><p>\"Tương truyền, dù là nhân vật cấp Bá chủ có ra tay cũng chưa chắc có thể đánh thức tấm bia đá này, hiện giờ nó lại đang nổ vang, lẽ nào người mới xuất hiện này rất nghịch thiên ư?\"</p><p>\"Hình chạm khắc đó là hình người!\"</p><p>Đợi rất lâu, khí lành thu lại, bông hoa đại đao tiêu tán, lúc này mới hoàn toàn thấy \"dấu vết\" kia.</p><p>Xung quanh nó tuy đã mờ đi thế nhưng vẫn rất lấp lánh, trấn áp ở nơi đó, cao cao tại thượng.</p><p>\"Là một người!\" Tất cả mọi người đều kinh hoàng, mở linh mục chăm chú quan sát.</p><p>Là một bóng người đang quay lưng về phía mọi người, hắn ngồi xếp bằng trên bia đá trông vô cùng thần bí, chưa hề lộ ra hình dáng, đồng thời đang cầm một cây bút, hắn rất mơ hồ.</p><p>Nhưng mà, phác họa đơn giản, đường nét rất ít, thân thể mơ hồ thế nhưng vẫn phát ra ánh sáng chói mắt, khiến người khác không thể nào nhìn thẳng được.</p><p>Rõ ràng là qua loa lưu lại dấu vết, thế nhưng được bia đá gia trì lại tỏa ra hào quang bất hủ, lực áp toàn chiến lực bảng.</p><p>Ngoài ra, còn có nguyên nhân cơ bản khiến mọi người kinh ngạc chính là, bóng người cao cao tại thượng đang ngồi xếp bằng kia lại ngồi đối diện với ba chữ Tần Trường Sinh, hai bên vuông góc với nhau.</p><p>Tất cả mọi người đều lộ mặt khác thường, sao lại trùng hợp như thế, việc này vô cùng bất kính, một cường giả quay lưng lại với thế nhân, phải ngồi phía dưới Bá chủ.</p><p>Hai người tuy rằng còn cách một khoảng thế nhưng vẫn khiến người khác có cảm giác này.</p><p>Trên thực tế, cũng bởi vì có một khoảng cách nhất định nên mới khiến người khác thêm khiếp sợ, là sức chiến đấu còn mạnh hơn cả giới Bá chủ khi còn trẻ ư?</p><p>Ở phía dưới, ba cái tên đều cao và xếp ngang hàng với Tần Trường Sinh, thế nhưng kẻ này xuất hiện ép bọn họ xuống phía dưới, đặt biệt là còn đối diện với Bất lão Thiên tôn nữa.</p><p>\"Đây là ai?!\" Nơi này cũng có người của Bất Lão sơn, khi nhìn thấy cảnh này thì ai ai cũng đều tức giận.</p><p>\"Quá ngạo mạn, làm càn!\" Bọn họ khó mà chịu đựng được, tên này đột nhiên xuất hiện rồi còn ngồi xếp bằng phía trên Tần Trường Sinh, cứ như đang trấn áp vậy.</p><p>\"Không biết trời cao đất rộng, cảm thấy mình sống lâu rồi sao, Bất Lão sơn ta sẽ thỏa mãn cho ngươi!\" Có người gầm nhẹ, ánh mắt âm trầm mang theo hỏa khí vô biên.</p><p>Có không ít người rút lui, không muốn tham dự vào.</p><p>\"Đây cũng chẳng có quan hệ gì với người vừa xuất thế kia, thần bia đang hiển hóa ra chỗ trống nào thì chỉ có thể lưu lại dấu ấn của bản thân ở nơi đó mà thôi.\" Một ông lão nói.</p><p>\"Chính xác, đúng là như thế, cũng không phải người kia cố ý gây nên.\" Có người gật đầu.</p><p>Dù vậy người của Bất Lão Sơn cũng vô cùng căm phẫn, nếu như chỉ là cái tên thôi thì cũng chẳng sao, cố ý lại là một bức hình ngồi xếp bằng ở trên, làm cho bọn họ rất khó chịu.</p><p>Thứ hạng sức chiến đấu trên cổ bia bị thay đổi, nhất định sẽ truyền khắp bốn phương, dẫn đến sóng gió ngập trời.</p><p>\"Ồ, không chỉ có một hình ngồi xếp bằng, còn có một chữ, là tên hắn để lại!\"</p><p>Qua một thời gian dài như vậy mới có người phát hiện ra, ngoài bức hình đó ra còn có một chữ - Hoang, trở thành một bộ phận của bức hình.</p><p>\"Thật là lợi hại, một cường giả tên Hoang xuất thế, nhất định sẽ quật khởi, gào thét mười châu!\"</p><p>Mọi người hưng phấn, tập trung tinh thần nhìn chằm chằm chữ kia hòng tìm ra manh mối, cái tên này đại biểu cho một sinh linh kinh thế.</p><p>Xa xa, có nhiều người đang lao tới, tất cả sớm đã thấy dị tượng nơi bia đá, cách xa mấy trăm dặm cũng có thể thấy được ánh sáng cao vạn trượng, soi sáng muôn phương.</p><p>Rất nhiều người choáng váng, toàn bộ đều sửa lại. Nên biết, ở trong ba loại xếp hạng sức chiến đấu, thiên phú, tiềm năng thì sức chiến đấu mới là thể hiện sự quan trọng nhất, có giá trị lớn nhất.</p><p>Mà hiện nay, có người phá vỡ bảng danh sách mà trong vô tận năm tháng cũng chưa hề biến động, viết nên thần thoại!</p><p>Hoang, người này nhất định sẽ trở thành tiêu điểm để bản luận, tin chắc không lâu sau, mười châu sẽ chấn động, sẽ có vô số người tìm tới nơi này.</p><p>Nói vậy, Bất lão Thiên tôn cũng sẽ không ngồi yên, sẽ tới đây xem chút tình hình.</p><p>Cho tới những giáo chủ khác cũng sẽ tới đây.</p><p>Nơi đây sôi trào, mọi người biết việc này có ý nghĩa gì, việc này sẽ hình thành nên bão táp, ảnh hưởng rất sâu!</p><p>Trong lúc trước bia đã vẫn đang huyên náo thì bản thân Thạch Hạo đã đứng dưới mặt đất, há miệng thở dốc, mệt tới mức muốn thổ huyết, đương nhiên là do hắn tự chuốc lấy!</p><p>Sau khi lưu lại 'vết tích' trên bia đá, hiểu rõ đây là một chí bảo, cảm thấy nếu như có thể luyện hóa thu nhỏ tấm bia này lại, cầm trong tay nện thì bất cứ ai cũng chẳng thể đỡ nổi.</p><p>Có thể nói, 'hung tính' của 'Hùng hài tử' Thạch Hạo lại nổi lên, âm thầm tiến vào lòng đất hòng rút lên thần bia để làm pháp bảo.</p><p>Nếu như để người khác biết hắn đang âm mưu làm chuyện này bên dưới lòng đất thì sẽ trợn tròn mắt lên.</p><p>\"Không ổn rồi, không kiên trì nổi nữa.\" Thạch Hạo mệt tới muốn thổ huyết, nằm nhoài ở chỗ đó, khó có thể lay động được bia đá.</p><p>Hành động này khiến Đả Thần Thạch khinh bỉ, nói: \"Chưa từng thấy cái tên quỷ nào như ngươi, nay cả khối bia mà cũng muốn trộm, ngươi khiến ta thất vọng quá.\"</p><p>\"Cút sang một bên hóng mát đi.\" Thạch Hạo mặt đỏ kè, sau đó ủ rủ rời đi, mượn độn thổ rời khỏi tòa phế thành này.</p><p>\"Thật là mất mặt!\" Tính cách Hùng hài tử của hắn nổi lên, mặt méo xẹo, rầu rĩ không vui.</p><p>Vẻ mặt này khiến Đả Thần Thạch chẳng còn gì để nói.</p><p>Cũng may, người ở ngoại giới không có nhìn thấy nếu không sẽ rất ngạc nhiên, đây chính là tên quỷ xếp hạng nhất của sức chiến đấu, cường giả ép mười châu? Lại đi trộm bia đá, sau khi thất bại mà còn làm ra bộ mặt tức giận này, muốn ăn đòn mà!</p><p>Thạch Hạo dọc theo thiên hà tiến về hướng mộ Tiên, muốn tìm ra tạo hóa của bản thân.</p><p>Mà sau người hắn, phong ba không ngừng bùng phát, sự kiện thần bia gợi nên sóng lớn, rất nhanh đã chấn động Ngũ Hành châu rồi truyền ra xa xôi hơn nữa.</p><p>\"Cái gì, có người nghịch thiên vậy à, hiển uy trên cổ bia mà Ma tôn lưu lại, sức chiến đấu xếp hạng nhất?\"</p><p>\"Một người tên Hoang đột nhiên xuất hiện, lực ép mười châu!\"</p><p>Sự tình bùng nổ truyền tới những đại giáo nổi danh, tạo nên sống lớn mênh mông, quả nhiên đã khiến mười châu khiếp sợ.</p><p>Rất nhiều người nhân chuyện này mà chạy về đảo Ác Ma hòng xem rõ ngọn nguồn, từ xưa thới nay, những thứ hạng kia gần như chưa hề thay đổi, giờ lại đã bị sửa rồi.</p><p>\"Ha ha, có người ngồi trên đầu của Tần Trường Sinh, dù thế nào thì cũng phải liều mạng, gặp nguyền rủa cũng phải mạo hiểm tới nơi đó nhìn chút mới được!\"</p><p>Bên trong có không ít lão già siêu cấp, chỉ vì nghe nói có người ngồi trên đầu của Bất lão Thiên tôn cho nên mang tâm trạng vui sướng tới xem trò vui.</p><p>Trong lúc nhất thời, cái tên Hoang đã kinh động mười châu!</p><p>\"Hả!\" Có người sau khi tới thì hít ngụm khí lạnh khi đứng trước tấm bia đá, nhìn chằm chằm vào hình khắc nơi đấy.</p><p>\"Ở vị thứ cao nhất luôn!\"</p><p>\"Chính xác, là ở vị trí cao nhất rồi!\"</p><p>Đây là mấy vị đại nhân vật, khi bọn họ đứng trước bia đá thì đều lộ vẻ mặt khác thường, bức bối* ảnh đồ kia đặt ở vị trí không thể cao hơn nữa.</p><p>Những tu sĩ bình thường thì không để ý tới nhưng bọn họ biết, chuyện này có ý nghĩa là, người này có thể sánh vai cùng với Ma tôn chí cao!</p><p>\"Khá lắm, thật là lợi hại nha, ta cứ đinh ninh rằng có lão già nào đó tới đây trêu Tần Trường Sinh chứ, giờ nhìn lại thì không phải, quả nhiên xuất hiện một sinh linh siêu phàm!\"</p><p>\"Ghê thật, đột nhiên xuất hiện, tên này cũng chẳng phải là lão già rảnh rỗi nào tới quậy phá!\"</p><p>Trước thần bia, từng nhóm người xuất hiện thi thoảng lại thán phục, trong đó cũng có mấy vị Bá chủ tới nhưng không có ra mặt, sau đó là âm thầm rời đi.</p><p>Bọn họ rất muốn dọc theo thiên hả đổi theo, nhìn thử người kia có bộ dạng ra sao thế nhưng lại rất kiêng kỵ sợ nhiễm phải nguyền rủa, thứ này tỉ lệ thuận với tu vi.</p><p>Bọn họ chưa hề nhìn thấy tòa Tiên mộ kia, từ xưa tới này dù đã thử nhiều lần nhưng vẫn không có cách nào tới phần cuối.</p><p>Một người trẻ tuổi vô cùng đẹp trai xuất hiện, cặp mắt thâm thúy đứng ở trước bia đá chẳng hề nhúc nhích, nhìn chằm chằm nơi đó.</p><p>Có nhân vật lớn tuổi cả kinh, cảm giác trông rất quen, sau đó là run lên vì nhận ra được kẻ đó là Bất Lão Thiên Tôn.</p><p>Mà bên cạnh Tần Trường Sinh còn có một thiếu niên, anh tư bộc phát, pháp y thần linh màu bạc trùm kín cả người khiến hắn trở nên thần võ cực kỳ, đó chính là Tần Hạo.</p><p>\"Lão tổ, chờ hai khối Chí tôn cốt của con hợp nhất, hoàn toàn thành công thì sẽ tới nơi này đánh văng hình chạm khắc kia, con mới chính là người có sức chiến đấu số một của mười châu, sẽ trấn áp kẻ này!\" Tần Hạo mở miệng, âm thanh chắc nịch, giọng nói bình tĩnh, tự tin vô cùng.</p><p>Sau một khắc, bọn họ biến mất không thấy tăm hơi đâu cả, Bất Lão Thiên Tôn đã mang hắn rời đi.</p><p>Thiên tôn hiện thân, tạo nên chấn động không hề nhỏ, mà Tần Hạo lại nói ra lời như vậy cũng là tâm điểm để mọi người bàn luận.</p><p>Chính xác, bởi vì bọn họ hiện thân cho nên sức ảnh hưởng của thần bia cùng lớn hơn nữa, việc này truyền đi khắp nơi, không chỉ chấn động mười châu mà còn lan truyền tới một số châu khác.</p><p>Một vài thiên kiêu, sơ đại biết, tất cả đều ngóng nhìn hư không, nhìn thật kỹ đảo Ác Ma trên Ngũ Hành châu, cảm thấy có một ngôi sao lớn đang từ từ bay lên, sắp sửa tỏa ra hào quang bất hủ.</p><p>Sóng lớn ở ngoài giới bắt đầu lan truyền, bàn tán nghị luận không thôi, còn Thạch Hạo thì sớm đã dọc theo thiên hà tới nơi sâu nhất, đang chống lại tia chớp, tìm hiểu đạo của mình.</p><p>Nửa tháng sau khi rời khỏi thần bia thì hắn vẫn không ngừng tu hành, tay cầm dị thảo màu vàng quan sát phù văn của nó, mà thân lại ở bên trong ánh chớp ven bờ thiên hà để tìm hiểu lôi đình.</p><p>\"Ầm!\"</p><p>Ở xung quanh, ánh chớp vạn trượng, những làn sóng trên sông dâng lên, không còn bình yên như trước.</p><p>\"Gào...\"</p><p>Một con Toan Nghê cực lớn lao vút lên trời cao, sau đó là chia năm xẻ bảy, xuất hiện rất nhiều phù văn thiểm điện dị thường, đan dệt trong hư không.</p><p>Toan Nghê phân giải hóa thành tia chớp chói mắt, lượn lờ bên người của Thạch Hạo, khiến hắn càng thêm chói mắt.</p><p>\"Rốt cuộc cũng đột phá!\" Thạch Hạo lẩm bẩm, hắn không ngừng nghiên cứu lôi đình và thành công đột phá ràng buộc của bảo thuật Toan Nghê, bước ra một bước mà vô số cường giả khát vọng thế nhưng cũng khó thành công bước ra một bước kia.</p><p>Lôi đình vốn là sức mạnh đáng sợ nhất, được trời xanh quản lý, trời lấy lôi điện làm thiên phạt giáng xuống, trấn áp vạn linh trong thiên địa.</p><p>Thạch Hạo khát vọng loại sức mạnh ấy, những ngày gần đây vẫn cố gắng tìm hiểu và rốt cuộc cũng đột phá, bước lên con đường đầy đáng sợ kia.</p>", "images": {}, "success": true}