{"id": 635, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-635", "title": "Chương 635: Thu Hoạch Dồi Dào", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 635: Thu Hoạch Dồi Dào</h1><p>Thạch Hạo ngồi xếp bằng nơi bờ sông, gốc dị thảo có năm lá óng ánh trong suốt đặt trước người, thứ này từ từ tan ra, sức mạnh lôi đình ẩn chứa vô tận bên trong chất lỏng màu vàng ấy.</p><p>Lúc này, tiếng vang không dứt, đinh tai nhức óc, vẻ mặt của hắn vô cùng nghiêm túc, vận dụng tất cả sức lực, thủ thế nghênh đón.</p><p>Sự phức tạp cùng với nguy hiểm vượt xa tưởng tượng của hắn, bên trong dị thảo tuy có không ít phù văn thế nhưng lại cực kỳ bá đạo, thân thể của hắn chấn động tới mức lắc lư cả lên.</p><p>Cả cây cỏ tan ra hình thành nên một chùm chất lỏng màu vàng sáng rực hơn cả mặt trời, nó không ngừng lượn lờ trong hư không, tỏa ra ánh chớp vô tận.</p><p>\"Cẩn thận!\" Đả Thần Thạch nói, hộ pháp bên người hắn.</p><p>Thạch Hạo vận chuyển bảo thuật Lôi đạo yên lặng tìm hiểu và lĩnh hội, cẩn thận dẫn một tia bảo dịch màu tiến vào trong miệng, mặc dù chỉ một tia nhỏ thế nhưng cũng phải gánh chịu hậu quả rất nặng nề.</p><p>\"Ầm!\"</p><p>Thiên lôi hạ xuống, nếu không phải ở thời khắc mấu chốt hắn phun tia nhỏ kia ra thì cái miệng nhỏ của hắn đã nổ tung rồi.</p><p>Ở trong hư không, tia điện đầy rẫy, phù văn thần bí lấp lánh chiếu rọi chư thiên, vô cùng đáng sợ!</p><p>\"Lợi hại thật, không hổ ẩn chứa một tia khí tức của lôi đình Tiên đạo, chuyện này... không cách nào chống lại được.\" Đả Thần Thạch giật mình.</p><p>Vẻ mặt của Thạch Hạo càng thêm nghiêm nghị, vận dụng pháp lực một thân trấn áp chất lỏng màu vàng óng kia, khiến nó không thể lan tràn mà cố định ở trong hư không.</p><p>\"Thật mạnh bạo!\" Hắn âm thầm hoảng sợ, dù chỉ là một tia khí tức của lôi đình Tiên đạo mà đã kinh tâm động phách như vầy rồi.</p><p>Chẳng trách năm đó Ma tôn cũng phải chết, có thể tưởng tượng được nếu như gặp phải vô tận lôi đình Tiên đạo từ trên trời giáng xuống, uy thế đó cỡ nào chứ?</p><p>Mà bên trong chất lỏng này chỉ có một ít tàn văn thôi nhưng đã thành ra như thế rồi, như vậy đủ để chứng minh tất cả.</p><p>\"Khí tức Tiên đạo, không thể nhận thấy trong trần thế này, mặc dù tàn văn thế nhưng giá trị vô lượng, nhất định phải nắm thật chắc để nắm rõ và dẫn vào trong cơ thể.\"</p><p>Thạch Hạo ngưng thần, vận dụng hết mọi thủ đoạn, lần nữa thử nghiệm luyện hóa. Lần này, hắn không dám rút nhiều như lần trước nữa mà chỉ lấy một tia kim dịch hút vào trong miệng để luyện hóa và tìm hiểu.</p><p>Trong lúc nhất thời, lôi đình dâng lên, toàn thân Thạch Hạo đều phát sáng, từng sợi tóc dựng đứng, những lỗ chân lông đều đang tỏa ra tia điện.</p><p>Đả Thần Thạch líu lưỡi, cảm thấy sức mạnh sấm sét này quá mãnh liệt. Nó có chút hoài nghi, mình có thể ăn nổi khối đá to bằng đầu người kia hay không.</p><p>Thạch Hạo bắt đầu vận chuyện pháp và đạo của Lôi Thiên tước để tiến hành tìm hiểu, mượn khí tức của lôi đình Tiên đạo để gột rửa, cảm ngộ, đây là một quá trình rất kỳ diệu khó nói thành lời.</p><p>Một con hung cầm xuất hiện ở sau lưng, bộ lông màu tím như kiếm, tất cả đều xòe ra trông vô cùng hung mãnh, ác liệt, con ngươi màu bạc, khí tức ép người!</p><p>Đây là Lôi Thiên tước do Thạch Hạo vận chuyển phương pháp này mà thành, đi kèm là tia chớp ầm ầm nổ vang, âm thanh kinh thiên động địa.</p><p>Thạch Hạo đang ngộ đạo, mượn chất lỏng màu vàng óng kia để tu luyện pháp của Lôi Thiên tước, trước đây hắn từng học qua lôi đạo trong bảo thuật Toan Nghê, thế nên bây giờ tu hành làm ít mà hiệu quả nhiều.</p><p>Hơn nữa còn có sự giúp đỡ của chất lỏng màu vàng kia, tất cả tựa như nước chảy thành sông, vô cùng thuận lợi.</p><p>Rất nhanh, nửa canh giờ qua đi, Thạch Hạo mở mắt, hắn đã tiêu hoa một tia chất lỏng màu vàng óng, sau đó lại hút thêm một tia chất lỏng vào trong miệng lần nữa.</p><p>Lôi đình lập tức bùng phát, dị tượng nơi đây rất đáng sợ.</p><p>Ký hiệu liên miên lan tràn, trong hư không hiện lên Lôi Thiên tước, Toan nghê, còn có hoa văn lá cây của dị thảo, tất cả cùng giao hòa với nhau phát ra tiếng hót vang dội và thần thánh.</p><p>Mấy ngày trôi qua, chùm chất lỏng kia biến mất một nửa, Thạch Hạo chìm đắm trong cảnh ngộ đạo, ngồi xếp bằng bất động, bên ngoài thân đan dệt ra các loại hoa văn.</p><p>Đây là trải nghiệm hiếm thấy, người bình thường một khi tỉnh ngộ thì coi như là chấm dứt, thế nhưng do khí tức của lôi đình Tiên đạo gây ra nên khiến hắn không ngừng đốn ngộ, khó mà tự kiềm chế được.</p><p>Lại qua thêm mấy ngày, chùm chất lỏng biến mất hoàn toàn, tất cả đều bị Thạch Hạo luyện hóa, hắn mở mắt cùng lúc đó một con Lôi Thiên tước vọt lên trời cao, mang theo vô lận lôi vân nhấn chìm cả bầu trời.</p><p>\"Đã tu thành bảo thuật này?\" Đả Thần Thạch kinh ngạc.</p><p>Thạch Hạo cũng kinh ngạc không kém, dị thảo này quả nhiên là bảo vật vô giá, chỉ trong mấy ngày mà đã giúp hắn hiểu được pháp của Lôi Thiên tước, đạt tới cảnh viên mãn.</p><p>Sau đó, nó lại lần nữa nhắm mắt, dùng tâm thể ngộ để cho pháp của Lôi Thiên tước cùng hòa với bảo thuật lôi đạo mà hắn đã sở hữu trước kia, khiến hai thành một.</p><p>Đồng thời, hắn còn dung hợp những phù văn lấp lánh bên trong chất lỏng vàng óng kia lại, chớp mắt khí tức lôi đạo của hắn tăng mạnh, sức mạnh lôi đình của bản thân tăng vọt.</p><p>Hiển nhiên, sau khi dung hợp pháp thì còn mạnh hơn cả Toan nghê, Lôi Thiên tước nữa, đang phát triển tới lĩnh vực lôi đình vô thượng, đây là bước tiến rất quan trọng!</p><p>Sau ba ngày, Thạch Hạo mở mắt ra, ánh mắt hóa thành tia chớp, trong hô hấp có lôi vân tụ tán.</p><p>\"Ngươi đã thành công, thế thì giúp ta luyện hóa khối đá này đi.\" Đả Thần Thạch nói, nó hơi rụt rè nhìn về khối đá to bằng đầu người kia.</p><p>Bên trong khối kỳ thạch màu vàng này cũng có lôi đình, còn có cả tàn văn, không hề ít hơn dị thảo kia.</p><p>\"Được, chúng ta cùng luyện hóa!\" Thạch Hạo gật đầu.</p><p>Trong mấy ngày kế tiếp, Đả Thần Thạch gào khóc thảm thiết, đau nhưng lại rất sướng, mỗi lần nuốt xuống một miếng nhỏ của khối đá thì sẽ lăn lộn gào khóc, lôi điện thông thiên.</p><p>Mà trong quá trình này Thạch Hạo ra tay giúp nó, đồng thời lấy Trùng đồng quan sát, ghi nhớ toàn bộ tàn văn lôi đình ấy, đồng thời dẫn dắt khí tức lôi đình Tiên đạo nhập thể, gột rửa bản thân.</p><p>Hai người bọn hắn đồng thời rút lấy sức mạnh lôi đình này.</p><p>Rốt cuộc, sáu ngày sau thì kỳ thạch biến mất, đã bị cả hai phân giải, phù văn lôi đình do Thạch Hạo nắm giữ còn tảng đá thì bị Đả Thần Thạch ăn sạch.</p><p>Thu hoạch này cực lớn, hiệu quả không hề kém như Thạch Hạo ăn gốc dị thảo kia, Thạch Hạo lần nữa tỉnh ngộ, hắn hoàn toàn hiểu rõ những tàn văn tiên đạo này để giúp cho bảo thuật của chính mình tiến hóa!</p><p>Trên con đường này, hắn có thể nói là tăng nhanh như gió.</p><p>Hiện nay hắn sở hữu bảo thuật Lôi đình, mạnh hơn rất nhiều so với pháp môn Toan Nghê trước đây!</p><p>Đả Thần Thạch thu hoạch cũng rất lớn, lúc tiến vào thượng giới thì thông đạo bị tan vỡ, cả người nó đều rạn nứt, nhưng giờ đã khỏi hẳn, đồng thời đi kèm lôi điện trông rất mạnh mẽ.</p><p>\"Từ nay về sau, hãy gọi ta là Thiểm điện thạch.\" Nó hả hê nơi đó.</p><p>\"Đừng có trì hoãn lâu quá, chúng ta nên đi thôi.\" Thạch Hạo nói, tiếp tục dọc theo thiên hà tiến về trước, hắn rất muốn nhìn xem thử nơi mộ Tiên đó cổ quái ra sao.</p><p>Dọc theo đường này, thi thoảng hắn lại nhìn vào trong dòng sông, nhìn thấy những thi thể đang lơ lững trôi, nó rất muốn tới kiếm tra.</p><p>Lý Vân Thông từng đoạt được một khúc Lôi Thần mộc ở giữa sông, có thể thấy được giữa lòng thiên hà này có vận may lớn cỡ nào, chỉ là quá mức nguy hiểm mà thôi, người bình thường không dám làm bậy. Ngoài trừ tia chớp thì còn có nguyền rủa, nhiễm phải thì rất khó sống sót.</p><p>\"Đúng là thứ tốt, đó là một bộ thi thể của Chân thần, thanh kiếm trên lưng nàng chắc chắn rất kinh người, Nhưng mà cách quá xa, không cách nào lấy được.\"</p><p>Ở giữa dòng sông có một bộ xác ướp đang chìm nổi, cốt kiếm trên người lấp lánh, phù văn mạnh mẽ, cách rất xa thế nhưng cũng có thể cảm nhận được sức mạnh khó tả.</p><p>Đáng tiếc, chỉ cần đụng vào thì dòng sông sẽ hóa thành biển chớp, có thể biến người mạo phạm thành tro tàn.</p><p>Dọc trên đường đi hắn nhìn thấy rất nhiều pháp khí đi kèm là những thi thể, khiến người khác thèm thuồng thế nhưng không cách nào chiếm được vào tay.</p><p>Rất nhanh, cặp mắt của Thạch Hạo đỏ kè, hắn nhìn thấy một bộ thi thể của Thiên Thần, mặc dù đã chết thế nhưng trong tay vẫn đang cầm một thanh cốt đao, đó là pháp khí Thiên Thần.</p><p>\"Đành thế thôi.\" Hắn chỉ biết lắc đầu.</p><p>\"Ồ, gần tới cuối rồi, ngươi xem, nơi đó lấp lánh ánh sáng, rất lạ.\" Đả Thần Thạch nói.</p><p>Sức mạnh nguyền rủa càng tăng mạnh. Ngoài ý muốn chính là, không chỉ Thạch Hạo không việc gì mà ngay cả Đả Thần Thạch và Hoàng điệp vẫn có thể chống đỡ lại được, hơn nữa còn có thể kiên trì thêm một quãng thời gian nữa.</p><p>\"Gần nhìn thấy Mộ tiên rồi à?\" Thạch Hạo lẩm nhẩm, hắn cảm thấy cứ theo như tốc độ này thì cần phải hai ngày nữa, bởi vì càng đi thì tốc độ càng chậm.</p><p>\"Tạo hóa đó, nơi đó có một cái đỉnh kìa.\" Đả Thần Thạch kêu lên quái dị.</p><p>Thạch Hạo cũng nhìn thấy, dọc theo đường đi bọn hắn đều cẩn thận quan sát thiên hà, hy vọng có thể phát hiện ra thứ gì và rốt cuộc lần này cũng nhìn thấy một cơ hội.</p><p>Có một bộ thi thể cách rất gần bờ sông, tay phải cầm một cái đỉnh nhỏ, hay cũng có thể nói là một lò luyện đan chỉ to bằng nắm tay, có màu vàng đất, được chế tác từ bảo cốt.</p><p>Đỉnh và lô* khi người khác sở hữu thì đều gọi là đỉnh lô, mà cái này cũng có thể xem là đỉnh, mà cũng có thể gọi là lò luyện đan.</p><p>(*): Lò.</p><p>Thạch Hạo thèm khát, lò luyện đan này tuy nhỏ thế nhưng ẩn chứa khí tức khó tả, tuyệt đối là một pháp khí thượng cổ mạnh mẽ, bao năm tháng trôi qua mà nó vẫn không hề tổn hại ở bên trong thiên hà.</p><p>Trước kia, nếu như có một chiếc lò luyện đan thì thời gian luyện hóa cây dị thảo kia sẽ nhanh hơn rất nhiều, không khổ cực như thế.</p><p>Cổ thi này trôi tới gần bờ sông, Thạch Hạo vận dụng bảo thuật hòng lấy đi lò luyện đan này.</p><p>\"Ầm!\"</p><p>Khiến người khác khó tưởng tượng ra chính là, mặc dù như thế nhưng thiên hà lại bùng phát ra ánh chớp vạn tầng, toàn bộ nhằm hướng về phía Thạch Hạo.</p><p>Hắn không cam, dùng hết khả năng chống lại, thế nhưng lại bị thần lực đầy đáng sợ kia áp chế, còn có nguyền rủa vô tận, quả thật muốn đánh cho hắn nát tan.</p><p>\"Bụp!\"</p><p>Chỉ trong nháy mắt, hắn đã bị thiên hà chấn cho máu me khắp người, có vô tận tia điện xông vào cơ thể muốn phá đi sinh cơ của hắn, còn có nguyền rủa bao phủ xuống.</p><p>May là bộ thi thể này đang ở sát bờ sông, uy lực do thiên hà bùng phát cũng không tính là mạnh nhất.</p><p>Thạch Hạo thu Hoàng điệp và Đả Thần Thạch vào Động thiên trong cơ thể, chỉ mình mình đối kháng, dùng phù văn hòng cướp lấy lò luyện đan kia, nhanh chóng kéo nó lại gần mình.</p><p>Ánh chớp cuồn cuộn, Thạch Hạo đã bị thương nặng, thân thể suýt chút nữa đã bị đánh nát, cật lực chống trả.</p><p>Cuối cùng, ánh chớp và nguyền rủa rút lui, cả người hắn đều là máu thế nhưng vẫn có thể kiên trì, nở nụ cười thỏa mãn.</p><p>Đả Thần Thạch từ trong cơ thể của hắn đi ra, khi nhìn thấy cái lò này thì ngạc nhiên, nói; \"Lò luyện đan này nhìn không thấu, có chút quái lạ.\"</p><p>Vật này có thể coi là đỉnh, cũng có thể gọi là lò.</p><p>Ba chân có hình dáng chân long, nắp đỉnh là một tiên hoàng đang nằm, toàn thân có màu vàng nhạt, cũng không biết được chế tác từ bảo cốt của bộ tộc nào thế nhưng ánh sáng lấp lánh, ôn hòa trong suốt.</p><p>Thạch Hạo vuốt nhẹ rồi mở nắp, phút chốc trợn tròn hai mắt lộ vẻ khó tin.</p><p>Đả Thần Thạch cũng kêu lên quái dị, cứ như gặp phải ma.</p><p>Bên trong lò luyện đan cao bằng nắm đấm dâng lên khí lành, mùi thơm nức mũi, khí tức sinh mệnh rất mạnh mẽ trong nháy mắt lao ra.</p><p>Lò luyện đan này nhìn thì nhỏ thế nhưng bên trong lại có tới mấy chục cây bảo dược, có xanh biếc, có vàng óng, có đỏ như máu, còn khí mịt mờ ánh tím.</p><p>Quan trọng nhất là, những bảo dược này vẫn còn sinh cơ, mang theo giọt sương, tất cả đều còn sống cứ như vừa mới đào từ vườn thuốc lên vậy.</p><p>\"Đây là lò luyện đan gì thế, từ thượng cổ cho tới giờ mà những bảo dược này vẫn được bảo tồn như trước, quá khó tin!\" Đả Thần Thạch không rõ.</p><p>Thạch Hạo cũng khiếp sợ, bởi vì hắn cũng từng tới gần cỗ thi thể kia, là trang phục từ thượng cổ, hiển nhiên đã chìm nổi vô tận năm tháng giữa dòng sông.</p><p>Giờ tìm lại cỗ thi thể kia thì chẳng còn thấy đâu, đã bị sóng cuốn đi.</p><p>\"Đây là báu vật đó, lẽ nào được chế tạo từ xương tiên hoàng, chân long?\" Đả Thần Thạch lầm bẩm, nó từng nghe nói qua, cốt của một vài sinh linh cấm kỵ có thể chế tác thành những pháp khí kỳ lạ.</p><p>Thạch Hạo lắc đầu, đừng nói là cốt chân long, dù là một giọt máu của nó hay là một mảnh lân giáp thì cũng không thể thấy được, cả thế gian khó cầu.</p><p>Rất nhanh, vẻ mặt hắn lần nữa cứng đờ, chấn động không tả nổi, giọng run run: \"Những dược này...\"</p><p>Hắn tùy ý lấy ra một cây cổ dược bên trên phiến lá còn đọng lại giọt sương lấp lánh, cánh hoa mờ mịt ánh tím, không ngờ lại là... thánh dược!</p>", "images": {}, "success": true}