{"id": 632, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-632", "title": "Chương 632: Lưu Danh Thần Bia", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 632: Lưu Danh Thần Bia</h1><p>Thiên hà chảy xuôi, thần thi chìm nổi bên trong.</p><p>Ven sông, cổ bia sừng sững, lấp lánh rạng ngời, bên dưới có rất nhiều sinh linh vây quanh.</p><p>Một vài người trẻ tuổi tinh thần phấn chấn, nôn nóng muốn thử, muốn lưu danh trên bia đá, thử xem thứ hạng của mình cao tới đâu, liệu có tỏa ra hào quang lấp lánh hay không.</p><p>\"Để ta tới thử!\"</p><p>Một thanh niên tiến về trước, lòng bàn chân phát sáng, trên mặt đất lưu lại từng phù văn lấp lánh, đồng thời cả người bắt đầu rực cháy.</p><p>Hắn muốn kiểm nghiệm sức chiến đấu của chính mình cho nên vận dụng tới thủ đoạn mạnh mẽ nhất, toàn lực bùng phát công thẳng về phía bia đá.</p><p>Mưa ánh sáng tỏa ra cứ như cánh hoa đang phấp phới, cả người đánh ra đòn mạnh nhất lên trên tấm bia đá cao ba ngàn trượng kia, tiếng nổ vang lớn.</p><p>\"Thế nào, xếp hạng của ta cao bao nhiêu?\" Thanh niên rút lui lộ vẻ nôn nóng, tìm tên chính mình trong chùm sáng lộng lẫy bên trên tấm bia lớn kia.</p><p>Nhưng, thời gian trôi qua rất lâu vẫn không phát hiện ra được khiến hắn ngạc nhiên.</p><p>\"Không thấy.\" Những người khác cũng lắc đầu.</p><p>Thần thức của những người này đều rất mạnh mẽ, cẩn thận tìm kiếm chắc chắn sẽ không bỏ sót, đảo qua đầy rẫy những cái tên nhưng vẫn không thấy tên của thiếu niên vừa rồi.</p><p>\"Tấm bia nay đã tồn tại quá lâu nên đã xảy ra vấn đề gì rồi quá, nếu không vì sao không có tên của ta?\" Thiếu niên kia nghi vấn, có chút thất vọng.</p><p>Một vài tu sĩ lớn tuổi nợ nụ cười, một bà lão tóc đen chống cây gậy được chế tác từ cây táo trong số đó nói: \"Không phải ai cũng có thể lưu danh trên bia đá, nó chỉ lưu lại ba trăm vạn tên đầu tiên mà thôi.\"</p><p>Người thanh niên kia lập tức đỏ mặt tía tai, nắm chặt nắm đấm, hắn thậm chí tư cách cũng không có, muốn xem thứ hạng của mình... khiến hắn xấu hổ.</p><p>\"Người trẻ tuổi, đừng xấu hổ, bao nhiêu năm trôi qua cũng chưa chắc có người lưu danh trên cổ bia này, người có thể lưu danh thì chắc chắn sẽ là thiên tài kinh thiên động địa.\" Một ông lão động viên.</p><p>\"Ngươi nên nhớ, đây chính là vô số xếp hạng được tích lũy từ cổ đại cho tới hiện tại, suy nghĩ một chút đi, xếp hạng này kinh khủng cỡ nào chứ.\" Bà lão tóc đen cười nói.</p><p>Bà vừa nói như thế thì người thanh niên này cảm thấy dễ chịu hơn nhiều, không còn tức giận và xấu hổ nữa.</p><p>\"Đây là tích lũy từ vô tận năm tháng, là của ba ngàn châu sao?\" Có người kinh ngạc lẩm bẩm, quả đúng là hù chết người khác mà.</p><p>Bởi vì nếu như tính bình quân, cứ một châu xuất hiện một ngàn người, rồi phân tán tới mấy ngàn thế hệ sau này, vậy mang ý nghĩa, thiên tài đệ nhất một thế hệ của một châu cũng chưa chắc có thể lưu danh trên bia đá này.</p><p>Chuyện này.... Tất cả mọi người cứng đờ, chấn động không thôi!</p><p>\"Chủ yếu là mười châu quanh đây, ba ngàn châu thời cổ đại... khoảng cách quá xa, ai có thể đi xa như thế.\" Một ông lão cười híp mắt giải thích.</p><p>Đó quá xa vời, ba ngàn châu, mỗi một châu đều có địa vực vô cương*, dường như cách nhau cả một tinh không, thiên tài khó mà đi tới đây được.</p><p>(*) vô cương: không biên giới</p><p>Đương nhiên, cũng từng có người tới đây để kiểm tra.</p><p>Mọi người thở phào một cái, nêu đây đại biểu cho xếp hạng của ba ngàn châu, chuyện này quả thật khiến người khác nghẹt thở mà.</p><p>Nhưng như thế, tính toán một hồi, mọi người đều căng thẳng, xếp hạng được tích lũy từ xưa tới nay của mười châu quanh đây cũng vô cùng chấn thế, không thể tưởng tượng nổi!</p><p>\"Để ta thử một lần.\" Một chàng trai tóc tím tiến tới, hắn cũng không phải Nhân tộc, khoác bên ngoài một giáp trụ hoàng kim, có hình người thế nhưng lại mọc ra tám tay, tràn đầy vẻ tự tin.</p><p>Bia đá tổng cộng chia làm ba khu vực tương ứng với sức chiến đấu, thiên phú và tiềm năng. Hắn cũng lựa chọn hạng sức chiến đấu, cả người phát sáng, tiếng ầm vang lên, đánh thẳng tới bia đá.</p><p>Mọi người lùi lại, cảm nhận được uy thế dồi dào cùng với gợn sóng phù văn đầy khiếp người, tên này lợi hại hơn rất nhiều người ở đây, là một cường giả rất ghê gớm.</p><p>Nhưng mà, sau khi kết thúc đòn đánh này thì hắn lùi lại, trên bia đá cũng chẳng có động tĩnh gì, cái tên cuối cùng được khắc trên bia đá vẫn chẳng hề biến hóa gì.</p><p>\"Chuyện này...\" Mọi người giật mình, ngay cả một con sinh linh thuần huyết ra tay toàn lực mà cũng không thể chen ngang người đứng cuối danh sách, đây đáng sợ cỡ nào chứ.</p><p>\"Có thể tu vi của chúng ta còn thấp, cho nên lúc xếp hạng kiểm tra này không được cao?\" Có người nghi vấn thầm nói.</p><p>\"Ma tôn là nhân vật cỡ nào chứ, siêu thoát khỏi ràng buộc thiên địa nên mới dẫn tới lôi kiếp Tiên đạo, nghe đồn từng giết chết sinh linh bất hủ, thủ đoạn của hắn há có thể đoán ra.\" Một ông lão lắc đầu nói với mọi người, tấm bia này sẽ xem xét tuổi tác, cảnh giới của người được kiểm tra, sau đó tổng hợp lại rồi mới đưa ra thứ hạng.</p><p>\"Ta muốn thử thiên phú của chính mình.\" Một thiếu niên nói, nhìn thấy hai tên mạnh mẽ vừa rồi đã kiểm tra sức chiến đấu thế nhưng vẫn chẳng được gì, lúc này không tự tin về hạng mục kiểm tra này nên chuyển sang kiểm nghiệm thiên phú.</p><p>Loại kiểm tra này cả người cần phải nằm thẳng lên bia đá, để phù văn bên trong cổ bia tiến vào thân thể, dựa nào thứ này để tra xét huyết thống, gân cốt, ngộ tình, bản thâm tiến vào trạng thái không minh.</p><p>Nhưng mà, thật đáng tiếc, hắn cũng không thể lưu danh.</p><p>Thiếu niên ngây dại, trong môn phái của mình hắn được xưng là thiên tài, là truyền nhân dòng chính, tương lai có thể sẽ chấp chưởng một đạo thống, kết quả chẳng là gì so với ở đây.</p><p>Sau đó, có rất nhiều người tiến lên, kết quả vẫn như trước, đều tự nhận mình là thiên tài tuyệt vời nhưng kết quả cũng lu mờ.</p><p>\"Đừng nản chí, nên biết các ngươi đang so sánh với vô số kỳ tài ngút trời của mười châu thời cổ đại, rất có thể sẽ lưu danh, đó là việc vô cùng quan trọng.\" Một ông lão nói.</p><p>Nghe mấy câu này thì đám trẻ tuổi mới dễ chịu hơn chút xíu, bọn họ đều là người tài ba trong bộ tộc, kiêu căng tự mãn, nếu không thì làm sao dám tới tuyệt địa như đảo Ác Ma này, thế nhưng ở chỗ này tự tin đã bị lung lay cực lớn.</p><p>Một thiếu nữ thẹn thùng bước lên, trông nàng rất yếu đuối thế nhưng mọi người lại phát hiện, nàng kiểm tra thiên phú thì lại có đạo âm chấn động, bảo huyết trong cơ thể của nàng phát ra ánh sáng màu xanh.</p><p>\"Ồ, thành công rồi, đã giao cảm với bia đá rồi, có thể lưu lại tên của chính mình.\" Rất nhiều người kinh hãi, cả đám thiên tài mà giờ chỉ có một người thành công.</p><p>Ở phía dưới chân bia đá xuất hiện một mảnh đất trống vô cùng sáng ngời, nàng có thể lưu danh ở nơi đó.</p><p>\"Nhanh, viết tên đi.\" Ông lão đứng bên cạnh nàng kích động nói.</p><p>Thiếu nữ vui mừng, ngón tay khẽ chuyển, khắc hai chữ \"Thanh Ngọc\", cuối cùng hào quang thu lại, trên bia tự động khắc lại hai chữ này.</p><p>\"Nàng... là Thanh Ngọc, thiếu nữ thiên tài của Giao tộc tiếng tăm lừng lẫy, danh chấn Ngũ Hành châu, tất cả mọi người đều biết!\"</p><p>Mọi người chẳng biết nói gì nữa, đây chính là một cô gái chấn động cả một châu vậy mà cũng chỉ có thể lưu lại tên mà thôi, thứ hạng cũng không cao lắm.</p><p>Tới lúc này, mọi người hoàn toàn chịu phục, thiên tài khá cao của một châu cũng chỉ nhận được kết quả như vậy,</p><p>Lại đưa mắt nhìn lên trên bia đá, tất cả mọi người đều lộ vẻ kinh sợ, việc này cao cao không thể với tới, hết thảy kỳ tài của mười châu từ xưa tới nay đều phát sáng, khiến người khác muốn quỳ lạy.</p><p>Đặc biệt, khi nhìn thấy danh tự Tần Hạo ở nơi đó thì tâm thần của tất cả mọi người đều chấn động, người này... cùng thế hệ với bọn họ!</p><p>Hiểu rõ ràng nhiều thì càng thấy sợ hãi, chênh lệch giữa nhau quá lớn.</p><p>\"Bất Lão sơn, thật không bình thường nhen, lòi ra một yêu nghiệt như thế, thiên phú xếp hạng nhất từ xưa tới nay!\"</p><p>Mọi người khẽ than, ban đầu nhìn thấy thì cảm giác không là gì cả, nhưng hiện tại thì rất khó chịu, tựa như đang đối mặt tới một thần thoại bất hủ vậy.</p><p>Lúc Tần Hạo kiểm tra thiên phú thì xếp hạng bên trên Bất lão Thiên tôn Tần Trường Sinh, cùng đặt song song với hai người nữa, bọn họ trở thành người mạnh nhất của mười châu.</p><p>Tên của hai ngươi kia rất lạ, đều là người xưa, có thể đời sau không biết tới, có lời đồn nói rằng họ đã dùng tên giả, khả năng đến từ Thiên quốc, Tiên điện.</p><p>\"Ghê thật, Tần tộc sẽ rất hưng thịnh, không người nào có thể ngăn cản được Tần hạo, vượt qua cả Tần Trường Sinh, tương lai không một ai có thể nói rõ hắn sẽ đạt tới cảnh giới gì.\" Bà lão tóc đen nói.</p><p>\"Đây là người có vận may lớn, nhất định sẽ trở thành tồn tại cấm kỵ vang dội cổ kim.\" Có ông lão hùa theo nói.</p><p>\"Các ngươi không cần nản chí, thiếu niên này một người sở hữu hai Tiên cốt, là Vương trong Chí tôn trời sinh, địch thủ của hắn không chỉ là ở đời này mà phải nhìn khắp cổ kim!\"</p><p>Một vài nhân vật lớn tiếng nói, không muốn đám tuổi trẻ kia ủ rủ, có mấy người nhất định sẽ khí thôn sơn hà, phóng tầm mắt cổ kim ba ngàn châu, khi chào đời đã không phải là người thường rồi.</p><p>Đây là chuyện không thể thay đổi, ai cũng không thể ngăn cản bọn họ quật khởi.</p><p>\"Tại sao hắn không có đi kiểm tra sức chiến đấu?\" Một vị trẻ tuổi nhỏ giọng nói.</p><p>\"Nghe nói hai khối cốt của hắn vẫn còn đang cộng hưởng với nhau, vẫn đang trưởng thành và ăn khớp với nhau, đợi thêm một quãng thời gian nữa thì mới tới thử, có thể sẽ chiếm lấy thứ hạng đệ nhất sức chiến đấu của mười châu từ xưa tới nay.\" Một nhân vật già cả nói.</p><p>Mọi người nghe thấy thế thì há miệng, không biết nói gì cho đúng, đó là việc huy hoàng và tự phụ tới mức nào chứ.</p><p>\"Còn có ai muốn thử nữa không?\"</p><p>Nơi này có tới mấy trăm người, tất cả đều dọc theo thiên hà tới đây, rất nhiều người đều đã kiểm tra qua, cũng chỉ còn sót lại Thạch Hạo cùng với một ít người mà thôi.</p><p>\"Huynh đệ, ngươi không thử một lần à?\" Có người khuyến khích Thạch Hạo.</p><p>\"Đúng đó, đừng ngại.\" Có người đứng cạnh nói, bọn họ cũng đều thử qua nhưng cũng chỉ có mỗi Thanh Ngọc của Giao tộc mới có thể lưu danh mà thôi.</p><p>\"Không đâu, ta mà đi cũng chỉ bêu xấu mình thôi.\" Thạch Hạo mỉm cười, lắc lắc đầu, nhiều người ở đây quá nên hắn cũng không muốn để người khác chú ý.</p><p>Hắn tin chắc, chính mình có thể lưu danh, đây là tự tin của hắn.</p><p>\"Đúng là tên quỷ nhát gan, ngay cả dũng khí này cũng không có.\" Một thiếu nữ lên tiếng, rất là xem thường.</p><p>Thạch Hạo bình tĩnh như không, chẳng thèm để ý.</p><p>\"Người trẻ tuổi, đừng tự ti quá, mặc kệ thành hay bại thì cứ thử một lần đi?\" Một vị lão nhân vuốt râu nói.</p><p>\"Vậy cũng là biết người biết mình, so với mất mặt thì không bằng không tham dự thì hơn.\" Có người cười nhạo.</p><p>Mọi người lắc đầu, không ai quan tâm tới hắn nữa.</p><p>Những người khác gần như đã kiểm tra hết, kết quả thiên bia vẫn im lìm như trước, nhưng mà lại có người phát hiện, tên của hai thiên tài Thao Thiết, cổ Kim Loan tộc đã sớm được khắc lên trên.</p><p>\"Ồ, bọn họ sớm đã xuất hiện rồi à, thật mạnh mẽ!\"</p><p>\"Hai người này, thứ hạn cũng không tính là thấp!\"</p><p>...</p><p>Cuối cùng, đoàn người dọc theo bờ thiên hà sáng rực kia rời đi, muốn tìm vận may lớn cho riêng mình, nhìn xem có thể thấy được mộ tiên hay không.</p><p>Rất lâu sau, nơi này yên tĩnh, ngoại trừ Thạch Hạo ra thì tất cả mọi người đều rời đi cả.</p><p>Thạch Hạo đi quanh tấm bia đá một vòng, dùng tay gõ gõ, âm thanh của đá vang lên, nó cứng rắn bất hủ.</p><p>Hắn không muốn kiểm tra thiên phú, tiềm năng, bởi vì cần dẫn dắt phù văn trong tấm bia đá này vào cơ thể, việc này có tính bất ngờ khá cao, hắn không muốn bản thân bị thần bia dò xét.</p><p>\"Ta đã hai lần mất đi Chí tôn cốt, cũng không cần kiểm tra những thứ kia.\" Thạch Hạo nói.</p><p>Hắn đứng trước bia đá, cuối cùng cả người không minh, cơ thể phát sáng, một tiếng rít gào trầm trầm, hắn phát lực, ầm một tiếng, thần bia lay động!</p><p>Ánh sáng rực rỡ ngập trời, cổ bia cộng hưởng hạ xuống từng đóa hoa đại đạo, sau đó là tiên quang chiếu khắp nhấn chìm hắn vào bên trong!</p><p>Thạch Hạo bay lên không, nhẹ nhàng khắc chữ.</p><p>\"Xảy ra chuyện gì?\" Bên ngoài mấy trăm dặm có rất nhiều người ngước đầu lại, tất cả đều khiếp sợ, tấm bia này lại xuất hiện dị tượng, bên trên tựa như đang có một người ngồi xếp bằng!</p><p>\"Đi, về xem thử.\"</p><p>Khi mấy người quay trở lại thì hoàn toàn giật mình.</p><p>\"Trời ạ, đó là...\"</p><p>\"Nghịch thiên mà, đây là ai?!\"</p><p>\"Có một người như này xuất thế, nhất định sẽ kinh động thiên hạ!\"</p>", "images": {}, "success": true}