{"id": 630, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-630", "title": "Chương 630: Bạo Động", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 630: Bạo Động</h1><p>Thạch Hạo nhíu mày, thầm than: \"Có một mầm họa, nếu như bên trong Hắc ngục có phong ấn một Chân thần thượng cổ, một khi thả ra ngoài thì chúng ta sẽ gặp phải xui xẻo, cơ bản không thể đối phó được.\"</p><p>Vấn đề này rất nghiêm trọng, mặc dù phú quý hiểm trung cầu*, thừa loạn mà xông, thế nhưng cũng phải giữ lấy cái mạng nhỏ của mình mới chính xác.</p><p>(*): Cầu phú quý trong hiểm nguy.</p><p>Đả Thần Thạch cũng rất cẩn thận, nó cảm ứng được một luồng khí tức không tầm thường, sau khi rời khỏi quáng động* ngóng nhìn về khu nhà giam được đúc thành từ kim loại màu đen thì trong lòng cảm thấy nặng nề.</p><p>Khu nhà giam đen thui này dày đặc phù văn, pháp tắc rườm rà phức tạp khiến nó giật nảy mình, đó là trận pháp mà cường giả cấp Giáo chủ lưu lại, to lớn và hùng vĩ, khó có thể phá giải.</p><p>\"Không thể làm bậy được, trận pháp nơi này quá lợi hại, hơn nửa ta phá giải không được.\"</p><p>Chuyện này rất quan trọng, hai người bọn họ nghiên cứu rất lâu thì xác định nơi sâu trong nhà giam này còn có đại trận phức tạp hơn nữa, là do bá chủ thượng giới này bố trí.</p><p>\"Tuy rằng rất muốn tạo ra một niềm vui bất ngờ cho Bất Lão sơn, thả hết những người đối đầu bọn họ, thế nhưng mà... khó nghen.\" Thạch Hạo lắc đầu.</p><p>Sau đó, bọn họ đi lên mặt đất, Thạch Hạo trò chuyện với những người khác trên đảo Ác Ma thì biết được một sự thật kinh người, nhà giam này quả nhiên ghê gớm.</p><p>\"Ở bên trong có khả năng phong ấn Thiên Thần từ xa xưa nhưng vẫn còn sống tới bây giờ!\"</p><p>\"Nhưng mà chưa ai nhìn thấy cả, chỉ là lời đồn mà thôi, thế nhưng nơi sâu trong nhà giam đó là cấm địa, dù là tên cai ngục đã nhen nhóm Thần hỏa cũng không muốn đặt chân tới và cũng không dám dễ dàng lại gần.\"</p><p>...</p><p>Thạch Hạo hít vào ngụm khí lạnh, khu nhà giam trên đảo Ác Ma này còn đáng sợ hơn cả trong tưởng tượng của bọn hắn, cũng không phải là một nhà giam thông thường, sau khi bàn bạc kỹ càng thì kết luận, không thể làm bậy.</p><p>\"Cái đám tù nhân này, nhanh đi đào mỏ đi, nhiệm vụ hôm nay mà không xong thì đừng hòng mò về lại!\"</p><p>Xa xa tiếng quát mắng truyền tới, Tần Trình Thượng vẫn cầm roi Lôi quang không ngừng quất đánh đám tù nhân, khiến họ máu tươi chảy đầm đìa.</p><p>\"Không xong rồi, nguyền rủa trong người ta quá lớn nên cần phải nghỉ ngơi, nếu như còn tiếp tục thì sẽ sống không được mấy ngày nữa.\" Có người cầu xin.</p><p>\"Không được cũng phải được, ngươi là tù phạm không có tư cách đưa ra điều kiện, không xuống đó thì sẽ bị đánh giết, đi lấy quặng ngay cho tao!\"</p><p>Những người của Tần tộc quát lớn, vung roi da, những tia chớp xoèn xoẹt ngang trời, cả đám người bị đánh tới cháy đen, xương trắng đều lộ ra ngoài, tiếng kêu rên liên hồi.</p><p>\"Xin đại nhân hãy lưu tình.\" Có vài tên phạm nhân cầu xin.</p><p>\"Cút, đi xuống hết cho ta, lo mà khai thác đi nếu không các ngươi cũng sẽ bị đánh như vầy đó!\" Tần Trình Thượng lên giọng quát lớn.</p><p>\"Uy phong thật lớn mà, làm mưa làm gió ở nơi này.\" Thạch Hạo nói nhỏ, sát cơ ẩn hiện.</p><p>Mấy ngày sau, sự hỗn loạn lần nữa diễn ra, bởi vì bên dưới hầm mỏ liên tiếp có người chết, mấy bộ thi thể được đưa ra ngoài, rất nhiều phạm nhân nổi giận, chắc chắn sẽ chết, thế còn có cái gì đáng sợ hơn chứ.</p><p>Việc này đã tạo nên kết quả rất căng thẳng, bị đè ép quá mức tất có phản lại.</p><p>\"Thừa loạn mà hành động thôi.\" Thạch Hạo quyết định ra tay.</p><p>Trong mấy ngày này, hắn cùng Đả Thần Thạch không ngừng nghiên cứu, cảm thấy có thể phá tan tầng ngoài cùng của khu nhà giam, cũng có thể bảo đảm rằng mình 'chẳng hề liên quan' tới việc này, không bị phát hiện, thế nhưng muốn tiến hành hành động lớn như vầy thì rất khó.</p><p>Dù sao nơi này cũng là trọng địa, nếu như phá dễ như thế thì bao năm qua đã sớm có người thành công cướp ngục rồi!</p><p>Mấy ngày trôi qua, Đả Thần Thạch âm thầm vào trong lòng đất, nó có thể độn thổ, không ngừng bố trí ở tầng ngoài cùng bên dưới lòng đất của khu nhà giam, mọi thứ đã chuẩn bị đầy đủ, hiện tại sắp sửa phát động.</p><p>\"Sẽ không bị ai phát hiện ra manh mối gì chứ?\" Thạch Hạo hỏi lại.</p><p>\"Chắc chắn không, đây là trận pháp tự nhiên. Ta dùng Trùng đồng thì tìm thấy được một vài tia chớp đầy đáng sợ sâu trong địa mạch, rồi khóe léo đưa chúng tới nơi này, khiến người khác tưởng là do khai thác quặng nên mới hấp dẫn chúng tới đây, tới lúc đó tia chớp ẩn chứa trong lòng đất kia sẽ bùng phát.\"</p><p>Trong lòng đất của đảo Ác Ma có những tài nguyên vô cùng hi hữu, không chỉ có mỗi huyết của Ma tôn, chỉ là bao nhiêu vạn năm khó mà thấy được một giọt, ngoài ra còn có sức mạnh cấm kỵ và lôi kiếp Tiên đạo còn sót lại.</p><p>Náo loạn càng thêm nghiêm trọng hơn, trong các cổ quáng đều nổi lên xung đột, những tên phạm nhân kia vì sinh tồn, vì sống sót nên liều mạng phản kháng.</p><p>(có khi nào đây là Cổ Quáng Thái Sơ sau này không nhỉ?)</p><p>\"Đi!\"</p><p>Thạch Hạo và Đả Thần Thạch thâm nhập cổ quáng, sau đó khơi dậy những sức mạnh sấm sét trong lòng đất kia, những thứ này được phong ấn trong vật chất đặc thù, thời khắc này bắt đầu bùng phát.</p><p>\"Ầm!\"</p><p>Tầng thứ nhất của nhà giam rung ầm ầm, tia chớp chói mắt, những kiến trúc bằng kim loại bị xuyên thủng, phù văn bị tiêu diệt, ánh sáng chói lòa chiếu sáng bầu trời, phong ấn bị phá rồi.</p><p>Cùng lúc đó, một ít cổ quáng quan trọng bị rạn nứt, trong lòng đất lấp lánh ánh chớp.</p><p>\"Không xong, lôi điện trong lòng đất đang dâng lên, có mãnh vỡ pháp tắc Tiên đạo lao ra. Nhanh bảo vệ nhà giam, không được để thứ này phá nát!\" Có tên cai ngục rống lớn, nếu không hậu quả khó mà lường được.</p><p>Chân thần thượng cổ bị phong ấn một khi xuất thế, chỉ cần vừa tưởng tượng thôi là bọn họ đã sợ hãi rồi, đó là một đại tai nạn.</p><p>\"Nhanh, trấn áp sấm chớp trong lòng đất!\" Rất nhiều cai ngục đồng loạt xuất hiện, đồng thời còn có nhân vật mạnh mẽ hơn vọt tới, hiển nhiên bao năm tháng qua sấm chớp trên đảo Ác ma này cũng không phải chỉ diễn ra một hai lần.</p><p>\"Đây là cơ hội đó!\" Ở gần Cổ quáng, những tên phạm nhân đang phản kháng trợn to hai mắt, tất cả đều mừng rỡ nhằm về phía sấm chớp, mượn loại sức mạnh này để công phá phong ấn gông xiềng nơi tay, muốn cắt đứt xiềng xích này.</p><p>Tia chớp bổ xuống, ánh chớp lóe lên, các cổ quáng gần đó đều có pháp tắc Lôi đình xuất hiện khiến cho nó rạn nứt, ánh sáng rực rỡ bừng phát.</p><p>Nơi đây hỗn loạn, những gợn sóng nguyên khí kịch liệt, ánh sáng thần thánh dâng trào.</p><p>\"Giết!\"</p><p>Có người dựa vào những sấm sét này để chặt đứt xiềng xích, đồng thời toàn thân lấp lánh phù văn, sở hữu bí pháp đặc thù và cũng đã khôi phục lại sức chiến đấu. Sau đó, đám người này mắt đỏ kè giết thẳng về đám cai ngục đồng thời giúp những người xung quanh loại bỏ gông xiềng, phế bỏ cấm chế, là một cuộc đại bạo động.</p><p>Mà vào đúng lúc này, khi Thạch Hạo thâm nhập vào sâu trong lòng đất, phá tan tầng nham thạch cứng rắn, tiếp cận với địa bảo.</p><p>\"Đây là...\"</p><p>Hắn và Đả Thần Thạch đều giật mình, vừa mới phá tan tầng nham thạch thì nguyên khí nơi đây bùng phát, dâng lên hào quang chói mắt, lại có một cây xanh đang cắm rễ nơi này, so với mặt trời còn sáng rực hơn.</p><p>Đây là cây cỏ rất kỳ lạ, váng óng trong suốt, tổng cộng có năm lá lượn lờ tia điện, vang lên xoèn xoẹt, bùng phát ra sức mạnh sấm chớt vô tận.</p><p>\"Vận may lớn, đây là cây cỏ gì? Hàm chứa Lôi đình mạnh như thế!\" Đả Thần Thạch giật mình, vừa mới tới gần, vẫn chưa thật sự tiếp xúc mà nó đã bị một luồng ánh điện bổ cho ngã nhào.</p><p>Cùng lúc đó, ánh lửa hừng hực lao ra cổ quáng, dù Thạch Hạo đã nhanh chóng bố trí trận pháp để phong ấn lại thế nhưng vẫn có tia chớp tràn ra, rất rực rỡ.</p><p>Cùng may, bọn hắn sớm chuẩn bị, đã tạo ra đại loạn, các cổ quáng cùng với nhà giam đều đang gặp lôi đình xung kích, nếu không thứ ánh sáng này nhất định sẽ gây chú ý tới tất cả mọi người.</p><p>Dù vậy, vẫn có vài tên cai ngục nhen nhóm Thần hỏa hơi nghi hờ, liếc mắt về nơi này thế nhưng cũng không có lại gần.</p><p>Cỏ năm lá cắm rễ trong một tảng đá rất kỳ lạ to bằng đầu người, bên trong cũng có lôi điện tựa như đang phong ấn một đại dương lôi điện, đinh tai nhức óc.</p><p>\"Khá lắm, sản sinh ra một cây cỏ, còn dày đặc tia chớp, ghê thật!\" Bọn hắn không cách nào phán đoán ra được giá trị của cây cỏ này, thế nhưng biết nhất định rất bất phàm.</p><p>Loáng thoáng, Thạch Hạo nhìn thấy bên trong hòn đá bên dưới cây cỏ này lóe lên màu vàng, có một vài phù văn lưu chuyện thì mừng rỡ trong lòng, dùng để tham khảo thì rất có hiệu quả.</p><p>Tương truyền, lôi đình Tiên đạo giáng thế, hủy diệt Ma tôn trên hòn đảo này, lẽ nào là loại phù văn này? Chì vừa mới tưởng tượng thôi thì đã khiến hắn kích động rồi.</p><p>\"Nhanh, phong ấn lại, nếu không những gợn sóng và lôi đình bên ngoài kia cũng không cách nào che giấu được dị tượng ở nơi đây đâu.\" Đả Thần Thạch thúc giục, bọn hắn tuy đã tạo ra bạo loạn thế nhưng hành động cũng phải nhanh một chút thì mới chắc ăn.</p><p>Hai người liên thủ, phong ấn cây cỏ cùng với hòn đá kia lại, đưa chúng vào trong không gian của pháp khí cấp Thần Hàng Ma xử.</p><p>Sau đó, Đả Thần Thạch nuốt chửng Hàng Ma xử ẩn giấu vào trong cơ thể, trong bụng của nó là một mô hình tương đương với một tiểu thế giới, có thể ngăn cách khí thế.</p><p>\"Đi!\"</p><p>Hai người lặng lẽ trở lại mặt đất.</p><p>Trên mặt đất, đại loạn diễn ra, tiếng kêu 'giết' rung trời, rất nhiều phạm nhân đã chặt đứt gông xiềng giúp nhau phá giải cấm chế, không ngừng giết chóc tới đỏ cả mắt.</p><p>Thạch Hạo âm thầm xuất thủ, giúp đỡ một đám người để bọn họ khôi phục lại tự do, cứ như quả cầu tuyết lăn tròn, những phạm gần cổ quáng đều nổi loạn cả lên.</p><p>Hậu quả rất nặng nề!</p><p>Tuy rằng có cường giả đã nhen nhóm Thần hỏa trấn áp thế nhưng bên trong những cổ quáng đặc thù kia cũng có những tên phạm nhân cùng cấp đã phá tan cấm chế, đại chiến đáng sợ diễn ra.</p><p>\"Trốn thôi!\"</p><p>Lúc này, không chỉ có vài tên phạm nhân mà còn có một vài cai ngục cùng với người từ bên ngoài tới lấy quặng, tất cả đều trốn về phương xa, không muốn bị cuốn vào trận chiến cấp Thần đầy đáng sợ này.</p><p>\"Không được đi!\" Một vài tên cai ngục ngăn lại thế nhưng có quá nhiều người, tất cả nhằm về bốn phương tám hướng, như vậy thì làm sao mà ngăn được.</p><p>\"Người bạo động, giết không tha!\" Tần Trình Thượng vẫn rống lớn như trước, hắn liều mạng ngăn chặn, bởi vì nếu như truy cứu trách nhiệm thì hắn gánh phải tội không ít, hắn là người quản lý mà lại để xảy ra cuộc bạo loạn này.</p><p>Thạch Hạo có ý định đi ngang qua nơi đây, thừa dịp loạn mà xuất thủ, tay nắm quyền ấn, ánh chớp tỏa ra, một quyền đánh tới.</p><p>Tần Trình Thượng vô cùng lạnh lẽo, cười gằng đón đỡ, thế nhưng vẻ mặt của hắn nhanh chóng cứng đờ.</p><p>\"Bụp!\"</p><p>Một cánh tay của hắn nổ tung, mà huyết dịch lại bị ánh chớp hóa thành tro tàn.</p><p>Hiện nay, sức chiến đấu của Thạch Hạo cỡ nào chứ, tu sĩ ở cảnh giới Tôn giả, nếu không phải là đám sơ đại, thuộc hàng ngũ mạnh nhất thì ai có thể đỡ được?</p><p>\"Ngươi... là ai?\" Tần Trình Thượng thấy có gì đó không đúng, kinh sợ hét lớn, một Tôn giả mạnh mẽ như vậy, tuổi còn rất trẻ, quá hiếm thấy, tuyệt đối là thiếu niên thiên kiêu đã thành danh.</p><p>Con mắt của Thạch Hạo lạnh lẽo, đối phương muốn ép tổ phụ hắn chết, trong mắt hắn thì tên này sớm là người chết rồi, không một lời thừa, xuất thủ lần nữa.</p><p>\"Ầm!\"</p><p>Quyền thứ hai của Thạch Hạo bổ tới, lôi đình tỏa ra, lúc này thân thể của Tần Trình Thượng nổ tung, thế nhưng huyết dịch lại nhanh chóng bị sây khô, hình thần đều diệt trong tia chớp ấy.</p><p>Tuy rằng trên đảo Ác Ma sương mù dày đặc, thế nhưng bên cạnh vẫn có một vài con cháu Tần tộc, tất cả đều thất thanh kêu đầy sợ hãi: \"Ngươi...\"</p><p>Loại thủ đoạn này quá mạnh mẽ, quá đáng sợ, so với đám thiên tài của Tần tộc còn lợi hại hơn nên khiến bọn họ sợ hãi.</p><p>Trong nháy mắt, mấy tia chớp từ Thạch Hạo bắn trúng mi tâm của bọn họ, máu tươi tuôn rơi, say đó là cháy khét, toàn bộ đều chết.</p><p>Rất nhiều người đã thoát khỏi, có người rời đi đảo Ác Ma, lại có người tiến tới khu vực an toàn nơi biên giới của đảo chờ đại loạn kết thúc.</p><p>Thạch Hạo rất bình tĩnh, bước vào khu không người thật sự trên đảo Ác Ma, đó là khu tuyệt địa.</p><p>Khu vực này sương mù càng dày đặc hơn, chỉ vừa bước chân vào thì đã có khả năng bị lạc đường, đồng thời giữa không trung thi thoảng có tia chớp xẹt qua, ánh sáng chói mắt.</p><p>\"Địa phương tốt nghe!\" Thạch Hạo không hề sợ hãi mà còn mừng rỡ, vì cảm nhận được một loại sức mạnh của pháp tắc Lôi đạo, nếu như tu hành ở nơi này thì có thể tìm hiểu được thứ gì đó.</p><p>Đặc biệt, hắn lấy được một cây cỏ màu vàng đầy kỳ quái từ bên trong cổ quáng kia, bên trong có phù văn thần bí lấp lánh, vừa khéo có thể nghiên cứu ở nơi này.</p><p>\"Gia gia... gia gia đang ở đây sao?\" Thạch Hạo đi vào trong, trong lòng chẳng hề bình tĩnh, hắn rất hi vọng sẽ gặp được tổ phụ ở nơi này.</p>", "images": {}, "success": true}