{"id": 637, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-637", "title": "Chương 637: Mộ Tiên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 637: Mộ Tiên</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên: ronkute</b> \"Mộ tiên... đã tới rồi?\"</p><p>Phía trước hoàn toàn mờ mịt lấp lánh thánh huy, ánh chớp ầm ầm, sương mù dày đặc, khiến nơi đó mơ hồ và thần bí.</p><p>Cách xa mấy dặm có một ngôi mộ rất lớn, có thể cao tới mấy chục trượng nằm yên nơi đó, thiên hà chảy vào trong đó rồi biến mất không thấy tung tích đâu nữa.</p><p>Đương nhiên, cảnh tượng này rất mơ hồ cũng chẳng phải là chân thực gì, bởi vì phù văn nguyền rủa, thánh huy và lôi đình không ngừng đan xen, ngăn cản tầm mắt của mọi người.</p><p>Nhưng, có thể xác định được, chỗ cần tới đã ngay trước mắt.</p><p>Bên cạnh Thạch Hạo có một con Thao Thiết khổng lồ, lân tím lấp lóe toàn thân, tinh lực rất lớn, chiếc sừng trên đầu tựa như sừng rồng cũng có chút giống sừng dê phân nhánh.</p><p>Nó cứ như gặp ma, không thể tin vào mắt mình, không ngờ mình đã thấy được Mộ tiên!</p><p>Trong lòng Thao Thiết sợ hãi, nó và tộc nhân vô cùng cực khổ mang theo thần trúc trừ tà, trải qua biết bao đau khổ vẫn không thể tới nơi này, mà thiếu niên đoạt được thần bảo mà nó đã gặp trên đường trở về này, tại sao có thể chống lại nguyền rủa, tới được nơi này.</p><p>Nó cho rằng Thạch Hạo có thánh vật trừ tà, nếu không làm sao có thể chống lại được nguyền rủa, đồng thời đã lợi dụng thần vật này để dần dần xóa đi nguyền rủa trên người nó.</p><p>Nghĩ tới đây, cơn tức giận nổi lên trong lòng, bởi vì đối phương làm như thế là để... ăn mình!</p><p>Thạch Hạo phát điên, chuyện này quả thật là một sự sỉ nhục, điểm mạnh mẽ nhất của bộ tộc nó chính là có thể nuốt lấy vạn vật, một khi tu hành tới mức tận cùng thì dù là quy tắc thiên địa cũng có thể nuốt sạch.</p><p>Chúng nó luôn luôn là người ăn cường giả của các chủng tộc khác, nhưng nay lại ngược lại, có người muốn ăn nó!</p><p>Thao Thiết là một trong những chủng tộc mạnh nhất thượng giới, sức chiến đấu cực mạnh, bộ tộc này khiến hết thảy các đạo thống bất hủ trên thế gian đều phải kiêng dè, không muốn trêu chọc.</p><p>Đồng thời, một vị lão tổ từ thời Thái cổ của tộc này vẫn còn sống, uy chấn ba ngàn châu!</p><p>Thạch Hạo để ý tới biến hóa của nó, hơi khựng người liếc nó một chút, hắn cũng phải chuẩn bị đôi lát, tới nơi này nguyền rủa càng thêm đậm đặc hơn. Cần phải điều chỉnh trạng thái tốt nhất.</p><p>Thao Thiết đang điều tức, nó biết, đối phương tuyệt sẽ không bỏ qua cho mình thế nhưng nó không phục, nó từng lưu danh trên thần bia do Ma tôn để lại, với lại xếp hạng cũng không tính là thấp.</p><p>Có thể, nếu như biết Thạch Hạo xếp thứ nhất ở mục sức chiến đấu của thần bia thì nó sẽ không nghĩ tới những vấn đề này.</p><p>\"Gào...\" Thao Thiết quyết đoán ra tay trước, bởi vì nó linh cảm được Thạch Hạo sẽ không dẫn theo nó vào Mộ tiên, sẽ giải quyết nó ngay tại đây.</p><p>Vô tận tinh lực bùng lên, cứ như là đại dương cuộn trào, Thao Thiết quả thật rất mạnh, sinh linh thuần huyết còn trẻ tuổi này vung lên lợi trảo khiến hư không cũng phải lu mờ.</p><p>Ầm!</p><p>Thạch Hạo giơ tay đỡ, hai bên vừa va chạm thì lập tức Thao Thiết hét lớn, nơi lợi trảo có máu chảy ra.</p><p>Mạnh mẽ quá mức! Trong lòng Thao Thiết phát lạnh. Bộ tộc của chúng nó có thân thể cứng chắc, những bộ tộc bình thường không cách nào so sánh được, đây chỉ là một tên Nhân tộc nhưng lại lợi hại như vầy.</p><p>Nó há miệng to như chậu máu triển khai nuốt vạn vật, giữa không trung xuất hiện một cái hố đen bao phủ lấy chân thân Thạch Hạo hòng hút vào trong.</p><p>\"Nhân tộc, ngươi chết đi!\" Thao Thiết liều mạng, vận dụng tới đại thần thông trong tộc điên cuồng thiêu đốt tinh huyết, bên trong hố đen hiện lên rất nhiều thần mang phát sáng, nơi đó hình thành nên pháp tắc hòng luyện hóa Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo cất bước, cả người đều là tia điện, một quyền oanh kích xuyên thủng hố đen, hắn đi ra.</p><p>Thao thiết ho ra đầy máu lảo đảo thối lui, vẻ khó tin hiện lên trên mặt, phá đi bảo thuật của mình một cách dễ dàng như thế?</p><p>\"Ta không phục!\"</p><p>Hai ngày qua chính là sự giày vò cũng là một loại sỉ nhục, bởi vì đối phương giúp làm tan đi nguyền rủa và cũng chẳng hề phong ấn nó, việc này chứng tỏ rằng đối phương không sợ nó đào tẩu và phản kháng.</p><p>Vẻ hung ác hiện lên trong mắt, thân là hậu đại của hung thú Thái cổ cấp Thiên thì làm sao có thể trở thành đồ ăn của kẻ khác?</p><p>\"Mở ra phong ấn sức mạnh!\"</p><p>Thao thiết rống lớn, trong cơ thể của nó hiện lên từng sợi dây xích được hình thành từ phù văn, thứ này quấn quanh xương cốt máu thịt của nó.</p><p>\"Răng rắc!\"</p><p>Chỉ trong nháy mắt, những dây xích này đều đứt đoạn, một luồng sáng điên cuồng vọt lên tận trời xanh.</p><p>Cùng lúc đó, Thao Thiết phun ra một ngụm tinh huyết, nó đã bị thương nghiêm trọng thế nhưng sức mạnh lại tăng vọt, mạnh hơn trước đây một đoạn dài.</p><p>Tộc này có một loại bí pháp, trong khi tu hành thì sẽ xây dựng phù văn, tích trữ thần lực, áp chế bản thân, và tới thời khắc mấu chốt khi xung kích cảnh giới cao hơn thì sẽ phóng thích, có thể phá quan thành công.</p><p>Thạch Hạo kinh ngạc, nói: \"Thật ra trước giờ ta đều coi thường ngươi, như vầy thì mới không thất vọng chớ.\"</p><p>\"Loại áp chế này chính là chuẩn bị để nhen nhóm Thần hỏa, hiện giờ tự hủy đi đạo cơ, ngươi phải trả giá thật lớn!\" Thao Thiết rít gào.</p><p>Tinh lực của nó cuồn cuộn, mạnh mẽ tàn bạo nện tới, cả người nó đều là ký hiệu rực rỡ, giơ tay giơ chân đều khiến hư không run lên, tiếng động ầm ầm.</p><p>Lần này, nó đôi công với Thạch Hạo tới mấy chục hiệp, càng đánh càng hăng, vô cùng hung mãnh, cuối cùng khi đánh hơn trăm hiệp thì bùng phát hoàn toàn.</p><p>\"Mạnh như thế?\" Thạch Hạo kinh ngạc, không hổ là Thao Thiết trong truyền thuyết.</p><p>Nhưng mà, những câu này khi lọt vào tai Thao Thiết thì cứ như là vẻ mỉa mai, nó trầm giọng gào thét, nói: \"Thân là em trai của chí tôn trẻ tuổi tộc Thao Thiết, chưa một ai dám coi thường ta như vậy!\"</p><p>Lỗ chân lông cả người nó mở rộng, huyết dịch trào ra, thiêu đốt toàn thân, nó trở nên điên cuồng liều mạng với Thạch Hạo.</p><p>Trong lòng Thạch Hạo hơi động, tộc Thao Thiết có một Chí tôn trẻ tuổi, được xưng là quét ngang trăm tộc chẳng hề có đối thủ, hắn cũng từng nghe tới lời đồn này thế nhưng không nghĩ rằng lại kết thù nhanh như vậy, không thể buông tha tên cường giả trước mắt này.</p><p>\"Kết thúc đi!\" Thạch Hạo lạnh lùng nói, hắn không muốn trì hoãn thêm nữa, hiện tại hắn phải điều chỉnh trạng thái của bản thân tới mức tốt nhất để tiến lại Mộ tiên.</p><p>Con Thao Thiết này chặt đứt những dây xích trật tự trong cơ thể, sau khi mở ra phong ấn thì quả thật sức lực không ngừng tăng lên, khi đại chiến đến một trăm năm mươi hiệp thì mới bị một tia sét giết chết.</p><p>Nó không cam lòng, hung ác tấn công về trước, cuối cùng ánh mắt dại đi rồi ngã nhào xuống đất.</p><p>\"Đáng tiếc, thần thông Thôn phệ của bộ tộc Thao Thiết không cách nào đạt được.\" Thạch Hạo lắc đầu, đệ tử ra ngoài rèn luyện của các chủng tộc mạnh đều có cấm chế trong thức hải, người ngoài một khi thăm dò thì thức hải sẽ nổ tung.</p><p>Trong nháy mắt con Thao Thiết này tử vong thì nguyên thủy chân cốt của nó cũng vỡ nát theo.</p><p>Thạch Hạo ngồi xếp bằng, lẳng lặng điều tức để cho bản thân tới trạng thái tốt nhất, sau đó lấy ra lò luyện đan, tạm thời đặt những bảo dược kia vào trong túi càn khôn.</p><p>Hắn dùng bảo thuật tập hợp hơi nước trong hư không lại thành chất lỏng mang đi rửa sạch thịt của Thao Thiết, sau đó lại bỏ vào trong lò luyện đan, dùng đạo hỏa của bản thân bắt đầu hầm nấu.</p><p>\"Đáng tiếc, không tìm thấy được tổ phụ, nếu không cả hai có thể ăn một bữa tiệc của thịt Thao Thiết rồi.\" Thạch Hạo thì thầm.</p><p>Hắn chưa từng ăn qua thịt Thao Thiết thế nhưng khi nhìn thấy những miếng thịt đã chín óng ánh trong lò luyện đan cùng với hào quang sáng rực kia thì hắn biết, món ăn này cực kỳ bổ dưỡng.</p><p>Loài hung thú cấp Thiên này chính là loài nổi bật trong sinh linh thuần huyết, toàn thân đều là thứ quý, được xưng là huyết nhục đại dược!</p><p>\"Thơm quá đi mà!\"</p><p>Mấy canh giờ sau, Thạch Hạo miệng nhai ngấu nghiến, thịt vừa vào miệng liền tan ra, hương thơm thơm ngát lan tỏa.</p><p>\"Quá ngon mà, đúng là mỹ vị nhân gian!\"</p><p>Thạch Hạo ăn uống say sưa, thịt Thao Thiết vô cùng tươi và ngon miệng, quả đúng là trân hào. Đáng tiếc là không có rượu, nếu không hắn cũng muốn nhấp thêm vài chén.</p><p>Lò luyện đan không lớn lắm, chỉ cao bằng nắm đấm thế nhưng có thể chứa đựng cả con Thao Thiết khổng lồ, bên trong tinh khí cuồn cuộn, tinh hoa của huyết nhục đại dược đều được nấu bên trong.</p><p>Thạch Hạo ăn như gấu như hổ, tướng tá rất thanh tú thế nhưng giờ cứ như hóa thành một vị vua bụng bự, hắn ăn hết nửa con Thao Thiết, thánh quang tỏa ra đầy người.</p><p>Đến cuối cùng, hắn không thể áp chế nổi nữa, mỗi một lỗ chân lông đều dâng lên thần lực, đây là dấu hiệu của việc bổ quá mức thế nhưng hắn vẫn không có ý định dừng lại.</p><p>Bởi vì, phía trước cực kỳ nguy hiểm, sức mạnh nguyền rủa nồng đậm lạ thường, hắn muốn khiến thần lực bản thân sôi trào đạt tới cực điểm, tích luỹ tinh hoa huyết nhục của Thao Thiết hòng tích trữ sức mạnh.</p><p>\"Được rồi.\"</p><p>Thạch Hạo lẩm bẩm, hắn đã ăn nửa con thao thiết.</p><p>\"Ầm!\"</p><p>Thạch Hạo cất bước về trước, thần lực cuồn cuộn hình thành nên một vệt sáng bao vây lấy mình nhằm chống lại nguyền rủa.</p><p>Mấy dặm đường sau này rất đặc biệt, mỗi lần tiến lên một khoảng thì sức mạnh nguyền rủa tăng gấp bội khiến người khác nghẹt thở, mạnh mẽ như Thạch Hạo cũng phải liều mạng.</p><p>\"Gần tới rồi.\"</p><p>Còn thêm một dặm đường nữa thế nhưng nguyền rủa tăng mạnh, cứ như là mưa tầm tã nhấn chìm lấy hắn.</p><p>Ngọn nguồn của nguyền rủa, chính là toà mộ cổ!</p><p>Vì lẽ đó, càng tiếp cận thì càng khiến người khác khó mà có thể chịu đựng được, cộng với tỉ lệ thuận với tu vi cho nên người cành giới càng cao thì áp lực gặp phải càng lớn.</p><p>Đả Thần Thạch, Hoàng Điệp đều bị Thạch Hạo thu vào trong túi càn khôn nhét ở động thiên trong cơ thể, lúc này chỉ còn mỗi mình hắn chống đỡ, muốn tới gần toà mộ lớn kia.</p><p>Một bước, hai bước, ba bước...</p><p>Đầu Thạch Hạo đầy mồ hôi, khung xương trên cơ thể vang lên lách cách, cứ như muốn tan xương nát thịt vậy, hắn đã ăn hết nửa con Thao Thiết, thần lực sôi trào nhưng cũng cảm thấy rất mệt mỏi.</p><p>Một dặm cuối cùng, hắn đi tròn ba ngày ba đêm, trong khoảng thời gian này cũng đã ngồi xếp bằng tới mấy lần, gian nan chống lại hoá giải nguyền rủa.</p><p>\"Răng rắc!\"</p><p>Trong lúc này, từng tia chớp vô cùng đáng sợ đánh xuống, có lúc trúng ngay trên người hắn, máu tươi bắn tung toé, đã thương tổn tới cơ thể của hắn.</p><p>Nơi đây linh khí mịt mờ, tia chớp đan xen, nguyền rủa dày đặc, bên trong lôi đình có ẩn chứa một tia khí tức Tiên đạo.</p><p>Chỉ còn mấy chục bước cuối cùng thế nhưng Thạch Hạo rất khó có thể tiếp tục kiên trì bởi vì áp lực quá lớn, nguyền rủa khó giải, thân thể có dấu hiệu tan ra, tinh thần cũng hao tổn cực lớn.</p><p>\"Đây là một lần tu hành...\" Thạch Hạo lẩm bẩm, giúp bản thân tĩnh tâm, hắn ngồi xếp bằng để chống lại, xem đây như là một loại mài giũa trong sinh tử.</p><p>Tâm thái chuyển biến giúp hắn ung dung và không minh, hắn xem quá trình này như là đang rèn luyện để khiến bản thân vượt qua, cảm ngộ sức mạnh lôi điện trong hư không.</p><p>Một bước lại một bước, mười bước cuối cùng Thạch Hạo phải tốn tới ba ngày thì mới tới gần ngôi mộ lớn.</p><p>Nó được hình thành từ một ụ đất vàng từ vô tận năm tháng trước, sông lớn cuộn trào chảy thẳng vào trong mộ, nơi đó có vô số ký hiệu loé lên, có một loại khí thức đại đạo đáng sợ.</p><p>Khô phần*, là một loại đại đạo!</p><p>(*): Ngôi mộ xơ xác.</p><p>Đó là cảm giác của Thạch Hạo, sau khi tới nơi này thì hắn chợt sinh ra ý nghĩ như thế, có thể sẽ đạt được vận may thật sự chính từ ngôi mộ này.</p><p>Ở đây, cả toà mộ cổ đều có một loại quy tắc nào đó, thi thoảng lại phát ra ký hiệu đồng thời còn có ánh chớp loé lên nối liền với cửu thiên.</p><p>\"Thật sự có Tiên chết và được chôn trong mộ sao?\" Thạch Hạo thì thào, đầu đầy mồ hôi, ngồi xếp bằng đầy khó khăn trước ngôi mộ, hắn thừa nhận áp lực cực lớn.</p><p>Hắn lấy ra Trùng đồng, nhìn xuyên qua sương mù, xuyên qua ánh chớp để quan sát tất cả trên Mộ tiên.</p><p>\"Đó là...\" Hắn trợn tròn mắt, giật nảy mình khi nhìn phần trên cùng của ngôi mộ, nơi đó máu đỏ tươi mang theo khí tức bất hủ, tràn đầy sức sống.</p><p>\"Đó là máu của Tiên hay là máu của Ma tôn?\" Âm thanh của Thạch Hạo hơi run run mang vẻ kích động nắm chặt nắm đấm, nhưng hắn biết tuyệt đối không chiếm được.</p><p>Mộ cổ là một loại đại đạo, có thể đại biểu cho Tiên đạo, có thể hàm chứa đạo tắc vô thượng của Ma tôn, bằng vào hắn thì không có khả năng tới được nơi đó.</p><p>Hắn thử lấy ra một kiện pháp khí, kết quả khi vừa tới gần thì bị những ký hiệu loé lên kia tiêu diệt thành tro tàn.</p><p>\"Không vào được Mộ tiên, thế thì ta ngồi đây cảm ngộ đại đạo, ngộ pháp.\"</p><p>Thạch Hạo quyết định, một bên dùng hết khả năng chống lại nguyền rủa một bên tĩnh tâm thể ngộ \"Đại đạo Mộ tiên\".</p><p>Mấy ngày ban đầu, Thạch Hạo cực kỳ đau đớn, loại dằn vặt này cứ như xương nát thịt tan, nguyền rủa nhập thể, ánh chớp đánh xuống khiến cả người hắn đều là máu, huyết nhục mơ hồ.</p><p>Sau cùng, hắn cũng dần dần thích ứng, cảm giác đỡ hơn trước kia, hơn nữa thi thoảng còn nắm lấy đạo ngân* ở nơi này để tìm hiểu.</p><p>(*): Vết tích của Đạo.</p><p>Nửa tháng sau, Thạch Hạo mừng rỡ, rốt cuộc hắn cũng cảm ứng được, nơi này có rất nhiều sức mạnh lôi đình, hắn có thể nắm bắt được quỹ tích của nó.</p><p>\"Khí tức Tiên đạo...\"</p><p>Thạch Hạo đã hiểu, lập tức nhắm mắt lại cảm ứng những phù văn tan vỡ kia, sau đó nhìn thấy từng kỳ cảnh, đó là biến hoá của lôi đình, rườm rà phức tạp.</p><p>\"Tia chớp, nó có sinh mệnh, hoá thành cây cỏ thì có sức sống tràn trề.\"</p><p>Thạch Hạo khẽ nói, đây là cảm ngộ của hắn, lôi đình không chỉ là sức mạnh mang tính huỷ diệt, mà ở đây nó còn thể hiện ra sinh cơ, hắn nắm bắt được.</p><p>Sau đó, hắn thấy được tia chớp hóa thành đất đai, khối đất đá đó rất nhanh nhẹn, rất nặng và cũng rất hùng vĩ.</p><p>Tiếp đó, hắn lại thấy được dòng sông, tia chớp hoá thành chất lỏng hình thành nên đầm nước, chảy xuôi trong thiên địa.</p><p>\"Cheeeng!\"</p><p>Tiếng kim loại phát ra, tia chớp trong thiên địa ngưng kết thành những binh khí kim loại, có chiến mâu, thiên mâu, đại kích... uy năng ngập trời.</p><p>Tia chớp cũng có thể như kim loại, thể hiện vẻ sắc bén.</p><p>Trên Mộ tiên, phù văn không ngừng biến hoá, diễn biến các loại áo nghĩa khiến Thạch Hạo mê muội, hoàn toàn tập trung tinh thần vào nơi đây.</p><p>Rõ ràng là lôi đình thế nhưng Thạch Hạo lại có thể nhìn thấy vài loại nguyên tố cơn bản nhất trong thiên địa, như cây cỏ, mặt đất, nước, kim loại, lửa.</p><p>\"Ầm!\"</p><p>Cuối cùng, vài tia chớp không cùng tính chất va chạm với nhau thì càng phát ra những tia khí hỗn độn, lôi đình đó kinh khủng vô cùng, khí tức Tiên đạo tràn ngập.</p><p>Thạch Hạo cảm ngộ rất nhiều, bảo thuật Lôi đình tăng rất nhanh, đồng thời thời gian cũng đã trôi qua một tháng.</p><p>Chỉ một lần ngộ đạo mà thời gian tới một tháng, đây nếu như truyền đi sẽ khiến người khác trợn tròn mắt, cái gọi là cảnh ngộ đạo thì rất khó kéo dài, chỉ rất ngắn mà thôi.</p><p>\"Ta thấy được phương hướng, biết tu hành Lôi đạo như thế nào rồi.\" Thạch Hạo khẽ nói, ngộ đạo trong một tháng này khiến hắn nhìn thấy rất nhiều biến hoá đơn giản của Lôi đạo, vô cùng quý giá.</p><p>\"Ầm!\"</p><p>Sau một khắc, thân thể của Thạch Hạo dựng lên một luồng hoả diễm mang theo khí tức huỷ diệt.</p><p>\"Ta đã nắm được Hoả diễm - một loại biến hoá đơn giản của Lôi đạo, đi kèm là Huỷ diệt, biểu thị vẻ hừng hực mãnh liệt, còn có quang minh*.\"</p><p>(*): Ánh sáng.</p><p>Chính xác, bên ngoài cơ thể hắn trông như ánh lửa rất hừng hực, kỳ thực đó là lôi đình, là tia chớp nhưng lại cứ như ngọn lửa đang nhảy múa, đang thiêu đốt, mạnh mẽ vô cùng.</p><p>Đúng thế, áo nghĩa Lôi đạo mà hiện giờ hắn nắm giữ mạnh hơn xa trước kia, đã gần gũi với lôi điện, tia chớp hoá thành hoả diễm, bao vây lấy hắn.</p><p>Thạch Hạo đứng dây, sau khi biến đổi một loại mộc mạc rườm rà của Lôi đạo mà mình vừa nắm giữ thì hắn cảm thấy tựa như mình có chút quan hệ nào đó với lôi đình Tiên đạo ở nơi đây, nguyền rủa tựa như yếu đi bớt không ít.</p><p>Hắn đi xung quanh toà mộ lớn, muốn nhìn những nơi khác có thứ gì.</p><p>\"Những cây cỏ vô giá hàm chứa phù văn lôi đình!\"</p><p>Thạch Hạo giật mình, ở một bên khác của mộ lớn hắn nhìn thấy một vài thực vật, có kỳ thảo, có ải thụ*, búp hoa tươi non, tất cả đều lượn lờ ánh chớp, ẩn chứa phù văn thần bí.</p><p>(*) ải: Thấp; ải thụ: cây thấp</p>", "images": {}, "success": true}