{"id": 638, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-638", "title": "Chương 638: Thành Công Lui Thân", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 638: Thành Công Lui Thân</h1><p>Những câu cỏ này sinh trưởng trên Mộ tiên, có xanh tươi mướt mát, có lấp lánh ánh bạc, có ánh tím như mây cũng có vàng rực óng ánh... hoà lẫn với những tia chớp ầm ầm.</p><p>Hô hấp của Thạch Hạo trở nên gấp gáp, những cây cỏ này đều là đồ tốt!</p><p>Mỗi một cây đều có những hoa văn riêng biệt, ẩn chứa sức mạnh lôi đình, đồng thời còn có một tia khí tức Tiên đạo, tia điện chợp chờn, đối với những người tu hành bảo thuật lôi điện thì chính là bảo vật vô giá.</p><p>Một cây, hai cây...</p><p>Thạch Hạo đăm đăm cặp mắt, một đám hơn trăm cây dược thảo như vậy, sợ còn quý báu hơn cả vườn thuốc của Thiên thần nữa.</p><p>Đáng tiếc, hắn không cách nào lấy được, bởi vì những cây cỏ này sinh trưởng ở trên Mộ tiên, cơ bản không cách nào tiến tới đó được.</p><p>Tâm tình của Thạch Hạo khó mà bình tĩnh được, trước kia hắn từng chiếm được một dị thảo màu vàng trong cổ quáng nên đã giúp hắn tu thành bảo thuật Lôi Thiên tước cực nhanh.</p><p>Hiện tại, thực vật tương tự như thế lại có tới hơn trăm cây, đây còn huyền ảo hơn cả thần thoại, nếu như có thể đoạt được thì nhất định có thể giúp đạo pháp Lôi đình của hắn sẽ hướng về đỉnh cao mới.</p><p>\"Không hổ là Mộ tiên.\"</p><p>Ngôi mộ này đã tồn tại vô tận năm tháng, bao phủ khí tức lôi đình Tiên đạo, thời gian dài dằng dặt trôi qua nên sẽ sản sinh ra những cây cỏ kỳ lạ như thế này.</p><p>Hiển nhiên, bên trong ngôi mộ nếu như có mai táng sinh linh thì giá trị càng to lớn hơn.</p><p>\"Lẽ nào bên trong ngôi mộ này có mai táng một vị sinh linh bất hủ - Tiên?\" Thạch Hạo thì thầm.</p><p>Ở trên cùng Mộ tiên, nơi đó có chân huyết nhuộm đỏ tươi cứ như ngọc tuỷ dang toả ra ráng đỏ, thời gian dài qua đi thế nhưng khí tức sinh mệnh toả ra vẫn rất nồng đậm.</p><p>Truyền thuyết quá xa xưa, không ai có thể chứng thực.</p><p>Một đám cây cỏ hi hữu sinh trưởng trên ngôi mộ như thế, mỗi một cây đều rất quý giá, Thạch Hạo không cam tâm bỏ qua, rất muốn hái sạch sành sanh thế nhưng làm sao mới có thể tiếp cận đây?</p><p>\"Liều mạng!\"</p><p>Trong đó cũng có vài cây cách chân mộ không xa, cũng không phải ở trên phần cao, hắn nhìn chằm chằm nơi đó, quyết định mạo hiểm một lần.</p><p>\"Rầm!\"</p><p>Vừa mới tiếp cận thôi thì một tia điện phát sáng đánh bay khiến hắn da tróc thịt bong, nửa người cháy đen, máu tươi tuôn trào.</p><p>Đây chính là Mộ tiên, bất kỳ một vệt sáng phát sinh nào cũng đều mang tính chất huỷ diệt, thân thể của Thạch Hạo mặc dù gặp muôn vàn thử thách, được xưng là cứng rắn hơn cả kim cương.</p><p>Thân thể hiện tại của hắn còn cứng rắn hơn cả hung thú cấp Thiên cả một đoạn dài, thế nhưng dưới khí tức Tiên đạo cũng phải bị thương.</p><p>Thế nhưng, hắn cũng không hề nhụt chí. Thể ngộ pháp tắc lôi điện, ra sức giúp bản thân không minh, cùng giao hoà với phù văn lôi điện nơi này để thành một phần của chúng.</p><p>Có thể ngồi trước ngôi mộ thời gian để ngộ pháp đã không dễ gì rồi. Hiện người hắn lại muốn đi lên Mộ tiên, độ khó này không phải là bình thường, thử nghiệm mấy lần đều khiến hắn trọng thương.</p><p>\"Tiếp tục!\"</p><p>Tính cách ngang bướng của Thạch Hạo lại nổi lên, không chịu từ bỏ, bất khuất kiên cường.</p><p>\"Ầm!\"</p><p>Hắn bước lên trên môi mộ màu vàng, ánh đỏ lao tới, ánh điện cũng không còn rực sáng nữa, thế nhưng những ánh đỏ kia lại cứ như là đao máu không gì là không thể xuyên thủng, chém thẳng vào trong cơ thể Thạch Hạo.</p><p>Bụp một tiếng, huyết dịch bay lên rất cao, nơi lưng Thạch Hạo nát bấy đồng thời cháy khét, nơi đó lấp lánh phù văn lôi đạo tựa như phải xé nát hắn ra.</p><p>\"Đây là đang luyện thể, tiếp nhận sự gột rửa của lôi đạo!\"</p><p>Thạch Hạo tự nhủ, cố gắng nhịn đau, hắn tốn một ngày một đêm mới bước thêm được một bước, rồi hắn ngồi xếp bằng, tiến hành điều chỉnh bản thân, không chịu bỏ cuộc.</p><p>\"Xèo!\"</p><p>Không lâu sau lại có một luồng ánh tím thổi qua, sau đó là bùng phát, đây làm một mảnh sương mù lôi đình hoá thành chùm sáng bao vây lấy hắn, khiến nơi đó sôi trào.</p><p>Toàn bộ mái tóc của Thạch Hạo đều dựng ngược cả lên, còn cơ thể thì cháy đen khô quắc, lớp da khô tróc ra, tình hình chẳng hề ổn tí nào, trông vô cùng nguy hiểm.</p><p>\"Lôi đình nhập thể/\" Hiện tại hắn chỉ có thể tiếp nhận \"gột rửa\", tận lực dung hợp những tia chớp này để khí tức cả hai bên dung hoà quyện, phòng ngừa những thương tổn khác.</p><p>Tốn mất hai ngày hai đêm thì hắn mới ổn định định, được, hắn ngồi xếp bằng nơi chân ngôi mộ, vết thương trên người đã khép lại, lớp da xám đen cũng bóc ra và ánh sáng noãn nà của da thịt lại xuất hiện.</p><p>\"Chỉ vừa mới tiến thêm được một bước à!\" Thạch Hạo cảm thán, một cây nhỏ như mã não đỏ gần hắn nhất chỉ có mấy chục bước, muốn tới ngắt lấy quả thật quá khó khăn.</p><p>Nhưng mà, hắn cũng cảm nhận rất rõ ràng, quá trình hứng chịu xung kích của ánh chớp, không ngừng bị thương chính là đang rèn luyện bản thân, khiến năng lực chống lại lôi đình của hắn không ngừng tăng mạnh.</p><p>Điểm quan trọng nhất chính là, hắn và những tia chớp nơi này càng ngày càng thân thiết hơn, có thể điều khiển dễ dàng hơn.</p><p>Chỉ là nơi muốn đến còn tới mấy chục bước nữa, dù là Thạch Hạo cũng thấy nổi hết da gà, nếu vẫn liều chết như trước thì chắc chắn sẽ gặp phải xung kích rất đáng sợ thì mới có thể tới gần.</p><p>\"Xoẹt!\"</p><p>Hắn hoá ra một bàn tay lớn được hình thành từ cốt văn chộp về trước, lập tức bị một luồng ánh điện đánh nát, chân thân không thể tới gần, những phù văn này cũng như thế.</p><p>Mấy chục bước cuối cùng này, Thạch Hạo tốn tới tám ngày thì mới tới gần được, mỗi ngày đều bị đánh máu me be bét, cả người cháy đen, là một loại dằn vặt như rơi vào địa ngục vậy.</p><p>Nhưng mà, so với tưởng tượng của hắn thì nhanh hơn rất nhiều.</p><p>Trong quá trình này, hắn cũng không ngừng chống lại nguyền rủa, đáng mừng nhất chính là, từ khi thể ngộ được áo nghĩa Lôi đạo ở nơi này thì những sức mạnh nguyền rủa kia cũng yếu đi không ít.</p><p>Ngày thứ chín, Thạch Hạo đi tới trước cây nhỏ màu đỏ thắm, cảm giá vui sướng không thôi.</p><p>\"Cái ngôi mộ chết tiệt này!\" Hắn tức giận không thôi, mấy ngày liên tiêp đếu khiến hắn như sống trong địa ngục, tóc tai thì dựng đứng, lúc hô hấp thì miệng mũi đều lượn lờ tia điện, cả người gần như cháy khét.</p><p>Cuối cùng cũng coi như đã thành công, cây nhỏ này đủ để bồi thường tổn thất, toàn thân nó đỏ tươi, tuy rằng cao chỉ một thước thế nhưng lại dày đặc hoa văn, lôi điện đỏ thẫm lượn lờ phát ra từng tiếng sấm vang.</p><p>Chính xác, thứ này có thể trợ giúp Thạch Hạo tu thành bảo thuật Sấm chớp, giống như lúc hắn học thần thông Lôi Thiên tước, sẽ thuận lợi phá quan, nắm giữ áo nghĩa Lôi đình càng cao hơn.</p><p>Thạch Hạo cẩn thận đào lên, trong lúc này, cả người hắn đều rạn nứt, lỗ chân lông tản ra tia chớp.</p><p>\"Cuối cùng cũng đạt được một cây.\" Hắn hài lòng.</p><p>Nghỉ ngơi mấy canh giờ, hắn lại tập trung tới bụi cỏ khác, nơi đó ngập tràn ánh tím trông rất mờ ảo, cách hắn chỉ có sáu bảy bước.</p><p>Lần này, tốn mất ba ngày ba đêm hắn mới tới gần, cả người đều bị ánh tím nhấn chìm, hắn thầm gầm nhẹ.</p><p>Thạch Hạo nguyền rủa, chuyện này quá đau đớn, chỉ vì hái dược mà hắn khiến bản thân mình như bao cát, bị đánh túi bụi, chết đi sống lại.</p><p>\"Một cây nấm màu vàng.\"</p><p>Mục tiêu kế tiếp, là một cây nấm màu vàng to bằng đầu người, nơi đó tia điện xẹt xẹt, hắn tốn hai ngày hai đêm mới thành công hái được.</p><p>Tiếp đó, Thạch Hạo đi tới một cây trúc xanh lớn bằng chiếc đãu cao hơn hai thước, toàn thân xanh biếc mang theo ánh xanh lục.</p><p>...</p><p>Cứ như thế, Thạch Hạo hái liên tiếp năm gốc, mỗi gốc đều dầy đặc tia chớp cùng hoa văn thần bí, toả ra một tia khí tức của Tiên đạo.</p><p>Khi hắn muốn tiếp tục đi hái thì phát hiện, xung quan đã không còn.</p><p>Hắn ngẩn đầu, phát hiện một cây gần nhất cũng xa tới mười mấy trượng, tất cả đều ở phần giữa của mộ lớn, đối với nó mà nói, khoảng cách này cứ như là một con số trên trời vậy.</p><p>Bởi vì, mỗi bước đi thì đều phải trả cái giá rất lớn.</p><p>Đồng thời, hắn cẩn thận quan sát, kinh sợ phát hiện, trừ phần giữa mộ lớn trở lên ngoại trừ nguyền rủa, ánh chớp ra thì còn có từng luồng khí hỗn độn tràn ra từ bên trong đất vàng.</p><p>Tuyệt đối không được tới gần, nếu như chạm phải thì sẽ trở thành tro tàn ngay.</p><p>\"Lôi đình Tiên đạo thật sự.. đang chôn trong mộ?!\"</p><p>Thạch Hạo biết, chỉ có thể dừng lại ở đây, không cách nào tiếp tục được nữa.</p><p>Hắn từng bước từng bước lui ra Mộ tiên, lúc này cảm giác như trút bỏ được gánh nặng, sau khi trở về thì thân thể dễ chịu hơn rất nhiều, mấy ngày gần đây chịu phải áp lực quá lớn.</p><p>\"Cứ thế rời đi sao?\" Thạch Hạo vò đầu, đi quanh mộ lớn một vòng, cảm thấy rất tiếc nuối.</p><p>Cùng cùng, hắn thử một phen, quyết đoán lấy pháp khí thử thu một ít đất trên mộ lớn.</p><p>Đả Thần Thạch bị chấn kinh, nhìn tới tròn tròn mắt, thật không biết nói gì luôn, chuyện này đúng là khiến người ma tức giận, ngay cả đất mộ mà cũng không tha.</p><p>\"Ngươi đúng là tài, chẳng hề sợ sẽ làm phiền tới người chết?\" Đả Thần Thạch nói.</p><p>\"Mày biết cái quái gì, những đất mộ này đều ẩn chứa lôi đình, tuyệt đối là bảo liệu vô thượng, cũng là đại sát khí đó.\" Thạch Hạo nói.</p><p>Ầm.</p><p>Đáng tiếc, pháp khí bị lôi đình trong mộ đất làm nát bấy.</p><p>Thạch Hạo há hốc miệng, muốn mang đi thế nhưng lại không được, sức mạnh mà đất vàng ẩn chứa mà lớn, không thể thu.</p><p>\"Là sao ta?\" Hắn giương mắt nhìn.</p><p>\"Có sao đâu, đi nhanh lên đi, ngươi hơi quá phận rồi đo, ngay cả đất mộ cũng không tha.\" Đả Thần Thạch bĩu môi.</p><p>Thạch Hạo vò đầu, hắn cảm thấy đất mộ này rất bất phàm, rất muốn mang đi chút ít, cuối cùng kéo Đả Thần Thạch từ Động thiên trong cơ thể ra, nói: \"Mày không phải thích ăn đất đá nhất hay sao, nuốt thử mấy vạn cân xem sao.\"</p><p>\"Ta....\" Đả Thần Thạch nguyền rủa, nó rất tham ăn thế nhưng cũng không muốn ăn ngôi mộ cổ này, thứ này làm cho nó dị ứng.</p><p>\"Mày đúng là ngu si, ăn một chút thôi cũng đủ khiến ngươi mạnh lên thêm không ít, cơ duyên lớn như vầy mà không không bỏ qua được à?\" Thạch Hạo khuyến khích.</p><p>\"Đánh chết ta cũng không ăn, tảng đá như ta cũng có nguyên tắc!\" Đả Thần Thạch từ chối đầy khí thế.</p><p>\"Thật sự là mày không ăn? Tao nói cho mày biết, trong này ẩn chứa khí tức Tiên đạo, không ăn thì sẽ không tìm hiểu được thứ kia đâu.\" Thạch Hạo nói, đồng thời biểu diễn thành quả gần nhất mà mình ngộ đạo được.</p><p>Đả Thần Thạch bắt đầu xoắn xuýt, nó cũng cảm giác được sự bất phàm của đất mộ, ẩn chứa từng tia sức mạnh thần bí, cuối cùng cắn răng một cái, nói: \"Ta là tảng đá có nguyên tắc, nguyên tắc của ta chính là trở nên mạnh mẽ, cho nên là... phải ăn!\"</p><p>Thạch Hạo bĩu môi, tên quỷ này có nguyên tắc mới lạ.</p><p>\"A...\" Đả Thần Thạch kêu la thảm thiết, bên trong đất mộ này không chỉ có lôi đình mà còn có cả nguyền rủa, vừa mới ăn một chút thì đã khiến tia điện khắp người nó, lăn lộn trên mặt đất.</p><p>\"Đau chết mất.\" Cuộc chiến đấu này đầy gian nan, dưới sự giúp đỡ của Thạch Hạo, Đả Thần Thạch chống lại nguyền rủa và luyện hoá lôi đình sau đó là nuốt lấy đất mộ.</p><p>\"Như vầy không ổn, ta muốn lấy một ít đất vàng để chiến đấu.\" Thạch Hạo lẩm bẩm.</p><p>Cuối cùng, hắn lấy lò luyện đan ra, cất thịt thao thiết vào trong túi càn khôn, nói: \"Trước tiên là thu chút đất mộ, sau này có thời gian rồi xử lý sau.\"</p><p>Thạch Hạo bắt đầu dùng lò luyện đan đầy thần bí thu đất trên Mộ tiên, việc làm này rất liều lĩnh liên quan tới tính mạng, mỗi lần lấy được không ít thế nhưng lại khiến hắn như chết đi sống lại.</p><p>Hắn tốn thời gian nửa tháng trời, từ từ thu lấy, cuối cùng cũng coi như thoả mãn tâm nguyện nên mang theo nửa lò đất mang đi.</p><p>\"Nhóc con... ngươi thật hung tàn, ngay cả mộ mà cũng không buông tha, bó tay luôn!\" Đả Thần Thạch thì thầm.</p><p>Khi đi được một đoạn thì Thạch Hạo ngừng lại, nhìn chằm chằm vào thiên hà lấp lánh kia, nói: \"Ngươi cảm thấy, nước sông này ra sao?\"</p><p>Đả Thần Thạch ngẩn người trợn tròn mắt, thời gian thật lâu mới nói: \"Đừng nói, ngươi cũng muốn thu lấy cả nước sống nghe.\"</p><p>\"Ngươi không cảm thấy nước sông này có giá trị rất lớn sao?\" Thạch Hạo tự nhiên như ruồi, sau đó kéo ống tay áo chuẩn bị thu thiên hà.</p><p>Đả Thần Thạch há hốc miệng, cảm thấy tên nhóc này khó mà từ bỏ được, nói: \"Sau này mà truyền đi, đừng nói là ta biết ngươi đấy, quá mất mặt mà!\"</p><p>Chính xác, muốn thu lấy nước của thiên hà thì rất nguy hiểm, Thạch Hạo bị chấn tới rạn nứt thân thể, kêu thảm thiết không thôi.</p><p>\"Đáng đời, đúng là tự tìm lấy tà!\" Đả Thần Thạch cười trên nổi đau của người khác.</p><p>Tốn mấy ngày trời, mỗi lần Thạch Hạo chỉ lấy được một chút nước sống thế nhưng lại bị đánh gần sống thiếu chết.</p><p>Hắn không ngừng dậm chân, không ngừng nguyền rủa, nhe răng nhếch miệng, rất không hài lòng nhưng cuối cùng cũng coi như là thành công, mang theo lượng lớn nước sông và một thân vết tích rời đi.</p><p>\"Tên nhóc đáng chết... không biết tự lượng sức!\" Dọc theo đường đi, Đả Thần Thạch không ngừng mắng chửi.</p>", "images": {}, "success": true}