{"id": 636, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-636", "title": "Chương 636: Thao Thiết", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 636: Thao Thiết</h1><p>Thánh dược!</p><p>Thạch Hạo miệng lưỡi khô khốc, chấn động không thôi, tùy ý lấy một cây trong lò luyện đan đã là thánh dược rồi, thật khó mà tin được.</p><p>Mùi thuốc nức mũi, đây là một gốc thực vật trong suốt lấp lánh cao chỉ một thước, những chiếc lá nhỏ trong suốt cứ như ánh trăng lưỡi liềm màu tím vậy.</p><p>Nó cứ như là một cây nhỏ được linh khí mịt mờ quấn quanh, trên cây hình thành nên một vài quả hình trăng lưỡi liềm màu tím, ánh tím lưu chuyển, rất mờ ảo và quyến rũ.</p><p>\"Tử Kinh Nguyệt... lại tiến hóa thành thánh dược.\"</p><p>Đây vốn chỉ là một loại linh dược, mặc dù có thể tiến hóa nhưng chỉ tới linh dược đỉnh cấp mà thôi, ấy vậy lại trở thành một cây thánh dược!</p><p>Thạch Hạo không thể bình tĩnh được nữa mà đưa mắt nhìn vào trong lò luyện đan, bên trong lò bảo cốt tỏa ra ánh sáng lung linh, mấy chục loại bảo dược tỏa ra khí thế sinh mệnh.</p><p>Hắn lần nữa lấy ra một cây có màu đỏ tươi như máu, rễ của cây này dài ra cứ như là chim yến lại như được điêu khắc từ mũi khoan máu, đồng thời tỏa ra mùi thơm nồng nặc.</p><p>\"Là Huyết Phi Yến, chuẩn thánh dược trong truyền thuyết?!\" Thạch Hạo há to miệng, khó mà tin vào mắt mình được.</p><p>Không phải là thánh dược thế nhưng đã tiến cận, hiệu quả cũng không kém là mấy.</p><p>Bên trong lò luyện đan này có tổng cộng mấy chục cây dược, lẽ nào đều nghịch thiên như thế, quả thật hắn cũng không dám tưởng tượng nữa, nếu đều là thánh dược, chuẩn thánh dược thì đủ khiến Thượng giới khiếp sợ, lò cổ này quá phi phàm mà.</p><p>Hiện giờ hắn có chút nghi ngờ, lẽ nào lò luyện đan cao bằng nắm đấm này là được chế tác từ Chân Long cốt?</p><p>Đả Thần Thạch kêu lên kỳ lạ, tình huống này khó mà giải thích được, nên biết chỉ cần một cây chuẩn thánh dược cũng đủ giúp người chết sống lại, có thể nói tương đương với nắm giữ thêm một mạng.</p><p>Bảo dược như thế này là báu vật hiếm thấy, thế gian vô giá, bởi vì sau khi đạt được thì sẽ không bao giờ buôn bán giao dịch, đều sẽ giữ lại để bản thân dùng.</p><p>Thạch Hạo hít sâu một hơi, lần nữa thò vào trong lò luyện đan hòng xem rõ ngọn ngành, chính xác, bảo lô không lớn thế nhưng có thể nạp núi sông, không gian bên trong rất lớn.</p><p>Hắn lấy ra cây dược thứ ba, là một cây linh dược cũng chẳng phải là thánh dược, việc này khiến Thạch Hạo thở dài một hơi cũng có chút buồn.</p><p>Cây thứ tư, thứ năm...</p><p>Mãi tới cây ba mươi mốt, ráng lành dâng trào, một cây nhân sâm già vàng óng xuất hiện, nó có hình người, mùi thơm mê ly, toàn thân sáng rực, lại là một cây thánh dược - Hoàng Kim Tham*!</p><p>(*): Tham: Nhân sâm.</p><p>Thạch Hạo không ngừng quan sát, tổng cộng có năm mươi bốn cây dược, trong đó có hai cây là thánh dược, một cây chuẩn thánh dược, năm mươi mốt cây linh dược, rất rợn người!</p><p>\"Chủ nhân của lò luyện đan này kinh thật, không phải là một thần dược sư thì cũng là một đại nhân vật của đạo thống bất hủ, thân phận rất lớn!\" Đả Thần Thạch đưa ra phán đoán.</p><p>Có thể sở hữu hai cây thánh dược, một cây chuẩn thành dược, việc này rất là dọa người.</p><p>Dù là những cây dược kia cũng đều là kỳ trân trong linh dược, cũng không phải là những cây linh dược tầm thường thường thấy, có thể xưng là kỳ dược, ví như Tử Tinh Lan, Lưu Tinh Tuế Nguyệt, Lạc Nguyệt Hoa...</p><p>Những kỳ dược như thế này thường rất ít ỏi, nếu như đi trao đổi thì bất kỳ một cây nào cũng có thể đổi lấy rất nhiều cây linh dược bình thường khác.</p><p>Việc này khiến Thạch Hạo vui mừng, linh dược bình thường có thể từ từ kiếm lấy thế nhưng những kỳ dược hi hữu như thế này thì rất khó tìm thấy, mà bên trong đan phương của Thạch tộc thì những linh dược này đều là chủ dược.</p><p>\"Lần này đã giải quyết được vấn đề lớn rồi.\" Chuyện này có ý nghĩa rất lớn đối với Thạch Hạo.</p><p>Từ sau khi tới thượng giới, hắn luôn muốn dùng pháp tắc hoàn chỉnh của thiên địa này để trùng tu lại mấy đại cảnh giới, và cũng hi vọng trong quá trình này sẽ phối hợp với đan phương của Thạch tộc nhằm gột rửa thân thể.</p><p>Nếu như thuận lợi mà nói thì trong thời gian ngắn sẽ hoàn thành.</p><p>Hiển nhiên, những dược bình thường không hề lọt vào tầm mắt vị chủ nhân của lò luyện đan này, những thứ mà hắn sưu tầm đều là trân phẩm, thần hà ráng lành từ bảo dược không ngừng tỏa ra.</p><p>\"Đúng là vận may lớn, không thể tin nổi.\" Đả Thần Thạch nói, từ trong thiên hà đoạt được lò luyện dược, rồi lại có thu hoạch lớn như vầy.</p><p>Giờ khắc này, vẻ mặt hai người đều vô cùng nghi ngờ, chất liệu để chế tác nên chiếc lô đỉnh cao bằng nắm đấm này thật sự rất đáng sợ, rất có thể được chế từ chân cốt vô thượng nào đó.</p><p>Thạch Hạo vuốt nhẹ chiếc lò rồi đậy nắm lại, mùi thuốc biến mất, hắn ngồi xếp bằng bắt đầu chữa thương.</p><p>Lần này quá hung hiểm, tuy rằng đoạt được một pháp khí Thượng cổ thế nhưng bản thân hắn bị thương cũng không hề nhẹ, thân thể nứt toác, máu me khắp người, một vài khúc xưng bị đánh nứt.</p><p>Có thể thấy được thiên hà đáng sợ cỡ nào, thân thể Thạch Hạo cứng như kim cương vậy mà lại thành ra như thế này.</p><p>\"Rất may là không có đoạt lấy Thần thi ở giữa dòng sông, nếu không ngay cả Thần cũng gặp nạn.\" Thạch Hạo tự nói.</p><p>Ngoại thương cũng không tính là nghiêm trọng nhất, lúc này sức mạnh nguyền rủa đang tăng mạnh, không ngừng ăn mòn gân cốt hòng phá hoại đạo cơ của hắn, làm thương tổn tới xương cốt và bản nguyên.</p><p>Rất may là bản thân Thạch Hạo đủ mạnh, đồng thời cũng có kinh nghiệm để đối phó với nguyền rủa nên hắn bắt đầu vận chuyển cốt văn, luyện hóa sức mạnh nguyền rủa này.</p><p>Đột nhiên, khi hắn hoàn toàn tập trung vào việc chữa thương thì có một tia sáng tím bay tới nhằm thẳng về phía sau ót của hắn, tàn nhẫn và tuyệt tình.</p><p>Đó là một chiếc vảy to bằng lòng bàn tay, sắc bén vô cùng khiến hư không phải uốn éo, nếu như đầu lâu của người bị chém trúng thì nhất định sẽ mất mạng.</p><p>Thạch Hạo đột nhiên đứng đậy, thân thể lướt sang ngang né tránh đòn trí mạng kia, toàn thân lượn lờ tia điện tiến hành hộ thể.</p><p>\"Phản ứng của ngươi rất nhanh, người trẻ tuổi, không tệ đó.\"</p><p>Bên bờ sông xuất hiện một ông già với áo xám toàn thân, thân thể lọm khọm, tóc trắng bạc phơ, ánh mắt lóe sáng.</p><p>Trong lòng Thạch Hạo nổi lên luồng khí nóng, nếu không phải linh giác nhạy cảm thì khẳng định đã bị giết chết rồi, ông lão này vô cùng mạnh, không đơn giản.</p><p>Đả Thần Thạch cảm thấy thật mất mặt, nó đang giúp đỡ hộ pháp, vậy mà lại có một ông già âm thần lẻn tới, nên quát lớn: \"Lão già thúi, ông còn muốn giữ thể diện không thế hả, lại đi đánh lén một tên hậu bối.\"</p><p>Lão già khẽ cười, nói: \"Lão hủ chỉ là thăm dò đôi chút mà thôi, các ngươi quả nhiên bất phàm.\"</p><p>Thạch Hạo không nói gì mà chỉ quan sát, càng ngày càng khiếp sợ hơn, mặt của lão già này đều là phù văn, hiển nhiên đã trúng nguyền rủa cực nặng, cũng đã nguy hiểm tới tính mạng.</p><p>Đây là một cường giả đã nhen nhóm Thần hỏa!</p><p>Trong lòng Thạch Hạo thầm phán đoán như thế, nếu không phải vì đối phương trúng phải nguyền rủa, thân thể ảnh hưởng nặng nề thì sẽ mạnh mẽ hơn bây giờ rất nhiều.</p><p>\"Ông đã thăm dò xong, mời đi đi.\" Thạch Hạo nói.</p><p>\"Tiểu hữu, ngươi đã nhặt được vật của bộ tộc ta, kính xin trả lại.\" Lão già với nụ cười trên môi nói.</p><p>\"Món gì?\" Thạch Hạo hỏi.</p><p>\"Chiếc lò luyện đan màu vàng đất cao bằng nắm đấm kia thuộc về sư thúc của ta, trước đây không lâu thì không may chết trong thiên hà kia, xin hãy trả lại.\" Lão già nói, nụ cười khẩy ngày càng rõ hơn.</p><p>Đả Thần Thạch nghe thế thì nổi giận, nói: \"Không biết xấu hổ, sư thúc của ngươi là người của Thượng cổ à, vừa nãy coi như là đánh lén thì cho qua cũng được, giờ còn muốn mưu đoạt lò luyện đan, cút đi!\"</p><p>Lúc Thạch Hạo vớt lò luyện đan thì xuất hiện lôi quang ngút trời, gợi nên động tĩnh quá lớn nên đã gây nên sự chú ý của sinh linh nhen nhóm Thần hỏa này, nên lão đã âm thầm theo dõi.</p><p>\"Tiểu hiểu, đừng nên không bàn tới đạo lý, đây quả thật là thứ thần thánh của bộ lạc ta, kính xin trả lại.\" Ông lão nói, áp sát về trước, bên ngoài cơ thể tỏa ra một tia Thần hỏa.</p><p>Lão không dám vận dụng tùy tiện, bởi vì sẽ bị nguyền rủa vô cùng nghiêm trọng, nếu không phải có bí bảo chống đỡ thì đã chết từ lâu.</p><p>\"Vô liêm sỉ!\" Thạch Hạo chỉ nói ba chữ này, đối phương rõ ràng đang nói láo hòng đoạt lấy lò luyện đan thần bí này.</p><p>\"Đưa đây!\" Lão già đưa tay ra, trên mặt cười lạnh không hề che dấu, lão định ra tay.</p><p>\"Cho rằng ông mày là không khí á, nhẫn nãy giờ đó nghe.\" Đả Thần Thạch phát sáng, sau đó hóa thành một vệt sáng, xoẹt một tiếng, phá không lao đi, đồng thời hét lớn: \"Thiểm điện quyền!\"</p><p>Nó phát ra hàng trăm hàng ngàn tia điện, bởi vì nuốt vào khối kỳ thạch kia nên nó đã nắm giữ sức mạnh lôi đình, hơn nữa cũng rất đáng sợ.</p><p>Kèm theo tiếng hét kinh hãi là sự lão đảo lùi lại của ông lão, trên mặt lộ vẻ khó tin, lão có tu vi cực cao, phản ứng cực nhanh thế nhưng vẫn không tránh thoát được.</p><p>Sau ót của lão dính ngay một đòn, nơi đó xuất hiện một lỗ lớn chảy đầy máu tươi, đồng thời từng sợi tóc dựng đứng có chút cháy khét, là do tia điện gây nên.</p><p>Nên biết, hắn là sinh linh đã nhen nhóm Thần hỏa, tuy rằng dính phải nguyền rủa, thực lực giảm xuống nghiêm trọng thế nhưng vẫn khó có thể chấp nhận được kết quả này.</p><p>\"Đả Thần Thạch trong truyền thuyết, được xưng là kích nào cũng trúng!\" Rốt cuộc, hắn cũng đã hồi phục lại tinh thần, nhận ra lai lịch của Đả Thần Thạch nên hai mắt lập tức phát sáng.</p><p>\"Lưu lại bọn họ, không cho thạy thoát.\" Xa xa truyền tới tiếng người, một thanh niên áo bào tím bên cạnh còn có mấy người đi tới, mặt ai cũng đầy phù văn, dính nguyền rủa cực kỳ nặng.</p><p>Thạch Hạo nhận ra người này, đó chính là thanh niên tộc Thao Thiên từng lộ vẻ ngạo mạn trên đảo Ác Ma, tu vi rất mạnh, hắn có chí ở mộ Tiên.</p><p>Trong tay hắn cầm một cây trúc bạch ngọc, tổng cộng có mười ba đốt nhưng dài chỉ có một thước, to bằng đầu ngón tay, thánh quang trắng noãn không ngừng tỏa ra.</p><p>\"Thần trúc trừ tà!\" Thạch Hạo giật mình, đây chính là một trong những thực vật hi hữu nhất trong thiên đại, sở hữu thần hiệu trừ tà, được cho là không nhiễm phải tai họa, tránh được nguyền rủa.</p><p>Thứ này cực kỳ hiếm, nhiều năm trôi qua thì cũng khó mà phát hiện được một cây, không thể trồng mà chỉ dựa vào thiên địa mà mọc lên.</p><p>Thần trúc trừ tà, mỗi năm trăm năm mới dài ra một đốt, thanh trúc trong tay thiếu thiên tộc Thao Thiết kia có tổng cộng mười ba đốt, xem chưa tới một thước thế nhưng đã sinh trưởng tới 6.500 năm.</p><p>Những người này có thể tới nơi này cũng là nhờ vào cây Thần trúc trừ tà trắng nõn này, nếu không sớm đã nhiễm phải nguyền rủa tới chết rồi.</p><p>Mặc dù như thế nhưng trên mặt mỗi người đều là phù văn, đồng thời gậy trúc cũng xuất hiện đầy vết nứt, thần hiệu giảm mạnh, gần như hủy diệt tới nơi.</p><p>Họ đều là những người xuất phát trước Thạch Hạo hòng tiếp cận mộ Tiên nhưng sau đó bảo trúc bị hư hại nên bất đắc dĩ trở về, trên đường về thì gặp ngay lúc Thạch Hạo đang vớt lò luyện đan.</p><p>\"Cái lò luyện đan này rất thần bí, vô cùng bất phàm.\" Có một ông lão đứng bên cạnh thanh niên áo tím lên tiếng.</p><p>\"Các ngươi quá ngang ngược.\" Thạch Hạo lạnh nhạt nói.</p><p>\"Ta cũng lười nói chuyện với ngươi, nhanh nhanh dâng lên bảo lô, lúc đó có thể ta sẽ cân nhắc tha cho một mạng.\" Cường giả tuổi trẻ của tộc Thao Thiết lạnh giọng nói.</p><p>Tâm tình của hắn đang rất khó chịu, vận dụng thần bảo trong tộc thế nhưng vẫn không cách nào tiếp cận gần Mộ tiên, việc này khiến hắn tức giận vô cùng, trên đường đi lại gặp phải tạo hóa như thế này thì đương nhiên phải cướp lấy.</p><p>\"Ngươi đừng nên ngạo mạn, nếu không sẽ chết đó.\" Đả Thần Thạch lớn tiếng la hét, nó rất tức giận.</p><p>\"Giết hắn, còn tảng đá với lò luyện đan thì đưa tới cho ta.\" Thanh niên áo tím của tộc Thao Thiết cười khẩy, bọn họ có tổng cộng hai cường giả nhen nhóm Thần hỏa, đối phó Thạch Hạo dư sức.</p><p>Lão già lúc nãy cười mỉm, nói: \"Tiểu hữu nên trả lò luyện đan lại cho tộc ta, như thế sẽ dễ nói chuyện hơn.\"</p><p>Một lão bộc khác cũng tiến về trước, phù văn nguyền rủa dính đầy trên mặt khiến nụ cười của lão vô cùng kỳ quái, nói: \"Đừng nên mắc sai lầm.\"</p><p>\"Chưa từng ăn qua thịt Thao Thiết, không biết mùi vị như thế nào.\" Thạch Hạo lẩm nhẩm.</p><p>\"Ngươi muốn chết!\" Thanh niên áo tím hét lớn, vung tay lên ra hiệu thủ hạ động thủ, nhanh chóng giết chết Thạch Hạo, hắn không muốn lãng phí thời gian ở nơi này.</p><p>Nhưng mà, tất cả đều ngoài dự liệu của bọn họ, Thạch Hạo đã chuẩn bị từ lâu và là người ra tay trước tiên, thế nhưng cũng không phải công kích về phía bọn hắn mà một quyền kích về dòng sông.</p><p>\"Không ổn!\"</p><p>Hai lão bộc đã nhen nhóm Thần hỏa sợ tới tận linh hồn, tất cả đều rống lớn sau đó lùi lại thật nhanh, phóng về nơi xa.</p><p>Đám thanh niên áo bào tím đều hoảng sợ, sắc mặt ai nấy đều trắng bạch.</p><p>\"Ngươi điên rồi sao?!\"</p><p>Làm như thế chính là muốn chết, dù có dùng bảo cụ vô thượng để ngăn lại ánh chớp thì cũng không không chống lại nổi sức mạnh nguyền rủa kia, sẽ chọc tới đại họa sát thân.</p><p>Thạch Hạo cười khẩy cũng chẳng thèm trả lời, đầu tiên là mở nắp lò luyện đan ra rồi mang theo Đả Thần Thạch nhảy vào trong, điều khiển bảo lô để chạy trốn.</p><p>\"Ầm!\"</p><p>Ánh chớp phóng tới, ngàn tầng vạn tia, vô cùng vô tận, ngoài ra còn có nguyền rủa nồng đậm nhấn chìm tất cả nơi đây.</p><p>\"A...\" Tiếng kêu la thảm thiết từ xa truyền tới, hiển nhiên nơi đám thanh niên áo tím có người bị hóa thành tro tàn.</p><p>Cùng lúc đó, Thạch Hạo cũng sợ hãi không thôi, bên ngoài thiên lôi vô tận oanh kích bên ngoài thân khiến lò luyện đan run lên dữ dội, chấn động ầm ầm, bên trong không ngừng phát sáng, phù văn khắp nơi.</p><p>Nên biết rằng, hắn chưa hề quấy nhiễu tới tâm dòng sông, chỉ là kích một quyền tới bên bờ dòng sông, vậy mà lại tạo nên kết quả kinh khủng như thế này.</p><p>Dù là Thần tới thì cũng sẽ bị đánh chết, bởi vì lôi đình này ẩn chứa một tia khí tức Tiên đạo!</p><p>Vẫn may là. lò luyện đan vô cùng thần bí, và sức phòng bị cực lớn nên đám Thạch Hạo trốn ở bên trong tạm thời không gặp nguy hiểm gì.</p><p>Ánh chớp vô tận kéo dài nửa khắc đồng hồ thì mới biến mất, nơi đây khôi phục lại yên tĩnh.</p><p>Thạch Hạo cẩn thận mở ra nắp lò, sau khi xuất hiện bên ngoài thì lảo đảo ngã nhào xuống đất, ánh chớp tuy rằng không còn thế nhưng nguyền rủa chẳng hề tiêu tán, vẫn bao quanh lấy bảo lô, lẳng lặng chờ hắn xuất hiện.</p><p>Lúc này, Thạch Hạo ngồi xếp bằng, một mình chịu lấy toàn bộ nguyền rủa, dùng hết một thân đạo hạnh chống lấy, trong miệng không ngừng ói ra máu tươi, mấy lần xém chút đã đã ngất đi, ánh lửa sinh mệnh lờ mờ gần như tắt hẳn.</p><p>Suốt một đêm ròng hắn mới thở ra một hơi, từ từ khôi phục lại chút khí sắc, quá nguy hiểm, hắn gần như muốn 'thân tử đạo tiêu' ở nơi này.</p><p>Sau đó, hắn lại ngồi xếp bằng, dùng hai ngày thời gian để chữa thương thì mới dần khôi phục lại như cũ, tinh thần chuyển biến tốt, thân thể phát sáng.</p><p>\"Ồ, các ngươi mạng lớn thật đó chớ.\" Thạch Hạo truy tìm thì phát hiện thanh niên áo bào tím cùng với ông lão đánh lén hòng cướp lấy lò luyện đan vẫn chưa chết, mỗi người ôm một khúc thần trúc trừ tà đã vỡ nát.</p><p>Những người khác đều đã hóa thành tro tàn trong biển chớp kia, cũng có người chết trong nguyền rủa.</p><p>Ngoài ra, trên mặt đất còn có sáu bảy kiện pháp khí Thượng cổ, tất cả đều đã vỡ nát thành từng mảnh nhỏ, vốn đều là bí bảo quý giá thế nhưng lại hủy trong giây lát.</p><p>\"Ngươi...\" Thanh niên áo tím cùng với lão già kia cứ như gặp thấy ma, nhìn Thạch Hạo từ từ bước tới, bọn họ vô cùng tuyệt vọng.</p><p>Hai bọn họ hủy đi toàn bộ pháp khí thì mới ngăn cản được ánh chớp thế nhưng đã trọng thương, đồng thời gặp phải nguyền rủa càng nặng nề hơn trước, dù là di chuyển chút xíu cũng là rất khó khăn, chỉ biết giãy giụa ở nơi này.</p><p>Thế nhưng, lại thấy Thạch Hạo chẳng hề hấn gì!</p><p>Xoẹt!</p><p>Thạch Hạo điểm ra một luồng hào quang xuyên thủng mi tâm của lão già kia, kết thúc tính mạng của hắn, sau đó nhấc bổng thanh niên áo tím kia lên, nói: \"Ta còn chưa từng ăn thịt Thao Thiết, chút nữa xóa đi nguyền rủa của ngươi rồi xem thử mùi vị như thế nào. Đương nhiên, tiền đề là ngươi phải hiện nguyên hình cho ta, nếu không ta sẽ rất khó nuốt nổi.\"</p><p>Sau ba ngày, Thạch Hạo một đường bôn ba thì cũng tới nơi sâu nhất của thiên hà, lúc vừa mới tới thì hắn thấy một ngôi mộ cổ thật to, toàn bộ nước sông đều chảy về nơi đó!</p>", "images": {}, "success": true}