{"id": 631, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-631", "title": "Chương 631: Tuyệt Địa Của Ma Tôn", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 631: Tuyệt Địa Của Ma Tôn</h1><p>Thạch Hạo đi vào trong, sương mù và điện từ ở nơi này có liên hệ với nhau, vang vọng không thôi, sau khi thâm nhập mấy ngàn trượng thì có một tia xích mang* xẹt qua kèm theo là âm thanh sấm sét.</p><p>(*) xích: màu đỏ; xích mang: giống như sao xẹt, có coi phim chắc biết.</p><p>Hắn cũng chẳng hề né tránh, hồ quang điện* màu đỏ thẩm đánh xuống, hắn nâng cánh tay đỡ lấy, mưa ánh sáng rực rỡ tỏa ra, xinh đẹp và quyến rũ.</p><p>(*) Hồ quang điện là quá trình phóng điện tự lực xảy ra trong chất khí ở áp suất thường hoặc áp suất thấp giữa hai điện cực có hiệu điện thế không lớn. Trên thực tế nó là một dạng plasma tạo ra qua sự trao đổi điện tích liên tục.</p><p>Trong lòng Thạch Hạo rùng một cái, hồ quang điện này uy năng rất mạnh khiến đầu ngón tay của hắn hơi tê tê, cơ thể hắn mạnh xa với Tôn giả bình thường, vượt qua rất nhiều bảo cụ.</p><p>Đi tiếp mấy chục dặm, ở ven đường Thạch Hạo bắt gặp rất nhiều hài cốt, được tích lũy từ vô tận năm tháng, những khúc xương cháy đen có thể thấy được họ chết thảm thế nào.</p><p>Đột nhiên, hắn cảm thấy hơi lạnh, bỗng dưng quay đầu thì nhìn thấy một con mắt đang mở to đỏ au, sau đó là bùng phát ra lôi đình đánh về phía hắn.</p><p>Trong tiếng răng rắc, từng tia điện đi kèm gió lốc cuốn tới, khiến cho những tảng đá trên mặt đất đều văng ngược ra sau, đây là một sinh vật không hề yếu.</p><p>Thạch Hạo nghiêng người né tránh đám lôi điện đang tới này, nheo mắt quan sát, kinh ngạc kêu lên: \"Lại là một con... cá!\"</p><p>Cả người nó là những chiếc vảy bạc xếp chồng lên nhau mang theo ánh điện, nó dài hơn mười mét đang há miệng lớn như là chậu máu, tia điện phụt lên, không ngừng bơi lội trong hư không.</p><p>Không có sông lớn cũng chẳng có hồ nước, thổ địa trên đảo Ác ma rất khô cứng, đâu đâu cũng là đá, tại sao lại xuất hiện con cá lớn như vầy? Thạch Hạo khá là kinh ngạc.</p><p>\"Răng rắc!\"</p><p>Con cá lớn này vẫy đuôi, lần nữa phát ra ánh chớp, thực lực rất mạnh, cả người đều là điện phù không ngừng bùng phát.</p><p>\"Thật sự là kỳ lạ, làm sao nó có thể sinh sống chứ, nơi đây không có nước mà.\" Thạch Hạo xuất thủ, lòng bàn tay phát sáng hiện ra một dấu ấn Toan Nghê hấp thu toàn bộ lôi điện, sau đó đánh giết con cá kia.</p><p>Bỗng nhiên, lông tóc cả người hắn dựng đứng, hắn quay đầu nhìn ra xa, nơi đó hết cặp mắt này lại tới cặp mắt khác đang mở to, đang nhanh chóng vọt tới nơi đây.</p><p>\"Cả bầy cá?\" Thạch Hạo trợn to mắt, sau đó phát giác chuyện lớn không ổn rồi, phương xa tựa như cả vùng ánh sáng, vô số con mắt xuất hiện rồi tụ lại.</p><p>Lúc này, hắn không thể không tránh lui, số lượng bầy cá này nhiều tới mức dọa người, phô thiên cái địa kéo tới, kèm theo đó là sấm chớp đinh tai nhức óc.</p><p>Mượn nhờ ánh sáng của tia chớp, hắn thấy được hàng ngàn hàng vạn ác ngư màu bạc, dài mấy mét tới mấy chục mét, đủ loại kích thước hợp lại với nhau, thần lực kinh người.</p><p>Trước khi rời đi thì Thạch Hạo cũng phát ra một đòn, dùng kiếm ý của Một cọng cỏ chém ra đánh giết mấy con cá lớn hòng cảnh cáo.</p><p>\"Gào...\"</p><p>Đi kèm tiếng gào là sự chấn động của vùng đất này, tia điện thông thiên lấp lánh rọi sáng mảnh non sông nơi đây, nơi này trở nên trắng xóa, sương mù đều tản ra.</p><p>Thạch Hạo quay đầu lại, cảm thấy người lạnh lẽo, hắn nhìn thấy mấy con cá cực lớn ở phía cuối cứ như là ngọn núi vậy, dữ tợn và mạnh mẽ, không ngừng vẫy đuôi trong hư không.</p><p>Những con này còn to hơn cả cự thú trong đại dương, thật sự quá to lớn, đáng sợ nhất chính là, một hai con trong số đó đã nhen nhóm ra Thần hỏa, lôi điện mà chúng phóng ra vô cùng kinh người.</p><p>Sau một khắc, Thạch Hạo tăng tốc, kết quả vừa mới rời đi thì tia chớp liên miên đánh vào chỗ vừa nãy, khiến nơi đó sáng như ban ngày.</p><p>Thạch Hạo trốn đi xa, không cần thiết phải chiến đấu bởi vì số lượng cá quá nhiều, cơ bản giết không hết, với lại còn có cường giả cấp Thần trấn áp ở phía sau, rất là nguy hiểm.</p><p>Bầy cá truy kích hơn trăm dặm thì mới từ bỏ, bởi vì chẳng còn nhìn thấy hình bóng của Thạch Hạo đâu nữa.</p><p>\"Đúng là một địa phương kỳ quái.\" Thạch Hạo càng thâm nhập thì càng phát giác điểm đang sợ của đảo Ác Ma, giữa không trung thi thoảng sẽ có ánh sáng chói mắt xẹt qua cứ như là hư không đại liệt trảm vậy, đủ uy hiếp tới Tôn giả.</p><p>Càng tiến vào bên trong thì sương mù điện từ càng dày đặc, người bình thường khó mà chịu được, trên đường đi hắn cũng thấy có rất nhiều thi thể, cũng có vài thi thể mới chết cách đây không lâu.</p><p>Hiển nhiên, những người trước kia tiến vào đây có một vài người đã bỏ mạng.</p><p>Mấy ngày sau, hắn nhìn thấy một ngọn hải đăng rất bắt mắt trong lớp sương mù tăm tối này, nó cứ như là một ngọn Thần hỏa đang nhảy múa, khiến hắn hơi do dự.</p><p>Cẩn thận bước tiếp, hắn nhìn thấy một tòa cốt tháp tỏa ra ánh sáng nhẹ nhàng, đây là trận pháp do con người bố trí, có một vài tu sĩ đang ngồi xếp bằng ở bên trong, thổ nạp nguyên khí, trị liệu thương thế.</p><p>Thạch Hạo vững tin, đây không phải cạm bẫy gì cả nên nhanh chóng tiếp cận, nơi đây có tới mấy chục người đang tịnh dưỡng.</p><p>Có mấy người mở mắt liếc nhìn hắn rồi lập tức nhắm mắt lại, còn có vài người thì nhỏ giọng nói chuyện về thu hoạch trong tuyệt địa kia.</p><p>Thạch Hạo khiêm tốn thỉnh giáo, cốt tháp này là thứ gì, hắn có rất nhiều điều không hiểu về địa phương này.</p><p>\"Tuyệt địa rất nguy hiểm, là cốt tháp do một vài cường giả trong quá khứ xây nên, đã trở thành nơi bảo vệ cho những người đời này tới đây.\" Có người giải thích.</p><p>Có không ít địa phương như thế này, ở đó cũng có tháp hải đăng, chỉ dẫn phương hướng cho người tới sau.</p><p>Bao năm tháng trôi qua, từng có không ít khổ tu sĩ* tới đây để rèn luyện, tìm kiếm tạo hóa, một khi có cảm giác giác ngộ thì sẽ mở ra động phủ hoặc bố trí các trận pháp.</p><p>(*) Khổ tu sĩ: Những người không thuộc môn phái nào hết, tương tự tán tu, họ tay làm hàm nhai, thường thì họ ít tranh với đời, sống rất ẩn dật.</p><p>Cuối cùng, những động phủ hay trận pháp đó sẽ được người tới sau sử dụng đồng thời cải tạo, trở thành từng tòa tháp hải đăng đang phát sáng kia.</p><p>Thạch Hạo gật đầu, phàm là nơi có di tích này thì vẫn tính là an toàn, một khí tiến vào nơi sâu nhất của vùng cấm thì chắc chắn sẽ không có những chỗ bảo vệ như thế này.</p><p>\"Ồ, là một bức tranh?\" Hắn nhìn thấy một bức tranh kề sát trên cốt tháp rất giống với tổ phụ của hắn, bên trên miêu tả rất rõ, nếu như ai có phát hiện hoặc có manh mối thì sẽ được Tần tộc biếu tặng một món pháp khí Chân thần.</p><p>\"Đây là giải thưởng của Bất Lão sơn, ban đầu còn lùng bắt kẻ này thế nhưng sau đó lại đổi thành cứu viện.\" Có người nói.</p><p>\"Nghe nói người cụt một tay này tới từ hạ giới, lúc đầu bị Tần tộc đày tới nơi đây, kết quả hậu nhân của hắn cũng đã tiến vào thượng giới nên khiến thái độ của Bất Lão sơn nhanh chóng chuyển biến.\"</p><p>\"Ta biết, có một người tên là Thạch Tử Lăng đã phát điên xông tới tận nơi đây, Tần tộc vì hắn nên mới thay đổi, nhanh chóng chóng sai người tìm kiếm tên cụt tay kia để cứu viện.\"</p><p>Thạch Hạo cau mày, đã dán thông báo dài như thế nhưng vẫn không có chút tin tức nào của gia gia hắn, việc này khiến hắn lo lắng không thôi.</p><p>\"Nghe nói tên Thạch Tử Lăng kia có một đứa con rất ghê gớm, đã thành công dung hợp hai khối Tiên cốt chấn động thượng giới, vì thế nên thái độ của Bất Lão sơn mới thay đổi chóng mặt như vậy.\"</p><p>\"Im miệng, những chuyện này không được nói lung tung, không được đề cập tới chuyện Tiên cốt, có không ít người vì thế mà mất mạng đó.\"</p><p>\"Thiếu niên của Tần tộc kia đúng là nghịch thiên mà, Tần Hạo nhất định sẽ quật khởi, trên đời có thể làm đối thủ của hắn cũng không nhiều, có mấy ai.\"</p><p>...</p><p>Sau đó, những người này bàn về thu hoạch, đánh giết những sinh linh bên trong sương mù điện từ kia, trong cơ thể sẽ có \"lôi thạch\", là vật liệu hi hữu và quý quá.</p><p>Những sinh vật này rất đặc biệt, trời sinh đã nắm giữ thần thông Lôi đạo, nếu như may mắn thì có thể đạt được phù văn Thiểm điện trên người của chúng.</p><p>\"Thì ra là như thế!\" Thạch Hạo gật đầu, hắn lần nữa lên đường.</p><p>Sau đó không lâu, hắn nhìn thấy một loại cổ ngạc* màu vàng, toàn thân đều là điện quang, sinh sống trong hư không, giao thủ một phen thì giết chết hơn trăm con, thu hoạch cũng được mấy viên lôi thạch.</p><p>(*) Ngạc: con cá sấu</p><p>Đảo Ác Ma rât lớn, nói là đảo chứ thật ra mênh mông như một lục địa, rộng lớn vô ngần. Sinh linh ở nơi này đều mang thuộc tính lôi điện, vô cùng hung mãnh, đầu lĩnh tọa trấn của mỗi bộ tộc đều là Tôn giả trở lên.</p><p>Mấy ngày sau, Thạch Hạo suýt nữa thì gặp nạn.</p><p>Hắn thấy một con đại mãng đang quấn quanh mấy chục ngọn núi chẳng hề nhúc nhích gì, cứ như là một dãy núi nằm đó, có mấy tên thám hiểm đi ngang qua không hay biết gì, nó đột nhiên bộc phát khiến mấy tên Tôn giả trở thành tro tàn ngay tại chỗ.</p><p>Tuyệt đối là cường giả trong Thần cấp, vô cùng hung tàn!</p><p>Thạch Hạo tận mắt thấy cảnh đó, nếu không phải hắn có thần giác nhạy cảm, sớm dừng lại thì hơn phân nửa đã gặp nguy, hắn nhanh chóng thoát khỏi khu vực này.</p><p>Sau tám ngày, hắn trải qua rất nhiều nguy hiểm, tiến vào nơi sâu của tuyệt địa, càng đi vào sâu thì càng cảm thấy pháp tắc Lôi điện dồi dào hơn, tựa như bao phủ toàn bộ thiên khung* và đại địa.</p><p>(*) Thiên khung: Bầu trời, vòm trời...</p><p>Thạch Hạo thèm khát, nơi như thế này rất thích hợp để thể ngộ áo nghĩa lôi đình, hắn không muốn dừng lại, muốn tới nơi sâu nhất, đi nghiên cứu và nuốt cái cây cỏ kia.</p><p>Tòa tháp hải đăng cuối cùng cũng đã biến mất, nói rõ hắn đã tiến vào khu nguy hiểm nhất.</p><p>Sương mù rất dày, thi thoảng có điện từ xẹt qua trời cao, vô cùng chói lọi rực rỡ, đồng thời cũng rất nguy hiểm, loại ánh sáng đó có thể trong chớp mắt chém một ngọn núi thành tro tàn.</p><p>Mà nơi sâu trong cấm địa này, sinh linh giảm nhiều, thế nhưng một khi phát hiện thì đều cực kỳ đáng sợ, vô cùng mạnh mẽ.</p><p>\"Đó là gì?\" Hai ngày sau, Thạch Hạo khiếp sợ, khó mà tin nhìn lên trời cao, tình cảnh này khiến hắn chấn động.</p><p>Trên vòm trời tối tăm có một dòng sông dài tỏa ra ánh sáng kèm theo lôi điện đang chảy về phương xa, nó rộng lớn vô cùng, có màu trắng bạc mang theo chút ánh vàng.</p><p>Thạch Hạo bay lên không, từ từ tiếp cận con sông này, mặt sông rộng, nước rất dịu êm, đang chảy về nơi xa.</p><p>\"Dòng sông này...\" Thạch Hạo phát hiện ra một chuyện đáng sợ, trong dòng sông có một vài thi thể đang chìm nổi, tuy rằng đã chết rất nhiều năm thế nhưng đều bất hủ, đó là cường giả cấp Thần.</p><p>Sau đó không lâu, hắn nhìn thấy một vài sinh linh ở phía trước, có loài người mà cũng có những chủng tộc mạnh mẽ khác, tất cả đều là người thám hiểm, hắn tiến tới trước bắt chuyện với những người này.</p><p>\"Dòng sông này có lai lịch như thế nào thế?\"</p><p>\"Dòng sông này rất kỳ lạ, có người nói là do lôi đình Tiên đạo năm đó biến thành, cũng có người nói là máu của Ma tôn đang chảy xuôi, qua nhiều năm vẫn không hề khô cạn.\"</p><p>\"Nó chảy về nơi nào thế?\" Thạch Hạo hỏi.</p><p>\"Có người nói, phần cuối là một ngôi mộ Tiên, dòng sông lớn này đều chảy vào trong mộ.\" Một cô gái lên tiếng nói.</p><p>Dòng sông này vô cùng đáng sợ, dọc theo đường đi ngoại trừ ánh chớp đầy đáng sợ thì còn có sức mạnh nguyền rủa thần bí, tỉ lệ thuận với tu vi của kẻ xâm nhập.</p><p>\"Những thi thể giữa dòng sông đều là Thần?\" Thạch Hạo hỏi, hắn vô cùng kinh ngạc, cũng không phải thấy một hai thi thể mà càng đi càng phát hiện có rất nhiều.</p><p>\"Đâu chỉ là thần, trong đó còn có cả Thiên Thần đấy, đại năng từ cổ đại chết ở đây không ít, cuối cùng thi thể đều chìm vào trong dòng sông này.\" Có người trả lời.</p><p>Có người nói, đây cũng là một loại cơ duyên, nếu như ai có thể vớt ra thi thể của một vị đại năng thượng cổ trong đó, nói không chừng có thể nhận được truyền thừa mà hắn lưu lại.</p><p>Đương nhiên, cũng có khả năng là sẽ bị ánh chớp đánh chết, hoặc nhiễm phải nguyền rủa mà chết, khó có thể thành công.</p><p>\"Đi thôi, đừng đặt hi vọng lên những Thần thi này nếu không sẽ không có kết quả tốt đâu. Chúng ta tới tòa thành cổ mà Ma tôn lưu lại để nhìn khối bia kia đi, kiểm nghiệm xem thực lực của chúng ta tới đâu.\" Có người nói.</p><p>Thạch Hạo cùng rời đi với đám người này, bởi vì hắn chẳng hề biết tí gì về nơi đây.</p><p>Hai ngày sau, dọc theo dòng sông chảy xuôi trên vòm trời bọn họ tới một tòa cổ thành nằm sát ngay bờ sông.</p><p>Trên thực tế, nói là thành trì không bằng nói là một khu di chỉ, toàn bộ kiến trúc gần như đã sụp đổ, bên ngoài chỉ còn lại một đoạn tường thành sừng sững mà thôi.</p><p>Ngoài ra, còn có một tấm bia đang phát sáng ở ngay trung tâm phế tích, cũng là nằm ngay trên quảng trường trước kia của cổ thành.</p><p>Tấm bia có chiều cao ba ngàn trượng, to lớn và hào hùng, tỏa ra ánh sáng lấp lánh, tương truyền là đại biểu cho ba ngàn châu của thượng giới ở vô tận năm tháng trước đây, một trượng tương ứng với một châu.</p><p>Ở nơi này có rất nhiều người vây quanh, tất cả đều đang nói chuyện, có mấy người rất hưng phấn.</p><p>\"Tấm bia này có lợi ích gì?\" Thạch Hạo không rõ, hỏi người xung quanh.</p><p>\"Đây là tấm bia do chính tay chí cao Ma tôn lập ra ở vô tận năm tháng trước kia, có thể kiểm nghiệm sức chiến đấu, thiên phú, tiềm năng của một người, các ngươi xem, trên cao nhất đang nhấp nháy ánh sáng chói mắt, thế nhưng đó là tên được lưu lại của không ít đại nhân vật vang dội cổ kim đó.\" Một vị trung niên nói.</p><p>Thạch Hạo ngạc nhiên, nói: \"Tần Trường Sinh là ai?\" Hắn cẩn thận quan sát tên của những người ở trên đó, trên cao nhất của tấm bia này phân mấy khu vực, một trong những khu vực này lấp lánh vài cái tên vô cùng lấp lánh.</p><p>\"Bất lão Thiên tôn, khi còn trẻ hắn cũng tới nơi này.\" Có người bên cạnh nói.</p><p>Thạch Hạo chấn động trong lòng, ngay cả Bất lão Thiên tôn cũng từng khảo nghiệm ở đây?</p><p>\"Các ngươi xem, còn có tên của một vài bá chủ cổ đại, danh chấn cổ kim, có mấy người vẫn còn sống, xếp hạng cao thật đó.\" Mọi người nghị luận, ai cũng đều hưng phấn.</p><p>Trong lòng của Thạch Hạo hơi động, hắn nhìn thấy một cái tên rất quen thuộc - Tần Hạo, còn sáng rực hơn cả Bất lão Thiên tôn Tần Trường Sinh nữa, sáng chói như mặt trời!</p><p>\"Tần tộc đúng là không vừa, năm tháng qua đi lại lòi ra một tên Tần Hạo, vượt qua cả Bất lão Thiên thôn nữa!\" Rất nhiều người thán phục.</p><p>\"Người mà có thể lưu lại dấu ấn hào quang ở nơi đó sẽ chấn động tứ phương ngay lập tức.\" Có người xúc động nói.</p><p>\"Ai cũng có thể kiểm tra à, sẽ không gặp nguy hiểm gì chứ?\" Một thiếu nữ hỏi, có chút thẹn thùng, bên cạnh có một ông lão đang đứng, hiển nhiên là đệ tử của giáo phái lớn tới đây để rèn luyện, có người bảo vệ bên mình.</p><p>\"Sẽ không gặp nguy hiểm đâu, bất luận người nào cũng có thể kiểm tra sức chiến đấu, thiên phú, tiềm năng của chính mình.\" Một bà lão đáp.</p><p>Thạch Hạo sờ sờ cằm, nhìn thấy nhiều dấu ấn của danh nhân như vậy, có vài bá chủ sống tới hiện tại, uy chấn thượng giới, hắn cũng sinh ra chút hứng thú, muốn thử một lần xem sao.</p>", "images": {}, "success": true}