{"id": 645, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-645", "title": "Chương 645: 108 Tinh", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 645: 108 Tinh</h1><p>Đây là trực giác, hắn cảm thấy người kia có chút đặc biệt và quen thuộc, thi thoảng có cảm giác gắn bó huyết thống, khiến lòng hắn nhảy rộn.</p><p>Thạch Hạo run sợ, vô cùng kích động.</p><p>Đây cũng không phải dùng mắt để nhận ra mà là một loại bản năng, một cảm giác gần gũi trời sinh, cảm giác này giống như lúc ở trên đảo Ác Ma vậy.</p><p>Thạch Hạo thấp thỏm trong lòng, hắn không biết có phải nhận lầm người hay không nữa.</p><p>Bởi vì, tu sĩ này quá trẻ tuổi chỉ khoảng hai ba mươi tuổi, chẳng có chút già nua nào, tinh lực phồn thịnh, rõ ràng là một thanh niên đồng thời dung mạo cũng chẳng hề giống Thập ngũ gia.</p><p>\"Là tổ phụ sao?\"</p><p>Hắn lấy ra Trùng đồng thế nhưng vẫn không thể nhìn thấu, người này vẫn chưa hiện \"nguyên hình\".</p><p>\"Ta sao lại cảm thấy rất giống, có cảm giác gần gũi huyết thống.\" Thạch Hạo tự nhủ, trong lòng khó bình tĩnh được thế nhưng nhiều người như vầy thì không cách nào biểu lộ được.</p><p>Hắn đứng rất xa dùng Trùng đồng quan sát người kia, phát hiện cặp mắt của đối phương có lúc vô cùng sâu xa mang theo tia tang thương, việc này có chút dị thường, cũng chỉ có dùng Trùng đồng chăm chú rất lâu thì mới phát hiện được.</p><p>Thạch Hạo không chút biến sắc, dùng Nguyên thủy chân giải che giấu khí tức, bất luận người nào cũng không thể cảm giác được, hắn trở lại vẻ bình thường yên lặng quan sát người kia.</p><p>Sau đó không lâu, hắn nhìn thấy người đó có lần vô ý nhìn về phía Bất Lão sơn như đang tìm kiếm cái gì đó.</p><p>Việc này khiến Thạch Hạo chấn động trong lòng, có thể... là tổ phụ!</p><p>Đây là thời cơ, tổ phụ cũng tới sao, muốn gặp đám Thạch Tử Lăng, không dứt được tình cảm.</p><p>Thạch Hạo phát hiện là lúc \"thanh niên\" này vô tình tới báo danh, muốn thi tuyển ba ngàn tiêu chuẩn, muốn có tư cách tiến vào bí cảnh.</p><p>\"Gia gia muốn gì, người... lẽ nào muốn gặp Tần Hạo, muốn có cơ hội ở riêng sao?\" Nghĩ tới khả năng này thì trong lòng Thạch Hạo càng chấn động hơn, việc này quá mạo hiểm.</p><p>Hắn cẩn thận suy nghĩ, yên lặng so sánh, hắn muốn xác định rõ có phải là tổ phụ hay không. Cuối cùng, hắn cảm thấy tới bảy phần mười nắm chắc, đó chính là tổ phụ mình!</p><p>Thạch Hạo suy đoán tâm tình của tổ phụ cho nên hắn dần dần hiểu rõ.</p><p>Thạch Hạo trọng tình nhưng không muốn có bất cứ liên hệ gì với Bất Lão sơn, hắn chỉ muốn âm thầm nhìn tôn nhi của mình hiện tại ra sao nên tiến vào bí cảnh, yên lặng mà nhìn.</p><p>\"Gia gia...\" Thạch Hạo lòng thấy chua xót.</p><p>Thập ngũ gia thật sự đã đi báo danh, muốn vượt ải tiến vào bí cảnh.</p><p>\"Người đã cụt tay, lẽ nào... đã mọc lại?\" Đây là vấn đề khó lý giải nhất, hoàn toàn khác với đặc điểm riêng biệt của Thập ngũ gia.</p><p>Nhưng mà, Thạch Hạo nghĩ tới lời của tổ phụ từng nói, hắn từng dạt được chân huyết Ma tôn và đã luyện hoá được đôi chút cho nên đã ảnh hưởng rất lớn.</p><p>Thứ này tương đương với bảo dược tuyệt thế, nếu có thời gian tiếp tục luyện hoá thì có tểh giúp huyết nhục sinh trưởng, lẽ nào là duyên cơ này?</p><p>Nhưng mà vừa mới trôi qua mấy ngày mà thôi, biến hoá cũng quá nhanh nên mới khiến hắn nghi ngờ.</p><p>Ngoài ra, dung mạo của Thập ngũ gia cũng biến đổi lớn, đồng thời tinh lực dồi dào, rõ ràng là một thanh niên, Thạch Hạo dùng Trùng đồng cũng không thể nhìn thấu là đã xảy ra chuyện gì, nên càng làm hắn khó hiểu hơn.</p><p>\"Gia gia từng nói, trong chân huyết Ma tôn người từng đạt được một loại phù văn, không biết có liên quan gì hay không.\"</p><p>Bất kể nói gì đi nữa, một thanh niên như thế rất khó gây nên sự chú ý của mọi người, đám Tần tộc và Quang thiên sứ muốn diệt trừ Thập ngũ gia thì chắc chắn sẽ không nghĩ tới thanh niên này sẽ là hắn.</p><p>Hơi do dự, Thạch Hạo cũng tiến tới báo danh, hắn cũng muốn đi vào cùng với người \"thiếu niên\" hơn nửa là tổ phụ của mình, muốn xác định lại ở bên trong.</p><p>Khu đất trống trải ngoài thành này nhốn nháo người người, cũng không biết là có tới bao nhiêu sinh linh.</p><p>Các giáo duy trì trật tự, sau đó chia ra mỗi tổ gần vạn người, cứ như thế cũng có tới sáu bảy mươi tổ.</p><p>Việc này khiến người khác ngạc nhiên, sinh linh báo danh quá \"nhiệt tình\" mà.</p><p>\"Ta nhắc lại, trên trăm tuổi không được ghi danh, cường giả nhen nhóm Thần hoả cũng xin lui ra, không nên trì hoãn thời gian của nhau!\"</p><p>Một vị Giáo chủ đầy uy nghiêm truyền âm, ánh mắt lạnh lẽo đảo qua mọi người cứ như là ngọn núi nguy nga ép xuống khiến người ta nghẹt thở.</p><p>Bên trong bí cảnh Nguyên Thiên có pháp tắc đặc thù, cao nhất cũng chỉ cho sinh linh đã nhen nhóm Thần hoả tiến vào thế nhưng số lượng lại có hạn, hiển nhiên các đại giáo sẽ không muốn đưa tiêu chuẩn này cho người ngoài.</p><p>Chọn lựa bắt đầu!</p><p>Một toà đại trận phát sáng toả ra kỳ hiệu màu xanh rất mờ ảo, đó là cửa duy nhất, chỉ cần nhân tài xông qua được thì coi như tiếp nhận được tư cách.</p><p>Tổ thứ nhất gần vạn người đồng thời chuyển động, tất cả vọt vào trong trận pháp hùng vĩ kia.</p><p>Những người này đi vào thì sương mù ngập trời, tất cả đều phân tán ra, trận pháp vô bờ vô bến không có phần cuối, rất nhiều người không thể xác định được phương hướng.</p><p>Cuối cùng, cũng chỉ có một ngàn người xông qua thành công, rất nhiều người thở hồng hộc, mệt tới rã rời, đại trận vô cùng phức tạp khiến mọi người rất vất vả.</p><p>Tám chín ngàn người còn lại thì đều bị vây khốn trong trận, không ít nhân kiệt đã rơi vào hôn mê, đây là một toà đại trận mê thiên kinh người.</p><p>\"Khó như vậy luôn à!\" Mọi người than thở, nhưng họ cũng biết, vốn là phải như thế, tổng cộng có ba ngàn tiêu chuẩn, mang ý nghĩa là sẽ có vô số người bị đào thải.</p><p>Tổ thứ hai, thứ ba... đều như thế, mỗi tổ gần vạn tu sĩ thế nhưng chưa tới một phần thông qua.</p><p>Thanh niên nghi là Thập ngũ gia được phân ở tổ thứ hai mươi mốt, sau khi vượt ải đầy khó khăn thì cũng đã vượt qua, cũng không cần Thạch Hạo phải lo lắng tới việc loại hay không.</p><p>Đến phiên Thạch Hạo, hắn ở tổ bốn mươi chín, sau khi vào trong trận thì sương mù che trời cũng kèm theo tiếng quỷ réo, công kích thần thức của người trong trận, ảo giác chằng chịt.</p><p>Thạch Hạo cô ý đi từ từ thế nhưng cũng thuận lợi qua ải.</p><p>Sau mươi bảy mươi vạn sinh linh thế nhưng chỉ còn lại khoảng 6 vạn, tất cả đều là người tài ba cả. Có thể người vẫn còn quá nhiều, bởi vì chỉ có ba ngàn người.</p><p>\"Có lầm hay không cậy, không phải nói chỉ là cuộc thịnh hội nhỏ thôi sao, sao lại có nhiều cường giả tới thế?!\" Có người tức giận.</p><p>Khiến người khác sợ hãi chính là, mọi người thấy một con Thao Thiết đang bình tĩnh đứng nơi đó khiến sinh linh đứng bên cạnh đều dựng cả lông tóc, là uy thế vô hình.</p><p>\"Chí tôn trẻ tuổi của bộ tộc Thao Thiết, hắn... làm sao cũng phải vượt ải này, không có thiên lý mà!\"</p><p>Tiêu chuẩn vốn ít thế nhưng thiên kiêu của tộc lớn như vây cũng đi tranh giành thì khiến người khác cảm thấy vô lực.</p><p>Một bên khác cũng có người bật thốt lên, một thiếu nữ áo trắng xuất hiện, cả người toả ra ánh sáng nhẹ nhàng,nàng mắt ngọc mày ngài, trong sáng như ngọc.</p><p>\"Đó là đệ nhất Ngọc Nữ của tộc Thái Âm Ngọc Thỏ!\"</p><p>Đừng xem cái tên không hay thế nhưng đây là một chủng tộc siêu cấp, chí cường giả của tộc Thái Âm Ngọc Thỏ này khi chết sẽ hoá thành Ngân nguyệt treo lơ lửng trên bầu trời.</p><p>Sau đó, một cây thần đằng màu vàng xuất hiện, còn có hoa lan màu đen hiện ra, mọi người không tự chủ mà rút lui.</p><p>Người trước đến từ điện Thái dương thần đằng, người sau đến từ Hắc Lan sơn, đều là cường giả hệ thực vật, cũng là kỳ tài trong tộc, cực kỳ khó trêu.</p><p>Người của Bất Lão sơn vội vàng đứng dậy mời mấy sinh linh này tới.</p><p>Việc này tạo nên náo động lớn, có một vài chí tôn trẻ tuổi không mời mà tới nên khiến mọi người càng thêm chờ mong, mọi người biết rằng, trong bí cảnh sẽ có những cuộc tranh bá giữa sơ đại, nhất định sẽ kịch liệt.</p><p>Cửa ải thứ hai bắt đầu, kiểm tra sức chiến đấu.</p><p>Phía trước có dựng mấy tấm bia đá, chỉ cần mọi người toàn lực oanh kích để kiểm nghiệm sức chiến đấu của bản thân mạnh tới đâu.</p><p>Thạch Hạo từng lưu danh trên thần bia do Ma tôn lập đương nhiên sẽ không lo lắng có thông qua hay không, trái lại hắn càng cẩn thận hơn, sợ đánh thủng bia đá này.</p><p>Kết quả, hắn xếp hạng hơn 2900 người, thiếu chút nữa đã bị loại, bởi vì hắn áp chế bản thân quá nhiều!</p><p>\"Nguy hiểm thật!\" Việc này khiến Thạch Hạo trợn mắt, suýt chút nữa đã không thể tiến vào bí cảnh.</p><p>Mà \"thanh niên\" kia cũng đã thuận lợi qua ải từ lâu.</p><p>Cuối cùng, người không được tuyển chọn tới mấy chục vạn, ai nấy đều rủ rủ, đây cũng chưa tính tới những người lớn tuổi không đủ điều kiện, có thể thấy được sức ảnh hưởng mà bí cảnh mở ra lần này rồi.</p><p>\"Phòng ngừa xuất hiện thương vong vẫn chưa có để bọn ngươi quyết đấu, bây giờ tiêu chuẩn đã định.\" Trên đài cao, một Giáo chủ mở miệng, âm thanh như chuông vàng.</p><p>Hắn lướt nhìn mọi người, nói: \"Ta muốn lặp lại lần nữa, trong bí cảnh Nguyên Thiên vô cùng nguy hiểm, có mãnh thú thần trùng, hơi chút sẽ mất mạng, các ngươi phải cân nhắc thật kỹ.\"</p><p>Không ai rút lui cả, đều quyết định tìm vận may cho mình.</p><p>Hai ngày sau, bí cảnh đã tới giờ mở ra.</p><p>Giữa bầu trời xuất hiện 108 ngôi sao lớn kèm theo là khí hỗn độn không ngừng xoay tròn trên trời cao, sau đó xếp nên hai đường thẳng cắt nhau tạo thành chữ thập lớn.</p><p>Hư không bị chữ thập cắt rời, khí hỗn độn tràn ngập, tiên quang sáng rực, sương mù mờ ảo khắp nơi!</p><p>Một cách cửa hiện ra trên bầu trời, mọi người chấn động không thôi, muốn mở ra bí cảnh thì 108 ngôi sao lớn phải xếp thành chữ thập hình thành nên một thông đạo.</p><p>Đây tựa như tiến vào bến bờ của vũ trụ!</p><p>Một đám sơ đại tuổi trẻ xuất hiện, tất cả đều có dị tượng phi phàm, từng người đứng ở một phương, được phù văn bao phủ cứ như là Thần vương giáng thế.</p><p>Sau khi bí cảnh mở ra thì họ được mời tiến vào trong, chuyện này có ý nghĩa tiến gần tới vận may hơn một chút.</p><p>Ánh sao lấp lánh, đây đều là chí tôn trẻ tuổi của các châu, bất luận một ai xuất thế thì sẽ kinh thiên động địa, mà hôm nay tất cả đều tụ lại một chỗ, ai mới là số một, ai mới vô địch?</p><p>Hết thảy những điều này đều sẽ được công bố trong bí cảnh, sơ đại tranh bá, chí tôn trẻ tuổi quyết đấu, cứ thế bắt đầu như vậy!</p><p>108 ngôi sao hoá thành chữ thập chém đứt hư không, thông đạo lớn được mở ra, bên trong vô cùng lấp lánh.</p><p>Bên trong cánh cửa có một tế đàn, nếu bước lên thì có thể tiến vào những khu bí cách khác nhau.</p><p>Ngay trước cánh cửa có một vài đại nhân vật của các giáo tự mình toạ trấn, bọn họ hướng dẫn các sơ đại thiên kiêu tiến lên tế đàn để đưa họ tới những khu vực khác nhau.</p><p>Ai cũng không muốn vừa mới bắt đầu thì những chí tôn trẻ tuổi này đã xuất hiện cùng một chỗ, nói thế, chính là một cuộc hỗn chiến đầy máu tanh.</p><p>Mỗi một sơ đại khi bước lên tế đàn đều nhận được một chiếc răng thú trắng noãn khiến cho quần hùng đúng ngoài cửa không hiểu đó là vật gì.</p><p>\"Đây chính là thánh vật được mang ra từ trong bí cảnh, sau khi được Bất lão Thiên tôn dùng tâm huyết luyện hoá thì có một diệu dụng, có thể bảo mệnh.\"</p><p>Có người nói nhỏ, lập tức khiến rất nhiều người giật mình, hỏi kỹ xem đó là vật gì.</p><p>Chiếc răng thú trắng noãn đó là một loại \"mệnh phù\" hi thế, nếu sở hữu thì trước khi bị chết trong bí cảnh thì có thể dùng nó để thế thân chết thay, còn bản thể thì sẽ được truyền tống về tế đàn.</p><p>Mọi người nghe thấy thế thì hít vào ngụm khí lạnh, mệnh phù này giá trị quá cao, đồng thời cũng không cam lòng, quá không công bằng.</p><p>\"Nếu không có loại mệnh phù này thì các ngươi cho rằng những đạo thống bất hủ kia sẽ dễ dàng chấp nhận các thánh nữ, sơ đại, thần nữ của mình vào mạo hiểm chắc?\" Có người thở dài, đây là sự thật.</p><p>Mệnh phù răng thú chỉ có thể dùng một lần, người sở hữu sẽ được phù văn bao lấy rồi truyền tống về tế đàn, nếu như cố ý tiến vào lại bí cảnh Nguyên Thiên, rồi lại bị đánh chết lần nữa thì mới thật sự chết đi.</p><p>\"Bị giết qua một lần thì còn có người sẽ mạo hiểm chắc, sẽ tiến vào lại sao?\"</p><p>\"Cũng chưa chắc đâu, có một vài sơ đại tự phụ cho rằng không có đối thủ, ngạo thị một châu, nếu như không cẩn thận bất ngờ bị giết chết, hoặc bị người khác đánh lén thì có thể sẽ giết vào trong lại.\"</p><p>Vô số người nhìn lên bầu trời, những chí tôn trẻ tuổi có thứ này bảo vệ thì họ cũng chỉ có thể ước ao, bởi vì những người này sớm đã tự thể hiện bản thân, tính mạng của họ đủ quý giá.</p><p>Bỗng nhiên mọi người ngẩn ra, khi vị đại nhân tuổi trẻ Tiên điện tiến lên tế đàn thì hắn còn dẫn theo một nam một nữ xấp xỉ tuổi với hắn.</p><p>Những nguyên lão canh giữ ở cửa bí cảnh thoáng chần chờ thế nhưng cũng để bọn họ tiến vào.</p><p>\"Có thể nhờ người khác trợ giúp?\" Phía dưới, có rất nhiều người không hài lòng, khe khẽ bàn tán.</p><p>\"Với tính cách của truyền nhân Tiên điện đương nhiên sẽ không cần ai giúp đỡ, đó chính là hai người hầu của hắn, đều là cao thủ cực kỳ lợi hại vượt qua rất nhiều thánh tử thánh nữ của các đại giáo, thiên phú kinh người, dẫn bọn họ vào cũng là để bọn họ tìm lấy tạo hoá cho riêng mình.\"</p><p>\"Tiên điện, đúng là mạnh tới mức không bình thường, vậy mà cũng được cho phép!\"</p><p>...</p><p>Nguyệt Thiền tiên tử cũng không có đi chung với truyền nhân của Tiên điện, bởi vì toàn bộ thiên kiêu tuổi trẻ đều bị tách, mỗi người mỗi khu vực, cần phải có thời gian thì mới có thể gặp nhau nhằm tránh xảy ra va chạm.</p><p>Đằng Nhất của tộc Hoả Kim ngồi xếp bằng trong hư không, Dương Tử cũng như thế.</p><p>Ở phía sau, tia chớp chi chít, ánh quyền của một người có thể rọi sáng trời cao, đây chắc chắn là Thiểm Điện Tử.</p><p>Sau đó, Chân Cổ - tương truyền khi sinh ra máu huyết ngưng tụ thành một cây mâu ở nơi này, có thể xuyên thủng tất cả, nơi lưng mọc ra cánh chím màu vàng cũng xuất hiện đang sải bước lên tế đàn.</p><p>Ma nữ nhí nha nhí nhảnh, bộ mặt ranh mãnh dễ dàng tiến vào cánh cửa, chẳng chút căng thẳng gì.</p><p>Hoàng Vũ, khí tràng đầy đủ cũng có chút ngang ngược, người đều là phù văn nhảy tiến vào bên trong.</p><p>Sau đó, Tần Hạo xuất hiện, hắn nhỏ tuổi nhất ở đây, chỉ mười bốn mười lắm tuổi thế nhưng vóc người cao ráo khoẻ mạnh, đã không thấp hơn người trưởng thành là bao.</p><p>\"Đó là...\" Rất nhiều người trợn tròn hai mắt, nhìn thấy chiến y năm màu trên người hắn, thứ này được đúc từ năm loại thần kim toả ráng lành, năm màu sáng chói trời cao.</p><p>\"Thì ra là thế, đó là chiến y Trường sinh!\" Mấy người thán phục.</p><p>Thứ này xuất phát từ Bất lão Thiên tôn, chính là chiến y tuyệt thế do hắn tế luyện, mặc kệ tu vi ngươi cao bao nhiêu thì sao khi mặc vào sẽ đề thăng sức chiến đấu lên thêm một cảnh giới lớn.</p><p>Trước kia rất nhiều người vẫn còn nghi ngờ, tuy rằng Tần Hạo thiên tư ngạo thị mười châu nhưng tuổi vẫn còn nhỏ, chưa đạt tới Tôn giả cảnh, nếu luận bàn thì chắc chắn sẽ bị người đánh gục.</p><p>Có thể, rất nhiều sơ đại sớm dã lên kế hoạch tìm hắn luyện tập, nhìn xem thử hai khối tiên cốt có diệu dụng tới cỡ nào, bất phàm ra sao.</p><p>Sau đó, thiên kiêu các tộc như Thái Âm Ngọc Thỏ, Hắc Lan, Hoàng Kim Loan... cũng lần lượt tiến vào, đều tới một địa phương khác nhau.</p><p>Sau đó, tới phiên Tần tộc và mấy đại giáo của Ngũ hành châu, bí cảnh vốn thuộc về những thế lực đỉnh cấp của một châu này cho nên họ sẽ đưa con cháu mình vào.</p><p>Hơn nữa, việc khiến người khác không biết nói gì chính là, ở trong có tu sĩ đã nhen nhóm Thần hoả, tuy rằng không nhiều nhưng cũng chiếm toàn bộ tiêu chuẩn trong cảnh giới này rồi.</p><p>Cuối cùng, rốt cuộc cũng tới ba ngàn tu sĩ ngoại giới tiến vào,</p><p>Những nhân vật cao tầng bảo vệ cánh cửa bắt đầu bố trí đưa bọn họ tiến vào những khu vực khác nhau, mỗi một khu vực đều có nhân số cố định cả.</p><p>Hiển nhiên, mỗi khu vực đều có một sơ địa, sau đó sẽ phối hợp với một nhóm cường giả.</p><p>Mọi người thấy thế thì chẳng biết nói gì cả.</p><p>Những người này không khỏi nghĩ tới việc rút lui, cái gọi là vận may lớn này quả nhiên không dễ tranh cướp!</p><p>Đột nhiên, cánh cửa phát sáng, một vài tu sĩ bị đánh rơi xuống dưới, những cao tầng đều dùng ánh mắt lạnh lùng quét tới, một trong số đó mở miệng nói: \"Ngươi bị huỷ tư cách.\"</p><p>Mọi người ồ lên.</p><p>\"Đã nói rồi, tư cánh chỉ là chính mình, dù là pháp khí không gian cũng không được mang vào, ngươi đang gian dối.\"</p><p>Lão già dùng ngón tay chỉ một cái, ánh tím mênh mông bao phủ người nọ, sau đó trên người hắn bay ra một đỉnh nhỏ, từ bên trong nhả ra mấy người.</p><p>Mọi người không biết nói gì, tên tu sĩ này quá đen đủi nên nhanh chóng mang theo đồng bọn bỏ chạy, có thể giữ được tính mạng là tốt lắm rồi.</p><p>Thạch Hạo nhìn rất rõ ràng rồi khẽ thở dài, hắn biết, có nhân vật cấp độ Giáo chủ toạ trấn thì chắc chắn không thể dùng tiểu xảo được. Vốn trong túi càn khôn của hắn còn có Ngân hoàng đang trầm miên nên đã giao cho Đả Thần Thạch, đồng thời Hoàng điệp cũng không dám mang bên cạnh.</p><p>Đáng tiếc duy nhất là, thanh niên được nghi là tổ phụ kia lại được truyền tống vào trước, hai người nhất định sẽ không cùng một khu vực, cần phải có thời gian đi tìm.</p><p>Bởi vì khi kiểm tra sưc chiến đấu, bảo lưu quá mức nên xếp hạng của hắn nằm dưới chót nên hai người không cùng một tổ.</p><p>Những đại nhân vật bảo vệ cánh cửa vô cùng lạnh lùng với bọn họ, dưới ánh mắt của những đại nhân vật này thì họ cứ như là tạp ngư, có người còn hư lạnh.</p><p>\"Ta nói lại lần nữa, bên trong rất nguy hiểm.\" Một vị đại nhân vật lạnh lẽo nói, hiển nhiên cho rằng bọn họ quá kém cỏi, khó có thể sống sót.</p><p>Bên cạnh, một ông lão nở nụ cười, ý tứ sâu xa tự mình dẫn Thạch Hạo và những người kia đưa lên tế đàn, nói: \"Ta đưa các ngươi tới khu vực của cung Hoả Ma.\"</p><p>Trong mắt hắn đầy vẻ cay nghiệt còn có chút khinh bỉ, hoàn toàn xem họ là tạp ngư, nếu như đưa tới khu vực mà đệ tử của cung Hoả Ma chiếm đoạt thì đám người này chẳng có chút uy hiếp gì.</p><p>Những lão già khác thì rất hối hận, bọn họ cũng muốn xuống tay trước, đám \"cá tạp\" này không có chút lực cạnh tranh nào nên có thể giúp cho con cháu của giáo mình thu hoạch càng phong phú hơn.</p><p>\"Chậm đã!\" Có người lên tiếng, cảm thấy không công bằng, muốn tranh cướp nhóm người xếp hạng cuối cùng này.</p><p>Thạch Hạo cũng chả biết nói gì, cho rằng đám người này là một bàn tiệc, quá đáng ghét, xem thường người khác mà.</p><p>Nhưng mà, hắn cũng âm thầm gật đầu, phù văn được ghi chép trong Nguyên thủy chân giải quá siêu phàm, che dấu hơi thở, thân lực thật sự không hiển hiện ra, ngay cả những lão già này nhìn cũng không thấu.</p><p>Ba ngàn tiêu chuẩn cho ngoại giới, những người xếp hạng cao hoặc không ai muốn chọn, hoặc là cứ đưa thẳng tới những khu vực của sơ đại, còn những nguyên lão của các đại giáo thì lại muốn tranh giành đám người Thạch Hạo, khiến cho các tu sĩ đang xem vui không biết nói gì luôn.</p><p>\"Không nên trì hoãn nữa, mau đi đi.\" Có một vị Giáo chủ ở xa lên tiếng.</p><p>\"Chúng ta không muốn đi, đồng ý rút lui.\" Có mấy người chột dạ linh cảm thấy chuyện không ổn nên vội vàng rút lui.</p><p>TÌnh huống lúc này khiến người khác im lặng.</p><p>\"Mấy người các ngươi còn muốn vào không?\" Ông lão không tranh đoạt được người lên tiếng hỏi.</p><p>\"Ta vẫn muốn đi vào.\" Thạch Hạo đáp.</p><p>\"Bên trong rất nguy hiểm.\" Ông lão nói.</p><p>\"Ta sẽ không liều chết tranh đấu, nhiều lắm thì hái chút dược thảo là được.\" Thạch Hạo trả lời.</p><p>\"Vậy thì đi thôi!\" Có người nói.</p><p>\"Bắt đầu truyền tống, tiến vào khu vực của cung Hoả Ma ta.\" Lão già của cung Hoả Ma không chần chờ nổi nữa nên nhanh chóng truyền tống người còn lại vào trong.</p><p>\"Nghe nói sinh linh trong cung Hoả Ma, người mạnh nhất là Xích Vũ Hạc, không biết mùi vị ra sao.\" Thạch Hạo trước khi biến mất thì khoẻ miệng hơi nhếch lên, thầm nhủ trong lòng.</p>", "images": {}, "success": true}