{"id": 642, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-642", "title": "Chương 642: Sợ Chuyện Không Đâu", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 642: Sợ Chuyện Không Đâu</h1><p>Bóng người nhanh như gió cuốn của Thạch Hạo lóe lên, cầm Hàng ma xử trong tay đánh về trước.</p><p>Xoèn xoẹt!</p><p>Tia điện liên miên rơi trên người của mụ già khiến nửa thân thể còn lại đều da tróc thịt bong, cháy đen toàn bộ, những khối xương cốt đều rạn nứt.</p><p>Ánh mắt của mụ lạnh lùng lớn tiếng quát, đồng thời khống chế thần diễm hòng phản kích.</p><p>\"Ta muốn hỏi bà một vài vấn đề.\" Thạch Hạo bình tĩnh nói, tay cầm bảo xử liếc nhìn mụ ta.</p><p>\"Nít ranh... ngươi nằm mơ!\" Mụ già không đáp ứng, rất xấu xa.</p><p>\"Đã thế, tiễn bà lên đường vậy.\" Thạch Hạo rất thẳng thắn và cũng chẳng nhiều lời, Hàng ma xử được chế tác từ xương cốt trắng bóng bay ra rồi nện manh xuống.</p><p>Mụ già này phát ra tiếng gầm đầy giận dữ, mái tóc dựng thẳng thế nhưng cũng không thay đổi được gì, bị pháp khí Chân thần chấn cho thân thể chia năm xẻ bảy, thần hỏa đều dập tắt.</p><p>Cùng lúc đó, Thạch Hạo xoay người cứ như là một âm hồn nhằm về phía sáu tên Tôn giả, lấy chưởng làm đao chém về bọn họ.</p><p>\"Đừng, chúng ta sẽ nói.\"</p><p>\"Chúng ta là những người bí mật tới từ Tần tộc, chuyên xử lý những vấn đề phức tạp khó giải quyết và không muốn lộ ra ngoài ánh sáng.\"</p><p>\"Chúng ta theo lệnh của hộ pháp Tần Côn Luân, phải giết chết tổ phụ của ngươi, phòng ngừa sau này hắn đi tìm gặp Tần Hạo, lúc đó sẽ ảnh hưởng tới Chí tôn Song cốt.\"</p><p>...</p><p>Không cần để Thạch Hạo hỏi, những người này bắt đầu tranh nhau nói ra, bởi vì Thạch Hạo quá quyết đoán, chớp mắt đã giết chết bà lão cấp Thần nên khiến bọn họ sợ hãi.</p><p>Thạch Hạo lắc đầu, những tin tức này không có giá trị, không cần bọn họ nói thì cũng có thể đoán được, lập tức hắn lộ ra sát y nên khiến cho mấy tên Tôn giả này sợ hãi, bổ sung nhanh chóng.</p><p>\"Ngoại trừ chúng ta ra thì còn có một đội ngũ khác cũng đang tìm tổ phụ của ngươi, là do một tên Quang thiên sứ dẫn đầu.\"</p><p>Thạch Hạo ngẩn ra, Quang thiên sứ có điểm gì đặc biệt? Hắn cũng chưa hề nghe tới.</p><p>\"Bọn họ tới từ Thiên quốc...\" Một vị Tôn giả giải thích.</p><p>Sức giả của Thiên quốc đều làm việc trong bóng tối, phụng mệnh săn giết mục tiêu, mà Liệt sát giả đã nhen nhóm Thần hỏa thì được gọi là Quang thiên sứ.</p><p>Thạch Hạo nghe thấy thế thì ánh mắt lộ vẻ tức giận, Tần tộc không ngờ lại quyết tâm như vậy, vì hạ gục tổ phụ hắn mà nhờ vả Liệp sát giả của Thiên quốc.</p><p>Hắn sẽ không bao giờ quên cảnh tượng \"Thiên quốc huyết tế\" ở dưới hạ giới, hắn vô cùng căm hận đạo thống này, mà ở thời kỳ thượng cổ, Quỷ gia cũng vì một thần nữ của giáo này nên mới chết.</p><p>\"Các ngươi nói hết ra như vậy thì cói như là đã phê phán Tần tộc, Thiên tôn có pháp lực siêu nhiên, tất sẽ tiêu diệt toàn bộ các ngươi!\"</p><p>\"Không hề có chút khí phách gì cả, tiếc lộ chuyện cơ mật trong tộc, ngươi sẽ sống không được đâu, sẽ bị tộc pháp xử trí!\"</p><p>Cũng không phải tất cả mọi người đều khuất phục, có hai người trong số này lớn tiếng trách mắng, uy hiếp và cảnh cáo mấy người này, vẻ mặt và giọng nói đều cay nghiệt.</p><p>Xoẹt!</p><p>Thạch Hạo vung chưởng, một luồng khí xẹt qua, hai chiếc đầu lâu bay ngược ra sau, thi thể không đầu ngã nhào xuống đất, hắn sẽ không bao giờ mềm lòng với kẻ địch.</p><p>Những người còn lại thì hoảng hốt, câm như hến.</p><p>Thạch Hạo tiếp tục tra hỏi, ngoại trừ những việc này ra thì hắn vẫn còn muốn biết A Man hiện tại ra sao, cha mẹ như thế nào.</p><p>Đáng tiếc, những người này đều không biết, bởi vì bọn họ đều là người chìm của Bất Lão sơn, cũng không phải tu hành trong thánh địa Tần tộc, mà là ở một chỗ khác trong bí cảnh.</p><p>\"Ông còn có gì muốn nói cho ta biết nữa không?\" Thạch Hạo hỏi ông lão áo tím, hiện tại người này chỉ còn sót lại mỗi đầu lâu thế nhưng cũng chưa có chết.</p><p>\"Thắng làm vua thua làm giắc. Lần này ta ngã xuống thế nhưng cũng không bao giờ nói rõ bí mật cho ngươi biết đâu, mơ à.\" Hắn ngược lại cũng rất kiên cường, cũng không hề thỏa hiệp.</p><p>\"Vèo\" một tiếng, trong nháy mắt đầu lâu của ông lão này phát sáng, phù văn vô tận hiện ra, cứ như thiên hỏa đang bốc cháy hừng hực vậy.</p><p>Thạch Hạo dẫn theo tổ phụ nhanh chóng rút lui, rời khỏi khu vực này.</p><p>Tiếng vang thật lớn nổ ra, đầu lâu kia tự bạo, hào quang ngút trời, hình thành một con bão năng lượng san bằng phạm vi ngàn trượng, hết thảy núi đá đồ đều bị xoắn thành bột mịn.</p><p>Ngay cả những tên Tôn giả kia cũng chết thảm, chia năm xẻ bảy, hóa thành tro tàn trong ngọn lửa hừng hực kia.</p><p>\"Gia gia... người làm sao thế?\" Thạch Hạo đỡ lấy ông lão rời đi nơi đây, vì lúc hắn chuẩn bị chế luyện bảo dược thì phát hiện tinh thần của ông lão này nhanh chóng uể oải, gần như gắng gượng không nổi nữa.</p><p>Việc này quá đột ngột, vừa mới còn tươi cười thế nhưng giờ tinh khí thần sao biến mất sạch? Việc này làm Thạch Hạo sợ hãi, sắc mặt vô cùng tái nhợt.</p><p>Hắn hét lớn: \"Gia gia, người phải ráng lên!\"</p><p>Hắn nhanh chóng lấy ra một cây thánh dược Tử kinh nguyệt cao hơn một thước tỏa ra ánh tím lấp lánh, mịt mờ linh vụ, mỗi một chiếc lá đều phát sáng giống như là ánh sáng của trăng tím vậy.</p><p>\"Gia gia, con giúp người luyện hóa, ráng lên nhen!\" Thạch Hạo gấp tới độ chảy cả nước mắt, vừa mới gặp lại mà đã xảy ra thảm kịch như vầy rồi.</p><p>Ngọn lửa sinh mệnh của ông lão rất yếu khi nào cũng có thể tắt hẳn, là dấu hiệu đèn dầu đã cạn, gần như lìa đất xa trời.</p><p>Đối với Thạch Hạo, đây cứ như là sét giữa trời quang, vừa mới tiến vào thượng giới thì việc đầu tiên hắn nghĩ tới chính là tìm kiếm tổ phụ, vừa mới gặp lại, vui sướng và cảm động vừa bắt đầu mà giờ lại phải chia lìa?</p><p>\"Cháu à, đừng khóc, gia gia không có chuyện gì.\" Thập ngũ gia rất suy yếu, sắc mặt âm u kéo kéo cánh tay Thạch Hạo, sau đó gắng gượng nở nụ cười: \"Ta là ai, ta là Đại ma thần, làm sao có thể chết chứ.\"</p><p>\"Gia gia, người sẽ không gặp chuyện xấu gì đâu.\" Thạch Hạo lo lắng, muốn luyện hóa thánh dược giúp tổ phụ, trợ giúp hắn hấp thu tinh hoa bên trong thánh dược này.</p><p>Nhưng vào lúc này, Thập ngũ gia càng thêm yếu, vết thương sau lưng hắn tách ra từ sau ót chạy thẳng xuống lưng, vô cùng đáng sợ.</p><p>Vết thương này là bị dao sắc chém đứt, là do Quang thiên sứ của Thiên quốc gây nên, trước kia được Thập ngũ gia niêm phong nên không có phát tác, hiện tại đã chịu không được nữa rồi.</p><p>\"Liệp sát giả của Thiên quốc quả nhiên lợi hại, thân thể này sợ là gắng không được nữa rồi.\" Thập ngũ gia than thở.</p><p>\"Gia gia, người không cần bận tâm, con sẽ không để người chết đâu.\" Toàn thân Thạch Hạo phát sáng, hắn ngồi xếp bằng dùng phù văn bao phủ lấy thánh dược và Thập ngũ gia hòng luyện hóa tinh hoa dược tính vào trong cơ thể của gia gia mình.</p><p>Chỉ là, hắn không hề có chút niềm tin nào, bởi vì Thập ngũ gia đã bị người khác chém trực diện suýt chút nữa đã tách làm hai, hiện tại tinh khí thần gần như biến mất sạch.</p><p>Nhưng, Thập ngũ gia cũng chẳng hề có dáng vẻ của người sắp chết mà cứ như là Ma thần, cười ha hả nói: \"Cháu ngoan, đừng nóng vội, cháu nghe ông nói cái đã, gia gia cơ bản chẳng hề có chuyện gì, nhiều nhất cũng chỉ mất đi một bộ linh thân mà thôi, tuy rằng sẽ tổn thương tới bản nguyên thế nhưng rồi sẽ khôi phục lại.\"</p><p>\"Hả?\" Thạch Hạo há hốc miệng, hắn đột nhiên cảm thấy tổ phụ vẫn giống mình, có chút \"tính Hùng*\", khiến hắn lo nghĩ quá nhiều.</p><p>(*): Tính cách của Hùng hài tử.</p><p>Đây là một bộ linh thân của Thập ngũ gia, cũng không phải là bản thể của hắn, Thạch Hạo bừng tỉnh, chẳng trách mấy người của Tần tộc to nhỏ, hoài nghi có phải là chân thân của hắn hay không.</p><p>\"Liệp sát giả của Thiên quốc quả không đơn giản, thân pháp rất kỳ lạ.\" Bộ linh thân của Thập ngũ gia dính phải một đòn trí mạng là do một tên Quang thiên sứ của Thiên quốc dùng huyết kiếm gây nên.</p><p>\"Thiên quốc, ta sớm muộn gì cũng sẽ tới thăm một lần.\" Thạch Hạo nắm chặt nắm đấm, sau đó là lộ vẻ ưu sầu, nói: \"Gia gia, chân thân của gia gia ở nơi nào thế, không có việc gì chứ?\"</p><p>\"Đã sớm rời khỏi hòn đảo này rồi.\" Thập ngũ gia nói rồi nhìn về một phương, hắn khẽ thở dài: \"Ta cũng có đôi chút hối hận, nếu như lưu lại chân thân thì tốt.\"</p><p>\"Gia gia, con sẽ đuổi theo, rất nhanh sẽ gặp lại người.\" Thạch Hạo nói.</p><p>Tổ tôn gặp nhau, có quá nhiều kích động và vui sướng, cũng kèm theo là nước mắt, hai người nói không hết lời, hết người này lại tới người khác kể những chuyện mà mình đã trải qua, thổn thức không thôi.</p><p>\"Gia gia, gần đây người đã đột phá à, cả người giả nhen nhóm Thần hỏa mà cũng không đuổi kịp luôn.\"</p><p>\"Người của Tần tộc đã quẳng ông vào trong cổ quáng nên đã dính phải nguyền rủa cực đậm và đồng thời cũng muốn ép ta phải chết. Ha ha, ngược lại số mệnh của ông quá lớn, đã đào được một khối thủy tinh kỳ dị.\"</p><p>Trong cổ quáng, Thập ngũ gia đào được một khối thủy tinh đỏ tươi, bên trong phong ấn \"chân huyết cấm kỵ\", dược hương nồng nặc. Sau khi hắn nuốt vào thì bùng phát nên mới chạy thoát.</p><p>\"Khả năng đó chính là máu mà Ma tôn lưu lại, dược tính quá mạnh, ông chỉ luyện hóa có chút xíu thôi mà xém tí nữa đã chịu không nổi rồi.\" Thập ngũ gia cảm khái, đồng thời từ giọt huyết này hắn đã thể ngộ được một loại phù văn.</p><p>Thập ngũ gia sắp sửa nhen nhóm Thần hỏa, chỉ kém một bước cuối cùng, nhưng mà, gần đây luôn bị đuổi giết, không cách nào cảm ngộ và đột phá.</p><p>\"Gia gia!\" Thạch Hạo khẽ gọi.</p><p>Thập ngũ gia đã không còn nhiều thời gian nữa, cả người lờ lờ như muốn giải thể, Thạch Hạo vô cùng không muốn, mặc dù biết đây chỉ là một bộ linh thân thế nhưng cũng rất khó chấp nhận.</p><p>\"Đáng tiếc mà, bộ thân thể này không trụ nổi nữa, nếu không tổ tôn chúng ta cùng rời khỏi đây.\" Thập ngũ gia cảm thấy tiếc nuối, đưa tay sờ sờ đầu hắn, sau đó là tản ra hóa thánh mưa ánh sáng, cứ thế biến mất.</p><p>Thạch Hạo thất vọng, nắm chặt hai tay, gia gia ở ngay phía trước, cần phải đuổi theo.</p><p>Đảo Ác Ma sương mù đầy trời, tối tăm vô cùng, đồng thời cũng tràn đầy nguy hiểm, có rất nhiều sinh linh kỳ quái, cũng không thiếu cự thú cấp Thần.</p><p>Thạch Hạo lần theo địa phương mà linh thân của Thập ngũ gia nói, hắn hóa thành tia điện nhanh như chớp, đồng thời lại nói Hoàng điệp triệu hoán các trùng quần đi tìm kiếm.</p><p>Hai ngày sau, hắn đã tới bên ngoài khu vực đảo Ác Ma, chuẩn bị thoát ly nơi này thì đạt được một tin tức.</p><p>Nơi này có một bầy trùng, tên là Hắc t*ng trùng, chuyên nuốt các loại linh thạch trong lòng đất, mỗi con dài bằng chiếc đũa, tốc độ nhanh như điện, tới lui như gió.</p><p>Có con Hắc t*ng trùng từng thấy qua Thập ngũ gia, và đã rời khỏi đảo Ác Ma.</p><p>\"Rời đi rồi...\" Thạch Hạo nhíu mày, bản thể của tổ phụ cũng không biết hắn truy đuổi ở phía sau, hiện giờ linh thân đã tán đi không cách nào truyền tin tức về được.</p><p>Việc này có chút khó khăn, một khi rời khỏi đảo Ác Ma thì Thạch Hạo cũng không thể nào khua chiên múa trống nhờ trùng quần được nữa, nếu không sẽ khiến một vài đại giáo để ý.</p><p>Vào lúc ấy, chắc chắn sẽ là một hồi đại nạn!</p><p>Loại năng lực này sẽ làm rất nhiều đạo thống kiêng kỵ, mà như thế một ấu trùng Hoàng điệp sẽ không thể nào che giấu, sẽ khiến nhiều người mơ ước.</p><p>\"Có manh mối nào không?\" Thạch Hạo muốn tìm hiểu các manh mối để phán đoán nơi mà tổ phụ sẽ đi.</p><p>Số lượng Hắc t*ng trùng quá lớn, dù là một ngọn núi cũng bị chúng đào lên, đây chính là hang ổ của chúng, phải có tới mười mấy vạn con trùng trưởng thành.</p><p>Đồng thời, cũng không có thiếu những Hắc t*ng trùng đang ở bên ngoài, khi mà những con này quay lại hang ổ thì có một vài con trong nhóm này mang tới một ít tin tức có giá trị.</p><p>Có một đám Hắc t*ng trùng khi hoạt động ở bên ngoài thì từng thấy mấy người trò chuyện.</p><p>\"Kính xin nói rõ hơn.\" Thạch Hạo với vẻ mặt nghiêm túc.</p><p>Một đầu lĩnh của tộc Hắc t*ng trùng bay tới, con này dài như chiếc đũa, toàn thân phát ra ánh đen cứ như được chạm khắc từ ngọc vậy, thân thể cứng rắn, có thể xuyên thủng kim thạch.</p><p>Nó tỏa ra sóng tinh thần, tiến hành khai thông qua thần thức, truyền cho Thạch Hạo từng cảnh tượng hình ảnh, như tái hiện lại cảnh tượng đang diễn ra vậy.</p><p>Trong hình có một người đàn ông trung niên áo xám, trông rất bình thường, chỉ là trong lúc chớp mắt thì phát ra ánh sáng lóng lánh, biểu thị hắn là cường giả đã nhen nhóm Thần hỏa.</p><p>\"Quang thiên sư!\" Thạch Hạo thất kinh, hắn liền phán đoán ra được đây chính là \"Liệp sát giả\" của Thiên quốc.</p><p>Ở bên cạnh, còn có hai tên trẻ tuổi, một nam một nữ cũng chỉ hai mươi mấy tuổi, thiên tư cực kỳ bất phàm, vô cùng mạnh mẽ.</p><p>Quang thiên sứ đang truyền thụ kinh nghiệm săn giết, giảng giải ở mỗi phương diện khác nhau, làm cách nào để lần theo dấy vết, chỉ về một vài dấu vết trên mặt đất, cộng với mỗi liên hệ giữa địa thế và sinh linh ở xung quanh.</p><p>\"A, hắn đã rời khỏi hòn đảo, đây là tin tức tốt và cũng là xấu, bước kế tiếp, các ngươi sẽ làm cách nào để săn giết hắn?\" Quang thiên sứ hỏi.</p><p>\"Căn cứ vào tình huống tổng hợp lại, người này trong lòng rất bi thương, rất quan tâm tới đứa tôn nhi đã chết đi ở hạ giới kia, trong quá trình lưu vong này khi thấy một vài thiếu niên hay là cô nhi thì đều suy sét cẩn thận.\"</p><p>\"Hắn nếu như thương cảm thì nhất định sẽ thấy cảnh sinh tình, trong một vài hoàn cảnh đặc biệt trên đường đi này sẽ rất dễ dàng bại lộ thân phận.\"</p><p>Một nam một nữ đều là thiên tài trẻ tuổi, cả hai cùng bày tỏ một vài quan điểm của mình khiến Quang thiên sứ vô cùng thích thú, hắn lên tiếng bình luận.</p><p>\"Các ngươi hãy liên kết kỹ xảo giữa tính người và săn giết lại với nhau, cũng xem như rất khá, thế nhưng vẫn còn chưa đủ, cứ truy sát như vầy thì có chút bị động, nếu như có thể sáng tạo ra một sát cục, như vậy mới thật sự là trưởng thành.\" Quang thiên sứ nói.</p><p>Hai tên thiên tài của Thiên quốc khiêm tốn thỉnh giáo.</p><p>\"Hắn không phải đau buồn, thương nhớ cái tên tôn nhi kia sao, vậy thì cúng ta sẽ tạo nên một vài hoàn cảnh hấp dẫn cho hắn, để hắn tự vào tròng.\"</p><p>Thạch Hạo thông qua ký ức của Hắc t*ng trùng thấy tình cảnh này thì lập tức cau mày, vô cùng lo lắng thế nhưng hắn cũng không có lên tiếng, tiếp tục theo dõi.</p><p>Kỳ tài tranh đấu, trăm sông tụ biển, một buổi thịnh hội chuẩn bị mở ra, đại chiến tuyển chọn thiên tài sục sôi, chí tôn trẻ tuổi của ba ngàn châu sẽ lên sân khấu, tiến hành cuộc đại đối quyết kinh thế.</p><p>Ngũ hành châu, Bất lão Thiên tôn rất coi trọng việc này, bởi vì Tần Hạo của tộc này sở hữu hai khối tiên cốt, muốn quật khởi trong cuộc tranh đấu ba ngàn châu này, đạt được vận may lớn cuối cùng.</p><p>Vì thế, Bất Lão sơn mời thiên tài các giáo tới để luận bàn hòng mài giũa cho Tần Hạo, ở trong này có không ít \"sơ đại\" của những châu khác, có thể nói đây là \"bản thu nhỏ\" của \"thịnh hội cuối cùng\".</p><p>Làm thế này cũng là mài giữa cho Tần Hạo, giúp hắn thật sự kiến thức được sự siêu phàm của thiên kiêu thượng giới tới mức nào trước khi đại quyết chiến chính thức mở ra.</p><p>Phía sau \"sơ đại\" gần như đều có đạo thống bất hủ, trong tình huống bình thường sẽ không đáp ứng loại mời như vầy, sẽ được thế lực cao cấp nhất của một châu bảo vệ.</p><p>Thế nhưng, bí cảnh của Ngũ hành châu sắp sửa mở ra, Bất Lão sơn cũng vì thế bắt tay với những giáo khác, đưa những thiên tài đã giành chiến thắng trong cuộc thi chọn lựa thiên tài \"cấp Quận thành\" gần nhất vào trong bí cảnh.</p><p>Đây có ý nghĩa là gì? Là sẽ có tạo hóa cực kỳ lớn!</p><p>Bên trong bí cảnh rất đặc biệt, truyền thuyết đây chính là một tiểu thiên thế giới của một vị Chí tôn thời thái cổ sau khi niết bàn thất bại đã lưu lại, ẩn chứa nhiều tạo hóa, bao gồm thánh dược, bảo huyết Chí tôn, truyền thừa...</p><p>Chỉ là bí cảnh này quá đặc biệt, mấy ngàn năm mới có thể mở một lần, hơn nữa thời gian cũng có hạn, nhưng lại bào trừ những nhân vật cấp Giáo chủ tiến vào thăm dò.</p><p>Mỗi lần mở ra, các giáo trong Ngũ hành châu sẽ dồn dập kéo tới, phái con cháu mình tiến vào, bởi vì bí cảnh này thuộc về toàn bộ Ngũ hành châu.</p><p>Mà lần này, Bất Lão sơn đã trả cái giá không nhỏ mới mời được các giáo ở châu này cho phép những sinh linh giành chiến thắng trong cuộc đại tiến lựa chọn thiên tài kia tiến vào bí cảnh này.</p><p>Hiển nhiên, tới thời điểm đó các giáo chắc chắn sẽ tụ tập lại.</p><p>\"Nói thế nào đi nữa, Tần Hạo cũng là tôn nhi của hắn, có thể thả ra chút tin tức và tạo thế như này, có thể gọi là cuộc chiến thành danh của Tần Hạo, sẽ cùng tranh bá với sơ đại các châu trong bí cảnh này, hào quang ngút trời, một trận chiến liền quật khởi. Ta tin chắc, hắn sẽ tới.\"</p>", "images": {}, "success": true}