{"id": 641, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-641", "title": "Chương 641: Trùng Quân", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 641: Trùng Quân</h1><p>Cặp mắt của Thập ngũ gia nhòe đi, tình cảm khó mà kìm hãm lại được, vốn vô cùng bi thương, cô đơn, không nghĩ tới lại thấy được tôn nhi vẫn còn sống này.</p><p>Hai năm qua hắn vô cùng đau đớn, nay được gặp lại nhìn thấy tôn nhi sống khỏe mạnh, quét sạch mọi rối bời trong lòng, đây chính là “lễ vật” tốt nhất mà hắn nhận được trong cả đời này.</p><p>\"Ha ha...\" Hắn cười to, nước mắt lăn dài trên gương mặt nhăn nheo, vô cùng vui sướng, hăng hái không thôi, nói: \"Không có Chí tôn cốt thì sao, cũng có thể tung hoành ba ngàn châu, khuấy lên phong vân ở thượng giới này!\"</p><p>Hắn vừa nói như vậy thì những người xung quanh đều chấn động, một người hai lần mất đi Chí tôn cốt mà vẫn còn sống, đã chứng tỏ được một vài vấn đề.</p><p>Đây tuyệt đối là một yêu nghiệt, là một người có thể lay động chí tôn trẻ tuổi của thượng giới, hắn có tiên cốt hay không cũng không quan trọng.</p><p>Người như vầy, mất đi Chí tôn cốt mà vẫn có thể vượt qua và sống sót trên đời đã chứng minh được tất cả, hắn sẽ không hề tầm thường, một đời này đứng ở vị trí cao nhất.</p><p>Mà người này lại là kẻ địch của bọn họ, ai có thể an lòng?</p><p>\"Không thể!\" Có mấy người lớn tiếng nói, bọn họ không tin, những lời đồn về Thạch Hạo có quá nhiều, ai cũng biết cả, rõ ràng đã chết trận thì làm sao có thể phục sinh?</p><p>Nên biết, một năm trước tin tức này đã được chứng thực, Thạch Hạo chết ở trong nguyền rủa, xương cốt cả người nhiễm phải phù văn rỉ đồng, không tài nào nghịch thiên được.</p><p>Đồng thời, lúc cuối cùng hắn đã lấy Chí tôn cốt của chính mình đưa cho Tần Hạo, cùng với vô lực chống lại nguyền rủa, không thể sống sót mới đúng.</p><p>Chỉ có Thập ngũ gia tin chắc, đây chính là tôn nhi của mình, càng nhìn càng giống mình, cười ha ha không ngớt đi kèm là nước mắt nóng hổi. Hiển nhiên, ông lão này vui mừng tới cực điểm.</p><p>\"Con mắt, khi nhỏ cũng như thế này, vẫn sáng to như trước kia, lông mày giống ta như đúc, khuôn mặt cũng thế, không hổ là tôn nhi của ta!\"</p><p>Bao nhiêu năm rồi, lão luôn luôn ngóng trông nhìn thấy tôn nhi của mình, từ lúc thoát khốn ở cấm đại Hắc sắc sâm lâm thì ngay lập tức mang thần đan trở lại Thạch đô.</p><p>Lần lượt thất vọng, lần lượt tiếc nuối, cuối cùng lại nghe tin dữ, đả kích này lớn cỡ nào?</p><p>Mười mấy năm trời, lúc chia lìa thì Thạch Hạo vẫn chỉ là một đứa bé nằm trong tả lót, nay gặp lại, một thiếu niên Chí tôn đứng trước mặt khiến ông lão này vui sướng, toàn bộ đau khổ đều biến mất.</p><p>\"Gia gia, nếp nhăn của người nhiều quá, tóc bạc, làm người khổ rồi!\" Thạch Hạo nghẹn ngào, hắn thề, nhất định sẽ tìm thật nhiều linh đan dể luyện một lò bảo đan cho tổ phụ, để hắn khôi phục lại dáng vẻ ngày xưa.</p><p>Hắn chạm vào cánh tay cụt của Thập ngũ gia, mắt rưng rưng, nói: \"Gia gia, con có thánh dược, có thể giúp người phục hồi như cũ, tay cụt mọc lại, hết thảy đều sẽ tốt thôi.\"</p><p>\"Ha ha...\" Thập ngũ gia cười to, nhanh chóng lau đi nước mắt, nói; \"Nhìn thấy cháu khỏe mạnh thì bệnh gì của ông cũng sẽ lành thôi. Sau đó không lâu, sẽ khỏe như thời tuổi trẻ, ta là ai? Ta là Đại ma thần!\"</p><p>Loại tự tin này, tư thái này quả thật y như Thạch Hạo, không cần người khác nhiều lời, hai người tuyệt đối là tổ tôn*, một mạch kế thừa.</p><p>(*): Ông cháu.</p><p>\"Đúng!\" Thạch Hạo ra sức gật đầu, hắn muốn tổ phụ phục hồi hoàn toàn.</p><p>Đột nhiên, lòng hắn run lên, sắc mặt trắng bệch, bởi vì hắn thấy sau lưng của tổ phụ có một vết thương cực kỳ đáng sợ, to dài vô cùng.</p><p>Hắn nhanh chóng tiến lại sau lưng tổ phụ, xem xét cẩn thận lập tức kêu lên ơợ hãi, vô cùng lo lắng.</p><p>Vết thương này bị chém bởi vũ khí sắc bén, từ sau ót kéo thẳng xuống lưng, gần như bổ Thập ngũ gia làm hai nửa, nhưng hắn dùng tu vi mạnh mẽ cưỡng ép hợp lai thân thể lại.</p><p>Thế nhưng, loại thương này quả thật có tồn tại, nghiêm trọng vô cùng.</p><p>\"Gia gia!\" Thạch Hạo kêu to, khi thấy cảnh này thì quả là tin dữ khiến Thạch Hạo sợ hãi, trên mặt trắng bệch không chút giọt máu. Hắn nhanh chóng lấy ra túi càn không, lấy một cây thánh dược cao nửa thước để Thập ngũ gia ăn.</p><p>\"Không cần lo lắng, gia gia bị họ vây giết nhiều lần mà vẫn khỏe mạnh sống sót đấy thôi, đây cũng không thành vấn đề.\" Thập ngũ gia vô cùng bình tĩnh.</p><p>\"Nhưng mà...\" Thạch Hạo sợ hãi, thương thể này không thể là giả, quá nghiêm trọng.</p><p>\"Nếu như cháu không tới thì nghĩ rằng họ sẽ giết được gia gia sao, đám ngu xuẩn này thì làm sao giết được ta chứ!\" Thập ngũ gia nói, liếc nhìn đám người phía trước.</p><p>Tám tên cao thủ giận tới mức lông mày dựng thẳng, tên bị truy lùng này bị trọng thương từ lâu vậy mà còn dám nói như thế với bọn họ, thật sự không thể nhịn được nữa.</p><p>Thạch Hạo hoàn toàn không còn gì để nói, từ phương diện khác, tổ tôn hai người đúng là y như nhau, trước tình cảnh này mà vẫn còn có thể chế nhạo và khinh thường đám cường giả này.</p><p>\"Điếc không sợ súng, đang muốn một lưới bắt hết đây!\" Ông lão áo tím ánh mắt đầy nham hiểm, yên lặng chữa thương thế nhưng nửa người bị nổ tung, mặc dù hắn có thần thông lớn cỡ nào thì cũng chỉ khôi phục lại chút nguyên khí mà thôi.</p><p>Nhưng mà, thân là cường giả nhen nhóm Thần hỏa, đối phó với hai tên Tôn giả cũng quá đủ rồi, bị tập kích dính phải một đòn nên chắc chắn sẽ không để lần thứ hai diễn ra.</p><p>Ngay cả bà mụ kia, trên người hừng hực thần diễm xanh nhạt, cánh tay phải gãy nát nay đã cầm máu, xương ngực đã nối liền, mặt màu âm u như mây đen, sát khí tỏa ra.</p><p>\"Ta thừa nhận ngươi thiên tư hơn người, vẫn còn sống quả là một kỳ tích, thế nhưng ngàn vạn lần đừng nên xuất hiện trước mặt chúng ta!\" Mụ ta cười khẩy.</p><p>Chí tôn tuổi trẻ thì sao? Không trưởng thành, gặp cường giả cấp số như họ thì cũng chỉ có thể tử vong.</p><p>\"Loại như như các ngươi ta ở dưới hạ giới cũng đã giết chết sáu bảy tên, thôi thì thêm hai người các ngươi nữa.\" Thạch Hạo giọng điệu bình tĩnh, biểu lội chân tình với tổ phụ nhưng cay nghiệt với những kẻ này.</p><p>\"Ngông cuồng vừa thôi, ngươi sẽ phải trả giá cho chính mình, tuy rằng tài giỏi thế nhưng hôm nay ta muốn bóp chết kỳ tài, sẽ không cho ngươi chút đường sống nào!\" Mụ ta lạnh giọng nói, áp sát về trước.</p><p>Biết đây là Thạch Hạo, hắn khởi tử hoàn sinh khiến lòng người chấn động, linh cảm thấy nếu như cứ để thiếu niên này tiếp tục trưởng thành thì chắc chắn sẽ trở thành Chí tôn một đời.</p><p>Nếu gặp lại, và cũng là đối địch thì làm sao có khả năng cho hắn cơ hội sống sót chứ, hiện tại là thời cơ bóp chết tốt nhất.</p><p>\"Phục ma trận - Tiêu diệt!\" Mụ ta kêu lên, kích hoạt trận pháp trên mặt đất, trước kia đã vây khốn Thập ngũ gia bên trong, hiện nay phù quang trùng hiện nơi đây.</p><p>\"Cái đồ rách nát này mà cũng dám xưng Phục ma trận, không biết ngại à?\" Trên sợi tóc của Thạch Hạo lao ra một tảng đá, nó lộ vẻ xem thường, hóa thành một tia chớp.</p><p>\"Răng rắc răng rắc!\"</p><p>Âm thanh không dứt bên tai, nó điên cuồng gặm nhấm ăn sạch các loại bảo liệu bố trí trận này, cấp bậc trận pháp như thế này thì chẳng là gì đối với nó cả.</p><p>Mụ già thấy thế thì tức giận, sau đó lộ sát cơ.</p><p>\"Ngươi rất ngu dốt, trước mặt chúng ta lại đi lộ chân thân, mặc cho nếu lần này ngươi may mắn đào tẩu được thì sau này cũng sẽ chẳng có chỗ dung thân cho ngươi ở thượng giới này, những đại giáo kia sẽ không bỏ qua cho ngươi đâu!\" Ông lão áo bào tím khinh bỉ, mang theo ý lạnh.</p><p>Đột nhiên, thần sắc hắn cứng đờ, nghe thấy một âm thanh kỳ dị, cảm giác lạnh lẽo dựng hết cả lông tơ lên.</p><p>\"Nếu như giết chết các ngươi, thì ai sẽ để lộ bí mật?\" Thạch Hạo rất nhìn tĩnh nói nhưng lại mang theo vẻ cay nghiệt.</p><p>Mụ gìa chuẩn bị ra tay kia cũng kinh sợ, nhanh chóng nhìn về hư không.</p><p>Tát cả đều cảnh giác, nhìn về bầu trời sau đó là tê dại cả da đầu, bầu trời đen thui, đâu đâu cũng là bọ cánh vàng.</p><p>Quá nhiều, cơ bản không thấy được điểm cuối, ánh sáng lấp lánh như mưa gió to tầm tã, phủ kín nơi này.</p><p>Bọ cánh vàng, được cho là ăn đá nuốt sắt, vật chất cứng rắn nào cũng có thể nuốt và phân giải, chứ đừng nói là máu thịt thân thể con người.</p><p>Đây là một loại dị trùng sống quần cư, một khi thành thần thì sẽ đang sợ tới mức người khác run rẩy, bảo phủ trời xanh có thể khiến một đại giáo nhanh chóng diệt vong.</p><p>Cũng còn tốt là đám bọ cánh vàng giữa trời kia không có Thần, thế nhưng lại nhiều vô kể cũng đủ khiến người khác lạnh từ đầu tới chân, số lượng nhiều như vầy đủ để giết Thần!</p><p>Thạch Hạo ẩn nhẫn nãy giờ là chờ cơ hội, cũng đã nói Hoàng điệp đi triệu tập các đám quần trùng tới nơi này, lúc cần thiết sẽ tiến hành vây công.</p><p>Hắn cố ý kéo dài thời gian chính là đợi viện quân đáng sợ này tới, đại cục đã định!</p><p>Trong nháy mắt này phản ứng của mọi người khác nhau, ông lão áo tím thì quyết đoán nhằm về phía Thạch Hạo, bắt giặc phải bắt ngay vua, trước tiên hạ gục hắn cái đã.</p><p>Ầm!</p><p>Thạch Hạo kéo Thập ngũ gia về sau, nơi đó mặt đất sụp lún, vô số Hành thổ tằm cứ như là sóng biển tuôn ra.</p><p>Chúng nó phun ra sợ tơ óng ánh hình thành nên một cái lưới lớn, đi kèm là tia chớp hừng hực ngăn cản ông lão áo tím này.</p><p>\"Đây là...\"</p><p>Còn có loại sinh linh này, Ngũ hành tằm liên kết với mặt đất, có thể dời núi lấp biển, thần uy chấn thế, mười mấy vạn sinh linh sống quần cư với nhau, vô cùng đáng sợ.</p><p>Ông lão áo tím xoay người bỏ chạy, hắn không muốn liều mạng, vẫn muốn sống.</p><p>\"A...\"</p><p>Mụ già kêu thảm trên không trung, thân thể mụ rách nát, bị đánh bay về chỗ cũ, cả người đâu đâu cũng có máu, thân thể rạn nứt.</p><p>\"Trời ạ, đó là Ngân điệp!\" Những Tôn giả khác cũng chạy về.</p><p>Ở phương xa, mấy vạn con bướm đang đập cánh, ánh bạc lấp lánh cứ như bầu trời đầy sao đang lao xuống, chúng nó chỉnh tề như một, toàn bộ phù văn gia trì cùng nhau, một đòn vừa nãy đã khiến mụ già kia suýt chết.</p><p>Sinh linh trên đảo Ác Ma đều mạnh tới mức không tưởng, tất cả đều nắm giữ lôi điện, mà chủng tộc sống quần cư này lại càng đáng sợ hơn, dù là trong bộ tộc không có Thần thế nhưng cũng có thể quét ngang một phương.</p><p>Phù văn của chúng nó có thể chồng lên nhau, có thể giao hòa cùng nhau, đây là một thần năng khó mà tưởng tượng được!</p><p>Thập ngũ gia cười lớn, tình thế nghịch chuyển quá nhanh nằm ngoài dự đoán của lão, gặp lại cháu trưởng, trong niềm vui sướng còn có cả niềm bất ngờ thế này nữa.</p><p>Cho tới ông lão áo tím, mụ già cùng với sáu tên Tôn giả kia thì sắc mặt tái nhợt, ý thức được hiện tại đã gặp phải nguy hiểm, vô cùng rắc rối!</p><p>Giữa bầu trời, một con Hoàng điệp bay lượn vào trong sợi tóc của Thạch Hạo, nó chính là trùng hoàng thật sự!</p><p>\"Giết!\"</p><p>Ông lão áo tím quát lớn, lấy ra bảo cụ hòng công phá vòng vây.</p><p>Nhưng mà, những con bọ cánh vàng trên bầu trời đập cánh, tiếng keng két vang lên, dường như là kim loại đang cọ sát nhau vô cùng chói tai, kim quang vô tận cùng với tia chớp không ngừng lao nhanh xuống.</p><p>Bọ cánh vàng che kín bầu trời, phù văn của chúng nó tụ lại thành một đại dương cuốn mạnh xuống áp chế lấy ông lão áo tím đã trọng thương kia, phá nát thân thể của hắn, chỉ còn sót lại mỗi đầu lâu.</p><p>\"A...\" Mụ già này kêu lên thảm thiết, bên kia ngân điệp vỗ cánh, phù văn sáng rực và xinh đẹp buông xuống chấn cho thân thể của bà ta đứt thành từng khúc.</p><p>Đại quân trùng tộc, vô bờ vô bến, đây là một hồi tai nạn lớn, dù là môn phái lớn gặp phải cũng phải kiêng kỵ, không thể bình tĩnh nổi.</p><p>Huống chi là mấy người này, mặc dù có hai cường giả nhen nhóm Thần tỏa tọa trấn thế nhưng cũng không đáng nhắc tới, ngay từ đầu đã bị phá nát thân thể.</p><p>Những người này sắc mặt đều tái nhợt, rơi vào tuyệt cảnh.</p><p>\"Cuộc chiến thật sự của ta trên thượng giới này, chắc chắn không phải bắt đầu từ các ngươi!\" Thạch Hạo điềm đạm nói khiến đám người tức giận, rõ ra đang làm nhục, đang xem thường bọn họ.</p>", "images": {}, "success": true}