{"id": 643, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-643", "title": "Chương 643: Thịnh Hội Cỡ Nhỏ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 643: Thịnh Hội Cỡ Nhỏ</h1><p>Bầu trời xanh thẳm, ánh mặt trời sáng ngời, cây cỏ xanh tươi, sinh cơ bừng bưng, cảm giác sau khi thoát khỏi đảo Ác Ma thật là sảng khoái.</p><p>Mấy tháng này hắn vẫn ở trong sương mù điện từ trên đảo Ác Ma, thiên địa u ám, tối tăm trời đất khiến lòng hắn ngột ngạt và nặng nề.</p><p>Hôm nay, rốt cuộc cũng đã thoát ly khỏi khu tuyệt địa ấy, lần nữa trở lại đứng dưới ánh mặt trời của ngoại giới, hô hấp thoải mái, mặc cho tinh khí đất trời tẩm bổ thân thể, cả người thả lỏng khoan khoái.</p><p>Nhưng mà, hắn chỉ nghỉ ngơi trong chốc lát rồi lập tức đứng dậy, tiếp tục dọc theo phương hướng để tìm gặp tổ phụ.</p><p>\"Gia gia nhất định sẽ không có việc gì, Quan thiên sức của Thiên quốc, ta sẽ khiến các ngươi trở thành kẻ bị săn giết!\" Hắn nhỏ giọng nói.</p><p>Quả nhiên, khi hắn vừa mới rời thì nghe được tin đồn từ trong một toà thành trì, Bất Lão sơn mời tất cả sơ đại của các châu tới bí cảnh của Ngũ hành châu để tiến hành \"luận bàn\".</p><p>\"Đúng là tin tức quan trọng, lần này xem như là một bữa tiệc nhỏ, bí cảnh Nguyên Thiên mở ra, những cựu địa của chí tôn đã niết bàn thời thái cổ sẽ tái hiện thế gian!\"</p><p>Thạch Hạo tiến vào một toà tửu lâu, vừa mới đặt mông ngồi xuống thì đã nghe được rất nhiều lời thảo luận, đây chính là thứ hắn cần.</p><p>\"Lần này không giống trước kia, ngoài trừ con cháu của các giáo tới đây thì trong đó cũng sẽ có một vài Chí tôn trẻ tuổi sẽ lộ diện, nhất định sẽ tranh đấu rất kịch liệt.\"</p><p>Rất nhiều người tán phét, rất chờ mông cuộc thịnh hội này, đây là một sự kiện lớn của Ngũ hành châu, rất nhiều truyền nhân mạnh nhất của các đại giáo sẽ tới, sẽ tạo nên những va chạm rực rỡ nhất.</p><p>Hiện giờ ai cũng biết, không lâu sau ba ngàn châu sẽ có một bữa tiệc lớn, trăm sông đổ về biển, quần hùng tranh bá, vô số cường giả tuổi trẻ sẽ xuất thế để tiến hành đại quyết chiến.</p><p>Mà bây giờ lại luận bàn sớm như thế, chẳng khác nào muốn khơi dậy ngọn lửa chiến tranh, khiến bầu không khí càng thêm nóng rực, tạo nên sự quan tâm của thế nhân.</p><p>\"Đáng tiếc, tu vi ta không đủ nếu không nhất định sẽ tham gia, nhìn xem thử những người được gọi là Chí tôn trẻ tuổi lợi hại tới cỡ nào.\"</p><p>\"Bất Lão sơn huy động nhân lực, chỉ vì để mài giũa Tần Hạo, xem ra rất coi trọng hắn, quan trọng là không biết hắn có thể phòng ra hào quang chói lọi hay không thôi.\"</p><p>Đối với Tần Hạo, rất nhiều người cũng chẳng xa lạ gì, hắn đã lưu danh trên thần bia ở đảo Ác ma, được xưng là Thiên phú số một, ngạo thị mười châu, từ lâu đã tạo nên náo động lớn.</p><p>Mộ người sở hữu lần hai khối Chí tôn cốt thì đủ chấn thế rồi, muốn không khiến người khác chú ý cũng khó!</p><p>\"Có người nói, Tần Hạo này nổi danh từ chiến đấu, đã đại chiến với các lộ sơ đại tuổi trẻ, vững vàng khẳng định địa vị Chí tôn song cốt của chính mình.\"</p><p>\"Một người sở hữu hai khối tiên cốt, thiên phú cỡ nào chứ, xưa này chưa từng có, ít nhất ở Ngũ hành châu ta chưa bao giờ xuất hiện người kiệt xuất như thế, lần này chắc chắn sẽ tạo nên phong ba dị thường cho xem.\"</p><p>\"Bất Lão sơn cũng bạo tay thật, để tổ chức giao lưu thịnh hội này đã trả giá cực lớn để mời những đại giáo, chỉ vì tìm đối thủ cho Tần Hạo.\"</p><p>Thạch Hạo nhíu mày, quả nhiên những thứ này đều giống như khi hắn ở đảo Ác Ma nghe được, hắn lo lắng tổ phụ sẽ chạy tới đây, tiến vào trong sát cục này.</p><p>Hắn đã cảm nhận được chút mùi bẫy rập, có người đang đổ thêm dầu vào lửa thổi phồng cuộc đại chiến thiên tài lần này lên cao nhất, không ngừng mở rộng sức ảnh hưởng.</p><p>\"À, nghe nói, dịp này Tần Hạo sẽ thể hiện ra uy lực của hai khối cốt đó, không biết sẽ có uy thế như thế nào/\"</p><p>Lời này vừa ra tự nhiên tạo nên náo động không thôi, rất nhiều người rất muốn biết uy thế siêu phàm của hai khối Chí tôn cốt này, dù là một vài sơ đại cũng như vậy.</p><p>\"Ta chỉ biết, một trong hai khối Chí tôn cốt này nắm giữ sức mạnh Luôn hồi, phàm là ai bị phù quang quét trúng thì rất khó giải trừ!\"</p><p>\"Ta cũng nghe được một tin tức ngắn, một khối tiên cốt chính là chiếm từ ca ca của mình, cũng không phải là trời sinh, chỉ là nhận lấy mà thôi.\"</p><p>\"Đừng nói bậy, có ai sẽ tặng Chí tôn cốt của mình chứ, tin tức như thế này không thể tin, hơn nữa Bất Lão sơn từng bác bỏ qua và cũng từng đại khai sát giới rồi, cận thận hoạ từ miệng mà ra đó.\"</p><p>\"Ha ha, việc này không thể che nổi đâu, sớm muộn gì chân tướng cũng sẽ truyền ra thôi. Dù sao cũng có một vài người xuống hạ giới nên cũng hiểu chút bí mật ấy. Nghe nói, chủ nhân thật sự của khối cốt này chính là một thiếu niên Chí tôn, quét ngang toàn bộ, thần tư vô địch. Đáng tiếc, chết quá trẻ, nếu không bảo thuật Luân hồi sẽ càng thêm huy hoàng và rực sáng.</p><p>Đám người trên tửu lâu bắt đầu tranh luận, có phần nhỏ tin tưởng, chí tôn cốt của Tần Hạo không thuộc về hắn mà là của người khác.</p><p>Thạch Hạo nhíu mày, lẳng lặng lắng nghe.</p><p>Cuối cùng, trong lòng hắn trùng xuống, Quang thiên sứ của Thiên quốc quả nhiên mờ ám, đổ thêm dầu vào lửa, tung ra tin tức để hấp dẫn Thập ngũ gia.</p><p>Bí cảnh Nguyên Thiên, nằm ở phía đông khu vực Ngũ hành châu, cách cổ thành Nguyên Thiên không xa.</p><p>Thạch Hạo rời đi, muốn tới nơi đó thế nhưng trên đường đi lại nghe được một vài tin tức nữa, cha mẹ hắn cũng sẽ xuất hiện, cùng xuất hiện với Tần Hạo, chứng kiến uy danh Chí tôn song cốt của hắn.</p><p>Ngoài ra, sau khi đại chiến kết thúc sẽ là một cuộc hôn nhân, là lựa chọn cho Tần Hạo một vị thiên kiêu.</p><p>Đó là tin tức mà Thiên quốc tung ra sao? Thạch Hạo cau mày, gia gia có thể sẽ xuất hiện thật, sẽ đi gặp Thạch Tử Lăng, dù không gặp thì cũng sẽ âm thầm quan sát.</p><p>Gia gia rất trọng tình cảm, con trai Thạch Tử Lăng xuất hiện, còn có con dâu cùng với một tôn nhi nữa, trong lòng lão ắt có lo lắng.</p><p>Mấy năm vừa rồi, lão nhân gia đã sức cùng lực kiệt, tâm có bi thương, vô cùng xem trọng tình thân, sau khi biết Thạch Hạo chết đi thì rất đau khổ nên chắc chắn sẽ tới đây để ngóng trông, yên lặng quan sát người thân của mình.</p><p>Nghĩ tới tình cảnh này, Thạch Hạo cảm thấy chua xót, tổ phụ không muốn giao thiệp với Tần tộc thế nhưng cũng không thể nào dứt bỏ được đám Thạch Tử Lăng.</p><p>Đồng thời, hắn cảm thấy rất nguy hiểm, chính mình phải ngăn cản, tìm thấy tổ phụ trước một bước.</p><p>\"Không được, ta phải tung ra chút phong thanh để gia gia cảnh giác.\"</p><p>Quang thiên sứ muốn gây bất lợi cho tổ phụ hắn, đổ thêm dầu vào lửa, tung ra chút tin tức, vậy thì hắn sẽ hoá giải.</p><p>Ngày hôm đó, hắn vận dụng Bảy mươi hai biến, hoá mình thành những tu sĩ khác nhau, từ già tới trẻ, tiến vào những cự thành nổi nhanh nhất để tung tin tức.</p><p>\"Tần tộc nội chiến, tổ phụ của thiếu niên Chí tôn Tần Hạo - Thạch Trung Thiên bị giam cầm, bị bắt nhốt áp giải vào đảo Ác Ma để đào mỏ, thật đúng là rất vô tình.\"</p><p>TIn tức này vừa ra tự nhiên tạo nên sóng lớn không nhỏ.</p><p>Tiếp theo, ở một cự thành khác lại có tin tức truyền ra.</p><p>\"Tin tức rất quan trọng, Hắc ngục của đảo Ác Ma đã xảy ra bạo động, có rất nhiều người vượt ngục!\"</p><p>\"Thạch Trung Thiên đã chạy thoát khỏi đảo Ác Ma nên khiến Tần tộc vô cùng tức giận, thỉnh cầu sát thủ Thiên quốc truy kích để diệt khẩu.\"</p><p>\"Bí ẩn nè, lần này Thạch Tử Lăng, Tần Hạo xuất hiện ở bí cảnh Nguyên Thiên, Thạch Trung Thiên mà tới thì sát thủ của Thiên quốc chắc chắn sẽ mượn cơ hội này để trừ khử.\"</p><p>Những tin tức này vừa ra thì khiến người người kinh ngạc, cảm thấy ngổn ngang.</p><p>Mọi người ban đầu còn không tin, chỉ cảm thấy chút hứng thú mà thôi, dù sao cũng liên quan tới một đạo thống bất hủ - Bất Lão sơn, thế nên nghe những tin đồn ba láp này thấy cũng có chút vui vui.</p><p>Nhưng, làm người khác giật mình là, đã có người chứng thực, đảo Ác Ma quả thật đã xảy ra bạo loạn, một số người đã chạy thoát được cũng chứng thực về tin tức, tổ phụ Thạch Trung Thiên của Tần Hạo từng bị giam trong đó.</p><p>Việc này khiến mọi người nhốn nháo, đây đúng là bê bối của Bất Lão sơn.</p><p>Hiển nhiên, vì chuyện này nên Tần tộc cũng từng điều tra trong bí mật, đồng thời cũng rất tức giận, đây cũng chẳng phải là lời đồn vinh quang gì.</p><p>Thạch Hạo không quan tâm tới những chuyện đó, hắn chỉ muốn tổ phụ mình cảnh giác phòng ngừa rơi vào sát cục của Liệp sát giả Thiên quốc.</p><p>\"Bí cảnh Nguyên Thiên sắp sửa mở ra, những kiệt xuất có chí hướng sẽ tiến vào để chém giết, bà con đi ngang đi lại đừng nên bỏ qua, ta đây có bán bản đồ bí cảnh còn sót lại từ cổ đại đây.\"</p><p>Thạch Hạo ngạc nghiên, người bên trong cổ thành Nguyên Thiên cũng quá lợi hại, địa đồ cốt thứ cũng có thể bán, đúng là đam mê làm giàu mà.</p><p>\"Chỗ ta có một quyển di thư từ thái cổ, ghi lại một đời của chí tôn Nguyên Thiên, muốn vào bí cảnh để tìm tạo hoá thì đây chính là cốt thư không thể thiếu, nhất định phải đọc kỹ.\"</p><p>Trong thành rất náo nhiệt, mấy ngày đây có rất nhiều tu sĩ tới, người đông như mắc cửi, tam giáo cửu lưu, rất nhiều tộc của các châu đều có thể thấy ở nơi này.</p><p>Trên đường đi, hắn phát hiện nào là Thao Thiết, Tỳ Hưu, Chân Hồng... cũng không phải chuyện lạ, rất nhiều cường tộc cỗ lão đều hiện thân, mà không trung lại có Kim sí đại bằng giương cánh, Thanh loan tường không.</p><p>\"Ồ, một con bướm thật đẹp.\" Có thiếu nữ khen ngợi, cách đó không xa có một con thải điệp rất đẹp, hai mắt toả sáng.</p><p>Nhưng, người đi bên cạnh nàng lại biến sắc, kéo nàng rời đi, nói nhỏ: \"Đừng nói lung tung, đó là Liệt thiên ma điệp, là thần trùng cấp Thiên, một khi trưởng thành có thể xé rách bầu trời đó.\"</p><p>Trong thành cực kỳ phồn hoa, vô cùng náo nhiệt, rất nhiều chủng tộc hi hữu đều hiện thân.</p><p>Đây đúng là một cuộc thịnh hội, một vài đạo thống bất hủ đều nhận được lời mời, các tộc đều cử tới một vài thiên kiêu trẻ tuổi khiến người khác kính nể.</p><p>Thạch Hạo rất biết điều, sau khi vào thành thì chú ý quan sát, lắng nghe mọi người bình luận, âm thầm tìm kiếm tổ phụ.</p><p>\"Nguyệt Thiền tiên tử của Bổ Thiên giáo cũng tới rồi!\"</p><p>Những tin tức này truyền ra liền tạo nên náo động, tất cả mọi người nhìn về phía đó không xa, đoàn người đang đi vào trong thành, chính là nhân mã của Bổ Thiên giáo. Một trong số đó là cô gái băng cơ ngọc cốt, bạch y phất phới, cứ như Trích tiên giáng trần, cặp mắt linh động khó nói thành lời, khí chất xuất chúng.</p><p>\"Ồ, người trẻ tuổi kia là ai?\"</p><p>Rất nhanh, mọi người đều chú ý tới người bên cạnh của tiên tử mới tới, không cách nào có thể che giấu được hào quang của hắn, tóc dài bay bổng, ánh mắt như điện, thân thể được phù văn bao trùm nên rất mông lung, hắn long hành hổ bộ, cứ như thiên thần hạ giới.</p><p>\"Rất có thể là vị đại nhân tuổi trẻ của Tiên điện!\"</p><p>Lời này vừa ra thì có rất nhiều người hít vào khí lạnh, ngay cả hắn cũng tới thì ai sẽ là đối thủ?</p><p>\"Đúng là một cặp trời sinh mà.\" Có người hâm mộ.</p><p>Nguyệt Thiền tiên tử sánh vai cùng truyền nhân của Tiên điện, rất nhiều tu sĩ phát ra tiếng than nhẹ.</p><p>\"Răng rắc!\"</p><p>Ánh chớp vẽ ra khắp bầu trời, đó chính là ánh quyền của một người, lại có một vị chí tôn trẻ tuổi xuất hiện.</p><p>\"Thiểm Điện Tử!\"</p><p>\"Hắn cũng tới à, lần này náo nhiệt rồi, nhất định sẽ là long tranh hổ đấu.\"</p><p>Mọi người hưng phấn, Thiểm ĐIện Tử vô cùng mạnh mẽ, đồng thời cũng rất hiếu chiến, có thể sẽ khiêu chiến với truyền nhân của Tiên điện!</p><p>Ngày kế tiếp, trong thành lại xuất hiện náo động, một thiếu nữ mặc áo xanh xuất hiện, toàn thân đều toả ra hương sen, mờ ảo không nhìn thấy rõ được, rất nhiều người kinh ngạc thốt lên.</p><p>\"Thiếu nữ Chí tôn Thanh Tiên của Liên tộc cũng tới rồi!\"</p><p>Sau đó, Đằng Nhất của tộc Hoả Kim cũng tới, Chân Cổ của Linh tộc cùng một vài sơ đại vô cùng nổi danh cũng hiện thân, tất cả đều tụ tập ở trong thành cổ này.</p><p>Buổi trưa, Ma nữ của Tiệt Thiên giáo cũng hiện thân, nàng toàn thân áo trắng, yêu kiều thước tha, cả người xinh đẹp khiến người khác nghẹt thở, cặp mắt to chớp chớp, dáng vẻ nhí nha nhí nhảnh.</p><p>Mọi người chấn động, lại tới nhiều thiên kiêu tuổi trẻ như vày, nhất định sẽ phát sinh rất nhiều cuộc đụng độ.</p><p>\"Ta hiểu rồi, Lôi châu có một hồi tạo hoá, từng khiến rất nhiều Chí tôn tuổi trẻ truy đuổi một thiếu nữ tóc bạc, kết quả đều thất bại.\"</p><p>Có người bàn luận.</p><p>Ngũ hành châu gần với Lôi châu, những chí tôn tuổi trẻ này sau khi nhận được tin tức nên đã tới nơi này.</p><p>Sau đó, lại xuất hiện thêm một vài nhân vật thiên kiêu, đều uy chấn một châu, là những đại biểu kiệt xuất trong cùng thế hệ, tạo nên sóng lớn vô cùng.</p><p>Lần quyết chiến này nhất định sẽ có những cuộc đối đầu kinh điển, chí tôn tuổi trẻ lục tục xuất hiện, bất luận sinh linh nào cũng là người kinh diễm không hề tầm thường.</p><p>\"Trời ạ, bọn họ tụ lại một chỗ, sẽ tranh đấu thật sao?\"</p><p>\"Bí cảnh Nguyên Thiên một khi mở ra, vì thần dược, vì chân huyết chí tôn thái cổ, truyền thừa cấm ky... tất nhiên sẽ xuất hiện những tình cảnh tránh bá giữa các sơ đại!\"</p><p>Tất cả đều chờ mong, nhiệt huyết sôi trào.</p><p>\"Ồ, lại có người tới, Hoàng Vũ của Thiên Tiên châu!\" Mọi người phấn chấn, lại xuất hiện thêm một thiếu nữ Chí tôn đầy xinh đẹp lập tức tạo nên náo động.</p><p>Cùng một ngày, người của Bất Lão sơn cũng đã tới, việc này khiến ánh mắt của Thạch Hạo ngưng lại, hắn nhìn thấy vợ chồng Thạch Tử Lăng, còn có cả Tần Hạo!</p><p>\"Gia gia, người đang ở đâu, cũng đang âm thầm quan sát sao?\" Thạch Hạo thở dài, tìm kiếm tổ phụ.</p>", "images": {}, "success": true}