{"id": 647, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-647", "title": "Chương 647: Ma Vương Thạch Hạo", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 647: Ma Vương Thạch Hạo</h1><p>\"Tiền bối, quả thật thực lực chúng ta thấp kém, xin hãy bỏ qua cho.\" Một vài tu sĩ nói rồi khom đại lễ, trên mặt ra vẻ thành khẩn, xin người cung Hoả Ma đừng ép buộc.</p><p>\"Đây là một vận may lớn, các ngươi chẳng lẽ không muốn nắm lấy cơ hội à?\" Một cường giả đã nhen nhóm Thần hoả bình thản nói.</p><p>\"Chúng ta tự nhận không có loại phúc duyên đó.\" Một người cẩn thận mở miệng, khiêm tốn nói.</p><p>\"Tu sĩ chúng ta, tranh giành trong nghịch cảnh! Gặp nguy hiểm mà lùi bước thì tương lai có thành tựu gì nữa?\" Tên cường giả Thần cấp trầm mặt xuống.</p><p>Mấy chục người im lặng thế nhưng trong lòng đều chửi bới, lão gìa này cũng có dám đi trước đâu, bắt mọi người dò đường mà còn có mặt mũi nói như thế?</p><p>Thế nhưng, người này mạnh hơn bọn họ nhiều!</p><p>\"Bọn ngươi chuẩn bị đi, sau đó thăm dò mật địa cùng nhau tìm hiểu một bí mật động trời.\" Tên cường giả Thần cấp này vung ống tay áo nói, giống như đưa xuống thông điệp cuối cùng.</p><p>Sắc mặt của đám cung Hoả Ma đều lạnh lùng, rất nhiều người cầm cự cung trong tay, tóc tím rối bời, ánh mắt đầy sát khí, bất cứ lúc nào cũng có thể giương cung giết người.</p><p>Song phương nhân số bằng nhau, thế nhưng bộ tộc Xích Vũ Hạc lại có bốn đại cường giả toạ trấn.</p><p>Cứ như thế, một đám tu sĩ bị ép đi về phía trước, đi qua một vài cổ trận bị tàn phá tới gần hoàng kim sơn óng ánh kia, cảm nhận được áp lực khiến người run sợ.</p><p>Những cấm chế ở phía sau đề đã bị phá tan, thế nhưng càng tiến về trước thì càng nguy hiểm.</p><p>\"Dừng lại!\"</p><p>Xích Lăng Không nói, hắn chính là thủ lĩnh trong nhóm người cung Hoả Ma này, toàn bộ dều do hắn chỉ đạo, bên ngoài có thần hoả màu đỏ thẫm nhảy múa, trên mặt biến ảo không ngừng.</p><p>\"Ngươi, tiến năm bước, sang trái ba bước.\" Hắn chỉ một trong số người đi trước, lập tức tên tu sĩ kia liền biến sắc.</p><p>Đó là đang bắt hắn đi dò đường, chứng thực là ý nghĩ của Xích Lăng Không để phá trận, chuyện này quả thật quá tàn khốc.</p><p>\"Tiền bối tha mạng!\" Người kia cầu xin, trên mặt không chút màu máu, không ngừng hành đại lễ, thình cầu buông tha cho hắn.</p><p>\"Đừng có nói nhảm, sư phụ ta nói ngươi đi vào, tới lúc đó sẽ không thiếu vận may của ngươi đâu, đừng nên chậm trễ.\" Một cường giả trẻ tuổi Xích Phong với tướng tá đẹp trai khiển trách.</p><p>\"Ta không đi.\" Người này rút lui.</p><p>Thần hoả bên người XÍch Lăng Không dựng lên, ánh mắt u ám giơ tay điểm một cái, người kia bị giam cầm khó có thể giãy giụa.</p><p>\"ĐI thôi.\" Xích Phong tiến lên, chuẩn bị nén hắn vào trong.</p><p>\"Không cần, giết hắn.\" XÍch Lăng Không lạnh lùng nói.</p><p>Mọi người nghe thấy thế thì đều ngạc nhiên.</p><p>Xích Phong với nụ cười lạnh, rút một thanh cốt kiếm, xoay tròn, bụp, đầu lâu của tên đó bay lên thật cao, máu tươi bắn tung toé.</p><p>Cảnh tượng này khiến mọi người lạnh từ đầu tới chân, giết gà doạ khỉ, đây chính là ý định của bọn họ, ai dám trái lệnh thì đó chính là kết cục của bọn họ.</p><p>\"Ha ha...\" XÍch Lăng Không nở nụ cười, nói: \"Sợ hãi rụt rè như thế thì tương lai có thành tựu gì nữa chứ, vẫn nên ra đi sớm thì hơn.\"</p><p>Rất nhiều người tức giận trong lòng, tên này quá đáng nghét, nếu không phải sợ thì sao không tự mình đi vào đi.</p><p>\"Vị đạo hữu này, tới ngươi, hãy nắm chắc cơ hội, đi tìm tạo hoá cho mình.\" Xích Lăng Không nói, chỉ về người thứ hai.</p><p>Người kia sắc mặt trắng bệch, há miệng muốn nói gì đó thế nhưng lại không dám.</p><p>\"Sư phụ ta nói với ngươi đó, nhanh hành động đi, đừng có chậm chạp nữa.\" Xích Phong lạnh lẽo cười gằn, thúc giục hắn.</p><p>Tên tu sĩ kia thẫn thờ sau đó bước về trước, nếu không làm ngay thì sẽ phải chết, không còn lựa chọn nào khác.</p><p>Bước thứ nhất bước ra, phù văn loé lên thế nhưng vẫn chưa thương tổn tới hắn, hiển nhiên vị trí đạp chân đã chính xác, bước thứ hai thì lưu quang loé lên, vô thanh vô tức hắn bị chém thành hai nửa.</p><p>Sau đó, hắn ngã nhào trong vũng máu, đồng thời hào quang cắn nát, hình thần đều diệt.</p><p>\"Chuyện này..\" Mọi người sởn cả gai óc, một tu sĩ chết nhanh như thế.</p><p>\"Ngươi, tiến lên một bước, sang trái năm bước.\" Xích Lăng Không rất bình tĩnh, tiếp tục chỉ về người thứ ba.</p><p>\"Tha cho ta, cứu mạng....\" Người kia không nhịn được kêu to, thật sự hắn không muốn chết như vầy.</p><p>Nhưng mà, khi thấy ngọn thần diễn vọt lên từ bên ngoài của Xích Lăng Không thì hắn tuyệt vọng, run rẩy bước về trước, chỉ đành đánh liều một phen.</p><p>Nhưng mà, trước hai bước thì không có việc gì, tới bước thứ ba thì cả người đột nhiên hoá thành mưa máu, bị phù văn dưới chân đạp vỡ nát, chết rất thê thảm.</p><p>Yên lặng như tờ, tất cả mọi người đều nắm chặt nắm đấm, khinh người quá đáng, thế nhưng chẳng còn cách nào khác.</p><p>\"Tới ngươi, bước lên trước, sáng trái một bước rồi đi về trước.\" Xích Lăng Không chỉ về người thứ tư.</p><p>Tên tu sĩ này ngẩng đầu, sắc mặt tái xanh, trong lòng tranh đấu, sau đó đột nhiên bay lên không hòng bỏ trốn.</p><p>Nhưng mà, bụp một tiếng, hắn giải thể trong hư không, như là bị lưỡi dao chém đầy lên cơ thể, thân thể hoá thành mười mấy miếng, nhìn là biết không cách nào sống sót nổi.</p><p>\"Quên nói cho các ngươi biết, trong hư không cũng có trận pháp, tuy rằng rất can đảm nhưng đừng có xông loạn.\" Xích Phong giễu cợt nói.</p><p>\"Tới phiên ngươi.\" XÍch Lăng Không chỉ về người thứ năm.</p><p>\"Ta liều mạng với ngươi!\" Tên tu sĩ này rất quyết đoán, thà chết chứ không khuất phục, đột nhiên hắn lấy ra pháp khí, không có công kích về tu sĩ nhen nhóm Thần hoả mà đánh giết về tên cường giả Xích Phong đứng bên cạnh.</p><p>Nhưng mà, hắn liền bị giam cầm, không cách nào nhúc nhích được.</p><p>\"Chỉ là hạt gạo mà cũng muốn toả hào quang?\" Xích Lăng Không lạnh lùng mở miệng, hắn triển khai lĩnh vực của mình giam cầm tên đó trong hư không.</p><p>\"Ngươi còn muốn phản kháng?\" Xích Phong ánh mắt đầy nham hiểm, tên này vậy mà còn muốn giết mình nên khiến hắn tức giận, cốt kiếm loé lên, đầu lâu của tên tu sĩ đó bị chém lìa.</p><p>Tất cả mọi người đều tức giận nhưng chỉ biết nắm chặt nắm đấm.</p><p>\"Chư vị còn chần chờ gì nữa, chúng ta cùng ra tay nếu không nhất định sẽ bị như những người kia.\" Thạch Hạo âm thầm truyền âm, hắn không nhịn nổi nữa, quyết định ra tay.</p><p>Chỉ là có một hai người âm thầm đáp trả, những người khác đều im lặng.</p><p>Việc này khiến hắn chẳng biết nói gì nữa, cũng chẳng quản được nhiều, người khác không chống lại thì hắn cũng phải ra tay.</p><p>Nhưng, đúng lúc này Xích Lăng Không bỗng mở miệng, nói: \"Trước tiên tới đây thôi, để mấy người lão hũ suy nghĩ đôi chút, nên phá trận như thế nào đã.\"</p><p>Những người còn lại khi nghe thấy thế thì đều thở dài, cứ như được ân xá.</p><p>Nhưng trong lòng mọi người đều cảm thấy uất ức, coi bọn họ là bia đỡ đạn, chẳng xem bọn họ ra gì, mấy người này rất muốn cùng Thạch Hạo liên thủ xông ra ngoài, nhưng cuối cùng đành nhịn lùi lại.</p><p>Thạch Hạo thấy thế thì cũng không có phát động ngay.</p><p>Bốn đại cường giả Thần cấp ngồi xếp bằng xuống, thảo luận cách phá trận như thế nào.</p><p>\"Chư vị, vườn thuốc cổ đại nơi này tuy rằng bỏ hoang thế nhưng vẫn có một vài linh dược sinh trưởng, đây là cơ duyên không thể bỏ qua được, cùng nhau hái thuốc nào.\" Xích Phong nhìn về phía trước, thúc ép mọi người.</p><p>Vườn thuốc bỏ hoang ở ngay trước mặt, vây quanh lấy Hoàng kim sơn, bụi gai rậm rạp nhưng mà có linh dược lưu chuyển khí lành, được chôn ở bên trong.</p><p>Mọi người không cam lòng nhưng cũng không có cách gì, dù sao cũng còn hơn là đi phá đại trận.</p><p>\"Cẩn thận một chút, trận pháp nơi này tuy không hoàn thiện nhưng cũng có một vài địa phương rất nguy hiểm.\" Người của cung Hoả Ma \"thiện ý\" nhắc nhở.</p><p>Mà bên cạnh đám người cung Hoả Ma thì có một chiếc đỉnh, bên trong có mấy chục cây linh dược, hiển nhiên đó là thành quả sau khi họ phá tan trận pháp.</p><p>\"Chút nữa, chúng ta sẽ giúp mọi người bảo quản linh dược, đào được năm cây trở lên thì phải trở về ngay rồi bỏ linh dược vào trong chiếc đỉnh này.\" Xích Phong đầy lạnh lẽo nói.</p><p>Rất nhiều người rất muốn giết chết hắn ngay, thế nhưng cũng chỉ có thể nắm chặt nắm đấm.</p><p>\"Ngươi, nhất định phải hái được hai mươi cây.\" Xích Phong chợt nhìn thấy Thạch Hạo, nhớ lại trước đây không lâu đã bất kinh với mình, cho nên mới đưa ra nhiệm vụ khó mà hoàn thành được.</p><p>Thạch Hạo chẳng thèm để ý, cất bước tiến đi.</p><p>\"Đúng là tên ngu xuẩn, lúc nữa sẽ biết mùi vị ra sao.\" Xích Phong cười lạnh.</p><p>Hiển nhiên, vườn thuốc bỏ hoang này rất nguy hiểm, có trận pháp bảo vệ, phàm là những nơi có thể đào thì đều bị bộ tộc XÍch Vũ Hạc đào ra, mấy chục cây linh dược trong đỉnh chính là thu hoạch của bọn họ.</p><p>Đi tới khu vực này, ban đầu thì cũng có mấy người thành công đạt được chút bảo dược thế nhưng sau đó lại có mấy người chết trong trận văn, khiến người khác hoảng sợ.</p><p>Bốn đại cường gải đang thương nghị kết quả, sau đó đưa ra quyết định khiến người khác ngạc nhiên, lệnh cho một vị cường giả trong tộc tự sát.</p><p>\"Hả, sư thúc, đây là ý gì?\" Người trung niên kia không rõ mang theo vẻ sợ hãi.</p><p>\"Trên người ngươi có mệnh phù răng thú, một khi gặp nạn thì sẽ được truyền tống tới lối ra, ta nghĩ ngươi nên quay lại đó để mang Thang trời bảy bậc của tộc tới đây.\" Xích Lăng Không nói.</p><p>Cái gọi là Thang trời bảy bậc chính là một dụng cự rất đặc biệt, có thể vượt qua những trận pháp, Thang trời chín bậc trong truyền thuyết tương truyền tiến vào trận pháp hỗn độn thì cũng chẳng gặp vấn đề gì.</p><p>Mà bộ tộc Xích Vũ Hạc có một chiếc thang trời bảy bậc cũng tính là kinh người rồi, là bảo vật cả thế gian khó cầu.</p><p>Đương nhiên, dụng cụ này sẽ không có chút lực công kích nào, chỉ có thể dùng người nhanh chóng vượt qua trận pháp và cũng không kéo dài được lâu.</p><p>Dù vậy, báu vật như này cũng không dễ gì vận dụng, vạn nhất bị mất đi thì rất đáng xót.</p><p>Tiến vào bí cảnh Nguyên Thiên, tràn ngập biến số và nguy hiểm, cung Hoả Ma cũng không dám để bọn họ mang vào sợ bị thất lạc ở trong này, lúc này khi đã xác định không ai cạnh tranh cộng với có một cơ duyên to lớn như vậy, nên bốn đại cường giả đã thương thảo đưa ra quyết định này.</p><p>Xa xa, mọi người không biết nói gì, sẽ thành công sao?</p><p>\"Bí cảnh này thuộc về Ngũ hành châu ta, lối ra vốn do Bất Lão sơn và các đại giáo chúng ta quản lý, ngay cả chút chuyện này mà cũng dàn xếp không được, chẳng phải nói là cung Hoả Ma ta quá kém sao.\" Xích Lăng Không cười lạnh.</p><p>Cuối cùng, người kia tự sát, sau đó được một luồng phù quang cuốn đi.</p><p>Thời gian cũng không dài thì hắn đã trở lại cùng với một chiếc than trời trắng như ngọc, bốn đại cường giả tự mình bố trí dùng thang trời này nối thẳng với hướng đối diện, hoá thành một thông đạo màu trắng tiến thẳng tới gần hoàng kim sơn.</p><p>\"Ngươi chờ chút.\" XÍch Lăng Không mở miệng, những tu sĩ đang hái dược được \"mời\" trở lại.</p><p>Phù quang loé lên, Thạch Hạo và hai người khác bị nhốt trong vườn thuốc, trong lúc nhất thời khó mà thoát thân được.</p><p>Xích Phong cười trên sự đau khổ của người khác, nói: \"Không hái được hai mươi cây bảo dược thì ngươi cũng đừng mơ trở lại.\"</p><p>Thạch Hạo xoay người lộ tia cười gằn chẳng thèm để ý, do hắn chưa muốn đi mà thôi.</p><p>\"Các ngươi, trèo lên thang trời đi.\" Xích Lăng Không chỉ về bốn người nơi đó, bắt bọn họ tiến lên thông đạo màu trắng kia.</p><p>Bốn người kia nhắm mắt bước lên, thật không ngờ tất cả đều vô cùng thuận lợi, không có chút nguy hiểm nào, thuận lợi tới dưới chân hoàng kim sơn.</p><p>\"Tìm thật kỹ nơi đó đi.\" Xích Lăng Không ra lệnh, người của cung Hoả Ma vô cùng kích động, không ngờ lại thành công rồi!</p><p>\"Ầm ầm\", có người dưới chân núi mở ra một cánh cửa hoàng kim, xuất hiện một cung điện màu vàng bên trong ngọn núi khiến cho bộ tộc Xích Vũ Hạc khiếp sợ sau đó là hoan hô.</p><p>\"Quá tốt!\"</p><p>\"Các ngươi quay lại, tiến vào trong cung điện thăm dò.\" XÍch Lăng Không mệnh lệnh cho những tu sĩ khác quay lại.</p><p>Kết quả, những người này đều bình an tiến vào bên trong cung điện to lớn màu vàng kia.</p><p>Phù văn sáng lên, vô cùng thân bí thế nhưng cũng không thương tổn được bọn họ.</p><p>Những tu sĩ này ngồi bệt xuống đất, như là nghe được truyền thừa vô thượng, rơi vào trạng thái ngộ đạo, từng người si mê chẳng hề nhúc nhích.</p><p>\"Tỉnh lại!\" Bên này, XÍch Lăng Không quát lớn thức tỉnh không ít người, hỏi bọn họ đó là truyền thừa gì.</p><p>\"Vô cùng thâm ảo, có quan hệ với Chân long.\"</p><p>\"Không đúng, là đạo thống vô thượng của cự thú.\"</p><p>Khi nghe thấy những lời này thì bốn đại cường giả chẳng chút chậm trễ tiến lên thang trời, truyền thừa bậc này quyết không thể rơi vào tay người ngoài.</p><p>Cùng lúc đó, XÍch Lăng không giơ tay, nhấn một ngón tay về phía vườn thuốc, thần hoả từ trên trời giáng xuống nhấn chìm Thạch Hạo và hai người khác.</p><p>Trong nháy mắt, nơi đó xuất hiện một cái hố to, sâu không thấy đáy,</p><p>Xích Lăng Không cười khẩy, lúc này mới yên tâm, sau đó là đạp lên thang trời tiến về trước. Cũng nhắc nhở con cháu của mình bảo vệ phía này của thang trời, sau đó bốn đại cường giả tiến vào trong hoàng kim sơn.</p><p>Trong hố sâu, Thạch Hạo phủi đi đất đá trên người, vô thạch vô tức đứng dậy, trong con ngươi loé lên ánh lạnh, leo lên hố to.</p><p>Rất đáng tiếc, hai người kia không ai sống sót cả, không chịu nổi thần uy kia nên bị giết chết ngay tức khắc.</p><p>Hắn hờ hừng tiến về thang trời, tổng cộng có bốn mươi người đang thủ ở nơi đó, tất cả đều kích động và căng thẳng, chờ mong bốn đại cường giả đại thắng trở về.</p><p>\"Ồ, ngươi không có chết?\" Xích Phong vô cùng kinh ngạc, khi nhìn thấy Thạch Hạo đi tới thì lên tiếng nói, những người khác cũng quay đầu lại/</p><p>\"Nhanh nhanh giết hắn!\" Những người này rất quyết đoán, mặc dù xem thường Thạch Hạo nhưng cũng không muốn xảy ra chút bất ngờ nào, quyết không cho ai tiếp cận.</p><p>Ba vị Tôn giả kề vai sát cánh, gần như cùng lúc giết tới.</p><p>Nhưng mà, chuyện tình khiến người khác kinh ngạc lại xảy ra, người trẻ tuổi một mình xông tới kia khoé miệng lại nở nụ cười lạnh lùng, liên tiếp vung lên ba quyền, hai bên mạnh mẽ va chạm với nhau, chẳng hề né tránh.</p><p>\"Bup!\"</p><p>Ba lão già kia cùng lúc bay ngược ra sau, miệng ho đầy máu, cánh tay của bọn họ đều nổ tung hoá thành mưa máu.</p><p>\"Cái gì?!\"</p><p>Tất cả mọi người đều sợ hãi, chẳng thể tin vào mắt mình, một tu sĩ trẻ tuổi lại đột nhiên mạnh mẽ như thế?</p><p>Nên biết, mấy vị cường giả nhen nhóm Thần hoả đã sớm tra xét qua tên này, xác thật thực lực của hắn không đủ khó mà phản kháng được, không có tư cách chiến đấu.</p><p>Thạch Hạo tiến vào, tấn công nhanh chư chớp, đánh tiếp ba quyền, ba đại cao thủ cùng lúc giải thể hoá thành mưa máu, chết oan chết uống.</p><p>Thật đáng sợ, tất cả mọi người đều sợ hãi.</p><p>\"Mọi người cũng nhau tiến lên, giết chết hắn!\" Có người hô lớn, cũng báo tin cho bờ bên kia.</p><p>\"Răng rắc!\"</p><p>Tia chớp ngang trời, Thạch Hạo bùng phát, cứ như là một thiếu niên Thiên thần thi triển ra sức chiến đấu không gì sánh được, tám chín bóng người phía trước bị đánh cháy khét, bay ngược ra sau.</p><p>Hắn tiến lên vài bước, đứng cạnh thang trời bạch ngọc.</p><p>\"Ầm ầm!\"</p><p>Hắn giơ bảo vật này lên, chuẩn bị lấy đi.</p><p>\"Ngươi dám!\"</p><p>Đối diện, đám Xích Lăng Không nghe thấy động tỉnh thì vọt tới, vô cùng tức giận và cũng rất lo lắng, muốn leo lên thang trở về lại.</p><p>Nhưng, Thạch Hạo sớm lấy ra lò luyện đan cao bằng nắm đấm, bốc ra một nắm đất vàng cùng với bùng phát ra thần uy vô thượng rắc lên trên thang trời, lập tức chiếc thang xuất hiện vết nứt.</p><p>Thang trời, loại phái khí này có giá trị kinh người thế nhưng lại không có chút lực công kích gì.</p><p>Bốn đại cường giả miễn cưỡng dừng lại, tim mật đều run lên, nếu như leo lên, chiếc thang trời này lỡ bị gãy nát thì bọn họ sẽ rơi vào trong đại trận, chết không có chỗ chôn.</p><p>\"Các ngươi nhiều người như thế lại chẳng chống nổi một người à? Rác rưởi!\" Xích Lăng Không nổi giận.</p><p>Bên này, một đám cường giả ùa lên công kích về phía Thạch Hạo, nhưng khiến bọn họ khiếp sợ chính là, chênh lệch giữa đôi bên quá lớn.</p><p>Cả người Thạch Hạo phát sáng, lực công kích chấn động lòng người, một quyền vung ra, một vị tôn giả cứ thế bị đánh cho nổ tung, hoá thành mưa máu trong hư không.</p><p>Đây là kẻ nào? Tất cả mọi người đều kinh hãi!</p><p>\"Răng rắc!\"</p><p>Ánh điện xẹt qua, sáu bảy người hoá thành tro bụi, bị lôi điện giết chết.</p><p>Trong lúc này, Thạch Hạo đã cất đi thang trời bảy bậc, nó hoá dài bằng lòng bàn tay, hắn cầm trong tay ngắm nghía sau đó là cười gằn.</p><p>Hiện tại hắn cũng chẳng sợ gì nữa, toàn lực ra tay, cứ như chân lòng xông vào quần khuyển, đại khai sát giới, mưa máu tung bay.</p><p>\"Bụp!\"</p><p>Một vị tôn giả bị một cước đá nát, nổ tung trong hư không.</p><p>\"Ầm!\"</p><p>Tia chớp như là ngọn lửa chi chít đầy trời khiến bốn người hoá thành tro tàn, hình thần đều diệt.</p><p>Lúc này, cũng có mấy người bị mưa ánh sáng bao quanh rồi quá không rời đi khỏi nơi đây.</p><p>\"Mệnh phù răng thú?\" Ánh mắt của Thạch Hạo loé lên.</p><p>Lối ra bí cảnh Nguyên Thiên, nguyên lão các giáo bảo vệ tế đàn đang trò chuyện, suy đoán xem giáo ai thu hoạch to lớn nhất, sơ đại nào sẽ quật khởi quét ngang đối thủ.</p><p>\"Cung Hoả Ma các ngươi chiếm được món hời rồi, đưa đám tôm tép tiến vào trong, tộc ngươi cũng chẳng có chút áp lực gì, chẳng hiền hậu chút nào.\" Có người không cam lòng.</p><p>\"Ha ha, chỉ là lợi dụng rác rưởi mà thôi, ai biểu các ông ra tay muộn chi, lão hủ chỉ là để bọn họ phát huy trong lúc sức tàn lực kiệt thôi. Mấy chục tên xếp hạng cuối này đúng là không biết tự lượng sức, chết như vậy thì trách ai?\" Nguyên lão của cung Hoả Ma mang theo nụ cười nhạt còn có châm biếm, có cay nghiệt.</p><p>Đúng lúc này, trên tế đàn phát sáng, có mấy người cầm mệnh phù bị chém và được truyền tống trở về.</p><p>\"Trở về lần bốn người, những tên thất bại thật đáng thương.\" Có người nói.</p><p>\"Hả, không đúng, là người của cung Hoa Ma huynh.\" Một ông lão nói.</p><p>Khi tế đàn ổn định lại, phù quang biến mất, bốn người kia hoàn toàn hiện ra chân thân thì mọi người mới thấy rõ được, quả đúng là người của bộ tộc Xích Vũ Hạc.</p><p>Nguyên lão của cung Hoả Ma phụ trách bảo vệ cánh cửa hoảng sợ, lớn tiếng hỏi: \"Xảy ra chuyện gì?\"</p><p>\"Nguyên lão, những cường giả đã tiến vào của bộ tộc ta đều bị giết rồi!\" Có người khóc lớn.</p><p>\"Ngươi... nói cái gì?!\" Nguyên lão của cung Hoả Ma kinh hãi tới biến sắc, đứng dậy rồi nắm lấy cổ áo của một trong số đó.</p><p>\"Nguyên lão, người đã đưa một tên Ma vương tới khu vực tuyển chọn của bộ tộc ta đó!\" Tên tôn giả bị núm lấy cổ áo hét thảm thiết.</p><p>\"Cái gì? Ngươi lặp lại lần nữa!\" Nguyên lão của cung Hoả Ma quả thật không tin vào tai của mình nữa.</p>", "images": {}, "success": true}