{"id": 650, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-650", "title": "Chương 650: Ma Quỷ Huyết Thần Thụ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 650: Ma Quỷ Huyết Thần Thụ</h1><p>Hoàng kim sơn rạn nứt, đá lớn rơi ầm ầm.</p><p>Toàn thân Lôi kích mộc cháy đen, nó to lớn cực kỳ, ánh chớp đã thu lại thế nhưng rễ cây lại quấn chặt lấy cung điện hoàng kim từ từ bay lên rồi lơ lững giữa không trung.</p><p>Ngọn thần sơn màu vàng kia sụp đổ, tiếng vang điếc tai.</p><p>Thạch Hạo nhìn chằm chằm lôi kích mộc ở không trung kia, vốn hắn cảm thấy gốc cây này không có chút ý chí nào thế nhưng giờ có chút ngờ vực, đây hoàn toàn xuất phát từ bản năng và trực giác.</p><p>\"Hả?\"</p><p>Chợt hắn phát hiện, cung điện hoàng kim mà rễ cây quấn lấy biến mất, sau đó lại hoá thành một khung xương khổng lồ, ánh sáng chói mắt.</p><p>\"Long, không đúng, ngao khuyển?\" Thạch Hạo giật nảy mình, đó là một bộ khung xương màu vàng khổng lồ và tráng lệ lơ lững nơi đó, nơi đó toả ra khí thế kinh người.</p><p>Cung điện lại có thể biến hoá?</p><p>\"Bộ xương thú này là do Thiểm điện khuyển tiến hoá thành, là Long ngao trong truyền thuyết đây sao?\" Thạch Hạo trợn tròn mắt, trong lòng đập rộn, đây là hung thú trong truyền thuyết.</p><p>Từ xưa tới nay, có một vài hung thú sẽ tiến hoá tới mức cao nhất là chuyển biến về Chân long, hiển nhiên con này cũng nằm trong số này!</p><p>Trên đầu nó có hai chiếc sừng, thân dưới đã hoá thành Chân long, xương cốt óng ánh chói mắt, khí tức toả ra khiến vạn thú run rẩy.</p><p>Nếu không phải đoạn thân trên vẫn là thân ngao thì chắc chắn sẽ khiến người khác tưởng đây là một con rồng!</p><p>\"Lợi hại!\" Thạch Hạo thán phục đồng thời ánh mắt toả sáng, con cự thú này tuyệt đối sở hữu pháp tắc cực hạn, có năng lực thông thiên triệt địa, không biết có còn lưu lại truyền thừa hay không.</p><p>Con Thiểm điện khuyển trước mắt này chính là di chủng thái cổ, rất ít nhìn thấy thuần huyết, mỗi lần xuất hiện thì vô cùng kinh khủng, điều khiển tia chớp lướt đi, đáng sợ tới dị thường.</p><p>Có một ít thần ngao trong bộ tộc này có khả năng thôn nhật thực nguyệt, \"nhật thực\" trong truyền thuyết có đối chút quan hệ với chúng, cho nên mới để lại truyền thuyết đó.</p><p>\"Có thần ngao cá biệt có thể tiến hoá về phía Chân long, con trước mắt là ví dụ, nếu vậy, pháp tắc lôi đạo chắc chắn sẽ kinh thế!\"</p><p>Ánh mắt của Thạch Hạo càng ngày càng rực sáng, vô cùng khát khao, bởi vì hắn đang nghiên cứu bảo thuật Lôi đình nên cần nhất là loại truyền thừa này.</p><p>Bỗng nhiên, gợn sóng lao tới, trong xương sọ của Long ngao khổng lồ kia có tu sĩ lao ra, tất cả đều tái nhợt mặt mày kèm theo là vẻ kinh sợ.</p><p>Thạch Hạo kinh ngạc, hai mươi mấy tu sĩ bị ép phải tiến vào trong cung điện hoàng kim kia cũng chưa có chết, mà những tia chớp lúc này cũng chỉ nhắm và bốn dại cường giả chứ không có giết chết đám người này.</p><p>\"Đạo huynh, thủ đoạn thật sự rất cao nhen, khiến cho bốn tên sinh linh nhen nhóm Thần hoả phải nuốt hận, bội phục!\"</p><p>Những người còn sống sót này vừa mừng rỡ và cũng vừa sợ hãi, vô cùng kính nể Thạch Hạo, nếu như không có hắn thì chắc chắn đám người họ sẽ phải chết rồi.</p><p>\"Đạo huynh xưng hô thế nào, vẫn nên là rời đi nhanh đi kẻo đám cung Hoả Ma lại quay lại, lúc đó tuyệt đối sẽ không bỏ qua cho ngươi đâu.\" Có người thiện ý nhắc nhở.</p><p>Thạch Hạo gật đầu, hắn biết thời gian gấp gáp thế nhưng vẫn khao khát truyền thừa của long ngao, con cự thú này có một chút khí tức Chân long nên đáng để hắn mạo hiểm.</p><p>\"Ma vương, uhm, đây chính là bộ tộc Xích Vũ Hạc gọi ta.\" Thạch Hạo cười nói khiến những người kia chẳng biết nói gì cả, sau đó lại khiêm tốn thỉnh giáo, nói: \"Các vị đạo hữu có thể nói cho ta biết bên trong có gì không?\"</p><p>Những người này cũng chẳng hề giấu giếm gì với hắn, nói cho hắn biết trong đó có một bồ đoàn rất quái lạ, còn có một bức tượng thần nữa, chính là bốn đại cường giả vì đụng vào thứ này nên mới tạo nên sát cơ như vừa rồi.</p><p>Bỗng nhiên Thạch Hạo cảm nhận được một luồng khí tức đặc biệt, trong chớp mắt ngửa đầu nhìn chằm chằm vào Lôi kích mộc kia thì lập tức cảnh báo mọi người, nói: \"Lui mau!\"</p><p>Giờ khắc này, cây cổ thụ vốn không chút động tĩnh gì lại đột nhiên hiện lên một luồng ý chí mờ ảo quấn quanh lấy khung xương màu vàng của long ngao, từng tia điện được phóng ra ngoài.</p><p>Không cần Thạch Hạo nhiều lời, toàn bộ đám tu sĩ mặt mày trắng bạch ra sức bỏ trốn.</p><p>Nên biết, trước đây không lâu bốn đại cường giả cũng phải gặp nạn nên không cần nói bọn họ, chỉ cần bị đánh trúng thì chắc chắn sẽ phải chết.</p><p>Thạch Hạo không ngừng lại, hoá ra một chùm phù văn sấm chớp bao quanh lấy mình, nhanh chóng bỏ chạy về phương xa.</p><p>Nhưng mà, sự tình phát sinh lại khiến mọi người giật mình, lôi kích mộc buông xuống mấy chục luồng ánh chớp như thác nước này nhanh chóng đuổi theo hướng Thạch Hạo.</p><p>\"Quái lạ, sao lại tập trung vào ta, tao đâu có chọc giận gì mày!\" Thạch Hạo thầm hô không ổn, chuyện này có chút xui xẻo, hắn cũng chưa hề tiến vào cung điện hoàng kim thế nhưng giờ lại trở thành mục tiêu.</p><p>\"Răng rắc!\"</p><p>Cũng trong lúc đó, hắn nghe được thanh âm khác thường nào đó, cây cổ thụ bị đánh cháy đen kia bỗng nhiên mở rộng cành cây, một nhánh cây với nồng đậm tử khí kèm theo ánh chớp nhanh chóng phóng tới.</p><p>\"Ồ, có chút ý chí sinh mệnh, không phải là pháp khí?\" Trong lòng hắn giật mình.</p><p>Lúc này, những người kia cũng đã cảm nhận được, vốn ý chí rất mờ ảo thế nhưng đang dần tỉnh táo lại, nó có phản ứng, gốc cây này đang phục sinh.</p><p>Thạch Hạo trở nên nghiêm túc, cây cổ thụ bị sấm chớp đầy đáng sợ đánh cho cháy khét thế nhưng chẳng hề chết, hắn lập tức nhớ tới Liễu Thần, gốc cây trươc mắt này không cách nào so sánh với Liễu Thần thế nhưng lại khiến hắn hoảng sợ.</p><p>Nhánh cây đầy cừng rắn mang theo hàng chục ánh chớp to lớn nhanh chóng buông xuống, gần như đã đuổi kịp hắn.</p><p>\"Đây là một cường giả!\" Thạch Hạo phán đoán, cảnh giới của hắn rất cao, không biết vì sao lại trầm miên ở nơi này.</p><p>Hắn không chút do dự lập tức lấy ra lò luyện đan, giở nắp lên chuẩn bị tiến thân vào trong hòng tự vệ.</p><p>ĐƯơng nhiên, hắn cũng vô cùng cẩn thận, bởi vì bên trong lò còn có những vật khác, ví như đất của Mộ tiên, nước trong thiên hà...</p><p>Nhưng mà, khiến hắn kinh ngạc là, nguồn sức mạnh đầy kinh khủng đang lao tới từ đằng sau lại muốn nuốt lấy chiếc lò này, muốn tranh cướp với hắn!</p><p>\"Không phải nhằm về ta mà là muốn đoạt chiếc lò này?\" Thạch Hạo chấn động.</p><p>Cùng lúc đó, xung quanh tia chớp nhảy múa tựa như là vô ngàn kim xà, cảnh tượng kỳ lạ khiến người khác sợ hãi.</p><p>\"A...\"</p><p>Trong đó, có tám chím người bỏ chạy cùng hướng với hắn thì bị đánh trúng, nổ tung ngay tại chỗ hoá thành mưa máu, sao đó lại bị đốt thành tro tàn.</p><p>Việc này khiến mọi người sợ hãi, có thể thấy được cây cổ mộc này lợi hại cỡ nào rồi.</p><p>Xa xa, những người khác nhìn thấy cảnh này thì run sợ tới tận linh hồn, cây Lôi kích mộc này quá mạnh mẽ, bọn họ không ngừng chạy trốn không dám quay đầu lại.</p><p>Một trong số đó có tu sĩ run giọng nói: \"Đây chẳng lẽ là.... Ma huyết quỷ thần thụ trong truyền thuyết?\"</p><p>Thạch Hạo không ngừng biến hoá phương vị, dựa vào tốc độ kinh người để tránh khỏi công kích.</p><p>Hắn cực tốc bỏ chốn, hoá thành một luồng ánh chớp hình người, chớp mắt đã chạy về phía chân trời. Thế nhưng, khiến người khác kinh ngạc lại, một nhánh cây khác lại xuất hiện ngăn cản ở phía trước.</p><p>Ánh điện đánh trúng Thạch Hạo khiến hắn phun đầy máu tươi, không chỉ vấn đề về tia chớp mà còn là thần lực đầy khủng bố nữa.</p><p>Hắn quay đầu nhìn lại thì hoảng sợ, xa xa toàn thân cây Lôi kích mộc phát ra ánh sáng xanh lục, gần như phục sinh hoàn toàn.</p><p>\"Cho mày!\"</p><p>Thạch Hạo cắn răng nén lò luyện đan về sau, thế nhưng vẫn giữ nắm lò lại để bảo vệ bản thân, ngăn cản những tia chớp và thần lực đầy trời kia.</p><p>Hai cành cây cứ rồng lượn nhanh chóng mở rộng ra, một trong đó quấn nhanh lấy lò luyện đan, một cái khác thì đâm thẳng vào bên trong rút lấy tia chớp.</p><p>\"Nó tới là vì khí tức lôi đình Tiên đạo?\" Thạch Hạo đã hiểu, nhanh chóng rời khỏi nơi này.</p><p>Cành cây kia cứ như là thực vật khô héo trong sa mạc chờ đợi những cơn giông kéo tới, nó điên cuồng hấp thu, có thể nhìn thấy từng luồng ánh chớp đang lao ra từ lò luyện đan tiến vào trong thân cây.</p><p>Thạch Hạo có chút đau lòng, đây là hắn dùng tất cả khí lực thì mới cướp được thứ trong Mộ tiên và thiên hà, nhưng giờ lại bị gốc cây này chiếm đoạt.</p><p>Nhưng mà, hắn không không quá mức đau buồn, ánh mắt loé lên, trái lại đang chờ mong một chuyện.</p><p>Quả nhiên không lâu, cạch cây toả ra ánh sáng xanh biếc run rẩy kịch liệt, sau đó là biến thành màu đen, cứ như gặp phải chuyện đáng sợ gì đó, nó không ngừng vùng vẩy.</p><p>Cùng lúc đó, cây cổ thụ xa xa kia cũng y như vậy, trên thân cây cũng xuất hiện một cái lỗi như là cái miệng, nó bắt đầu nôn ói, cả thân đây đều cúi gập xuống.</p><p>Nguyền rủa!</p><p>Thạch Hạo tin chắc đây chính là nguyền rủa của Mộ tiên, hiện giờ đang phát tác trên thân lôi kích mộc, khiến nó gặp phải kiếp nạn khó mà tưởng tượng được.</p><p>Bởi vì nguyền rủa này vô cùng thần bí, sinh linh càng mạnh khi dính phải thì càng đáng sợ, dù là Giáo chủ thì xưa kia cũng vì thế mà chết trong thiên hà, khiến người khác phải kiêng kỵ.</p><p>Vì vậy, vô số năm qua, các đại Giáo chủ thượng giới ít có người dám đặt chân tới Mộ tiên.</p><p>Hiện giờ, lôi kích mộc muốn hút lấy khí tức của lôi đình Tiên đạo kết quả lại dẫn phát nguyền rủa lên trên người tự nhiên đã gặp phải xui xẻo, ứng phó mà không được thì chắc chắn sẽ chết đi.</p><p>Quả nhiên, chỉ trong nháy mắt những ánh sáng xanh biếc của nó đã biến mất, thân cành trở nên khô héo biến thành màu đen, đồng thời toàn thân rung lên dữ dội.</p><p>\"Oẹ...\" Lỗ lớn trên thân nó cứ như đang nôn mửa những điện quang, lôi mang, còn có từng tia sức mạnh nguyền rủa.</p><p>Hơn nữa, bên trên cành cây của nó, hai chiếc lá còn xanh mơn mởn trước kia thì một trong hai chiếc này nhanh chóng khô héo mất đi sức sống, sau đó là rơi xuống dưới.</p><p>Một chiếc lá còn lại kia cũng lờ mờ, tình huống vô cùng gay go!</p><p>Việc này khiến Thạch Hạo giật mình, không ngờ nguyền rủa của Mộ tiên lại kinh khủng với những cường giả có cảnh giới cao như vậy!</p><p>Vù một tiếng, cổ thụ buông khung xương màu vàng của Long ngao ra, rễ cây hạ xuống mặt dất cứ như là hay chân nhanh chóng bỏ chạy thật nhanh!</p><p>Thạch Hạo đờ người, cảm thấy khó mà tin nổi.</p><p>Hắn dụi dụi hai mắt, tin chắc mình không nhìn lầm.</p><p>Gốc Lôi kích mộc này lại vô cùng sợ hãi lò luyện đan, hiện tại lại đang chạy trốn, nó một bên \"nôn mửa\" một bên chạy trốn, không ngừng ép những nguyền rủa, anh chớp ra ngoài.</p><p>Thạch Hạo không biết khóc hay cười nữa, rõ ràng rất nguy hiểm hơi tí sẽ bị người ta giết chết nhưng giờ lại xuất hiên tình cảnh buồn cười như vầy?</p><p>Sau đó, hắn có chút sợ hãi, những dòng máu đen mà gốc cây kia phun ra rất nhanh đã biến mất.</p><p>Hắn thu lại lò luyện đan rồi xông thẳng vào trong Long ngao màu vàng kia, cũng không muốn trì hoãn thời gian nữa bởi vì thời gian cấp bách, hắn tính được bốn đại cường giả kia chuẩn bị tới nơi rồi.</p><p>Sau khi tiến vào trong xương sọ thì hắn nhìn thấy một chiếc bồ đoàn và một bức tượng thần.</p><p>Thạch Hạo dùng Trung đồng quan sát thật kỹ thì vui mừng, bên trong bồ đoàn có một tờ giấy màu vàng sáng chói!</p><p>Trong lòng hắn nhảy rộn, khẩn trương không gì bằng, nếu như không có bất ngờ gì thì hơn nửa đó chính là truyền thừa mà Long ngao lưu lại, nên mới khiến hắn phấn khích như vầy.</p><p>Hắn cẩn thận chạm vào thì phát hiện chẳng hề có chút ánh chớp nào bắn ra nên thở dài một hơi, trước đây không lâu bốn đại cường giả không cách nào luyện hoá và cướp đoạt được hơn nửa có quan hệ với Lôi kích mộc kia.</p><p>Thạch Hạo cẩn thận kiểm tra một phen thì vững tin, bồ đoàn này tuy có chất liệu bất phàm thế nhưng cũng không có gì cổ quái, hắn nhanh chóng lại gần lấy ra một tờ giấy màu vàng.</p><p>\"Xoẹt!\"</p><p>Hắn hoá thành một ánh chớp hình người nhanh chóng rời xa, cũng không muốn ở lại nữa. Bởi vì hắn sợ gốc cây kia trờ lại, lúc đó chắc chắn sẽ gặp nạn.</p><p>Hơn nửa, nói không chừng bốn tên cường giả nhen nhóm Thần hoả của cung Hoả Ma kia cũng đã tới.</p>", "images": {}, "success": true}