{"id": 657, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-657", "title": "Chương 657: Thiên Thiền Y*", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 657: Thiên Thiền Y*</h1><p>(*): Y phục được chế tác từ cánh ve.</p><p>Thạch Hạo năm ngón tay khép lại lưu chuyển hào quang, vô cùng lấp lánh!</p><p>Mặc dù là bàn tay thế nhưng còn sắc bén hơn thần binh lợi khí, đủ để chặt đứt thân thể máu thịt, có thể cắt đứt rất nhiều bảo cụ.</p><p>Bụp!</p><p>Xích hà lóe lên, máu tươi nhuộm đỏ hồ nước.</p><p>Nhưng mà, sát theo đó thì vang lên tiếng kim loại khiến Thạch Hạo ngạc nhiên.</p><p>Hắn ôm chân ngọc trắng mịn của Nguyệt Thiền tiên tử, rõ ràng cảm nhận được độ nóng, là máu thịt thân thể nhưng tại sao lại vang lên tiếng kim loại?</p><p>Tay phải của hắn cắt đứt cơ thể trắng mịn, máu tươi cũng chảy ra ngoài thế nhưng lại bị ngăn cản, chỉ cắt đứt một vết mà thôi bởi vì đã bị một lớp phù văn ngăn trở.</p><p>Đồng thời, phù văn này lóe lên, nhanh chóng lao ra hiển háo bên ngoài thân thể, trở thành một lớp ánh sáng thần thánh, khiến bàn tay đó không thể tiến sâu hơn nữa.</p><p>Đây là thân thể máu thịt hay là kim loại? Hắn có chút không rõ, hắn tin chắc, trong cự ly gần thì ít ai có thể dùng thân thể tranh đấu với hắn.</p><p>Hắn biết, Bổ Thiên giáo có Kim thân dịch, Trùng đồng giả Thạch Nghị năm xưa chính là dựa vào dịch này nên mới có thể chiến đấu trên phương diện thân thể với hắn mà không rơi xuống hạ phong.</p><p>Tin chắc, chủ thân Nguyệt Thiền cũng đã ngâm qua một lượng lớn Kim thân dịch, luyện thành tiên cơ ngọc cốt bất hoại.</p><p>Thế nhưng, trước mắt lại không phải là chuyện như thế, đây căn bản không phải là cảm giác mà thân thể nên có, lấp lánh sáng chói, lạnh lẽo cứng rắn như kim thạch.</p><p>Cùng lúc đó, chủ thân Nguyệt Thiền phản kích, nơi mi tâm toa ra một năng lượng màu vàng, cứ như là quả cầu lửa lại như là một vị thần đang phát sáng, thần hồn tỏa ra gợn sóng kinh người.</p><p>Mi tâm Thạch Hạo lần nữa đau nhói, lảo đảo một cái thế nhưng cũng không buông tay mà hào quang của động thiên duy nhất kia càng rực rỡ hơn, trấn áp tất cả khiến lực thần hồn của đối phương đang lao tới bị suy yếu.</p><p>\"Keeng!\"</p><p>Lần này, hắn đánh ra một quyền nhưng kết quả càng rõ ràng hơn, chiếc chân của Nguyệt Thiền bắn ta những tia lửa, keng keng, khiến người khác kinh ngạc, đây tuyệt không phải là huyết nhục.</p><p>\"Thiên thiền y!\"</p><p>Đột nhiên, sau khi suy nghĩ thật kỹ thì Thạch Hạo hiểu, hắn cảm giác được, bên ngoài thân thể của Nguyệt Thiền có một lớp giáp trụ lẫn vào trong huyết nhục, trong suốt và không có màu sắc gì.</p><p>Nhưng, nó đang tỏa ra thánh huy, diễn biến phù văn ngăn chặn lại đòn đánh giết của hắn.</p><p>Đây là bí bảo hi thế khó mà tế luyện được trong truyền thuyết, thế gian rất hiếm thấy.</p><p>Bởi vì, nó được chế tạo từ cánh ve trong suốt của \"thiên thiền\" thời thái. cổ, mà thứ này giá trị vô lượng!</p><p>Tương truyền, thế gian này chỉ có vài con thiên thiền, mỗi mỗi cánh ve sẽ bị đẩy giá lên trời, ngay cả Giáo chủ cũng sẽ tham gia đấu giá.</p><p>Bởi gì, chất liệu này rất đặc biệt, có thể rèn luyện cùng với những thần liệu tuyệt thế khác, trở thành một chất liệu trong suốt, rồi thêm một ít tiên kim hư không thì có thể thành chất liệu vô thượng!</p><p>Lấy chất liệu này luyện thành thần y thì sẽ có sức phòng ngự kinh người, hơn xa những bảo y thần thánh khác, nếu không thì làm sao có thể khiến các Giáo chủ động lòng chứ?</p><p>Huống hồ, bộ tộc Thiên thiền không dễ dây vào, tuy rằng chỉ còn sót lại vài con thế nhưng nghe đồn bộ tộc này có một lão tổ Tiên Thiền Tử, pháp lực cái thế!</p><p>Vì vậy, tộc này tuy rằng muốn biến mất, số ít có thể đếm được nhưng cũng không ai dám chọc vào, càng không cần nói tới dùng cánh để làm thần y.</p><p>\"Đồ tốt!\"</p><p>Thạch Hạo cảm nhận được sự phi phàm của thần giáp cánh ve này, trong suốt khó có thể công phá, bên trong thần giáp này có tiên kim hư không, pháp thạch kỳ dị...</p><p>Bởi vì bảo y quá mức hi thế cho nên ngày thường Nguyệt Thiền sẽ không dám lộ ra, sợ bị người phát hiện nên chỉ hòa vào trong tiên cơ ngọc cốt, tới thời khắc nguy hiểm thì mới hiện lên.</p><p>\"Keeng!\"</p><p>Thạch Hạo lần nữa thử nghiệm, một quyền hạ xuống, năm màu sáng rực, thần há bán ra bốn phía thế nhưng cũng không cách nào đánh tan Thiên thiền y. Hắn biết, công phá trực diện vày là không được, bên trong thần y trong suốt này có những bảo liệu vô thượng, thân thể không cách nào lay động được.</p><p>Dù là giáo chủ tới, cũng khó hủy được chất liệu này.</p><p>Keeng!</p><p>Nguyệt Thiền rút ra một thanh thần kiếm tỏa ra ráng lành, thần mang năm màu lưu chuyển, sắc bén tuyệt thế chém thẳng về đầu lâu của Thạch Hạo.</p><p>Nàng đương nhiên sẽ không trơ mắt nhìn Thạch Hạo công kích về chân của mình nên triển khai cuộc giết chóc tuyệt thế, tiên tử xuất trần toát ra vẻ cay nghiệt, sử dụng một chiêu kiếm kinh thiên.</p><p>\"Vù!\"</p><p>Hư không run lên, động thiên duy nhất của Thạch Hạo phát sáng, gặp phải công kích này nên nó trở nên sáng rực, hư không méo mó, năng lượng tràng vực mạnh mẽ phát ra ảnh hưởng tới ổn định của không gian.</p><p>Giam cầm hư không, đây cũng không phải là công năng duy nhất, động thiên còn có thể tiêu diệt các phù văn từ ngoại giới tràn vào, cũng chính là có thể làm suy yếu công kích của bảo thuật.</p><p>Thanh kiếm thần này hạ xuống thì lập tức chậm lại, những cốt văn lờ mờ, thanh kiếm cũng bị cố định lại.</p><p>Chủ thân Nguyệt Thiền hít vào ngụm khí lạnh, đó là động thiên hay là thánh quang hộ thể, sao lại kinh khủng như vậy? Thật sự có thần uy \" vạn pháp bất xâm\".</p><p>Loại thủ đoạn tương tự này thì nàng từng thấy qua ở hạ giới, năm đó thiếu niên sở hữu Chí tôn cốt kia khác với tất cả mọi người, khi mở ra mười Động thiên và nối liền với nhau sẽ hóa thành một vòng thần lấp lánh, có thể giam cầm tất cả.</p><p>Nhưng, thiếu niên kia đã chết cách đây một năm. Đồng thời, thập đại Động thiên của thiếu niên chí tôn kia cũng không thể tiêu diệt được phù văn, chỉ có thể giam cầm mà thôi.</p><p>Người trước mặt này là ai?</p><p>Nguyệt Thiền ngạc nhiên không thôi!</p><p>Chùm sáng bên ngoài thân của người này tương tự như một cái động thiên thế nhưng uy thế lại tăng mạnh, có thể tiêu diệt phù văn, có thể giam cầm tất cả vật chất!</p><p>\"Keeng!\"</p><p>Nguyệt Thiền gian nan rút thần kiếm về, sau đó lần nữa vận dụng thần hồn để công kích, có thể đây mới là cách hữu hiệu nhất, nếu không rất có thể sẽ mất luôn thanh thần kiếm này.</p><p>Nhưng là nàng lúng túng nhất chính là, giãy giụa mấy lần đều không thể thu chân lại được, bị thiếu niên kia ôm chặt trong ngực, đến chết cũng không buông tay.</p><p>Chùm sáng được cho là \"động thiên; kia quá kỳ lạ, vô cùng đáng sợ, giam cầm tất cả, tiêu diệt hết thảy phù văn.</p><p>\"Hả?\" Nguyệt Thiền kinh hãi, cảm giác đại sự không ổn, phù văn của Thiên thiền y bị áp chế hoàn toàn, từ từ mờ đi, chuyện này không tốt.</p><p>Điều duy nhất khiến nàng vui chính là, Thiên thiền y cứng rắn không hủy, dù Giáo chủ cũng khó mà xuyên thủng, là thần bảo vô giá, Thạch Hạo mặc dù có thể áp chế phù văn thế nhưng không thể lay động được.</p><p>Trận đối lập này nếu bị người khác nhìn thấy thì sẽ rất kinh ngạc, cảm thấy quá gợi tình, tư thế hai người quá thân mật.</p><p>Nhưng trên thực tế, tràn đây nguy hiểm!</p><p>Thần hồn của Nguyệt Thiền như là tiên kiếm, bất cứ lúc nào cũng có thể đánh giết người khác.</p><p>Thạch Hạo thì có động thiên vô địch, phóng thích bảo huy, giam cầm một chân của đối phương, muốn kéo toàn bộ thân thể nào vào trong để trấn áp vĩnh viễn.</p><p>\"Mở!\"</p><p>Nguyệt Thiền khẽ quát, trong mi tâm lấp lánh xuất hiện một tiểu tiên tử cao bằng nắm đấm, thần thánh bất hủ, tỏa ra uy thế kinh khủng khiến người khác khiếp sợ.</p><p>Thạch Hạo rùng mình, thần hồn của đối phương quá mạnh, trong khoảng cách ngắn thì có thể chém giết chí tôn trẻ tuổi của các bộ tộc!</p><p>Cũng may là hắn đủ mạnh, động thiên khác với tất cả mọi người, phá hết vạn pháp, có thể giam cầm cả lực thần hồn, ngăn cản bên ngoài chùm sáng.</p><p>\"Như vậy không ổn... Thiên thiền y không tệ, có thể cởi ra được không?\" Thạch Hạo ôm chặt chiếc đùi xinh đẹp rồi vuốt nhè nhẹ, đây là động tác theo bản năng, hắn đang cảm thán về sự lợi hại của bảo y.</p><p>Nhưng khi rơi vào trong tai của Nguyệt Thiền tiên tử thì cứ như là lời giỡn cợt, là điệu bộ của một tên sắc lang.</p><p>\"Ngươi... khốn nạn!\" Đôi mắt xinh đẹp lưu chuyển khí lành cực kỳ ép người, dùng đạo âm quát lớn, dung nhan khiến người khác nghẹt thở lộ vẻ giận dữ.</p><p>Thạch Hạo vô cùng kinh ngạc, sau đó là tỉnh ngộ.</p><p>Hắn \"không biết hối cải\", đồng thời \"càng làm trầm trọng hơn\", cười ha hả, ôm chặt lấy chiếc đùi sờ mó, cứ như đang thưởng thức một tác phẩm nghệ thuật tuyệt vời vậy.</p><p>\"Chân rất dài, mịn, trắng thế nhưng lại không bằng chân của Xích Vũ Hạc, Thao thiết, có thể ăn hai ngày.\" Thạch Hạo liếm liếm miệng, làm bộ thèm thuồng.</p><p>Nguyệt Thiền tức giận, đây là tên nào, lại còn ví dụ như vậy sao?</p><p>Nàng hét lớn, mi tâm vô cùng chói mắt, cuối cùng tạo nên một bóng mờ công kích thẳng về động thiên của Thạch Hạo, tuy mơ hồ thế nhưng mạnh mẽ khiến người khác run sợ.</p><p>Thạch Hạo lần đầu lộ vẻ nghiêm túc, đây là thứ gì?</p><p>Đây là lá bài tẩy mạnh nhất của Nguyệt Thiền sao, thần hồn mạnh mẽ lẽ nào tương tự như bảo thuật trời sinh của các sơ đại kia, từ lúc sinh ra đã có năng lực này?</p><p>Thần hồn của nàng có thể trở thành binh khí, lúc là kiếm, lúc là mâu, không gì không xuyên thủng, muốn giết vào trong động thiên.</p><p>Lúc này, Thạch Hạo chịu phải áp lực không nhỏ, không thể không nghiêm túc chống lại.</p><p>\"Mở cho ta!\" Thạch Hạo ôm lấy chân ngọc của Nguyệt Thiền, còn muốn chắm đứt nàng ra.</p><p>\"Hừm, màu đen, còn có cả hình vẽ?\" Vào lúc quan trọng hắn chợt nhớ tới một câu như thế.</p><p>Nguyệt Thiền đầu tiên là kinh ngạc, sau đó mặt đỏ bừng, khó có thể duy trì vẻ thánh khiết hoàn mỹ, tên này thiếu đạo đức nghiêm trọng, khi nhìn thấy nội y của nàng thì nói như vậy.</p><p>Cuối cùng, nàng khôi phục lại vẻ bình tĩnh, khóng chế bóng mờ ly thể chém thẳng vào trong động thiên, muốn quyết chiến với Thạch Hạo.</p><p>Thạch Hạo đã thử mấy lần nhưng không cách nào chém rời được đối phương, hắn ung dung từ tốn lấy ra một lò luyện đan, giở nắp rồi bôi một ít nước lên chiếc chân ngọc kia.</p><p>Chỉ trong nháy mắt, sấm vang chớp giật!</p><p>Đồng thời, hắn cầm theo lò luyện đan, bắt đầu nện lên cái chân này, vận dụng pháp khó thần bí này.</p><p>\"Keeng!\"</p><p>Hồn ảnh mờ ảo của Nguyệt Thiền xuất hiện bên trong động thiên, thứ này nắm giữ đại sát khí, đó là một chiếc Hoàng kim đỉnh lưu chuyển hào quang thần thánh, va chạm với lò luyện đan.</p><p>\"Không ổn!\"</p><p>Chủ thân Nguyệt Thiền biến sắc, trên đùi nàng, tia chớp điên cuồng chấn cho khi huyết của nàng sôi lên, nếu không phải có Thiên thiền y hộ thể thì hơn nửa chân nàng đã không chịu nổi rồi.</p><p>Dòng nước kia ẩn chứa lôi lình cỡ nào chứ?</p><p>Nhưng, đây cũng không phải là điều đáng sợ nhất, khiến nàng khiếp đảng nhất chính là có một luồng sức mạnh nguyền rủa đang lan tràn, bao vây và tiến vào trong cơ thể nàng.</p><p>\"Mở cho ta!\"</p><p>Thạch Hạo quát lên, nện mạnh lò luyện đan trong tay đồng thời lần nữa lấy ra ít thiên hà bao phủ lấy toàn thân Nguyệt Thiền.</p><p>Trong nháy mắt, ở ngoài động thiên cũng là ánh chớp nhấn chìm cả Nguyệt Thiền, đáng sợ nhất chính là nguyền rủa đang len lỏi từ mũi miệng da thịt tiến vào trong cơ thể của nàng.</p><p>Thiên thiền y rất nghịch thiên thế nhưng cũng không phải là bao phủ toàn bộ, mặt cổ... đều hở, có thể nhiễm phải nguyền rủa.</p><p>\"Vào cho ta!\" Thạch Hạo hét lớn, toàn lực ra tay, chiến đầu cùng thần hồn kia, vật lộn với thân thể Nguyệt Thiền, hai người quấn chặt lấy nhau.</p><p>Tên khốn này... Nguyệt Thiền mắng chửi, đối phương đang ra sức lột bộ Thiên thần y của nàng ra!</p><p>\"Đi chết!\" Nguyệt Thiền nổi giận, thần hồn bay ra từ mi tâm kia vô cùng suy yếu, đã dính phải nguyền rủa nên nàng không thể không rút lui, thu lại bóng mờ đó.</p><p>Mà cũng trong lúc này, Thạch Hạo đắc thủ, từ trên người đùi của nàng kéo ra được một giáp trụ bằng lòng bàn tay, lấp lánh trong suốt.</p><p>Nguyệt Thiền lợi dụng cơ hội này tránh khỏi trói buộc, ánh mắt lạnh lẽ nhìn chằm chằm tên đối thủ đầy đáng ghét trước mặt.</p><p>Thạch Hạo mừng rỡ, mang khối giáp trụ này vào đầu gối, trong nháy mắt nó nhanh chóng lan ra hóa thành một bộ cánh trong suốt bảo vệ toàn bộ chân trái.</p><p>Loại thần y này gồm nhiều khối ghép lại, khi hòa vào cơ thể thì có thể bao phủ một khu vực lớn, đây là thần giáp của chân trái!</p><p>Con ngươi đầy linh động của Nguyệt Thiền hiện sát ý, sau khi trở lại thượng giới thì nàng mới sở hữu Thiên thiền y, là bảo cụ nàng vô cùng yêu thích, nay lại bị tên khốn không biết tên này đoạt mất một khối.</p><p>Chính xác, dưới cái nhìn của nàng, cuộc chiến nđầu này chẳng ra làm sao khiến nàng tức giận và xấu hổ, sao lại gặp phải thiếu niên Ma vương này chứ, lại thất bại như vậy!</p><p>\"Thiên thiền y trong truyền thuyết nghen, ta lại có thể sở hữu một khối, rất nhiều Giáo chủ cũng không cách nào chiếm được, thực lực bản thân càng mạnh thì pháp y càng mạnh, thật sự rất mong chờ nghe.\" Thạch Hạo vô cùng thỏa mãn.</p><p>Điều này khiến Nguyệt Thiền tức giận, tên khối này chắc chắn đang cố ý hả hê trước mặt nàng.</p><p>\"Tiên tử, thương lượng đôi chút đi, bán bảo y còn lại cho ta đi.\" Thạch Hạo mở miệng, mặt mày hớn hở.</p><p>Nguyệt Thiền không nói lời nào, đoan trang và thánh khiết, tập sức sức lực chuẩn bị tuyệt sát.</p><p>\"Xoẹt!\"</p><p>Một luồng ánh kiếm đảo qua, đáy hồ đổ nát, động đất xuất hiện, đây là công kích của Nguyệt Thiền.</p><p>Thạch Hạo kêu kỳ quái, vội vàng lao về trước, đuổi theo Ngân long liên, nói: \"Ngươi đã khiến thánh dược của ta sợ quá chạy mất rồi.\"</p><p>\"Chạy đi đâu!\" Nguyệt Thiền truy sát phía sau.</p><p>Rất nhanh, Thạch Hạo đuổi theo mấy ánh bạc kia, sau khi bắt được thì đưa chúng vào một chỗ, ánh bạc tỏa ra hóa thành một cây sen, nó rất đặc biệt, lá hoa và rễ đều có vảy màu bạc.</p><p>Hương thơm nức mũi, đây là một cây thánh dược, có hình thái kỳ dị!</p><p>Nguyệt Thiền giết tới, lần nữa triển khai công kích tuyệt thế.</p><p>Thạch Hạo xoay người, nói: \"Nè, hai chúng ta tuy rằng có một chân, nhưng có cần tới mức này không?\"</p><p>Nguyệt Thiền mày ngài dựng thẳng, con ngươi xinh đẹp lộ sát khí, tên quỷ này đã cướp đi Thiên thiền y ở chân trái của nàng, vậy mà từ trong miệng hắn lại thành có một chân, nếu như truyền đi thì nói không được tả không xong.</p><p>Xoẹt!</p><p>Ánh kiếm động thiên, sây khô mấy chục dặm của hồ nước, hồ nước xa hơn nhanh chóng chảy tới để lấp đầy.</p><p>Cứ như thế, đã kinh động tới người trên trời cao.</p><p>\"Nguyệt Thiền, ngươi trốn ở dưới có phải đang muốn phục kích ta chứ gì, giờ sao lại chiến với người khác thế?\" Ma nữ truyền tới tiếng cười vang, vẫn như trước, cơ thể uyển chuyển, mái tóc đen như thác nước, xinh đẹp động lòng người, xảo quyệt và kỳ ảo, có thần vận đặc biệt.</p><p>Nàng đang chiến đấu kịch liệt một một chàng trai áo lam, Thạch Hạo cũng chưa từng gặp qua người này.</p><p>Ma phía xa, còn có một đại chiến khác, là nơi loạn chiến.</p><p>\"Ta nói sai rồi, Thiên thiền y... chúng ta mỗi người một chân.\" Thạch Hạo giải thích, dựa theo cách nói của hắn thì có thể gọi tắt là, có một chân!</p><p>\"Tên điên, da mặt của ngươi còn dày hơn cả tường thành, ngươi chạy đi đâu!\" Chủ thân Nguyệt Thiền truy sát.</p><p>Thạch Hạo dừng lại, cười lạnh nói: \"Thiếu một phần Thiên thiền y hộ thể, để ta xem ngươi phòng ngự bằng cách nào, hôm nay sẽ bắt giết ngươi!</p><p>\"Chư vị, hắn đã đoạt được Ngân long liên, các vị chắc chắn biết được tác dụng của thánh dược này, là chủ dược luyện chế Thần hỏa đan!\" Nguyệt Thiền đột nhiên lớn tiếng nói, tiếng vang vang vọng khắp bầu trời.</p><p>Sau Tôn giả cảnh là Thần hỏa cảnh, đối với tất cả sơ đại thì gần như đã đạt tới, nhưng tuyệt đại đa số vẫn không chọn cách đột khá, phải không ngừng áp chế.</p><p>Bởi vì, đại chiến thiên tài của ba ngàn châu thượng giới, cơ duyên như thế chỉ hữu dụng nhất với Tôn giả mà thôi!</p><p>Hơn nữa, mỗi người đều muốn đốt lên Thần hỏa hoàn mỹ nhất, để tương lai có thể vô địch trong cảnh giới!</p><p>Hiển nhiên, Thần hỏa đan là một bảo dược hi thế, có thể khi sinh linh nhen nhóm Thần hỏa thì sẽ rèn luyện thần diễm, giúp bước về phái hoàn mỹ.</p><p>Ngân long liên rất hi hữ, vì vậy Thần hỏa đan cũng rất khó luyện thành, thế gian hiếm thấy.</p><p>\"Chư vị, trên người nàng có Thiên thần y!\" Thạch Hạo cũng chẳng hề lép vế, cùng kéo nàng xuống nước với mình.</p><p>\"Ầm!\"</p><p>Trên bầu trời yên tĩnh được đôi chút thì lập tức bùng phát ánh sáng vô lượng, toàn bộ đánh về phía hai người.</p><p>Một đám cường giả lao nhanh tới.</p>", "images": {}, "success": true}