{"id": 668, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-668", "title": "Chương 668: Tiên Vương CửU Phong", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 668: Tiên Vương CửU Phong</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Giọt máu đỏ tươi như kim cương, một đôi tay tả tơi tơi tả, hậu quả của lần đấu quyền này là nghiêm trọng nhất từ khi Thạch Hạo xuất đạo tới nay, ngay cả xương ngón tay cũng đều rạn nứt!</p><p>Phía đối diện, đại nhân trẻ tuổi của Tiên điện hai tay buông ra, cũng tổn hại nghiêm trọng, máu của hắn mang theo ánh bạc rất là kỳ dị, nắm giữ sức mạnh đặc biệt và kinh khủng.</p><p>Như có như không, ánh bạc từ trong máu bốc lên, tràn ngập tinh khí mịt mờ, giống như tiên vụ vậy, toả ra gợn sóng càng khiến người ta nhịn không được mà run rẩy!</p><p>Đây là cái gì? Tất cả mọi người đều giật mình.</p><p>Tương truyền, bên trong thân thể người của Tiên điện có \"Tiên huyết\", đạo thống này cực kỳ cổ xưa, vượt qua thế gian, ẩn chứa bí mật trường sinh, có tạo hóa bất hủ!</p><p>\"Máu của ta không dễ dàng đổ\". Truyền nhân của Tiên điện nói.</p><p>Hắn đứng trong hư không, được ký hiệu rực rỡ bao vây, máu tươi chảy xuống ánh bạc bốc lên rồi hóa thành một bộ hình người toả ra khí thế bất hủ.</p><p>Tiếp đó, bộ hình người này thoát khỏi sự ràng buộc của không gian, trong nháy mắt vụt tới muốn giết chết Thạch Hạo.</p><p>Đây là sinh vật hình người được tụ thành từ tinh huyết màu bạc tỏa ra gợn sóng khó tả, xương cốt, gân mạch đều được xây dựng từ phù văn, cực kỳ mạnh mẽ.</p><p>\"Tiêu diệt!\" Đại nhân trẻ tuổi của Tiên điện quát lên. Đây là sức mạnh huyết thống, là mô hình* \"Tiên huyết\" trong mắt thế nhân, bên trong ánh bạc mang theo kim văn, rực rỡ mà mạnh mẽ.</p><p>*: hình thái ban đầu</p><p>Trước đó, Thạch Hạo đã mở ra Động Thiên, làm giảm bớt công kích phù văn của nó, hình thành một khu vực riêng biệt ở nơi này!</p><p>Một tiếng vang dữ dội phát ra, toàn thân bộ sinh vật hình người hừng hực ký hiệu, như một đoàn tiên hỏa đang thiêu đốt, tản ra khí tức ngập trời, đập mạnh vào Động Thiên này.</p><p>\"Mở cho ta!\"</p><p>Đại nhân trẻ tuổi của Tiên điện quát lên, mạnh mẽ phóng ra chiến kích hư không, như một vệt cầu vồng xuyên phá chín tầng trời đâm vào bên trong Động Thiên.</p><p>Hắn chính là muốn hủy đi Động Thiên của Thạch Hạo hòng giết chết ngay hắn.</p><p>Vù!</p><p>Hư không run rẩy, Động Thiên duy nhất của Thạch Hạo phát sáng giam cầm hư không, dù là thời gian dường như cũng dừng lại, nơi này như là thoát ra khỏi thượng giới.</p><p>Nắp lò phát sáng, đỏ tươi như máu, một con Chân hoàng đập cánh hót dài chặn lại đại kích này, hai bên giằng co ở đây.</p><p>Tất cả mọi người đều kinh ngạc, luồng ánh sáng bên ngoài cơ thể của Thạch Hạo quá rực rỡ, sức phòng ngự quá mức mạnh mẽ, kết hợp với nắp lò đã chặn đứng loại xung kích này.</p><p>Phải biết là, máu này cũng không phải là vật bình thường, mà là mô hình \"Tiên huyết\"!</p><p>Thế gian có đồn đại rằng, không thể chạm vào máu của người Tiên điện, một chút bất cẩn thôi hoặc là sẽ bị đốt thành tro tàn, hoặc là đạo hạnh phù văn của một đời sẽ bị tiêu diệt, cực kỳ bá đạo.</p><p>\"Máu của ta còn không đủ tinh khiết, vẫn còn cần tiến hóa thêm.\" Đại nhân trẻ tuổi của Tiên điện khẽ nói.</p><p>Dù vậy, hắn cho rằng như thế cũng đủ rồi, hét lên một tiếng, bộ sinh vật hình người kia tan rã, sương bạc mờ mịt bốc lên hóa thành từng giọt chân huyết!</p><p>Xoạt!</p><p>Thần quang khắp nơi, ký hiệu đầy trời.</p><p>Những huyết châu dính ánh bạc này sắp xếp lại trong hư không tạo thành hoa văn dày đặc, bao phủ Thạch Hạo ở trong đó.</p><p>\"Tiên vương Cửu phong!\" Hắn quát lớn.</p><p>Ánh bạc mờ mịt di chuyển kèm theo một ít kim văn tỏa ra, khí tức Tiên đạo khuếch tán, chấn động lòng người.</p><p>Giờ phút này, không cần nói bên trong chiến trường, chính là quần hùng đang ở phía xa xem chiến đấu cũng đều lạnh từ đầu đến chân, đây là một loại sức mạnh khó tả phảng phất như mở ra một thế giới nhằm trấn phong tất cả mọi người.</p><p>Đây là một toà lao tù, không thể đột phá!</p><p>Trong hư không, một giọt máu tương ứng với một cái ký hiệu lóe ra ánh bạc cùng kim văn, cực kỳ chói mắt như một đoàn tiên hỏa bắt đầu cháy rừng rực, bao vây Thạch Hạo.</p><p>Những ký hiệu đang biến đổi, hình thành một cái lao tù, phù văn ngút trời.</p><p>\"Ồ, hình dạng này . . . như là một toà cổ điện!\"</p><p>Mọi người sợ hãi rút lui, bởi vì bị một luồng sức mạnh thần bí làm cho kinh hãi, cảm giác nếu tới gần thì thần hồn đều sẽ bị hút vào.</p><p>Vị đại nhân trẻ tuổi của Tiên điện hai tay kết ấn, khống chế tòa lao tu bằng phù văn này, khiến cho nó càng ngày càng rõ ràng và rực rỡ, tiên hỏa thiêu đốt hóa thành cổ điện.</p><p>Có người tinh mắt, ngay lập tức nhận ra, toà lao tù trông như cung điện này rất giống Tiên điện Thanh Đồng trong truyền thuyết, như là mô phỏng chế tạo theo nó!</p><p>\"Lao tù Tiên điện, thủ đoạn thật là đáng sợ!\" Ngay cả những sinh linh đã đốt lên Thần Hỏa đều híp mắt lộ ra kinh sợ, không muốn trêu chọc loại sức mạnh này.</p><p>Tiên vương Cửu phong, đây chính là áo nghĩa và là vẻ thần bí của nó.</p><p>Lại có thể tạo thành một Cổ điện Thanh đồng hóa thành lao tù, trấn phong kẻ địch bên trong, cuối cùng luyện hóa cho đến khi \"thân tử đạo tiêu\".</p><p>\"Ngươi cũng không tồi, đáng tiếc\". Vị đại nhân trẻ tuổi của Tiên điện khẽ nói, nhìn toà đồng điện do phù văn cấu thành kia.</p><p>\"Bớt nói nhảm đi, nếu ngươi ta cảnh giới ngang nhau, ngươi không có cơ hội!\" Thạch Hạo nói.</p><p>Những lời này nghe vào trong tai mọi người có vẻ quá mức ngang ngược, thiếu niên Ma vương cũng không khỏi quá tự phụ, lại dám nói như vậy.</p><p>\"Chiến đấu cùng cấp, truyền nhân bất thế của đạo thống cổ xưa có thể có người cùng ta ngang nhau nhưng đó cũng không phải là ngươi.\" Vị đại nhân trẻ tuổi của Tiên điện bình thản nói, hắn đứng thẳng trong hư không, nhìn xuống phía trước, nói: \"Ngươi quá tự tin.\"</p><p>Trong cùng cấp thì không người nào có thể ngang hàng với hắn, cũng không xem Thạch Hạo là đối thủ mạnh nhất.</p><p>Chiến kích hư không chìm nổi, chặn lại lò luyện đan!</p><p>Chân huyết màu bạc lấp lóe phù văn bao vây Thạch Hạo cùng Động Thiên, hết thảy hoa văn đan xen vào nhau hóa thành đồng điện, niêm phong Thạch Hạo ở bên trong, tiến hành luyện hóa.</p><p>Truyền nhân Tiên điện hai tay không ngừng kết ra pháp ấn phức tạp, xuất ra từng đoàn tiên hỏa đốt cháy toà \"Đồng điện\" này, phải luyện hóa đối thủ thành tro tàn.</p><p>\"Vạn pháp bất xâm!\" Thạch Hạo nói nhỏ, ngồi xếp bằng xuống, lấy Động Thiên duy nhất bảo vệ thân thể.</p><p>Cùng lúc, hắn cũng vận chuyển cốt văn, lấy Nguyên Thủy Chân Giải làm chủ, đang nghĩ biện pháp rút lấy từng giọt chân huyết màu bạc kia, muốn cướp đoạt \"Tiên huyết\" trong truyền thuyết này.</p><p>Mọi người ngạc nhiên, thiếu niên Ma vương thật là gan to bằng trời, rõ ràng đang trong tình thế nguy cấp đến tính mạng vậy mà còn nghĩ đến chân huyết của người ta!</p><p>Thạch Hạo cũng biết, cảnh giới của đối phương cao hơn hắn pháp lực tất nhiên lớn hơn, hiện tại địch thủ bắt đầu vận dụng sức mạnh ở phương diện này khiến tình huống của hắn có chút không ổn.</p><p>Thế nhưng, hắn chắc chắn sẽ không chịu thua, trời sinh tính hắn quật cường, tự tin và cứng cỏi nên toàn lực chống cự, thậm chí còn muốn luyện hóa \"Tiên huyết\" hiếm thấy của đối phương.</p><p>\"Cái gì, đã vận dụng Tiên vương Cửu phong?\" Lối ra bí cảnh, mọi người nhận được tin tức thì ai cũng kinh hãi, đây thế nhưng là một trong những bảo thuật vô thượng của Tiên điện nhen.</p><p>Ngay cả mấy vị lão Giáo chủ cũng thay đổi sắc mặt, ngồi xếp bằng trong hư không, thân ảnh mịt mờ, thần sắc không rõ, bọn họ cực kỳ kiêng kỵ loại thần thông phong ấn cổ xưa này.</p><p>\"Xem ra thiếu niên Ma vương kia nguy rồi, khó có thể tránh được tai nạn này.\" Có người than nhẹ.</p><p>Loại bí pháp này vừa ra, có thể tiêu diệt rất nhiều cường địch cùng cấp thậm chí là vượt cấp, càng không cần nói là thiếu niên Ma vương có cảnh giới thấp hơn truyền nhân của Tiên điện kia!</p><p>Ngoài bí cảnh, quần hùng biết được tin tức này đều rất chấn động, dự đoán rằng hai người nếu cận chiến thì kẻ tám lạng người nửa cân, hiện tại đại nhân trẻ tuổi của Tiên điện rốt cục cũng sử dụng pháp lực để chiến đấu rồi!</p><p>\"Có thể chống đỡ được sao?\" Mọi người phỏng đoán, sau đó đều lắc đầu.</p><p>Từ trước tới nay, phàm là người đối đầu cùng Tiên điện, không biết có bao nhiêu thiên kiêu chết ở bảo thuật này, khó có thể phá giải chiêu này.</p><p>Hiện tại rất nhiều người đều cảm thấy, chỉ cần Thạch Hạo còn sống sót thì đã là kỳ tích, căn bản không hy vọng xa vời hắn có thể lật ngược tình thế, làm bị thương người thừa kế Tiên điện.</p><p>Sâu trong bí cảnh, bầu không khí căng thẳng, tất cả mọi người đều đang chăm chú quan sát.</p><p>Đại Ma Thần lo lắng, gần như nhịn không được muốn ra tay cứu viện, nhưng vẫn dằn lại được.</p><p>Thân thể Ma nữ lung linh uyển chuyển, lồi lõm nhấp nhô, nhưng lúc bình tĩnh lại rất tinh khiết, dường như Tinh Linh từ cõi Tiên đi ra, lông mi rất dài, đôi mắt trong veo nhìn chằm chằm chiến trường, nhỏ giọng thầm thì: \"Đáng tiếc nha, tiểu quỷ này rất mạnh nhưng vẫn là khó thoát khỏi cái chết.\"</p><p>Các sơ đại khác cũng đều chấn động trong lòng, thấy được chỗ đáng sợ của truyền nhân Tiên điện, mỗi người đều sinh ra cảnh giác, sắc mặt cực kỳ nghiêm túc.</p><p>\"Thân thể rất mạnh, nhưng pháp lực cùng phù văn lại bình thường. Hãy kết thúc đi, mở ra khu truyền thừa của Chí Tôn quan trọng hơn. Trước tiên bắt giữ ngươi, sau đó lại tìm hiểu gốc tích của ngươi.\" Truyền nhân Tiên điện nói, hắn không muốn tiếp tục trì hoãn, còn có chuyện quan trọng hơn muốn làm.</p><p>Nói tới đây, hắn ấn tay, phù văn như biển, toàn diện bùng phát, như mười vạn núi lửa cùng lúc phun trào, rực rỡ cùng mãnh liệt khiến người ta rúng động!</p><p>Tất cả phù văn cùng một chỗ vụt tới trước hòa vào toà \"Đồng điện\" trong hư không kia, cùng nhau trấn áp Thạch Hạo.</p><p>Cùng lúc đó, hai mắt của hắn cũng phát sáng, tròng trắng mắt cùng người thường giống nhau, chỉ có đôi con ngươi là yêu dị và thần bí, ký hiệu càng thêm sáng lạn, cực kỳ rực rỡ.</p><p>Nơi đó, mặt trời dường như ngưng tụ, lại như vô số ngôi sao kết hợp cùng nhau, tỏa ra ánh sáng bất diệt.</p><p>Chuyện này. . . còn là con ngươi của người sao!</p><p>Trong con ngươi ấy bắn ra vô số ánh bạc còn có ánh vàng, tất cả nhằm về phía \"Đồng điện\", đạo hỏa bùng cháy thiêu đốt toà lao tù được tạo thành từ phù văn này.</p><p>Trong nháy mắt, nơi này uy năng ngập trời, khủng bố đến cực hạn, rất nhiều người không nhịn được rùng mình, thần hồn run rẩy.</p><p>\"Kết thúc ở đây đi, thu ngươi vào Trấn Ma điện.\" Truyền nhân Tiên điện nói, con ngươi khiếp người, ký hiệu tỏa ra càng nhiều, cùng lúc đó trong tay hắn hiện lên một tòa điện* bằng đồng.</p><p>(*) Điện thờ.</p><p>Tòa điện này xanh biếc, chỉ to bằng lòng bàn tay, cổ điển và tự nhiên, tràn ngập một loại đạo vận, lúc này bị hắn ném ra, hướng về phía Thạch Hạo ép xuống, nhanh chóng phóng to, hợp nhất cùng phù văn nơi đó!</p><p>Phù văn cùng đồng điện giao hòa tản ra ánh sáng kinh người, như thiên hỏa đang thiêu đốt, một phần bầu trời sáng rực!</p><p>\"Hừm, tòa cổ điện này. . .\"</p><p>Tất cả mọi người rút lui, lông tơ cả người dựng đứng, cổ điện to bằng lòng bàn tay này nhanh chóng phóng to, phảng phất có thể trấn áp chư thiên vạn đạo!</p><p>Sắc mặt Thạch Hạo lộ ra khác thường, quả nhiên đối phương vận dụng hậu chiêu*, muốn nhanh chóng tiêu diệt hắn, kết thúc chiến đấu.</p><p>*: chiêu thức cuối ^_^.</p><p>Hắn thở dài, thật sự không muốn sử dụng át chủ bài, bởi vì dưới con mắt mọi người, nếu như bị phát hiện thì lần sau liền khó sử dụng lại. Hắn \"mưu đồ rất lớn\", nơi này không chỉ có sơ đại, còn có sinh linh đã đốt lên Thần Hỏa, hắn muốn vào thời khắc mấu chốt thì sẽ làm loạn lên một trận.</p><p>\"Vậy trước tiên hãy tuyệt sát đi!\" Hắn khẽ nói.</p><p>Một tiếng \"Vù\" vang lên, Thạch Hạo khống chế lò luyện đan đập bay chiến kích hư không, đón đánh toà đồng điện kia!</p><p>Sau đó chiếc lò bắt đầu nghiêng về một bên, vô tận \"Thiên hà\" sắp trào ra ngoài thế nhưng trong lòng khẽ động rồi nhịn xuống, thanh thế như vậy quá lớn. Hắn vỗ mạnh đáy lò một cái, phù văn tỏa ra, lò luyện đan phát ra ánh sáng màu vàng, bên trong có một ít đất vàng đổ ra.</p><p>Đây là đất trên Mộ tiên, rất kỳ dị, nó cũng không hòa tan vào trong Thiên hà, trọng lượng rất nặng nên chìm dưới đáy lò, lúc này chấn động rơi ra một đống.</p><p>Xoạt!</p><p>Nó tản ra lôi đình kinh người kèm theo cả nguyền rủa, khi tiếp xúc với giọt máu màu bạc trong hư không thì nhanh chóng hấp thu, không ngừng chiếm đoạt lấy bảo huyết.</p><p>\"Hả?\" Vị truyền nhân trẻ tuổi của Tiên điện kinh hãi, máu này là tinh hoa trong cơ thể hắn nên cần phải thu hồi, thế mà lại bị một ít đất vàng làm \"bẩn\".</p><p>\"Tiêu diệt!\" Hắn hét lớn, khống chế điện bằng đồng ép xuống phía trước, đại kích cũng vung lên, chém tới.</p><p>\"Mở!\"</p><p>Cùng lúc đó, Thạch Hạo cũng hét lớn khống chế lò luyện đan, bất kể là đất trên Mộ tiên hay là Thiên hà đều trút xuống không ít, nhấn chìm nơi đây.</p><p>Ầm!</p><p>Trời đất mịt mờ, lôi đình bạo phát, toàn bộ trời cao đều là tia chớp, chói lọi đến khiến người ta gần như mù mắt, con ngươi đau đớn như là bị kim đâm.</p><p>Chuyện này làm người ta kinh hãi, uy năng lôi đình khó có thể tưởng tượng, khủng bố kinh thiên, hơn nữa còn kèm theo nguyền rủa thần bí và đáng sợ!</p>", "images": {}, "success": true}