{"id": 661, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-661", "title": "Chương 661: Tổ Tôn Gặp Lại", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 661: Tổ Tôn Gặp Lại</h1><p>Thạch Hạo thân hình run run, đó là tổ phụ sao? Hắn kích động và cũng rất hồi hộp.</p><p>Ngọn núi cũng không cao, cây cỏ um tùm, thanh niên đứng trên một tảng đó nhìn Tần Hạo ở xa xa, miệng khẽ mỉm như muốn nói điều gì đó, nhưng rồi lại khép lại.</p><p>\"Gào!\" Đột nhiên, một tiếng gào thét truyền tới, trên ngọn núi đó hiện ra một con gấu khổng lồ màu vàng cao tới mười trượng, một tát vồ tới thanh niên ấy, những chiếc răng trắng như tuyết cứ như là lợi kiếm vậy.</p><p>Đây là sinh linh thuộc Tôn giả cảnh, cương khí cuồn cuộn, phù văn vàng như lửa.</p><p>Thạch Hạo thất kinh, không nhịn được hét lớn, bởi vì thanh niên kia tâm tình không ổn, trong tình huống này rất dễ bị đánh lén, sau lưng xuất hiện hai cánh mơ hồ, gia tốc vọt tới.</p><p>Hắn cũng không muốn xuất hiện chuyện gì ngoài ý muốn, nếu là tổ phụ vạn nhất gặp nạn thì hắn không dám tưởng tượng nữa.</p><p>Xoẹt!</p><p>Thần quang lóe lên, thanh niên kia biến mất, tốc độ cực kỳ nhanh né tranh con gấu khổng lồ màu vàng kia.</p><p>Thạch Hạo thoải mái, \"thanh niên\" này có tính cảnh giác rất cao, đồng thời thân thủ siêu phàm, để lại một chuỗi tàn ảnh nơi đó, là cao thủ.</p><p>Ầm!</p><p>Thạch Hạo vọt tới phụ cận, tiện tay vung lên, gió mạnh cuộn trào, thực lực của con gấu vàng kia tuy mạnh thế nhưng vị bị hắn đập bay.</p><p>Hắn nhìn thanh niên kia, há miện như muốn nói gì thế nhưng phát hiện, đối phương đang nhanh chóng thối lui, kéo dài khoảng cách với hắn.</p><p>Hiển nhiên, đối phương rất cảnh giác, ôm lòng đề phòng với hắn.</p><p>Trong bí cảnh này, ai cũng không thể tin tưởng, tất cả mọi người đều đề phòng lẫn nhau, nếu không lúc nào cũng có thể bị chém chết.</p><p>\"Xin hỏi, ngươi là...\" Trong khi nói chuyện thì giọng nói của hắn run run, hắn nhìn thanh niên trước mặt, tình cảm chợt ùa về.</p><p>\"Ầm!\"</p><p>Một tia chớp bổ tới, vô cùng to lớn đánh thẳng lên thiên linh cái của Thạch Hạo, cứ như là một dải ngân hà trút xuống vậy.</p><p>Thạch Hạo ngửa đầu, nhìn thấy Thiểm Điện Tử đang ra tay, viên \"cốt phù\" kia bị đánh bay tới phương hướng này, tốc độ của Thiểm Điện Tử cực nhanh, cực tốc đuổi theo.</p><p>Hiển nhiên, Thiểm Điện Tử coi hắn là đối thủ cạnh tranh, tiên hạ thủ vi cường.</p><p>Thạch Hạo tức giận, vừa mới gặp lại người nghi là tổ phụ thì lại bị quấy rầy như vầy, hắn vô cùng bất mãn.</p><p>Cùng lúc đó, hắn vung lên một quyền về phía trời cao, đồng dạng cũng là lôi điện kèm theo lực Côn bằng, mà lại có áo nghĩa của Nguyên thủy chân giải bên trong.</p><p>Cú đấm này khiến hư không nổ vang, cứ như bức tranh bị xé rách vậy.</p><p>Thiểm Điện Tử thất kinh, hắn có chút không thể hiểu được người này, Thạch Hạo cũng không hề tranh cướp cốt phù, chỉ là tức giận vì cú đấm này.</p><p>Tiếp theo, mấy tên sơ đại vọt tới, có người oanh kích xuống dưới.</p><p>Việc này càng khiến Thạch Hạo khó chịu hơn nên lập tức ra tay, thậm chí tạo ra động thiên muốn giam cầm kẻ đang tiến tới.</p><p>Người thanh niên kia lùi lại, thần sắc bất định, lòng đề phòng vô cùng cao, nhìn ra được Thạch Hạo lợi hại và bất phàm.</p><p>Cốt phù đi xa, nơi đây có mấy tên sơ đại vọt tới, không có quấy rầy với Thạch Hạo nữa, Thạch Hạo ở phía sau truyền âm, nói: \"Xin hỏi, ngươi tới từ hạ giới?\"</p><p>Người thanh niên kia dừng lại, lộ vẻ khác thường.</p><p>Thạch Hạo cũng biết, đuổi theo và đặt câu hỏi như vậy thì có vẻ đường đột, khiến người khác sinh lòng đề phòng.</p><p>\"Ta không có ác ý!\" Hắn dừng lại, vô cùng căng thẳng, ánh mắt trong suốt, tận lực ép mình bình tĩnh lại, lời nói không còn run run nữa.</p><p>\"Ngươi là ai?\" Thanh niên kia vừa nhìn là biết người có kinh nghiệm sóng gió lâu năm, vô cùng bình tĩnh.</p><p>\"Ta cũng tới từ hạ giới.\" Thạch Hạo khẽ nói, nói như vầy thì hắn cảm thấy rất phiêu lưu, nếu như người này không phải là Thập ngũ gia vậy thì phiền toái lớn rồi, hắn đã làm lộ một kẻ hở!</p><p>Thiên niên kia ánh mắt thâm thúy, không biết suy nghĩ gì.</p><p>Trong lòng Thạch Hạo càng lo lắng hơn, đối phương lại đề phòng như thế, nếu không phải tổ phụ thì tình hình rất nghiêm trọng.</p><p>\"Ta không biết ngươi là ai, nhưng ta có thể cảm giác được, ngươi không có ác ý.\" Thanh niên mở miệng, hắn có \"thần giác\" nhạy cảm, xuất phát từ bản năng.</p><p>Điểm này rất giống Thạch Hạo, trực giác mạnh mẽ.</p><p>Thạch Hạo khao khát nhìn hắn, thời khắc này lại có chút giày vò, vô cùng căng thẳng, bởi vì, hắn quá quan tâm, chỉ sợ bỏ lỡ hoặc là nhận lầm người.</p><p>\"Ta cũng tới từ hạ giới.\" Thanh niên đứng đối diện bình tĩnh nói, nhìn chằm chằm con mắt của Thạch Hạo, quan sát vẻ mặt của hắn.</p><p>Thời khắc này, Thạch Hạo run lên, hắn suýt nữa đã gọi lớn, cố nén kích động, nói: \"Ngươi là người của Thạch tộc, được gọi là Đại ma thần?\"</p><p>Cặp mắt của thanh niên kia co rút lại, quan sát kỹ hắn, không nói gì.</p><p>\"Ngươi tiến vào bí cảnh, là muốn nhìn Tần Hạo?\"</p><p>\"Ngươi có một người con trai, tên Thạch Tử Lăng.\"</p><p>Thạch Hạo không ngừng nói, nhìn người đối diện, hắn rất kích động.</p><p>\"Xem ra, ngươi biết rất rõ thân phận của ta, biết ta là ai.\" Thanh niên kia nói, hắn nhìn Thạch Hạo có chút không hiểu, và cũng sinh ra chút nghi ngờ, bắt đầu đề phòng.</p><p>Bởi vì, hắn thật sự không nghĩ ra, thiếu niên này là ai, vì sao lại biết nhiều như thế, chỉ sợ cũng là người của Tần tộc có tới cũng không cách nào nhận ra hắn mới đúng.</p><p>Nếu không phải có thần giác nhạy cảm, cảm ứng được thiếu niên trước mặt không có ác ý thì hắn đã sớm ra tay, hoặc trốn về phương xa, cơ bản không thèm nói chuyện và để ý tới.</p><p>\"Ngươi tại hạ tới còn có một người tôn nhi, đúng không?\" Thạch Hạo nói, cặp mặt to thoáng ửng hồng, có vui sướng và cũng có kích động.</p><p>Thanh niên nghe được câu này thì lập tức trầm mặc, có thương cảm khó mà che giấu được, nói: \"Đúng, tôn nhi của ta ở hạ giới, hắn không được phép lên đây.\"</p><p>Nói tới đây, thanh niên này nhìn về phía chân trời, lòng vô cùng kích động, lộ vẻ bi thương, hắn cố gắng điều chỉnh lại tâm tình của chính mình.</p><p>\"Nêu như hắn còn sống, nhất định sẽ không kém đám sơ đại ở hại giới này!\"</p><p>Nói tới đây thì trên mặt thanh niên này có thương cảm, cũng có vẻ bất đắc dĩ, còn có thê lương, Tôn nhi này hắn rất yêu quý, thiên tư ngút trời thế nhưng lại chết trận.</p><p>Hiển nhiên, thanh niên này chính là Đại ma thần Thập ngũ gia.</p><p>Hắn nghĩ tới năm xưa, tôn nhi của mình chính là trời sinh chí tôn, kết quả lại bị người móc đi chân cốt, nhận hết mọi đau khổ, từ nhỏ lưu lạc bên ngoài. Cuối cùng, đứa bé đó tự dựa vào chính mình để quật khởi, tiếc rằng vận mệnh biết bao thăng trầm, tử trận lúc tuổi đang còn rất trẻ.</p><p>Nghĩ tới những việc này, Thập ngũ gia đau lòng, nói: \"Tôn nhi của ta không hề yếu hơn bất luận kẻ nào, vốn là trời sinh Chí tôn... Thế nhưng, nó không cách nào tới thượng giới được.\"</p><p>\"Có biện pháp, nó đã tới rồi!\" Thạch Hạo cũng không nhịn dược nữa, con mắt đỏ hoe vọt tới phụ cận.</p><p>\"Ngươi nói cái gì?\" Thập ngũ gia ánh mắt sáng rực, nhìn chằm chằm Thạch Hạo.</p><p>\"Nó không có chết.\" Thạch Hạo mỉm cười mang theo lệ nóng.</p><p>\"Hạo nhi của ta không có chết, nhất định sẽ gào thét cả trời cao, chống lại tất cả mọi sơ đại.\" Thanh niên này run giọng nói, sau đó tập trung thẳng về phía Thạch Hạo.</p><p>\"Sẽ có một ngày như vậy.\" Thạch Hạo rơi lệ.</p><p>\"Ngươi là ai, đến tột cùng là ai?\" Đại ma thần quát hỏi, hắn không thể tin được bởi vì tin tức đã xác thực từ lâu, tôn nhi của mình đã chết.</p><p>\"Gia gia, con là Hạo nhi của người đây, con còn sống!\" Thạch Hạo vọt tới, đồng thời không che giấu khí tức của mình nữa, phóng ra sức mạnh huyết thống chân chính của mình.</p><p>Thời khắc này, Đại ma thần khiếp sợ, hắn cũng cảm giác được người này rất thân quen, huyết dịch hai người tựa như cộng hưởng cùng nhau, đây là một người rất thân thiết.</p><p>\"Hạo nhi của ta!\" Hắn run rẩy, duỗi thẳng hai tay xoa xoa gương mặt ấy, dù đây là giâc mơ, dù là Liệp sát giả của Thiên quốc ngụy trang thì hắn cũng muốn chìm đắm bên trong.</p><p>\"Hạo nhi của ta... không phải chết ở hạ giới rồi sao?\" Thập ngũ gia nghẹn giọng, nghĩ tới những chuyện này thì trái tim của hắn càng đau đớn hơn.</p><p>\"Không có, gia gia, là con nè, con không có chết, vẫn còn sống.\" Thạch Hạo nháy mắt lộ ra hình dáng, để tổ phụ nhìn mình rõ ràng hơn.</p><p>\"Gì, đây là...\" Thân thể Thập ngũ gia run rẩy, hắn đã nhìn qua chân dung khi lớn lên của Thạch Hạo, lúc này lảo đảo khó mà tin được, nói: \"Đây... là mộng ư?\"</p><p>\"Ta là ai? Tôn nhi của Đại ma thần, dù mất đi Chí tôn cốt vẫn có thể mạnh mẽ, chỉ là trúng một loại nguyền rủa của Tiên điện, một miếng rỉ đồng nát thì làm sao có thể lấy tính mạng của ta được!\" Thạch Hạo mỉm cười rơi lệ.</p><p>\"Ha ha...\" Thập ngũ gia cười to, trong cặp mắt tràn đầy nước mắt, hắn có bi thường và cũng có vui sướng.</p><p>Hiện tại, dù là mộng hay thật, hắn cũng không nhận ra bởi vì trong lòng nổi sóng, khó mà kìm ném nổi, niềm vui này xuất hiện quá đột ngột.</p><p>\"Tên điên nào đó, vừa khóc vừa cười vậy.\" Xa xa có tiếng cười lạnh lẽo liếc nhìn về bên này.</p><p>Thạch Hạo đưa lưng về phía người đó chứ không xoay người lại, nhanh chóng thu lại hình dáng, vận dụng thần thông Bảy mươi hai biến của bộ tộc Chu Yếm thay đổi dung mạo.</p><p>Sau đó, hắn xoay người, nói: \"Cút ra.!\"</p><p>Hiển nhiên, đây là một tên sơ đại, trước đây cũng chưa từng thấy qua thế nhưng có thể biết được, trong cơ thể của hắn có tinh khí sinh mệnh dồi dào, vô cùng bàng bạc.</p><p>\"Bắt ta đi ra?!\" Người kia lạnh lùng quét tới, trên người mặc giáp trụ đen với khí tức lạnh lẽo, ép người cực điểm.</p><p>Xoẹt!\"</p><p>Toàn thân tỏa ra ánh đne, giáp trụ đen bóng lưỡng xuất thủ, nắm thanh thần kiếm màu đen chém về trước, đồng thời mắng chửi: \"Cút!\"</p><p>Luồng kiếm khí tuyệt thế khiến bầu trời vặn vẹo, bao phủ toàn bộ Thập ngũ gia và Thạch Hạo.</p><p>Đây không thể dùng kiếm khí để hình dung nữa, mà cứ như là một mảnh kiếm hải, kinh sợ lòng người.</p><p>\"Gia gia, chờ xí!\" Thạch Hạo nói, sau đó xông thẳng vào kiếm hải này, khống chế tinh khí thần toàn thân ra tay chẳng hề bảo lưu gì nữa.</p><p>Động thiên của hắn phát sáng, không ngừng hóa lớn ngăn chặn lại toàn bộ kiếm hải, đồng thời khi hắn vung đầu nắm đấm thì, toàn bộ Chu tước, Chân long, Toan nghê, Lôi thiên tước đều hiện lên.</p><p>Phù văn của Vạn linh đồ và Nguyên thủy chân giải kết hợp, được hắn ngộ ra áo nghĩ chí cao, một đòn toàn lực lúc này chấn động cả thiên địa.</p><p>\"Ầm!\"</p><p>Thiên địa run rẩy, nơi đây bắt đầu lay động.</p><p>\"Ồ, tên đến từ Minh thổ gặp phải đối thủ?\"</p><p>\"Đó là Minh Tử, vô cùng mạnh mẽ, lại bị người ngăn trở.\"</p><p>\"Là cái tên được xưng là Ma vương, trước đây không lâu đã giết Kim Liệt, hiện nay lại hướng về Minh Tử!\"</p><p>Trận chiến này thu hút rất nhiều sự quan tâm của người khác, ai nấy đều lộ sắc lạ thường.</p><p>Thạch Hạo thừa nhận, tên Minh Tử này vô cùng mạnh mẽ, lợi hại hơn Kim Liệt không ít, là một địch thủ đáng gờm, ở xung quanh minh quang sôi trào ăn mòn thần lực.</p><p>\"Ầm!\"</p><p>\"Minh Tử bị đẩy lui?\"</p><p>...</p><p>Hai người chém giết kịch liệt tới hơn trăm hiệp, khiến người khác giật mình chính là, tên Ma vương kia vẫn chẳng hề lộ ra bảo thuật bẩm sinh của bản thân.</p><p>\"Minh Tử không phải là kẻ bình thường, từng giết qua sơ đại, cực kỳ lợi hại, vậy mà lại gặp đối thủ.\"</p><p>Răng rắc!</p><p>Tia điện ngập trời, hàng loạt chim thần mãnh thú hiện lên, Thạch Hạo diễn biến Vạn linh đồ, đánh tan minh quang màu đen ngoài cơ thể của Minh Tử, một quyền tiến thẳng vào.</p><p>\"Bụp!\"</p><p>Máu tươi bắn lên, đại chiến hơn ba trăm hiệp Thạch Hạo đánh giết Minh Tử ngay giữa không trung.</p><p>Khi mệnh phù gây dựng lại Minh Tử thì Thạch Hạo chỉ lạnh lùng liếc nhìn hắn, nói: \"Cút!\"</p><p>\"Ngươi...\" Minh Tử tức giận, hắn trả lại câu nói mà mình vừa nói ra, cũng không phải đối phương đánh giết mình rồi mới nói như vậy.</p><p>\"Không muốn nhục thì cứ việc trở lại, tới lúc đó sẽ giết chết chân thân ngươi.\" Thạch Hạo bình tĩnh mở miệng.</p><p>Sau đó hắn xoay người, nhanh chóng tiến tới gần tổ phụ.</p><p>\"Ngươi là tôn nhi của ta...\" Thập ngũ gia kích động và khiếp sợ, thiếu niên này lại lợi hại như thế, cứ thế đánh giết một tên sơ đại.</p>", "images": {}, "success": true}