{"id": 665, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-665", "title": "Chương 665: Cuộc Đối Diện Đỉnh Cao", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 665: Cuộc Đối Diện Đỉnh Cao</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên: ronkute</b> \"Hả?!\" Đại ma thần kinh ngạc, thần giác của hắn rất mạnh mẽ, bén nhạy dị thường nên phát hiện có một bộ linh thân muốn tiến vào trong quang môn hòng báo thù, tên sơ đại kia mặc dù hung ác thế nhưng chân thân kỳ thực vẫn núp trong bóng tối, cũng không hề tiến vào.</p><p>Như thể đây chỉ là kim thiền thoát xác, hiển nhiên hắn đã cảm ứng được thiếu niên có bộ dáng e thẹn, mặt bụ bẫm kia rất đáng sợ.</p><p>Mà lúc này, hắn cảm giác có gì đó không đúng, cảm thấy trong bóng tối còn có người khác, dùng chân thân ở lại trong quang môn để hấp dẫn sự chú ý còn chân thân thì rời đi hòng bỏ trốn.</p><p>\"Đạo huynh, bí thuật ẩn hình quả không tồi, nhưng chúng ta cũng đã nhìn thấy.\" Thạch Hạo nói.</p><p>Người này lộ ra chân thân, hắn có mái tóc bạc, trên đầu nhô ra một chiếc sừng, sau lưng là cặp cánh bạc, hắn xuất thân từ Thánh Vũ tộc, là một sơ đại vô cùng mạnh mẽ.</p><p>Nhưng mà, lúc này hắn lại rơi vào tình cảnh chẳng hề tốt, trên đầu tràn đầy vết máu.</p><p>\"Cút!\" Ánh mắt của hắn lóe lên, sắc mặt âm u, lập tức quát thẳng tổ tôn hai người.</p><p>\"Tính tình hơi nóng, người dụ ngươi vào tròng đã rời đi, giờ lại trút giận lên đầu chúng ta, muốn chết thì phải?\" Thạch Hạo chẳng hề tức giận, chỉ là lạnh lùng nhìn hắn.</p><p>\"Không muốn sống thì cứ tới.\" Sơ đại của Thánh vũ tộc âm trầm, trong con ngươi bắn ra hai chùm sáng bạc, cánh thần phía sau khẽ vỗ khiến phù văn dày đặc, bùng phát ra khí tức ngập trời.</p><p>\"Ngươi rất muốn chúng ta nổi giận, rồi nhanh chóng giết tới ngươi?\" Thạch Hạo bình tĩnh nói.</p><p>Ánh mắt của tên sơ đại Thánh vũ tộc trở nên lạnh lẽo chẳng nói lời nào, khóe miệng lộ sát ý, nụ cười vô cùng lạnh.</p><p>\"Ta đoán, trên người của ngươi có một đại sát khí rất ghê gớm thế nhưng số lần sử dụng lại có hạn nên ngươi không muốn lãng phí, hiện tại là muốn dẫn dụ chúng ta lại gần rồi một đòn dọn sạch.\"</p><p>Thạch Hạo cảm thấy phản ứng của tên này rất khác thường, rõ ràng là đã trọng thương thế nhưng lại còn khiêu khích ngang ngược, như vầy có gì đó sai sai.</p><p>\"Nếu là sợ, vậy thì cút đi!\" Sơ đại của THánh vũ tộc lạnh giọng nói.</p><p>\"Nếu như ngươi nói thật thì ngược lại ta cũng chẳng hề làm khó gì ngươi cả. Con người của ta ân oán rõ ràng, người không phạm ta thì ta cũng chẳng phạm người, nếu như ngươi đã không biết điều vậy thì tiễn ngươi lên đường đồng thời lưu lại cốt phù đi.\" Thạch Hạo nói, cả người phát sáng tạo ra động thiên duy nhất rồi ép thẳng về trước, hắn đã ra tay!</p><p>\"Muốn tìm chết, ta sẽ giúp ngươi!\" Thanh niên tóc trắng của Thánh vũ tộc lạnh giọng nói, ầm, một bức tranh lao ra, bên trong mặt trời nổ tung ngôi sao rớt xuống, cảnh tượng vô cùng kinh khủng.</p><p>Chỉ trong nháy mắt, cả bức tranh hư ảo chợt hóa thành cảnh tượng chân thật, sao lớn lao nhanh xuống, mặt trời nổ tung nhấm chìm Thạch Hạo ở nơi đó.</p><p>\"Cẩn thận!\" Đại ma thần đứng phía sau biến sắc mặt, lớn tiếng nhắc nhở.</p><p>Đây tuyệt đối là một bí bảo đáng sợ, là một sát khí cực mạnh.</p><p>Nếu không phải động thiên của Thạch Hạo kinh người, có thể làm suy yếu phù văn công kích tới, chỉ riêng ánh sáng của đòn này thôi cũng đủ khiến Thạch Hạo khó chống đỡ được rồi.</p><p>\"Ầm!\"</p><p>Hắn không chút do dự, vì đối phương có pháp khí cấm kỵ cho nên hắn cũng không hề giữ lại gì nữa, lò luyện lại xuất hiện, nắp lò nhấc lên chuẩn bị phóng thích thiên hà ẩn chứa nguyền rủa và lôi điện.</p><p>\"Hả!\"</p><p>Bỗng nhiên, Thạch Hạo vẻ đầy kinh ngạc, cũng chưa có phóng ra thiên hà thì ba chân của lò luyện đại chợt phát sáng rồi hóa ra một bóng mờ nuốt chửng lấy những ngôi sao, mặt trời đang nổ tung kia, cứ thế hóa giải đòn đánh này.</p><p>Lúc này, một trong ba con chân long quấn quanh chân của lò luyện đan đang phát sáng.</p><p>Việc này khiến Thạch Hạo kinh ngạc, hắn đã từng thử nhiều lần, chiếc lò này vô cùng thần bí, lúc khống chế thì cũng chẳng có công kích gì kinh khủng cả thế nhưng lực phòng ngự thì lại đặc biệt kinh người.</p><p>Hiện giờ, quả nhiên đã thể hiện ra một mặt kỳ lạ của nó, lại có thể chặn lại một đại sát khí!</p><p>Lúc trước Đả Thần Thạch từng nói đùa, thân lò cao bằng nắm đấm này có thể được chế tác từ xương của chân long, và Thạch Hạo cũng đã bác bỏ, nhưng giờ nghĩ lại thì hẳn phải là một bảo cốt kỳ dị nào đó.</p><p>Bức tranh run run, liên miên ngôi sao và mặt trời nổ tung kia đều biến mất, bị chân long mờ ảo kia nuốt sạch sẽ.</p><p>Cùng lúc đó, Thạch Hạo xuất thủ, roẹt, một thanh chiến mâu màu vàng xuất hiện trong tay, thanh chiến mâu này lượn lờ đầy lôi điện, là do tia chớp ngưng tụ mà thành, khí kim loại và lôi đình kết hợp lại cùng với nhau, đây là lần đầu tiên được triển khai!</p><p>\"Ngươi có thể ra đi được rồi!\" Thạch Hạo nói, hắn hóa thành một bóng mờ, sau lưng là cánh chim bằng lôi điện, cặp cánh khẽ vỗ, ánh chớp ngút trời vọt tới bên cạnh sơ đại Thánh vũ tộc.</p><p>Cánh thần trời sinh của Thánh vũ tộc khẽ rung lên, tốc độ cực nhanh thế nhưng lúc này hắn không cách nào kéo giãn khoảng cách được, bị tia chớp hình người kia càng lúc càng gần mình hơn.</p><p>Một là, tốc độ của Thạch Hạo quá nhanh vượt qua lẽ thường; hai là, sơ đại Thánh vũ tộc đã bị trọng thương nên bản thân cũng yếu nhiều.</p><p>\"Giết!\"</p><p>Hai người đồng thanh hét lớn, tất cả đều dùng hết khả năng, phù văn tỏa ra.</p><p>\"Leng keng!\"</p><p>Bảo thuật bầm sinh của sơ đại Thánh vũ tộc ẩn chứa bên trên cánh thần của hắn, lúc này bùng phát ra vô tận phù văn Sát đạo, cánh bạc biến mất hóa thành hai thanh kiếm thần chém ngang đánh dọc.</p><p>\"Thật mạnh!\"</p><p>Thạch Hạo giật mình, thiên kiếm trắng bạc này tựa như không gì không thể xuyên thủng, chém thẳng tiến vào bên trong động thiên của hắn, tuy rằng tốc độ đã bị giảm sút thế nhưng vẫn có thể hại người.</p><p>\"Ầm!\"</p><p>Thạch Hạo bùng phát hoàn toàn, tinh lực cuồn cuộn, đánh bay hai thanh kiếm thần màu bạc kia ra xa đồng thời động thiên khuếch đại tiêu diệt phù văn đó.</p><p>\"Đi chết!\" Cường giả Thánh vũ tộc hét lớn, dòng máu của chiếc sừng trên đỉnh đầu hắn chảy xuống song kiếm, đây là dùng tinh huyết bẩm sinh để tế luyện khiến uy lực hai thanh thần kiếm tăng mạnh.</p><p>Chính xác, thứ máu này tương đương với Chí tôn huyết ngày xưa của Thạch Hạo, khi gia trì lên trên thanh hung kiếm này thì cực kỳ kinh khủng.</p><p>\"Hả?\" Sợi tóc của Thạch Hạo mát lạnh, hắn bị chém đứt một cọng tóc đen, suýt nữa đã tổn thương tới huyệt Thái dương, trên mặt có chút huyết dịch chảy xuống.</p><p>Hắn dính phải vết xước nhẹ, bị kiếm khí cắt đứt.</p><p>\"Lên đường thôi!\" Trong mắt của Thạch Hạo lóe lên ánh sáng, như trước vẫn chẳng hề sử dụng các bí thuật như pháp môn Côn Bằng, mà bùng phát ra vô tận lôi đình nhấn chìm cả phía trước lại.</p><p>Dòng sông xanh thẳm xuất hiện rồi nhanh chóng hóa thành hồ nước, lập tức khiến tên sơ đại của Thánh vũ tộc kinh hãi, thân thể của hắn chịu phải ảnh hưởng quá lớn, gần như muốn hãm vào trong.</p><p>Cùng lúc đó, chiến mâu màu vàng tràn ngập sát khí trong tay phát sáng, đầu tóc của hắn bay lượn mang theo vô tận lôi đình màu vàng bổ nhào tới.</p><p>\"Giết!\"</p><p>Hai người giao thủ, keng keng vang vọng, không ngừng va chạm với nhua.</p><p>\"Bụp!\"</p><p>Cuối cùng, ánh vàng lóe lên, chiến mâu trong tay Thạch Hạo đâm thủng mi tâm của sơ đại Thánh vũ tộc, khiến vẻ mặt của hắn cứng đờ, máu tươi bắn lên rất cao.</p><p>Răng rắc!</p><p>Cùng lúc đó, chiến mâu màu vàng trong tay Thạch Hạo trở về trạng thái tia chớp, nổ tung ở nơi đây.</p><p>Cường giả Thánh vũ tộc giải thể, máu tươi bay tán loạn, vẻ mặt khi chết đầy vẻ khó tin, hắn được xưng là vô địch nhưng lại bị giết chết như vầy, thân thể chia năm xẻ bảy đồng thời cháy khét.</p><p>Giao chiến hơn trăm hiệp, hắn bị người khác một mâu đâm thủng mi tâm, nhanh chóng và gọn lẹ, chết oan chết uổng! Cho dù có không bị thương đi chăng nữa thì chừng hơn hai trăm hiệp là sẽ phân thằng bại rồi.</p><p>\"Thiêu đốt thánh huyết!\" Hắn rống lên.</p><p>Hiển nhiên, hắn không cam lòng nên muốn thi triển đại thuật sát sinh cấm kỵ. Đáng tiếc là đã chậm, hắn bị đánh gục, không cách nào thi triển được, mệnh phù răng thú bay lên bao vây lấy hắn và bức tranh kia, đồng thời bao phủ lấy một khối 'cốt phù' trắng loáng kia rời đi.</p><p>\"Trả lại đây, sau đó lên đường đi!\" Thạch Hạo cười gằn, ấn tay một cái, lôi đình xanh thẳm kia bùng phát nhấn chím nơi đó và cũng mang cốt phù trở lại bên người hắn.</p><p>Mệnh phù răng thú có linh tính nên nhanh chóng tránh né, cứ thế rời đi xa.</p><p>Cùng lúc đó, Đại ma thần cũng đã đánh giết bộ linh thân của cường giả Thánh vũ tộc kia.</p><p>Tổ tôn hai người không dám nán lại, nhanh chóng rời đi, bọn họ cũng không muốn vì tên mập mặt bầu bĩnh kia mà chịu oan ức.</p><p>Phía sau, nơi này hỗn loạn không thôi, tiếng hô quát chửi nới không dứt, sấm chớp giựt đùng đùng, bóng người lóe lên.</p><p>Mọi người phát hiện, cái gọi là Chí tôn huyết kỳ thực là giả mạo, chỉ có điều phỏng theo quá mức giống mà thôi.</p><p>\"Xem ra cái tên mập nhìn vừa hiền lành vừa e thẹn kia chẳng hề tử tế gì, không đơn giản đây.\" Đại ma thần cười nói.</p><p>Thạch Hạo lấy ra cốt phù, nó óng ánh ôn nhu, cứ như được chế tác từ dương chi ngọc thạch vậy, có ký hiệu kỳ dị lấp lóe, lưu chuyển sức mạnh thần bí, đây chính là lệnh bài để tiến vào được nơi truyền thừa.</p><p>Lối ra nơi bí cảnh, mấy ngày gần đây chẳng hề yên tĩnh gì, bởi vì đã có vài tên sơ đại chết đi đồng nghĩa có mấy người đã mất đi mệnh phù lại tiến vào lần nữa.</p><p>Tất cả mọi người đều cảm thấy trận quyết đấu lần này nhất định sẽ vô cùng kịch liệt, chắc chắn sẽ có sơ đại thật sự chết đi.</p><p>Sau khi sơ đại của Thánh vũ tộc xuất hiện thì bị một vị Giáo chủ tra hỏi chuyện gì xảy ra, lần nữa lại khơi dậy niềm tò mò của mọi người.</p><p>Thiếu niên Ma vương ra tay, đây là tên sơ đại thứ ba mà hắn đã chém xuống!</p><p>\"Phong cách tương tự như Hạo nhi mà.\" Thạch Tử Lăng nói, ngơ ngẩn xuất thần, hắn nghĩ tới con trai trưởng thì trong lòng buồn khổ, tâm trạng bất ổn.</p><p>Hắn đang chờ con trai thứ của mình bình an trở ra thì sẽ rời đi, tìm lấy con đường của chính mình, muốn buông bỏ tất cả, bước lên hành trình của chính mình.</p><p>\"Gia gia, chúng ta nên chủ động chút, cũng nên săn bắt những kẻ cừu địch rồi, trước kia họ tìm chúng ta gây phiền phức, nay chúng ta giúp họ trải nghiệm lại cảm giác này.\" Thạch Hạo nói.</p><p>Lúc chưa bị phát hiện ở cổ địa truyền thừa này thì hắn quyết định xuất kích.</p><p>Sau khi Đại ma thần tiến vào thượng giới thì bị Thiên quốc săn giết, còn bị một phần cường giả của Tần tộc truy kích khiến cửu tử nhất sinh, bị thương nặng suýt nữa bỏ mạng.</p><p>Đồng thời lúc ở đảo Ác Ma, Thạch Hạo từng mắt thấy tai nghe, người của Tần tộc thiếu chút nữa thôi đã chèn ép chết tổ phụ mình, khiến lúc đó cơn tức giận sục sôi gần như nổi khủng.</p><p>Hắn khó mà chịu đựng nổi, người phải lại làm vậy với tổ phụ mình.</p><p>Thập ngũ gia chần chớ chút xíu, hắn là người thẳng tính, trọng tình trọng nghĩa, mặc dù trở mặt với Tần tộc thế nhưng cũng không nghĩ tới việc trả thù, bởi vì tôn nhi thứ hai của hắn đang ở đó.</p><p>Tuy rằng, hai người cũng không tính là quen biết nhau.</p><p>Xét theo nội tâm hắn, Tần Hạo họ Tần cũng được, chỉ cần có thể bình an, được che chở bao bọc ở nơi đó, dù không gọi mình là gia gia thì cũng chẳng sao.</p><p>\"Trước tiên không bàn tới Tần tộc, người của Thiên quốc nhất định phải giải quyết.\" Thạch Hạo nói.</p><p>Hắn biết, đôi thiên tài nam nữ của Thiên quốc đã đi vào và vẫn chẳng hề từ bỏ, vẫn còn đang tìm tung tích của tổ phụ hòng trừ khử sạch.</p><p>Trong lúc này, đấu tranh trong bí cảnh càng thêm kịch liệt hơn, đại nhân tuổi trẻ của Tiên điện ra tay đả bại các lộ thiên kiêu, khiến cả bí cảnh chấn động, cũng gây náo động lớn ở bên ngoài.</p><p>Trên đường Thạch Hạo và tổ phụ tìm kiếm cặp sát thủ kia thì gặp phải Nguyệt Thiền tiên tử và đại nhân tuổi trẻ của Tiên điện.</p><p>\"Hả?\"</p><p>Hiển nhiên, kẻ này là một đại địch tuyệt thế của Thạch Hạo.</p><p>Song phương vừa mới gặp nhau liền gợi ra sự chú ý của các sinh linh xung quanh, khiến người khác phấn chấn, họ nhận ra đó là thiếu niên Ma vương, còn bên kia lại là truyền nhân Tiên điện.</p><p>Đại nhân tuổi trẻ của Tiên điện có vóc người cao ráo cường tráng, được phù văn mông lung bao quanh không cách nào nhìn thấy được hình dáng, chỉ hở một cặp mắt cứ như là ánh điện ép người.</p><p>Hắn siêu phàm nhập thánh, hai con ngươi cứ như là hai ký hiệu chói mắt vậy!</p><p>Đây là một vị thiên kiêu như là Thần vương đầy đáng sợ, được xưng làm một trong những vị chí tôn trẻ tuổi mạnh mẽ nhất thượng giới này, thần tư siêu trần, quanh thân là ký hiệu óng ánh.</p><p>Đầu tóc của hắn tung bay, tay nắm chiến kích hư không ngạo thị quần hùng, chấn động hồn người.</p><p>Bên cạnh hắn, Nguyệt Thiền tiên tử phong thái tuyệt thế, bạch y phấp phới, xinh đẹp tựa như hư ảo, trên gương mặt xinh đẹp là cặp mắt linh động nhìn chằm chằm phía trước.</p><p>Tổ hợp này cứ như là một đôi bích nhân, còn giống như là thần tiên quyến lữ.</p><p>Thạch Hạo bất động như núi, đứng ở trong hư không, con mắt trong suốt, cơ thể lấp lánh, động thiên duy nhất bao phủ hắn lại, hào quang bất hủ được phóng thích!</p><p>Bên cạnh hắn, dáng người của Thập ngũ gia đầy oai hùng, khí tức ép người, dường như là một vị Ma thần.</p><p>Song phương gặp nhau đã lại nên một cơn địa chấn, sinh linh xung quanh đều đã bị kinh động, chuyện này có ý nghĩa là, rất có thể sẽ bùng phát ra một cuộc đối quyết kinh thiên!</p>", "images": {}, "success": true}