{"id": 669, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-669", "title": "Chương 669: Hắn Là Hoang", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 669: Hắn Là Hoang</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Thạch Hạo nhe răng nhếch miệng, dù đã lấy nắp lò bảo vệ bản thân, lôi điện cũng bị chặn lại gần hết, nhưng da thịt vẫn bị bong tróc ra, máu tươi đầm đìa.</p><p>Lông tơ cả người hắn dựng thẳng, dòng điện xoèn xoẹt vang vọng, cả người lóng lánh, tia điện từ lỗ chân lông, miệng, mũi không ngừng bắn ra bên ngoài.</p><p>Muốn chém người phải làm bản thân bị thương trước!</p><p>Lôi đình này quá dữ dội, ẩn chứa khí tức Tiên đạo khiến người ta rung động, uy năng mạnh mẽ vượt quá tưởng tượng.</p><p>Nên nhớ rằng, lúc trước Thạch Hạo tốn hao rất nhiều ngày, từng chút từng chút đưa Thiên hà cùng đất trên Mộ tiên vào lò luyện đan, chỉ vậy thôi mà đã bị đánh cho chết đi sống lại.</p><p>Mà hiện tại, đột nhiên phóng thích chỉ trong nháy mắt thì ai chịu nổi chứ, quả là một đại kiếp nạn!</p><p>Truyền nhân của Tiên điện, trước tiên gặp phải lôi đình nên bị đánh trực diện, cả người đen kịt tại chỗ, một tia khói nhẹ bốc lên, miệng phun máu.</p><p>Thế nhưng, ngay lúc đó thân thể của hắn lại phát sáng, hiện lên một loại giáp trụ như từng cọng lông chim màu bạc lấp loé dán sát lên người, bảo vệ thân thể hắn.</p><p>Lôi đình này vốn là hướng về phía hắn, cuồn cuộn như thác đổ, thế nhưng loại giáp trụ này vừa hiện ra lại chống đỡ được hơn một nửa.</p><p>\"Chiến giáp Tiên vũ!\" Có người giật mình, đây là báu vật bí chế* của Tiên điện, người bên ngoài không thể học được, khó có thể phỏng chế (làm nhái), được xưng là giáp trụ cấp Giáo chủ, sức phòng ngự kinh người.</p><p>*: được chế tạo theo phương pháp bí mật</p><p>Loại giáp Thần này nếu là đưa đi phòng đấu giá, bất kỳ cái nào cũng làm cho cường giả cấp Giáo chủ phải động tâm, bảo y cấp bậc đó là vô giá!</p><p>Có truyền thuyết rằng, Tiên điện có quan hệ với Chân Tiên, ẩn chứa bí mật Trường sinh, nắm giữ truyền thừa chí cao vô thượng, dù là bí pháp tế luyện giáp trụ đều vượt xa thế tục.</p><p>Chiến giáp Tiên vũ, có thể phát ra ánh sáng như vũ hóa phi tiên, cực kỳ rực rỡ, phòng ngự kinh thế!</p><p>Có thể nói, loại giáp trụ này đặt ngang hàng cùng Thiên Thiền y nổi danh của thượng giới, đều là chí bảo cấp Thần, khó mà trao đổi.</p><p>\"Thằng cha này không chỉ bản thân siêu phàm nhập thánh mà bảo cụ trên người cũng rất kinh người, bất kỳ một cái nào xuất hiện bên ngoài đều có thể tạo ra sóng to gió lớn.\" Thạch Hạo lẩm bẩm.</p><p>\"Ầm!\"</p><p>Tuy vậy, thần uy lôi đình vẫn có tác dụng nhấn chìm chiến giáp Tiên vũ, tia điện xoèn xoẹt, bùm bùm vang vọng, toàn bộ đánh lên người vị truyền nhân của Tiên điện.</p><p>Giờ phút này, nơi đây vô cùng rực rỡ, lông chim bay lượn, lóng lánh trong suốt, ánh sáng như mưa, phảng phất Vũ Hóa Phi Thăng, bảo y đang phát sáng.</p><p>\"Phốc!\"</p><p>Dù vậy, vị đại nhân trẻ tuổi của Tiên điện vẫn phun máu, lôi đình như thác nước, toàn bộ trút lên người hắn, từ trong hư không hạ xuống, chỉ là chấn động thôi cũng làm người ta khó có thể chịu đựng.</p><p>Đặc biệt là đất trên Mộ tiên, cùng với lôi đình trút xuống càng khiến \"Tiên Vũ\" ảm đạm đi khá nhiều, ẩn chứa sức mạnh kỳ lạ.</p><p>\"Nguyền rủa!\" Có người hô khẽ.</p><p>Đất trên Mộ tiên ẩn chứa nguyền rủa yêu tà và nghịch thiên, người nào có thực lực càng mạnh mẽ sau khi bị nhiễm phải thì hậu quả càng nghiêm trọng, lúc trước ngay cả một vị lão Giáo chủ cũng vì vậy mà chết đi.</p><p>Lôi điện như thác nước đập cho Tiên điện truyền nhân phun máu, sắc mặt rất khó coi, hắn đã nhiễm phải một chút nguyền rủa.</p><p>\"Không được, dùng một chút thì ít đi một chút, pháp khí trên người hắn quá nhiều, cho dù trút ra hơn phân nửa Thiên Hà cũng chưa chắc giết được hắn\". Thạch Hạo nghiêm nghị.</p><p>Bởi vì, lúc này đối phương đã thu toà đồng điện kia về để chống lại nguyền rủa, hơn nữa còn hút lấy lôi đình đầy trời vào trong đồng điện, bản thân hắn nắm đại kích, cắt ra hư không, muốn rời khỏi.</p><p>Thạch Hạo thu lại lò luyện đan, thôi không trút xuống Thiên hà cùng đất trên Mộ tiên nữa, tạm dập tắt lôi đình, rồi vung tay ném nắp lò ra ngoài, đập vào chiến kích hư không làm vang lên từng tiếng loảng xoảng.</p><p>Cũng ngay lúc đó, một đôi cánh bằng tia chớp hiện ra sau lưng hắn, vút qua hư không, song quyền vung lên, tiếp tục tấn công.</p><p>Phốc!</p><p>Máu tươi bắn ra, trong phút chốc hai người đã va chạm mấy chục lần, toàn bộ bốn cái nắm đấm đều bị phá vỡ, máu tươi óng ánh đầm đìa rơi xuống.</p><p>So đấu thân thể, không ai chiếm được ưu thế, cả hai có thực lực ngang nhau, bởi vì trên con đường này bọn họ đều đã đi đến tận cùng, kim cương bất hoại, thân thể bất diệt.</p><p>Ánh mắt của truyền nhân Tiên điện truyền lạnh lẽo, khống chế phù văn, triển khai bảo thuật, muốn nhanh chóng tiêu diệt Thạch Hạo.</p><p>Ầm!</p><p>Bên cạnh, lò luyện đan nghiêng nghiêng, lần thứ hai trút xuống Thiên hà cùng đất trên Mộ tiên, lôi đình thăm thẳm, nổ tung trong vùng hư không này, lặp lại một màn lúc nãy.</p><p>Tia chớp vô tận, nguyền rủa dày đặc, truyền nhân của Tiên điện bị đánh phụt máu, bên ngoài thân cũng hiện ra màu sắc khác thường, đó là nguyền rủa đang phát tác.</p><p>Thạch Hạo lại vọt tới, ép hắn cận chiến, máu tươi của hai người bắn lên rất cao, từng quyền phá vỡ da thịt, hết sức khốc liệt!</p><p>Ầm!</p><p>Lại một đòn, chân của hai người đập mạnh vào nhau, máu tung xối xả.</p><p>Thạch Hạo thở dài, thần giáp Tiên vũ của đối phương quá lợi hại, lần va chạm này nếu chân của mình không có Thiên Thiền y chắc chắn phải chịu thiệt thòi, khá tốt là sức phòng ngự của nắp lò bên cạnh cũng rất kinh người.</p><p>Sắc mặt của truyền nhân Tiên điện bối rối, lực nguyền rủa lan tràn đã ảnh hưởng đến sức chiến đấu của hắn, mà tinh lực* của đối phương càng ngày càng mạnh mẽ.</p><p>*: tinh thần và sức lực.</p><p>Trận chiến này khiến hắn không thoải mái, một thân pháp lực không thể thi triển, đều bị lôi đình vô tận này áp chế, ngăn chặn.</p><p>\"Ầm!\"</p><p>Một đòn cuối cùng, hai người bay ngang ra ngoài, xa xa nhìn chòng chọc vào đối phương.</p><p>\"Qua khỏi hôm nay, lại chém ngươi!\" Truyền nhân của Tiên điện lạnh giọng nói, hắn không muốn tiếp tục nữa, lò luyện đan của đối phương rất kỳ lạ, chứa đựng quá nhiều nguyền rủa cùng lôi đình.</p><p>\"Qua khỏi hôm nay, ngươi đã không có cơ hội rồi, khi cảnh giới của ta nâng cao, ai dám so tài?\" Thạch Hạo tự sướng nói.</p><p>Chẳng qua, vào lúc này không có ai cười hắn, thiếu niên Ma vương đã đánh ra uy danh hiển hách, tuy rằng hắn dùng tiểu xảo, pháp lực không bằng truyền nhân Tiên điện thế nhưng có thể sống sót đã xem như là rất nghịch thiên.</p><p>Chiến tích này nhất định phải truyền về các giáo, náo động tứ phương.</p><p>Người thừa kế của Tiên điện chiến đấu cùng người khác nhưng lại không thể giết được đối thủ, đây là một sự kiện lớn, đối thủ của hắn sẽ được chú ý bội phần.</p><p>Thân thể Nguyệt Thiền duyên dáng, tóc đen xõa ra, con mắt linh động, nàng tiên cơ ngọc cốt, thông minh kỳ ảo, lúc này cảm thấy rất giật mình, người này lại có thể ngăn chặn công kích của truyền nhân Tiên điện.</p><p>Mặc dù nói là thân thể ngang nhau, pháp lực vẫn còn chênh lệch rất lớn. Thế nhưng, tiềm lực mà người này thể hiện ra quá kinh người, một khi cảnh giới nâng lên, chắc chắn sẽ là một chí tôn trẻ tuổi không thể nào tưởng tượng được.</p><p>\"Các ngươi có để ý, nước sông mà hắn trút ra có ẩn chứa lôi đình, hình như là đến từ đảo Ác Ma \".</p><p>Có người khẽ nói, hắn nói xong, tất cả mọi người đều bừng tỉnh, sau đó sắc mặt hoảng sợ.</p><p>\"Không sai, đúng là nước sông kia!\"</p><p>\"Hắn lại dám đến nơi đó thu Thiên hà, quả thật là có khí phách!\"</p><p>Thế nhân đều biết nơi đó hết sức yêu tà, người có thực lực càng mạnh mẽ đi vào lại càng nguy hiểm, sẽ bị nhiễm nguyền rủa mà chết.</p><p>Thực lực yếu không có nghĩa là an toàn, sẽ bị lôi đình bổ chết, từ xưa tới nay có rất nhiều thần thi bay ở giữa sông, thế nhưng không có mấy người dám đi vớt.</p><p>Mà người này lại dám thu Thiên Hà, thật là làm người ta cực kỳ kinh ngạc!</p><p>\"Sao ta cảm thấy đất vàng trong lò luyện đan kia quen quen, đừng nói là hắn đào từ trên Mộ tiên lên nghe\". Có người nói thầm.</p><p>Phải biết rằng, Mộ tiên kia chỉ là cổ địa thần thánh trong truyền thuyết, từ xưa tới nay có mấy người đi tới tận cùng? Trên cốt thư không có ghi chép, có người nói số lượng sẽ không vượt quá một bàn tay.</p><p>\"Hắn lợi hại như vậy, chẳng lẽ là -- Hoang? !\"</p><p>Có một ít người bừng tỉnh, lập tức nghĩ đến người bí ẩn được lưu danh trên thần bi do Ma tôn lập kia -- Hoang!</p><p>Thiếu niên Ma vương lai lịch kỳ lạ, đến nay còn không người nào biết được đạo thống cùng xuất thân của hắn, mãi đến tận bây giờ rốt cục đã có manh mối.</p><p>\"Không sai, nhất định là hắn!\"</p><p>Rất nhiều người phấn chấn, người này đi qua Thiên hà, lấy được đất trên Mộ tiên, sức chiến đấu mạnh mẽ như thế, rất phù hợp với thân phận của \"Hoang\".</p><p>Ánh mắt Nguyệt Thiền tiên tử tỏa ra ráng lành nhìn chằm chằm Thạch Hạo, cảm thấy có chút quen thuộc, rất là nghi hoặc, người này là Hoang, chắc chắn vẫn không phải là thân phận thật sự của hắn, rốt cuộc là đến từ đạo thống nào?</p><p>Ma nữ da thịt trắng nõn, đôi mắt to đảo qua đảo lại nói: \"Kẻ địch của kẻ địch chính là bằng hữu, tên này không tệ, ta nên tìm hắn uống một chén. Chỉ là . . . tại sao càng ngày càng cảm thấy quen thuộc đây?\"</p><p>Các sơ đại khác cũng đều rất giật mình, hắn chính là Hoang?</p><p>Người thừa kế của Tiên điện đứng đối diện cách rất xa Thạch Hạo, hai bên đều yên lặng không tiếp tục ra tay.</p><p>\"Vù!\"</p><p>Đột nhiên, một cành cây quất tới khiến hư không run rẩy vặn vẹo như bị một cái roi thần quét ngang qua.</p><p>Một tiếng \"Ầm\" vang lên, truyền nhân trẻ tuổi của Tiên điện tuy rằng tránh né rất nhanh, nhưng vẫn bị đọt cây quét trúng bay ngang ra ngoài, máu tươi trong miệng phun tung toé.</p><p>Điều này khiến người ta hoảng sợ, sao lại đột nhiên xảy ra chuyện như vậy?</p><p>Đại kích phát sáng, truyền nhân của Tiên điện cắt ra hư không, bước vào trong, biến mất khỏi nơi này.</p><p>Cách đó không xa, một cây già đen thui, rễ cây như hai chân đang nhanh chóng chạy tới như điên, dĩ nhiên là nó -- Ma quỷ huyết thần thụ!</p><p>Đây là tồn tại thế nào? Tất cả mọi người đều bối rối, cảm giác quá kinh khủng, ngay cả sinh linh đã đốt lên Thần Hỏa cũng đều bay trốn.</p><p>Thạch Hạo thất kinh, hắn biết rõ cây này rất yêu tà, cảnh giới cao đến đáng sợ, vượt khỏi quy tắc cực hạn cho phép của tiểu thiên thế giới này, mà một đòn như vậy lại không đánh chết được truyền nhân của Tiên điện.</p><p>Tại thời khắc này, Thạch Hạo đã xem truyền nhân Tiên điện là một trong những nhân vật nguy hiểm nhất!</p><p>Đây là chiến đấu cùng cấp, pháp lực xấp xỉ, ai sống ai chết cũng khó nói.</p><p>Hắn đương nhiên sẽ không lưu lại, nói với tổ phụ một tiếng rồi tung ra một mảnh Thiên hà chặn lại phía sau, sau đó bắt đầu \"trốn mất dép\", hắn đoán hơn phân nửa Ma quỷ huyết thần thụ vì hắn mà đến.</p><p>Khá tốt, nguyền rủa ẩn chứa trong Thiên Hà có sức uy hiếp lớn, dù sao cũng từng khiến một vị lão Giáo chủ gặp xui xẻo, mà Ma quỷ huyết thần thụ cũng biết lợi hại.</p><p>Xèo!</p><p>Thạch Hạo cùng Đại Ma Thần điều động tia chớp, biến khỏi nơi này.</p><p>Lối ra bí cảnh, khắp nơi ầm ĩ, tin tức truyền lại làm mọi người bàn tán sôi nổi.</p><p>Ma quỷ huyết thần thụ kinh hiện, quấy nhiễu, làm người ta kinh ngạc, cũng làm người ta nghi hoặc, vì sao nó không bị quy tắc bí cảnh hạn chế?</p><p>Đương nhiên, khiến người ta giật mình nhất vẫn là thân phận của thiếu niên Ma vương, trước kia tuy có người lén lút bàn luận, nhưng dù sao không có chứng cứ, mà hiện tại các loại manh mối đều chỉ ra, hắn chính là -- Hoang!</p><p>Một người lưu danh trên thần bia do Ma tôn lập, sức chiến đấu đứng đầu, ngạo thị cường giả trẻ tuổi cổ kim mười châu lại ở đây, chân chính xuất hiện.</p><p>\"Hoang, dĩ nhiên là hắn, khó trách có thể hoành hành bên trong bí cảnh, có thể chém sơ đại, nếu như là người này, mọi chuyện đều sáng tỏ.\"</p><p>\"Tất cả mọi người đều đang suy đoán Hoang là ai, trời ơi, hắn dĩ nhiên đã xuất hiện, là thiếu niên Ma vương, thực sự là chấn động!\"</p><p>Đây quả cơn lốc lớn, hiệu ứng chấn động mà nó mang lại vượt qua trước kia, là đại sự làm cho người ta khiếp sợ nhất mấy ngày qua.</p><p>Thân phận của thiếu niên Ma vương lộ ra, hắn là Hoang, đây thật sự là chấn động mạnh khiến cho người ta vô cùng hắn giật mình, truyền về rất nhiều cổ giáo, thu hút sự chú ý của một ít đạo thống bất hủ!</p><p>Rất nhiều người đều nhìn về phía Tần tộc, bởi vì dấu ấn mà Hoang lưu lại trên bia đá, ngồi xếp bằng trên đỉnh đầu của Tần Trường Sinh, từng khiến cho cao thủ các giáo bàn tán.</p><p>Hiện tại, chính chủ đến rồi!</p>", "images": {}, "success": true}