{"id": 675, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-675", "title": "Chương 675: Liên Tục Chém Sơ Đại", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 675: Liên Tục Chém Sơ Đại</h1><p>Rừng đá dày đặc, phù văn khắc in vào trong hư không.</p><p>Sương mù mờ mịt bay lượn vườn quanh rừng đá khiến nơi đây tựa như tiên cảnh.</p><p>Đáng tiếc lại đi kèm mùi máu tanh, cuộc đại chiến đã bùng phát, có một vài sinh linh mạnh mẽ bị giết, ngay cả sơ đại cũng đã chết mấy người hóa thành mưa ánh sáng rời đi.</p><p>Nơi đây rộng lớn bao la và cũng rất yêu tà, trong hư không xuất hiện dày đặc những ký tự như kim loại như có tình cảm thế nhưng lại giam cầm nơi đây lại.</p><p>Tất cả mọi người như sa vào đầm lầy, hành động chậm chạp, mặc dù có thân pháp cực nhanh thì tốc độ cũng giảm mạnh, muốn di chuyển thì chậm chạp như con bò già vậy.</p><p>Từ khi giết thẳng vào đây cho tới khi yên tĩnh trở lại thì cũng đã qua một ngày một đêm, mà những thế lực lớn khác cũng đã tự tìm tới những khu vực riêng của mình, mỗi người một nơi canh chừng lẫn nhau.</p><p>\"Gia gia, người không có sao chứ?\" Thạch Hạo quẹt đi vết máu nơi khóe miệng, hắn bị thương, thế nhưng cũng không tính là nặng.</p><p>Đồng dạng, nơi ngực của Đại ma thần cũng có vết thương sâu tới tận xương, thế nhưng cũng không đáng ngại là mấy.</p><p>Nhớ lại những gì khi vừa vào đây, đại chiến liền bùng phát khiến hai người khó có thể thả lỏng được, tất cả mọi người sau khi tiến vào trong rừng đá như rơi vào đầm lầy này thì đều toàn lực xuất thủ.</p><p>Trận chiến này rất khốc liệt, mọi người đều muốn là người đầu tiên xông vào nơi sâu nhất, đạt được truyền thừa Chí tôn, không có một ai bảo lưu thực lực cả.</p><p>Hoàn toàn chính xác, trận chiến này chính là một hồi đại đối quyết đáng sợ nhất sau khi tiến vào bí cảnh, sơ đại tranh đấu, thần linh rít gào, hàng loạt bảo thuật cấm kỵ và lửa thần va chạm, chém giết tới điên cuồng.</p><p>Nếu không phải Thạch Hạo có lò luyện đan cất giữ tiên thổ thì hơn nửa đã gặp nguy hiểm rồi, bởi vì hắn bị mấy tên thần linh của Tần tộc và cung Hỏa Ma chú ý, gặp phải sự vây công.</p><p>Ngoài ra, đại nhân tuổi trẻ của Tiên điện, còn có nhóm cường giả sơ đại như Minh Tử, Thái dương thần đằng, Thánh Vũ tộc thi thoảng qua lại, kẻ thù gặp nhau đương nhiên sẽ không dễ bỏ qua.</p><p>Tổ tôn hai người mở một đường máu tiến vào khu vực này.</p><p>Trên thực tế, không riêng là hai người, dù là Ma nữ hay là chàng trai thần bí cầm kim đăng trong tay cũng đã bị thương, Thiểm Điện Tử, Chân Cổ, Thanh Tiên, Thao Thiết... cũng đều đổ máu.</p><p>Có thể nói, không một ai lành lặn cả.</p><p>Ngay cả truyền nhân trẻ tuổi của Tiên điện cũng chảy máu bên một cánh tay, Nguyệt Thiền tiên tử đứng cạnh cánh tay áo cũng dính chút máu tươi, tất cả cao thủ đều đã bị thương.</p><p>Mà nếu như bàn về trọng thương nghiêm trọng nhất thì phải kể tới cường giả Thần Hỏa cảnh, bọn họ gặp phải phục kích nên tử thương càng lớn.</p><p>Thời khắc mấu chốt, mấy sinh linh mạnh mẽ siêu cấp như cóc vàng, bích giao... xuất hiện giết chết những người thuộc hàng ngũ mạnh mẽ nhất, tạo nên huyết án cực lớn.</p><p>Đây là sinh linh trong bí cảnh, cũng là những sinh linh mà trước đây Thạch Hạo từng thấy qua nên không ngừng trốn tránh, nay chúng nó cũng đã giết vào trong này.</p><p>Đáng mừng nhất chính là, khu rừng đá này đã giam cầm thần lực của cóc vàng, bích giao, tuy rằng chúng mạnh mẽ, vượt qua Thần Hỏa cảnh thế nhưng càng vào sâu trong thì càng bị áp chế, cuối cùng cũng chỉ tương đương với tu vi Thần Hỏa cảnh mà thôi.</p><p>Nếu không, tình huống sẽ rất nguy nan.</p><p>Mọi người đều ở một phương, đều cảm nhận được những ký tự sáng rực trong hư không của rừng đá kia ẩn chứa tình cảm, những ký tự này có thể là một loại truyền thừa thần bí nào đó.</p><p>\"Rất thâm ảo, chỉ là quá rời rạc mà thôi, hẳn đây cũng không phải là truyền thừa chân chính.\"</p><p>Tổ tôn hai người sau khi nghiên cứu kỹ thì bắt đầu rời đi, cũng không có trì hoãn thêm ở đây nữa, dựa vào cảm giác của bọn họ thì truyền thừa chân chính của Chí tôn nằm ở nơi sâu nhất.</p><p>Những người khác sau khi nghỉ ngơi thì cũng lên đường, tất cả đều có ý định tách nhau ra giữ một khoảng cách nhất định, trận chiến đầu tiên quá thảm khốc khiến trong khoảng thời gian ngắn mọi người cũng không thể liều mạng tái chiến lần nữa.</p><p>Dễ nhận thấy, có một vài thế lực liên thủ, vài sơ đại kết hợp lại với nhau.</p><p>Tình huồng vô cùng phức tạp, tạo thành một tiểu đội có chút đáng sợ.</p><p>Phía trước, rừng đá giảm bớt thay vào đó là mây mù ngập tràn, càng ngày càng khó nhìn rõ.</p><p>Tốc độ của mọi người vẫn chậm như trước, dường như là trâu già cất bước, không cách nào đi nhanh được.</p><p>\"A...\" Bỗng nhiên phía trước truyền tới tiếng kêu thảm thiết, vô cùng thê thảm nên đã kinh động tới rất nhiều cường giả, tất cả đều dựng đứng lông tóc.</p><p>\"Cẩn thận, nơi đây là vực sâu!\" Có người nhỏ giọng nói.</p><p>Phía trước rừng đá có một khu vực sâu đen kịt bị sương mù bao phủ, không chú ý thì cơ bản không cách nào phát hiện được, sau khi tới gần thì xuất hiện lực cắn nuốt cực đáng sợ có thể hút tu sĩ vào trong.</p><p>Hơn nữa, đây là một phạm vi cấm không, không cách nào phi hành được.</p><p>Khi ném một hàng đá lớn xuống thì qua nửa khắc đồng hồ cũng không nghe được tiếng hồi âm trở lại, không cách nào xác định được phía dưới như thế nào.</p><p>Rốt cuộc cũng có người phát hiện ra một cây cầu khỉ được tạo nên từ một cây cổ mộc đen thui vắt ngang qua hai bờ vực, hình thành nên một con đường đơn giản.</p><p>Mọi người biến sắc, là muốn ép mọi người phải quyết chiến sao?</p><p>\"Ồ, người của Tần tộc đã chuyển động rồi kìa, họ đi trước tiên.\"</p><p>Có người phát hiện ra, Tần tộc đã sớm phát hiện con đường nhỏ này nên chiếm được tiên cơ, bảo vệ Tần Hạo rồi bóng lưng của đám người dần biến mất.</p><p>\"Bên này còn có nè, cũng không phải chỉ có một cây!\"</p><p>Rất nhanh mọi người phát hiện một con đường khác, Tần tộc cũng không nhất định là nhóm đầu tiên vượt qua.</p><p>Thạch Hạo và Đại ma thần cau mày, tổng cộng có tới mười mấy câu cầu khỉ, bọn họ phát hiện một cây thế nhưng cũng không biết có phải là nhóm đầu tiên đi vào con đường này hay không.</p><p>Liếc mắt nhìn xuống bên dưới, sương mù dày đặc tình cờ bị thổi tan thì chỉ là một mảnh đen kẹt, cứ như là một con cự thú từ tiền sử đang há rộng miệng hòng nuốt toàn bộ sinh cơ vậy.</p><p>\"Nhanh lên, chúng ta cũng phải nhanh tới bờ bên kia.\" Thập ngũ gia nói.</p><p>Ầm!</p><p>Đột nhiên, một luồng khí tức kinh người bùng phát, có người đang công kích cây cầu khỉ này hòng phá hủy nó.</p><p>\"Đáng chết!\" Thạch Hạo thất kinh.</p><p>Bọn họ lập tức vượt qua, mơ hồ thấy được vách núi bên kia, chỉ là nơi đó hiện lên cặp mắt đầy lạnh lẽo nhìn chằm chằm bên này, hắn muốn nhân cơ hộ này đánh Thạch Hạo rớt xuống vực sâu.</p><p>\"Minh Tử!\"</p><p>Thạch Hạo liền nhận ra, đó chính là thần tử của Minh thổ, là một cường giả trẻ tuổi tràn ngập khí tức tử vong, thiếu khuyết sức sống, con mắt lạnh lẽo vô tình.</p><p>Nhưng mà, cây cầu khỉ này rất cứng chắc ẩn chứa hoa văn bí ẩn, khó mà hủy diệt được.</p><p>Đột nhiên, Minh Tử rút ra một thanh minh kiếm đen xì bổ thẳng xuống vực sâu.</p><p>\"Không xong!\" Thạch Hạo kêu to.</p><p>Sau khi vực sâu đen kịt kia bị công kích thì có một cơn lốc đầy đáng sợ vọt lên, sau đó xoay tròn hóa thành một hố đen nuốt chửng lấy hắn và Đại ma thần rồi kéo họ xuống dưới.</p><p>\"Minh Tử, ngươi muốn chết!\" Thạch Hạo hét lớn.</p><p>Đáng tiếc, nơi này là phạm vi cấm không rất khó mà phi hành được.</p><p>Hắn và tổ phụ gặp phải phiền toái lớn, thứ sức mạnh kia quá kinh khủng kéo bọn họ xuống, không cách nào đứng thẳng được, lúc nào cũng có thể ngã nhào xuống dưới, đồng thời cứ như là những lưỡi dao sắc chém lên trên người họ khiến xuất hiện không ít vết thương.</p><p>\"Gào...\" Đối diện rít lên tiếng gào chấn cho hư không run rẩy, cây cầu khỉ lăn tròn càng khiến cho sức mạnh dưới vực sâu càng điên cuồng hơn.</p><p>Đó chính là Chân hống Tử kim, nó đang chung sức với Minh Tử, lúc này phát ra thần thông thiên phú của tộc mình, tiếng gào động thiên địa!</p><p>Một trận chiến ở thái cổ, lão tổ của tộc này gào lên một tiếng thì có nhân vật cấp Giáo chủ nổ tung, ngay cả ngôi sao trên trời cũng rơi xuống, mặt trăng cũng mất đi mấy cái, có thể thấy được sự kinh khủng của môn thần thông này.</p><p>Bất kể là Minh Tử hay là Chân hống Tử kim thì từng bị Thạch Hạo chém giết qua, thế nhưng bọn họ lại quay trở lại và liên thủ cùng nhau.</p><p>\"Mở!\"</p><p>Thời khắc mấu chốt, Thạch Hạo tạo ra động thiên duy nhất chặn lại sự ăn mòn của vực sâu, bảo vệ mình và tổ phụ.</p><p>\"Không cần phải để ý tới ta.\" Đại ma thần nói, cơ thể của hắn phát sáng, làn khói trắng đen lưu chuyển hóa thành lực thần ma bảo vệ bản thân.</p><p>\"Gia gia, vậy con giết về trước đây!\"</p><p>Tới lúc này, con mắt của Thạch Hạo phát sáng, sát khí ngập trời, không có che giấu khí tức của bản thân nữa, hắn muốn giết chết hai người này, không cho chúng có chút cơ hội tiết lộ nào nữa.</p><p>Ầm!</p><p>Chỉ trong nháy mắt, khí tức cuồng bạo tỏa ra, sau lưng Thạch Hạo xuất hiện một cặp cánh côn bằng, hắn hóa thành một con côn bằng hình người giẫm lên trên cây cầu khỉ, tốc độ biến nhanh rất nhiều.</p><p>Ở nơi này tốc độ bị ảnh hưởng, khiến người khác di chuyển rất chậm.</p><p>Thế nhưng, hắn tạo ra động thiên duy nhất làm suy yếu phù văn của phạm vi cấm không tới mức thấp nhất, sau đó lại triển khai pháp môn Côn Bằng của mình, cho nên có thể phi hành!</p><p>Tuy rằng không nhanh thế nhưng hắn đã phá tan ngăn cản, áp sát tới bờ bên kia.</p><p>\"Cái gì?!\" Minh Tử khiếp sợ, người này sao có thể phi hành? Ngoài cả dự liệu của hắn. Chiến y ô kim trên người tỏa ra ánh đen, tay cầm thanh minh khí màu đen cật lực đánh về trước.</p><p>Cùng lúc đó, Chân hống Tử kim cũng hét lớn, ánh tím ngập trời bùng phát ra thần uy mạnh nhất công kích về phía Thạch Hạo.</p><p>\"Đây là bí pháp gì?\" Trái tim của hai đại cường giả đập thình thịch, đối phương thật sự đang phi hành trên hư không lại đây, tình huống không hề ổn chút nào.</p><p>Sớm biết đối phương có thể phi hành thì bọn họ nhất định sẽ ước lượng một phen, trái tim của hai người đập rộn, xuyên qua sương mù thì có thể thấy được cánh côn bằng của Thạch Hạo đang vỗ mạnh lập tức lộ vẻ chấn động.</p><p>Đây là.... Côn bằng trong truyền thuyết?</p><p>Bọn họ khó mà tin được, bảo thuật thập hung làm sao sẽ xuất hiện ở nơi này, côn bằng sớm đã biến mất ở thượng giới bị đẩy xuống lao tù ở hạ giới.</p><p>\"Không đúng, có người từng học được, hắn là một thiếu niên ở hạ giới, chẳng lẽ, ngươi...\"</p><p>\"Ta hiểu rồi, Hoang vực hạ giới, ngươi là Hoang, ngươi là người kia!\"</p><p>Hai người này đều có lai lịch bất phàm cho nên hiểu rõ được ẩn tình, biết hạ giới đã xảy ra náo loạn cỡ nào, từng nghe qua tin đồn về pháp môn Côn Bằng xuất thế.</p><p>Đặc biệt là Minh Tử, Minh thổ từng tham gia náo loạn ở hạ giới này nên hiểu rõ hơn ai hết.</p><p>\"Là ngươi... sống không nổi nữa đâu!\" Hắn hét lớn.</p><p>Nhưng mà cũng chỉ có thể la hét mà thôi, Thạch Hạo bùng phát, triển khai sức chiến đấu mạnh nhất, bên ngoài thân phát sáng, cánh côn bằng giang rộng chấn động thiên địa.</p><p>\"Họ Thạch kia, ta cũng là sơ đại, ngươi giết không được ta đâu!\" Minh Tử gặp phải áp lực cực lớn, khó khăn nói ra mấy chữ thế nhưng cũng không cách nào truyền đi xa được.</p><p>Thạch Hạo đã phong ấn phạm vi này, động thiên duy nhất của hắn hiện ra, không cầu trấn áp tuyệt đối mà chỉ cầu trói buộc thiên địa, phòng người tiết lộ tin tức.</p><p>\"Giết!\"</p><p>Một hồi đại chiết kịch liệt diễn ra!</p><p>Minh Tử biết đã gặp phải địch thủ cỡ nào, một người đã chết trước kia nay sống lại khiến hắn khiếp sợ, lập tức vận dụng tới bảo thuật sơ đại của chính mình.</p><p>Tử khí ngập tràn, một sợi xích màu đen lao ra từ lòng bàn tay hắn, đây chính là thần thông xiềng xích Minh thần khi sinh ra thì đã nắm giữ.</p><p>Hắn muốn trói Thạch Hạo lại rồi phong ấn. Mà ít nhất cũng phải đột phá giam cầm nơi này rồi giết thẳng ra ngoài, xiềng xích Minh thần màu đen xuyên qua hư không, vang lên vù vù, ánh đen kinh thiên.</p><p>Xích sắt màu đen này do quy tắc trật tự biến thành, không ngừng va chạm với cánh tay và cánh côn bằng của Thạch Hạo, tiếng leng keng vang vọng, tia lửa văng khắp nơi.</p><p>Không thể không nói, bảo thuật độc nhất của sơ đại thật sự lợi hại phi phàm, nghịch thiên dị thường, nếu không phải có đại thuật sát sinh như pháp môn Côn Bằng thì những pháp môn bình thường khác khó mà chống lại được.</p><p>Sơ đại là gì? Từ khi sinh ra đã có, đã sở hữu bảo thuật thiên phú độc nhất vô nhị, trước nay chưa từng có, mạnh mẽ vô cùng, nhân tài cùng với sở hữu bảo thuật như thế này thì mới có được gọi như vậy.</p><p>Nói như thế, bảo thuật của sơ đại rất khó truyền thừa tiếp, bởi vì là do trời cao ban tặng mà có!</p><p>Hai người đại chiến, trong nháy mắt đã hơn tám mươi mấy chiêu, ầm một tiếng, hai cánh của Thạch Hạo chấn động, một cánh vàng óng một cánh đen sì chạm vào nhau bùng phát ra từng tia khí hỗn độn.</p><p>\"A!\"</p><p>Minh Tử kêu thảm, xiềng xích Minh thần của hắn bị cánh côn bằng cắt đứt, một cánh tay cũng bị cắt lìa chảy xuôi minh huyết, hắn bị thương rất nặng.</p><p>Hắn xoay người bỏ chạy, điều động bí bảo hòng chạy trốn.</p><p>\"Chạy đi đâu!\"</p><p>Thạch Hạo hét lớn, cánh côn bằng giang rộng, tốc độ nhanh hơn đối phương rất nhiều lần.</p><p>\"Nổ!\"</p><p>Minh Tử hét lớn, ngược lại cũng rất kiên cường vận dụng tới bí bảo của bản thân hòng khiến nó nổ tung, ngọc đá cùng nát.</p><p>\"Xoẹt!\"</p><p>Cánh côn bằng giang rộng, Thạch Hạo bay vụt qua hắn rồi cắt đứt đầu lâu, bản thân mình thì lóe lên rồi biến mất.</p><p>Ầm!</p><p>Bí bảo nổ tung, nơi đây trở nên sáng rực, đất đá xuyên mây, Minh Tử đã chết!</p><p>\"Tổ phụ, để con!\" Thạch Hạo giết về hướng kia.</p><p>Đại ma thần cũng lại đây, hắn đang quyết đấu cùng Chân hống Tử kim nên nó không cách nào trốn đi được.</p><p>\"Gàoo...\" Chân hống gào lớn.</p><p>Trên thực tế, động thiên của Thạch Hạo sớm đã được tạo ra đè ép khu vực này, chỉ có điều là khuếch tán ra rất rộng nên chỉ có thể ngăn cản không cho âm thanh lan xa, uy năng giảm xuống mà thôi.</p><p>Nay, hắn chạy nhanh tới, toàn lực đánh giết Chân hống Tử kim.</p><p>Đại ma thần lui về sau, nhường chỗ cho tôn nhi mình.</p><p>Trận chiến này không có chút bất ngờ nào, mặc cho Chân hống Tử kim rít gào triển khai bảo thuật thì cũng không cách nào phá tan được động thiên này, Thạch Hạo hóa chưởng thành đao bổ loạn xạ xuống dưới, chém đứt đầu lâu của nó.</p><p>Máu tươi tung tóe, một thần thú thuần huyết đầy mạnh mẽ chết oan chết uổng.</p><p>Thạch Hạo lộ ra chân thân nên chắc chắn sẽ không cho kẻ nào sống sót, hai đại cường giả đều bỏ mạng.</p><p>\"Đồ ngon, chút nữa bỏ vào trong lò rồi hầm nhừ hai chân của con Chân hống này, là mỹ vị nhân gian đó!\"</p><p>Tổ tôn hai người nhất trí, thu hồi lại thân thể của nó.</p><p>Lúc này, bọn họ cũng không có dừng lại mà nhanh chóng chạy về trước, bởi vì nơi truyền thừa đã mở ra, không muốn để người khác tới trước một bước.</p><p>\"Giết!\"</p><p>Phía trước hỗn chiến bùng phát, có thần linh giao thủ, cũng có các lộ sơ đại tranh đấu.</p><p>\"Ầm!\"</p><p>Trong cuộc loạn chiến có người ra tay với Thạch Hạo, con mắt của hắn cay nghiệt, tới giờ phút này vẫn không chút lưu tình, xoay người truy giết lại.</p><p>Hiện tại, đã tới gần nơi truyền thừa nên ai ra tay với hắn thì hắn sẽ chém giết kẻ đó, thề không bảo lưu.</p><p>\"Ngươi là...\" Thái dương thần đằng khiếp sợ, lúc hắn đánh lén Thạch Hạo thì dùng mọt dây leo đen thui trời sinh đâm thủng hư không, không nghĩ rằng khi lại gần đối phương lại gặp nạn bất ngờ như vầy.</p><p>Da thịt của Thạch Hạo phát sáng, phù văn hiện ra, sau khi tới thượng giới này thì đây là lần thứ nhất hắn triển khai thần thông của chính mình - Luân hồi!</p><p>Tuy hắn đã mất đi Chí tôn cốt thế nhưng đã nhớ kỹ thứ phù văn này, ghi nhớ trong đầu óc, khắc in trong huyết nhục xương cốt, lần này đối mặt với một tên sơ đại trong mảnh sương mù dày đặc này liền quyết đoán sử dụng.</p><p>Chỉ trong nháy mắt, thần đằng màu đen trời sinh của đối phương héo tàn, lão hóa, chưởng đao của Thạch Hạo hạ xuống chém lìa thứ này.</p><p>\"Ầm!\"</p><p>Đồng thời, lực Luân hồi của hắn bao trùm lấy đối phương, lập tức khiến Thái dương thần đằng kêu to và suy yếu.</p><p>Thái dương thần đằng khiếp sợ, hắn đã từng thấy Tần Hạo thi triển lực Luân hồi ở tiên trì để chống lại kẻ này, lúc đó cảm thấy rất đáng sợ.</p><p>Nhưng mà, hiện tại người này lại đang triển khai thì mới biết được, cái gì mới thật sự được gọi là Luân hồi, người này là ai? Có thể cướp đoạt năm tháng của hắn!</p><p>\"Là ngươi...\" Đột nhiên hắn tỉnh ngộ, lão tổ của điện Thái dương thần đằng từng can thiệp xuống hạ giới, hắn cũng có hiểu đôi chút tình hình nên biết ngay thiếu niên này là ai!</p><p>Hoang, cái tên này đã xác minh suy đoán của hắn.</p><p>Thời khắc này, Thái dương thần đường hoảng sợ, hắn làm sao còn sống, lại còn có thể lên thượng giới!</p><p>\"Bụp!\"</p><p>Đáng tiếc, hắn không có thời gian để suy nghĩ nhiều, Thạch Hạo quyết đoán vô tình, một chưởng hạ xuống cắt lìa cổ của hắn, đầu ngươi bay lên cao.</p><p>Sau đó, hắn hóa thành một cây thần đằng màu vàng nồng nặc dược hương.</p><p>Thạch Hạo mặt chẳng chút cảm xúc, thu hồ thứ đó lại.</p><p>Lúc này, Thạch Hạo hóa thành một tên Ma vương cùng tổ phụ mình chém giết về nơi trung tâm, thần cản giết thần, Phật cản giết Phật, hắn nhất định phải chiếm được truyền thừa chí tôn này!</p><p>Dọc theo đường đi, hắn lại giết thêm hai tên sơ đại, trên tay dính đầy máu của bọn họ.</p><p>Đáng tiếc, hai người này vẫn còn mệnh phù cho nên tránh được một kiếp, cứ thế rời đi, xuất hiện trên tế đàn ở lối ra của bí cảnh.</p><p>Phía trước, chín ngọn núi lớn đầy nguy nga, ánh tím bốc lên, vô cùng hùng vĩ tựa như trường tồn từ vạn cổ.</p><p>Đã tới nơi truyền thừa!</p><p>\"Là ngươi!\"</p><p>Bên dưới một ngọn núi màu tím, sau khi trải qua một cuộc chiến đầy khốc liệt thì sơ đại Thánh Vũ tộc thất kinh, người mà hắn công kích lại là đối thủ cũ - thiếu niên Ma vương.</p><p>Thạch Hạo nghe thế thì nở nụ cười tươi, sau đó xuất thủ đầy vô tình.</p><p>Ầm!</p><p>Song phương dùng cánh thần đối kích, chém giết về nhau.</p><p>Cường giả Thánh Vũ tộc khiếp sợ, đôi cánh của hắn bị thương tổn, có máu chảy ra, nhưng cặp cánh của đối phương lại chẳng có chút việc gì, còn tràn ngập đầy khí hỗn độn.</p><p>\"Côn bằng!\"</p><p>Hắn cắn răng, phun ra hai chữ đầy khó khăn.</p><p>Hiển nhiên, người biết bí mật này đều đã chết cả, khó có thể sống được.</p><p>Thạch Hạo dùng thần thông Luân hồi đánh hắn bay ngược ra sau.</p><p>Sau đó vọt tới, một cánh côn bằng chém đứt ngang bả vai, lại thêm một vị sơ đại lại mất mạng, máu tươi dâng trào.</p><p>Thạch Hạo tắm rửa máu huyết của sơ đại để tiến lên, ác độc vô tình, áp sát thánh sơn màu tím kia!</p>", "images": {}, "success": true}