{"id": 679, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-679", "title": "Chương 679: Chiến Tích Huy Hoàng", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 679: Chiến Tích Huy Hoàng</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Nơi lối ra, mọi người chờ đợi, cho rằng cuộc thảo phạt sâu trong bí cảnh hơn nửa sắp kết thúc, chung quy lại cũng phải có kết quả.</p><p>Không nghi ngờ gì, rất nhiều người đều cho rằng, Tần tộc có thể sẽ đạt được lợi ích lớn nhất, nhiều vị thần linh của tộc đã đi vào nhưng không một ai chết trận, chưa từng bị mệnh phù cuốn trở về, thu hoạch nhất định cực kỳ to lớn.</p><p>Ngay cả sắc mặt của mấy vị lão Giáo chủ cũng đều khác thường không ngừng bắt chuyện với Tần Trường Sinh, hy vọng có thể thông qua Tần tộc mà quan sát truyền thừa của chí tôn thái cổ.</p><p>Tất cả đều yên tĩnh, những người này rất hiền hoà, ngôn ngữ hòa hợp, lẳng lặng đợi thám hiểm bí cảnh kết thúc.</p><p>Nơi sâu xa nhất của Tiểu Thiên Thế Giới, trên võ đài chiến đấu vẫn đang tiếp tục nhưng đã không có bất ngờ, Thạch Hạo tóc đen tung bay, hai mắt như đèn thần khiếp người, đại sát tứ phương.</p><p>Từ lúc bước lên võ đài đến giờ, hắn đã đánh gục mấy tên cao thủ Thần Hỏa cảnh, tắm rửa máu tươi, giống như một tôn Ma thần, uy hiếp tứ phương!</p><p>\"Tiểu bối, ta liều mạng với ngươi!\" Một vị cao thủ Tần tộc tóc tai bù xù, máu me đầy mặt xông về phía trước, hắn bị ép vào tuyệt cảnh đã khó có đường sống, chỉ có thể liều mạng.</p><p>Ở xung quanh tỏa ra phù văn, từng thanh cốt kiếm treo lơ lửng trên bầu trời với đủ mọi màu sắc, rạng ngời rực rỡ, có tới bảy, tám kiện bảo cụ phóng thích uy năng rồi hóa thành cầu vồng, tất cả đều phóng tới trước.</p><p>\"Để ta giúp ngươi, lên đường thôi!\" Thạch Hạo bễ nghễ, tinh quang trong mắt bùng phát, thân thể cao ráo, phạm vi hắn đứng chảy xuôi hào quang màu xanh lam hình thành nên một mảnh hồ nước.</p><p>Nếu nhìn kỹ thì đây là lôi đình hóa thành một hồ lớn màu xanh lam đẹp đẽ đến say lòng người, long lanh và mộng ảo, óng ánh và xanh thẳm.</p><p>\"Giết!\"</p><p>Hồ lớn màu xanh lam sôi trào, trong chớp mắt mà thôi, nước hồ bạo động hóa thành từng tia chớp đáng sợ nhất đan xen đè ép mỗi một tấc trong hư không!</p><p>Các loại bảo cụ cùng cốt kiếm đang lao tới đều bị đánh rơi, đi kèm là những ký hiệu và ánh lửa, nổ tung ở nơi ấy.</p><p>Dù là cường giả Thần Hỏa cảnh cũng không thể luyện chế từng kiện bảo cụ thành pháp khí thần linh, có thể có một kiện là tốt lắm rồi, với lại do bọn họ có nhiệm vụ nên khi đi vào mới nhận được pháp bảo trong tộc.</p><p>Lôi đình xanh thẳm bùng phát, uy lực vô cùng bổ tan bảo cụ, nhấn chìm người này.</p><p>\"A...\"</p><p>Hắn chỉ có thể hét thảm một tiếng, cả người bay ngang ra ngoài, bởi vì hắn đã bị ánh điện đầy đáng sợ xuyên thủng, xương sọ cháy đen bị hất bay vút ra xa.</p><p>Đồng thời thân thể của hắn cũng nhanh chóng trở thành than cốc, chia năm xẻ bảy trong hư không rồi nổ tung.</p><p>Đây chính là thần uy của lôi đình tầng thứ tư, tất cả người xem đều biến sắc, có thể uy hiếp đến sơ đại tự nhiên có thể chém giết cao thủ Tôn giả cảnh khác.</p><p>\"A...\"</p><p>Trên ngọn thánh sơn thứ sáu, tu sĩ Tần tộc kêu to, tình cảnh khốc liệt như vậy khiến bọn họ khó có thể tiếp thu, cao thủ trong tộc cứ như vậy bị giết chết!</p><p>Khắp nơi trên võ đài đều bừa bộn, tất cả người của Tần tộc đều đã ngã xuống, còn có mấy người hình thể đều bị hủy cả.</p><p>\"Ồ, ngươi còn sống, mạng cũng lớn quá mà.\" Khóe miệng Thạch Hạo lộ ra vẻ chế nhạo, chăm chú nhìn một người trong đó.</p><p>Người này tuy rằng ngã vào trong vũng máu thế nhưng kỳ thực vẫn còn sống, chỉ có điều ẩn giấu hơi thở của mình mà thôi.</p><p>\"Ta nhớ được, trước đây không lâu ngươi xông vào trong cung điện trên thánh sơn ngăn trở ta ngộ đạo, vô cùng bỉ ổi, còn muốn đánh giết ta không cho ta tiến vào cung điện truyền thừa cao nhất của chí tôn Nguyên Thiên, bây giờ làm sao lại nằm giả chết trên đất thế này, oai phong và uy nghiêm từng có của ngươi vứt đâu rồi?\"</p><p>Lời như thế vừa nói ra, tựa như một cái tát chói tai đánh lên mặt người của Tần tộc.</p><p>Người này xanh mặt, từ trong đống xác bò lên lạnh giọng nói: \"Ta cùng ngươi liều mạng, chó con, ngươi chết đi cho ta!\"</p><p>\"Cỡ như ngươi còn không có tư cách liều mạng với ta, đã muốn chết thì để ta giúp ngươi.\" Thạch Hạo nói rất bình thản, giơ tay, lập tức xuất hiện một thanh cốt đao được lấy từ trên mặt đất.</p><p>\"Xèo!\"</p><p>Quá nhanh rồi, nơi đây chỉ có một tia sáng trắng thoáng qua, cốt đao trắng như tuyết và óng ánh liền xẹt qua đầu người nọ, chẻ hắn thành hai nửa, máu tươi bắn lên.</p><p>Mà Thạch Hạo vụt qua giữa hai nửa thi thể đang ngã xuống kia, phảng phất như một tia sáng trong nháy mắt giết đi một đại cường giả.</p><p>Chủ yếu là người này trọng thương từ lâu nên sức chiến đấu không còn bao nhiêu, hơn nữa Thạch Hạo vô địch cùng cấp, quét ngang đối thủ, ngạo thị sơ đại, tự nhiên có thể nhanh chóng chém chết hắn!</p><p>Chín toà Thánh sơn, tất cả mọi người đều chấn động.</p><p>Ngay cả chí tôn trẻ tuổi, còn có cường giả Thần hỏa cảnh mạnh mẽ nhất ánh mắt đều lấp loé lộ vẻ nghiêm túc, thiếu niên Ma vương Hoang mạnh mẽ và quyết đoán, ngày sau chắc chắn là đại địch.</p><p>\"Hai người các ngươi thực sự rất trấn tĩnh, kẻ hợp tác với mình bị giết thế nhưng vẫn bình tĩnh đứng ở nơi đó, tiết chế cảm xúc thực là không tồi.\" Thạch Hạo chế nhạo, nhìn chằm chằm hai đại cường giả cung Hỏa Ma.</p><p>Sắc mặt Xích Lăng Không trắng bệch, hắn căn bản không nghĩ tới sự tình sẽ phát triển đến một bước này, quá đột ngột, đường đường là cường giả Thần Hỏa cảnh nhưng khi đối mặt với một tên tiểu bối thì lại nhút nhát, run sợ!</p><p>Thạch Hạo nhấc theo cốt đao, bước chân nhẹ nhàng đi tới, hắn nếu như không phát uy thì sợi tóc óng ánh, khuôn mặt thanh tú, xem ra phong thần như ngọc, rất là anh tuấn.</p><p>Thế nhưng, lúc này trong mắt mọi người, loại khí chất siêu trần thoát tục này của hắn lại đặc biệt đáng sợ, đây là một tên Ma vương ẩn dưới hình dáng \"Trích Tiên\"!</p><p>\"Liều mạng!\" Tên còn lại của cung Hỏa Ma quát lên, hắn biết đã không có đường lui, chỉ có thể tử chiến.</p><p>Trước đó, ai có thể ngờ tới kết cục này.</p><p>Cung Hỏa Ma toàn quân bị diệt, chỉ còn dư lại hai đại cao thủ Thần Hỏa cảnh bọn họ, những đệ tử khác đều là bị Thạch Hạo chém giết, hai đại cường giả khác thì bị Ma quỷ huyết thần thụ đánh gục.</p><p>\"Thần linh, ta còn chưa từng ăn qua.\" Thạch Hạo liếm liếm môi, chẳng hề tương xứng với khí chất xuất trần.</p><p>Trong hư không, từng cánh hoa bồng bềnh, còn có từng cây cỏ đâm chồi nhanh chóng sinh trưởng, tràn trề sức sống, toàn bộ bao quanh Thạch Hạo.</p><p>Nơi này tràn đầy sức sống, thực vật um tùm.</p><p>Những người khác vô cùng kinh ngạc, chỉ có Thiểm Điện Tử hít vào một hơi lạnh, đối phương lại lĩnh ngộ lôi đình đến một bước này, khiến bên trong pháp tắc mang tính hủy diệt lại hiển lộ hết áo nghĩa sinh mệnh.</p><p>Hắn là chuyên gia trong vấn đề này, biết rõ để làm đến một bước này thì gian nan và kinh khủng cỡ nào!</p><p>\"Loạn thiên động địa!\" cường giả cung Hỏa Ma hét lớn, vào lúc này, ráng lành dâng trào, hàng vạn lông đỏ hiện lên hóa thành thần tiễn, toàn bộ nhằm phía Thạch Hạo.</p><p>Tiếng boong boong vang vọng, thần tiễn nổ vang!</p><p>Đáng tiếc, cuối cùng là vô dụng, sau khi rơi khỏi Thần Hỏa cảnh, đối mặt với Thạch Hạo thì hắn căn bản không phải là đối thủ.</p><p>Nơi đó cây cỏ rậm rạp lan tràn ra xung quanh chặn đứng vạn mũi tên, từng luồng lôi đình nổ tung đánh nát lông thần đỏ đậm đầy trời, hóa thành bột mịn.</p><p>\"Lên đường thôi!\"</p><p>Một cây cổ mộc to lớn từ trên trời giáng xuống, đập vào trên người tên cao thủ này, cắm rễ ở trong cơ thể hắn.</p><p>\"A...\" Hắn kêu thảm thiết không ngớt.</p><p>Đây là bảo thụ lôi đình đang mọc rễ ở trong cơ thể hắn, biến hắn thành một đoạn than cốc khô héo ngay tại chỗ.</p><p>\"Đáng tiếc, khống chế không tốt, hủy diệt huyết nhục thần linh rồi.\" Thạch Hạo tiếc nuối, sau đó chăm chú nhìn Xích Lăng Không.</p><p>Con mắt Xích Lăng Không đỏ sòng sọc, lúc đầu chính hắn truy sát Thạch Hạo, trước đây không lâu còn từng tiến vào toà cung điện to lớn kia, cao cao tại thượng, nhìn xuống đối phương, muốn lấy tính mạng của hắn, ngăn cản Thạch Hạo tiến vào cung điện cao nhất.</p><p>Ai có thể ngờ, hiện tại hắn lại trở thành \"người yếu\", bị thiếu niên này coi rẻ, chuyển biến quá nhanh mà, hắn giờ đã trở thành con mồi.</p><p>\"Lần này cần khống chế tốt hơn!\" Thạch Hạo lẩm bẩm, từng bước từng bước ép tới trước, cẩn thận từng li từng tí một.</p><p>\"Ngươi...\" Xích Lăng Không nổi giận đùng đùng, đối phương xem hắn là nguyên liệu nấu ăn nên săn bắt phải thật cẩn thận.</p><p>Coong, coong...</p><p>Tiếng vang không dứt bên tai, hai người khống chế bảo cụ, đánh nhau kịch liệt.</p><p>Thanh cốt đao mà Thạch Hạo chiến được rất không tầm thường, nó nhanh chóng chém pháp khí cấp thần của đối phương thành mười mấy đoạn, rơi rụng trên đất.</p><p>Trận chiến này không có chút gây cấn nào, một tiếng phù khẽ vang, đầu người bay lên, Xích Lăng Không bị chém bay đầu mang theo vẻ không cam lòng, phát ra tiếng rít cuối cùng rồi ngã xuống.</p><p>Ầm, hắn hóa ra bản thể, là một con tiên hạc lấp lóe ráng đỏ, là Xích Vũ Hạc thuần huyết.</p><p>Đến đây, trận chiến này kết thúc, trên võ đài ngoại trừ Thạch Hạo đứng sừng sững thì không còn sinh linh nào khác, toàn bộ bị giết chết.</p><p>Thạch Hạo dùng túi Càn Khôn cất đi thân thể phát sáng của Xích Vũ Hạc, hắn chưa từng được ăn hung cầm Thần Hỏa cảnh, tràn ngập chờ mong, đây là mỹ vị, càng là huyết nhục đại dược.</p><p>\"A a a...\" Có người của Tần tộc hét lớn, không thể tiếp thu hiện thực này.</p><p>Một tiếng xoạt phát ra, ánh sáng lóe lên, Thạch Hạo bị truyền tống đến ngọn thánh sơn thứ sáu, rời khỏi võ đài.</p><p>\"Gia gia!\" Thạch Hạo bí mật truyền âm, sau đó ánh mắt lạnh lẽo lên.</p><p>Có người Tần tộc ra tay đang đối phó Đại Ma Thần.</p><p>Bất quá không có cao thủ Thần Hỏa cảnh, người khác khó có thể làm gì được Thập Ngũ gia. Tần Hạo tuy rằng rất đáng sợ nhưng đã bị người đưa đi, không có ở chỗ này.</p><p>Xoạt!</p><p>Một tia sáng trắng xẹt qua, Thạch Hạo một đao liền chém xuống hai tên cường giả, đều là chặt đứt ngang hông, những người còn lại thấy thế toàn bộ rút lui, bỏ chạy tán loạn.</p><p>Cả tòa cung điện to lớn đều yên tĩnh lại không người nào dám tới gần tổ tôn hai người.</p><p>Lối ra bí cảnh, trên tế đàn.</p><p>Phù văn lấp loé, hai bóng người hiện lên, trên mặt không hề có một chút máu nào, vẻ mặt bọn họ cực kỳ khó coi, mang theo tiếng khóc nức nở ở đây kêu to.</p><p>\"Tần huynh, đây là con cháu của ngươi, thật không đơn giản, lâu như vậy mới có hai người bị giết chết, tu sĩ Thần Hỏa cảnh như trước chưa từng chết đi một người.\" Một vị Giáo chủ nói.</p><p>Tần Trường Sinh gật gật đầu lộ ra một tia cười nhạt, nếu không có chuyện ngoài ý muốn thì Tần tộc sắp trở thành người đạt được thắng lợi lớn nhất.</p><p>\"Các ngươi bị người phương nào giết chết?\" Một vị nguyên lão Tần tộc mở miệng, dò hỏi hai tên đệ tử này.</p><p>\"Trưởng lão, lão tổ tông, việc lớn không tốt rồi!\" Hai người tan nát cõi lòng kêu to.</p><p>\"Hoảng cái gì, có chuyện gì từ từ nói.\" Vị nguyên lão kia trách mắng, quét mắt nhìn bọn họ, nói: \"Đến tột cùng xảy ra chuyện gì, ai đem bọn ngươi đánh giết.\"</p><p>\"Thiếu niên Ma vương - Hoang!\" Một người trong đó đau đớn mở miệng, túm chặt tóc dài đầy đầu.</p><p>\"Lại là hắn!\" Sắc mặt mọi người lộ ra khác thường, tên Ma vương trẻ tuổi này quả nhiên khí phách hơn người, ngay cả người của Tần tộc cũng giết không tha.</p><p>\"Không sao, có vài tên cường giả cấp thần tọa trấn, đoán chừng hắn cũng không gợi lên nổi sóng gió gì. Hai người các ngươi không cần ảo não cùng tự trách, sẽ có người tiêu diệt hắn.\" Nguyên lão rất bình tĩnh nói, an ủi hai người.</p><p>Trong hư không, mấy vị Giáo chủ cũng gật gật đầu, Tần Trường Sinh lại càng bình thản, hắn biết \"Hoang\" lợi hại, nhưng không tin một mình hắn có thể đối phó nhiều vị thần linh.</p><p>Trong mắt hắn, ngay cả truyền nhân của Tiên điện cũng không có tư cách này, căn bản không cách gì làm được!</p><p>Chứng cứ xác thực nhất là, những người kia đều còn sống, bởi vì không có một người nào bị mệnh phù truyền trả lại, nếu đi chung với nhau thì tuyệt đối có thể quét ngang địch thủ.</p><p>\"Không phải như vậy, những đại nhân kia... Bọn họ...\" Hai tên đệ tử trở về nghẹn ngào.</p><p>\"Bọn họ làm sao rồi?\" Một vị Giáo chủ tự mình dò hỏi.</p><p>\"Bọn họ đều bị giết rồi, bị thiếu niên Ma vương ngông nghênh đánh gục, không có một người sống sót!\" Hai người khóc lớn, ngã ngồi trên tế đàn.</p><p>\"Cái gì?!\" Lối ra bí cảnh, rất nhiều người đều khiếp sợ, khó có thể tin.</p><p>Ngay cả Tần Trường Sinh cũng khó có thể bình tĩnh được nữa, khóe môi lập tức cứng lại, tựa như trúng nguyền rủa mà hoá đá.</p><p>\"Thật vậy không?\" Một vị Giáo chủ hỏi.</p><p>\"Thật!\" Hai người gian nan đáp lại.</p><p>\"Rào!\"</p><p>Ngoài bí cảnh, ở đây cũng không biết có bao nhiêu tu sĩ, đều đã nghe được, không người nào không chấn động, trong nháy mắt ồ lên!</p><p>Chiến tích thế này, đã không đủ dùng từ huy hoàng để mà hình dung.</p><p>Chuyện này... như là ác mộng, có chút không chân thực!</p><p>\"Trời ạ, thiếu niên Ma vương làm thế nào làm được, khó mà tin nổi, quá mạnh mẽ rồi!\"</p><p>\"Huy hoàng như mặt trời, chiến tích kinh thiên!\",</p>", "images": {}, "success": true}