{"id": 671, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-671", "title": "Chương 671: Mạnh Mẽ Săn Giết", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 671: Mạnh Mẽ Săn Giết</h1><p>Cảnh vật trước mặt chợt mờ chợt tỏ, \"nội bộ\" của vạn vật trong thiên địa đều bày ra trước mắt, chỉ là không quá ổn định mà thôi.</p><p>Cuối cùng, tất cả bình thường trở lại.</p><p>Thạch Hạo bình tĩnh, tuy rằng không có hoàn toàn thành công mở ra Thiên nhãn võ đạo thế nhưng lần này đã xuất hiện manh mối, hắn cảm thấy nhất định có một ngày sẽ mở ra được.</p><p>Tổ tôn hai người đứng dậy, ai cũng đều có thu hoạch lớn cả.</p><p>Bởi vì, bọn họ tới từ hạ giới, sau khi bù đắp bổ sung những pháp tắc thiếu hụt, tái tạo chân thân thì sẽ càng khiến bản thân càng phù hợp với thượng giới hơn, giúp thực lực bản thân tăng mạnh hơn một đoạn.</p><p>\"Truyền thừa của chí tôn Nguyên Thiên vẫn chưa xuất thế, không bằng lợi dụng lúc này hai chúng ta tiếp tục bế quan, tăng cường thực lực.\" Thạch Hạo đề xuất.</p><p>Bên trong bí cảnh này có linh khí dồi dào, lão dược vô số, vừa vặn có thể tái tạo chân thân, tu hành tất cả cảnh giới lại lần nữa.</p><p>Đại ma thần gật đầu, trong bí cảnh này có những sơ đại như truyền nhân Tiên điện, cũng có những sinh linh đã nhen nhóm Thần hỏa đầy mạnh mẽ, tràn ngập nguy hiểm, một khi tranh đoạt truyền thừa Chí Tôn, nhất định sẽ đổ máu, thực lực là quan trọng nhất.</p><p>\"Ồ, có sinh vật tới gần.\" Thạch Hạo bỗng mở miệng, Thập Ngũ gia cũng quay đầu, bọn họ cảm giác được có một sinh linh tại cách đó không xa đang hoạt động, tuy ẩn giấu khí tức rồi thế nhưng vẫn có thể khiến người khác cảm thấy không bình thường.</p><p>Bọn họ đứng dậy, lặng yên không chút tiếng động tiến tới thì phát hiện một con... thỏ!</p><p>Đấy là một con thỏ nhỏ màu trắng lớn bằng bàn tay, cả người không có chút lông khác màu nào, trắng như tuyết như ngọc, con mắt cứ như hồng ngọc, tràn ngập linh khí.</p><p>Lúc này, nó đang gặm một củ cải màu tím, phải nói là đang gặm một gốc Tử kim tham.</p><p>\"Ấy da, con thỏ kia... Ngươi đúng là phung phí của trời, một cây chuẩn Thánh dược lại bị ngươi giày xéo như vậy.\" Thạch Hạo tức giận, cách gần như vậy mà lại không hề phát hiện, đó là một gốc Tử kim tham vạn năm, rất nhanh sẽ chuyển thành thánh dược.</p><p>Dễ thấy, con thỏ trắng ấy sợ tới giật mình, bụp, ném củ cải màu tím kia xuống đất rồi nhảy bật lên cao, trái tim đập loạn.</p><p>Cặp mắt hồng ngọc to kia chớp chớp nhìn về phía Thạch Hạo.</p><p>\"Con thỏ này không tầm thường.\" Thập Ngũ gia thấp giọng nói.</p><p>Thạch Hạo gật đầu, có thể gặm một cây chuẩn thánh dược như là gặm củ cải, có thể chịu đựng nổi tinh hoa nồng đậm như vậy, chắc chắn không phải là thứ tầm thường.</p><p>\"Con thỏ này tuy không lớn thế nhưng con lại thấy nếu hầm chín thì ăn cũng ngon. Đúng rồi, thịt thỏ ăn ngon không vậy?\" Thạch Hạo hỏi tổ phụ mình.</p><p>\"Để xem con thỏ này như thế nào đã, với lại chắc ăn cũng ngon lắm.\" Đại ma thần nói, bởi vì toàn thân của con thỏ này đang phát sáng và lượn lờ một tầng sương trắng nhàn nhạt cứ như là tiên khí vậy.</p><p>\"Hả, ngươi là Ma vương - Hoang!\"</p><p>Bỗng nhiên, con thỏ nhỏ này kêu lên sợ hãi rồi lùi lại sau, cặp mắt trợn tròn lộ vẻ sợ hãi.</p><p>\"Ta ăn dở lắm, rất ốm, không hề giống thịt chim đâu.\" Nó phân bua.</p><p>\"Con thỏ tinh này sao lại là lạ vậy, ta cảm thấy nó còn lợi hại hơn cả Tôn giả bình thường, không phải là giả heo ăn thịt hổ chứ?\" Thập ngũ gia nói.</p><p>\"Con cũng cảm thấy vậy, lẽ nào nó muốn thịt chúng ta? Không bằng chúng ta ăn nó trước vậy.\" Thạch Hạo lộ ra hàm răng trắng như tuyết hù họa con thỏ này.</p><p>Vèo!</p><p>Thỏ nhỏ to bằng lòng bàn tay trợn mắt rồi ngậm lấy Tử kim tham rớt trong bụi cỏ kia vào trong miệng rồi quay đầu bỏ chạy, nó cứ như làn khói không thấy bóng dáng nữa.</p><p>Hai người đờ ra, tốc độ quá nhanh.</p><p>\"Đuổi theo!\"</p><p>Sau lưng hai người xuất hiện cặp cánh được hình thành từ tia chớp, hai người cứ như là phù quang xẹt qua trời cao, sau đó không lâu thì đuổi kịp con thỏ nhỏ này.</p><p>Khiến hai người trợn mắt không biết nói gì là, mỗi lần bật nhảy nó đều giẫm trên đỉnh một ngọn núi, mỗi lần nhảy xa tới vài ngàn trượng.</p><p>Đây cứ như là con hung thú khổng lồ, thực lực đầy mạnh mẽ.</p><p>\"Ấy chết, đừng ăn thịt ta!\" Mắt thấy bị đuổi theo nên con thỏ nhỏ ném \"cây củ cải tím\" kia xuống, mắt đỏ mở to đầy vẻ tội nghiệp, nói: \"Thịt của ta ăn dở lắm.\" Bộ dáng tựa như sắp khóc.</p><p>Thạch Hạo thấy thế thì khá là thích thú, nói: \"Ngươi có lai lịch là gì?\"</p><p>\"Ta.... là Thái âm ngọc thỏ.\" Nó nhỏ giọng nói, đồng thời hóa thành hình người, trở thành một tiểu cô nương mười mấy tuổi, tóc trắng như tuyết, cặp mắt hồng như là kim cương, đáng yêu vô cùng.</p><p>Thạch Hạo thất kinh, đây là một... sơ đại!</p><p>Thao thiết, Hoàng kim loan, Thái âm ngọc thỏ, Hắc lan... đều đi vào, ai cũng đều là sơ đại của các dị tộc, không ngờ lại có thể gặp ở đây, thế nhưng tiểu cô nương này quá yếu đuối.</p><p>\"Ta chỉ đi ngang qua đây thôi, chỉ hái dược mà thôi, ngươi sao lại hung tàn như vậy chứ?\" Tiểu cô nương nhíu mũi nói, vô cùng bất mãn.</p><p>Thạch Hạo trợn mắt khiến nàng sợ hết hồn nên lập tức nhảy vọt sang một ngọn núi khác, rưng rưng muốn khóc, cặp mắt hồng ngọc to tròn ẩn chứa lệ nóng, nói: \"Ta chỉ là cầm mệnh phù đi vào tham quan chút xíu thôi mà, hái chút dược, ngươi nếu như gây bất lợi cho ta thì ta chỉ có thể dùng mệnh phù rời đi thôi.\"</p><p>Thạch Hạo và Thập ngũ gia cứng họng, những tên sơ đại mà hai người nhìn thấy đều cay nghiệt vô tình, thủ đoạn tàn nhẫn, nhưng giờ lại thấy một con thỏ nhỏ như thế này.</p><p>\"Ngươi như vậy mà cũng dám tiến vào bí cảnh để tranh đoạt tạo hóa à?\" Thạch Hạo nói.</p><p>\"Ta chỉ là mượn danh tỷ tỷ để tới đây thôi.\" Tiểu cô nương xấu hổ, lại bổ sung: \"Ta tiến vào đây cũng chỉ là muốn xem có gì vui không thôi, cũng không có đi đánh giết gì cả.\"</p><p>\"Được rồi, tiếp tục ăn củ cải của ngươi đi.\" Thạch Hạo cũng không muốn nhiều lời với nàng, đây rõ ràng chỉ là tiểu cô nương bình thường, có thể sống sót quả thật không dễ.</p><p>\"Ta không ăn củ cải!\" Tiểu cô nương tức giận, bĩu môi, nói: \"Ta chỉ ăn Tử kim tham, linh chi... Còn có, ngươi đừng có kinh thường ta, tu vi ta cũng không hề yếu hơn ngươi, chỉ là không có học pháp môn công kích mà thôi, vẫn còn đang củng cố, tương lai...\"</p><p>Vèo!</p><p>Nhìn thấy Thạch Hạo nhe răng thì tiểu cô nương này sợ hãi tới mức ôm chặt lấy củ cải rồi chạy thật nhanh, khi chạy được một khoảng không thấy hắn đuổi theo nữa thì mới tức giận vung lên nắm đấm.</p><p>\"Đi đi, người có lòng tốt như ta cũng không phải nhiều, người khác nhìn thấy ngươi thì chắc chắn sẽ làm thịt đó.\"</p><p>\"Ọe, vừa thấy đã muốn ăn ta, người khác cũng chẳng hề có chút ý nghĩ này!\" Tiểu cô nương ấm ức.</p><p>Thạch Hạo lúng túng, trừng mắt hù dọa nàng.</p><p>Bộ tộc Thái âm ngọc thỏ vô cùng bất phàm và số lượng cũng cực ít, chí cường giả trong tộc khi chết sẽ hóa thành mặt trăng soi sáng trong trời đêm, rất là nghịch thiên.</p><p>Thần giác của tiểu cô nương này rất mạnh, có thể cảm giác được nguy hiểm mà tránh né, cho nên ở nơi này cứ như cá gặp nước vậy.</p><p>Nàng tin chắc, Thạch Hạo không có sát niệm và ác ý, lườm hắn một cái, nói: \"Thấy ngươi nhìn cũng được cho nên ta cho ngươi biết một tin tức, trong một dãy núi khác ta có nhìn thấy người của Tần tộc, bọn họ tựa như muốn đối phó ngươi thì phải, còn có tên mặc chiến y Trường sinh hùng hồn tuyên bố sẽ đánh giết Hoang.\"</p><p>Sau đó, nàng hóa thành một con thỏ nhỏ trắng như tuyết, miệng ngậm chuẩn thánh dược Tử kim tham biến mất không thấy đâu nữa.</p><p>Đại ma thần thở dài, có chút bất dắc dĩ.</p><p>Tổ tôn hai người chẳng hề rời đi mà tiếp tục bế quan.</p><p>Lần này, hiệu quả kinh người, tóc bạc phơ của Đại ma thần đã hóa đen, sắc mặt càng thêm hồng hào mà lấp lánh, cơ bản chẳng hề giống một ông già mà cứ như một thanh niên vậy.</p><p>Đồng dạng, cánh tay cụt của hắn cũng đã mọc ra được chút xíu.</p><p>Mà Thạch Hạo cũng đang trùng tu Minh văn cảnh, thu hoạch vô cùng lớn!</p><p>Bởi vì, ở cảnh giới này hắn kết hợp Nguyên thủy chân giải với Vạn linh đồ, khắc hai bộ cốt văn này vào trong cơ thể, đây chính là minh văn* của hắn.</p><p>*: khắc cốt văn</p><p>\"Gia gia, người cũng có thể thử nghiệm như thế này.\" Hai tổ tôn ngồi trao đổi với nhau.</p><p>Bọn họ cùng nhau đàm pháp luận đạo, Thạch Hạo nhận được truyền thừa Ma thần từ tổ phụ mình, là do Đại ma thần đã phát hiện bên trong một di tích cổ thần bí dưới hạ giới.</p><p>Mà hắn cũng diễn biến các loại bảo thuật của chính mình cho Đại ma thần xem, hai bên cùng nghiên cứu.</p><p>\"Truyền thừa Ma thần này mạnh thật!\" Thạch Hạo thán phục.</p><p>Đương nhiên, việc này cần phải từ từ nghiên cứu, thành tựu to lớn nhất của lần này chính là tái tạo minh văn, thành công hòa Nguyên thủy chân giải vào trong huyết nhục xương cốt giúp hắn tựa như phản phác quy chân, hiểu được bản nguyên nguyên thủy của vạn pháp.</p><p>Sau đó, khi hắn chấn động nhẹ thì cơ thể liền phát sáng, cốt văn nguyên thủy hiện lên tạo thành đỉnh, chuông, tháp, kiếm, kích... tất cả kết hợp với con đường mà hắn đã bước lên, uy thế đại thịnh.</p><p>\"Gia gia, chúng ta nên đi qua dãy núi kia xem một chút đi.\" Thạch Hạo ra hiệu, hắn muốn qua dãy núi kia, nơi đó có người của Tần tộc.</p><p>Từ khi hắn biết Tần tộc xem tổ phụ như là tù phạm, áp giải vào trong đảo Ác Ma để đào mỏ, cũng suýt chút nữa ép chết tổ phụ ở nơi này cho nên khó lòng dẹp tan được.</p><p>\"Cũng được, chúng ta đi qua đó xem thử, nhưng mà Tần Hạo... Để nó sống ở đó đi.\" Thập ngũ gia nói.</p><p>\"Dạ, mỗi người đều có con đường của chính mình, không nên cho nó biết chúng ta đã tới, như vậy đều tốt cho mọi người.\" Thạch Hạo gật đầu.</p><p>Mấy ngày nay, Tần tộc lòng mang địch ý không ngừng tìm kiếm Hoang, bởi vì khi Hoang lưu lại dấu ấn trên thần bia do Ma tôn lập thì đã ngồi xếp bằng trên đỉnh đầu của Tần Trường Sinh.</p><p>Mà Tần Hạo còn thẳng thắn hơn, muốn chiến một trận với Hoang và đánh gục hắn.</p><p>Có rất nhiều cường giả nhen nhóm Thần hỏa của Tần tộc đã tiến vào bí cảnh, đây là một thế lực cực mạnh, dù sao mệnh phù răng thú là do Tần Trường Sinh chế tạo cho nên sẽ chiếu cố người của tộc mình hơn.</p><p>Thạch Hạo và tổ phụ đã tới nơi, đang quan sát đám người Tần tộc từ đằng xa chứ cũng không vội lại gần.</p><p>\"Đến rồi, là hai người này!\" Sau một ngày, mắt Thạch Hạo lộ ra tinh quang.</p><p>Hắn nhìn thấy một đôi nam nữ trẻ tuổi cứ như là làn khói tiến vào nơi nghỉ ngơi của Tần tộc, đây chính là hai thiên tài trẻ tuổi của Thiên quốc.</p><p>Hắn sớm đã dự đoán, hai Liệp sát giả này có qua lại và liên thủ với Tần tộc ở trong này, quả nhiên khi theo dõi thì cũng đã nhìn thấy.</p><p>Quang thiên sứ của Thiên quốc từng dẫn theo hai người này truy sát chém chết linh thân của Đại ma thần, và còn suýt nữa đã đánh gục chân thân của Thập ngũ gia khiến hắn bị thương cực nặng.</p><p>\"Huyết tế của Thiên quốc... Hiện giờ thu lại chút lời lãi, sau này khi ta trở thành Thiên Thần thì nhất định sẽ giết thẳng vào trong Thiên quốc!\" Thạch Hạo lẩm bẩm.</p><p>Hắn biết, Tiên quốc có quan hệ với Tần tộc, nhất định sẽ có mệnh phù răng thú, mặc dù có chém giết họ đi nữa thì vẫn có thể phục sinh ở trên tế đàn nơi lối ra kia.</p><p>\"Không được, phải bố trí một truyền tống trận dẫn tới lối ra kia.\" Thạch Hạo nói.</p><p>Tiến vào bí cảnh đã quá lâu cho nên cả hai đã tìm hiểu rất nhiều nơi, biết lối ra nằm ở nơi nào.</p><p>\"Có thể đừng mạo hiểm, nơi lối ra có cao thủ bảo vệ.\" Thập ngũ gia nói.</p><p>\"Không sao, không ai chú ý đâu, đồng thời con cũng không lại gần, chỉ đánh giết từ đằng xa thôi.\" Thạch Hạo nói.</p><p>Nửa canh giờ sau, hai người đã xây dựng một tế đàn, bố trí một tòa truyền tống trận đơn giản.</p><p>\"Rời khỏi rồi.\"</p><p>Thạch Hạo nói, vẫn chưa làm khó dễ mà là chờ hai người rời khỏi khu vực này thì mới lặng yên bám đuôi, không thể không nói, hai đại sát thủ này có tính cảnh giác cực cao, không hổ xuất thân từ Thiên quốc.</p><p>Bọn họ tuy rằng nhỏ tuổi thế nhưng kinh nghiệm lại rất nhiều, cộng với tính cảnh giác cao!</p><p>Thế nhưng lúc này Thạch Hạo và tổ phụ cùng nhau ra tay, hắn không tiếc mà vận dụng pháp môn Côn Bằng, đương nhiên đã che giấu bằng lôi điện, cực tốc đến trước mặt bọn họ.</p><p>\"Ầm!\"</p><p>Động thiên duy nhất được tạo ra giam cầm nơi đây lại, hai tên sát thủ này thân pháp hết sức kỳ lạ không ngờ lại biến mất, thế nhưng Thạch Hạo vẫn như cũ xuất thủ về trong hư không.</p><p>\"Ầm!\"</p><p>Quyền chưởng tấn công, tên nam sát thủ ho ra đầy máu, hành tung bị lộ.</p><p>\"Ngươi...\" Hắn giật mình, đối phương lại có thể nhìn thấy hành tung của mình.</p><p>\"Trò mèo, đám sâu bọ âm u như các ngươi chỉ hiểu được hại người sau lưng, lần này ta cho các ngươi biết mùi vị của kẻ bị săn giết nhá.\" Thạch Hạo quát lớn.</p><p>Hắn tạo ra động thiên để ánh sáng càng thêm dữ dội hơn, giam cầm nơi đây lại, đồng thời bùng phát ra sức chiến đấu mạnh nhất, hắn không muốn xảy ra bất trắc gì, chỉ muốn tốc chiến tốc thắng.</p><p>Trước kia, Nguyệt Thiền tiên tử rơi vào trong động thiên thì cũng chỉ biết nuốt hận nhìn Thạch Hạo lột Thiên thiền giáp, tên nam sát thủ này rơi trọn vào trong tự nhiên không cách nào trốn thoát được kiếp nạn này.</p><p>\"Bụp!\"</p><p>Thạch Hạo một quyền đánh giết khiến hắn nổ tung trong hư không, hóa thành một đám mưa máu.</p><p>Cùng lúc đó, Đại ma thần cũng nhìn chằm chằm tên nữ sát thủ kia, vận dụng lôi đình bao phủ nơi này lại khiến ả không cách nào chạy thoát được.</p><p>Thạch Hạo nhanh chóng lao tới, dưới sát phạt của hai đại cao thủ thì ả cũng chỉ biết ôm hận, mang theo vẻ oán độc biến mất khi được mệnh phù bao quanh.</p><p>\"Tổ phụ, con đi tới đó, người chờ con!\" Thạch Hạo bước lên truyền tống trận kia, nhanh chóng biến mất.</p><p>Lối ra bí cảnh, trên tế đàn.</p><p>Hai bóng người hiện ra với vẻ mặt tái xanh không cam lòng, bọn họ thân là Liệp sát giả nhưng nay lại bị săn giết, thật là vô cùng nhục nhã.</p><p>Đồng thời, giờ lại bại lộ ngay dưới mắt của mọi người, chuyện này chẳng hề tốt tí nào cả, dù sao thường ngày đều âm thầm hành động.</p><p>Bên ngoài bí cảnh, lúc này Quang thiên sứ cũng chỉ như một người bình thường đứng lẫn trong đám người bên dưới, khi nhìn lên tế đàn thì liền biến sắc, đây chính là thiên tài hiếm có trong Thiên quốc đi theo hắn ra ngoài rèn luyện, vậy mà lại bị giết trong bí cảnh?</p><p>Nên biết, người của Thiên quốc mạnh nhất chính là tự vệ, luôn luôn săn giết người khác, hiện nay sao lại gặp nạn?</p><p>\"Đây là người nào, khí tức của hai người này rất không bình thường, là cao thủ hiếm có vậy mà lại bị giết.\" Mọi người nghị luận.</p><p>Đang lúc này, một bóng mờ không chút tiếng động xuất hiện sau tế đàn nhanh chóng giương cung cài tên, cực tốc bắn giết.</p><p>\"Vèo!\"</p><p>Tia chớp xuất hiện, tiễn quang như cầu vồng xuyên qua bầu trời!</p><p>Hai thiên tài của Thiên quốc vừa mới trải qua một phen tử vong đang đứng trên tế đàn, vẫn chưa hồi phục lại tinh thần thì hai mũi thần tiễn phóng tới.</p><p>Khoảng cách rất gần, hơn nữa quá đột ngột!</p><p>Ai có thể nghĩ đến sẽ có người dám truy sát tới tận nơi này, bắn giết người phục sinh bên trên tế đàn ngay dưới sự chú ý của muôn vàn sinh linh.</p><p>\"Bụp!\"</p><p>Máu tươi tung tóe, trong ánh mắt khiếp sợ của mọi người thì hai mũi thần tiễn phân biệt bắn vào sau ót của hai người khiến bọn họ nổ tung, hóa thành mưa máu.</p><p>\"Chuyện này...\"</p><p>\"Làm càn!\"</p><p>Mấy vị nguyên lão bảo vệ tế đàn khiếp sợ, trên mặt bị dính phải chút huyết dịch, họ cũng chưa từng nghĩ tới sẽ phát sinh biến cố như này.</p><p>Trước kia, chưa từng xảy ra chuyện như thế này!</p><p>Thạch Hạo xoay người rời đi, nhanh chóng biến mất.</p><p>Lối ra bí cảnh, tất cả mọi người đều xôn xao, sau đó là sôi trào!</p><p>\"Trời à, người này là ai mà lại dám làm như thế chứ, quả đoán và tàn nhẫn kinh.\"</p><p>\"Các ngươi xem, mũi tên bắn ra chính là của cung Hỏa Ma.\"</p><p>Ngay tại chỗ, sắc mặt của bộ tộc Xích Vũ Hạc liền tái xanh, trời ạ, quá hổ thẹn, lại dùng mũi tên của bọn họ đi giết người.</p><p>\"Là thiếu niên Ma vương!\" Vài tên Tôn giả may mắn còn sống sót của cung Hỏa Ma kêu lên sợ hãi, sau khi bọn họ trở lại thì cũng không có tiến vào lại bí cảnh, chỉ có bốn đại cường giả đã nhen nhóm Thần hỏa mới quay lại vào trong.</p><p>\"Cái gì, hắn chính là thiếu niên Ma vương kia sao, cũng chính là Hoang?!\"</p><p>Lối ra bí cảnh, nơi đây sôi sục, tất cả mọi người đều la ó.</p><p>Thiên niên Ma vương - Hoang.</p><p>Lại là hắn, quả đoán và thần dũng, tới lối ra của bí cảnh để giết chết địch thủ.</p><p>Hai người kia là ai? Lại đáng giá để hắn mạo hiểm như vậy.</p><p>Lúc này, ngay cả mấy vị lão Giáo chủ cũng lộ mặt khó hiểu, bọn họ cũng không nghĩ tới lại có người sẽ to gan như vầy, tới tận đây để giết địch, hơn nữa lại là Hoang!</p><p>Nguyên lão bảo vệ bí cảnh kiểm tra di vật của hai người chết, bất ngờ phát hiện được sát kiếm của Thiên quốc, lúc này vẻ mặt đại biến..</p><p>\"Ồ, là người của Thiên quốc!\"</p><p>Có người tinh mắt phát hiện ra chân tướng, lớn tiếng la lên.</p><p>Nơi đây càng thêm náo loạn hơn, thiếu niên Ma vương Hoang lại săn giết người của Thiên quốc, gan to bằng trời, đồng thời cũng có thể xưng là kinh diễm!</p><p>\"Liệt sát giả tiếng tăm lừng lẫy lại trở thành con mồi, hai người này trẻ tuổi như thế nhất định là kỳ tài danh tiếng của Thiên quốc, ấy vậy lại bị giết sạch!\"</p><p>...</p><p>Lối ra bí cảnh, tiếng người huyên náo, quần hùng chấn động, bàn luận sôi nổi, tất cả đều hưng phấn và giật mình.</p><p>Trong đám người này, Quang thiên sứ vẻ mặt tối đen, vô cùng tức giận, nắm đấm nắm chặt, người này quả nhiên lớn mật, lại kiêu căng giết chết kỳ tài của Thiên quốc như vầy, ngay trước mặt quần hùng trong thiên hạ lại làm chuyện như vầy, cứ như là giáng một cái bạt tai giòn tan lên mặt Thiên quốc.</p><p>Bởi vì, bọn họ là Liệp sát giả, hiện tại lại bị liệp sát*!</p><p>(*): Liệp sát: Săn giết, săn bắt.</p>", "images": {}, "success": true}