{"id": 677, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-677", "title": "Chương 677: Tổn Nhân Bất Lợi Kỷ*", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 677: Tổn Nhân Bất Lợi Kỷ*</h1><p>(*): Dù mình không được lợi gì nhưng vẫn cứ hại người khác.</p><p>Đến đây, một đám cường nhân có thực lực xếp đầu đều đã tới, tất cả đều phân biệt tiến vào trong chín cung điện lớn kia.</p><p>Đại điện cổ xưa, bất kể là vách tường hay là những cây cột to lớn đều là cốt văn, khắc họa một ít cảm ngộ của chí tôn.</p><p>Đây không chỉ là kinh nghiệm đầy quý giá đối với Thạch Hạo, mà đây cũng là một thứ văn chương quý báu với những người khác, tâm đắc ngộ đạo của Chí tôn, bất kỳ một phần nào cũng là chí bảo vô giá.</p><p>Phàm là người tiến vào trong cung điện đều lộ nét mừng, thu hoạch cực lớn.</p><p>Trong lúc nhất thời, chín tòa thánh sơn trở nên yên lặng, sau khi tiến vào cung điện thì tất cả mọi người đều ngồi xếp bằng cảm ngộ, lĩnh hội văn chương ngộ được từ truyền thừa thái cổ kia.</p><p>Thạch Hạo đọc thật kỹ, bắt đầu từ Bàn Huyết cảnh, mãi cho tới Tôn giả cảnh thì rất thuận lợi khiến hắn si mê, thế nhưng khi tới Thần Hỏa cảnh thì lại im bặt đi, không có gì cả.</p><p>\"Không đúng, con voi vàng và bọ ngựa xanh vẫn còn đang cảm ngộ, thần diễm hừng hực, bọn họ rõ ràng đã đạt được thiên Thần hỏa.\" Hắn lộ vẻ khác thường.</p><p>\"Hẳn là tu vi tới đâu thì sẽ nhận được tâm đắc tới đó.\" Đại ma thần nói.</p><p>Thạch Hạo suy nghĩ thì cảm thấy có lý, chí tôn Nguyên Thiên không muốn để người khác rập khuôn theo con đường của hắn mà chỉ muốn hậu nhân tham khảo, nếu như còn chưa tới cảnh giới kia thì tìm hiểu đạo của hắn thì chắc chắn sẽ ảnh hưởng tới con đường của bản thân.</p><p>Nếu như đã không có thiên Thần hỏa thì Thạch Hạo cũng không cưỡng cầu nữa, mà bắt đầu phỏng đoán tới những cảnh giới của chính mình.</p><p>Chỉ hai canh giờ sau thì hắn lại mở mắt, hoàn toàn hiểu rõ, xác minh với đạo ấn của chính mình, trong lòng con đường càng thêm rộng rãi hơn.</p><p>Những người khác cũng đã phát hiện được biểu hiện của hắn nên lộ vẻ hoảng sợ!</p><p>Bởi vì, rất nhiều người ngay cả đường mòn cũng chỉ mới tiến vào, liền cảnh giới lớn cũng chỉ tìm hiểu được đôi chút, không cách nào tiếp thu được thứ ảo diệu kia, nhưng hắn lại như vậy, nói rõ việc gì?</p><p>Hoang, cùng nhau tiến vào, ý cảnh của hắn có thể sánh vai cùng với Chí tôn thời thái cổ?</p><p>Trên thực tế, mấy đại cảnh giới mà Thạch Hạo tái tạo cũng gần như đã tới hoàn mỹ, quả thật không cần phải khổ tu nữa, hắn chỉ là đang xác minh, so sánh giữa hai bên cho nên mới nhanh chóng hiểu rõ như vậy.</p><p>Mà những người khác không thể so sánh với chí tôn Nguyên Thiên, mỗi một cảnh giới đều còn thua kém xa, còn có đường phải đi, bởi vậy cần phải thể ngộ.</p><p>Ngoài ý muốn chính là, ngoại trừ thần âm đại đạo không ngừng vang lên thì những dị thường khác vẫn chưa xuất hiện, Thạch Hạo không có được truyền tống vào cung điện chí cao.</p><p>Thạch Hạo vẫn ngồi xếp bằng như trước để hộ pháp cho tổ phụ, đồng thời quan sát thật kỹ tòa đại điện này.</p><p>Bỗng nhiên, bên ngoài cung điện vang lên tiếng bước chân rất rõ ràng, đang đạp lên trên bậc thang truyền vào trong đại điện rộng lớn trông rất xa xưa này.</p><p>Nhiệt độ trong tòa kiến trúc này chợt tăng lên, ba chùm lửa hừng hực nhấp nháy vô cùng mạnh, ba vị thần linh cùng nhau tiến vào, ngăn ở cửa lớn.</p><p>Mí mắt của Thạch Hạo giật giật, hắn đều biết những người này, một người là Xích Lăng Không của cung Hỏa Ma, hai người còn lại là cường giả Thần Hỏa cảnh của Tần tộc, bọn họ không phải ở một tòa thánh sơn khác hay sao?</p><p>\"Ha ha...\" Xích Lăng Không nở nụ cười tươi, mái tóc đỏ rối tung, trong con mắt mang theo tàn nhẫn và sát cơ lóe lên rồi biến mất nhìn chằm chằm Thạch Hạo.</p><p>Hai vị cường giả Thần Hỏa cảnh của Tần tộc cũng lộ ra nụ cười gằn, đồng thời nhìn về phái Thạch Hạo.</p><p>\"Các ngươi có ý gì?\" Thạch Hạo lạnh lùng mở miệng.</p><p>\"Ta cảm thấy, vị trí của ngươi không tồi, muốn ngươi chuyển sang chỗ khác.\" Một vị cường giả của Tần tộc chế nhạo nói.</p><p>Xích Lăng Không của cung Hỏa Ma lại thẳng thắng hơn, nói: \"Thánh sơn tuy có chín tòa, cung điện cũng có không ít thế nhưng đây cũng không phải là nơi ngươi ngộ đạo, cút ra ngoài đi!\"</p><p>Chỉ trong nháy mắt, hắn vung ra mười ngón tay, lông thần màu đỏ đậm hiện lên, trong hư không đâu đâu cũng có, bất cứ lúc nào cũng sẽ bùng phát.</p><p>Thạch Hạo và Đại ma thần đồng thời đứng dậy lấy ra lò luyện đan đứng đối diện bọn họ, nhưng mà song phương cũng không có ra tay ngay.</p><p>Bởi vì, voi vàng, bọ ngựa xanh ở bên cạnh bị quấy phá nên đã mở mắt, vô cùng tức giận.</p><p>\"Ha ha... Người trẻ tuổi nên đi theo chúng ta một chuyến, đừng có ở đây quấy rầy sự ngộ đạo của những người khác.\" Một vị cường giả Thần Hỏa cảnh của Tần tộc mở miệng.</p><p>\"Các ngươi thật sự muốn tổn nhân bất lợi kỷ! Tới đây quấy rầy ta, không cho ta tìm hiểu mà chính các ngươi cũng bỏ đi cơ hội lĩnh ngộ tâm đắc của chí tôn, chỉ vì ngăn ta tiến vào cung điện cao nhất?\" Thạch Hạo bình tĩnh nói.</p><p>Sự thật chính xác là như thế, bọn họ cũng không muốn Hoang thành công tiến vào cung điện cao nhất kia, đạt được truyền thừa cuối cùng cho nên mới tới đây để đánh giết hắn!</p><p>\"Không cần ngươi quan tâm, bạn bè của chúng ta sẽ khắc ra cảm ngộ, sau khi rời khỏi đây chúng ta sẽ bế quan lĩnh ngộ sau.\" Một trong số đó nói.</p><p>\"Thật là làm người khác khinh miệt!\" Đại ma thần lạnh giọng nói, những người này quá bỉ ổi, chỉ vì ngăn cản Thạch Hạo mà không tiếc thứ gì.</p><p>Chủ yếu cũng là vì \"Hoang\" quá mức kinh người, song phương đều đã kết oán nên khiến bọn họ bất an, không muốn mặc kệ hắn trưởng thành, muốn giết chết hắn ngay trong bí cảnh này.</p><p>\"Xin lỗi người trẻ tuổi, lão hủ muốn bóp chết kỳ tài!\" Một ông lão của Tần tộc nói.</p><p>\"Ha ha...\" Xích Lăng Không của cung Hỏa Ma thì lại cười lớn, từng bước áp sát về trước.</p><p>\"Hừm, còn có người nữa!\" Đại ma thần rùng mình, nơi cửa cung điện xuất hiện cường giả thứ tư đã nhen nhóm Thần hỏa, bọn họ cùng nhau vây chặt lấy Thạch Hạo.</p><p>Hiển nhiên, bọn họ rất kiêng kỵ lò luyện đan này, lần này đã chuẩn bị đầy đủ, bốn đại cường giả đồng thời xuất thủ, đã lường trước được dù thiếu niên Ma vương này có nghịch thiên đi nữa cũng phải nuốt hận.</p><p>\"Hai vị đạo hữu, không bằng liên thủ cùng chúng ta được không, nơi đây sẽ trở nên yên tĩnh mặc các ngươi an tâm ngộ đạo.\"</p><p>Người của Tần tộc mở miệng mời voi vàng và bọ ngựa xanh cùng nhau ra tay đối phó Thạch Hạo và Đại ma thần, muốn tuyệt sát.</p><p>Không cần nói tổ tôn hai người, dù là những tu sĩ khác ở trong cung điện nghe thấy thế cũng thay đổi sắc mặt, nếu là sáu đại cường giả cấp Thần đồng thời xuất kích thì hai người này chắc chắn phải chết!</p><p>\"Các vị đạo hữu, không bằng cùng nhau ra tay được không?\" Xích Lăng Không của cung Hỏa Ma cũng mỉm cười nhìn về phía tất cả mọi người, nhờ bọn họ giúp một tay.</p><p>Voi vàng, bọ ngựa xanh toàn thân phát sáng, cả hai suy nghĩ chốc lát rồi khéo léo từ chối, bọn họ không muốn bị dính vào, những người này giết Thạch Hạo là đủ rồi, không cần thiết làm việc xấu này.</p><p>\"Đi!\"</p><p>Thạch Hạo hét lớn liên thủ cùng tổ phụ khống chế lò luyện đan bùng phát ra vô tận lôi điện, đổ ra một lượng lớn \"thiên hà\", mạnh mẽ mở đường giết thẳng ra ngoài.</p><p>\"Ha ha...\" Người của Tần tộc cười gằn mang theo chế nhạo, còn có chút vui sướng, ép Thạch Hạo phải rời khỏi cung điện ý nghĩa là hắn đã mất đi tư cách để đến truyền thừa tuyệt vời kia.</p><p>Bọn họ không muốn cho Thạch Hạo tìm hiểu thấu đáo cảm ngộ và tâm đắc của chí tôn.</p><p>\"Được rồi, nếu muốn ra tay thì cũng ta cũng không nên trì hoãn nữa, giải quyết sạch thôi.\" Xích Lăng Không mở miệng truy sát về trước.</p><p>\"Tiễn hắn lên đường!\" Ba đại cường giả của Tần tộc đáp trả.</p><p>Bọn họ không cho Thạch Hạo bất cứ cơ hội nào, nhiều người vây công như vậy dù cho có lò luyện đan thần bí trong tay thì cũng phải chết.</p><p>Nhưng nằm ngoài dự liệu của họ, Thạch Hạo và Thập ngũ gia cũng chẳng hề đào tẩu mà nhằm về cung điện nằm ở trên tòa thánh sơn thứ sáu, là địa phương mà Tần tộc và cung Hỏa Ma chiếm cứ.</p><p>\"Mở cho ta!\" Thạch Hạo và Đại ma thần hét lớn đồng thời khống chế lò luyện đan, ánh chớp bên trong sôi trào bao phủ nơi này.</p><p>\"Ngươi dám?!\" Có người giận dữ, ngoài trừ một ít cường giả của tộc khác ra thì hơn nửa đều là cao thủ của Tần tộc đang tìm hiểu, kết quả tất cả đều bị cắt đứt.</p><p>\"Các ngươi đã chọn cách tổn nhân bất lợi kỷ, vậy thì ai cũng đừng tìm hiểu nữa, mọi người cùng chiến đi!\" Thạch Hạo lạnh giọng nói.</p><p>Người của Tần tộc tức giận, thứ này liên quan tới truyền thừa Chí tôn thì làm sao muốn bị quấy rầy chứ, nên khiến tất cả đều lộ sát cơ.</p><p>Thạch Hạo cười gằn, nói; \"Các ngươi đã quấy nhiễu ta, rất bình tĩnh, giờ ta cũng chỉ làm ngược lại thôi, không được sao?\"</p><p>\"Nghiệt súc, muốn chết!\" Cường giả Thần Hỏa cảnh của Tần tộc lúc này giết thẳng tới.</p><p>Thế nhưng, lôi đình nơi này quá nhiều, tổ tôn hai người lại trốn đằng sau và khống chế lò luyện đan khiến tia chớp và nguyền rủa nằm dày đặc trong cung điện, bảo phủ tất cả mọi người.</p><p>Trong không gian kín mít này, hai người chiếm ưu thế rất lớn.</p><p>\"Ầm!\"</p><p>Tần Hạo vốn đang ngồi xếp bằng thì chợt mở mắt rồi đứng thẳng dậy, một quyền đánh về trước, dùng chiến y Trường sinh để chống lại lôi đình và nguyền rủa.</p><p>Con ngươi của Thạch Hạo sâu thẳm, đối diện với đệ đệ ruột của mình mấy lần hắn muốn hét lớn thế nhưng vẫn phải nhịn xuống, bất quá trong lòng lại có một cơn nộ khí.</p><p>Hắn hét lớn, lần này chẳng chút lưu tình, âm thầm vận chuyển lực côn bằng, xoay mạnh nắp lò luyện đan trấn áp về phía Tần Hạo.</p><p>\"Keeng!\"</p><p>Tiếng vang điếc tai, chiến y Trường sinh phát sáng, phù văn rực rỡ bắn ra chống lại thần lực của Thạch Hạo.</p><p>Keeng keeng keeng...</p><p>Tiếng vang truyền ra, tia lửa khắp nơi, Thạch Hạo thần dũng vô địch, lúc này vô cùng bất mãn với Tần tộc, ra tay với lực đạo cực mạnh, giao kích mấy chục lần cuối cùng bùm một tiếng, nắp lò đánh thẳng lên trên đầu lâu của Tần Hạo chấn cho hắn lảo đảo lùi lại về sau.</p><p>Nói cho cùng, Tần Hạo tuổi vẫn còn nhỏ, kinh nghiệm chiến đấu làm sao có thể so với Thạch Hạo? Hiện giờ cảnh giới không bằng, chỉ là nhờ vào sự giúp đỡ của chiến y Trường sinh mà thôi.</p><p>\"Keeng!\"</p><p>Thạch Hạo lạnh lùng ngăn cản Tần Hạo đang lần thứ hai giết tới, chân phải vung lên đá thẳng lên trên ngực khiến hắn bay ngược ra sau, nện thẳng lên trên một cây cột to trong cung điện.</p><p>Tần Hạo lại tiếp tục lao tới, ánh mắt lạnh lẽo, sát khí ngập trời, vận chuyển chân cốt chí tôn.</p><p>Con mắt của Thạch Hạo khẽ híp lại, hắn biết rõ đây chính là bảo thuật Luân hồi của chính mình, lúc này tia chớp bùng phát, hắn dùng lôi đình che kín toàn thân thế nhưng bên trong cũng đang khống chế bảo thuật Luân hồi, đây cũng không phải là muốn đánh giết đệ đệ mình mà chỉ là muốn hóa giải thần thông Luân hồi của đối phương mà thôi.</p><p>Quả nhiên, Tần Hạo thất kinh, Luân hồi vừa ra thế nhưng không thể quét bay đối phương, không có làm đối phương già yếu đi, lại vô hiệu.</p><p>\"Ầm!\"</p><p>Ngược lại, một tia chớp bay tới đánh văng hắn ra xa.</p><p>Cùng lúc đó, Thạch Hạo lăng không lao tới, một cước nện mạnh đồng thời xoay bàn tay, bốp, một vết bàn tay hằn rõ trên gương mặt hắn.</p><p>\"Mạnh mẽ chỉ có thể là bản thân, chứ không phải là bảo thuật!\" Thạch Hạo lạnh lùng nói, từ từ đáp xuống đất.</p><p>Tần Hạo tức giận, muốn phản kích thế nhưng lại bị một cường giả Thần Hỏa cảnh ngăn cản kéo lại.</p><p>\"Ngươi còn nhỏ, nhỏ hơn hắn tới ba bốn tuổi, kinh nghiệm chiến đấu vẫn còn chưa phong phú, chỉ có tiên cốt chứ chưa thể nào triển khai vận dụng tốt được, chờ thêm hai năm nữa khi ngươi đã vô địch trong đồng đại thì giết hắn như thái rau cắt cỏ!\" Lão cường giả Thần Hỏa cảnh nói thế, ngăn lại Tần Hạo.</p><p>Những người khác cũng chuyển động, từng người lấy ra bảo cụ chống đỡ lôi đình, hóa giải nguyền rủa và nhằm về phía Thạch Hạo.</p><p>Nơi đây bùng phát ra ánh sáng chói mắt nhất, cả tòa cung điện chấn động ầm ầm, toàn bộ phù văn trong cung điện này đều thức tỉnh bắt đầu bảo vệ.</p><p>Trận chiến này đã kinh động tới tất cả mọi người, những sơ đại, cường giả Thần Hỏa cảnh ở tám tòa thánh sơn khác cũng mở mắt, giật mình nhìn về nơi này.</p><p>\"Tất cả mọi tranh chấp ở nơi truyền thừa đều tiến hành ở trên võ đài, dựa theo quy củ của thái cổ?\"</p><p>Thanh âm này vô cùng lớn, chấn động khiến hai tai của mọi người vang lên ong ong.</p><p>\"Đây là một quy tắc vô hình nào đó, hay là khí linh đang bảo vệ nơi truyền thừa?\" Có người nhỏ giọng nói.</p><p>\"Vù\" một tiếng, Thạch Hạo bị truyền tống đi tới giữa không trung rồi hạ xuống trên một đài đá vô cùng rộng lớn.</p><p>Cũng trong lúc đó, Xích Lăng Không, còn có vài tên cường giả Thần Hỏa cảnh của Tần tộc đã vây công Thạch Hạo cũng đồng thời xuất hiện ở nơi này.</p><p>Đây là một khu chiến trường, có thể nói là một võ đài khổng lồ, nó lơ lững trên trời cao.</p><p>Đứng trên chín ngọn thánh sơn thì có thể nhìn thấy được rất rõ ràng, có thể quan chiến, tất cả mọi người đều giật mình.</p><p>\"Ồ, không đúng, Thần hỏa làm sao lại mờ đi, nó tắt rồi.\" Xích Lăng Không giật mình.</p><p>Mấy người của Tần tộc cũng khiếp sợ, sau đó là sợ hãi.</p><p>\"Làm sao thế?\"</p><p>Bọn họ bất an nên bắt đầu tụ lại cùng với nhau.</p><p>\"Chí tôn Nguyên Thiên lựa chọn người thừa kế cũng không phải dựa vào tu vi mà là muốn xem thiên phú, sức chiến đấu và nghị lực khi ở cùng một cấp độ.\" Có âm thanh lạnh lùng vang lên.</p><p>\"Chuyện này không công bằng!\" Mấy người kêu to, linh cảm đại sự không ổn.</p><p>\"Tiền bối, ta có thể tuyển thêm mấy đối thủ nữa được không?\" Thạch Hạo nở nụ cười, hàm răng trắng bóng lấp lánh ánh sáng.</p><p>\"Có thể, nhưng chỉ giới hạn trong nhóm người muốn phân tranh vừa rồi.\" Thanh âm to lớn ấy lại vang lên.</p><p>\"Ngươi, ngươi, còn có ngươi, tất cả đều lên đây đi!\" Thạch Hạo chỉ.</p><p>Chỉ trong nháy mắt lại xuất hiện thêm ba bóng người, tất cả đều là cường giả Thần Hỏa cảnh.</p><p>\"Khà khà...\" Thạch Hạo nở nụ cười.</p><p>\"Ngươi!\" Cao thủ của Tần tộc, còn có Xích Lăng Không của cung Hỏa Ma vừa giận vừa sợ.</p><p>Xoẹt!</p><p>Trong giây lát này Thạch Hạo đã chuyển động, hóa thành một tia chớp hình người vồ giết về trước, hắn tạo ra động thiên duy nhất giam cầm một người gần đó, một quyền đấm ra là lôi đình vạn trượng.</p><p>\"Bụp!\"</p><p>Người này nổ tung ngay tại chỗ, hóa thành một màn mưa máu.</p>", "images": {}, "success": true}