{"id": 689, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-689", "title": "Chương 689", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 689</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Thiểm Điện Tử có khí chất xuất chúng, đi kèm là lôi đình, cả người đắm chìm trong kim quang dường như là một pho tượng Chiến thần, hắn là người tài giỏi trong đám sơ đại, sở hữu uy danh hiển hách.</p><p>\"Ầm!\"</p><p>Ở phía trên đỉnh đầu của hắn xuất hiện một tòa cốt tháp đi kèm khí thế kinh khủng, nơi đó rủ xuống từng sợi dây lụa bảo vệ bản thân hắn.</p><p>\"Keeng!\"</p><p>Tiếp theo, lòng bàn tay của hắn phát sáng, một cây thiên mâu vàng hiện lên bị hắn nắm chặt trong tay, chỉ xéo trời cao, sắc bén vô cùng, khiếp người cực điểm.</p><p>Từng ký hiệu xuất hiện khắc họa bên trên thiên mâu, thần bí và phức tạp, đây cũng không phải là binh khí kim loại thật sự mà là do lôi đình biến thành!</p><p>\"Giết!\"</p><p>Thiểm Điện Tử xuất thủ, chủ động tấn công về phía Thạch Hạo, bởi vì hắn biết hai người thể nào cũng phải xảy ra trận chiến sinh tử, thà rằng như thế thì không bằng trước tiên chiếm lấy tiên cơ.</p><p>Hắn cầm thiên mâu trong tay vung mạnh về trước mang theo sương mù dày đặc, đồng thời đi kèm là ánh vàng chói mắt, cả khu vực này đều cộng hưởng theo, tất cả cùng chấn động.</p><p>Đòn đánh này, uy thế kinh người!</p><p>Thạch Hạo không hề khinh địch, người này được trời cao chiếu cố trên con đường tu hành Lôi đạo, trong đêm khi hắn sinh ra thì mưa xối xả, thiên lôi đánh trúng đầu hắn nhưng vẫn không chết nên được trời xanh ban tặng phù văn vô thượng.</p><p>Keng một tiếng, trong tay Thạch Hạo xuất hiện thanh Phương thiên họa kích đầy lấp lánh, lưỡi kích sáng như tuyết, đây cũng là do tia chớp hóa thành nhưng lại mang theo khí tức sát phạt của kim loại.</p><p>Ầm một tiếng, hắn xoay tròn thanh kích đón lấy thanh thiên mâu vàng kia, mũi nhọn đấu với đao sắc, không chịu nhượng bộ.</p><p>Lúc này, tia sáng chói mắt, cả tòa đạo đài đều sáng rực như ban ngày, trở nên vô cùng chói mắt, tất cả mọi người vô thức nhắm chặt hai mắt lại.</p><p>Bởi vì ánh sáng quá chói lọi, hai binh khí này đều do tia chớp biến thành, trong nháy mắt va chạm thì lập tức bùng phát, tia chớp vàng óng nhấn chìm cả hư không.</p><p>Ầm ầm ầm!</p><p>Như là trời long đất lở, dường như quỷ khóc thần gào, trong thiên địa đều mờ mịt, đâu đâu cũng là tia điện, mỗi một tấc trong hư không đều là tia chớp, cứ như quằn quại trong biển lớn vàng óng vậy.</p><p>Rất nhiều người quát lớn, lớn tiếng chửi rủa.</p><p>Hai người này quyết đấu lại lan ra rất xa, mọi người không thể không chống đỡ, điều may mắn nhất chính là đã rời xa nơi trung tâm của lôi đình.</p><p>Dù vậy cũng có không ít người gặp phải tập kích cả người cháy đen, râu tóc dựng thẳng, cũng có một số người bị rớt khỏi đạo đài hoàng kim kia, miệng phun đầy máu tươi.</p><p>\"Hả?\"</p><p>Ánh mắt của Thạch Hạo ngưng lại, hắn cảm thấy biến hóa bên dưới chiếc bồ đoàn kia, tờ giấy vàng đang hấp thu lực lôi đình, nhẹ nhàng rung động.</p><p>Cũng trong lúc đó, Thiểm Điện Tử cũng lộ vẻ khác thường, trong lúc vô tình liếc nhìn về hướng đó.</p><p>Thạch Hạo giật mình, linh giác của tên này quả nhiên nhạy cảm, không ngờ có thể phát hiện ra một truyền thừa thần bí đó, cũng là đang chú ý và chờ cơ hội!</p><p>Tờ giấy vàng kim này bị đè bên dưới bồ đoàn, người thường cơ bản không thể pháp hiện ra, Thạch Hạo cảm ứng được cũng là do trong lồng ngực của hắn có một tờ giấy vàng kim như thế.</p><p>\"Keeng!\"</p><p>Ánh mắt của Thiểm Điện Tử sáng rực dường như là hai mặt trời, lạnh giọng nói: \"Nếu như bàn về pháp tắc Lôi đình thì ngươi còn chưa đủ trình!\"</p><p>Thiên mâu trong tay hắn càng thêm lấp lánh, sắc bén vô cùng, hắn dùng hai tay nắm chặt vung về phía Thạch Hạo, dáng vẻ tựa như quét ngang vạn cân, tiếng vù vù phát ra.</p><p>Trong lúc này, hào quang màu vàng chói mắt đi kèm là lôi đình, còn có bóng mờ của thần ma, thanh thiên mâu này mềm mại cứ như là binh khí Chiến thần trong truyền thuyết vậy.</p><p>\"Keeeng!\"</p><p>Thạch Hạo nghênh địch, đại kích trong tay cũng bùng phát ra ráng lành va chạm cùng thanh hung binh kia, ánh sáng chói mắt tỏa ra, tiếng vang đinh tai nhức óc.</p><p>Không chỉ có tiếng rung của kim loại mà còn có lôi đình tỏa ra nữa.</p><p>Ngoài ra, từng ký hiệu đầy đáng sợ xuất hiện, tất cả đều là pháp tắc Lôi đạo không ngừng đan xen trong hư không, nhuộm kín hai người cứ như là hai vị thần linh vàng óng vậy.</p><p>\"Giết!\" Thạch Hạo quát lên, không thèm nhiều lời vung chiến kích lại tiếp tục giết tới.</p><p>Cùng lúc đó, trong hư không xuất hiện hàng loạt cây thực vật đang không ngừng sinh trưởng, ngoài ra còn có một hồ nước màu xanh đang được hình thành, tất cả vờn quanh lấy Thạch Hạo, dường như là một thế giới chân thực vậy.</p><p>Một bên khác cũng giống như thế, hư không xuất hiện bảo thụ, những cánh hoa trắng như tuyết tung bay vờn quanh Thiểm Điện Tử, đồng thời bên dưới chân hắn hình thành nên một đại địa màu vàng dất.</p><p>Hiển nhiên, cả hai người đã tu hành bảo thuật Lôi đình tới cấp độ đáng sợ, những thứ hiện ra, nhập đạo này đã vượt quá tưởng tượng của người bình thường.</p><p>\"Răng rắc!\"</p><p>Hai người va chạm với nhau, nơi đây xảy ra vụ nổ lớn, hư không đều mờ đi trở thành nơi đầu nguồn của sự hủy diệt.</p><p>\"Nhận lấy cái chết!\" Thiển Điện Tử quát lớn, hắn thật sự rất mạnh, phù văn trời ban, lôi đình vờn quanh thân thể, được xưng là Con trai của tia chớp, trình độ trên con đường Lôi đạo khiến người khác run sợ!</p><p>Ở trước người hắn xuất hiện 108 con thiên long, tất cả đều do phù văn biến thành, tiếng rồng ngâm đinh tai nhức óc phát sinh chấn động tâm hồn.</p><p>Đồng thời, cốt tháp trên đầu hắn cũng bắt đầu phát sáng buông xuống khí tức thần thánh truyền vào bên trong những con thiên long này, khiến chúng càng thêm chân thực đồng thời mở mắt cứ như có sinh mệnh vậy, tất cả đồng loạt vồ giết về phía Thạch Hạo.</p><p>Hắn chính là Thiểm Điện Tử, pháp khí tự nhiên cũng có quan hệ với lôi đình.</p><p>\"Gào...\"</p><p>Tiếng rồng gầm mãnh liệt khiến cả thiên địa run rẩy, khí tức khiếp người, đây chính là thiên long do lôi đình hóa thành, những con này lắc đầu vẫy đuôi, 108 con nhào giết về trước.</p><p>\"Ầm!'</p><p>Thạch Hạo cũng khống chế pháp khí, lò luyện đan lơ lửng trên đỉnh đầu để hộ thể, thế nhưng cũng không hề trút xuống Thiên hà mà chỉ là phòng ngự chống đỡ cốt pháp trên đầu của đối phương.</p><p>Vào lúc này, sau lưng hắn hiện một một cặp cánh bằng tia chớp thế nhưng cũng có truyền vào lực Côn bằng, hai bên giao hòa khiến khí tức của Thạch Hạo tăng vọt, sau đó vọt nhanh tới.</p><p>Keeeng!</p><p>Binh khí giao nhau, đi kèm là tiếng thiên long rít gào, càng ngày càng kịch liệt.</p><p>Loáng thoáng có thể thấy được, Thạch Hạo rơi vào trong tình thế vô cùng nguy cấp liên quan tới cả sinh tử, từng con thiên long uốn lượn nhấn chìm lấy hắn, vảy rồng lấp lánh hàn quang, vuốt rồng sắc bén vô biên, cái miệng há lớn mấy lần gần như nuốt hắn vào trong.</p><p>\"Bụp!\"</p><p>Thạch Hạo khống chế pháp môn Côn Bằng được tia chớp bao phủ, không màng tới sống chết đồ sát những con thiên long này khiến cho chúng nổ tung, giống như là máu tươi phun ra vậy, kỳ thật đó chính là những tia chớp màu đỏ.</p><p>Hai mắt của Thiểm Điện Tử phát sáng, trong con ngươi bay ra hai tia chớp vô cùng đặc biệt, một đen và một trắng xuyên thủng phù văn hộ thể của Thạch Hạo, cứa một đường ngay trên cổ của hắn khiến máu tươi tung tóe, uy năng kinh người.</p><p>Việc này khiến nhiều người thất kinh, thực lực của Thiểm Điện Tử bị mọi người đánh giá thấp, nhưng hiện tại thủ đoạn của hắn quá đáng sợ, sức chiến đấu cũng kinh người.</p><p>Ầm!</p><p>Hai mắt của Thạch Hạo ngưng lại, sức mạnh Thái âm và Thái dương phân biệt tỏa ra từ hai tay của hắn, hắn kết ấn sau đó là đánh mạnh ra, chỉ trong nháy mắt, chí âm và chí dương va chạm với nhau bùng nổ ra từng tia khí hỗn độn.</p><p>\"Bụp!\"</p><p>Thiểm Điện Tử phun máu bay ngược ra xa thì mới ổn định lại được, bản thân đứng trong lôi đình, ánh điện xoèn xoẹt, ánh mắt lạnh lẽo nhìn chằm chằm Thạch Hạo.</p><p>\"Nên kết thúc rồi!\" Thạch Hạo quát lên, hai người đại chiến hơn trăm hiệp rồi nên hắn quyết định bắt đầu tuyệt sát, không thể trì hoãn thêm nữa.</p><p>\"Lấy mạng của ngươi!\" Thiểm Điện Tử tuy rằng đã bị thương thế nhưng vẫn tự phụ như trước, không hề chịu thua, lúc này nơi thiên linh cái của hắn đột nhiên phát sáng nối liền với trời mây, chói mắt vô cùng.</p><p>\"Cái gì?!\"</p><p>Tất cả mọi người đều giật mình, ai cũng liếc nhìn, dù là những người đang đại chiến ở nơi khác cũng quay đầu nhìn về nơi này, cảnh tượng quá kinh người.</p><p>Đó là một tia chớp vọt lên từ thiên linh cái của Thiểm Điện Tử xuyên thẳng qua trời cao, uy phong này khiến người khác kinh sợ, đáng sợ nhất lại là có từng luồng khí tức Tiên đạo.</p><p>\"Kinh khủng thật, không hổ là phù văn mà trời xanh ban tặng, lại có chấn động như thế này!\"</p><p>Mọi người tin tưởng, dù là Thiểm Điện Tử cũng chỉ có thể dựa vào khối cốt ở thiên linh cái này thì mới có thể sử dụng toàn bộ áo nghĩa lôi đình được, nếu không, chỉ dựa vào huyết nhục mà không nhờ vào khối chân cốt nguyên thủy này thì rất khó mà có uy năng lớn như thế.</p><p>Chỉ trong giây lát, lôi đình ngút trời ấy cô đọng lại hóa thành một mảnh hoa văn vô cùng chói mắt, trấn áp thẳng về phía Thạch Hạo!</p><p>Đây chính là bảo thuật của sơ đại, là phù văn lôi đình do trời xanh ban tặng hoàn toàn hiện ra, uy năng vô lượng!</p><p>Vù một tiếng, bên ngoài thân thể của Thạch Hạo phát sáng, áo nghĩa Luân hồi hiện lên đồng thời trên nắm tay của hắn cũng phát sáng, đó chính là pháp môn Côn Bằng, hắn cũng chẳng hề lo lắng, hai loại bảo thuật này cùng nhau thi triển thì chắc chắn có thể đánh giết được Thiểm Điện Tử.</p><p>Đột nhiên, chuyện khiến người khác giật mình lại xảy ra, lôi đình do thiên linh cái của Thiểm Điện Tử phát ra đi kèm khí tức Tiên đạo lại nhanh chóng bổ về phía bồ đoàn kia, không ngờ lại thay đổi phương hướng.</p><p>Thạch Hạo kinh ngạc, là tờ giấy màu vàng kim kia, nó đang hấp thu bảo thuật lôi đạo này, tờ giấy vàng này càng thêm sáng rực. Đồng thời, nó cũng đang chấn động tựa như muốn lật tung bồ đoàn để thoát đi.</p><p>\"Không!\" Thiểm Điện Tử hoảng sợ, kêu lên không tốt, bảo thuật của hắn đã mất đi hiệu lực, mà đối phương lại đang nhào giết tới.</p><p>Thạch Hạo đương nhiên sẽ không buông tha cơ hội này, đột nhiên bùng phát xông về trước, ầm, một quyền xuyên thủng màn ánh sáng lôi điện kia, sau đó là xuyên thủng lồng ngực của Thiểm Điện Tử, máu lúc này cũng đã bắn lên cao mười mấy mét.</p><p>Xương ngực trắng như tuyết bị bẻ gẫy kèm theo là huyết đỏ bay lên, còn trái tim nơi lồng ngực cũng tách ra rồi nổ tung.</p><p>Sức mạnh của cú đấm này quá lớn, pháp môn Côn Bằng được cô đọng trong quyền ý, tụ mà không tan, tuy rằng không hóa ra thế nhưng thần lực này không gì là không thể xuyên thủng.</p><p>\"Ầm!\"</p><p>Tiếp theo, thần thông thiên phú của Thạch Hạo cũng cô đọng hóa ở bàn tay, ẩn kín chứ không hề hiện ra, xuyên thủng thân thể của Thiểm Điện Tử, chấn cho hắn chia năm xẻ bảy.</p><p>\"Hả?\" Thạch Hạo thất kinh, muốn vồ lấy khối cốt có ẩn chứa phù văn lôi đình ở thiên linh cái kia thì cốt tháp lại phát sáng bao quanh lấy thân thể đã chia năm xẻ bảy của Thiểm Điện Tử rồi nhanh chóng rời đi.</p><p>Thạch Hạo muốn đuổi theo thế nhưng lại nhịn xuống, bởi vì nơi đây đã xảy ra một chuyện khác còn quan trọng hơn.</p><p>Tờ giấy màu vàng kia chấn động muốn lật tung bồ đoàn lên, kết quả khiến nơi đó tỏa ra phù văn, cốt thư màu xanh cũng bất ổn như muốn rơi xuống.</p><p>Thiên Hạt ra tay, bọ ngựa xanh biếc cũng xuất thủ, mấy con thần linh trong bí cảnh vận dụng tới sức mạnh lớn nhất của mình cùng nhau hợp lực bắt lấy khối xương kia.</p><p>Chủ yếu nhất là, tờ giấy vàng kim kia lại đang run lên khuấy động cấm chế, sau đó nâng bồ đoàn lên cho nên khối xương xanh này đã được hóa giải phong ấn, chớp mắt đã mang theo nó bay vụt lên sắp sửa thoát ly khỏi đạo đài hoàng kim này.</p><p>\"Đáng chết!\"</p><p>\"Là người, giết!\"</p><p>Mọi người giật mình, đặc biệt là mấy con thần linh kia lại càng tức giận hơn, bọn họ tốn biết bao khí lực mới nắm được cốt thư màu xanh kia lên nhưng giờ nửa đường lại bị người khác hớt ngang.</p><p>Đó là một chàng trai cả người sáng rực, chiến giáp Tiên vũ phát sáng bảo hộ thân thể, đó chính là truyền nhân Tiên điện, hắn biến mất thời gian quá lâu chỉ là một mực chờ đợi cơ hội mà thôi.</p><p>\"Đại na di phù!\" Có người giật mình, luồng phù quang kia chính là một cái phù triện lưu chuyển khí tức thần bí, đó chính là thần phù mà bá chủ của Tiên điện luyện chế.</p><p>Sở hữu nó thì có thể di chuyển núi sông, dịch chuyển đại dương, chớp mắt rời đi xa.</p><p>Ánh mắt của Thạch Hạo đầy sâu lắng, hắn biết người này sớm đã tới, bởi vì hắn có chiến kích hư không cho nên phải nhanh hơn mình nhiều, có thể đã tới trước một bước thế nhưng vẫn đang chờ đợi cơ hội, hiện tại đã quyết đoán ra tay.</p><p>\"Ầm!\"</p><p>Đại na di phù bay ra đánh thẳng lên trên tầng ánh sáng kia.</p><p>Chàng trai kim đăng kia lấy ra thần đăng*, nó cứ như là một vầng mặt trời rực rỡ hào quang, hình thành nên màn ánh sáng giam cầm phù triện kia lại, khiến cho nó không thể trốn thoát.</p><p>(*): Đèn thần.</p><p>\"Chờ ngươi đã lâu rồi!\" Chàng trai Kim đăng nói, dường như là một con hung thú từ tiền sử nhào tới đánh giết với truyền nhân Tiên điện, đoạt lấy khối cốt thư màu xanh kia.</p><p>Cùng lúc đó, những người khác cũng dồn dập ra tay tranh cướp truyền thừa của chí tôn Nguyên Thiên, bởi vì đã tới thời khắc mấu chốt.</p><p>Ánh mắt của Thạch Hạo sáng rực đánh thẳng về phía bồ đoàn, đối với hắn, tờ giấy vàng kim này còn quan trọng hơn cả khối xương xanh đó!</p>", "images": {}, "success": true}