{"id": 687, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-687", "title": "Chương 687: Kỳ Hoa", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 687: Kỳ Hoa</h1><p><b>Dịch + Biên: ronkute</b></p><p>Tất cả mọi người đều ngây dại, đây chính là người đã chém giết truyền nhân Tiên điện, khiến hắn bị loại? Hắn cũng truy sát tới nơi này, ngang tàng và tự phụ tới cỡ nào chứ, khiến người khác cứng họng!</p><p>Quần hùng khiếp sợ, chuyện này vượt quá tưởng tượng của mọi người, đây là dạng người nào lại dám làm như thế.</p><p>Tiên điện, nhân số từ trước tới giờ không vượt qua năm người, một cổ giáo trường tồn cùng thế gian, truyền nhân mà đi ra thì có thể trấn áp các thiên kiêu trẻ tuổi, được xưng là thần thoại bất bại!</p><p>Truyền nhân của giáo này lại bị người khác đánh bại, chắc chắn sẽ khiến thượng giới chấn động, gợi ra địa chấn trong các cổ giáo lớn, nhất định sẽ là một trận sóng lớn mênh mông.</p><p>Kẻ ra tay nhất định sẽ trở thành tâm điểm và nổi tiếng trong sự chú ý của các đạo thống cổ lão, tất cả mọi người đều đang suy đoán kẻ này là ai, tới tột cùng là người như thế nào, không ngờ hắn lại xuất hiện!</p><p>Hơn nữa, dùng dáng vẻ ngang tàng thẳng thắn này để ra mắt, lăng không một cước đánh gục phụ tá đắc lực của truyền nhân Tiên điện, sau đó lại đánh chính chủ rớt khỏi tế đàn, ngông nghênh truy sát tới nơi này.</p><p>\"Quá tự phụ mà, hắn dám làm như vậy thì là người tài cao gan lớn hay là có lai lịch đủ kinh người đây?\"</p><p>\"Hơn phân nửa là một trong những cổ giáo bất thế đi ra, không kém gì Tiên điện!\"</p><p>Mọi người run sợ, người này nhất định phải quật khởi, dựa vào trận chiến hôm nay, dựa vào chiến tích huy hoàng và ngang tàng này thì nhất định phải danh chấn thượng giới.</p><p>Không cần nói những người khác, dù là mấy vị Giáo chủ cũng ngẩn ngơ, con mắt huyết diệt khó tả, việc này khiến họ vô cùng ngạc nhiên, không biết thế nào.</p><p>Thiến niên này điên cuồng tới cỡ nào thì mới dám làm như thế, tự chém bản thân để trở lại tế đàn hòng giết người thừa kế Tiên điện? Làm người khác cảm thấy kỳ quái.</p><p>\"Ồ, người đâu?\"</p><p>Khiến người khác ngạc nhiên là, sau khi bóng người đó quyết đoán ra tay, động tác liền mạch, mượn sự phản chấn khi quyết đấu với truyền nhân Tiên điện thì thân hình bay ngược ra sau, lại tiến vào trong bí cảnh.</p><p>Thế nhưng, hắn cũng không có đi ra, vẫn chưa tiến hành cái gọi là \"truy sát\", lóe lên một cái thì đã rời xa khu vực này!</p><p>Rất nhiều người há miệng, cảm thấy khó hiểu.</p><p>\"Vèo!\"</p><p>Một vị lão Giáo chủ nhanh chóng dò ra một bàn tay che kín cả bầu trời, lao vào trong bí cảnh, nói: \"Tiểu hữu, ngươi đã bị thương, để lão hủ giúp ngươi trị liệu, trở lại nào.\"</p><p>\"Không cần, ta chỉ tới để truy sát bại tướng Tiên điện dưới tay ta mà thôi.\" Thạch Hạo nói, thân pháp thúc giục tới cực hạn, chỉ trong nháy mắt đã đi vào trong vùng núi bao phủ đầy sương mù kia rồi.</p><p>Bàn tay lớn kia tuy rằng mò vào bên trong thế nhưng cũng đã chịu phải áp chế, uy năng giảm mạnh, cảnh giới nhanh chóng tụt dốc, chịu phải giam cầm đầy mãnh liệt của bí cảnh.</p><p>Vị lão Giáo chủ này nhíu mày, nói chung là đã chậm, hắn thu tay lại, cũng không có tiếp tục tiến vào sâu hơn.</p><p>Toàn bộ chuyện này diễn ra quá nhanh, từ khi Thạch Hạo xuất hiện cho tới lúc giết chết đầy tớ Tiên điện, mượn lực phản chấn khi giao chiến với truyền nhân Tiên điện để rời đi, tất cả chỉ diễn ra trong nháy mắt mà thôi.</p><p>Đừng nói là những người khác, dù là mấy vị lão Giáo chủ cũng ngây người, sự tình quá đột ngột diễn ra trong lúc ngạc nhiên vì truyền nhân Tiên điện bị đánh giết, lúc này không biết tỏ thái độ ra sao.</p><p>Vì vậy, Thạch Hạo mới thong dong lùi lại vào trong bí cảnh.</p><p>Những người ngoại giới thì lại choáng váng, khi thấy hắn tiến vào trong bí cảnh, đứng trong sương mù thì không khỏi nhìn nhau.</p><p>\"Ngươi nạp mạng đi!\" Truyền nhân tiên điện nhổ ra một ngụm máu, một nửa là do bị đánh lén còn nửa kia là do tức giận, kẻ địch quá vô sỉ.</p><p>Hắn biết rõ, đối phương hơn phân nửa là bị người vây công đánh giết, bị ép phải trở lại đây. Thế nhưng, tên quỷ này lại lớn tiếng hô vậy, kêu gào là truy sát hắn nên mới tới đây, quá xấu hổ mà!</p><p>Đối phương làm như thế, một là mê hoặc tất cả mọi người, trong nháy mắt khi mọi người đang kinh ngạc thì thong dong lùi vào trong bí cảnh, hai là muốn làm nhục hắn, nói cho thế nhân biết người thắng là ai.</p><p>\"Giết!\" Truyền nhân Tiên điện hét lớn xông vào trong bí cảnh, chinh phạt đối thủ.</p><p>\"Bại tướng mà còn tranh hùng với ta, nay vì truy sát ngươi cho nên mới đi ra đấy, giết!\" Thạch Hạo nói say sưa, bộ dáng mình ta là nhất.</p><p>Truyền nhân Tiên điện tức muốn thổ huyết, da mặt của tên khốn này quả nhiên quá dày, rõ ràng bị người khác vây giết thế nhưng lại vô liên sỉ dát vàng lên mặt mình.</p><p>\"Ầm!\"</p><p>Hắn giết tới, phủ đầu là một đòn Bạch hổ tí, thánh quang trắng bóng mãnh liệt, một con hổ trắng tỏa ra sát khí đánh về phía Thạch Hạo.</p><p>\"Trò mèo, ngươi không phải là đối thủ của ta, có sư tỷ không, nói nàng tới chiến với ta một trận đi.\" Thạch Hạo chắp hai tay sau lưng, ngạo nghễ đứng đó.</p><p>Trước người hắn hình thành nên một hồ nước xanh thẳm do lôi đình biến thành, ngăn cản lại \"\"tán thủ\"\" của đối phương, nhìn thì có vẻ ung dung mang theo sự sỉ nhục, thế nhưng lại vô cùng đáng sợ.</p><p>Tất cả mọi người ở ngoại giới đều sững sờ, người này lại mạnh mẽ như thế sao?</p><p>\"Tiên điện còn có một vị sư tỷ sao?\"</p><p>\"Chắc chắn, hắn ngang tàng tới tận cùng, tự nhận mình vô địch trong đồng đại, hơn phân nửa là muốn khiêu chiến thế hệ trước của Tiên điện.\" Có người nói.</p><p>Chỉ có mấy vị Giáo chủ là lộ vẻ khác thường, bọn họ tuy rằng không biết sâu trong bí cảnh diễn ra chuyện gì thế nhưng giờ cũng hiểu được, tên nhóc này đang bốc phét!</p><p>Truyền nhân của Tiên điện sắc mặt tái xanh, nếu không phải được phù văn bao phủ, cả người chói mắt thì vẻ mặt này nhất định sẽ khiến người khác kinh ngạc, hắn tức tới nổi run rẩy cả người.</p><p>Nhưng mà, đổi lại là bất kỳ người nào thì cũng sẽ hộc cả máu, địch thủ có da mặt dày như vầy cũng coi là ít có, có thể nói là kỳ hoa.</p><p>Ầm!</p><p>Bạch hổ tí va chạm với hồ nước lôi đình màu xanh kia liền bùng phát ra vô tận ánh điện, phá hủy rất nhiều cây cỏ, núi đá trong bí cảnh.</p><p>Trong thiên địa này, thánh quang lấp lánh, vô cùng chói mắt khiến người khác khó có thể nhìn rõ được.</p><p>Hai người đại chiến, lúc này hình thành nên sự chênh lệch rõ ràng.</p><p>Bên ngoài cơ thể của truyền nhân Tiên điện có chiếp giáp Tiên vũ lóa mắt bảo vệ hắn vô cùng kỹ càng. Mà trên người thiếu niên kia lại là giáp trụ rách nát, có rất nhiều lỗ thủng lớn, rất khó coi.</p><p>Đến tột cùng là từ cổ giáo đi ra sao, sao lại nghèo như thế, ngay cả một bộ chiến y cũng không có, việc này khiến người khác ngây ngốc, hóa đá.</p><p>Đặc biệt, khi Thạch Hạo chuyển động mạnh thì những miếng nhỏ trên giáp trụ bóc ra rơi xuống dưới, việc này khiến người khác không biết nói gì cả.</p><p>\"Hoang, ngươi nạp mạng đi!\" Truyền nhân Tiên điện chiến tới phát điên, Nhân tiên ấn hiện ra, lần thứ hai vận dụng tới tuyệt học cấm kỵ mạnh mẽ nhất, bùng phát ra ánh sáng rực rỡ.</p><p>\"Cái gì?!\" Tất cả mọi người đều ngây ngốc, sau đó là vỡ oà.</p><p>Hắn là Hoang? Lại là hắn!</p><p>Lần này, Thạch Hạo mặc giáp trụ rách nát xuất hiện, mũ giáp thì lủng mấy lỗ thật to, khí tức ngăn lại nên không ai có thể nhận ra hắn được.</p><p>Hoặc là, đây chính là chỗ bất phàm duy nhất mà giáp trụ rách nát này thể hiện, có thể cách trở khí thế.</p><p>\"Trời ạ, lại là thiếu niên Ma vương, hắn có chiến lực mạnh mẽ như vậy sao?!\"</p><p>Nơi đây sục sôi, tất cả mọi người đã biết hắn là ai, trước kia đã tạo nên những chiến tích hiển hách, giờ lại càng thêm kinh người khiến người khác khó mà tin được.</p><p>\"Vậy mà lại là hắn, chém giết cả truyền nhân của Tiên điện, còn truy sát ra tận nơi đây, Ma vương này thật mạnh, không hổ là Hoang đã lưu danh trên thần bia của Ma tôn!\"</p><p>Những lời này vừa ra, ánh mắt của truyền nhân Tiên điện càng khiếp người hơn, nén giận trong lòng, mặc dù đã bị chém một lần thế nhưng hắn tự nhận sức chiến đấu của mình hơn hẳn Hoang, chỉ là trước kia quá tự phụ và bất cẩn mà thôi.</p><p>\"Chiến tích huy hoàng, nhất định sẽ chấn động các giáo!\"</p><p>\"Ai cũng không thể ngăn cản sự quật khởi của hắn, thiếu niên Ma vương, sắp sửa danh chấn thượng giới rồi!\"</p><p>Bên ngoài bí cảnh, quần hùng nghị luận, ai cũng phấn chấn, bọn họ tận mắt nhìn thấy một chí tôn trẻ tuổi quật khởi, tỏa ánh hào quang rực rỡ khắp ba ngàn châu.</p><p>Con ngươi của mấy vị lão Giáo chủ thì sâu thẳm, tất cả đều nhìn chằm chằm Thạch Hạo, có người mang vẻ địch ý bởi vì sự tình mà Thạch Hạo đã gây ra trước đây không lâu.</p><p>Đáng tiếc, bọn họ không cách nào đi vào được.</p><p>\"Lão tổ, còn có mệnh phù không ạ, cho con một khối, con vào giết hắn!\" Một tên thần linh của Tần tộc âm thầm lên tiếng, thỉnh cầu Tần Trường Sinh.</p><p>Tần Trường Sinh ngồi xếp bằng, tĩnh lặng như tảng đá, cũng chẳng hề đáp ứng, hắn biết, cường giả sau khi tiến vào thì sẽ bị áp chế, nói như vậy, Thần Hỏa cảnh đã là cực hạn rồi.</p><p>Trong tay hắn chỉ còn sót lại hai khối mệnh phù, phái hai đại cường giả đi vào mà nói thì không đủ để thay đổi được gì.</p><p>Dù sao, thần linh của Tần tộc đã đi vào cũng không ít, nhưng đều bị đánh giết cả.</p><p>\"Ầm!\"</p><p>Nhận phải sự khuấy động của Nhân tiên ấn, còn có áp chế của chiến giáp Tiên vũ cho nên giáp trụ rách nát trên người của Thạch Hạo lần nữa bùng phát, từ những lỗ thủng lớn trên giáp trụ phun ra chùm ánh sáng cứ như là mây khói nhấn chìm lấy hắn.</p><p>Lần này, mọi người đều run sợ, cuối cùng cũng đã thấy được sự kinh khủng của bộ giáp trụ rách nát này, đặc biệt là mấy vị lão Giáo chủ lại càng hoảng sợ hơn.</p><p>Lão Hống sống từ thời thái cổ, thân thể gầy còm của lão run lên, mặt lộ ánh sáng kỳ lạ, nói: “Ta cảm giác được khí tức ở nơi đó, giáp trụ này có lai lịch không nhỏ.”</p><p>Tần Trường Sinh nghe thế thì gật gật đầu, nói: \"Chính xác, bộ giáp trụ rách nát này tới từ khu vực không người, nhiễm phải khí tức đặc biệt kia!\"</p><p>Bên trong bí cảnh, hai người chiến đấu kịch liệt, ánh sáng ngút trời, chiến tới điên cuồng và sôi trào!</p><p>Mọi người không thể nhìn rõ thế nhưng có thể cảm nhận được ý cảnh đó thì sợ hãi, đây cơ bản không phải là hai Tôn giả, quá mức kinh khủng.</p><p>\"Hoang, thật sự là một cường nhân đời này, tuổi tác không lớn thế nhưng lại chém tới mấy tên sơ đại, còn giết qua một lần truyền nhân của Tiên điện!\"</p><p>\"Ta nhớ rõ, người trêu thiếu niên Ma vương này đầu tiên chính là cung Hỏa Ma, họ xem hắn như là tạp ngư đưa vào trong khu vực của tộc nhân mình, kết quả gặp phải đại họa.\"</p><p>Có người bàn luận.</p><p>Sắc mặt của những người cung Hỏa Ma đều rất khó coi, mỗi lần nhắc tới thiếu niên Ma vương này thì đều sẽ nhớ ngay tới họ, quả thật là bi thương mà, khiến người khác đau buồn.</p><p>“Ngươi quá yếu, cơ bản không phải là đối thủ của ta, đi gọi sư tỷ của ngươi tới luận bàn với ta.”</p><p>Thạch Hạo nói lớn đầy lộ liễu, nơi này lôi đình xoèn xoẹt, phù quang ngút trời.</p><p>Sắc mặt của truyền nhân Tiên điện âm u, rõ ràng là sức lực như nhau, trong thời gian ngắn khó mà làm gì được đối phương, hơn nữa đối phương còn mượn nhờ giáp trụ này để bù đắp pháp lực yếu hơn của mình, vậy mà còn dám nói như thế.</p><p>Hiển nhiên, tên khốn này da mặt dày như quạt mo, đây là hắn đang cố ý chế nhạo mình trước mặt mọi người.</p><p>Ngoại giới, mọi người kinh hãi, thật sự là như thế sao?</p><p>Ầm!</p><p>Lại là một đòn, chiến trường chuyển sang chỗ khác, hướng sâu vào trong bí cảnh, mà Thạch Hạo cũng không rảnh chiến đấu cùng hắn, hắn muốn nhanh chóng chạy về đạo đài hoàng kim kia.</p><p>Một là hắn lo lắng cho an nguy của tổ phụ mình, hai là hắn không muốn bỏ qua tờ giấy vàng kia.</p><p>Dần dần, mọi người ở ngoại giới thất vọng, bởi vì không thể quan sát được trận chiến đó, hai người đã biến mất, không cách nào cảm ứng được khí tức của bọn họ nữa.</p><p>\"Trận chiến sống còn, ngươi có dám?\" Truyền nhân Tiên điện quát lớn.</p><p>\"Đã sớm phân sinh tử rồi, ngươi đã bị ta giết.\" Thạch Hạo bình tĩnh đáp, sau đó bay thẳng về nơi xa, nói: \"Ta không có thời gian chơi đùa với ngươi, muốn đi đoạt truyền thừa.\"</p><p>Trên thực tế, truyền nhân Tiên điện tuy rằng tức giận thế nhưng cũng dần dần áp chế lại, hắn cũng biết, hiện nay quan trọng nhất chính là trở lại tranh cướp đạo thống của cung điện cao nhất kia.</p><p>Cứ như thế, hai người vừa chiến vừa nhằm về nơi truyền thừa, cuối cùng cũng tách nhau ra.</p><p>Thạch Hạo lấy ra nửa đoạn thánh dược, là củ ấu vàng, sau đó nuốt xuống, chất lỏng màu vàng chảy xuôi phát ra ánh sáng chói mắt tan vào trong cơ thể của hắn.</p><p>Lần này, hắn đã bị thương trí mạng lúc ở trên đạo đài, mệnh phù răng thú tuy mang hắn trở lại, thương thế khôi phục hơn nửa thế nhưng nguyên khí vẫn đại thương.</p><p>Vì vậy, hắn bằng giá nào cũng sẽ đánh đổi nên mới dùng thánh dược, chính là muốn trong thời gian ngắn nhất khôi phục lại, muốn huyết chiến lần cuối cùng.</p><p>Sau hai canh giờ thì lại vào nơi truyền thừa, leo lên từng tòa thánh sơn, Thạch Hạo có chút lo lắng, ở đây đả tọa và tìm hiểu.</p><p>Đáng mừng là, âm thanh to lớn kia xuất hiện và cho phép hắn đi vào, được truyền tống vào trong điện phủ cao nhất kia.</p><p>\"Hả?\"</p><p>Nơi này quả nhiên rất khốc liệt, mọi người chém giết vây quanh bồ đoàn kia, thi thoảng lại có người đưa tay vồ lấy khối xương xanh kia, thế nhưng nó chỉ phát ra phù quang chứ chẳng hề bị lay động gì cả.</p><p>\"A, ngươi....\"</p><p>Trần Thanh kêu to, hắn còn chưa chết mà đang trốn ở trong một góc, lúc này nhìn thấy Thạch Hạo thì cứ như là gặp ma, sắc mặt tái nhợt.</p><p>\"Anh mày trở lại rồi!\" Thạch Hạo vẫy tay, từ trên mặt đất nhặt lên một thanh cốt kiếm đã mất chủ, vèo, ánh kiếm bổ qua cực nhanh.</p><p>Tên hầu Trần Thanh của truyền nhân Tiên điện trước khi Thạch Hạo rời đi đã bị đánh cho trọng thương, giờ khắc này làm sao mà chống lại được?</p><p>\"Bụp!\"</p><p>Một cái đầu lâu mang theo đầy máu bay vút ra ngoài, trên mặt lộ vẻ sợ hãi. Mà lúc này lại vang lên lời nói của Thạch Hạo, tình cảnh vô cùng kinh sợ lòng người.</p><p>Thạch Hạo nhanh chân đi tới, nhìm chằm chằm những kẻ địch từng ra tay với mình, lạnh lùng nói: \"Bổn tọa đã trở lại, tiễn các ngươi lên đường!\"</p>", "images": {}, "success": true}