{"id": 683, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-683", "title": "Chương 683: BảO ThuậT TuyệT Thế", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 683: BảO ThuậT TuyệT Thế</h1><p><b>Dịch: Độc Nhân</b></p><p><b>Biên: ronkute</b></p><p>\"Hống...\"</p><p>Vị truyền nhân trẻ tuổi của Tiên điện nhân đã xuất ra thực lực chân chính của mình, tóc đen rối tung ngửa đầu thét dài, sóng âm như tiếng sét, chấn động làm cho khí huyết người ta đảo lộn!</p><p>Trong chớp mắt, hắn sinh ra một đôi cánh màu đen, hóa ra chim thần chín đầu, chống lại ba đầu sáu tay của Thạch Hạo.</p><p>\"Cửu đầu Điểu!\" (Chim chín đầu)</p><p>Có người thất kinh, đây chính là đại hung thời thái cổ, một loại chim hiếm thấy, cũng như Chu Yếm, ở một số lĩnh vực chỉ đứng sau Thập Hung Thái Cổ, hung uy hiển hách!</p><p>Sáu cánh tay Thạch Hạo vung lên, tất cả đều là Thái Dương quyền, thần quang màu vàng nổ tung, đánh đến nơi này sôi trào.</p><p>Tất cả chín cái đầu của hung cầm thái cổ đều phụt lên ánh sáng màu đen đối kháng bí thuật Chu Yếm, cùng Thái Dương quyền chống lại, hai bên đụng vào nhau, sát khí dâng trào.</p><p>Ầm!</p><p>Hai người từng quyền va chạm, bàn tay giao kích, lông chim màu đen bay tán loạn, hào quang màu vàng lờ mờ, máu tươi bắn lên rất cao.</p><p>Chém giết kịch liệt, hai người ai cũng không chịu lùi lại một bước, dùng khí thế ta là vô địch mà chiến đấu, muốn đánh chết tươi đối phương. Trận chiến này vẫn là lấy thân thể làm chủ.</p><p>Truyền nhân Tiên điện tự phụ và kiêu ngạo, không tin có người có thể vượt qua hắn, dù là thân thể rơi vào thế hoà cũng không thể, tin chắc chính mình mạnh nhất, không ngừng công kích.</p><p>\"Giết!\"</p><p>Ánh mắt hắn lạnh lẽo, khí tức lại thay đổi, Cửu đầu Điểu biến mất, một cánh tay hiện lên lớp vảy phát ra khí tức đáng sợ, hướng về Thạch Hạo chộp tới.</p><p>\"Hả?\"</p><p>Thạch Hạo kinh hãi, đây là khí tức Chân Long sao? Tiên điện quả nhiên đáng sợ. Đương nhiên, vẫn chỉ là một thức \"Tán thủ\" như trước, cũng không phải là bảo thuật Chân Long chân chính.</p><p>Dù là như thế cũng vô cùng sắc bén, khiến lòng người kinh sợ, một trảo này chộp xuống vẽ ra một chuỗi tàn ảnh. Thạch Hạo đá mảnh vỡ của một khối pháp khí trên mặt đất lên, thăm dò đòn đánh này.</p><p>\"Xoạt!\"</p><p>Chỉ trong tích tắc, mảnh vỡ pháp khí trở thành bột mịn, bị một trảo này chấn thành mảnh vụn.</p><p>Phải biết, đây chính là binh khí của thần linh bị hủy khi quyết đấu ở phía xa kia, mặc dù là tàn binh cũng tuyệt đối cứng rắn khó tổn hại, vậy mà vẫn bị chấn bể.</p><p>\"Mở!\"</p><p>Thạch Hạo hét lớn, lần này không sử dụng bảo thuật khác, mà là triển khai những áo nghĩa mà mình ngộ ra được, ngoài thân hắn phát sáng, phù văn ngưng tụ thành chuông.</p><p>Trong máu của hắn, vô số \"Đạo chuông\" bé nhỏ mắt thường khó có thể thấy rõ, nhanh chóng chảy xuôi, cuối cùng cả người hắn đều xuất hiện một luồng khí tức đại đạo.</p><p>Keeng!</p><p>Tiếng chuông vang trời, Thạch Hạo phảng phất hóa thành một cái đạo chuông, cơ thể phát sinh gợn sóng tỏa ra bên ngoài, đây là thứ mà hắn ngộ ra được ở Hóa Linh cảnh.</p><p>Kết hợp Nguyên Thủy Chân Giải hắn diễn hóa ra các loại diệu thủ* phi phàm.</p><p>*: thủ pháp thần kỳ.</p><p>Lúc này, hai tay hắn hợp ấn, phát ra thánh quang xán lạn, ầm, một cái chuông lớn hình thành gắn vào bên ngoài cơ thể, đây là sự thể hiện của vô số chuông nhỏ trong cơ thể dung hợp lại.</p><p>Trảo Chân Long chộp tới, đánh vào trên đạo chuông, nổ vang rung trời, khiến tinh lực người ta bốc lên nhưng cuối cùng cũng không thể xuyên thủng thân thể Thạch Hạo.</p><p>Chuông lớn tuy lay động cùng xuất hiện vết rách, nhưng cuối cùng Thạch Hạo lấy hai tay kết thành pháp ấn đạo chuông, rốt cuộc cũng chặn lại được truyền nhân Tiên điện, đẩy lui hắn.</p><p>\"Đây là bảo thuật gì?\" Truyền nhân Tiên điện kinh ngạc.</p><p>\"Bảo thuật ta sáng chế!\" Thạch Hạo khẽ quát.</p><p>\"Chẳng qua là phù văn diễn biến đến cực điểm mà thôi, có chút môn đạo.\" Truyền nhân Tiên điện thiên phú cực kỳ cao nên nhìn ra manh mối, nhưng trong lòng lại rất giật mình.</p><p>Xoạt!</p><p>Thạch Hạo phát sáng, ngoài thân cùng trong máu thịt từng thanh tiểu kiếm hừng hực xuất hiện, chảy xuôi trong máu, đó lại là một loại phù văn diễn biến khác.</p><p>Sau đó, cả người hắn sắc bén hẳn lên, tựa như một thanh tiên kiếm tuyệt thế xuất thế, lộ rõ sự sắc bén, đằng đằng sát khí.</p><p>Vù!</p><p>Thạch Hạo nhảy lên, cả người như đã biến thành một tờ giấy mỏng, hóa thành sát kiếm tuyệt thế, chém về phía vị truyền nhân trẻ tuổi của Tiên điện.</p><p>\"Đây là cái gì?\"</p><p>Lúc này, tất cả mọi người đều lấy làm kinh hãi, thân thể của hắn thật sự hoá thành kiếm, lóng lánh loá mắt, tuyệt thế vô cùng.</p><p>\"Xoạt!\"</p><p>Cách đó không xa, Nguyệt Thiền tiên tử ra tay, lấy ra một cái cốt thuẫn, xuất hiện giữa trường, ngăn cản Thạch Hạo, nàng là có ý định thăm dò cùng ước lượng.</p><p>\"Răng rắc!\"</p><p>Tiếng vang lanh lảnh truyền đến, thân thể Thạch Hạo hóa thành kiếm vọt qua, đem cốt thuẫn cắt thành hai nửa, mặt cắt cực kỳ trơn nhẵn khiến mọi người sợ hãi không nói nên lời.</p><p>Quá yêu tà, thân thể hắn thành kiếm, các loại bí bảo cũng không thể ngăn cản.</p><p>\"Giết!\"</p><p>Truyền nhân Tiên điện hét lớn, toàn bộ mái tóc bay lượn, bàn tay phóng to, tay phải tựa hồ đã biến thành thần bia kim loại, cực kỳ quái dị, hơn nữa còn khắc rõ các loại phù văn.</p><p>\"Đây là... Suất bia thủ!\"</p><p>Trong lòng mọi người nhảy rộn, đây chính là thần thông tiếng tăm lững lẫy của Nhân tộc, có thể diễn biến bàn tay thành một thần bia hình vuông màu vàng, nếu luyện đến cực điểm thì được xưng là có thể trấn áp vạn vật.</p><p>\"Coong!\"</p><p>Thần bia màu vàng cùng kiếm thể kia va chạm kịch liệt, phát ra từng tiếng kim loại rung, khiến màng tai người ta đau đớn, đều muốn phá nát.</p><p>Tất cả mọi người đều lộ ra vẻ nghiêm túc, hai người này giao phong đến hiện tại, thủ pháp không ngừng biến hóa, đều là pháp môn cực Đạo gia trì thân thể, bất kỳ một thức nào cũng đều là diệu thủ, hiếm thấy lưu truyền trên thế gian.</p><p>Đây là một loạt tán thủ mạnh nhất, có thể phát huy tiềm năng thân thể đến cực điểm, là một lần va chạm mạnh nhất.</p><p>Mọi người thầm than, tại cảnh giới này, hai người xem như là đã đi đến cuối con đường lấy thân thể thành thánh, không thể tăng lên nữa, bọn họ đã đạt đến đỉnh cao nhất.</p><p>Một phen va chạm, thiên kiếm rốt cục biến lại thành hình người, Thạch Hạo rút lui có chút lảo đảo, cũng không phải rất dễ chịu, phủ tạng đau đớn.</p><p>Truyền nhân Tiên điện cũng như thế, cúi đầu nhìn vào bàn tay của mình, huyết nhục vậy mà bị vỡ lộ ra xương trắng, thương thế này có thể không tính là nhẹ.</p><p>Song phương đều bị thương, quan sát đối thủ.</p><p>Một luồng khí tức không tên lưu chuyển, cuối cùng như lũ quét chợt bùng phát, khí thế hai người lại tăng lên, lần thứ hai giáp lá cà, tinh huyết cả người thiêu đốt, tạo ra ánh sáng đáng sợ.</p><p>Bọn họ thỉnh thoảng bay lên, chống lại áp lực lớn lao từ đạo đài hoàng kim, có thể trong hư không ngắn ngủi ngừng lại, diễn biến thành các loại chim thần, thụy thú, mạnh mẽ liều mạng.</p><p>Sau cùng, truyền nhân của Tiên điện bất đắc dĩ chấp nhận hiện thực, tại lĩnh vực thân thể hắn khó có thể áp chế đối phương, nhiều nhất cũng chỉ là ngang tay mà thôi.</p><p>Không thể tiếp tục như vậy rồi, hắn tại sao đến đây? Không phải đánh nhau vì thể diện, hiện tại hắn cần đánh gục đối thủ, đoạt truyền thừa vô thượng nơi này.</p><p>Đây cũng là yêu cầu của Tiên điện, thu lấy đạo thống của Chí tôn Nguyên Thiên, tăng cường gốc gác của bản giáo.</p><p>\"Ầm!\"</p><p>Trong tích tắc, khí tức của truyền nhân Tiên điện khác hẳn đi, pháp lực dâng trào, toàn bộ mái tóc như là thác nước trút xuống, con mắt sáng rực ánh bạc hóa thành ký hiệu. Quanh người hình thành tràng vực vô hình, các loại mảnh vỡ binh khí trên mặt đất bay lên, xoay tròn xung quanh hắn, sau đó lại vỡ vụn, nổ tung.</p><p>Đây là một luồng khí tức kinh người, tựa như một vị Thiên Thần sống lại bễ nghễ nhân gian.</p><p>Ầm!</p><p>Truyền nhân Tiên điện giơ tay, phù văn đan xen, trong nháy mắt sấm vang chớp giật, được pháp tắc thần thánh bao vây, quả thực không cách nào chống lại.</p><p>Không cần nói tới người cùng thế hệ, chính là mấy con thần linh đứng cách đó không xa cũng hít vào hơi lạnh, bởi vì hắn bất cứ lúc nào cũng có thể đột phá vào Thần Hỏa cảnh, từ lâu đã ở lĩnh vực Tôn giả đại viên mãn, chỉ là áp chế mà thôi.</p><p>Hiển nhiên, hắn là vì tranh bá Trăm sông tụ biển của ba ngàn châu, đến lúc đó sẽ có một hồi vận may kinh thế!</p><p>\"Ta thừa nhận, cơ thể ngươi đã đến Kim thân bất hoại, cảnh giới Đạo thể bất hủ, có thể cùng ta ngang hàng, không phân thắng bại.\" Hắn lạnh lùng nói.</p><p>Mọi người kinh ngạc, đây vẫn là lần đầu tiên từ khi xuất thế tới nay hắn đánh giá một người như vậy, thân thể của hai người đều đã đến cực hạn, tương đương nhau.</p><p>Thạch Hạo bình tĩnh đáp lại, nói: \"Đánh tiếp nữa, ngươi sẽ biết thân thể ai mạnh hơn!\"</p><p>\"Không cần, nhiều nhất cũng chỉ là lưỡng bại câu thương, ta không có thời gian cùng ngươi triền đấu*, nên kết thúc thôi.\" Truyền nhân Tiên điện lãnh khốc nói.</p><p>*: chiến đấu lâu dài.</p><p>Ầm.</p><p>Ráng lành bay lên, hồ quang đan xen, hắn ra tay rồi, sử dụng pháp lực, tay nắm thần ấn, trước người hiện lên bóng dáng một Tiên nhân to lớn.</p><p>Người này dáng vẻ trang nghiêm cực kỳ mơ hồ, thế nhưng khí tức toả ra lại rất khủng khiếp, đây là bí pháp cấm kỵ của Tiên điện, được xưng là pháp tắc Tiên đạo!</p><p>Hai tay hắn kết ấn, diễn biến thành một vị Nhân tiên!</p><p>Loại bảo thuật được xưng pháp tắc cấm kỵ này là -- Nhân tiên ấn.</p><p>Nhìn thấy cảnh này, tất cả mọi người đều chấn động, cực kỳ giật mình, người này quả nhiên nghịch thiên, loại pháp tắc này cực kỳ khó học, trong tình huống bình thường mà nói, sẽ không dễ dàng truyền cho đệ tử.</p><p>\"Ngươi lấy cái gì cùng ta tranh đấu, bằng thực lực chân chính, ta đủ đưa ngươi hành hạ đến chết!\" Truyền nhân Tiên điện nói, ánh mắt lạnh lẽo vô tình, lời nói chói tai.</p><p>Ở trước người, cái bóng người mơ hồ kia càng ngày càng ngưng tụ, nhanh chóng đánh ra một bàn tay, tựa như pháp tắc tiên đạo hiện lên, chấn động cả tòa cổ điện, muốn bổ ra đạo đài hoàng kim.</p><p>Nhân Tiên ấn, được xưng bảo thuật vô thượng, có người nói là nhân vật cấm kỵ ngày xưa sau khi tu hành đến cực điểm khai sáng ra. Cũng có người nói, thần thông này khả năng thực sự là của Tiên Nhân để lại nhân gian.</p><p>\"Bất quá cũng chỉ là thuật mà thôi, nên biết, người mới là vô địch!\" Cả người Thạch Hạo phát sáng, phù văn trong cơ thể sôi trào, lúc này phù văn Luân hồi trong máu thịt của hắn phục sinh.</p><p>Hình thành một màn ánh sáng, nằm dày đặc ngoài thân, đồng thời thêm vào không ít những cảm ngộ gần đây, nghênh chiến đại địch bất thế!</p><p>\"Hừm, đây là cái gì?\" Có người kinh ngạc, ngoài thân Thạch Hạo có rất nhiều phù văn, loại hoa văn kia kỳ lạ mà thần bí, kèm theo sương mù, ngoài ra còn có tia chớp.</p><p>\"Hắn đang vận dụng bảo thuật gì, đây là tia chớp và phù văn khác trốn lẫn với nhau sao?\" Mọi người hoài nghi, Thạch Hạo lần này chính thức vận dụng bí mật của mình.</p><p>Bất quá, hắn tựa hồ vẫn còn che giấu, không muốn lập tức triển khai thần thông cấm kỵ.</p><p>Đã đến một bước này hắn còn tự tin như thế, cũng không vội biểu diễn.</p><p>Ầm!</p><p>Sấm vang chớp giật, chung quanh Thạch Hạo tất cả đều là tia chớp, phù văn Luân Hồi nằm dày đặc trong máu thịt, hình thành hoa văn tựa như giáp trụ, cực kỳ cường đại.</p><p>\"Ầm!\"</p><p>Nhân Tiên ấn đã đến, khủng bố ngập trời.</p><p>Nhưng mà, Thạch Hạo cũng thần bí khó lường, cấp tốc tan rã pháp ấn xung kích đến, bàn tay mơ hồ kia đi vào bên trong lôi đình, từ từ mờ đi, lúc cùng phù văn ngoài thân Thạch Hạo tiếp xúc thì cùng nhau dập tắt.</p><p>Thạch Hạo khiếp sợ, Nhân Tiên ấn quả nhiên lợi hại vượt quá tưởng tượng, có thể ngăn cản thần thông Luân Hồi của hắn, tiêu diệt lẫn nhau, không ngừng lờ mờ.</p><p>Bên kia, truyền nhân Tiên điện cũng chấn động không thôi, hắn vận dụng đến bảo thuật trấn giáo, được xưng là thần thông vô địch vậy mà bị chặn lại rồi, đây là chuyện kinh người đến cỡ nào?!</p><p>\"Khó mà tin nổi, Hoang đến cùng là ai?\" Sơ đại ở đây ai cũng đều hoảng sợ, cứ ngỡ rằng Thạch Hạo phải chết đi, lại không hề nghĩ rằng hắn chặn lại được Nhân Tiên ấn.</p><p>\"Giết!\"</p><p>Truyền nhân Tiên điện hét lớn, đến cùng vẫn là pháp lực hùng hồn, hắn muốn dùng thần lực vô tận đánh chết tươi Thạch Hạo.</p><p>Đồng thời, thân thể hắn phát sáng, chiến giáp Tiên vũ hiện lên, khiến hắn tựa như vũ hóa phi thăng, toả ra hào quang thánh khiết, vô tận tiên quang ngút trời sáng loá.</p><p>Không nghi ngờ gì nữa, lúc này trông hắn chói mắt cực kỳ, như là con trai của trời xanh, trở thành duy nhất trong trời đất!</p><p>\"Giết ngươi!\" Truyền nhân Tiên điện hét lớn.</p><p>\"Mơ à! Có cái gì đều triển khai ra đi, nếu không ngươi không còn cơ hội.\" Thạch Hạo trách mắng.</p>", "images": {}, "success": true}