{"id": 697, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-697", "title": "Chương 697: Biến Thiên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 697: Biến Thiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Ma Hi!\" Thạch Hạo nói ra cái tên này, cũng bảo nàng không cần khách sáo, cũng chỉ là tiện tay mà thôi.</p><p>Vân Hi sửng sốt, trên gương mặt xinh đẹp trắng nõn như mỡ dê kia có chút mất tự nhiên, đôi môi nhỏ đỏ tươi khẽ nhếch, nàng cảm giác là lạ, bởi vì người này có tên gần giống nàng.</p><p>\"Thiếu niên Ma vương Hoang thật sự rất tuyệt, lẽ nào cơn sóng gió này thật sự là vì hắn mà nổi lên?\"</p><p>Những người khác cũng đang bàn luận, không nói cái khác chỉ riêng chuyện hắn chém giết sơ đại, đánh bại truyền nhân Tiên điện, mấy loại chiến tích huy hoàng này cũng đủ để gây ra náo động.</p><p>Người như vậy nhất định phải quật khởi ở thượng giới, trở thành thiên kiêu phong vân.</p><p>Rất nhiều người cho rằng kiếp nạn này có liên quan đến hắn.</p><p>\"Không biết hai tờ giấy vàng kim kia có lai lịch gì mà ngay cả Thiên Thần cũng mơ ước, đoán rằng nhất định là chí bảo vô giá.\"</p><p>\"Cỡ như ngươi ta thì quên đi, tên tàn nhẫn kia ngay cả sơ đại cũng đều không tha, sẽ có một ngày khiến cho thượng giới gió nổi mây phun.\"</p><p>Thạch Hạo lẳng lặng lắng nghe, hăn cũng không nghĩ tới cơn sóng này ảnh hưởng lại lớn như vậy, cứ thế truyền khắp nơi.</p><p>Dọc theo đường này, các cường giả căng thắng, ai cũng không biết tiếp theo sẽ xảy ra chuyện gì, cũng đã tiến sâu vào trong bình nguyên màu máu rồi mà vẫn còn loáng thoáng thấy được từng luồng phù quang bay lên từ cuối chân trời.</p><p>Đây chính là Thiên Thần, một khi ra tay thì trời long đất lở kéo theo các loại dị tượng trong thiên địa.</p><p>\"Một người áo bạc, một tay che trời, áp chế hơn vạn cường giả, thật sự quá lợi hại rồi.\" Thạch Hạo lẩm bẩm, khẽ than.</p><p>\"Bởi vì hắn là Thiên Thần, công tham tạo hóa, cao cao tại thượng, có thể bao quát chúng sinh.\" Vân Hi nói.</p><p>Thiên Thần, loại tồn tại mạnh mẽ này, ngày bình thường đều bế quan không dễ dàng nhuốm bụi trần, đều đang tìm hiểu đạo Trường sinh, tìm kiếm con đường bất diệt.</p><p>Bình nguyên màu máu rộng mênh mông, phạm vi có thể hơn mười vạn dặm, mặc dù mọi người tiến sâu vào trong rất lâu nhưng đường đi vẫn còn dài dằng dặc.</p><p>Mấy ngày sau, bọn họ nhìn thấy một tòa thành lớn được nên từ những tảng đá đỏ, nguy nga và mang theo vết tích loang lỗ của thời gian, nó nhô cao trên đường chân trời.</p><p>Vùng bình nguyên này tổng cộng có mười hai tòa thành lớn, do mười hai vị Ma vương quản lý, cũng chính bọn họ thao túng đại trận \"Giam cầm hư không\" giam cầm cả bình nguyên.</p><p>Người có thể ảnh hưởng bọn họ, để cho mười hai vị Ma vương làm ra những loại quyết định cỡ này hiển nhiên khủng bố, lai lịch kinh người.</p><p>\"Ngươi muốn vào thành sao?\" Vân Hi hỏi.</p><p>Thạch Hạo gật gật đầu, hắn cảm giác dừng lại nơi này một khoảng thời gian có lẽ an toàn hơn, nếu không nói không chừng còn có thể bị người ở dọc đường chú ý.</p><p>\"Ta cũng vào thành.\" Vân Hi nói, nàng linh cảm được cơn cuồng phong đáng sợ này tuyệt đối sẽ không đơn giản như vậy, con đường phía trước chắc chắn sẽ có nguy hiểm.</p><p>Tiến vào tòa thành này, rất nhiều người lựa chọn đi tiếp chứ không có dừng lại, hi vọng sớm một chút rời khỏi vùng bình nguyên màu máu này, còn có người sợ mất mật ở lại luôn.</p><p>Mấy ngày sau, Thạch Hạo lần nữa lên đường, bởi vì nghe được một tin tức, đại chiến Thiên Thân cả hai đều bị thương, dường như kết thúc rồi.</p><p>Dù vậy, khi ra khỏi thành thì mọi người vẫn rất cẩn thận và lưu ý, trong khoảng thời gian này giá cả của lính đánh thuê tăng vọt, bởi vì tất cả đều không muốn mạo hiểm.</p><p>Cũng may, trong nửa tháng sau đó dù sao cũng coi như là yên bình, cũng không phát sinh nguy hiểm gì.</p><p>Hơn một vạn dặm bình nguyên màu máu, bởi vì bị đại trận phong tỏa, dù phi hành cũng đều rất khó khăn cho nên mãi đến tận bây giờ vẫn chưa đi ra khỏi, còn cần một khoảng thời gian nhất định nữa.</p><p>\"Ta cảm giác ngươi có chút quen thuộc.\" Vân Hi nhìn thiếu niên bên cạnh nói, một đường đi chung đến giờ cũng tính là đã \"quen thuộc.\"</p><p>\"Lẽ nào trước đây chúng ta đã gặp nhau?\" Thạch Hạo giả vờ ngạc nhiên, nói cho nàng biết chính mình là người Ma châu nhưng vẫn một mực theo sư phụ tu hành trong thâm sơn, rất ít ra ngoài.</p><p>\"Thời gian dài ở chung, ta cảm thấy ngươi tựa như đã từng quen biết, trước đây dường như đã gặp qua.\" Vân Hi lắc đầu, mái tóc như suối nước, nàng không lộ ra dung nhan chân thật mà vẫn rất xinh đẹp.</p><p>Trong lòng Thạch Hạo khẽ run, thần giác của Vân Hi quả nhiên siêu phàm, sợ rằng cứ đi chung như vậy rất có khả năng sẽ bị nàng nhận ra.</p><p>\"Ngươi ra ngoài để rèn luyện à, thịnh hội thiên tài toàn bộ ba ngàn châu còn một quãng thời gian nữa là bắt đầu rồi, ngươi cũng muốn tham gia sao?\" Vân Hi hỏi, mắt to linh động.</p><p>Thạch Hạo gật đầu nói: \"Tu hành trong núi thiếu hụt sự rèn luyện nên sư phụ bảo ta ra ngoài. Hơn nữa, thịnh hội này cả thế gian đều chờ mong, nhất định chấn động ba ngàn châu thượng giới, ta có thể nào bỏ qua.\"</p><p>Trên đường đi, Thạch Hạo nhìn thấy một ít tán tu, cũng không thiếu lính đánh thuê qua lại trên bình nguyên màu máu.</p><p>Đây là một mảnh chiến trường thượng cổ, đất ở đây sở dĩ có màu đỏ chính là do máu Thần nhuộm thành, chôn vùi xuống quá nhiều sinh linh, càng có một ít nhân vật cấm kỵ.</p><p>Cái gọi là vùng đất loạn chiến, có thể không phải chỉ là nói suông, đã từng quần ma loạn vũ, đại chiến không ngớt.</p><p>Mà cũng chính vì như thế nên nơi này được tẩm bổ bởi tiên huyết cùng âm khí, lâu dần mọc lên một cây Huyết Hồn thảo trân quí, có thể tăng cường thần hồn của con người.</p><p>Bởi vậy, mặc dù rất nguy hiểm, có vài nơi quanh năm âm vụ lượn lờ, quỷ vật hoành hành, cũng có rất nhiều tu sĩ đến đây tìm kiếm và ngắt lấy loại cỏ quý này.</p><p>Dù sao những người từ Thiên châu chạy tới này cũng đều đi trên tuyến đường an toàn, căn bản là không có tiến vào những di tích chiến trường đáng sợ kia, trên đường không gặp phải chuyện lạ nào.</p><p>\"Còn mười mấy vạn dặm đường nữa là chúng ta sẽ đến Thiên châu, mong rằng sẽ không có chuyện gì nữa, trái tim của lão già ta có thể không chịu đựng nổi nữa rồi, sinh thời lại có thể gặp phải ngăn trở của Thiên Thần.\" Một ông già nát rượu nói, mặc một chiếc áo lông chim màu đen, giọng khàn khàn như vịt đực.</p><p>\"Lão quạ đen, ông lại nói nữa hả, tuyệt đối đừng linh nghiệm nhen. Ta phát hiện bộ tộc các ông quả thực là sao quả tạ, nói chuyện xui xẻo gì thì đều sẽ phát sinh.\" Có người khẩn trương, nói nửa đùa nửa thật.</p><p>\"Sao lại thế... \" Lão già nát rượu áo lông chim màu đen mới nói được bấy nhiêu, vẻ mặt chợt cứng đờ, nhìn về nơi xa.</p><p>Mà xung quanh, thần sắc mọi người càng đờ đẫn, trong lòng lo sợ không yên, một bóng người đáng sợ đang bay nhanh lại đây, cảnh tượng tạo ra quá mức kinh người.</p><p>Sinh linh kia phi hành trong tầng trời thấp tạo nên gợn sóng dữ dội khiến mặt đất nứt toác xuất hiện từng khe lớn nhanh chóng lan tràn, đồng thời còn mang theo một cơn lốc, bầu trời cũng vặn vẹo.</p><p>Âm thanh chưa truyền tới mà người sớm một bước tới rồi, khí tức kinh khủng, mọi ngượi bị áp chế muốn nghẹt thở.</p><p>Sau khi nó đến gần, thân hình đột nhiên dừng lại, cơn lốc không dừng lại, như cũ quét tới trước, rất nhiều người kêu to, bị cuốn lên trời, sau đó bị xé xác hóa thành mưa máu.</p><p>Đồng thời trên mặt đất cũng có từng vết nứt lan tràn đến nơi đây, đều là do hắn phi hành gây ra, tạo thành gợn sóng mãnh liệt.</p><p>Cho đến lúc này mới có một tiếng nổ vang rền như tiếng sấm đáng sợ truyền vào tai mọi người, khiến trời đất quay cuồng, chuyện này thực sự quá đáng sợ.</p><p>Thiên Thần!</p><p>Quả thật là một vị Thiên Thần giáng xuống, xuất hiện tại nơi này, vô cùng kinh khungr.</p><p>Đây là một sinh linh kỳ lạ, mọc ra ba cái đầu. Đầu ở giữa là một cô gái, khuôn mặt đẹp đẽ và duyên dáng, có một mái tóc dài màu vàng kim. Trên vai trái mọc ra một đầu trâu, sáng bóng đen kịt, ngay cả sừng trâu cũng một màu đen nhánh. Mà trên vai phải thì lại mọc ra một đầu voi, trắng bệt như kim loại, cái mũi cuộn tròn mang theo tia điện.</p><p>Tướng mạo của vị Thiên Thần này quái dị nhưng so với người áo bạc kia mạnh hơn không ít, khí tức khiếp người. Chỉ là đứng ở nơi đó thôi mà đã làm cho hư không vặn vẹo, đại địa rạn nứt, gợn sóng kinh khủng tràn ra.</p><p>Nàng chỉ bay tới thôi mà cơn lốc do thần lực tạo nên liền cuốn bay gần ngàn người rồi nổ tung trên trời, có thể tưởng tượng thực lực của nàng đáng sợ cỡ nào.</p><p>\"Thú vị, lại giấu diếm được áo bạc, vẫn còn trong đội ngũ này, lần này ngươi đã không còn may mắn như vậy!\" Cái đầu đẹp đẽ ở giữa của sinh linh này mở miệng, tóc dài vàng kim phát sáng.</p><p>\"Tiền bối, chuyện này cùng ta không liên quan, kính xin bỏ qua cho.\"</p><p>\"Thiên thần đáng kính, không biết ngài rốt cuộc đang tìm người nào, chúng ta tình nguyện giúp ngài tìm.\"</p><p>Mọi người bị dọa chết khiếp nhao nhao lên tiếng, bọn họ hi vọng bi kịch không tái diễn, trước đây không lâu vị Thiên Thần áo bạc kia đã giết hại hơn vạn sinh linh rồi.</p><p>Mà vị Thiên Thần này cũng kinh khủng như nhau, mới chỉ bay tới thôi mà đã khiến hơn ngàn người chết đi, ai dám tranh đấu.</p><p>\"Ta tìm người trẻ tuổi của Thiên Nhân tộc.\" Sinh linh mạnh mẽ trong hư không lạnh lùng nói.</p><p>Thạch Hạo yên lặng thở dài, quả nhiên là hướng về phía Vân Hi bọn họ mà đến.</p><p>Rất nhiều người ngạc nhiên, muốn tìm Thiên Nhân tộc gây hấn sao?</p><p>Phải biết, Thiên Nhân tộc cực kỳ đáng sợ, thật lâu trước đây đã từng đứng trong hàng ngũ mười đại bộ tộc mạnh mẽ, nhìn xuống vô số chủng tộc thượng giới, là một trong những \"Hoàng tộc\" chân chính của ba ngàn châu.</p><p>Đương nhiên, đó là chuyện thời thái cổ, chỉ có mấy đại tộc xếp hạng đầu mới có tư cách trở thành Đế tộc, Hoàng tộc.</p><p>Ngày nay, tuy rằng Thiên Nhân tộc không còn hưng thịnh nhưng vẫn đáng sợ như trước, gốc gác thâm hậu, không ai muốn trêu chọc, nghe nói một lão Thiên Nhân trước thái cổ vẫn còn sống, còn ở trong tộc này, có thể uy hiếp ba ngàn châu.</p><p>Lão Thiên Nhân này, trải qua thời đại Hoàng tộc huy hoàng nhất của tộc này, là một hóa thạch sống.</p><p>\"Thiên Nhân tộc, có thể từ Nhân thành Thiên, ngày nay còn muốn tái hiện lại huy hoàng thời thái cổ sao, chuyện này không thể được!\" Thiên Thần trong hư không lạnh giọng.</p><p>Mọi người run sợ nghĩ đến một truyền thuyết.</p><p>Thiên Nhân tộc sở dĩ có tên này là vì tiến hóa đến tận cùng có thể \"Từ Nhân thành Thiên\", thực hiện việc lột xác sinh mệnh đến cấp độ cực hạn.</p><p>Nhưng mà từ xưa tới giờ có Thiên nhân nào có thể chân chính \"Từ Nhân thành Thiên\" đây?</p><p>Nghe nói, thời thái cổ, cũng là thời đại mà Thiên Nhân tộc có thể mệnh danh là Hoàng tộc thượng giới, tổng cộng xuất hiện sáu nhân vật như vậy, vì thế mà ngạo thị quần luân.</p><p>Vốn là bao nhiêu đời có được một người là tốt lắm rồi, mà lần đó là vì xảy ra một sự kiện đặc biệt.</p><p>Một đám người trẻ tuổi có thiên phú cực mạnh của tộc này tiến vào một địa phương đặc thù, đạt được sáu viên \"Thiên Mệnh thạch\", cuối cùng sáu người tiến hóa đến cực hạn, tạo nên thần thoại vô địch của tộc này.</p><p>Lúc này, Thiên Thần trên không trung nói như vậy là có ý gì, chẳng lẽ tộc này lại tìm được địa phương lúc xưa kia.</p><p>\"Đời này, loại huy hoàng kia không thể xuất hiện nữa, dù cho lần nữa tiến vào khu cổ địa đó, đạt được mấy viên Thiên Mệnh thạch cũng không thể để bọn ngươi tiến hóa!\"</p><p>Lời nói của vị Thiên Thần này làm cho mọi người trong lòng chấn động.</p><p>Quả nhiên truyền thuyết là thật. Mà đời này Thiên Nhân tộc lại đi tìm kiếm Thiên mệnh thạch, muốn tạo ra được mấy vị cao thủ tuyệt thế, từ người thành trời.</p><p>Cái gọi là biến thiên, có liên quan tới chuyện này.</p><p>Đối với Thiên Nhân tộc mà nói là muốn tái hiện lại truyền thuyết huy hoàng, trở thành Hoàng tộc.</p><p>Mà đối với những đạo thống có thù hận với tộc này mà nói, tuyệt đối muốn ngăn cản, tiến hành lật đổ, đây chính là nguyên nhân của hành động biến thiên.</p>", "images": {}, "success": true}