{"id": 692, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-692", "title": "Chương 692: Rời Khỏi Bí Cảnh", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 692: Rời Khỏi Bí Cảnh</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Thạch Hạo vẫn đang đề phòng, tuy rằng có chút hiếu kỳ trong lòng thế nhưng cũng không hề lơ là cảnh giác, dù sao hai bên từng xảy ra xung đột.</p><p>Hiện tại, toàn thân cây già này cháy đen và khô héo, còn có khí tức tang thương của năm tháng, không biết đã sống bao nhiêu năm rồi, nó quả thật không hề có địch ý, chỉ muốn trò chuyện cùng với Thạch Hạo.</p><p>\"Nói đủ chưa.\" Bên cạnh bích giao cười khẩy liếc mắt nhìn về bên này, nó nhìn chằm chằm không rời.</p><p>\"Người lớn đang nói chuyện, người bạn nhỏ đứng sang một góc chơi đi.\" Ma huyết quỷ thần thụ trầm giọng nói.</p><p>\"Ngươi đang nói chuyện với ta?\" Cả người bích giao phát ra ánh sáng lấp lánh, những chiếc vảy cứ như được đúc từ kim loại bóng loáng và lạnh lẽo, con mắt mở to đằng đằng sát khí.</p><p>Nó có vốn để tự cao, bởi vì nó đã vượt qua Thần Hỏa cảnh, là một trong những con thần linh mạnh mẽ nhất trong bí cảnh này!</p><p>Khí tức của Ma quỷ huyết thần thụ tăng vọt, nó chẳng phải là kẻ hiền từ gì, bên trong bí cảnh này không chút tên tuổi cũng bởi vì bị phong ấn trong đại trận kia, chưa hề xuất thế mà thôi.</p><p>\"Răng rắc !\"</p><p>Một nhánh cây đen vụt tới, thứ này cứ như là roi thần quất mạnh, ánh đen tăng mạnh đồng thời đi kèm tia chớp, tiếng sấm chớp đinh tai nhức óc.</p><p>Bích giao biến sắc, từ xưa tới nay nó chưa hề nhìn thấy cây này, trong bí cảnh này nó đã là một trong những kẻ thống lĩnh rồi, mà nếu như đây là sinh linh tới từ ngoại giới thì cao nhất cũng chỉ là Thần Hỏa cảnh mới đúng.</p><p>\"Gào...\" Nó rít gào, cố gắng hết sức lực, phù văn xanh biếc tỏa ra, giao trảo xé trời đón lấy cành cây kia.</p><p>\"Bụp!\"</p><p>Tiếng vang nhỏ xuất hiện, giao trảo đầy sắc bén kia bị đánh cho máu thịt be bét, sau đó là gãy nứt, máu tươi chảy ròng ròng.</p><p>Chỉ một đòn tùy ý của Ma quỷ huyết thần thụ mà đã chém đứt giao tí của nó khiến bích giao khiếp sợ, đây là thần thánh phương nào, làm sao vào đây được, vượt qua sự cho phép tồn tại cực hạn của bí cảnh này!</p><p>\"Oa!\"</p><p>Cóc vàng đứng bên cạnh cũng sợ hãi, cây già này quá lợi hại, kích thương bích giao dễ như trở bàn tay, cảnh giới gì đây?</p><p>Bích giao, cóc vàng đều bỏ chạy về nơi xa, không dám tới gần nữa.</p><p>Thạch Hạo cũng sợ hãi, không ngờ cây già này lại mạnh mẽ như vậy, nếu ngày đó không trúng phải nguyền rủa cộng với vừa mới thức tỉnh thì quả thật giết hắn vô cùng dễ dàng.</p><p>\"Chớ lo lắng, ta không có ác ý, chúng ta cùng ôn lại chút chuyện xưa.\" Ma quỷ huyết thần thụ nói.</p><p>Bên trong quang môn có vài sơ đại truy sát ra khi thấy cảnh này thì không ai không chấn động, tất cả đều rút lui, có một số người chạy ở sau không biết chuyện vừa phát sinh cho nên xuất thủ về trước.</p><p>Kết quả, bụp, bụp hai tiếng, một con thiên ngô màu tím bị dập tắt thần hỏa, cả người nát bét, còn một tên sơ đại thì hét lớn hóa thành mưa ánh sáng bay về tế đàn nơi lối ra bí cảnh.</p><p>\"Phong ấn bản thân lâu như thế, sức mạnh cũng mới hồi phục từ từ, không cách nào khống chế được, kỳ thực ta cũng không muốn lấy mạng của bọn họ.\" Ma huyết quỷ thần thụ giải thích.</p><p>Đám người kia không biết nói gì nữa, kẻ này vừa nhìn đã biết là người quyết đoán, vậy mà có thể lưu tình?</p><p>\"Ta tin.\" Thạch Hạo gật đầu.</p><p>Lời đồn, loại cây này ẩn chứa Ma huyết cho nên có thể hóa thành cây, cũng có thể hóa thành quỷ thần hình người, số lượng ít ỏi, chỉ nơi sâu trong khu vực không người rộng lớn kia mới có mà thôi.</p><p>\"Chúng ta nói tới đâu rồi nhỉ?\" Quỷ thần thụ hỏi.</p><p>\"Nói tới việc hữu duyên giữa hai ta về bộ giáp trụ...\" Thạch Hạo nhắc.</p><p>\"Năm đó, ta chỉ là một hạt giống, lúc mới xuất hiện trên thế gian thì rơi vào trong khe hở của giáp trụ này, thế nhưng đang tiếc là chỉ có chút ý thức mà thôi.\" Ma huyết quỷ thần thụ nói.</p><p>Những lời này nói ra khiến Thạch Hạo sững sờ, cây già này đã sống bao nhiêu vạn năm? Quá xa xưa!</p><p>Nên biết, bộ giáp trụ này là thứ từ thời đại thái cổ được chí tôn Nguyên Thiên mang ra từ khu vực không người, đã trôi qua biết bao năm rồi.</p><p>\"Hạt giống của Ma huyết quỷ thần thụ chúng ta sinh trưởng rất chậm, ta tích trữ vô tận năm tháng trong bí cảnh này thì mới có thể mọc rễ nẩy mầm.\" Cây già giải thích, năm đó nó hơi có chút ý thức nên biết mình đã được mang khỏi Cấm khu, thế nhưng rất nhiều thứ cũng không biết được.</p><p>Nó chỉ biết thần thông thiên phú của bộ tộc mình, còn những tình huống của Cấm khu kia thì biết quá ít.</p><p>Năm đó, chỉ bay theo gió, là một hạt giống rớt vào trong kẽ hở của giáp trụ, được chí tôn Nguyên Thiên phát giác, nhìn ra được độ hi hữu của nó cho nên mới mang về cùng.</p><p>\"Như vậy thì...\" Thạch Hạo không biết nói gì cho đúng.</p><p>\"Nói như thế cũng là muốn nói cho ngươi biết, giáp trụ mà ngươi mặc trên người từng che chở ta nên cũng coi như là hữu duyên, người thường không thể mặc được thế nhưng ngươi lại có thể, ta cũng sẽ không làm khó dễ ngươi, nợ cũ trước kia coi như xóa bỏ.\" Ma huyết quỷ thần thụ nói.</p><p>Thạch Hạo thở dài một hơi, tu vi của đối phương mạnh hơn hắn, bỏ qua như vậy thì không gì tốt hơn nữa.</p><p>\"Nhưng mà, đã có duyên thì ngươi cũng nên giúp ta một chuyện, ta cảm thấy rất hứng thú với khí tức Tiên đạo của dòng nước bên trong lò luyện đan của ngươi, phải giúp ta luyện hóa một chút và xóa đi nguyền rủa.\"</p><p>Lúc này Đại ma thần liền biến sắc, bởi vì trong lò luyện đan này có bí mât, hai tờ giấy vàng kia đều nằm bên trong.</p><p>Thạch Hạo cũng khó xử, trầm ngâm một lúc, cây già bắt đầu cười ha hả, nói: \"Lẽ nào ngươi đã đạt được một tờ giấy vàng kim của Lôi đế?\"</p><p>Thạch Hạo thở dài, cảm thấy trốn không cách nào thoát được.</p><p>\"Ngươi lấy đi một tờ giấy vàng kim của ta, nay hãy để ta xem một tờ giấy khác, coi như huề nhau.\" Ma huyết quỷ thần thụ nói.</p><p>Nó biết nơi này có cái gì, năm tháng dài đằng đẳng qua đi cũng đã từng đi vào thế nhưng sẽ bị áp chế cảnh giới, khó có thể lay động được bồ đoàn kia, hiện nay ánh mắt sáng rực.</p><p>Nó có thể xưng là quỷ thần mà cũng có thể gọi là thụ, bởi vì trên thân cây có con mắt chớp mở.</p><p>\"Được rồi!\" Thạch Hạo suy nghĩ đôi chút rồi đáp ứng. Ma huyết quỷ thần thụ chỉ có thể là bạn chứ không thể là địch, nếu không hơn phân nửa sẽ rất nguy hiểm.</p><p>\"Ta cũng không lấy không kinh văn, tới thời điểm sẽ đưa cho ngươi một hồi thiện duyên.\"</p><p>\"Thiện duyên như thế nào?\" Thạch Hạo kinh ngạc.</p><p>\"Mang bọn ngươi bình an rời khỏi nơi này, đi ra khỏi bí cảnh.\" Ma huyết quỷ thần thụ cười nói, nó biết thiếu niên trước mắt này đã giết không ít đối thủ cạnh tranh, ở lối ra chắc chắn sẽ gặp phải ngăn chặn.</p><p>\"Ta cơ bản không có ý định rời đi đâu.\" Thạch Hạo lẩm bẩm, sớm cùng thương lượng qua với Đại ma thần, tài nguyên trong bí cảnh này quá phong phú, bảo dược khắp nơi, chính là thánh địa tu luyện.</p><p>Nếu như rời khỏi thì quá nguy hiểm, những tên Giáo chủ ở lối ra chắc chắn sẽ không buông tha cơ hội kiểm tra hắn, tới lúc đó chân thân chắc chắn sẽ lộ ra ánh sáng, khó có thể toàn mạng.</p><p>\"Ngươi muốn lưu lại?\" Ma huyết quỷ thần thụ kinh ngạc.</p><p>Thạch Hạo nói: \"Nơi này khắp nơi đều là thiên tài địa bảo hơn xa ngoài ngoại giới, tại sao phải ra ngoài chứ, cứ ở đây phá quan, tới thời điểm cảnh giới đủ cao thì hẳn ra ngoài, lúc đó ai có thể làm khó ta.\"</p><p>\"Nơi này sinh linh bị áp chế, khó có thể vượt qua cảnh giới Thần Hỏa, mà hơn trăm năm lại xảy ra một lần đại kiếp nạn chém giết những sinh linh vượt qua Thần Hỏa cảnh, quy tắc trật tự vô cùng đáng sợ.\"</p><p>Cây già nói thế liền khiến Thạch Hạo biến sắc. Vì không muốn bí cảnh bị phá hỏng cho nên nhất định phải hạn chế cảnh giới của sinh linh nơi này.</p><p>\"Vậy ngươi...\"</p><p>\"Ta có thể sống là bởi vì được chí tôn Nguyên Thiên trồng trong bí cảnh này, đồng thời ta đổi trắng thay đen niêm phong bản thân trong đại trận, ngưng tụ một thể với di cốt Thiểm điện ngao nên mới có thể tránh được quy tắc, các ngươi cũng muốn như thế à?\"</p><p>Thập ngũ gia và Thạch Hạo nhìn nhau, lòng đều căng thẳng, vốn là muốn ở lại nhưng lại thành ra thế này.</p><p>\"Nhưng, với thiên tư của các ngươi, nếu như kết hợp với Long ngao kia thì có thể chịu đựng được đó, nếu không sẽ rất thảm.\" Cây già cười nói.</p><p>Đã nhiều năm như thế nên nó sớm tra rõ bí cảnh này, hoàn toàn đối lập với đám cường giả siêu cấp như cóc vàng, bích giao kia, nó càng thêm kinh khủng, là một lão già.</p><p>Gần nhất, Ma huyết quỷ thần thủ phát hiện một đầu mối không gian không ổn định ở trong bí cảnh này, có thể từ chỗ đó đi ra ngoài trốn khỏi vùng lao tù này.</p><p>Đối với nó, nơi đây cứ như là một nhà giam vậy.</p><p>\"Đáng tiếc thật!\" Thạch Hạo vô cùng tiếc nuối, hắn rất muốn lưu lại, đi đâu tìm thánh địa tu hành đây.</p><p>\"Nè, các ngươi tưởng có thể lừa gạt được lão già ta sao?\" Ma huyết quỷ thần thụ nhìn về nơi xa, nói: \"Lén lút giở trò linh tinh, cho rằng ta không tồn tại?\"</p><p>\"Vèo!\"</p><p>Một nhánh cây vụt tới, lập tức bích giao kêu thảm thiết, lại một đoạn giao tí đứt lìa mang theo mưa máu, ngoài ra cái bụng của cóc vàng cũng bị đâm thành một cái lỗ lớn, sợ hãi tới tận linh hồn, cả hai chạy trốn mất dép.</p><p>\"Thịt giao thật tươi nhen.\" Thạch Hạo hùng hổ chạy tới, cất đi hai giao tí của bích giao.</p><p>\"Còn có các người...\" Ma huyết quỷ thần thụ chỉ về những sinh linh truy sát từ nơi truyền thừa ra đây.</p><p>\"Bụp, bụp...\"</p><p>Máu tươi bắn tung tóe, lúc này có mấy con sinh linh bên trong bí cảnh này bị xuyên thủng, còn có những sinh linh của ngoại giới cũng bị giết chết, dựa vào mệnh phù phục sinh mà rời đi.</p><p>Chỉ trong nháy mắt, nơi đây gần như bị thanh tẩy hết!</p><p>Thái âm ngọc thỏ sợ hãi tới nỗi tim đập thình thịch, giọng nói như trẻ con réo lên: \"Người nhà!\"</p><p>Nhưng mà nó cũng không dám tiến lại gần, cặp mắt như thủy tinh hồng mở to, lập tức như một làn khói chạy trốn, nó không muốn tới gần loại quái thụ này, đối với thỏ nhỏ đây là một loài rất đáng sợ.</p><p>\"Rốt cuộc cũng yên tĩnh.\"</p><p>Sau đó, Thạch Hạo không thể không lấy ra lò luyện đan giúp cây già luyện hóa một phần Thiên hà, bởi vì nguyền rủa ở bên trong chính là một đòn trí mạng đối với những người có tu vi cao thâm.</p><p>Thực lực càng mạnh thì nguyền rủa càng nguy hiểm, năm đó dù là Giáo chủ cũng vì thế mà chết đi.</p><p>Cây già đã được đền bù như mong muốn nên vô cùng hài lòng, nó lĩnh hội khí tức lôi đình Tiên đạo, rất lâu sau cũng không nói gì, sau đó nhìn thấy bùn vàng trong lò luyện đan thì lập tức sợ hãi.</p><p>\"Thì ra cũng chỉ nhiễm có chút khí tức của bùn vàng thật sự mà thôi, cũng không phải là thứ kia.\" Nó thở dài một hơi, vừa nãy quả thật nó rất sợ hãi.</p><p>Con mắt của Thạch Hạo tỏa sáng vội vàng thỉnh giáo, bùn vàng thật sự đến cùng như thế nào, nên biết bá chủ thượng giới hơi chạm vào thứ này cũng bị hòa tan, nhanh chóng chết đi.</p><p>\"Ta cũng không hiểu rõ, nghe đâu đó chính là thứ được lưu lại từ tiên cổ, không thể đụng vào.\" Vẻ mặt của cây già đầy nghiêm túc.</p><p>Thạch Hạo giật mình, nói: \"Đó là thời đại như thế nào?\"</p><p>\"Đó là một niên đại bất hủ và huy hoàng.\" Quỷ thần thụ lắc lắc đầu, nó cũng không biết rõ lắm, dù sao năm đó cũng chỉ là một hạt giống, những việc này nó nghe loáng thoáng khi chí tôn Nguyên Thủy nói với Long ngao.</p><p>\"Thần đạo, Tiên đạo...\"</p><p>Thạch Hạo khẽ nói, quả nhiên có bí mật cực lớn, hiện nay chỉ luận Thần đạo, nhưng khi nhắc về quá khứ xa xôi thì sẽ nói tới Tiên.</p><p>Sau đó, Ma huyết quỷ thần thụ, Thập ngũ gia, Thạch Hạo cùng nhau quan sát kinh văn Lôi đế, mấy người nhìn chằm chằm tờ giấy vàng kim không hề rời mắt, yên lặng ghi nhớ trong lòng.</p><p>Đây chính là bí pháp vô thượng, nếu truyền đi sẽ dẫn tới đại họa sát thân!</p><p>Bởi vì, bất kể một cổ giáo nào cũng đều thèm thuồng, không chiếm được không thôi.</p><p>Cũng không biết qua bao lâu thì Ma quỷ huyết thần thụ mới ngẩng đầu, tốn thời gian dài như vậy cũng chỉ ghi nhớ những phù văn này ở trong lòng, không cách nào lĩnh ngộ nhanh như thế được.</p><p>\"Được rồi, ta đã hoàn thành lời hứa với tiền bối.\" Thạch Hạo nói.</p><p>\"Vậy ta mang bọn ngươi rời đi.\" Ma huyết quỷ thần thụ gật đầu.</p><p>\"Khoan đã, chúng ta thủ ở đây, chờ cốt thư màu xanh được mang ra đã.\" Thạch Hạo cười nói thế nhưng lại có chút lãnh khốc, hắn từng bị người vây công trong thời gian rất lâu, hiện tại muốn tính sổ toàn bộ.</p><p>\"Khối cốt thư này không người nào có thể mang đi được, chỉ có thể tìm hiểu ở nơi này.\" Ma huyết quỷ thần thụ lắc đầu.</p><p>Thạch Hạo ngạc nhiên, còn có chuyện này?</p><p>\"Quên đi, chúng ta cũng nên thỏa mãn rồi, đạt được bí thuật cao nhất của Lôi đế, còn lĩnh ngộ được một vài thần thông trên cốt thư xanh kia nữa, nên rời đi thôi.\" Thập ngũ gia rất thận trọng.</p><p>Ma huyết quỷ thần thụ cũng gật đầu, nói: \"Đi thôi, đầu mối không gian nơi đó rất bất ổn, không bao lâu sẽ biến mất, không thể trì hoãn được.\"</p><p>\"Hên cho các ngươi đấy.\" Thạch Hạo lẩm bẩm. Bọn họ một đường hướng Đông thì phát hiện một đầu mối cách lối ra của bí cảnh không phải rất xa, việc này khiến Thạch Hạo nhảy dựng lên, đi ra ngoài như vầy thì không phải rất dễ bị bắt sao?</p><p>\"Yên tâm, rời đi từ đầu mối không gian này thì có thể sẽ xuất hiện ngoài mấy ngàn vạn dặm, thậm chí cách xa mấy châu, thông đạo hư không cũng không phải như ngươi tưởng tượng đâu.\" Ma huyết quỷ thần thủ nói.</p><p>Lúc đi ngang qua lối ra của bí cảnh thì Thạch Hạo dừng chân quan sát, loáng thoáng có thể nhìn thấy tế đàn kia, thậm chí có thể nghe được một vài âm thanh của ngoại giới.</p><p>\"Trời ạ, lại chết thêm mấy người, đại chiến tranh cướp nơi truyền thừa đã tới mức gay cấn rồi.\"</p><p>\"Thiếu niên Ma vương đã đạt được một tờ giấy màu vàng kim, đã rời khỏi cổ điện? Thật đúng là vận may lớn mà, cũng không biết hắn sẽ ra khỏi bí cảnh như thế nào đây.\"</p><p>Ngoại giới, quần hùng đang bàn luận.</p><p>Vẻ mặt của mấy vị lão Giáo chủ rất bình thản, tất cả đều im lặng thế nhưng trong con ngươi lại lưu chuyển tinh quang. Bất kể là ai khi đạt được tờ giấy vàng kim và khúc xương màu xanh kia, muốn rời khỏi bí cảnh thì cũng phải qua cửa ải của bọn họ trước tiên.</p><p>Bất luận thế nào, bọn họ đều muốn chiếm được loại truyền thừa kia, lĩnh ngộ một phen.</p><p>Đặc biệt là, nếu như thiếu niên Ma vương - Hoang chỉ là tán tu một giới, sau lưng không có đại giáo đáng sợ nào, vậy thì xin lỗi, tờ giấy vàng kim này đừng hòng mang đi.</p><p>\"Quá kiêu ngạo, hắn liên thủ với một cây già làm hại vài tuấn kiệt? Để ta mở to mắt xem hắn đi ra bằng cách nào, bà đây muốn đòi một lời giải thích!\" Một bà lão mặc áo lông vàng óng nói.</p><p>Bà ta chính là bá chủ của Hoàng kim loan tộc, đứng ngang hàng với mấy vị lão Giáo chủ, chỉ vì một sơ đại tuổi trẻ Hoàng kim loan đã bị Thạch Hạo giết chết khiến bà ta tức giận.</p><p>\"Ha ha, bà già thúi, bà đang nói ta sao?\" Bên trong bí cảnh, Thạch Hạo mặc giáp trụ nát trên người, lộ liễu đứng nơi đó phất phất tay, khoảng cách đủ xa nên hắn cũng chẳng hề lo sợ gì.</p><p>\"Hả?\" Con mắt của bà lão bắn ra hai luồng kim quang.</p><p>Bà ta đã sớm cảm ứng được nơi đó có người, chỉ là bí cảnh có chút kỳ lạ áp chế tất cả đám bọn họ, dù có đưa thần thức tiến vào thì cũng sẽ bị áp chế tới trình độ khiến họ tức giận.</p><p>\"Là hắn, thiếu niên Ma vương - Hoang!\"</p><p>\"Trời ạ, thật sự là hắn, dám khiêu khích với một vị Giáo chủ, tên quỷ này có lai lịch gì!\"</p><p>...</p><p>Bên ngoài bí cảnh lập tức sôi trào, tất cả mọi người đếu căng mắt quan sát.</p><p>\"Người trẻ tuổi, ngươi quá ngông cuồng đó, đừng quên, ngươi chung quy cũng phải đi ra.\" Tần Trường Sinh bình tĩnh nói.</p><p>Đám người của cung Hỏa Ma thì càng tức giận hơn, tên thiếu niên Ma vương này đã khiến bọn họ mất hết mặt mũi, vô cùng tức giận, hận không thể xông vào giết chết ngay.</p><p>Quang thiên sứ của Thiên quốc ẩn trong đám người, ánh mắt lóe lên tinh quang, hắn đang suy nghĩ có nên lẻn vào trong giết chết tên thiếu niên này hay không!</p><p>Ngoài ra, những bộ tộc và nhân mã các cổ giáo như Minh thổ, Thái dương thần đằng, Hăc Lan, Chân Hống, Thánh Vũ... đằng đằng sát khí, ánh mắt của rất nhiều người âm trầm theo dõi hắn, muốn đánh gục hắn ngay lập tức.</p><p>Có thể nói, Thạch Hạo vừa xuất hiện nơi đó thì cừu hận lập tức bùng nổ, hấp dẫn sự chú ý của rất nhiều sinh linh, ai cũng muốn giết chết hắn.</p><p>\"Ta nói nè, các vị, các vị nhìn ta như thế ta cảm thấy rất ngại đó nghe. Sao vậy, là đang hoan nghênh ta sao, thật là muôn người chú ý mà, là tiêu điểm duy nhất trong thiên địa này.\" Thạch Hạo tự sướng nói.</p><p>Một đám người tức tới tối đen mặt mày, vậy mà còn dám lý sự như thế.</p><p>\"Người trẻ tuổi không biết trời cao đất rộng, ta xem ngươi đi ra bằng cách nào!\" Bà lão của Hoàng kim loan tộc lạnh giọng nói.</p><p>\"Ha ha!\" Có Giáo chủ lạnh giọng.</p><p>\"Ai nói là ta muốn ra ngoài, trong đây rất tốt, anh không đi.\" Thạch Hạo khệnh khạng nói, chẳng hề để ý tới đám nhân vật cấp độ Giáo chủ này.</p><p>\"Ta đi giết hắn!\"</p><p>\"Ta cũng đi!\"</p><p>Lúc này có một nhóm người nhịn không được, có người của cung Hỏa ma, có người Minh thổ, sinh linh của Hoàng kim loan tộc, cường giả Bất Lão sơn.</p><p>\"Ai sợ ai, có gan thì vào đây, diệt toàn bộ các người!\" Thạch Hạo lớn tiếng khoác lác.</p><p>\"Giết hắn!\"</p><p>Rốt cuộc, cũng có sinh linh mạnh mẽ không nhịn nổi cùng liên thủ với cường giả của một vài đại giáo tiến vào trong bí cảnh, bọn họ bị áp chế thế nhưng vẫn có thể phát ra thực lực của cảnh giới nhất định.</p><p>\"Diệt toàn bộ các ngươi!\" Thạch Hạo nói.</p><p>Ma huyết quỷ thần thụ chờ đám kia tới gần thì quyết đoán ra tay! Nó chính là một sinh linh đã siêu thoát duy nhất bên trong bí cảnh này, không hề bị ảnh hưởng, có thể phát huy ra sức chiếc đấu vô cùng kinh khủng.</p><p>\"Bụp!\"</p><p>Máu tươi tỏa ra, một đám người bị quét ngang, tất cả đều nhuộm đỏ máu tươi, chấn kinh toàn bộ ngoại giới.</p><p>Mấy vị lão Giáo chủ thấy thế thì trái tim đập thình thịch, lại có người không bị quy tắc hạn chế, sinh linh này nhất định có quan hệ với chí tôn Nguyên Thiên!</p><p>\"Ta nói nè, các vị còn muốn đi vào không, tới bao nhiêu đều được, ta tiếp hết!\" Thạch Hạo xảo trá nói.</p><p>Yên lặng như tờ, rất nhiều người bị đè ép.</p><p>\"Đã thế thì ta đi tu hành vậy, các vị, năm ngàn năm sau gặp lại, lần mở bí cảnh sau ta sẽ chờ các ngươi.\" Thạch Hạo phất tay, tiêu sái xoay người rời đi.</p><p>\"Con mẹ nhà ngươi!\"</p><p>\"Nghiệp chướng, ta giết ngươi!\"</p><p>...</p><p>Phía sau, đám người chửi bới, tức giận không thể nào kìm nén nổi.</p><p>\"Lại nói nữa thì ta sẽ giết sạch đám con cháu sâu trong bí cảnh của các ngươi đấy!\" Thạch Hạo uy hiếp.</p><p>Lúc này, đám người càng thêm tức giận.</p><p>Thế nhưng, Thạch Hạo cũng không có thời gian nán lại nữa mà nhanh chóng bay theo Ma huyết quỷ thần thụ hướng về đầu mối kia, sợ bỏ lỡ cơ hội.</p><p>Rốt cuộc, tiếng run rẩy vang lên, bọn họ bước vào một nơi kỳ lạ, rời khỏi bí cảnh này.</p>", "images": {}, "success": true}