{"id": 693, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-693", "title": "Chương 693: Ma Châu", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 693: Ma Châu</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Lối ra bí cảnh, một đám người tức giận, thiếu niên Ma vương quá đáng ghét, làm việc bừa bãi, thái độ hung hăng không thèm để bọn họ trong mắt.</p><p>Không cần nói những người khác, dù là đám Giáo chủ sắc mặt cũng âm u, hận không thể một cái tát đập chết hắn, làm sao có lý đó chứ!</p><p>\"Hắn dám ở lại bên trong? Đơn giản chỉ là nói bậy! Muốn dụ chúng ta vào giết hắn, quá ngây thơ.\" Bà lão mặc áo lông vàng óng nói, bà ta chính là tộc chủ của Hoàng kim loan tộc.</p><p>Con ngươi của mấy vị Giáo chủ sâu thẳm, bị thiếu niên Ma vương - Hoang chế nhạo trước mặt rất nhiều người khiến vẻ mặt bọn họ tối đen, thân thể có sương mù bao phủ, sát khí lan tràn.</p><p>Quần hùng đều bàn tán sôi nổi, hôm nay phát sinh một chuyện quá bất ngờ, một thiếu niên mà cả gan khiêu khích các giáo, thờ ơ quyền uy, quá dũng mãnh mà!</p><p>Chính xác, đây là một cơn bão táp khiến những ngày kế tiếp thiếu niên Ma vương - Hoang sẽ trở thành tiêu điểm bàn luận của các giáo, sẽ trở thành nhân vật nổi tiếng của thượng giới.</p><p>Mỗi một chỗ đầu mối không gian đều mang ý nghĩa là ẩn chứa sự hỗn loạn trong hư không, vô cùng nguy hiểm, nếu như xông bừa vào thì hơi chút sẽ hình thần đều diệt!</p><p>Cũng may có Ma huyết quỷ thần thụ đồng hành theo, đạo hạnh của nó cao thâm, có thể hóa người cũng có thể hóa thụ, lúc này nó hóa thành một ông lão áo đen tỏa ra chùm sáng đen chống lại không gian loạn lưu này.</p><p>Xuyên hành trong không gian như vầy, thông đạo không hề chắc chắn.</p><p>\"Vèo!\"</p><p>Ở đây, không gian bị uốn éo, có những khe hở lớn, sơ sót chút sẽ bị chém đứt thân thể.</p><p>\"Vù!\"</p><p>Thạch Hạo hít một ngụm khí lạnh, bọn họ di chuyển trong thông đạo không vững chắc này thì thấy một con thanh giao dài tới ngàn trượng, tuyệt đối đã vượt qua Thần Hỏa cảnh thế nhưng thi thể lại lạnh lẽo, nửa thân trên cũng không biết bị vết rách hư không chặt đứt ở nơi nào.</p><p>Bọn họ nhanh chóng tiến tới, xung quanh có sương mù mờ mịt lượn lờ cứ như tiến vào trong hỗn độn vậy.</p><p>\"Cẩn thận!\"</p><p>Phía trước có vô số quang nhận*, đó là do quy tắc biến thành, có thể chém nát thần linh. Xung quanh có cả đống tàn cốt, tất cả đều là những cường giả đã xảy ra bất trắc khi vượt qua hư không.</p><p>(*): Lưỡi dao ánh sáng.</p><p>Một phút sau, Thạch Hạo thất kinh, bên trong một vết rách hư không nhìn thấy một chiếc cổ thuyền màu đen bị nhuộm máu, không ngừng phiêu lưu không bến bờ trong hư không.</p><p>Không biết vì sao trong nháy mắt nhìn thấy thì cả đám người hoảng sợ, gần như muốn nghẹt thở.</p><p>Quá khó chịu, mạnh mẽ như bọn họ mà tựa như bị bóng đen của cái chết bao phủ, tựa như muốn chết đi.</p><p>\"Đó là thứ gì?\" Thập ngũ gia nhíu mày.</p><p>\"Im lặng!\" Ma quỷ huyết thần thụ rất hồi hộp, lông tơ dựng thẳng, cẩn thận vượt qua vết rách hư không này, hắn không nói lời nào mang theo hai người rời đi nhanh.</p><p>Cũng không biết qua bao lâu thì hắn mới thở dài một hơi, trên người toát ra mồ hôi lạnh.</p><p>\"Ta từng nghe chí tôn Nguyên Thiên nói, trong lúc vượt hư không, nếu như bị lạc vào trong một khe hở lớn, điều đáng sợ nhất chính là gặp phải một chiếc cổ thuyền màu đen nhuộm máu, cùng với Hỗn độn điện được sương mù bao phủ, còn có những kỳ cảnh phi tiên đầy đáng sợ khác.\" Ma huyết quỷ thần thụ giải thích.</p><p>Cảnh tượng và những thứ này, trường tồn hằng cổ, hết sức kỳ lạ, dù là Giáo chủ xông vào cũng chắc chắn sẽ phải chết.</p><p>Mà hôm nay bọn họ lại bắt gặp chiếc cổ thuyền màu đen nhuốm máu kia, chuyện này quả đúng như là 'quá đen đủi'. Cũng may là ở rất xa còn chưa tới gần, nếu không thật sự nguy rồi.</p><p>\"Ngàn tỉ sinh linh, không có mấy người có thể nhìn thấy, chúng ta coi như đã trải qua một lữ trình bất phàm.\"</p><p>Sau đó cũng không có chuyện bất ngờ gì nữa, hư không không chắc chắn nhưng bọn họ hữu kinh vô hiểm, dọc theo đầu mối không gian này mà đi tới phần cuối.</p><p>Rất nhanh, ánh tráng lóe lên, bọn họ từ 'đầu mối' không vững chắc thoát ra ngoài, đi tới một thế giới lớn bên ngoài.</p><p>Dung nham đỏ đậm đập vào mặt, nhiệt độ nóng rực tựa như muốn đốt người khác thành tro tàn, đây là một dãy núi lửa, sóng nhiệt hừng hực, mùi lưu huỳnh ngai ngái dày đặc.</p><p>Hiển nhiên, đây là một nơi tuyệt địa, không có thảm thực vật, thiếu sức sống, chỉ có những miệng núi lửa bốc lên khói đen cùng với những ngọn núi lớn chảy đầy dung nham.</p><p>\"Hai vị, cáo từ, nơi này không thích hợp cho ta ở lâu.\" Ma huyết quỷ thần thụ nói, dù sao nó cũng là một cây thực vật nên ở đây cảm thấy không dễ chịu.</p><p>\"Tiền bối, tạm biệt!\" Thạch Hạo ôm quyền, nhìn nó phá không rời đi.</p><p>\"Cứ thế rời đi à.\" Đại ma thần nói, thấy có chút như đang mơ, một khắc trước còn ở một tiểu thiên thế giới của Ngũ Hành châu, giờ phân nửa đã cách ngàn vạn dặm rồi.</p><p>Đây là nơi nào, vẫn thuộc một châu sao? Tổ tôn hai người mơ hồ, không biết chút gì về khu vực này, không biết mình đang ở đâu.</p><p>\"Ta cảm thấy không tệ, rất thoải mái.\" Đại ma thần nói, sau đó lặn một hơi vào trong miệng núi lửa, dung nham màu đỏ tung tóe.</p><p>Thạch Hạo thất kinh, tổ phụ mình thật là dũng mãnh, cứ thế nhảy thẳng vào trong miệng núi lửa, nơi đó đỏ đậm, sóng nhiệt cuồn cuộn, chất lỏng màu đỏ sôi sục!</p><p>\"Gia gia, người không sao chứ?\"</p><p>Rầm một tiếng, dung nham bị tách ra, Đại ma thần lộ đầu lên cứ như là một chiếc phao đang chìm nổi trên dung nham vậy, khuôn mặt đỏ ửng, sợi tóc bị nhiệt độ làm cho bốc hơi.</p><p>\"Ta rất khỏe!\" Thập ngũ gia mở miệng, hắn nuốt chân huyết Ma tôn nên trong cơ thể vẫn ẩn chứa âm khí, chỉ có thể dùng rượu để áp chế thì mới thấy dễ chịu hơn chút xíu.</p><p>Trong bí cảnh, hắn tu luyện pháp môn Lôi điện nên có thể giảm thêm chút đau đớn, nhưng chung quy vẫn không có trị tận gốc được, khi ngâm mình trong dung nham này thì lại cảm thấy rất thư thái.</p><p>\"Gia gia, con nhất định sẽ kiếm rượu Hầu nhi của cấp thần linh cho người uống!\" Thạch Hạo nói, có lẽ chỉ có thứ bảo tửu cấp bậc này thì mới có thể trừ khử được âm khí.</p><p>\"Không sao đâu, ta cảm thấy sau khi tu hành Lôi đế pháp thì thân thể càng ngày càng linh hoạt hơn, sớm muộn gì cũng sẽ khỏi hẳn.\" Đại ma thần nói.</p><p>Thạch Hạo gật đầu, nói: \"Cũng đúng, trước tiên con đi tìm hiểu nơi này là nơi nào, sau đó là cùng nhau bế quan tu hành bí pháp trên tờ giấy vàng thứ hai kia.\"</p><p>Sau đó, hắn và Đại ma thần đi thăm dò khu vực này, muốn biết nơi đây là địa phương nào.</p><p>Đây là một vùng bình nguyên hoang vu, diện tích vô cùng rộng tới mười mấy vạn dặm, người rất hiếm thấy, bọn họ khi đi được mấy vạn dặm thì mới thấy được một ít phàm nhân.</p><p>Nơi đây điều kiện sinh hoạt rất khắc khổ, gần như không nhìn thấy sinh linh mạnh mẽ nào, bởi vì nơi đây chẳng phải là thánh địa tu luyện gì cả, linh dược thiếu hụt, chẳng có hồ mát núi xanh.</p><p>Thật sự vô cùng hoang vu, đất đai cằn cỗi, bình nguyên mênh mông chẳng có đạo thống tu hành nào.</p><p>\"Ma châu!\"</p><p>Nguyên lai bọn họ đang ở Ma châu, thật cũng không biết cách Ngũ Hành châu bao xa, tìm hiểu kĩ chút thì những phàm nhân này cơ bản không biết tới những đại châu khác.</p><p>Trong mắt người thường, một châu đã rộng lớn vô ngần, dù sống tới trăm đời cũng không đi tới phần cuối.</p><p>Cuối cùng, vất vả lắm họ mới gặp được một vài tên tu sĩ thế nhưng tu vi cũng không cao, từ bọn họ nên mới biết rõ được đôi chút tình huống.</p><p>Được gọi là Ma châu là bởi vì thời cổ đại sinh ra Ma, là nơi loạn chiến sát phạt không dứt, hung khí ngập trời, dựa vào những thứ này nên mới đặt tên cho châu này.</p><p>Mà mười mấy vạn dặm này đều là bình nguyên đất vàng, rất ít thảm thực vật, cũng là do đại chiến từ cổ đại lan tới nên mới thành ra vầy, một vị đại năng viễn cổ từng há miệng phun ra một ngọn lửa đốt trụi nơi này.</p><p>Tổ tôn hai người nghe thấy thế thì sợ hãi, tu vi tới cỡ nào đây? Một ngọn lửa đốt cháy mười mấy vạn dặm!</p><p>Ngoài ra, sở dĩ gọi là Ma châu, không chỉ thời cổ đại châu này đều là Ma, không ngừng chiến, mà còn có một nguyên nhân trọng yếu nữa, Ma Quỳ viên nằm ở châu này.</p><p>Thạch Hạo nghe thấy thế thì liền lộ vẻ khác thường.</p><p>Hắn có cừu hận vô cùng lớn với mạch này. Lúc ở hạ giới thì từng đại chiến qua, không chết không thôi, mà khi bảy thần hạ giới cũng do tộc này chỉ đạo.</p><p>Ngoài ra, trong bí cảnh Nguyên Thiên hắn từng đánh giết một vị kiệt xuất tuổi trẻ của Ma Quỳ viên này!</p><p>Khu vực này rất quạnh hiu, cũng không phải toàn bộ Ma châu thiếu khuyết linh khí, mà ngược lại, có rất nhiều đại giáo và núi sông xanh mướt đếm không xuể, đặc biệt là vị trí của Ma Quỳ viên, nơi này chảy xuôi thiên tinh và thụy hoa.</p><p>Phạm vi mười mấy vạn dặm này cũng chỉ là một góc nhỏ của Ma châu mà thôi, không có bất kỳ sinh linh mạnh mẽ nào đặt chân tới.</p><p>Tổ tôn hai người vô cùng hài lòng, bởi vùng bình nguyên hoang vu này thật sự quá thích hợp để bế quan, mặc kệ xảy ra động tĩnh lớn như thế nào thì cũng không cần phải lo lắng.</p><p>\"Đáng tiếc thật, cách Ngũ Hành châu quá xa, cách tới mấy chục châu lận, muốn trở về thì vô cùng khó khăn!\" Thạch Hạo than thở, đây chính là tin tức hắn bỏ công sức nhiều nhất mới tìm hiểu được.</p><p>Một châu còn rộng lớn hơn so với tám vực ở hạ giới gộp lại, phạm vi ít nhất cũng mấy ngàn vạn dặm trở lên, khó mà tưởng tượng nổi.</p><p>Mấy ngày gần đây, bên trong những dãy núi lửa lấp lánh ánh chớp, tia điện đan xen, cảnh tượng kinh người.</p><p>Tổ tôn hai người đang bế quan, cơ bản không lo lắng có người quấy rối, nơi này chỉ có khói đen cuồn cuộn, dung nham đỏ đậm sôi sục cùng với mùi lưu huỳnh ngai ngái.</p><p>Trước người của Đại ma thần có một cây cỏ màu tím mịt mờ linh khí, tia chớp vô tận vờn quanh hắn, vang lên đùng đùng.</p><p>Còn trước người Thạch Hạo thì lại có một cây trúc xanh lớn bằng chiếc đũa, cao hơn hai thước, toàn thân xanh biếc mang theo ánh xanh, đồng dạng cũng cuồn cuộn lôi đình.</p><p>Hai cây thực vật này có thể nói là vô giá, hái từ trên Mộ tiên xuống, khi nuốt chúng thì có thể giúp tu thành thần thông Lôi đạo trong thời gian ngắn nhất.</p><p>Đây không phải là lần đầu Thạch Hạo được lợi, hiện nay đang cùng tổ phụ tìm hiểu tờ giấy vàng kim thứ hai cho nên lập tức vận dụng hai cây, hiện tại trên người hắn cũng chỉ còn một cây cuối cùng mà thôi.</p><p>Lôi đế, thần bí và mạnh mẽ, có người nói hắn là Tiên, sở học một thân, mênh mông khó lường!</p><p>Mà hai tờ giấy vàng kim này tự nhiên rất kinh thế, một khi truyền đi thì đủ khiến các giáo điên cuồng, thứ này ghi chép phương pháp tu luyện Lôi đạo cao nhất!</p><p>Liên tiếp mấy ngày, cỏ tím cùng trúc xanh nhanh chóng ít đi, trên người hai người lượn lờ đầy ánh điện, cuối cùng bị phù văn bao lấy cứ như đang niết bàn vậy.</p><p>Bọn họ hóa thành hai chiếc kén, được tia chớp ngưng tụ thành!</p><p>Lại qua hai ngày nữa, lôi đình ngút trời, tia điện kinh người, ngọn núi lửa gần hình thành đều bị đánh cho nổ tung, dung nham phun tung tóe, trên đất hoàn toàn là màu đỏ đậm, cảnh tượng dọa người.</p><p>\"Xong rồi!\" Thạch Hạo mở mắt lấp lánh đầy tinh quang, trong con ngươi bắn ra hai ký hiệu sấm chớp, sắc bén và ép người.</p><p>Bên dưới chân hắn, khí tức màu vàng đất ngưng tụ tựa như hình thành nên một mảnh đại địa, kỳ thật là tia chớp, tiếp đó phía sau hắn lại có ánh sáng và bóng tối hiện lên, hóa thành cặp cánh quang ám, đây cũng là lôi đình!</p><p>Trình độ lĩnh ngộ về Lôi đạo của hắn đã đạt tới mức khiến người khác kinh hãi, bảo thuật của Lôi đế ở trong lòng, thiên biến vạn hóa, các loại áo nghĩa đều nắm ở trong tay.</p><p>Thạch Hạo cảm thấy, nếu như lại tiến vào bí cảnh Nguyên Thiên thì cơ bản không cần vận dụng tới pháp môn Côn Bằng, chỉ cần dùng lôi đình xuất kích thì có thể giết chết các lộ đối thủ.</p><p>Loại pháp này có thể sánh vai cùng Côn bằng pháp, có thể nói là thần thông chí cao vang dội cổ kim!</p><p>Sau đó không lâu thì Đại ma thần cũng xuất quan, hắn cũng thu hoạch rất lớn.</p><p>\"Gia gia, con nghĩ chúng ta nên tham gia đại chiến kỳ tài của ba ngàn châu rồi, nghe đâu có cơ duyên vô thượng. Tới thời điểm trăm sông tụ biển, tinh anh các tộc, toàn bộ sơ đại đều sẽ tới.\" Thạch Hạo nói, hắn muốn tranh cướp tạo hóa.</p><p>\"Cháu ngoan, ta vẫn là ẩn cư ở đây vậy, ngày sau nếu muốn tìm ta thì cứ tới dãy núi lửa này là được.\" Đại ma thần nói, hắn vẫn muốn tiếp tục tu hành.</p>", "images": {}, "success": true}