{"id": 694, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-694", "title": "Chương 694: Sắp Biến Thiên", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 694: Sắp Biến Thiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Ma châu, bình nguyên hỏa diễm.</p><p>Đại năng thời viễn cổ chỉ phun một ngọn lửa mà đã khiến phạm vi mấy vạn dặm không chút ngọn cỏ nào và trở thành vùng đất chết.</p><p>Năm tháng dài đằng đẵng qua đi, như trước sinh linh vẫn hiếm thấy, cỏ cây thưa thớt.</p><p>Trên bình nguyên quạnh hiu này có một người đang cất bước, một bước là mấy ngàn trượng, súc địa thành thốn, tốc độ quá nhanh cứ như là một luồng phù quang đang di chuyển, đó chính là Thạch Hạo.</p><p>Hắn tạm biệt tổ phụ, muốn tung hoành thiên hạ, tranh cướp vận may lớn của thiên tài thời đại này, sớm đã có tin tức, Trăm sông tụ biển, sẽ có đại chiến kinh thế.</p><p>Hắn vừa ngộ ra môn đại thần thông 'súc địa thành thốn' của Nhân tộc này, đây chính là bảo thuật đã đạt được bên trong bí cảnh Nguyên Thiên, một đường không ngừng nghiên cứu không ngừng thực hành, sự lý giải với bảo thuật này càng nắm rõ hơn.</p><p>Cát vàng đầy trời do gió cuốn lên.</p><p>Xa xa, mấy chục con Hoàng long rít gào vụt qua bên dưới mặt đất, Thạch Hạo bay nhanh cuốn theo gió cát, hắn đã đi được mười mấy vạn dặm, cũng sắp rời khỏi vùng bình nguyên này.</p><p>\"Không biết lúc nào mới có thể gặp lại Đả Thần Thạch và Hoàng điệp đây.\" Thạch Hạo lẩm bẩm.</p><p>Đầu tiên, hắn muốn đi ra ngoài, rời khỏi địa vực hoang vu này, tìm hiểu rõ cuộc thịnh hội thiên tài khi nào thì bắt đầu, hắn chưa hề tiến hành cuộc tuyển chọn nên không biết có được tham gia trận chiến cuối cùng này không?</p><p>Tiếp đó, hắn muốn vượt qua mấy chục châu để đi tìm Đả Thần Thạch và Hoàng điệp.</p><p>\"Con Ngân hoàng kia hẳn là thức tỉnh rồi?\" Thạch Hạo nôn nao, con chim kia hẳn là cô gái tóc bạc, trên người có bí mật cực lớn.</p><p>Ma châu, thật sự rất loạn.</p><p>Thạch Hạo rời khỏi cảnh hoang vu kia không lâu thì tiến vào một vùng núi có nhiều sinh linh hơn, lập tức gặp phải giết chóc, có ma cầm và có cả giặc cỏ.</p><p>Mấy ngày sau, hắn biết được không ít tình huống, tiến vào một địa vực cỏ cây um tùm thế nhưng trộm cướp và ma quỷ vẫn nhiều như trước.</p><p>\"Gào... Nhóc con, trên người ngươi nếu có linh dược, bảo vật gì thì lấy ra hết đây, như vậy thì có thể cho ngươi đi qua.\" Một tiếng rít lên, một con mãnh hổ màu đen xuất hiên chặn ngang con đường.</p><p>\"A...\" Tiếng hét thảm vang lên, tiếng hổ gầm rung trời.</p><p>Sau nửa canh giờ, bên cạnh dòng sông tỏa ra mùi thịt nướng, Thạch Hạo nướng con hổ đã tới cảnh giới Liệt Trận tới vàng óng, bắt đầu hưởng thụ mỹ vị.</p><p>\"Thì ra cuộc thịnh hội thiên tài này còn quan trọng hơn cả tưởng tượng của mình, có quan hệ với Tiên cổ nữa!\" Thạch Hạo khẽ nói.</p><p>Trên mặt đất có một một đống xương cốt, hắn ăn nửa con hồ, nửa còn lại thì mang đi hầm, chậm rãi ăn uống, sắp xếp lại những tin tức mà mình đã đạt được.</p><p>Cái gọi là Tiên cổ, đó là một kỷ nguyên!</p><p>Việc này khiến hắn khiếp sợ, vậy rốt cuộc chuyện đó như thế nào, vì sao lại biến mất?</p><p>Mà thế giới này, thời không mà hắn đang sống này cũng sẽ có ngày đi tới bến bờ diệt vong, nhất định sẽ có kết thúc của một kỷ nguyên.</p><p>Có thể tới lúc ấy sẽ có một tên gọi khác, để giải thích ý nghĩa kỷ nguyên này của bọn họ.</p><p>Bất kể là kỷ nguyên Tiên cổ hay là kỷ nguyên này đều có thể phân thành Tiền sử, Thái cổ, Viễn cổ, Cận cổ, Hiện tại. Đây là khoảng thời gian dài cỡ nào chứ.</p><p>\"Tới tột cùng là tạo hóa như thế nào mà lại khiến toàn bộ thiên tài của thượng giới phải điên cuồng, các giáo đều thèm thuồng?\"</p><p>Thạch Hạo càng tìm hiểu thì càng kinh ngạc, bởi vì rất nhiều người sớm đã có thể nhen nhóm Thần hỏa, thế nhưng lại mạnh mẽ áp chế cũng chỉ vì để tham gia, tham dự vào cuộc tranh cướp tạo hóa cái thế này.</p><p>Tục truyền, chỉ có Tôn giả cảnh mới có thể tiến vào vùng thế giới kia, mới có thể có thu hoạch.</p><p>Có tin đồn rằng, quần hùng chinh chiến, sơ đại tranh bá, nếu ai có thể thắng thì nhất định sẽ soi sáng vạn cổ, sửa chữa cổ kim!</p><p>\"Cũng may là không có tiến hành cái gọi là chọn lựa kia, chỉ cần đủ mạnh thì có thể bước lên con đường đó, đi tới tạo hóa Tiên cổ.\"</p><p>Nửa tháng sau, Thạch Hạo lại hiểu càng nhiều hơn, hắn du lịch ở Ma châu, tìm kiếm truyền tống trận thật lớn, muốn hội họp với Đả Thần Thạch và Hoàng điệp.</p><p>\"Ồ, chuyện gì thế?\"</p><p>Thạch Hạo rất nhạy cảm, thậm chí cảm thấy có nguy cơ nên khiến hắn không dám tới những truyền tống trận kia.</p><p>Ma châu rất loạn, từ xưa tới nay rồi, đó là quần ma loạn vũ, sát phạt không ngừng.</p><p>Nhưng mà, hắn không nghĩ lại sẽ loạn tới mức này. Hắn ghé vào hai tòa thành lớn, tất cả đều có truyền tống trận siêu cấp, có thể vượt châu thế nhưng lại có người nhìn chằm chằm ẩn hiện sát cơ.</p><p>\"Không đúng!\"</p><p>Sau đó không lâu, hắn cảm giác được Ma châu có chút dị thường, bầu không khí có gì đó sai sai.</p><p>Loại truyền tống trận siêu cấp này, một châu cùng lắm chỉ có tới bốn năm cái mà thôi và được cao thủ bảo vệ, thế nhưng nơi đây lại có người âm thầm quan sát chặt chẽ, hắn nếu không phải có Trùng đồng báo động sớm, hiểu rõ tất cả thì lơ là đi tới chắc chắn sẽ bị kiểm tra ngay.</p><p>Thạch Hạo thầm hô chuyện không ổn, lẽ nào tin tức hắn tới Ma châu đã bị lộ cho nên mới giăng thiên la địa võng chờ hắn lộ diện?</p><p>Hắn phát hiện, nếu không đi những truyền tống trận siêu cấp này thì đừng mơ đi được qua mấy chục hoặc trăm châu, chắc chắn sẽ chết vì mệt, phi hành trăm năm cũng không tới đích.</p><p>\"Hay là ta đi Thiên châu sát châu này vậy.\"</p><p>Thạch Hạo lẩm bẩm, phát hiện mình cách biên giới Ma châu cũng không tính là xa chỉ có mấy trăm ngàn dặm, tới Thiên châu lúc đó có thể từ châu này rời đi được.</p><p>Thiên châu là cái nôi của Thiên Nhân tộc, là một trong những châu mạnh nhất của thượng giới, nơi này có mấy cổ giáo vô cùng nổi tiếng.</p><p>Rất nhanh, hắn đã tháo gỡ được tình huống khó khăn này.</p><p>\"Cũng được, Ma châu quá loạn đồng thời còn có kẻ thù Ma Quỳ viên, ta qua lại nơi này thì có chút nguy hiểm.\"</p><p>Thạch Hạo chuẩn bị vượt châu, khoảng cách tính ra cũng không xa, hắn hơi nghi ngờ mấy cái truyền tống trận kia bị thần linh bảo vệ canh phòng, thật sự là vì hắn sao?</p><p>Theo lý thuyết thì hẳn không thể!</p><p>Bởi vì, tin tức hẳn chưa thể rò rỉ nhanh như thế, hắn chưa hề lộ diện ở châu này.</p><p>Bình nguyên màu máu, đây chính là một trong những khu vực ranh giới giữa Ma châu với Thiên châu, phạm vi tới mười vạn dặm, nhìn thì rộng lớn thế nhưng đối với hai châu mà nói thì chẳng là cái gì.</p><p>Ở cổ đại, nơi này từng là chiến trường, đại chiến bách tộc, quần ma tranh bá, thần linh cũng không biết chết bao nhiêu, yêu ma quỷ quái hoành hành, máu chảy thành sông.</p><p>\"Rất nhiều năm đã trôi qua nhưng chẳng hề có chút thay đổi gì, vẫn đầy ma đầu hoành hành mà.\" Thạch Hạo không biết nói gì cả.</p><p>Từ khi biến vào bình nguyên màu máu này thì hắn gặp ít nhất cũng phải tới tám chín lần bị chặn giết, khu địa ngục này hung nhân rất nhiều, kẻ làm thuê cũng không ít, quả thật là thiên đường của tội phạm.</p><p>Bình nguyên mấy trăm ngàn dặm, toàn bộ đều là màu đỏ thắm, nghe đâu trận chiến năm đó máu của cường giả các tộc đã nhuộm đỏ khiến nơi đây vĩnh viễn không phai mờ.</p><p>Trong đó, có lão tổ của hai tộc Thao Thiết, Chân Hống, người trước nuốt chửng Giáo chủ, kẻ sau hống một tiếng làm rớt mặt trăng ngôi sao.</p><p>Nhưng, trận chiến năm đó tuy mạnh thế nhưng cũng không phải là những ma đầu điên cuồng nhất, trong truyền thuyết còn kinh khủng hơn nữa.</p><p>Thạch Hạo vừa đi được vạn dặm thì gặp phải không biết bao nhiêu lần chặn giết, có thể thấy được nguy hiểm cỡ nào.</p><p>Hắn thu hoạch cũng không ít, đối mặt với những cường nhân muốn giết mình thì hắn giết ngược lại, đoạt được không ít chiến lợi phẩm.</p><p>Đương nhiên, cũng có mấy lần hắn kết hợp sử dụng đại thần thông Côn Bằng pháp, Súc địa thành thốn, phát huy tốc độ tới cực hạn hòng bỏ chạy.</p><p>Bởi vì hắn gặp phải thần linh quá đáng sợ, có cảnh giới khó mà tưởng tượng nổi!</p><p>Nếu không phải có tốc độ nhanh thì chắc chắn phải chết rồi, thứ tồn tại đó chỉ cần một cái tát đủ để giết chết hắn rồi.</p><p>\"Thật là biến thái mà, chỉ một bình nguyên màu máu thôi làm sao lại có nhiều cường giả như thế chứ, quá hỗn loạn.\" Thạch Hạo không rõ.</p><p>Chính là một ít đạo thống bất hủ ở những khu vực mình thống trị cũng chỉ đến thế này mà thôi, cao thủ nơi đây quá nhiều, quá đáng sợ.</p><p>Hai ngay sau, tiếng ong ong truyền tới, trên vòm trời của bình nguyên màu máu đều lóe lên phù văn đầy thần bí, thi thoảng lại có khí hỗn độn hiện lên.</p><p>\"Trời ạ, sao vậy, đã xảy ra chuyện gì?\" Mấy người kinh ngạc thốt lên.</p><p>Trung tâm khu vực ấy có một tòa cự thành, bên trong có ma đầu, hung thú, ác điểu sinh sống, sinh linh với các chủng loại đông đảo, là một tòa thành Tội Ác nổi danh trên bình nguyên màu máu này.</p><p>\"Đại trận giam cầm hư không đã mở ra, không ai có thể xuyên qua không gian rồi!\"</p><p>Trên bình nguyên màu máu có một đại trận cổ xưa đang bị người khác mở ra, chuyện này có nghĩa là khu vực này sẽ bị phong cấm, hiển nhiên đã có đại sự xảy ra.</p><p>Thạch Hạo càng thêm nghi ngờ, chẳng lẽ mình bị bại lộ thật rồi sao?</p><p>\"Bao nhiêu năm rồi chưa hề xảy ra chuyện như vầy, muốn thế này thì cần phải có sự đồng ý của mười hai Ma vương của bình nguyên màu máu này, mười hai người cùng nhau ra tay, đại trận giam cầm hư không mở ra rất khó. Là ai lại có mặt mũi lớn như thế, đến cùng là làm cái gì?\"</p><p>Bình nguyên màu máu, hiện tại bị mười hai Ma vương cùng nhau điều hành.</p><p>\"Chư vị, phải thật cẩn thận, không nên chỉ nghĩ tới việc chặn giết thu chiến lợi phẩm, nơi này không phải là thiên đường tội phạm gì nữa mà sắp trở thành một chiến trường nhuốm đầy máu!\"</p><p>\"Báo lão lục, có phải ngươi đã nghe được tin tức gì hay không, mau mau nói một chút đi.\"</p><p>Bình nguyên màu máu có mười hai tòa thành Tộc Ác cực lớn, đây là một trong những tòa thành này, lúc này có nhiều loại sinh linh khác nhau ngồi trong tửu lâu bàn luận.</p><p>\"Một vị huynh đệ kết bái với ta tiết lộ, một vị thúc tổ của hắn cũng là một thành viên chủ lực thuộc đoàn lính đánh thuê Luân hồi nhắc nhở, không nên đi lung tung, bởi vì muốn 'biến thiên' rồi!\"</p><p>\"Biến thiên là cái gì?\"</p><p>\"Không nên hỏi nhiều, ta cũng không biết, các ngươi chỉ cần hiểu, ngay cả tổ chức như đoàn lính đánh thuê Luân hồi cũng bị cuốn vào, thì sẽ thấy được đáng sợ tới cỡ nào rồi!\"</p><p>Mọi người hít vào hơi lạnh, đoàn lính đánh thuê Luân hồi rất có tiếng tăm, không chỉ ở bình nguyên màu máu này, mà dõi mắt khắp Ma châu thì cũng có tên tuổi.</p><p>Bởi vì, đoàn trưởng của đoàn lính đánh thuê này đã tiếp cận tới cảnh giới Thiên Thần!</p><p>Mà tổ chức như này không chỉ có một nhánh, tất cả đều làm thuê cho người khác, ra tay ở bình nguyên màu máu này, đây tuyệt đối là chuyện lớn, ảnh hưởng rất sâu, vô cùng đáng sợ!</p><p>\"Tới lúc đó chắc chắn sẽ có đại chiến Thiên Thần, sẽ có Giáo chủ liều mạng, chư vị cần phải cẩn thận đó!\"</p><p>Không thể không nói, tin tức này khiến Thạch Hạo chấn động không thôi, linh cảm tới một hồi bão tố trong tương lai, bình nguyên màu máu này lại sắp bị máu tươi nhiễm đỏ.</p><p>Hắn biết, nơi này hơn nửa không có quan hệ với hắn, tại hắn chột dạ mà thôi.</p><p>\"Hả?\" Đột nhiên trong lòng Thạch Hạo chấn động, trên đường phố hắn thấy một bóng lưng khá là quen mắt, hắn lộ vẻ ngạc nhiên nghi ngờ.</p><p>Đây là một cô gái thướt tha, bóng lưng xinh đẹp, làn tóc óng ánh và nhu hòa, vừa nhìn là biết một mỹ nhân xinh đẹp, thế nhưng lại cảm thấy như từng quen biết.</p><p>Đây là người nào? Thạch Hạo nghi hoặc, hắn tin tưởng vào trực giác của mình, âm thầm lấy ra Trùng đồng nhìn thật cẩn thận.</p><p>Tòa thành Tội Ác này rất lớn, đường phố rộng rãi, sinh linh nhiều chủng loại, vô cùng náo nhiệt thế nhưng chẳng hề yên bình, thường xuyên xảy ra tranh đấu máu me.</p><p>Thạch Hạo rất biết điều nên cẩn thận quan sát, Trùng đồng phát sáng lộ ra chân thân của một thiếu nữ.</p><p>\"Là nàng!\"</p><p>Hắn lập tức chấn động và kinh hãi, không nghĩ lại gặp nàng ở đây, từ biệt mấy năm vậy mà có thể gặp lại.</p><p>Nên biết, thượng giới gồm ba ngàn châu, địa vực mênh mông vô ngần, muốn đi khắp một châu cũng đã rất khó, đạo thống san sát, chủng tộc vô tận, muốn tìm người thì càng khó khăn hơn.</p><p>\"Biến thiên, lẽ nào có quan hệ với bộ tộc nàng?\" Trong lòng Thạch Hạo run dữ dội.</p><p>Thiếu nữ này rất xinh đẹp, từng khiến hắn khắc sâu hình bóng, không muốn quên đi ký ức này? Ánh mắt của Thạch Hạo trở nên sâu lắng.</p>", "images": {}, "success": true}