{"id": 700, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-700", "title": "Chương 700: Miễn Dịch Pháp Lực", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 700: Miễn Dịch Pháp Lực</h1><p><b>Dịch + Biên: ronkute</b> Chín con vượn ma với thân thể đầy mạnh mẽ, lúc này cả người tỏa ra ánh đen, cơ thể lấp lánh, con đường mà chúng nó đi chính là luyện thể cực hạn, khí tức kinh khủng.</p><p>Vèo!</p><p>Chỉ trong nháy mắt chúng liền đánh tới, thể thuật kinh người trấn áp Thạch Hạo.</p><p>Sau một khắc, Thạch Hạo chuyển động, đưa Vân Hi vào trong cốt đỉnh lấp lánh, xóa đi nỗi lo sau đó thì toàn lực ứng chiến với đám đối thủ này.</p><p>Ầm!</p><p>Tiếng rung mạnh vang lên, quyền của hắn va chạm với chưởng của một con vượn ma, lập tức gió mạnh nổi lên, sóng khí ngập trời chấn động khiến chiến trường cổ nơi đây rung lên.</p><p>Đây là một con vượn ma Thần Hỏa cảnh chuyên tu thể thuật, thân thể mạnh mẽ vượt qua tưởng tượng!</p><p>Nhưng, một đòn như thế Thạch Hạo vẫn đủ khả năng chịu được, không hề rơi xuống hạ phong, sợi tóc phất phới, ánh mắt trong veo, tinh lực cuồn cuộn từ trong cơ thể lao ra ngoài.</p><p>\"Thật mạnh!\" Vượn ma gào thét, nó không thể ngờ được lại như thế này.</p><p>Sau một khắc, ma khí ngập trời, tám con vượn ma khác cũng xông tới, dùng hết khả năng tiêu diệt Thạch Hạo, đây là một trận huyết chiến.</p><p>Mạnh như Thạch Hạo mà cũng phải rơi vào tình thế nguy cấp, không phải là quyết đấu ở phương diện pháp lực thế nhưng cũng là một trận đại chiến sinh tử.</p><p>Cơ thể quả thật rất đáng sợ, đạt tới cực cảnh, chỉ riêng bàn về thể phách thì hắn dù đối đầu với cường giả Thần Hỏa cảnh cũng chẳng hề sợ hãi, thế nhưng chín con vượn ma này lại khác, bản thân chúng cũng đi trên con đường đưa thân thể tới cực điểm.</p><p>Chín con vượn ma với thân thể kinh khủng, cũng ở Thần Hỏa cảnh, đây tuyệt đối là một cơn ác mộng đối với những người khác, không cách nào chiến thắng được.</p><p>Thạch Hạo cũng đang rơi vào trong hiểm cảnh.</p><p>Chỉ giao thủ một chiêu mà tinh lực của hắn bị chấn cho sục sôi, bởi vì chín con vượn ma đồng loạt xuất thủ, tốc độ của hắn có nhanh hơn nữa thì cũng khó có thể chặn lại toàn bộ, hắn trúng phải một quyền!</p><p>Đây cũng không thể mang ra so sánh với việc dùng pháp lực để đối kháng, phù văn đầy trời có thể ngăn cản được hàng loạt công kích, hiện tại là đang chiến đấu ở phương diện thân thể.</p><p>Hắn có cảnh giới quá thấp, có thể ngăn cản lại như thế cũng xem như là một kỳ tích rồi!</p><p>\"Giết!\"</p><p>Tốc độ của Thạch Hạo quá nhanh, đại thần thông Súc địa thành thốn bày ra, mặc dù phù văn không cách nào tác dụng lên người đối phương được, sẽ bị miễn dịch thế nhưng chính bản thân mình lại có thể tăng tốc lên nhiều.</p><p>Liều mạng chiến đấu, hắn không hề bảo lưu thứ gì nữa, tinh lực cả người dâng trào giết tới mức sôi máu.</p><p>Ầm ầm!</p><p>Sau hơn trăm hiệp, tinh quang trong mắt Thạch Hạo bắn mạnh, một quyền nện ra đồng thời tốc độ tăng lên tới cực hạn đuổi theo đánh giết một con vượn ma già.</p><p>Con vượn này trước kia chiến đấu cùng với Kim ô, Hỏa Vân tước nên đã bị thương nặng, sức chiến đấu giảm mạnh, hiện tại nó trở thành mục tiêu của Thạch Hạo.</p><p>Ầm!</p><p>Thạch Hạo liều mạng nên trúng một chưởng, hai quyền và ba trảo của những con vượn ma khác, huyết dịch dính đầy trên người, thế nhưng vẫn quyết chí tiến lên, giết thẳng tới gần con vượn ma già kia.</p><p>Cú đấm của hắn phát sáng gần như trong suốt, mang theo màu vàng nhạt, sức mạnh lại tăng tới cực hạn, ầm ầm, đánh tới.</p><p>Răng rắc!</p><p>Vượn già vừa đỡ lấy thì xương cánh tay bị đấm gãy và bay ngược ra sau.</p><p>Thạch Hạo nhảy lên giết tới, gân cốt thả lỏng, cánh tay phải tựa như là lợi kiếm chém mạnh xuống, bụp, chớp mắt tước lấy đầu lâu của con vượn già này, máu đen vọt lên rất cao.</p><p>\"Gào...\"</p><p>Tám con vượn ma khác gào to, điên cuồng giết tới, sợ còn kinh khủng hơn lúc nãy nữa.</p><p>\"Giết!\"</p><p>Tới một trăm năm mươi hiệp thì Thạch Hạo khẽ quát, một quyền xuyên thủng lồng ngực của một con vượn ma mang theo từng dòng máu tươi bắn ra ngoài, đánh gục nó ngay tại trận. Mà bản thân hắn lại dính hai trảo, máu tươi đầm đìa.</p><p>Tới ba trăm hiệp thì Thạch Hạo vung chân, cứ như là một cây roi đá thẳng lên trên đầu lâu của một con vượn ma lập tức cứ như là quả dưa hấu nổ tung vậy.</p><p>Đây là một cuộc ác chiến, Thạch Hạo máu me be bét, mỗi lần giết một tên cường địch thì bản thân cũng nhận lấy thương thế.</p><p>Dù sao, con vượn ma mà lúc hắn vừa mới tiến vào chiến trường cổ này có thực lực thấp nhất trong chín con, mà tám con còn lại này mạnh mẽ hơn rất nhiều.</p><p>Hiển nhiên, con vừa nãy bị đánh gục là con từng đại chiến với hắn.</p><p>Giết tới khi kết thúc thì Thạch Hạo khắp người đều là máu, tuy rằng bị thương nặng thế nhưng cũng không hề ngã xuống, việc này khiến cho mấy con vượn ma sợ hãi.</p><p>Cũng không biết qua bao lâu thì Vân Hi cảm thấy thân thể của mình chấn động, được đưa từ trong cốt đỉnh lấp lánh ánh tím kia ra ngoài.</p><p>Khi thấy cảnh tượng trước mắt thì nàng giật nảy ra mình, có tới sáu con vượn ma phơi thây trên mặt đất, máu me chảy lai láng, bị người khác giết chết tươi, ba con còn lại cũng chẳng biết đi đâu.</p><p>Mà cách đó không xa có một thiếu niên đang nằm trong vũng máu, máu me khắp người, bị thương rất nặng.</p><p>\"Ngươi sao thế?\" Nàng nhanh chóng vọt tới nâng Thạch Hạo dậy, kết quả này khiến nàng chấn động, đều do một mình hắn gây nên?</p><p>\"Ta không có chuyện gì, nghỉ ngơi chút xíu là ổn thôi.\" Thạch Hạo sức cùng lực kiệt, không hề nghĩ tới lại gặp đám vượn ma đầy mạnh mẽ trong chiến trường cổ này, thật sự nằm ngoài dự liệu của người khác.</p><p>Nếu luận về thân thể, chín con vượn ma này tuyệt đối hiếm thấy, có thể nói là kình địch.</p><p>\"Một mình ngươi giết chết sáu con vượn ma?\" Vân Hi thật sự đã bị kinh sợ, chiến tích như thế này nếu mà truyền ra ngoài thì nhất định sẽ tạo nên náo động, Tôn giả cảnh giết chết sáu con vượn ma cấp Thần đi trên con đường luyện thể cực điểm, cứ như nằm mơ giữa ban ngày vậy, đây là một thần thoại!</p><p>\"Ráng lắm mới giết được, nhưng tiếc là ba con đã chạy thoát, ta không đủ sức lực.\" Sau khi được Vân Hi nâng dậy thì lắc đầu nói.</p><p>\"Chuyện này... quá kinh người, dù là sơ đại tới đây cũng chưa chắc có chiến tích như vầy, chắc chắn sẽ chết.\" Vân Hi thật sự không biết nói gì cho phải, quá bất ngờ.</p><p>Hàng lông mi của nàng run run, cặp mắt to tràn ngập vẻ không tin, trên gương mặt xinh đẹp là biểu hiện kinh sợ, chiến tích này quá mức huy hoàng.</p><p>\"Ta cũng là một người đi trên con đường luyện thể nên có chút thủ đoạn, chúng nó tuy mạnh thế nhưng vẫn không có làm gì được ta.\" Thạch Hạo giả bộ ung dung nói.</p><p>Hắn không dám trì hoãn nữa, nhanh chóng xếp bằng, cả người phát sáng bắt đầu chữa thương, trong lúc này phù văn thần thánh bao phủ toàn thân.</p><p>Sau hai canh giờ Thạch Hạo mới mở mắt, khí huyết dồi dào, tuy rằng thương thể không thể khỏi ngay tức khắc thế nhưng sức chiến đấu gần như đã khôi phục hoàn toàn.</p><p>Vân Hi cũng dựa vào thời gian nghỉ ngơi này để chữa thương, nuốt thêm một viên bảo đan nên cũng đã khỏe lại.</p><p>\"Đi, nhanh đi tới sào huyệt của vượn ma, thừa dịp bọn chúng sợ quá bỏ chạy tìm xem có chút thu hoạch gì không.\" Thạch Hạo vô cùng chờ mong.</p><p>Chiến trường cổ rất lớn, sương mù lượn lờ, hai người dừng lại trước một sườn dốc đá, nơi đây chính là sào huyệt của vượn ma, bên trên sườn dốc này có vài hang đá.</p><p>Mà bên dưới sườn dốc này lại có một ít dược thảo màu máu cứ như là san hô đỏ vậy, lấp lánh trong suốt, tản ra hương thơm nồng đậm.</p><p>\"Huyết Hồn thảo!\" Vân Hi kinh ngạc, không ngờ lại phát hiện tới mấy chục cây, loại bảo thảo này vô cùng quý giá, có thể tăng hồn lực cho người khác, chính là đặc sản hiếm có của bình nguyên màu máu này.</p><p>\"Loại dược thảo này dùng như thế nào?\" Thạch Hạo hỏi, hắn muốn tìm hiểu bí mật về Miễn dịch pháp lực của đám vượn ma này.</p><p>\"Cần luyện chế với nhiều loại linh dược khác nữa, sau khi chế luyện ra tinh hoa của chúng thì mới có thể ăn được, tác dụng bổ dưỡng thần hồn.\" Vân Hi nói.</p><p>Thạch Hạo gật đầu sau đó là bay lên trời, tiến vào trong hang đá và tìm kiếm thật kỹ, tuy có một vài thứ thế nhưng không phải là thứ hắn cần.</p><p>\"Ngươi có biết, vì sao vượn ma có thể Miễn dịch pháp lực không thế?\" Thạch Hạo hỏi, đây mới chính là vấn đề mà hắn quan tâm nhất.</p><p>\"Có quan hệ với việc chúng quanh năm ăn Huyết Hồn thảo, Kim Bồ quả.\" Vân Hi kể những gì mình biết.</p><p>\"Chính là thứ cỏ này?\" Ánh mắt của Thạch Hạo sáng rực đi tới bên dưới sườn dốc.</p><p>Tổng cộng có năm mươi mấy cây, mỗi một cây đều cao một thước lấp lánh ánh đỏ, trong suốt như ngọc.</p><p>Vân Hi tiếp tục giải thích, nói: \"Thứ này cũng chẳng hề có hiệu quả như trong tưởng tượng đối với những chủng tộc khác, bởi vì vượn ma ăn trực tiếp, còn chúng ta cần phải luyện chế với những dược thảo khác, loại bỏ đi tám phần mười dược tính không thích hợp với chúng ta.\"</p><p>\"Còn có chuyện này nữa à.\" Thạch Hạo kinh ngạc.</p><p>Vượn ma có thể chất đặc thù, có thể ăn trực tiếp Huyết Hồn thảo thế nhưng những tộc khác thì lại khác, không cách nào rút lấy được thứ dược tính kia, chỉ có thể hấp thu một phần tinh hoa có lợi mà thôi.</p><p>Vân Hi nói: \"Cái gọi là cặn bã, cũng chính là tám phần mười dược tính đã loại bỏ kia, đó là thứ trí mạng với chúng ta thế nhưng lại là đại bổ đối với vượn ma.\"</p><p>Thượng giới quá lớn, chủng tộc trên ba ngàn châu quá nhiều, luôn có một vài chủng tộc đặc biệt và kỳ lạ, cho nên mới có một vài tộc có vẻ khác với tất cả tộc còn lại.</p><p>Ngoại trừ những sinh linh sinh ra ở trong tử địa như vượn ma này, thì những chủng tộc có được năng lực Miễn dịch pháp lực thật sự cũng chỉ có ba năm tộc mà thôi.</p><p>\"Thể chất của Nhân tộc bị giới hạn nên không thể ăn à? Ta không tin, để ta thử chút.\" Năm xưa vì muốn đề tăng thực lực, dù là ngay cả Thái nhất chân thủy mà hắn cũng dám nuốt tới mấy cân.</p><p>\"Ngươi đừng có làm bậy được không hả, cũng từng có người muốn sở hữu năng lực Miễn dịch pháp lực như vượn ma nên đã ăn thẳng Huyết Hồn thảo, thế nhưng đều chết cả, thân thể nứt toác thành bốn mảnh.\" Vân Hi cảnh cáo.</p><p>\"Không sao, cứ để ta thử một lần.\" Thạch Hạo không hề sợ.</p><p>Vân Hi lo lắng, nói: \"Không được, có rất nhiều thiên tài cũng như thế, cũng không hề từ bỏ, muốn có loại năng lực này thế nhưng khi cố gắng thử nghiệm thì đều chết cả, xưa nay chưa hề có ai thành công.\"</p><p>\"Những người kia đều chết hết?\" Vẻ mặt của Thạch Hạo chợt nghiêm túc.</p><p>\"Gần như chết hết, trong đó thậm chí có mấy tên sơ đại sau khi ăn hơn trăm cây thì đã bỏ mạng.\" Vân Hi vô cùng nghiêm túc nhắc nhở hắn.</p><p>\"Vậy thì không có vấn đề gì rồi.\" Thạch Hạo cười nói, nơi đây có tới mấy chục cây mà thôi, cách hạn mức cao nhất trước kia còn rất xa, hắn cũng không cần lo lắng điều gì.</p><p>Loại thảo này có hương thơm nồng, ánh đỏ say lòng người, Thạch Hạo ngồi xếp bằng sau đó ngắt lấy một cây đưa vào trong miệng, nhai nhai mấy cái rồi nuốt ực.</p><p>\"Ngươi không thể làm thế được!\" Vân Hi lo lắng, muốn ngăn cản thế nhưng thiếu niên này quá bướng bỉnh.</p><p>\"Ta rất cần tăng mạnh thực lực, nếu như có thể đạt được loại năng lực này thì có rất nhiều chỗ tốt đối với ta.\" Thạch Hạo nói, sau dó cười cười, nói: \"Hương vị cũng không tệ, chua chua ngọt ngọt, giống như quả mâm xôi vậy.\"</p><p>Vân Hi nghe thấy thế thì suýt nữa té xỉu, đã ăn như vậy mà còn cảm nhận mùi vị nữa, thần kinh cần phải vững như thế nào đây.</p><p>Rất nhanh, trên người Thạch Hạo phát ra ánh đỏ lưu chuyển bên ngoài cơ thể, tựa như muốn đốt cháy cả hắn, hắn cẩn thận quan sát bên trong cơ thể thì phát hiện có một loại bí lực quái lạ đang chảy xuôi.</p><p>Tiếp theo, hắn lại nhai tới cây thứ hai, cây thứ ba....</p><p>\"Mau dừng lại, mặc dù vài tên sơ đại kia đã ăn hơn trăm cây thế nhưng là trong vòng nhiều ngày, ngươi ăn như thế thì quá nhanh.\" Vân Hi hãi hùng khiếp vía.</p><p>Nàng khó mà lý giải được, thiếu niên này gan quá lớn, làm như thế chẳng khác gì tự sát cả.</p><p>Thạch Hạo một hơi ăn tới hai mươi cây thì quả nhiên cảm nhận được điều lạ, bên ngoài cơ thể của hắn hình thành nên một loại bí lực kỳ lạ dường như muốn xé rách hắn ra vậy.</p><p>Đồng thời, loại bí lực này không ngừng thẩm thấu vào trong huyết nhục xương cốt, khiến hắn tựa như muốn nổ tung ra.</p><p>\"Phong tỏa!\"</p><p>Thạch Hạo ngồi xếp bằng tạo ra Động thiên duy nhất bao phủ lấy chính mình, giam cầm lại thân thể của bản thân, ngăn ngừa thân thể giải thể, đồng thời bắt đầu nuốt lấy Huyết Hồn thảo.</p><p>\"Trời ạ, ngươi đang làm gì thế hả, không thể ăn nhiều như thế được!\" Vân Hi cuống lên, dù sao thiếu niên này cũng là ân nhân cứu mạng nàng, có thể nào trơ mắt nhìn hắn chịu chết chứ.</p><p>\"Không cần lo lắng, ta cảm thấy có chút hiệu quả.\" Thạch Hạo khẽ nói, một hơi nuốt vào mười mấy cây.</p><p>\"Ngươi...\" Vân Hi khiếp sợ, nàng rất muốn tiến lên ngăn cản thế nhưng khi vừa mới chạm vào Động thiên duy nhất thì lập tức bị trói buộc, không thể nào phá tan được.</p><p>Đây là thứ gì, lẽ nào là Động thiên?</p><p>Trong lòng nàng chấn động, quan sát thật kỹ trong khoảng cách gần sau đó lại chạm vào mấy lần, nàng nghi ngờ rất có thể đây là Động thiên!</p><p>Chỉ là, làm sao lại đặc biệt như thế này?</p><p>Chuyện này cứ như là toàn bộ Động thiên nổ tung sau đó dung hợp hình thành nên một Động thiên to lớn hơn, khí tức kinh khủng hơn, thần uy kinh người hơn.</p><p>Vân Hi liền nghĩ tới Thạch Hạo ở hạ giới, từng nghe nói, Động thiên của hắn cũng rất đặc biệt, mười tòa Động thiên khi nối lại với nhau thì sẽ hình thành nên một thần bàn.</p><p>Mà người trước mắt này thì lại đặc biệt hơn nữa, tu thành Động thiên duy nhất đầy đáng sợ và thần bí, gần như đang mơ vậy.</p><p>Nàng muốn kiểm tra xem thử có phải chân thật hay không, thông qua nhiều phương pháp khác nhau, vận dụng bí bảo, tạo ra Động thiên của bản thân để kiểm nghiệm, kết quả liền chấn động.</p><p>\"Đây thật sự là ... một Động thiên!?\"</p><p>Mà khi nàng tiến vào trong phạm vi của Động thiên này thì liền bị trói buộc và giam cần, bị 'đánh về nguyên hình', lộ ra dung mạo thật sự.</p><p>Trong nháy mắt, tóc tím phát sáng, phất phới bay lượn, Vân Hi lộ ra tiên nhan tuyệt sắc, trán căng mịn, mắt to đầy linh tính, cứ như là giai nhân tuyệt đại từ trong tranh đi ra vậy.</p><p>Thạch Hạo mở mắt, thu hồi lại Động thiên, lực trói buộc biến mất.</p><p>Vân Hi lập tức vọt tới, nói: \"Đừng dùng Huyết Hồn thảo nữa.\" Nàng chụp lấy bả vai của Thạch Hạo rồi ra sức kéo kéo, rất lo lắng sợ hắn đột nhiên nổ tung mà chết.</p><p>Sợi tóc lấp lánh ánh tím xõa xuống trên người của Thạch Hạo, hương thơm lan tỏa.</p><p>Cô gái này đứng sát bên cạnh hắn, da thịt trắng mịn, lập tức khiến hắn nghĩ tới những chuyện đã diễn ra ở Bách Đoạn sơn, năm đó hai người từng ôm chặt lấy nhau cuộn tròn trên mặt đất, luôn tiện còn cắn lỗ tai của nàng nữa.</p><p>Hắn giơ tay ra hiệu, mình không có chuyện gì đâu, bàn tay khẽ lướt qua mái tóc tím, trong phút lơ đãng đụng vào vành tai của đối phương.</p><p>\"Ngươi!\" Vân Hi thất kinh, vội vàng rút lui rồi nhìn chằm chằm Thạch Hạo. Vành tai xinh đẹp bị Thạch Hạo chạm phải khiến nàng giật mình, lập tức nghĩ tới rất nhiều chuyện trong quá khứ.</p>", "images": {}, "success": true}