{"id": 705, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-705", "title": "Chương 705: Quyến Rũ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 705: Quyến Rũ</h1><p>Thạch Hạo ngạc nhiên, thân thể thướt tha, dáng người quyến rũ, là thần nữ của biết bao thế thế trẻ tuổi Thái Cổ Thần Sơn lại chủ động véo tai của hắn?</p><p>Vân Hi với mái tóc tím như là thác nước buông xõa, lông mi cong dài, mắt to linh động, trên gương mặt trắng mịn hiện vẻ ửng hồng, cũng là vì hành động này quá to gan.</p><p>Thạch Hạo rất nhanh đáp trả, vô cùng tự nhiên, đưa cánh tay ra khoác lấy chiếc eo thon của Vân Hi rồi nhẹ nhàng kéo tấm thân mềm mại ấy lại gần, có thể nghe thấy được mùi hương cơ thể khiến lòng người chập chờn.</p><p>Động tác tự nhiên, dáng vẻ trông rất điêu luyện ôm lấy tuyệt đại giai nhân này, sau đó nâng chiếc cằm lên chăm chú ngắm gương mặt của nàng.</p><p>Khuôn mặt của Vân Hi đỏ ửng, trong vẻ quyến rũ ấy mang theo nét xấu hổ, nàng cảm thấy người này tựa như đang đùa giỡn lại nàng.</p><p>Nhưng mà, nàng cảm thấy cũng là do mình trước, bởi vì động tác của nàng tựa như bày tỏ bật đèn xanh cho hành động ám muội nào đó, có chút vẻ khiêu khích.</p><p>Chỉ là, tên quỷ này quá nhanh, không chút chậm trễ, vô cùng tự nhiên, cứ thế ôm chặt lấy vòng eo thon và mềm mại của nàng, cánh tay rất ấm áp và mạnh mẽ.</p><p>Thạch Hạo nâng chiếc cằm xinh đẹp của nàng lên, bộ mặt tựa như sâu lắng và trưởng thành, nói: \"Cảm ơn ông trời đã để ta gặp nàng, đây đúng là một duyên phận trời định.\"</p><p>Lúc này Vân Hi tựa như bị hôn mê, chuyện này là thế nào!</p><p>Nàng cảm thấy hiểu lầm quá lớn rồi, cũng không phải là người kia thế nhưng suy nghĩ của nàng lại quá mức kỳ lạ, tên quỷ này quá hả hê cùng với nụ cười hơi híp híp mắt.</p><p>Đây chính là muốn \"quyến rũ\" nàng, động tác lại điêu luyện vừa nhìn là biết chẳng phải kẻ tốt lành gì, việc này khiến nàng ngượng ngịu, hối hận không thôi.</p><p>\"Rầm!\"</p><p>Vân Hi nhanh chóng đánh bay bàn tay đang nâng chiếc cằm của nàng ra, nàng cũng không muốn bị đùa giỡn, hành động này quá mức thân mật.</p><p>Mặc dù người này đã cứu tính mạng của nàng thế nhưng không thể \"xằng bậy\" được.</p><p>\"Không cần phải nghi ngờ đâu, nàng và ta có thể gặp gỡ ở bình nguyên màu máu này thì tuyệt đối do ông trời sắp xếp.\" Thạch Hạo ôm lấy tấm thân cao ráo và nhỏ nhắn của nàng, cảm nhận vẻ mềm mại cùng với mùi hương đặc biệt của thiếu nữ, biểu hiện vẻ chẳng hề sợ chết.</p><p>\"Ta nhận lầm người rồi!\" Vân Hi xấu hổ, vùng vẫy để hắn buông mình ra.</p><p>Nàng xinh đẹp vô cùng, tóc tím bóng loáng tung bay như tơ lụa, cặp mắt to như nước hồ thu, lúc này nàng nhíu mũi, vẻ ảo não này trông vô cùng quyến rũ khiến người khác mê mẩn.</p><p>Thạch Hạo cũng không buông tay, vẫn ôm chặt lấy eo thon, còn tay khác thì luồn vào mái tóc mềm mại nhẹ nhàng vuốt vuốt cái lỗ tai xinh đẹp của nàng.</p><p>Vân Hi kinh hãi, động tác của tên quỷ này quá nhanh và ngang tàng, không ngờ lại to gan như thế nên nàng lập tức né tránh.</p><p>Tuy rằng nàng trách chính mình sao lại có hoài nghi như thế, cho rằng người ở hạ giới kia chưa chết nên mới kích động làm ra như vậy, kết quả thật là tồi tệ.</p><p>\"Ngươi...\" Vân Hi lùi về sau tránh né thế nhưng thân thể khẽ run, gần như co giật.</p><p>Bởi vì, tên khốn này đang nắm lấy vành tai của nàng, ngón cái và ngón trỏ khẽ vê vê sau đó kéo kéo khiến nàng sợ hãi, tỏ vẻ giận dữ, xấu hổ và đỏ mặt, mà thân thể lại cứ như bị điện giật.</p><p>\"Ầm!\"</p><p>Vân Hi thật sự nhịn không được nữa, mặc dù là ân nhân cứu mạng mình nhưng tuyệt đối không cho phép làm xằng bậy như vầy nên cả người bùng phát ra phù văn hòng chấn Thạch Hạo lùi lại.</p><p>Nhung mà bất ngờ lại xảy ra, bảo thuật mạnh mẽ, ký hiệu lấp lánh khi đánh lên thân thể hắn thì chẳng hề có chút tác dụng nào, toàn bộ tiêu tán trong vô hình.</p><p>Vân Hi ngạc nhiên sau đó là tỉnh ngộ, thứ miễn dịch pháp lực... chết tiệt này!</p><p>Trong giây phút này, đối phương lại sử dụng năng lực kỳ lạ đã thu hoạch được chống lại rồi làm tan rã phù văn và pháp lực của nàng, phát uy vào lúc này thật khiến người khác dở khóc dở cười.</p><p>Nàng cảm thấy có chút vô lý, đồng thời vô cùng lúng túng.</p><p>\"Buông tay!\" Sắc mặt nàng ửng hồng trầm giọng nói.</p><p>Thạch Hạo không rõ nên càng xiết chặt hơn, nói: \"Tại sao?\"</p><p>Vân Hi phát điên, còn hỏi tại sao nữa chứ, tuyệt đối là cố ý thế nhưng khi nghĩ tới do mình \"ngả ngớn\" trước, có ý \"khiêu khích\" thì nàng đành đuối lý.</p><p>\"Ngươi hiểu lầm rồi!\" Nàng tiên cơ ngọc cốt, lúc này tỏa ra hào quang, thân thể trắng mịn và lấp lánh, thánh khiết xuất trần, có một loại thần vận không thể xâm phạm, cứ như là thần nữ bị giáng xuống phàm trần vậy.</p><p>Thạch Hạo nở nụ cười tươi rói vô cùng cuốn hút, kéo kéo vành tai của nàng, cuối cùng buông tay, nói: \"Được rồi, chỉ là hiểu lầm, mong rằng lần sau sẽ càng hấp dẫn hơn.\"</p><p>Lại còn lần sau nữa? Vân Hi rất muốn lý sự, muốn cắn hắn!</p><p>\"Ta nhận lầm người thôi, ngươi rất giống với một vị cố nhân của ta.\" Vân Hi giải thích, cố khiến nỗi lòng của mình bình tĩnh lại, cột lấy mái tóc rồi lùi ra sau mười mấy bước, vẫn là sợ hắn nhảy tới ôm chặt lấy mình.</p><p>\"Hắn ở đâu, là tình địch của ta sao, nói hắn phóng ngựa tới đây, chỉ một tay chắc chắn đập bay hắn!\" Thạch Hạo hả hê.</p><p>Vân Hi không nói gì, lúc đầu gặp gỡ thì thiếu niên này gây ấn tượng tốt với nàng, thế nhưng từ từ tiếp xúc thì tên quỷ này quả là \"Hùng\"!</p><p>\"Hắn đã chết ở hạ giới rồi.\"</p><p>\"Đây là một chuyện khiến người khác đau buồn, thế nhưng ngươi không cảm thấy chúng ta gặp nhau, đi chung với nhau, còn diễn ra nhiều chuyện muôn màu muôn vẻ hay sao?\" Thạch Hạo cười nói.</p><p>Vân Hi xoay người, nếu không phải là ân nhân cứu mạng thì nàng tuyệt đối đã cho hắn biết tay rồi.</p><p>\"Ta cảm thấy chúng ta...\" Thạch Hạo vừa nói tới đoạn này thì đã bị Vân Hi cắt ngang, nàng căm giận, nói; \"Chúng ta nên đi thôi!\"</p><p>\"Haizzz, thật khiến người khác đau buồn mà.\" Thạch Hạo lắc đầu, sau đó là bắt đầu ăn một chiếc cánh còn lại của Kim ô, miệng đầy thần hà, mùi hương lay động.</p><p>Đồng thời hắn ra hiệu với Vân Hi, đừng nên làm khách gì cả.</p><p>\"Ngươi mạnh như thế sao lại... là một kẻ tham ăn vậy?!\" Vân Hi thật sự tò mò nên hỏi thế.</p><p>Thế nhưng nhìn chiếc cánh Kim ô vàng óng nơi tay mình thì nàng cũng rất muốn ăn, đây là cánh của thần linh thế nhưng lại bị mang đi nướng, đúng là khiến người khác tức giận mà.</p><p>Cuối cùng, nàng nhịn không được mà cắn nhẹ, thịt tươi của Kim ô vừa vào miệng đã tan ra, hương thơm khiến người khác thèm thuồng.</p><p>Bởi vì chất thịt này ẩn chứa tinh hoa bẩm sinh quá nhiều, là huyết nhục đại dược.</p><p>\"Nè, ngươi nhìn thì cũng nhìn đủ rồi, có phải muốn nói gì không?\" Thạch Hạo vừa gặm Kim ô vừa trừng mắt nhìn tên cường giả trẻ tuổi của Chiến tộc.</p><p>\"Ta...\" Người trẻ tuổi Chiến tộc há miệng không biết nói gì cho phải, hắn không ngừng oán thầm, tên quỷ này đùa giỡn mỹ nhân Thiên Nhân tộc không thành giờ lại qua sang trả đũa mình, quá tức mà!</p><p>Thạch Hạo gỡ nút của một vò rượu, sau đó ra hiệu mời nàng uống.</p><p>\"Ta không uống.\" Vân Hi lắc đầu.</p><p>\"Thật khiến người khác đau buồn mà.\" Thạch Hạo nói, rồi nâng vò uống một hơi, sau đó tiếp tục ăn thịt Kim ô, rất nhanh thân thể hắn bùng phát ra ánh sáng chói mắt.</p><p>Đây là biểu hiện của tinh hoa bẩm sinh quá nhiều, hắn ngồi xếp bằng bắt đầu luyện hóa, trị liệu một ít vết thương trước kia để bản thân khôi phục lại trạng thái đỉnh cao.</p><p>Dáng vẻ của hắn trang nghiêm, mỗi tấc trên cơ thể đều bốc lên thần hà, trong suốt như tiên kim lưu ly, thân thể hoàn mỹ, mạnh mẽ tới cực điểm.</p><p>\"Đi thôi.\" Thạch Hạo đứng dậy, khôi phục vẻ bình tĩnh nhìn về phía Vân Hi.</p><p>\"Xin lỗi, vừa nãy thật sự là ta nhận lầm người.\" Vân Hi giải thích.</p><p>\"Ngươi không cần áy náy, lần gặp gỡ này rất vui vẻ, bỏ đi, sau này còn nữa, không nên bỏ qua.\" Thạch Hạo nói.</p><p>\"Ngươi...chẳng có chút thể diện gì cả!\" Vân Hi ảo não.</p><p>\"Được rồi, chúng ta đi thôi!\" Thạch Hạo nói tới đây thì chậm rãi xoay người, sau đó điểm ra một chỉ đánh gục cao thủ trẻ tuổi của Chiến tộc kia rồi nhanh chân hướng về nơi sâu trong chiến trường.</p><p>Lúc này, hắn khôi phục lại vẻ quyết đoán, không có ngả ngớn nữa mà có chút oai hùng ngang tàng.</p><p>Vân Hi ngẩn người, luôn cảm thấy người này có chút kỳ lạ, nàng tựa như nghe được tiếng thở dài, tựa như có chút tiếc nuối.</p><p>Thạch Hạo nhanh chân đi về trước, tâm tư rối bời, hắn nghĩ đi nghĩ lại vẫn chọn cách không nên nói cho Vân Hi biết thân phận của mình, chỉ có âm thầm thở dài mà thôi.</p><p>Bởi vì hắn biết, thân phận hiện tại của Vân Hi không phải là tầm thường, đã dung hợp với Thiên Mệnh thạch thì sau này khi tiến hóa tới mức tận cùng, sẽ là từ Nhân thành Thiên!</p><p>Hiển nhiên, một khi nàng trở lại Thiên Nhân tộc sẽ có Thiên Thần chỉ dạy, thậm chí là lão Thiên Nhân tự tay sáng lập ra huy hoàng của tộc này từ thái cổ sẽ đích thân truyền thụ các bí pháp cho nàng.</p><p>Một cô gái như vầy sẽ được toàn bộ Thiên Nhân tộc cưng chiều, không cho phép xảy ra bất cứ chuyện ngoài ý muốn nào, chắc chắn sẽ được bảo vệ nghiêm mật.</p><p>Nếu Thạch Hạo nói ra thân phận của mình, sau khi Vân Hi biết thì tuyệt đối không cách nào ẩn giấu được nữa, sẽ không có bí mật gì nữa, bởi vì lão Thiên Nhân công tham tạo hóa, chớp mắt có thể hiểu rõ hết thảy.</p><p>Thậm chí, lúc ở chung với Thiên Thần thì cũng có thể bị phát hiện ra, thần thức của những người này quá mạnh mẽ, dạy nàng tu hành, giúp nàng luyện thần thì làm sao có thể giữ bí mật được?</p><p>Thạch Hạo đã trải qua quá nhiều chuyện, tuy rằng lòng không hại người thế nhưng hắn biết nhân tình phức tạp, dù là cứu Vân Hi nhưng nếu người khác biết được chân thân của hắn thì sẽ có biến ngay.</p><p>Trên người hắn có bảo thuật cấm kỵ vô thượng, bất kỳ một bộ tộc nào cũng sẽ thèm thuồng.</p><p>Vì muốn dành đường lui cho mình và cũng tránh tới lúc đó khiến Vân Hi rơi vào tình cảnh khó xử nên hắn không có nói ra thân phận, tạm gác lại ngày sau tính tiếp.</p><p>\"Chung quy là thực lực ta không đủ mạnh, nếu như có thể trở thành Thiên Thần thì cũng không kiêng kỵ gì nữa, có thể tung hoành thiên hạ, cần gì phải lo nghĩ nhiều như thế?!\"</p><p>Vân Hi nghe hắn nói thế thì than nhẹ, có chút không rõ, tự nhiên sao hắn lại nói ra câu này?</p><p>\"Vân Hi, điều kiện để Thiên Nhân tộc chọn rể là gì?\" Thạch Hạo thu lại vẻ trang nghiêm, lại bắt đầu cười hì hì.</p><p>Vân Hi đờ người, tên quỷ này không biết đang suy nghĩ cái gì, chuyển biến quá nhanh khiến người khác lần mò không ra.</p><p>\"Ngươi muốn nói gì á?\" Nàng lùi lại mấy bước.</p><p>\"Ngươi cảm thấy ta đi cầu hôn Thiên Nhân tộc thì có thể ở rể được không, trong tình huống bình thường thì ta cũng không muốn ở rể đâu.\" Thạch Hạo cười ha hả nói.</p><p>\"Ngươi nói linh tinh gì thế hả!\" Vân Hi đỏ mặt trừng hắn một cái, tên quỷ này thật khiến người khác cứng họng, chẳng hề giữ mồm giữ miệng gì cả.</p><p>\"Vân Hi, ta và nàng cùng đi du lịch thiên hạ, về Thiên Nhân tộc chán lắm, khổ tu suốt ngày thì quá khô khan, cường giả thật sự thì cần phải biết các tộc trong thiên hạ, cần phải chiến để viết nên uy danh.\" Thạch Hạo khuyến khích.</p><p>Vân Hi lắc đầu, cảm thấy tên quỷ này quá không đáng tin, đây là muốn quyến rũ nàng sao?</p><p>\"Haizz, đệ nhất cao thủ từ cổ chí kim đang đứng trước mặt nàng, nàng không lo đi thỉnh giáo đi, nếu không sẽ hối hận đó.\"</p><p>Vân Hi nghe thấy thế thì nở nụ cười, nói: \"Ngươi nguyện gia nhập Thiên Nhân tộc ta không, với thiên tư của ngươi thì có thể bái làm môn hạ của một vị Thiên Thần, thành tựu trong tương lai khó mà đoán trước được.\"</p><p>\"Thiên Thần là cái quái gì.\" Thạch Hạo bĩu môi, nói: \"Ta sợ tới lúc đó, toàn bộ Thiên Nhân tộc sẽ chạy toán loạn, lúc đó tất cả sẽ làm khó dễ ta mà thôi.\"</p><p>\"Độ tự sướng của ngươi đâu có kém.\" Vân Hi lườm hắn một cái.</p><p>\"Cái gọi là mười đại chủng tộc ở thượng giới, cũng chỉ là huy hoàng ngày xưa mà thôi, chàng trai trước mặt nàng nhất định sẽ quật khởi, một người cũng có thể trở thành Đế tộc, một người cũng sẽ là Hoàng tộc, một người cũng sẽ được tôn làm Thiên đế. Nàng không nên bỏ qua!\" Thạch Hạo trêu chọc.</p>", "images": {}, "success": true}