{"id": 704, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-704", "title": "Chương 704: Ngươi Là Ai", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 704: Ngươi Là Ai</h1><p>Thời khắc này, nàng nghĩ tới rất nhiều thứ, trong lòng run rẩy, lầm bẩm: \"Thần võ ngút trời, thì ra cũng có người có khí chất giống nhau, đều bất phàm như thế.\"</p><p>Tình cảnh trước mắt này khiến Vân Hi không cách nào không nghĩ tới thiếu niên ở hạ giới kia, hai người rất giống nhau, trong loạn quân lấy đầu địch thủ dễ như trở bàn tay, có thể nói là tài năng ngất trời.</p><p>Năm đó, lúc Thạch Hạo ở tổ Côn bằng Bắc Hải từng quát tháo phong vân, đứng thẳng trên đạo đài, đại chiến cường giả bát phương, đánh đâu thắng đó, không ai là đối thủ.</p><p>Ở Hóa Linh cảnh mà đã chém giết Tôn giả rồi!</p><p>Mà thiếu niên trước mắt này cũng y như thế, ngông cuồng đánh chết thần linh, vô cùng kinh diễm, có khí phách vô địch, thần uy lẫm liệt.</p><p>\"Đi!\"</p><p>Thạch Hạo lao nhanh xuống, nhấc theo tên thiên tài trẻ tuổi của Chiến tộc chạy về phía Vân Hi rồi cùng nàng bỏ chạy.</p><p>Giữa bầu trời, Hỏa Vân tước nghi ngờ không thôi, thiếu niên này có thể một kích giết chết đầu lĩnh của bọn họ, có thể giết chết cao thủ của Chiến tộc, mạnh mẽ tới đáng sợ thế nhưng sao lại phải chạy trốn?</p><p>Ngay cả đám hung cầm cũng như thế, biểu hiện lúc nãy của thiếu niên kia có thể nói là quá kinh khủng, quả thật là một tên ma đầu, nhẹ nhàng quyết đoán đánh gục Kim ô đầy mạnh mẽ.</p><p>Đồng thời, hắn còn tiện tay chém giết mấy con hung cầm nên khiến bọn họ kinh sợ.</p><p>\"Đuổi theo!\"</p><p>Đám chim thần Hỏa Vân tước cũng không phải là hạng thường nên liền tỉnh ngộ, đối phương không dám ham chiến chính là biết địch không lại.</p><p>Rất nhanh bọn họ hiểu được, đối phương có thủ đoạn thế nhưng thời gian thi triển không được lâu, hiện giờ không cách nào làm được nữa nên đây chính là cơ hội diệt trừ tốt nhất.</p><p>\"Ta không ngại giết mấy tên các ngươi, ai cản thì phải chết.\" Thạch Hạo quát lớn.</p><p>Lời của hắn có tính uy hiếp vô cùng cao, một vài ác điểu dừng lại không dám xông lên.</p><p>Nhưng, đám Hỏa Vân tước không nằm trong số này, như trước vẫn vồ giết tới.</p><p>Thạch Hạo phong ấn tên thiên tài trẻ tuổi của Chiến tộc lại rồi ném vào trong đỉnh, sau đó nhanh chóng cất thi thể của Kim ô đi.</p><p>Đối với hắn đây chính là thức ăn ngon, là huyết nhục đại dược!</p><p>\"Ngươi...\" Đoàn lính đánh thuê Bách Cầm tức giận, đối phương dám đánh giết đầu lĩnh Kim ô, giờ còn cướp luôn thi thể nữa thì làm sao chịu đựng được, đây là sỉ nhục.</p><p>\"Vèo!\"</p><p>Sau một khắc, bọn họ đờ người, Thạch Hạo kéo theo Vân Hi triển khai đại thần thông Súc địa thành thốn, sau khi lao ra không xa thì chui vào trong lòng đất, thâm nhập xuống dưới biến mất không thấy tăm hơi.</p><p>Đám hung cầm đập cánh phát động công kích mãnh liệt nhất, đánh về phía mặt đất của chiến trường cổ, tất cả đều há miệng phun ra phù văn, có không ít ác điểu vung lên cánh thần cắt đứt đại địa.</p><p>Thế nhưng đều vô dụng, tuy rằng đã phá hủy đi tầng đất này cũng không cách nào tìm thấy Thạch Hạo.</p><p>Súc địa thành thốn, chính là đại thần thông của Nhân tộc, được xưng là cực tốc trên thế gian, sở hữu nó thì trên trời dưới đất đâu cũng có thể đi, luyện tới mức cao nhất thì có thể tiến vào nhật nguyệt, ngao du vũ trụ.</p><p>Thậm chí, có thể tiến lên trên cửu thiên, xuống dưới cửu u, ra vào một thiên địa khác.</p><p>Bảo thuật như thế này tự nhiên có thể xuống đất, như vậy được gọi là độn thổ, thế nhưng Thạch Hạo cũng chỉ vừa nắm giữ không lâu, mới lĩnh ngộ thấu đáo thuật độn thổ này cho nên giờ mới triển khai.</p><p>Đoàn lính đánh thuê Bách Cầm tức giận thế nhưng không có cách nào cả, Thạch Hạo và thiếu nữ Thiên Nhân tộc xông thẳng vào trong tầng đất cứ thế biến mất không thấy đâu, bọn chúng là chim không thích hợp độn thổ.</p><p>\"Lần sau phải mang theo bí bảo hệ Thổ!\" Hỏa Vân tước căm hận nói, lần này tổn thất quá lớn khó mà bàn giao với đoàn trưởng được.</p><p>Thời gian rất lâu sau, Thạch Hạo và Vân Hi mới lao ra từ dưới mặt đất, cả hai mang theo sương mù màu vàng đất xuất hiện bên trên.</p><p>\"Bình nguyên màu máu này bị giam cầm và phong tỏa, ngay cả lòng đất cũng chịu phải ảnh hưởng.\" Vân Hi nhíu mày, bọn họ vượt qua tầm tám trăm dặm thì cảm thấy chịu không nổi nữa.</p><p>Chiến trường viễn cổ này có phạm vi lên tới năm vạn dặm, bọn họ tiếp tục xuất phát về nơi sâu nhất.</p><p>Hiện tại mục tiêu không phải là Thiên châu nữa mà chỉ là kéo dài thời gian để chờ cứu viện. Một khi vị cổ tổ một tay sáng lập nên huy hoàng từ thái cổ cho Thiên Nhân tộc thức tỉnh thì toàn bộ sẽ được thay đổi.</p><p>Lão Thiên Nhân khí thôn sơn hà, ngày xưa uy chấn ba ngàn châu, sức chiến đấu khiến thượng giới chấn động!</p><p>Chiến trường viễn cổ này có rất nhiều thứ kỳ lạ, cũng có u linh qua lại nên cần phải đề phòng.</p><p>Đặc biệt sau khi tiến vào nơi càng sâu hơn thì sẽ có rất nhiều loại ma linh, rất là nguy hiểm, hai người Thạch Hạo né qua mấy khu hung địa, tránh né mấy con Chân Thần, vô cùng cẩn thận.</p><p>Ở bên dưới một ngọn núi, bọn họ dừng chân nơi này.</p><p>\"Nghỉ ngơi một chút đi.\"</p><p>Nơi này không có một ngọn cỏ nào, yên tĩnh không chút tiếng động.</p><p>Trong quá trình chạy trối chết này lẽ ra rất là khô khan khiến người ta run rẩy, thế nhưng đối với Thạch Hạo thì hoàn toàn khác.</p><p>Hắn có tinh lực dồi dào, vô cùng khát khao thăm dò chiến trường viễn cổ này, mà hiện tại tâm tình cực tốt, xử lý con Kim ô, vặt lông, mổ bụng, rửa sạch, động tác thành thạo và khéo léo.</p><p>Vân Hi thấy vậy cũng chẳng biết nói gì, thần kinh của tên này không bị gì chứ? Bị đuổi giết tới mức này, lúc nào cũng có thể sẽ xuất hiện Chân Thần ấy vậy còn nhớ tới ăn uống.</p><p>\"May là ta mang rất nhiều nước, còn có các loại gia vị, quả nhiên đã tính trước những chuyện này rồi.\" Thạch Hạo nói, vô cùng thỏa mãn.</p><p>Rất nhanh hắn đã làm sạch con Kim ô, treo lên, dùng đạo hỏa của bản thân bắt đầu nướng, sau đó mang cốt đỉnh ra bắt đầu hầm nhừ.</p><p>\"Ngươi...\"</p><p>Thiên tài trẻ tuổi của Chiến tộc được thả ra, khi nhìn thấy cảnh này liền sợ hãi, tình cảnh thế nào đây?</p><p>Kim ô cấp Thần bị nướng tới thịt vàng óng, thơm phức, nước mỡ không ngừng nhỏ xuống vang lên những tiếng xèo xèo khi rơi vào trong ngọn lửa.</p><p>Thiên tài trẻ tuổi của Chiến tộc làm sao không sợ hãi chứ?</p><p>Sau đó, lông tóc hắn đều dựng đứng, tên quỷ này quá hung tàn, đánh giết đối thủ thì thôi đi vậy mà còn ăn nữa!</p><p>\"Nói đi, lần này các ngươi phát động bao nhiêu cường giả, đưa tới bao nhiêu Thiên Thần, có bao nhiêu Chân Thần, còn có đoàn lính đánh thuê nào xuất hiện nữa không?\" Thạch Hạo một bên nướng Kim ô một bên hờ hững thẩm vấn, muốn có được tin tức đáng giá.</p><p>\"Ta... không biết.\" Người trẻ tuổi của Chiến tộc run giọng nói.</p><p>\"Miệng chặt như vậy à, lẽ nào ngươi cũng muốn ta quay chín như thế này?\" Thạch Hạo cười nhạo, ánh mắt quét qua tạo nên một luồng áp lực vô hình, còn đôi tay kia thì vẫn không ngừng \"làm việc\".</p><p>Hắn lấy ra chút gia vị rắc lên Kim ô, sau đó quét một lớp mật ong lên trên chiếc cánh vàng ươm của Kim ô, động tác vô cùng điêu luyện.</p><p>Người trẻ tuổi của Chiến tộc sợ hãi tới đờ người, tên quỷ này lại còn mang theo những thứ này? Chưa từng nghe nói tu sĩ nào như thế này, quá lập dị.</p><p>Đương nhiên, hắn càng sợ hãi hơn là lỡ như hắn cũng quay chín mình như vậy thì sao? Nghĩ tới khả năng này lập tức cả người lạnh toát từ đầu tới chân, lông tơ dựng đứng.</p><p>\"Ta thật sự không biết, sau khi đại nhân trong tộc thảo luận với nhau thì đưa ra quyết định này, mà ta cũng chỉ là một hậu bối có thiên tư không tệ thì làm sao hiểu rõ được chứ. Ta đi ra ngoài với sư thúc, chính là để rèn luyện.\"</p><p>Hắn vô cùng lo âu, sắc mặt trắng bệch, cẩn thận đáp lại, chỉ sợ làm tên Ma vương này tức giận mà thôi.</p><p>Trước đây không lâu còn hăng hái, chỉ điểm giang sơn, nhưng lúc này trong lòng hắn tràn ngập sợ hãi, ngay cả sư thúc cũng bị giết một cách đơn giản thì hắn làm sao là đối thủ.</p><p>\"Việc gì cũng không biết, giết cho rồi.\" Thạch Hạo nói.</p><p>\"Không nên!\" Tên trẻ tuổi Chiến tộc này bị dọa cho sợ hãi, giãy giụa trên mặt đất, cơ thể bị phong ấn không cách nào đào tẩu được.</p><p>\"Thế hệ trẻ tuổi của Chiến tộc có nhân vật nào lợi hại?\" Thạch Hạo hỏi, hắn không hề nghĩ cái tên được cho là thiên tài này sẽ đại biểu cho hàng ngũ người trẻ tuổi mạnh nhất trong tộc.</p><p>\"Thế hệ tuổi trẻ của bộ tộc ta có ba đại Chiến vương, bất luận một ai đi ra đều sẽ trở thành nhân vật nổi tiếng, mạnh tới mức không cách nào phỏng đoán được.\"</p><p>Thạch Hạo gật đầu, lúc này mới thấy hợp lý, đường đường là Chiến tộc, là một trong những Đế tộc xưa kia thì làm sao không có tuổi trẻ kiệt xuất chân chính chứ? Tên trước mắt này quá kém.</p><p>\"Vốn là Chiến tộc, được gọi là ba đại Chiến vương, nói vậy thì rất bất phàm, làm sao còn không dám phong Chiến đế luôn đi?\" Thạch Hạo trêu chọc.</p><p>\"Chuyện này... trong truyền thuyết có khả năng tồn tại.\" Sắc mặt của tên trẻ tuổi này trắng bệch, chần chờ hơi lâu thì đáp thế.</p><p>\"Cái gì?\" Thạch Hạo thất kinh, chỉ là buột miệng hỏi nhưng lại biết được một tin tức như thế.</p><p>\"Ta cũng không biết có tồn tại hay không, thế nhưng trong tộc vẫn đồn rằng, Chiến tộc đời này có khả năng có người đạt được danh xưng Chiến đế.\"</p><p>Danh xưng này đại biểu cái gì? Không cần nói cũng biết.</p><p>Thạch Hạo hỏi kỹ hơn.</p><p>Chiến tộc, chỉ có những hậu nhân vô cùng tuyệt diễm vượt qua các đời tiên hiền thì mới có khả năng phong hào làm Chiến đế.</p><p>Từ xưa tới nay, trong Chiến tộc những kỳ tài được phong hào làm Chiến đế cũng chỉ có mấy người mà thôi, có thể đếm được, quá ít.</p><p>Đồng thời, những người này đều tập trung ở thời kỳ thái cổ, là do bọn họ khai sáng ra huy hoàng vô thượng khiến bộ tộc được tôn làm Chiến Đế tộc.</p><p>Đời này, lại xuất hiện Chiến đế?!</p><p>Thạch Hạo quay đầu nhìn Vân Hi thì phát hiện nàng mất tập trung, không có quan tâm tới câu hỏi của hắn, thế nhưng vẫn đang nhìn hắn nướng Kim ô, là đang xuất thần.</p><p>Hắn lập tức nở nụ cười, nói: \"Cũng bởi vì yêu thích đồ ăn ngon, ta cũng thường xuyên bị người khác quở trách nay rốt cuộc cũng gặp được tri âm rồi, ha ha!\"</p><p>Hắn rất vui vẻ, có người giống hắn nên nở nụ cười tươi, lấy tay kéo xuống một chiếc cánh Kim ô vàng óng đã được bôi mật ong đưa cho Vân Hi, mời nàng thưởng thức.</p><p>Mái tóc tím của Vân Hi vô cùng bồng bềnh, mắt to như bảo thạch đầy linh tính kèm theo là hào quang, chiếc mũi tinh xảo cao thẳng, môi đỏ nhỏ nhắn, xinh đẹp khiến người khác khó thở.</p><p>Nàng nghe thấy Thạch Hạo nói thế thì chẳng biết nói gì nữa, nàng cũng không phải là cái gì tri âm, xưa nay chưa hề đam mê thứ này, tu giả đời nào như thế.</p><p>Nàng mới vừa xuất thần là bởi vì nghĩ tới một số chuyện cũ, đã từng có một thiếu niên khi tiến vào Bách Đoạn sơn thì vác theo một cái bao cực lớn, bên trong nào là nồi đất gia vị, nơi đó có rất nhiều chuyện vui phát sinh.</p><p>Sau đó, sự thực chứng minh tên đó là một kẻ tham ăn, cái gì cũng ăn được, từ trên trời cho xuống dưới đất, gồm cả Thái nhất chân thủy, thậm chí còn cắn lỗ tai người khác.</p><p>Vân Hi từng hoài nghi, cái tên lăn nhào dưới đất với nàng, còn cắn vào vành tai của nàng có phải xem nàng là thức ăn và muốn ăn hay không nữa?</p><p>Tâm tư trở lại hiện thực, nàng tiếp lấy chiếc cánh vàng, nhìn nó tỏa ra hào quang, tinh khí phân tán thì phát hiện cảnh tượng này rất quen thuộc, đã từng diễn ra rồi.</p><p>Vân Hi cột lại bộ tóc dài, đôi mắt to linh động nhìn thiếu niên trước mặt, vì sao hắn lại có cái tính này, cũng thích mỹ vị, bên người cũng mang theo gia vị, quả thật quá giống người kia!</p><p>Đồng thời, hai người đều vô cùng tự tin, cứ như ánh mặt trời sáng rực, lúc đại chiến với địch thủ thì không chút lo sợ, có phong thái \"vô địch\".</p><p>Quá giống!</p><p>Vân Hi run lên biểu lộ vẻ hoảng hốt nhìn chằm chằm thiếu niên trước mặt này, lẽ nào... cùng một người? Nàng không tài nào tin được, người kia đã được chôn cất trong Đại hoang ở hạ giới rồi mà.</p><p>Nhưng, nàng nghi ngờ không thôi, vô cùng không cam lòng muốn tìm hiểu, giơ tay ngọc lên phất về tóc đen của Thạch Hạo.</p><p>Vào lúc này, Vân Hi làm ra động tác to gan như này, lấy cánh tay ngọc trắng mịn của mình nhéo lỗ tai của Thạch Hạo.</p><p>\"Ngươi là ai?\" Nàng nhẹ giọng hỏi, tiếng nói mang theo vẻ tình tứ nhìn chằm chằm hai mắt của Thạch Hạo, muốn xem thấu linh hồn của hắn.</p>", "images": {}, "success": true}