{"id": 703, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-703", "title": "Chương 703: Vẫn Là Phong Cách Vô Địch", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 703: Vẫn Là Phong Cách Vô Địch</h1><p>\"Cóc ghẻ mà muốn ăn thịt thiên nga, để ta đánh ngươi té sang một bên.\" Thạch Hạo chế nhạo, đứng ở chỗ mặt đất không có một ngọn cỏ nào, cặp mắt liếc xéo đám cường giả trên không trung.</p><p>Trên người hắn có một bông tai của Vân Hi, mà theo ý nghĩa nào đó thì đã có quan hệ thân thiết với Vân Hi rồi, cũng bởi vì bông tai này có ý nghĩa vô cùng quan trọng với Thiên Nhân tộc.</p><p>Cường giả trung niên của Chiến tộc sắc mặt chẳng hề thay đổi, khinh thường khi hắn mở miệng, bởi vì tộc này từng được xưng là Chiến Đế tộc, là một trong những chủng tộc có huyết thống tôn quý nhất thượng giới.</p><p>Thiên tài trẻ tuổi của Chiến tộc ánh mắt đầy nham hiểm, nói: \"Ngươi tính là cái gì, Thiên Nhân tộc, Chiến tộc đều từng uy chấn ba ngàn châu, được xưng là Đế tộc, Hoàng tộc, thiên hạ đều tôn sùng, bằng ngươi cũng xứng đứng ở bên trong?\"</p><p>Chiến trường màu máu rất hoang vu, có các loại tàn binh cùng với rất nhiều di cốt, lượn mờ những dải sương mù trông vô cùng đáng sợ và thần bí.</p><p>Khóe miệng Thạch Hạo lộ tia cười gằn, giễu cợt nói: \"Ta không là cái gì cả thế nhưng cái gọi là thiên tài Chiến tộc như ngươi thì trong mắt ta cũng chỉ là gà đất chó sành mà thôi.\"</p><p>Người trẻ tuổi Chiến tộc nghe thấy vậy thì thần quang trong mắt tăng vọt, hoa văn nơi mi tâm chuyển hóa rất rạng ngời, nó biến thành màu xanh tỏa ra ánh đỏ, đằng đằng sát khí.</p><p>\"Cường giả tâm chí như sắt đá, có thể nào vì lời nói của người khác sinh ra sóng lớn, cần gì phải tức giận, giết hắn là được.\" Người trung niên của Chiến tộc rất vô tình nói.</p><p>\"Đúng!\" Người trẻ tuổi gật đầu khôi phục lại vẻ bình tĩnh rồi nhìn về phía Thạch Hạo, có lạnh lùng, có sát ý.</p><p>\"Nói dóc không biết dị, ta đứng ở đây, có ngon lại giết đi.\" Thạch Hạo bễ nghễ nhìn người trung niên, sỉ nhục tên thiên tài trẻ tuổi của Chiến tộc, cố ý khiêu khích.</p><p>\"Muốn chết!\" Người trung niên chỉ nói ra hai chữ, bàn tay lớn mở ra lấp lánh ánh sáng cứ như ngọc thạch, chộp về phái bên dưới.</p><p>Thạch Hạo và Vân Hi lướt sang bên, né tránh đòn đánh này.</p><p>\"Đây chính là tâm chí như sắt đá, bất động như núi của ngươi à? Ta thấy cũng chỉ là múa lưỡi mà thôi, đến thế là cùng.\" Thạch Hạo chế nhạo.</p><p>Sau đó, hắn chỉ thẳng mặt cường giả của đoàn lính đánh thuê Bách Cầm, nói: \"Cái đám điểu nhân* các ngươi, đồng loạt tới đây đi, lúc đó hầm sạch các ngươi!\"</p><p>(*): Người chim.</p><p>Đám hung cầm hót vang giữa trời cao, cánh chim vô cùng xinh đẹp, rất nhiều con lượn lờ ngọn lửa thần linh vô cùng mạnh mẽ, trong mắt tỏa ra ánh sáng lạnh lẽo nhìn về phía hắn.</p><p>\"Hắn là một kẻ đã chết, không cần để ý tới, xuống giết hắn ngay đi.\" Cường giả trung niên của Chiến tộc nói, sau đó nhìn về Vân Hi, đây mới chính là mục tiêu quan trọng nhất, nếu như có thể bắt sống và gả vào Chiến tộc thì không còn gì tốt hơn nữa, còn có giá trị hơn nhiều so với việc giết chết.</p><p>Thiên tài tuổi trẻ Chiến tộc hiểu ý, mỉm cười mở miệng, nói: \"Thiên Nhân tộc từng quân lâm thiên hạ, hiển hách một thời, nếu gả vào Chiến tộc ta thì tới lúc đó sẽ cử nhân vật trọng yếu nhất tới tộc ngươi đưa thiệp mời, ngươi thấy thế nào?\"</p><p>Hai tộc này có đại thù, làm như thế chính là một đòn nặng nề đánh về phía Thiên Nhân tộc, không chỉ diệt trừ hi vọng phục hưng của Thiên Nhân tộc mà còn khiến Chiến tộc chiếm Thiên Mệnh thạch làm của riêng.</p><p>Vẻ mặt xinh đẹp của Vân Hi có chút tức giận, dưới cái nhìn của nàng thì việc này vô cùng nhục nhã, còn là giáng một bạt tai lên tất cả Thiên Nhân tộc, đối phương liên tục đề cập thì làm sao chịu đựng được chứ?</p><p>\"Giúp ta!\" Nàng nhẹ giọng nói.</p><p>Thạch Hạo gật đầu, nói: \"Yên tâm!\"</p><p>Hắn tuy rằng ở Tôn giả cảnh thế nhưng lại thể hiện ra vẻ tự tin mang theo nụ cười tươi, hàm răng trắng bóng ấy khiến Vân Hi bình tĩnh trở lại, có cảm giác vô cùng an toàn.</p><p>\"Các ngươi đã không dám ra tay, vậy thì ta chủ động giết các ngươi vậy.\" Thạch Hạo nói tới chỗ này thì ra hiệu để Vân Hi lùi lại, hắn từng bước đạp trên hư không bước lên trời cao.</p><p>\"Ngươi quá ngang tàng.\" Không cần nói tới hai cao thủ của Chiến tộc, dù là người của đoàn lính đánh thuê Bách Cầm cũng không thể nhịn được nữa.</p><p>Vốn là, mọi người sẽ lùi về sau tạo thành một chiến trường, thế nhưng hiện tại, không một con chim thần nào lùi lại, tất cả lạnh lùng quan sát hắn, lúc nào cũng có thể ra tay.</p><p>Thạch Hạo nở nụ cười, nhìn chằm chằm người trung niên của Chiến tộc rồi lại nhìn về con Kim ô - đầu lĩnh của đoàn lính đánh thuê Bách Cầm, hai đại cường giả này chính là mục tiêu của hắn.</p><p>Mà lại khéo chính là, người trung niên của Chiến tộc này lại đang ngồi trên lưng của Kim ô.</p><p>\"Ha ha...\" Hắn cười to, trong cự ly ngắn như thế thì có thể ra tay được, sau một khắc cả người hắn phát sáng, phù văn hừng hực dâng trào xông về trước.</p><p>\"Chó con điếc không sợ súng.\" Đối với việc này, người trung niên Chiến tộc vô cùng lạnh lùng, đương nhiên hắn cũng đang phòng bị sợ đối phương có thủ đoạn phi thường nào đó.</p><p>Thế nhưng, hắn tin tưởng thực lực quyết định tất cả, đối phương không có lấy ra bí bảo gì mà chỉ cố ý tự sát xông tới, kết cục có thể đoán trước được.</p><p>\"Ầm!\"</p><p>Hắn đánh ra một chưởng, phù văn như thủy triều dâng lên, bàn tay hóa thành một thế giới nhỏ hòng bao phủ rồi tiêu diệt lấy Thạch Hạo.</p><p>\"Ồ!\"</p><p>Đột nhiên hắn cảm thấy có gì đó không đúng, phù văn óng ánh kia lưu chuyển thế nhưng không thể nào tổn thương tới thiếu niên này, ngược lại đối phương lại vọt thẳng tới nhảy vào Thế giới trong lòng bàn tay mà chẳng hề có chút trở ngại nào.</p><p>Thần thông vô hiệu!</p><p>Hắn rất nhanh phát hiện được chuyện không đúng, phù văn trong lòng bàn tay lờ mờ, càn khôn bị hủy diệt, thiếu niên này một quyền giết tới.</p><p>Chỉ trong nháy mắt, quyền và chưởng chạm nhau, máu tươi vọt lên rất cao!</p><p>Thạch Hạo đánh một quyền hết khả năng của mình, tuôn trào sức mạnh toàn thân của hắn, đại biểu cho một đòn đỉnh cao!</p><p>Cú đấm này, không chỉ có pháp môn Côn Bằng mà còn có cả bảo thuật Luân hồi, còn có thần thông Lôi đế hòa vào nhau, thần uy kinh thế!</p><p>Người khác có thể không nhận ra thế nhưng không có nghĩa là đòn trí mạng này không đáng sợ, cường giả Chiến tộc hét thảm, bàn tay rạn nứt sau đó đứt thành từng khúc, sương máu ngập tràn.</p><p>Ai cũng không ngờ rằng kết cục sẽ như thế này, cả cánh tay cao thủ Thần Hỏa cảnh của Chiến tộc lại bị tan rã, nổ tung, đầm đìa máu tươi, nhanh chóng biến mất.</p><p>\"A...\"</p><p>Hắn ngửa mặt lên trời hét lớn, vội vàng rút lui, trong lòng vô cùng khiếp sợ, bên trong lại có một luồng sức mạnh Luân hồi đang \"ăn mòn\", muốn phá hủy sinh cơ khiến cơ năng trong cơ thể của hắn suy yếu.</p><p>Hắn là thần linh, sức phòng ngự kinh người, bề ngoài thì vẫn chưa có lão hóa.</p><p>\"Không!\"</p><p>Một luồng sức mạnh Lôi đình vọt vào điên cuồng phá hoại phủ tạng của hắn, đây là phù văn đáng sợ thứ hai.</p><p>\"Ngươi...\" Hắn khiếp sợ, bởi vì phù văn thứ ba xuất hiện, tàn phá bừa bãi trong cơ thể của hắn, đó là một con Côn bằng khiến hắn khó mà tin được.</p><p>Trong nháy mắt hắn nghĩ tới rất nhiều chuyện, và cũng từng nghe nói qua, pháp môn Côn Bằng vô thượng đã rơi xuống hạ giới, và bị một thiếu niên đoạt được.</p><p>Hắn muốn nói thứ gì đó thế nhưng không kịp, bởi vì đòn trí mạng đã tới.</p><p>Thạch Hạo bùng phát, nắm quyền ấn tựa như là đang thúc giục ngôi sao trên trời cao, kinh khủng vô cùng, toàn bộ mái tóc của hắn bay loạn, con ngươi như là thái dương, đại khai sát giới.</p><p>Dùng thân thể để thảo phạt, đây mới chính là đòn công kích mạnh nhất giờ phút này!</p><p>Bởi vì, cường giả trung niên của Chiến tộc này dù sao cũng là thần linh, tuy rằng pháp lực vô hiệu với Thạch Hạo thế nhưng cơ thể lại hình thành nên phòng ngự ngăn cản lại tam đại bảo thuật kia.</p><p>Cảnh giới cao, quyết định tất cả.</p><p>Nhưng, hết thảy mọi cân bằng đều bị thân thể của Thạch Hạo phá hủy, hắn nắm quyền ấn cứ như là một vị Thiên đế cái thế, mạnh mẽ đánh xuống, từng cú đấm thấu thịt, từng chưởng tung máu.</p><p>Phù văn của cường giả Chiến tộc bị vô hiệu, sau khi tác dụng lên thân thể của Thạch Hạo thì đều bị hóa giải, không cách nào chống lại được.</p><p>Đây mới thật sự là dùng thân thể để chém giết, không có lựa chọn!</p><p>Lúc này, hắn chấn động, tuy rằng là thần linh thế nhưng thân thể lại không cách nào mạnh hơn đối phương, cánh tay trước kia liền bị đánh nát, lúc này mới thật sự là \"cụt tay khó đỡ\".</p><p>Thạch Hạo không nói lời nào, nắm quyền ấn cứ như là một Thần vương vô cùng kinh khủng, từng quyền đánh tới khiến hai tay của cường giả Chiến tộc nổ tung.</p><p>\"Bụp!\"</p><p>Cuối cùng, một quyền xuyên qua lồng ngực của cường giả Chiến tộc, máu tươi bắn lên rất cao, vô cùng thê thảm, sau đó chấn động mạnh khiến thân thể của hắn chia năm xẻ bảy!</p><p>Tất cả những thứ này diễn ra quá nhanh, hoàn thành trong nháy mắt.</p><p>\"Giết!\"</p><p>Gần đó, những con hung cầm hét lớn, tất cả đều xuất kích há miệng phun ra phù văn giết về Thạch Hạo.</p><p>\"Sư thúc!\" Người trẻ tuổi của Chiến tộc chấn động, lớn tiếng kêu lên đầy sợ hãi.</p><p>Ầm!</p><p>Chỉ trong giây lát, Thạch Hạo lăng không một cước đá nổ tung cái đầu của cường giả Chiến tộc, máu tươi cùng óc trắng xóa văng tung tóe.</p><p>Quá nhanh, ai có thể nghĩ tới một vị thần linh chỉ trong nháy mắt lại bị một Tôn giả đánh giết, muốn cứu viện thì đã chậm.</p><p>Kim quang hừng hực, đầu lĩnh Kim ô của đoàn lính đánh thuê Bách Cầm đập cánh hót vang, cả người toàn là ký hiệu và ngọn lửa bao vây lấy Thạch Hạo, mục đích là đốt cho Thạch Hạo thành tro bụi.</p><p>Bởi vì, nó cách rất gần, trên lưng là vị cường giả Chiến tộc, cho nên phát động công kích về phía Thạch Hạo.</p><p>Nhưng, nó tính đã sai, phù văn vô hiệu, pháp lực tiêu tan trong hư không, không thể nào gây tổn thương cho Thạch Hạo được.</p><p>Đồng thời, công kích của những hung cầm khác cũng lao tới, xảy ra tình huống tương tự.</p><p>\"Tranh thủ thời gian.\" Thạch Hạo trong lòng vô cùng lo lắng, hẳn chỉ có thể chịu đựng được công kích với thời gian ngắn và có hạn, miễn dịch pháp lực nhanh chóng bị vô hiệu.</p><p>\"Ầm!\"</p><p>Hắn một cước đạp xuống, dùng hết sức lực của bản thân nhằm thẳng lên trên lưng của Kim ô, dường như là một ngọn núi trấn áp xuống vậy.</p><p>\"A...\"</p><p>Thời khắc này, Kim ô kêu thảm, lưng của nó xuất hiện một cái hang lớn đẫm máu.</p><p>Thạch Hạo cũng gầm hét chấn động thiên dịa, cả người hắn thiêu đốt tinh huyết, mỗi một lỗ chân lông đều phun máu, bởi vì hắn vận dụng tới sức mạnh cực hạn, muốn tốc chiến tốc thắng.</p><p>\"Ầm!\"</p><p>Tốc độ của hắn quá nhanh, vọt tới nơi cổ của Kim ô, sau đó dùng hai tay ôm chặt rồi vặn mạnh một phát, tiếng răng rắc vang lên, hắn vận dụng thần lực kinh thế bẻ lìa đầu lâu của Kim ô.</p><p>\"Bụp!\"</p><p>Máu tươi bắn lên mười mấy thước!</p><p>Cảnh tượng này vô cùng chấn động, toàn bộ hung cầm như đang mơ, Kim ô chính là đầu lĩnh của đội ngũ, đã nhen nhóm Thần hỏa hơn trăm năm thế nhưng lại bị người khác vặt lấy đầu lâu như thế.</p><p>Kim ô, tuyệt đối là một chủng tộc mạnh mẽ, bảo thuật kinh người, pháp lực có thể xưng hùng trong cùng cấp nhưng lại bị giết chết.</p><p>Bọn họ muốn tới cứu thế nhưng đã chậm, Thạch Hạo điểm một chỉ vào nơi mi tâm của Kim ô, sau đó nhảy lên nhằm về phía Hỏa Vân tước, đây chính là vị phó đầu lĩnh.</p><p>\"Ngươi...\"</p><p>Hỏa Vân tước rất mạnh mẽ, toàn thân dày đặc phù văn đỏ thẫm, ánh lửa hừng hực đốt cho hư không mờ ảo, nó khiếp sợ không gì tả nổi, Kim ô lại chết trận!</p><p>Lúc này khi thấy Thạch Hạo đánh tới thì từ trong bản năng sinh ra một luồng sợ hãi, thiếu niên này cứ như là một tên Ma vương, chỉ trong nháy mắt đã đánh gục hai đại cường giả, nó có thể chống lại sao?</p><p>Chỉ trong nháy mắt do dự này thì Thạch Hạo đã lao tới khiến nó kinh hãi!</p><p>\"A, không!\" Người trẻ tuổi Chiến tộc đứng trên lưng Hỏa Vân tước hét lớn, trong mắt tràn ngập vẻ sợ hãi.</p><p>Thạch Hạo dò ra bàn tay lớn, miễn dịch pháp lực, một tay xách cổ hắn lên, cứ như là một đại bằng giương cánh bay vút ngang bầu trời, vẫn chưa hề đại chiến với Hỏa Vân tước, bởi vì đã hết thời gian rồi.</p><p>Hắn nhanh chóng lao xuống mặt đất, cùng lúc đó tiếng bụp bụp vang lên, vài tên Tôn giả của đoàn lính đánh thuê Bách Cầm bị giết chết, thần thông Lôi đế được xưng là bảo thuật cái thế!</p><p>Mi tâm của mấy con chim thần bị xuyên thủng, ánh điện xoèn xoẹt, đầm đìa máu tươi rơi từ trên trời xuống.</p><p>Vân Hi khiếp sợ, thiếu niên này anh tư khiếp người, quả thật cứ như là Thiên Thần giáng thế, xung kích ngang dọc trong đám thần linh, đánh giết hai đại cường giả cầm đầu khiến nàng hoa hết cả mắt.</p>", "images": {}, "success": true}