{"id": 714, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-714", "title": "Chương 714: Hoang, Tái Hiện", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 714: Hoang, Tái Hiện</h1><p>Chiến Thiên Ca rên khẽ một tiếng, mặc dù đã nhanh chóng dịch chuyển cơ thể nhưng vẫn bị chặt đứt lìa. Nửa thân thể phía dưới rớt xuống mặt đất, còn nửa trên thì lơ lửng giữa trời.</p><p>Sắc mặt của hắn tái nhợt, không hề có chút màu máu, lại đại bại như thế này!</p><p>Thạch Hạo vô tình, thanh chiến đao trong tay chém về trước kéo theo Tiểu thiên thế giới lôi đình kia, bên trong, cây cỏ càng xanh tươi, hồ nước thêm xanh thẳm, vô cùng chân thực.</p><p>Mà giữa không trung lại có một luồng hào quang như là phi tiên hạ xuống, Chiến vương muốn chạy trốn thế nhưng không thể.</p><p>\"Bụp!\"</p><p>Nửa thân thể còn lại của hắn tả tơi, bị chùm sáng xuyên thủng, sức chiến đấu một thân tiêu hao tới bảy phần, thảm hại không thể tả nổi, bị kích rơi nhào xuống mặt đất.</p><p>\"Bí thuật Lôi đế!\" Hắn cắn răng nói, Chiến đế - vị cổ tổ trong tộc sớm đã đoán được chí tôn Nguyên Thiên sở hữu truyền thừa Lôi đế.</p><p>Trước mắt, hắn tự mình trải nghiệm cho nên hoàn toàn chứng thực được, trong bí cảnh đó Hoang đã đạt được bảo thuật Lôi đế.</p><p>Kiếp quang Cửu thiên chính là thể hiện hữu hình nhất của bí thuật cấm kỵ Lôi đế, cùng tương ứng với Tiểu thiên thế giới lôi đình mà Thạch Hạo xây dựng thành khắc dấu vào trong hư không, như là tiên quang đánh xuống vậy.</p><p>\"Chiến vương!\"</p><p>Những người xung quanh đều hét lớn và xông về trước, nếu như Chiến Thiên Ca chết ở nơi này thì bọn họ cũng chẳng cần sống nữa.</p><p>Răng rắc!</p><p>Thạch Hạo bước về trước, khắp nơi đều là tia chớp, đầu tiên là xuyên thủng bốn tên Tôn giả, mi tâm chảy máu, bọn họ ngửa đầu ngã nhào về sau.</p><p>\"Liều mạng với hắn!\" Đây chính là tử sĩ Chiến tộc, trong mắt hiện ra hung quang vồ giết về trước.</p><p>\"Keeng!\"</p><p>Bên trong Tiểu thiên thế giới lôi đình mà Thạch Hạo xây dựng nên không ngừng vọt lên từng thanh binh khí, thứ này hóa thành một mảnh cầu vồng nhằm về phía trước.</p><p>Tiếng bụp bụp không dứt bên tai, chỉ trong nháy mắt, mười mấy người đã bị đánh chết, khó có thể ngăn cản được bước chân của hắn.</p><p>\"Đây chính là sự tự phụ của ngươi? Chỉ đến thế mà thôi.\" Thạch Hạo nhìn Chiến Thiên Ca, giọng nói bình thản, nâng chiến đao trong tay lên cao, ánh đao lấp lánh khiến người khác sợ hãi.</p><p>Sắc mặt của Chiến Thiên Ca trắng bệch bởi vì nửa thân thể dưới đã mất đi, mất máu vô cùng nghiêm trọng, sức chiến đấu giảm mạnh, không thể chống lại được.</p><p>\"Dừng tay!\"</p><p>\"Giết!\"</p><p>Xung quanh, những bộ hạ còn sót lại của Chiến vương hét lên, dũng mãnh không hề sợ chết áp sát về trước, một khi Chiến vương bị chết thì bọn họ cũng chẳng có kết quả tốt lành gì.</p><p>Ầm!</p><p>Thạch Hạo cất bước, thời khắc này thể xác và tinh thần hắn rất trong sáng, đạt tới một trạng thái kỳ diệu, cảm ngộ bảo thuật Lôi đế, tìm hiểu tạo hóa ở bên trong, lý giải hiểu rõ hơn một bước nữa.</p><p>Hắn cất bước như trước kia, kết hợp cùng thiên địa này, đi kèm là ánh chớp, từng bước tiến lên như là tiếng trống nổ vang.</p><p>\"A...\" Có người kêu thảm rơi vào trong nhịp điệu này, dòng máu khắp người đều chập chùng, run rẩy theo bước chân của hắn.</p><p>\"Bụp!\"</p><p>Hơn mười tu sĩ Liệt Trận cảnh sắc mặt tái nhợt, trong nhịp điệu đặc biệt cộng hưởng theo bước chân của hắn thì trái tim của những người này nổ tung, sau đó cả người phun đầy máu, ngửa đầu ngã về sau.</p><p>Lúc này tâm tình của Thạch Hạo ôn hòa ngưng kết thành một thể với thế giới này, cả người lưu chuyển phù văn, bí lực hiện lên.</p><p>Cuối cùng, cơ thể của hắn rung lên bần bật, cả người dâng lên pháp lực vô lượng, tu vi lại tiến lên một bậc nữa, từ Tôn giả sơ kỳ tiến lên trung kỳ.</p><p>Cả người hắn lưu chuyển hào quang, lôi điện quấn quanh, gột rửa thân thể, vẻ uể oải của cuộc đại chiến đều bị cuốn sạch, tinh thần dồi dào, tinh lực tràn đầy.</p><p>Hắn rơi vào trong võ cảnh đầy kỳ diệu, giác ngộ, một khi phá bỏ ràng buộc thì tiến lên thêm một bậc nữa, đây cũng không phải hắn cố ý làm mà chỉ là nước chảy thành sông mà thôi.</p><p>Mọi người xung quanh cảm thấy như gặp ma, người này đáng sợ tới cỡ nào, bước chân như là chiếc trống truy hồn chấn động khiến một số cao thủ chết vì bạo thể, mà bản thân thì cảnh giới tăng lên.</p><p>Đây chính là kết quả ngưng tụ cùng thiên địa, đạt được cộng hưởng với đại Đạo, tiến tới việc gột rửa.</p><p>Năm đó, lúc Thạch Hạo ở hạ giới, vì nghênh chiến bảy thần cho nên vội vàng ăn vào tiểu Niết bàn đan để thành Tôn giả, hắn luôn cảm thấy vẫn không vững chắc, vượt ải như thế đạo cơ không vững vàng.</p><p>Sau khi đi tới thượng giới, hắn tự mình bù đắp pháp tắc đồng thời cũng không ngừng áp chế bản thân, cũng là để cô đọng vẻ \"phù phiếm\" của ngày xưa, để đạo cơ của bản thân thêm hoàn mỹ không chút tì vết nào.</p><p>Nếu không, thời gian trôi qua lâu như thế hắn sớm đã đột phá rồi.</p><p>Cho tới gần đây thì cũng không cách nào áp chế được nữa, căn cơ đã vững chắc, hoàn toàn hoàn mỹ, hiện giờ lại rơi vào cảnh ngộ pháp kỳ diệu này nên đột phá một cách tự nhiên.</p><p>Cứ như thế, sau này tất cả đều trở nên trọn vẹn, có thể yên tâm mà tu hành rồi.</p><p>Lúc này, hắn giao hòa cùng thiên địa, lôi đình ngập tràn, tia chớp quấn quanh người, Tiểu thiên thế giới lôi đình kia càng thêm chân thật sinh động hơn!</p><p>Theo bước chân của hắn, nhịp điệu này càng đáng sợ hơn, một vài Tôn giả cũng vì thế mà trái tim nổ tung, phun ra đầy máu.</p><p>Keeng!</p><p>Vào thời khắc mấu chốt, trong nháy mắt, chiến đao trong tay Thạch Hạo run lên, âm thanh điếc tai, kết thúc tiếng bước chân có nhịp diệu quá mạnh mẽ này.</p><p>Nhưng mà, thứ này cũng quá đáng sợ, trái tim của mấy tên Tôn giả bị xé rách, lồng ngực nổ tung, máu tươi dâng trào, chỉ trong nháy mắt liền mất mạng!</p><p>Tiếng đao rít như là lá bùa đòi mạng chém chết sinh cơ của những tên Tôn giả bị cuốn vào trong nhịp điệu này.</p><p>Bóng người ngã xuống, đâu đâu cũng là vết máu, Thạch Hạo cứ như là một vị Ma vương xuất hiện, những chỗ đi qua thì ai ai cũng bại vong, ngã xuống hàng loạt.</p><p>\"Không!\"</p><p>Chỉ còn có một người sống sót thế nhưng lại bị thương nặng, hắn hét lên trong tuyệt vọng.</p><p>\"Bụp!\"</p><p>Thạch Hạo giơ đao, quét ngang ngàn quân, mấy cái đầu lâu bay vèo, máu tươi bắn lên rất cao tới mười mấy thước, sau đó keeng, nguyên thần cũng bị chém.</p><p>\"Gào...\"</p><p>Phương xa, trời đất rung chuyển, tiếng gào chấn động thiên địa, vị Chân Thần đang từ xa xông tới, rất nhanh, hắn tựa như là một tia sáng bình minh, từ đường chân trời vọt tới đây.</p><p>\"Truy sát ta lâu như thế, người tới đã chậm rồi!\" Thạch Hạo ngước nhìn, từ từ nâng đao rồi chém xuống.</p><p>\"Bụp!\"</p><p>Chiến vương không cam lòng, ngửa mặt lên trời hét lớn thế nhưng đầu lâu vẫn bị bổ thành hai nửa, máu tươi kèm theo lôi điện vọt lên, vẻ mặt của hắn cứ thế cứng lại.</p><p>Toàn bộ tia chớp thu vào trong cơ thể của Thạch Hạo, lôi đình tiêu tan, hắn triển khai bí thuật, triển khai đại thần thông Súc địa thành thốn kết hợp với bảo thuật Lôi đình, biến mất khỏi nơi đây.</p><p>Chân Thần giận dữ, thoáng chốc đã tới liền ôm lấy thân thể tàn phế của Chiến vương, sắc mặt dữ tợn, ánh mắt đỏ đậm, mái tóc dựng đứng, trật tự trong thiên địa đan xen cứ như lôi đình nổ tung.</p><p>\"Sao lại như thế này?!\" Hắn trở nên điên cuồng.</p><p>Đây chính là Chiến vương một đời, dưới sự bảo vệ của hắn nhưng lại chết sớm, hắn là Chân Thần, khi trở lại trong tộc sẽ chịu phải hình phạt vô cùng nghiêm khắc.</p><p>Lúc này, thời gian trôi qua cũng không bao lâu nhưng người kiệt xuất một đời của Chiến tộc lại bị đánh gục, chết một cách thê thảm, mà đối phương cũng chỉ là một thiếu niên mà thôi.</p><p>\"Chúng ta là Chiến Đế tộc đấy!\" Hắn ngửa mặt kêu to, vô cùng dữ tợn.</p><p>Nếu không phải Thạch Hạo vận dụng bảo thuật Lôi đế, dùng lôi vân bao phủ phạm vi trăm dặm thì đã kinh động hắn rồi, hắn cũng không hề biết đại chiến thê thảm như thế này lại đang diễn ra.</p><p>\"Ngươi đến tột cùng là ai?\"</p><p>Thời đại này, trong thế hệ trẻ tuổi thì người có thể đánh giết Chiến Thiên Ca cũng chẳng có mấy ai, trừ phi có thiếu niên trẻ tuổi với phong thái \"Chiến đế\"!</p><p>Đột nhiên, hắn tập trung xuống mặt đất, dòng máu tươi mơ hồ chảy ra từ thân thể tàn phế của Chiến Thiên Ca viết thành một chữ - Hoang.</p><p>\"Hoang!\"</p><p>Chân Thần gào thét, toàn bộ mái tóc đều hóa dài phóng về trời cao, hắn trở nên điên cuồng.</p><p>…</p><p>Thạch Hạo gặp lại Vân Hi, bộ linh thân của hắn bị thương rất nghiêm trọng, bị tên Chân Thân truy kích lâu như thế suýt nữa đã bị đánh gục.</p><p>\"Người trở lại rồi!\" Vân Hi vui mừng.</p><p>Thạch Hạo gật đầu, thu bộ linh thân kia vào lại trong cơ thể, cốt văn vận chuyển, tinh lực cuồn cuộn, khôi phục lại nguyên khí giúp bản thân từ từ hướng về trạng thái đỉnh cao.</p><p>Dược hiệu của Thiên Nhân đan vẫn còn, cũng không hề tiêu tán.</p><p>\"Ngươi... đã giết Chiến vương?!\" Khi Vân Hi biết được chiến tích của hắn thì cái miệng nhỏ đỏ tươi há lớn, vô cùng kinh ngạc.</p><p>\"Ta là ai, nói sẽ giết hắn thì chắc chắn sẽ thành công, chẳng lẽ muốn công cốc một chuyến à?\" Thạch Hạo nói.</p><p>\"Ngươi cái gì cũng tốt... chỉ có điều tự sướng quá cao.\" Vâm Hi lẩm bẩm.</p><p>Chiến tích này khiến nàng hoảng sợ, một đời Chiến vương được xưng là chí tôn trẻ tuổi, xuất phát từ Chiến Đế tộc, cứ như thế bị thiếu niên trước mắt này chém chết.</p><p>Không cần nghĩ ngợi nhiều, đây nhất định sẽ là một trận sóng lớn chấn động hai đại tộc.</p><p>Không chỉ Chiến tộc tức giận, mà Thiên Nhân tộc cũng sẽ kinh ngạc không thôi, đại địch trong tương lai thế mà lại bị một người tiêu diệt, đáng để ăn mừng.</p><p>Trận chiến này Thạch Hạo thu hoạch rất lớn, không chỉ đột phá cảnh giới vốn có mà thông qua trận chiến này hắn hiểu rõ cốt văn, bảo thuật của Chiến tộc hơn, giá trị rất lớn.</p><p>\"Thiên Nhân tộc có bảo thuật đặc biệt gì?\" Trên đường đi Thạch Hạo thỉnh giáo Vân Hi, không chỉ vậy, hắn mặt dày còn muốn học một vài thần thông nhỏ của Thiên Nhân tộc.</p><p>\"Từ Nhân thành Thiên, đến cùng là xảy ra chuyện gì?\" Thạch Hạo muốn biết được bí mật của Thiên Nhân tộc.</p><p>\"Cái gọi là Thiên Nhân, Nhân mới là giai đoạn mở đầu, muốn trở thành một cao thủ cái thế thật sự thì phải tiến hóa tới lĩnh vực tận cùng - Thiên, là tiến hóa tới cấp độ sinh mệnh càng cao hơn.</p><p>Vân Hi cũng không hề đề phòng gì với hắn nên nói rất chi tiết, nói ra không ít huyền ảo khiến Thạch Hạo hiểu biết không ít.</p><p>\"Ngươi dung hợp với Thiên Mệnh thạch, sau khi trở về thì có thuận lợi niết bàn không?\" Thạch Hạo hỏi.</p><p>\"Sẽ có một đoạn thời gian nguy hiểm, cần người bảo vệ.\" Vân Hi đáp.</p><p>Hai người vừa đi vừa nói chuyện, Thạch Hạo hiểu biết thêm rất nhiều, thậm chí còn biết trong giai đoạn nguy hiểm kia, Thiên Mệnh thạch có thể sẽ bị đoạt khỏi cơ thể.</p><p>Hiển nhiên, tên Chân Thần ở phía sau trở nên điên cuồng, không ngừng truy sát muốn tìm cho bằng được Hoang, báo thù cho Chiến vương.</p><p>Thế nhưng, Thạch Hạo vừa đột phá nên tốc độ cũng tăng lên nhiều, lúc này càng khó mà đuổi theo kịp, hắn mang theo Vân Hi tiến vào nơi trung tâm của chiến trường cổ này.</p><p>Tương truyền, chiến trường cổ lớn nhất này từng có một vị cao thủ tuyệt thế tọa hóa, máu, xương, phù văn... của hắn đều vương vãi ra khiến nơi đây mới đáng sợ như vậy.</p><p>Khi hai người tiếp cận khu vực này thì phát hiện trong hư không tỏa ra ánh sáng lung linh, đó chính là xích thần trật tự bị gãy nát, sắp xếp chẳng có chút quy tắc nào, các loại hào quang tỏa ra hỗn loạn vô cùng.</p><p>Nơi trung tâm cấm địa này khó tới gần bởi vì hơi chút bất cẩn thì có thể sẽ bị quy tắc xích thần cắt lìa thân thể, chỉ có thể phóng mắt nhìn mà thôi.</p><p>\"Nơi này có thực vật!\" bọn họ kinh ngạc, bên trong cấm địa thảm thực vật tươi tốt um tùm, xanh mơn mởn, tỏa ra hào quang, còn có những cây dây leo và bông hoa, hoa khoe sắc thắm, lượn lờ đầy hào quang.</p><p>Thạch Hạo âm thầm vận dụng Trùng đồng, muốn xem rõ ngọn ngành.</p><p>Lúc này hắn chấn động, bởi vì hắn nhìn thấy một bóng người, một thân tuyết y, tuyệt thế và độc lập, lẳng lặng đứng trong cấm địa, siêu nhiên vô cùng!</p><p>Đây là một cô gái, nàng phát hiện ra Thạch Hạo thì nở nụ cười nhạt, hàm răng lấp lánh, phong thái yểu điệu, thanh diễm tuyệt lệ, trong nhất thời khiến Thạch Hạo có chút hoảng hốt.</p><p>Cảm giác này hắn chưa bao giờ gặp phải, cô gái này quá đặc biệt, tóc đen mềm mại, da trắng như tuyết, cặp mặt tinh tế, có thể gọi là phong thái tuyệt thế khiến Thạch Hạo thất thần trong giây lát.</p><p>Một người đứng trong bạch cốt, trung tâm cấm địa là hoa cỏ xanh tốt, nàng vô cùng đặc biệt, tuyết y phất phới, thần vận siêu thoát, tuyệt thế và độc lập thật sự.</p><p>Đột nhiên, trên vòm trời rung mạnh, đại đạo như thác nước, quy tắc như biển, gần như lật úp cả bình nguyên màu máu này lại.</p><p>Trận chiến giữa Chiến đế và lão Thiên Nhân đã kết thúc!</p>", "images": {}, "success": true}