{"id": 711, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-711", "title": "Chương 711: Huyết Địa Đại Loạn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 711: Huyết Địa Đại Loạn</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Trên bầu trời, Thiên Thần gào thét mang theo hào quang yêu diễm, chiếu khắp mặt đất đỏ ngòm bên dưới.</p><p>Huyết dịch tỏa ra, kẻ thù lâu năm chiến đấu, toàn bộ bình nguyên màu máu đều run rẩy tựa như tái hiện lại trận chiến viễn cổ, lần nữa máu chảy thành sông.</p><p>Đây chính là ân oán giữa hai tộc và còn liên lụy tới những thế lực phức tạp rắc rối khác, khiến chiến trường trở nên vô cùng thê thảm, thần huyết nhuộm đỏ trời cao.</p><p>Sau khi Thiên Thần tham chiến thì những cường giả cấp bậc khác cũng ra tay nhằm về sâu trong đại địa, phong tỏa những nơi hiểm yếu ngăn cản Thiên Nhân tộc mang Thiên Mệnh thạch trở về.</p><p>\"Giết...\"</p><p>Tiếng kêu \"giết\" rầm trời, trận chiến này còn kinh khủng hơn cả dự liệu, quá nhiều người bị cuốn vào, ngay cả các đoàn linh đánh thuê lớn nhận được những chỗ tốt cực lớn nên đều tham dự vào cả.</p><p>Có thể tưởng tượng được, Thiên Nhân tộc và Chiến tộc đã xuất động bao nhiêu người, bọn họ cứ như là dòng lũ vụt qua mặt đất, thiên quân vạn mã đang lao nhanh sát phạt lẫn nhau.</p><p>Đây là một đại thế, huy hoàng tới đỉnh điểm, trận chiến này đã đốt lên sự điên cuồng của đại thế, Ma châu có Ma, Thiên châu có Thần, thần ma chiến đấu, huyết chiến bầu trời!</p><p>Không cần suy nghĩ nhiều, trận chiến này chắc chắn sẽ được ghi vào trong sử sách bởi vì nó ảnh hưởng rất sâu, giật tung ngòi nổ yên tĩnh của thượng giới, là một sợi dây dẫn lửa.</p><p>Đương nhiên, lão Thiên Nhân và Chiến đế xuất thế, sự rầm rộ này cũng không cần phải nói, bất luận họ làm chuyện gì cũng đều được in khắc vào cốt thư.</p><p>\"Thao Thiết thôn thiên!\"</p><p>Có man thú gào thét há cái miệng to như chậu máu ra rồi nuốt lấy mấy tên thần linh, máu tanh vô cùng.</p><p>\"Chân Hống khiếu nguyệt!\"</p><p>Một con hung thú cao lớn hơn núi xuất hiện, há miệng rít gào, trong hư không hàng loạt cường giả nổ tung, những khối xương trắng bóng đầy máu tươi rơi trên mặt đất, sương máu tràn ngập, vô cùng thê thảm.</p><p>Chủng tộc tham chiến quá nhiều, có người của các đoàn lính đánh thuê lớn, cũng có cao thủ do hai đại tộc mời tới, giết tới sôi trào.</p><p>Bởi vì, lão Thiên Nhân và Chiến đế đều đã đi thiên ngoại quyết chiến, hai tộc há có thể bỏ qua dễ dàng, đôi bên đều liều mạng mời những minh hữu của mình tới, bắt đầu liều mạng và chém giết.</p><p>Trận chiến này, liên quan tới tộc vận của tương lai!</p><p>\"Gào...\" Thần rít gào, ma gầm rú, loạn thiên động địa.</p><p>Ngoài trừ cường giả cấp Thần đang chiến đấu bên trên thì còn có Tôn giả, thậm chí có cả những người trẻ tuổi Liệt Trận cảnh đang lui tới tìm kiếm các nơi trên mặt đất.</p><p>Hai tộc phát động rất nhiều nhân mã, toàn bộ đều tiến vào bình nguyên màu máu.</p><p>Bởi vì, đại trận phong tỏa bình nguyên màu máu đã bị lão Thiên Nhân trong nháy mắt phá hủy, cho nên rất nhiều truyền tống trận có thể sử dụng lại.</p><p>Đương nhiên, những kẻ thống trị của vùng bình nguyên này, mười hai vị Ma vương đáng sợ đều chết hết cả, lão Thiên Nhân nổi giận, trách bọn họ vì sao đi giúp đỡ Chiến tộc nên phát ra mười hai sợi tinh lực chấn bọn họ nổ tung.</p><p>Đại quân không ngừng kéo tới, tiến vào trong chiến trường màu máu này.</p><p>Bất kể là Thiên Nhân tộc hay là Chiến tộc đều từng là một trong thập đại chủng tộc hàng đầu thượng giới, là Đế tộc Hoàng tộc của ngày xưa, cho nên có lượng người vô cùng đông đảo.</p><p>Lần này hai Tổ đại chiến, những người tới đều là tinh anh, gót sắt chấn động bầu trời, tọa kỵ rít gào vang tận trời xanh.</p><p>Có thể nhìn thấy rõ, từng đám kỵ sĩ mang thiết giáp lần lượt tiến vào truyền tống trận, sau đó giẫm trên hư không đánh về phía chân trời, giết vào chiến trường mênh mông kia.</p><p>Đại chiến chia làm rất nhiều khu vực, lấy mười hai tòa thành Tội Ác đã đổ nát làm trung tâm không ngừng lan tràn ra xung quanh, trùng kích sâu vào bên trong chiến trường thời viễn cổ.</p><p>Thạch Hạo và Vân Hi khiếp sợ, trận chiến này vượt quá tưởng tượng của hai người, không chỉ vì Thiên Mệnh thạch mà là tranh đấu tộc vận, sẽ ảnh hưởng tới mười vạn năm tương lai.</p><p>Hiển nhiên, trận chiến cũng lan tới chỗ bọn họ.</p><p>\"Chúng ta ra ngoài thôi, đó đều là tộc nhân của ta.\" Vân Hi nói.</p><p>\"Không ổn lắm, Thiên Nhân tộc đang rơi vào hạ phong, tình thế không tốt, đặc biệt là những sinh linh tiến vào trong chiến trường thì hầu như đều là Chiến tộc, nếu cứ đi ra ngoài như thế thì ngươi sẽ là mục tiêu sống.\" Thạch Hạo cau mày.</p><p>\"Là do Chiến tộc chuẩn bị rất đầy đủ, mưu đồ rất lớn, bọn họ mời tới đều là những cường tộc có tiếng liên hợp vây quét bộ tộc ta.\" Vân Hi nói.</p><p>Ngày xưa, có sáu đại Thiên Nhân xuất thế, khai sáng nên huy hoàng.</p><p>Hiện này, có bốn người đạt được Thiên Mệnh thạch, mang ý nghĩa là có bốn đại cao thủ, những tộc khác làm sao khoan nhượng chứ cho nên mới âm thầm liên kết với nhau.</p><p>Vị trí của Thạch Hạo và Vân Hi là ở trên chiến trường viễn cổ có diện tích rộng lớn nhất, phạm vi tới hai mươi vạn dặm và cũng là nguy hiểm nhất, bên trong sương mù dày đặc ngăn cách với bên ngoài.</p><p>Thậm chí, khi đi vào sâu bên trong thì có một vài bí bảo sẽ mất đi hiệu lực, quy tắc kỳ lạ ở nơi này đều ảnh hưởng tới toàn bộ sinh linh.</p><p>Bởi vì, nghe đồn nơi đây cũng có chí cường giả công tham tạo hóa chết đi, máu của hắn, xương của hắn, đạo hạnh của hắn đều khắc vào núi sông, cũng chưa hề tiêu tan.</p><p>Và đây cũng chính là nguyên nhân mà Thạch Hạo và Vân Hi chọn để vào đây trốn, là để tự vệ.</p><p>Bọn họ không hề biết, đại trận của bình nguyên màu máu đã bị hủy diệt, ngay cả mười hai Ma vương cũng bị lão Thiên Nhân đánh gục, chỉ biết là, không còn lựa chọn khác.</p><p>Bởi vì, toàn bộ đại địa đều rối loạn, sát phạt không ngừng, thiên quân vạn mã đang trùng kích, còn không bằng cứ trốn ở nơi này.</p><p>\"Ầm ầm!\"</p><p>Mặt đất rung chuyển, cờ lớn phần phật, một đám kỵ binh đang vọt tới, tất cả đều giương cung lắp tên bắn giết về đám tàn binh ở đằng trước.</p><p>\"Vèo!\"</p><p>Loạn tiễn bay lên, giữa bầu trời sặc sỡ chói mắt, các loại cầu vồng xẹt qua mang theo đuôi ánh sáng thật dài, vô cùng rực rỡ.</p><p>Mười mấy người bỏ chạy phía trước đều kêu thảm, bị những mũi tên kia xuyên thủng thân thể, ngã nhào trên mặt đất, trong đó nhỏ nhất cũng chỉ mười mấy tuổi, còn chưa tới tuổi trưởng thành.</p><p>\"Là nhân mã của bộ tộc ta!\" Vân Hi lo lắng và tức giận, thế nhưng cứu viện đã không kịp.</p><p>Bình nguyên màu máu, đại chiến không ngừng chia làm nhiều khu vực, Thiên Nhân tộc ở khu vực này chiến bại, trong đó có một vài nhóm nhỏ trốn vào nơi đây thế nhưng vẫn khó thoát khỏi họa sát thân.</p><p>\"Cứu... cứu ta.\" Một thiếu niên với vẻ mặt non nớt khi nhìn thấy Thạch Hạo và Vân Hi thì vô lực đưa tay ra, trong miệng không ngừng phun máu.</p><p>Đáng tiếc, hết thảy đều đã muộn, ánh mắt của thiếu niên kia mờ đi, bụp, ngã xuống cùng với những tộc nhân kia.</p><p>\"Không!\" Sống mũi của Vân Hi cay cay.</p><p>Chiến tới một bước này quả thật đã lệch ra khỏi dự tính ban đầu, không phải đơn thuần là chặn giết Thiên Mệnh thạch mà là đại chiến vì tộc vận, mục đích là tiêu diệt kẻ thù bấy lâu nay.</p><p>\"Còn có hai người, chính xác, vận may vẫn còn tốt.\" Một gã đầu lĩnh trong đám kỵ binh kia nói, liếc mắt nhìn Thạch Hạo, sau đó tập trung về Vân Hi, cảm thấy nàng vô cùng xinh đẹp.</p><p>\"Cô gái xinh đẹp như thế cũng là hiếm thấy thiên hạ, nơi đây lại có mỹ nhân như thế này, bắt lại rồi mang về tộc!\" Hắn vung tay lên, mấy chục kỵ binh nhằm tới vây quanh Thạch Hạo và Vân Hi.</p><p>\"Kéo tên nhóc chướng mắt này ra ngoài chém cho ta, không nên cản trở ở nơi này.\" Đầu lĩnh kỵ binh nói, hắn là cao thủ Thần Hỏa cảnh nên cũng sẽ không thèm để ý tới một tên Tôn giả.</p><p>\"Vâng!\"</p><p>Lúc này có mười mấy tên kỵ binh giương cung cài tên nhằm về phía Thạch Hạo, sau đó mười mấy luồng cầu vồng vọt nhanh tới.</p><p>\"Răng rắc!\"</p><p>Thạch Hạo không giận mà uy, bên ngoài cơ thể hiện lên một đám chia tớp bao quanh hắn, toàn bộ những mũi tên kia bắn trúng đều phát ra phù văn chói mắt.</p><p>Sau đó, tiếng vang không dứt, mười mấy mũi tên đó đều nổ tung.</p><p>\"Đại nhân, có gì đó không đúng, hai người này tựa như giống với trong mật báo, khả năng là người mà chúng ta cần tìm.\" Có người nói nhỏ.</p><p>\"Thật sao?!\" Đầu lĩnh kỵ binh trợn tròn hai mắt, hào quang bắn ra, lập tức cười ha hả, quả là vận may lớn rồi.</p><p>\"Đại nhân cẩn thận, nghe nói hai người này không dễ đối phó đâu, ngay cả cao thủ Thần Hỏa cảnh cũng bị chết, chúng ta cần đề phòng.\" Có người âm thầm nhắc nhở.</p><p>\"Ta biết, bày trận, giết bọn chúng.\" Đầu lĩnh kỵ binh vung tay ra hiệu, tất cả kỵ binh đều rút lui, ném đại kỳ hòng phong tỏa nơi này.</p><p>\"Giết!\" Vân Hi chuyển động, tộc nhân chết thảm khiến nàng bi thương, nàng lấy ra bảo kính một mặt soi sáng bốn phương, hào quang tỏa ra đánh giết đối phương.</p><p>Mà Thạch Hạo lại càng nhanh hơn, chớp mắt đã đột phá vòng vây bay vút lên trời, giết thẳng về tên đầu lĩnh kia.</p><p>\"Ầm!\"</p><p>Hai người đối chưởng, phù quang ngút trời.</p><p>\"Đi chết đi!\" Đột nhiên, bên cạnh có người ra tay, thần hỏa hừng hực còn mạnh hơn cả tên đầu lĩnh kia, tập kích về phía Thạch Hạo, dùng bảo thuật Tỳ Hưu oanh kích lại đây.</p><p>\"Ta mới thật sự là đầu lĩnh nè.\" Hắn cười gằn, mà tên đầu lĩnh ra hiệu kia lại là linh thân của hắn.</p><p>Ầm!</p><p>Khiến hắn giật mình chính là, phù văn vô hiệu, sau khi đánh lên trên người Thạch Hạo thì đều bị tiêu diệt sạch.</p><p>Cùng lúc đó, bộ linh thân của hắn kêu thảm, bảo thuật vô dụng, thân thể va chạm liền bị Thạch Hạo liên tiếp xuất thủ đánh chết giữa không trung, kể cả con man thú tọa kỵ kia cũng bị xé rách.</p><p>\"Ngươi nạp mạng đi!\" Thạch Hạo vụt qua, hắn không có nhiều thời gian nên nhất định phải sớm kết thúc trận chiến này.</p><p>Chân thân tên đầu lĩnh biến sắc nhanh chóng rút lui, thế nhưng cơ bản vô dụng, bàn tay của Thạch Hạo phát sáng, nhanh chóng vọt tới bùng phát ra thần uy chí cường của thân thể.</p><p>Trận chiến này, hữu kinh vô hiểm, trước lúc Miễn dịch pháp lực của Thạch Hạo biến mất thì đã đánh tên này nổ tung, máu và xương bắn lên rất cao hóa thành sương máu, chết oan chết uổng.</p><p>Thạch Hạo đoạt lấy một cây cung lớn, liên tiếp mở cung và liên tiếp tiếng kêu thảm vang lên, những tên muốn chạy trốn đều nằm trong vũng máu, còn có một số người cùng với tọa kỵ đều bị Thạch Hạo bắn nổ tung.</p><p>Chinh chiến luôn là như thế, xưa này không hề ôn hòa, tràn ngập máu tanh, đội nhân mã này bị diệt sạch thế nhưng cũng không phải vì thế mà Thạch Hạo vui mừng, hắn linh cảm tới chuyện không ổn, đại quân xung kích, sớm muộn gì cũng sẽ bị phát hiện.</p><p>\"Đi!\"</p><p>Hắn dẫn Vân Hi nhanh chóng rời khỏi nơi này, hướng về sâu trong chiến trường cổ.</p><p>Quả nhiên, chẳng hề yên ổn, đám người này sau khi bị giết thì lại có đám kỵ binh khác tiến tới tìm tòi, khi phát hiện ra manh mối thì truy sát theo sau.</p><p>Từ sau đó trở đi, hai nguời Thạch Hạo huyết chiến một đường, chém giết tới mười mấy đội ngũ, tắm rửa máu tươi mà chạy trốn.</p><p>\"Nếu không ổn, ngươi để ta lại, tự mình chạy đi.\" Vân Hi nói.</p><p>Một lần nguy hiểm nhất là có một tên Chân Thần xuất hiện, nếu không phải Thạch Hạo tiến vào trong hang ổ của một con Kim cương ma thì hơn phân nửa bọn họ đã tiêu rồi.</p><p>\"Không sao, bọn họ còn chưa đuổi tới.\" Thạch Hạo nói.</p><p>\"Ồ, các ngươi là người bị truy nã à?\" Sau đó không lâu bọn họ lại gặp một đội ngũ khác, trong đó có một người trẻ tuổi khi nhìn thấy Vân Hi thì liên tục dùng bảo kính chiếu tới, quan sát dung mạo chân thân của nàng.</p><p>\"Là bọn họ, bao vây lại!\" Hắn vui mừng, hạ lệnh cho mấy chục cao thủ tiến lên.</p><p>\"Tiểu vương gia, xin hãy cẩn thận.\" Một vị lão bộc mở miệng.</p><p>Người trẻ tuổi này là hậu đại của một vị vương giả, thế nhưng bản thân hắn cũng chưa được phong Vương nên vẫn canh cánh trong lòng, nói: \"Đời này của chúng ta có tam đại Chiến vương, một trong số đó đang ở gần đây, trước tiên ta muốn bắt cô gái này.\"</p><p>Vân Hi giật mình, tam đại Chiến vương đã tới, cũng chính là chí tôn trẻ tuổi có uy danh hiển hách, không ngờ một trong số này lại ở gần ngay đây, nàng nhìn về phía Thạch Hạo lộ vẻ ưu sầu.</p><p>Trong Chiến tộc, một khi được phong làm Chiến vương thì có ý nghĩa là thiên tư siêu tuyệt, đè ép tiên hiền, có thực lực ngạo thị đồng đại.</p><p>Bên người đám nhân vật như thế này đều có một ít nhân vật lợi hại bảo vệ, theo bọn họ xuất chinh bảo đảm không bị người khác ám hại.</p><p>\"Ta ngược lại cũng rất chờ mong, cái gọi là Chiến vương sẽ lợi hại tới mức nào?!\" Thạch Hạo lẩm bẩm, con mắt phát sáng.</p><p>Nên biết, đây chính là Chiến Đế tộc, một trong thập đại chủng tộc thái cổ, Chiến vương của bọn họ thì mấy chục đời cũng khó mà xuất hiện được một người!</p><p>Nhưng một đời này lại xuất hiện ba người, đúng là ngoại lệ.</p>", "images": {}, "success": true}