{"id": 719, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-719", "title": "Chương 719: Hai Mỹ Nhân Tuyệt Sắc", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 719: Hai Mỹ Nhân Tuyệt Sắc</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Trong thành, đường xá rộng rãi, đá xanh làm nền, ven đường có quần thể kiến trúc vô cùng nhiều, cũng có những linh sơn tươi sáng rực rỡ liền kề với nhau, trông rất đặc biệt.</p><p>Hai cô gái này chân không hề chạm đất, lăng không vụt tới, nhanh chóng tiếp cận hồ nước xanh thẳm nơi Thạch Hạo ở, tiến tới gần tịnh xá trong rừng trúc kia.</p><p>\"Ồ, có người tới, mùi hương thơm thiệt, hình như là hai cô thiếu nữ.\" Thạch Hạo nói.</p><p>Chân Thần Tê Hà tức giận liếc hắn, chẳng còn vẻ nghiêm túc của vị thần nên có, tâm tình không ổn định, luôn cảm thấy thiếu niên này chẳng chút đáng tin gì.</p><p>Trong cơn gió thoảng qua, rừng trúc xanh mơn mởn phát sáng, xuyên qua những hàng cây có thể nhìn thấy hai thiếu nữ đang nhanh chóng lại gần, lướt nhanh trên mặt hồ, quần áo phấp phới.</p><p>\"Tiên tử đạp sóng.\" Thạch Hạo mở to hai mắt nhìn về nơi đấy, đây là một hình ảnh vô cùng mỹ lệ, hai giai nhân tuyệt đại đang lướt nhanh trên mặt hồ xanh thẳm, tóc đen bay lượn, cặp mắt như nước, như tiên giáng trần.</p><p>\"Tiền bối, là hai người mà tiền bối nhắc đây sao? Ta... tuyệt đối không có ý kiến gì!\" Thạch Hạo thẳng thắn nói.</p><p>Bà lão lập tức không vui, bà cảm thấy, bản thân không bằng lòng, hơn nữa là vô cùng lớn!</p><p>Đây là hai thiếu nữ với khí chất hoàn toàn khác nhau, nhưng đều vô cùng mỹ lệ.</p><p>Một cô gái áo quần màu đỏ thước tha, như Mạn Châu Sa Hoa*, yêu diễm và thịnh liệt, mang theo khí tức thần bí, mái tóc cũng là màu đỏ rối bời trước sau nơi cổ.</p><p>(*): Các bạn tham khảo ở đây https://vi.wikipedia.org/wiki/Lycoris_radiata</p><p>Mà một người khác áo trắng xuất trần, tóc xanh lục phấp phới, thanh lệ nhã trí, như bông sen mới nở, châm ngọc đạp trên mặt hồ, những gợn sóng màu xanh lam nhẹ nhàng lan ra.</p><p>Trên mặt hai người chẳng có chút tươi cười nào, lẽ ra phải xinh đẹp quyến rũ nhưng nay mặt chẳng hề cảm xúc, đi vào rừng trúc cúi chào bà lão rồi sau đó ngồi xuống.</p><p>Các nàng cũng chẳng hề liếc nhìn Thạch Hạo, vừa nãy nhận được tin tức có một tên \"không phải người dễ dãi\" đánh chủ ý lên các nàng nên mới vội vàng tới đây.</p><p>Hai cô gái rất bất mãn, bởi vì các nàng luôn là người nắm giữ chủ động, việc hôn nhân chưa bao giờ bị sắp xếp, vậy mà gần đây lại có người gợi ý tuyển đạo lữ cho các nàng.</p><p>Hiển nhiên, chính là người trước mặt này.</p><p>Những kiệt xuất trẻ tuổi của các tộc trong những năm vừa qua đều mang những lễ vật vô cùng quý giá tới bái phỏng với ý định cầu hôn thế nhưng đều bị cự tuyệt cả, nay sao lại tùy ý như vầy?</p><p>Hai người như quên đi Thạch Hạo, dù liếc nhìn cũng chẳng có lấy một cái, mà chỉ ngồi nói chuyện với Tê Hà, ba người ngồi trên đôn đá thưởng thức trà ngon đàm luận cảm ứng Thiên Nhân.</p><p>Dưới bầu không khí quái lạ này thì Thạch Hạo cũng chẳng hề lúng túng gì cả, ngược lại lại dùng dáng vẻ hứng thú đánh giá hai thiếu nữ mỹ lệ này.</p><p>Hắn cũng không nói lời nào mà chỉ nhìn chằm chằm các nàng, quan sát ngũ quan xinh xắn tới tóc dài bóng loáng, tiếp tới cái cổ trắng ngần, vòng eo nhỏ bé mảnh mai, cặp đù thon dài, nhìn từ trên xuống dưới, không hề rời mắt.</p><p>Cuối cùng, hai thiếu nữ này cũng không cách nào chịu đựng được loại ánh mắt đầy tính xâm lược kia nữa, cứ như bị con sâu bò khắp cơ thể vậy nên lập tức trừng hắn.</p><p>\"Cái tên xấu xa nhà ngươi, nhìn cái gì hả?\" Thiếu nữ mặc áo đỏ quay đầu nhìn hắn, trong đôi mắt đẹp tóe lên ngọn lửa, bộ dạng rất tức giận.</p><p>\"Xin hỏi quý danh?\" Thạch Hạo mỉm cười.</p><p>Cô gái áo đỏ cau mày, tên quỷ này da mặt không ngờ lại dày như vậy, nhìn chằm chằm người khác như thế mà còn không biết ngại đi hỏi tên nữa, ánh mắt của nàng lấp lánh càng thêm không vừa lòng.</p><p>\"Nàng chính là một trong ba viên minh châu diễm lệ nhất, Mạn Châu Sa Hoa.\" Chân Thần Tê Hà nói.</p><p>Thạch Hạo kinh ngạc, cái tên này... quả nhiên chuẩn xác, cô gái này chẳng hề tức giận, yêu diễm và rực rỡ, như là ma hoa đang nở rộ.</p><p>\"Ta đang chiêm ngưỡng Mạn châu sa hoa*.\" Thạch Hạo cười nói, đáp lại lời chất vấn của cô gái này.</p><p>(*) Ở đây có nghĩa là đang ngắm bông hoa Bỉ Ngạn, chứ không phải ngắm cô gái này.</p><p>Mạn Châu Sa Hoa trừng hắn, phát hiện da mặt tên này vô cùng dày, tuyệt không phải là người tốt.</p><p>\"Còn vị này là...\" Khiến Mạn Châu Sa Hoa không vừa lòng chính là, tên quỷ nhìn chằm chằm nàng vừa nãy lại thay đổi mục tiêu, hỏi cô gái áo trắng bên cạnh.</p><p>\"Nàng tên là Hoa Sen, cũng là một trong những minh châu trong tộc ta.\" Chân Thần Tề Hà giới thiệu.</p><p>Thạch Hạo ngẩn ra, rõ ràng lấy hoa làm tên thế nhưng quả thật rất hợp với khí chất của nàng, thanh nhã và xuất trần, xinh đẹp tuyệt trần và không hề yêu dị.</p><p>\"Viễn nhi vọng chi, kiểu nhược thái dương thăng triêu hà; bách nhi sát chi, chước nhược phù cừ xuất lục ba*.\" Thạch Hạo nói, ngâm một đoạn thơ để ca tụng, rồi bổ sung thêm: \"Trạc thanh liên nhi bất yêu.\"</p><p>+ Viễn nhi vọng chi, kiểu nhược thái dương thăng triêu hà; bách nhi sát chi, chước nhược phù cừ xuất lục ba.</p><p>Hai câu trong bài Lạc Thần Phú của Tào Thực.</p><p>Dịch:</p><p>Từ xa mà ngắm, trắng như ráng mặt trời lúc ban mai,</p><p>Tới gần mà xem, tươi như đoá phù dung trên dòng biếc.</p><p>+ Trạc thanh liên nhi bất yêu</p><p>Một câu trong bài Ái Liên Thuyết của Chu Đôn Di</p><p>Dư độc ái liên chi xuất ứ nê nhi bất nhiễm, trạc thanh liên nhi bất yêu.</p><p>Dịch:</p><p>Riêng ta lại chỉ thích sen, mọc từ bùn lầy mà không nhiễm, tắm trên nước trong mà chẳng lẳng lơ.Hoa Sen cười cười thế nhưng cũng lộ vẻ giữ khoảng cách với Thạch Hạo, cũng không hề nhiệt tình và cũng chẳng hề đáp lại gì.</p><p>\"Ngươi có ý gì?\" Mạn Châu Sa Hoa không vừa lòng, liếc xéo hắn, nói: \"Ngươi là đang mỉa mai chúng ta yêu dã* à?\"</p><p>(*): Lẳng lơ diêm dúa.</p><p>\"Không, nàng suy nghĩ nhiều rồi, ta làm sao lại đi mỉa mai đạo lữ của mình chứ.\" Thạch Hạo cười toe toét nói.</p><p>Lời này vừa ra, ai nấy đều kinh sợ.</p><p>Mạn Châu Sa Hoa đứng phắt dậy, thân thể tức đến run khẽ, đừng nói là nàng còn chưa đáp ứng, cho dù có tộc nhân sắp xếp đi nữa thì cũng không thể thẳng thắn như vầy chứ?</p><p>Thạch Hạo ngờ vực, biểu thị vẻ không hiểu, nhìn về phía bà lão, nói: \"Tiền bối, không phải là do ngài bố trí sao, hai người này không phải là đạo lữ của ta?\"</p><p>Vụt một phát, dù là Hoa Sen xinh đẹp và yên lặng kia cũng đứng ngay dậy, sợi tóc phất phới, tay áo vung ra, da mặt của tên này quá dày rồi mà!</p><p>Mạn Châu Sa Hoa càng không cần phải nói, quai hàm dài tới cổ, suýt nữa thì bùng phát cơn tức giận, quần áo đỏ chói múa tung, cả người lượn lờ ánh đỏ, trên gương mặt xinh đẹp trắng mịn kia tràn ngập vẻ tức giận.</p><p>Nàng không cách nào bình tĩnh được nữa, nói: \"Ngươi muốn kết thành đạo lữ cùng lúc với hai người chúng ta?!\"</p><p>Nếu đã không ngại ngùng gì nữa thì nàng cũng cứ thế nói toẹt ra, tên tiểu tử này lòng tham không đáy, lại còn muốn thành hôn cùng lúc với hai tuyệt đại giai nhân này.</p><p>\"Không phải như thế sao, tiền bối, lẽ nào ta đã hiểu lầm ư?\" Thạch Hạo bất đắc dĩ nhìn về phía Chân Thần Tê Hà.</p><p>Khuôn mặt của bà lão đen thui, tên nhóc này không ngờ sở thích lại lớn như thế, không sợ trời đánh sao? Thật sự rất muốn đập hắn một trận!</p><p>\"Nếu không... chọn một thôi vậy!\" Thạch Hạo lẩm bẩm, làm bộ không tình nguyện, sau đó nhìn chằm chằm hai thiếu nữ rồi làm ra vẻ chọn lựa.</p><p>\"Ngươi!\" Dù là Mạn Châu Sa Hoa hay là Hoa Sen thì đều tức muốn chết.</p><p>Bên cạnh, hai cô hầu gái thiếu chút nữa đã cười thành tiếng, tên quỷ này không ngờ lại đùa tới mức này, quá tham lam mà, lẽ nào là kẻ cuồng võ? Không biết những thứ khác, không biết tính cách của thiếu nữ.</p><p>\"Khó có thể lấy hay bỏ, nếu không, hai người các nàng thương lượng thử đi, ai muốn...\" Thạch Hạo đùn đẩy, thế nhưng chưa nói hết câu thì hai vị mỹ nhân đều giận dữ, đồng loạt mở miệng: \"Ngươi đi chết đi!\"</p><p>Hai tuyệt đại giai nhân phẩy tay áo rời đi, bị chọc tới tức điên, bụng đầy hỏa khí, chưa từng thấy ai lại như thế này, quá hiếm mà!</p><p>Mấy năm vừa qua, tới tuổi dậy thì các nàng càng ngày càng xinh đẹp, danh chấn các tộc, người tới cầu hôn đếm không xuể, tất cả đều là người nho nhã lễ độ, những kiệt xuất trẻ tuổi này ai chẳng phải là người có phong thái hơn người chứ?</p><p>Hôm nay, vậy mà gặp phải tên khốn nạn này, tâm tình đều bị chọc gần như nổi điên.</p><p>\"Hắn dù có lợi hại hơn sơ đại cũng không được, dù có chết ta cũng không chịu!\" Hai thiếu nữ xinh đẹp vô cùng tức giận, căm hận nói.</p><p>\"Nè, đạo lữ cần phải ăn nói cẩn thận nhen, các nàng đi thẳng một mạch không chào hỏi ai hết, còn ra thể thống gì hả?\" Thạch Hạo ở phía sau hô lớn.</p><p>\"Đi chết, đi chết, đi chết!\" Hai thiếu nữ hét lớn, vô cùng chói tai, phù văn tỏa ra khiến hồ nước xanh thẳm này đều nổi lên gợn sóng.</p><p>\"Dù sao cũng phải đưa ra lý do, nói ra điều kiện chứ.\" Thạch Hạo lẩm bẩm.</p><p>\"Không điều kiện!\" Hoa Sen nói.</p><p>\"Không, có một điều kiện.\" Mạn Châu Sa Hoa đột nhiên xoay người, nói: \"Ngươi chỉ cần giơ Phi Tiên thạch lên là được!\"</p><p>Ánh sáng trong con ngươi của nàng lóe lên rồi nhanh chóng biến mất, hận thấu xương tên thiếu niên đáng ghét này nên quyết định để hắn gặp phải đại kiếp nạn.</p><p>Khối Phi Tiên thạch này vô cùng kỳ lạ, không một Tôn giả nào có thể nhấc lên nổi, thậm chí trong lịch sử từng có kỳ tài ngút trời cưỡng ép nâng lên, kết quả vừa qua khỏi bả vai thì miệng liền phun máu tươi, hai tay bị bẻ gãy.</p><p>Cuối cùng, vị kỳ tài hiếm thấy trong thế gian này bị tổn thương đạo cơ, trải qua mấy chục năm thì mới khôi phục lại như cũ.</p><p>Phi Tiên thạch rất thần bí, thậm chí có thể nói là có một loại ma tính, bên trong ẩn chứa quy tắc kỳ lạ dễ khiến người khác bị thương tới đại đạo!</p><p>\"Đây chính là do các nàng nói đó, ta nếu giơ lên được thì hai người các nàng đồng thời làm đạo lữ của ta đấy.\" Thạch Hạo hả hê nói.</p><p>\"Ngươi...\" Hai vị giai nhân tuyệt đại này rất muốn đánh hắn một trận, tên quỷ này cứ như bò gặm cỏ*, thật là xấu xa.</p><p>*: bò gặm cỏ - ý nói cứ nhắc đi nhắc lại chuyện đồng thời làm đạo lữ cả hai nàng.</p><p>\"Được, nếu như ngươi nâng lên được thì sẽ như ngươi mong muốn, nếu như thất bại thì sao?\" Hoa Sen hỏi.</p><p>\"Nếu như thất bại thì chỉ chọn một đạo lữ thôi.\" Thạch Hạo dửng dưng như không nói.</p><p>\"Ngươi... quá vô sỉ mà!\" Hoa Sen yên lặng và xinh đẹp nhịn không được trầm giọng mắng.</p><p>\"Chuyện này.... thật làm khó người khác mà?\" Thạch Hạo có chút không vừa lòng.</p><p>\"Là đàn ông thì cần phải dứt khoát.\" Hai cô gái khích hắn.</p><p>\"Được, nếu thất bại thì ta sẽ cút đi, nếu thành công thì chúng ta cùng kết làm đạo lữ, viết nên một giai thoại.\" Thạch Hạo nói.</p><p>\"Nhớ kỹ lời của ngươi đó!\" Hai cô gái đồng thời xoay người rời đi, không muốn ở lại đây thêm chút nào nữa.</p><p>\"Chờ một tí, ta nghĩ ra rồi, nếu như thành công thì hay là thêm một minh châu khác nữa chứ?\" Thạch Hạo bổ sung, la lớn ở phía sau.</p><p>Lúc này, khóe miệng của hai thị nữ bên cạnh đều co rút, cố nén nụ cười lại, đây là người nào thế.</p><p>Mà Mạn Châu Sa Hoa với Hoa Sen đang ở phía trước bị chọc cho tức điên, suýt nữa thì ngã từ trên không trung xuống, thân thể xinh đẹp run rẩy.</p><p>Các nàng cố nén cơn tức, không hề xoay người mà chỉ đưa lưng về phía hắn, nắm đấm nắm chặt cắn răng nói: \"Được!\"</p><p>Sau đó, các nàng đi thẳng một mạch, nếu như còn ở lại thì nhất định sẽ tức tới chết, sẽ không thể giữ được vẻ thục nữ nữa.</p><p>\"Tên nhóc này... đáng bị thiên lôi đánh!\" Chân Thần Tê Hà phất tay áo bỏ đi.</p><p>Dưới cái nhìn của bà thì thiếu niên này có thể là kỳ tài võ đạo, cực kỳ siêu tuyệt thế nhưng \"nhân phẩm\" thật sự không thể chấp nhận được.</p><p>Đương nhiên, bà cũng cảm thấy có một khả năng, trong lòng tên nhóc này đang suy tính điều gì, khi đối mặt với hai vị mỹ nhân này nên dùng phương pháp hoàn toàn khác. Chắc đã từng nghe nói qua rất nhiều kiệt xuất, thiên kiêu các tộc gặp phải trắc trở mà quay về, hắn muốn khác với tất cả mọi người, đầu tiên là lưu lại một ấn tượng thật sâu trong lòng của hai vị minh châu này, sau đó từ từ tiến tới. Chỉ là, làm như này thì hơi quá mức.</p><p>\"Công tử, hai vị tiểu thư nói với ta rằng, sau một canh giờ nữa đi tới sân diễn võ để nhấc Phi Tiên thạch.\" Hai hầu gái xinh đẹp nhỏ giọng nói.</p><p>\"Uhm.\" Thạch Hạo gật đầu, phất tay ra hiệu cho các nàng lui.</p><p>Lúc này, Thạch Hạo khôi phục lại yên lặng, dáng vẻ khác một trời một vực với lúc nãy, ánh mắt trong suốt, điềm tĩnh và ung dung.</p><p>\"Thanh danh một đời của ta!\" Thạch Hạo cảm thán.</p><p>Thật sự đây cũng là cách cuối cùng, hắn muốn rời đi ngay bởi vì ở lâu thêm một ngày thì sẽ thêm một phần nguy hiểm.</p><p>Hiển nhiên, hắn không muốn nhấc Phi Tiên thạch lên, lúc này bị đuổi thẳng thì không còn việc này tốt hơn nữa.</p><p>Nhưng Thạch Hạo biết, Thiên Thần nếu đã muốn giữ hắn lại thì dù hai cô gái này có làm loạn lên cũng không được, thủ đoạn nhỏ này không có hiệu quả gì.</p><p>Chỉ là hắn không muốn từ bỏ, chỉ cần có một con đường nhỏ thì cũng muốn thử nghiệm, nói tóm lại, hắn thật sự bị ép tới nước không còn đường lui nữa.</p><p>Thân phận của hai cô gái này rất cao quý, dòng dõi phía sau hai người chắc chắn đều có Thiên Thần, nếu không thì làm sao có thể siêu nhiên, bản thân lại xinh đẹp hoàn mỹ, có thể phát huy ra được sức mạnh không ngờ chứ.</p><p>Thạch Hạo tin chắc, một khi tuyệt đại giai nhân đã \"bất chấp\" thì có thể sử dụng tới mối quan hệ vô cùng đáng sợ, hơn nữa thêm vào bối cảnh của các nàng, hoặc có thủ đoạn nào đó sẽ âm thầm \"đánh đuổi\" hắn rời khỏi đây.</p><p>\"Mong rằng các nàng có thể sử dụng các thế lực ngầm ném ta ra khỏi Thiên Chi Thành, chỉ cần có thể rời khỏi thiên địa được bao phủ đầy đại trận này, chỉ cần cho ta chút thời gian là ổn!\" Hắn tự nhủ trong lòng.</p><p>Sau đó, hắn lầu bầu nói: \"Cái cục đá vụn kia rất quái lạ, mong rằng đừng xảy ra bất ngờ gì nhen, vạn nhất ta nhấc lên được thì sao đây?\"</p>", "images": {}, "success": true}