{"id": 716, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-716", "title": "Chương 716: Diệp Khuynh Tiên", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 716: Diệp Khuynh Tiên</h1><p>\"Ngươi... có lai lịch như thế nào vậy?\" Thạch Hạo hỏi.</p><p>\"Đã nói rồi, ta tới từ quê hương của Tiên, vậy theo ngươi ta là ai? Sống cùng thiên địa, tỏa sáng cùng nhật nguyệt.\" Cô gái mặc tuyết y cũng tự sướng không kém.</p><p>Thạch Hạo liếc xéo nàng, đánh giá sơ qua thực lực của nàng thế nhưng không cách nào đoán được sâu cạn, nếu không thì đã ra tay rồi.</p><p>\"Nhìn gì mà nhìn, ngươi đang gây hấn với ta phải không, muốn bị treo lên rồi đánh à?\" Cô gái mặc tuyết y nhẹ nhàng cất bước, cả người phát sáng, chẳng chút thiện ý nhìn chằm chằm Thạch Hạo.</p><p>Thạch Hạo không nói gì, mình lại bị uy hiếp rồi!</p><p>\"Ta chỉ là muốn tìm hiểu chút tình hình, không có ác ý, ngươi là người như thế nào?\" Thạch Hạo liếc nhìn chiếc kén đã bị phá nát trên mặt đất kia.</p><p>Cô ái mặc tuyết y nở nụ cười, nói: \"Ngươi cho rằng ta đi ra từ trong chiếc kén đó? Bôi nhọ tôn nghiêm của bản Tiên rồi đó nhen.\"</p><p>Nói tới đây thì nàng lấy ra một chiếc bình ngọc, loáng thoáng có thể thấy được bên trong có một con thần trùng kỳ dị, dài hai tấc vô cùng rực rỡ, rất giống Kỳ lân!</p><p>\"Vận may tốt vô cùng, tìm khắp thiên hạ rốt cuộc cũng bắt được một con trùng Vương, có thể sẽ hóa thành trùng Đế.\" Nàng đắc ý, lật qua lật lại quan sát.</p><p>Thạch Hạo kinh hãi, hắn biết được trùng Đế là như thế nào khi ở bí cảnh Nguyên Thiên, trong Tiểu thiên thế giới đó thì có trùng Vương thế nhưng hắn cũng chưa từng nhìn thấy.</p><p>Con trùng mà cô gái mặc tuyết y này bắt được, có thể sẽ hóa thành trùng Đế?</p><p>\"Ngươi chắc chắn?\" Thạch Hạo hoài nghi, bởi vì hắn nghe nói một khi trở thành trùng Đế thì sẽ hiện ra những năng lực không cách nào tưởng tượng nổi.</p><p>\"Tất nhiên rồi, hà hà, con này rất bất phàm, là Kỳ Lân trùng trong truyền thuyết, trăm ngàn đời mới có thể sinh ra một con như thế này, là bảo trùng trong truyền thuyết. Một khi hóa thành trùng Đế thì sức chiến đấu không chỉ tăng mạnh mà còn có thần giác để tìm kiếm tiên liệu cùng báu vật vô thượng, vô giá nhất.\"</p><p>Hiển nhiên cô gái này vô cùng hài lòng, đùa nghịch thần trùng trong bình ngọc kia, tâm tình rất vui vẻ.</p><p>\"Hiện giờ thì nó lợi hại như thế nào?\" Thạch Hạo cũng rất tò mò, muốn biến sự bất phàm của con Kỳ Lân trùng này.</p><p>\"Hiện giờ hả, có thể ăn binh khí cấp Tôn giả.\" Cô gái nói, lấy ra một thanh mâu Kim thiên rồi thu nhỏ nó lại, ném vào trong bình.</p><p>Răng rắc!</p><p>Trong ánh mắt kinh ngạc của Thạch Hạo thì con Kỳ Lân trùng chảy xuôi ánh tím kia, cắt đứt thanh binh khí được ném vào, bắt đầu hùng hổ ăn.</p><p>\"Nó ăn binh khí Tôn giả?\" Hắn vô cùng ngạc nhiên!</p><p>\"Bất kỳ bảo liệu có linh tính nào thì nó cũng đều thích ăn, nếu không thì sau này làm sao tìm kiếm tiên liệu vô thượng chứ.\" Cô gái lườm hắn.</p><p>Tán thưởng con thần trùng xong thì nàng thu bình ngọc dày đặc phù văn này lại, sau đó nhìn về phía Thạch Hạo, cặp mắt to tròn chớp chớp như đang ngó chừng một con mồi vậy, rồi đi quanh hắn một vòng.</p><p>\"Ngươi... muốn làm gì hả?\" Thạch Hạo thấy không được tự nhiên khi lại bị nhìn kỹ như vầy, cô gái này vô cùng thần bí, cảnh giới không cách nào nhìn thấu được, thực lực mạnh bao nhiêu cũng khó nói.</p><p>\"Ngươi trông cũng không tệ, ta quyết định...\" Cô gái gật đầu thỏa mãn, nói tới đây thì dừng lại một chút.</p><p>\"Ta không phải là một người dễ dãi!\" Thạch Hạo nghĩa chính ngôn từ, sau đó nhỏ giọng bổ sung: \"Ta cần phải có thời gian suy nghĩ.\"</p><p>\"Dễ dãi cái đầu ngươi!\" Cô gái suýt nữa thì thưởng cho hắn một đòn, trong cặp mắt to tròn xinh đẹp kia đan xen những ký hiệu khiếp người.</p><p>Thạch Hạo chấn động trong lòng, cô gái này thật đáng sợ, hắn hơi hơi cảm nhận được đó là hình thức ban đầu của võ đạo Thiên nhãn, không ngờ đã mở ra được rồi!</p><p>Năng lực này không hề liên quan gì tới cảnh giới, cũng chẳng phải tu vi thâm hậu là sẽ nắm giữ được, cho nên năng lực này khiến Giáo chủ cũng phải hâm mộ, cả thế gian khó tìm.</p><p>\"Ta quyết định, sẽ thu ngươi làm người hầu.\" Quần áo của nàng phất phới, thân thể thướt tha lưu chuyển bảo huy, nhìn chẳng dính chút khói bụi trần gian nào.</p><p>Thế nhưng lời nói của nàng lại khiến Thạch Hạo muốn đánh nàng hơn, cô gái này như muốn ăn đòn thì phải?</p><p>\"Ta không thể làm hết mọi việc được, nói chung cần phải có người xử lý giúp ta.\" Nàng nhỏ giọng nói, không coi ai ra gì cả, cứ như đang nghĩ tới một vài đại sự gì đấy.</p><p>\"Ngươi bận như thế là muốn tới Tiên điện để ngộ đạo à, hay là muốn luận pháp với Chiến đế?\" Thạch Hạo chế nhạo.</p><p>Cô gái mở to hai mắt, nói: \"Ồ, sao ngươi biết thế, ta vừa mới đi qua chỗ Tiên điện xong, chỗ đó chán phèo, cái đồng điện tiên cổ kia dơ òm, toàn rỉ đồng không.\"</p><p>\"Thân là cô gái xinh đẹp không thể tả, lại một mực thích chém gió!\" Thạch Hạo thật sự chẳng biết nói gì nữa.</p><p>\"Nửa câu trước có thể nhớ, nửa câu sau có thể quên!\" Nàng cẩn thận sửa lại.</p><p>Thạch Hạo: \"...\"</p><p>Hắn thừa nhận, quả thật cô gái này rất kinh diễm, lúc đầu gặp thì khiến hắn hơi chú ý, có chút hoảng hốt, thanh diễm tuyệt lệ, đẹp gần như là mộng ảo.</p><p>Nhưng, càng ngày thì càng phát hiện được tính cách của nàng, thích tự sướng, giả dối, yêu khoác lác, còn mạnh mẽ kỳ lạ, lúc động và lúc tĩnh hoàn toàn khác nhau.</p><p>\"Không còn chuyện gì nữa, ta đi đây.\" Thạch Hạo cáo từ, hắn cảm thấy nếu ở lại thì chắc chắn sẽ phải chịu thiệt, cô gái này rất kỳ lạ!</p><p>\"Ngươi muốn đi Thiên Nhân tộc à? Cô gái bên ngoài kia cũng có chút bất phàm đó, hình như nàng là người đạt được Thiên Mệnh thạch thì phải.\" Cô gái mặc tuyết y nói, cặp mắt to tròn phát sáng.</p><p>Đến đây, cái gọi là tuyệt thế và đơn độc, kỳ ảo xuất trần đều biến mất cả, hoàn toàn khác với những gì mà Thạch Hạo thấy hồi nãy.</p><p>\"Vận may đó nhen, bắt nàng thì Thiên Mệnh thạch sẽ là của ta, đó là thứ tốt.\" Nàng lẩm bẩm nhìn về phía ngoài vùng cấm kia, ký hiệu trong cặp mắt kia càng sáng rõ hơn, võ đạo Thiên nhãn hiện ra, hai chùm sáng vô cùng vàng óng bắn ra.</p><p>\"Ngươi chớ làm bậy, lão Thiên Nhân cũng chưa đi xa đâu.\" Thạch Hạo chấn động, lập tức nhắc nhở và cảnh cáo.</p><p>\"Xí, hắn và Chiến đế sớm đã chạy rồi, có thể chiến một trận như thế thì đã tốt lắm rồi, lo mà về ẩn núp đề phòng tinh lực giảm sạch và chết khô.\" Cô gái mặc tuyết y thờ ơ nói.</p><p>Nhưng, nàng lại lẩm bẩm, nói: \"Quên đi, tảng đá này sớm muộn gì cũng có thể tìm được, lần này không làm khó dễ nàng, dù sao vẫn còn muốn đi gặp lão Thiên Nhân này, như vậy thì không nể mặt mũi lão ta rồi.\"</p><p>Thạch Hạo hoàn toàn chẳng biết nói gì, những lời nói của thiếu nữ này khiến người khác chẳng thế tin tưởng, nổ banh xác quá!</p><p>\"Được rồi, ngươi có thể rời đi, làm người hầu của ta thì khi nào bị bắt nạt cứ nói ra danh hiệu của ta là được.\" Nàng phất tay ra hiệu cho Thạch Hạo rời đi.</p><p>\"Có thể đừng nổ nữa không hả?\" Thạch Hạo trợn mắt, nói: \"Lại nói, không biết tên ngươi thì báo bằng niềm tin à?\"</p><p>Lập tức hắn thấy hối hận về câu nói của mình, bởi vì thiếu nữ này bắt đầu tự sướng về bản thân mình.</p><p>\"Haizzz, rầu rĩ thật chớ, thu một tên tùy tùng mà còn phải bợ đỡ hắn nữa chớ. Nếu là hai năm trước đây, thì sớm đã treo ngươi lên đánh một trận rồi.\"</p><p>Thạch Hạo trừng mắt, cuối cùng cũng đã gặp được người còn hung hăng hơn cả mình.</p><p>\"Nhớ kỹ, ta tên là Diệp Khuynh Tiên, ai mà bắt nạt ngươi thì chỉ cần nói cái tên này ra, bảo đảm ngươi sẽ không bị gì cả.\" Cô gái này nói, sau đó khoát tay để hắn rời đi.</p><p>Thạch Hạo không muốn ở lại thêm chút nào nữa, nếu không phải đắn đo về sự \"chênh lệch\" thực lực giữa đôi bên thì hắn chắc chắn đã nhào tới trấn áp thiếu nữ nào rồi.</p><p>\"À, quên nói cho ngươi biết, đừng có nói tên ta tùy tiện đó, trừ phi đối mặt với những người có cấp bậc như lão Thiên Nhân, Chiến đế á.\" Diệp Khuynh Tiên cẩn thận nhắc nhở.</p><p>Thạch Hạo muốn té xỉu, suýt nữa thì ngã nhào từ trên cây cầu bạch ngọc xuống trung tâm vùng cấm này rồi, sau đó thì thào: \"Sau này, ta cũng không thể khoác lác nữa rồi!\"</p><p>Rời khỏi vùng chiến trường này, đi xa trăm dặm thì Thạch Hạo tìm được Vân Hi, tụ hợp lại với nàng.</p><p>\"Bên trong cấm khu đó có gì vậy?\" Vân Hi hỏi, nàng rất kinh hãi, bởi vì đột nhiên có hai chùm sáng vàng từ nơi đó vọt tới mình.</p><p>\"Không có gì, đều là những quy tắc bị phá nát, vừa nãy chắc là do xích thần trật tự bị hỗn loạn nên mới bị thế đó.\" Thạch Hạo nói, hắn không muốn đề cập tới cô gái mặc tuyết y kia, bởi vì vừa nãy mình quá thảm hại.</p><p>Tiếng kèn lệnh từ phương xa vang lên, nặng về và to lớn, dường như một con cổ thú đang gầm thét từ trên chín tầng trời, vang vọng toàn bộ bình nguyên màu máu này.</p><p>\"Ngươi nên về rồi.\" Thạch Hạo nói, nhìn cô gái trước mặt này.</p><p>Vân Hi nghe thấy vậy thì thần sắc ngưng lại, thiếu niên trước mắt này đã bảo vệ đồng hành cùng nàng trong bình nguyên màu máu rộng hơn mười mấy vạn dặm này, nếu không phải có hắn thì chắc nàng đã bị bắt hoặc là chết rồi.</p><p>\"Ngươi không đi Thiên châu với ta sao?\" Nàng hé bờ môi đỏ, muốn mời Thạch Hạo tới Thiên Nhân tộc.</p><p>\"Vạn dặm đồng hành nhưng cũng có lúc từ biệt, sẽ có ngày gặp lại, lần này ta cũng không thể đi cùng với ngươi được nữa.\" Thạch Hạo nói, hắn không muốn tới Thiên Nhân tộc.</p><p>\"Nhưng, hiện giờ rất nguy hiểm, ngươi giết Chiến vương, gây nên đại họa, Chiến tộc sẽ không bỏ qua như vậy đâu, hay là về trong tộc với ta đi.\" Vân Hi khuyên.</p><p>Thạch Hạo lắc đầu, nếu như hắn đi Thiên Nhân tộc thì sau một quãng thời gian thân phận chắc chắn sẽ bại lộ, nơi đó có Thiên Thần, còn có một lão Thiên Nhân đã sáng lập thên thần thoại huy hoàng từ thái cổ.</p><p>\"Cảm ơn ngươi, nếu như không có ngươi thì hơn phân nửa ta đã chết rồi.\" Vân Hi cảm ơn.</p><p>\"Đi thôi, ta dẫn ngươi tới nơi an toàn, sau này ta sẽ tới Thiên Nhân tộc làm khách, tới lúc đó nhớ phải chiêu đãi ta thật nồng nhiệt đó.\" Thạch Hạo cười nói.</p><p>Nhìn sự hào hiệp của hắn, nụ cười tươi rói thì Vân Hi than nhẹ, sau đó gật đầu, nói: \"Cần phải cẩn thận đó, Chiến tộc rất đáng sợ.\"</p><p>Thạch Hạo triển khai đại thần thông Súc địa thành thốn rời khỏi nơi giữa chiến trường này, sau đó không lâu thì gặp được một nhóm nhân mã của Thiên Nhân tộc.</p><p>\"Hẹn gặp lại!\"</p><p>Dứt lời hắn xoay người, bóng người mơ hồ ở đường chân trời, nhanh chóng đi xa.</p><p>Cuối cùng, khi tới chỗ không người thì hắn triển khai pháp môn Côn Bằng, vài cái bật nhảy, chỉ lưu lại một bóng mờ, bản thân biến mất ở khu vực này.</p><p>Thạch Hạo bắt đầu chạy trốn, hắn biết rõ, bất kể là Thiên Nhân tộc hay là Chiến tộc thì đều có cao thủ Thiên Thần đang ở trong vùng bình nguyên này cho nên hắn tiến vào trong lòng đất, thu lại toàn bộ sinh cơ, chờ đợi cơn phong ba này qua đi.</p><p>Thế nhưng, hắn đã tính sai, chỉ hai ngày trôi qua thì những làn sóng năng lượng đầy kịch liệt truyền vào trong lòng đất.</p><p>Hắn ẩn nấp bên dưới không được nữa nên nhanh chóng trốn đi xa, vận dụng đại thần thông, rút mấy chục dặm thành một thốn, nhanh chóng rời đi, muốn tách khỏi những kẻ xâm phạm này.</p><p>Đáng tiếc, một luồng sức mạnh to lớn bao phủ giam cầm hắn lại, đó là những sợi xích thần trật tự rực rỡ đan xen vào nhau, cuốn chặt lấy hắn kéo lên khỏi lòng đất.</p><p>Thiên Thần pháp liên*!</p><p>(*): Liên - Dây xích.</p><p>Thạch Hạo hoảng sợ, hắn tin chắc có một vị Thiên Thần đang ra tay bắt hắn lại rồi kéo lên mặt đất này.</p><p>\"Tiểu hữu, vì sao không chào mà đã đi thế?\" Đó là một người đàn ông trung niên, dáng người to lớn, con ngươi thâm thúy, như có thể hiểu thấu lòng người.</p><p>Hắn mặc một bộ tử y*, bên ngoài cơ thể có từng mảnh Thiên Thần pháp liên bảo vệ, sáng rực và lấp lánh, đan xen từng tấc trong hư không, vờn quanh hắn.</p><p>*tử y: bộ đồ màu tím.</p><p>Đây là một vị Thiên Thần, hắn tới từ Thiên Nhân tộc.</p><p>\"Ta muốn biết, vì sao ông lại tìm được ta?\" Thạch Hạo không sợ hãi, mà bình tĩnh hỏi.</p><p>\"Ngươi đã ăn Thiên Nhân đan, chỉ cần không đi quá xa thì ta đều có thể tìm được.\" Người đàn ông trung niên mỉm cười.</p><p>Thạch Hạo yên lặng, không ngờ lại còn có vấn đề này nữa.</p><p>\"Tiểu hữu không cần lo lắng, ta không có ác ý, chỉ là muốn mời tiểu hữu tới tộc ta làm khách nhằm cảm ơn vì đã cứu Vân Hi.\" Vị Thiên Thần này buông ra pháp liên.</p>", "images": {}, "success": true}