{"id": 718, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-718", "title": "Chương 718: Ở Rể?", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 718: Ở Rể?</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Đạo lữ, tu hành, nhân sinh.\" Thạch Hạo sờ sờ cằm, không có tỏ thái độ.</p><p>\"Tuổi trẻ là tuổi rực rỡ nhất, tựa như ánh bình minh, như đang mùa hè, giữ lại mỹ lệ. Đừng chờ sự buồn tẻ của mùa thu, loanh quanh trong sự hiu quạnh cùng tiếc nuối.\" Bà lão cảm khán.</p><p>Sau đó, bà đứng dậy, cũng không mở miệng nữa.</p><p>Bà để lại hai thiếu nữ, tươi mát xinh đẹp, quyến rũ hơn người, phụ trách việc chăm sóc những sinh hoạt thường ngày của Thạch Hạo.</p><p>\"Cứ vậy đi sao, nói là cần phải có đạo lữ, tuyệt đại mỹ nhân đâu, vì sao không đề cập với ta?\" Thạch Hạo nhỏ giọng nói, trơ mắt nhìn bóng lưng của bà lão rời đi.</p><p>Hai thiếu nữ đầu tiên là kinh gạc, sau đó là lén cười, cuối cùng là cười ngặt nghẽo.</p><p>\"Kỳ thật ta cũng không nhát như thế đâu, có thể ngồi nói chuyện với ta lâu một chút cũng được mà.\" Hắn tự rót tự uống.</p><p>Hai thiếu nữ không biết nên khóc hay nên cười nữa, đây là kỳ tài nguýt trời mà thần linh trong tộc xem trọng ư? Nói năng chẳng cẩn thận gì cả, hai người cười thầm.</p><p>\"Ồ, lẽ nào chính là hai nàng, cái gọi là đạo lữ là đưa tới một đôi luôn à?\" Thạch Hạo xoay người nhìn về hai thiếu nữ này, cặp mắt chớp chớp đầy rạng rỡ.</p><p>\"Ấy, không phải!\" Hai thiếu nữ hoảng sợ, tim đập loạn xạ, vội vàng lùi lại.</p><p>\"Hẳn đúng là như thế chớ?\" Thạch Hạo cười nói, chăm chú nhìn hai nguời.</p><p>\"Vèo!\"</p><p>Hai thiếu nữ nhanh chóng chạy trốn, lao ra khỏi rừng trúc, rời xa hồ nước xanh thẳm, lúc này mới vỗ vỗ ngực nhìn nhau.</p><p>\"Muốn hù chết người ta à, tên khốn này là thiên tài sao, giết một vị Chiến vương?\"</p><p>\"Ta lại có cảm giác bất lương, chẳng có chút tiết tháo* gì cả!\"</p><p>(*): Tiết tháo - Chí khí cương trực và trong sạch.</p><p>Bên cạnh hồ nước xanh thẳm, Thạch Hạo thu lại nụ cười nhìn về phía hai người vừa rời đi, cau mày nhẹ giọng lẩm bẩm: \"Một đời thanh danh của ta.\"</p><p>Hắn có chút sầu não, làm sao mới có thể rời khỏi Thiên Nhân tộc đây, ở càng lâu thì chắc chắn sẽ bại lộ thân phận, không thể che giấu được.</p><p>Hắn bưng ly rượu đứng dậy, cất bước dọc theo con đường mòn trong rừng trúc tới trước một ngọn núi đá rồi nhảy lên, phóng tầm mắt chiêm ngưỡng kỳ cảnh hồ nước kia nhưng thật ra đang âm thầm quan sát cả tòa thành lớn.</p><p>Đáng tiếc, tòa thành trì này quá lớn, tựa như là một Tiểu thiên thế giới, không nhìn thấy điểm cuối, động phủ vô số, ngọn núi tú lệ được tiên vụ trắng vờn quanh.</p><p>Ngoài ra, những tuyến đường chính rất lớn, cùng với hàng loạt cung điện lầu các, giống như kiến trúc bình thường của những thành trì khác vậy.</p><p>Không cần nghĩ cũng biết, rõ ràng tòa Thiên Chi Thành này được đại trận kinh thế bảo vệ, đừng nói là hắn, dù là Thiên Thần cũng khó công phá được, không cách nào xông ra.</p><p>Sau đó không lâu thì hai thiếu nữ trở lại, chăm sóc thật chu đáo, từ giới thiệu cảnh vật xung quanh cho tới bưng trà rót nước, rót rượu gắp thức ăn đều rất nghiêm túc.</p><p>Đương nhiên, chủ yếu là do Thạch Hạo không có trêu chọc các nàng nữa.</p><p>\"Nơi đây còn có thắng cảnh đẹp nào nữa không?\" Thạch Hạo thấy buồn chán nên hỏi hai thiếu nữ.</p><p>\"Cả tòa Thiên Chi Thành này đều là thánh địa, là tịnh thổ vô thượng, biết bao tộc nhân ao ước muốn vào thế nhưng đều không có tư cách, khắp nơi đều là thắng cảnh cả.\" Một thiếu nữ đáp.</p><p>\"Có nơi nào đặc biệt chút không? Ví như hang động chân long, ổ tiên hoàng, mộ Chiến đế, à không, là mộ Thiên Nhân vô thượng chứ.\" Thạch Hạo nêu ví dụ.</p><p>Hai thiếu nữ này trợn tròn mắt, đó là nơi nào chứ, chân long, tiên hoàng cũng chẳng phải là giun hay là gà, được xưng là thập hung thì làm sao có di tích của chúng được chứ.</p><p>\"Đại nhân, ngài nói chuyện nên cân nhắc chút, chúng ta là Thiên Nhân tộc thì làm sao có mộ Chiến đế được chứ, và mộ Thiên Nhân cũng không được nói, phạm vào điều kiêng kỵ.\" Một thiếu nữ lầu bầu.</p><p>\"Được rồi!\" Thạch Hạo vỗ trán nói.</p><p>Cặp mắt to của thiếu nữ còn lại chớp chớp, khóe miệng mỉm cười, nói: \"Đại nhân, ta biết một cổ địa, nghe đâu có quan hệ với Tiên á.\"</p><p>\"Ở đâu, nhanh dẫn ta đi!\" Thạch Hạo hứng thú, bị nhốt ở nơi này thật sự là tẻ nhạt.</p><p>Hai thiếu nữ nhìn nhau, nguyên vốn muốn dẫn hắn đi nơi này thế nhưng không có lý do, hiện tại lại vừa khéo.</p><p>Xuyên qua khu náo nhiệt đầy phồn hoa, sau đó lại lướt qua một vài động phủ, bọn họ đi tới một sân diễn võ trang nghiêm và thần thánh, nơi này cũng có người tu hành thế nhưng không phải là rất nhiều.</p><p>Sân diễn võ rất rộng, tới mấy chục dặm.</p><p>Có người ngồi xếp bằng, có người thổ nạp, nơi đây có đạo tắc khó tả, còn có linh khí nồng đậm hơn những nơi khác tới mấy phần, rất thích hợp cho việc tu hành.</p><p>Sâu trong sân diễn võ có một khối kỳ thạch, cứ như là một cổ bia bằng ngọc, cao một trượng, cũng không phải rất lớn, được đặt nơi đó.</p><p>\"Chính là nó, có chỗ gì đặc biệt à?\" Thạch Hạo không hiểu.</p><p>\"Đại nhân, nó tên là Phi Tiên thạch, rất kỳ dị, có lúc sẽ phát ra mưa ánh sáng như phi tiên vậy, vô cùng chói mắt, hơn nữa khi đứng trước thứ này thì có thể chiếu rọi bản thân, hiểu hơn về chính mình, có thể ngộ đạo.\" Một thiếu nữ giải thích.</p><p>\"Hà hà, nói rõ chút được không.\" Thạch Hạo hứng thú.</p><p>\"Liên quan tới phi tiên quang vũ* thì có chút ít thông tin, bởi vì mấy chục đời cũng khó mà nhìn thấy được một lần. Mà chiếu rọi bản thân thì bất cứ lúc nào cũng có thể tiến hành, đặc biệt là sơ đại thì có thể quan sát cốt, huyết, nhục của bản thân để tiến thêm một bước về cảm ngộ pháp và đạo của chính mình.\"</p><p>*: quang vũ – mưa ánh sáng.</p><p>\"Như vậy luôn à...\" Thạch Hạo suy tư, đi dạo xung quanh, sau đó là đứng trước Phi Tiên thạch.</p><p>Thời khắc này, không riêng gì hai thiếu nữ, mà những người khác cũng liếc mắt ngưng thần quan sát.</p><p>Phi Tiên thạch khẽ run, việc này khiến mọi người chấn động, trợn tròn mắt, nhưng mà khi quan sát thật kỹ thì phát hiện nó lờ mờ không chút ánh sáng, sau đó yên tĩnh không còn phản ứng gì nữa.</p><p>\"Haizzz!\" Mấy người than nhẹ.</p><p>Hai thiếu nữ này thất vọng, một trong số đó nói: \"Đại nhân không phải là sơ đại à?\"</p><p>\"Tại sao lại nói như thế?\" Thạch Hạo chẳng hề quay đầu lại, trong lòng chấn động vô cùng, bởi vì hắn đang áp chế bản thân, ngăn cản kích động ngộ đạo lúc nãy!</p><p>Đây là một khối chí bảo, nếu như có thể tu hành ở đây thì nhất định sẽ có thu hoạch lớn!</p><p>\"Khối đá này rất đặc biệt, nếu trong cơ thể có tiên cốt, thần bì, thiên tứ* ngân huyết... thì có thể sẽ chiếu rọi ra ngoài.\" Một thiếu nữ giải thích, nói đơn giản chính là những chân cốt có thể đo lường các sơ đại.</p><p>* thiên tứ: trời ban.</p><p>Rất nhanh, chuyện phát sinh nơi này đã được người bẩm báo cho bà lão kia biết, sau khi biết thì bà ta lẩm bẩm: \"Đáng tiếc, không phải là sơ đại.\"</p><p>Sau đó, bà lão lại hỏi: \"Không có để hắn thử nghiệm việc lay động Phi Tiên thạch à?\"</p><p>\"Dạ không,\" Người tới lắc đầu.</p><p>\"Có thể giết Chiến vương thì đủ chứng minh sự bất phàm của hắn, sức chiến đấu rất đáng sợ nhưng không được hoàn mỹ, không phải là sơ đại.\" Bà lão khẽ nói.</p><p>Sân diễn võ, Thạch Hạo lưu luyến, thật sự không muốn rời đi, rất muốn ăn cắp khối đá này, vừa nãy hắn suýt nữa thì rơi vào trạng thái ngộ đạo.</p><p>Đồng thời, trong một giây ngắn ngủi kia hắn tựa như nhìn thấy hào quang như là phi tiên, thần bí và kinh khủng!</p><p>Thiên Chi Thành, rộng lớn bao la vô cùng, nhưng rất nhiều nơi không thể tới gần, có hỏa nhai luyện đan, có cổ động tàng kinh, có đạo sơn ngộ đạo... còn có chỗ ở của Chân Thần.</p><p>Hai ngày sau, Thạch Hạo đứng ngồi không yên, nếu ở lại nữa chắc chắn sẽ bị phát hiện ngay, nói không chừng khi lão Thiên Nhân thức tỉnh và quan tâm hắn, điều này sẽ vô cùng tồi tệ.</p><p>\"Phiền thông báo giúp ta một tiếng, nói là ta may mắn được đi tới tịnh thổ của Thiên Nhân tộc, cảm thấy vô cùng vinh hạnh thế nhưng lại có chuyện quan trọng không thể không cáo từ.\" Thạch Hạo nhờ hai thiếu nữ chuyển đạt lại.</p><p>Bà lão Tê Hà nhận được bẩm báo thì tự mình đi tới, tuy rằng Chân Thần nhưng vẫn phụ trách tiếp đón Thạch Hạo.</p><p>Một kỳ tài ngút trời như vầy rất đáng để lôi léo, khi nghe được Vân Hi nói hắn đã giết chết một tên Chiến vương thì khiến rất nhiều người trong tộc hoảng sợ.</p><p>\"Tiểu hữu, không cần rời đi vội vàng như thế, hai ngày nay chúng ta đang luyện một lò bảo đan, nếu có thất lễ nào thì khi mở lò sẽ tặng cho tiểu hữu.\"</p><p>\"Tiền bối khách sáo rồi, ta không cần đan dược.\" Thạch Hạo khiêm tốn, chỉ muốn rời đi ngay, tuy rằng cũng không nỡ từ bỏ khối Phi Tiên thạch kia.</p><p>\"Đây chính là Thần Hỏa đan, được luyện chế từ nhiều loại thánh dược và thiên tài địa bảo, vô cùng quý báu, hiện tại vô cùng quan trọng với ngươi.\" Bà lão nói.</p><p>Thạch Hạo nghe thấy thế thì lòng hơi động.</p><p>Thần Hỏa cảnh rất quan trọng, đây là một ranh giới, nếu như khi đột phá mà có nội tình đủ mạnh thì có thể trùng kích lên rất cao, liên quan tới thành tựu trong tương lai!</p><p>Thần Hỏa đan, chính là để chuẩn bị cho lần đột phá này.</p><p>Đương nhiên, cũng có những người tuyệt diễm dựa vào cơ sở này sẽ đi tìm những thần diễm trong truyền thuyết như Cửu u minh hỏa để rèn đúc cảnh giới này, nguy hiểm và đáng sợ thế nhưng thành tựu sau này càng lớn hơn.</p><p>Ngoài ra, còn có người từng chiếm được Tiên hỏa, Hỗn độn hỏa... hiếm thấy, thế nhưng lại khiến bản thân bị bốc cháy, chưa hề thành công.</p><p>Dù thế nào đi nữa, Thần Hỏa đan đều rất trọng yếu, nhen nhóm Thần Hỏa thì cần nó \"gia trì\", như là củi để đốt vậy.</p><p>\"Tiểu hữu đã cứu Vân Hi nhưng không hề muốn báo đáp gì, chúng ta dự định tặng một lò Thần Hỏa đan này cho tiểu hữu.\" Bà lão nói.</p><p>Một hạt Thần Hỏa đan thì đã có giá trị kinh người rồi, bởi vì cần rất nhiều bảo dược hi thế, mà Thiên Nhân tộc lại muốn tặng cho hắn một lò, coi như vô cùng bạo tay rồi.</p><p>\"Cảm ơn tiền bối đã ưu ái!\" Thạch Hạo còn biết nói gì nữa, có người muốn cho... thì đành phải nhận thôi!</p><p>Bà lão Tê Hà mỉm cười, nếu như có thể khiến Thạch Hạo lưu lại thì đừng nói là một lò Thần Hỏa đan, dù là một vài thứ quý giá hơn nữa cũng chẳng sao, đây chính là kiệt xuất trẻ tuổi có thể giết chết Chiến vương!</p><p>\"Vấn đề đạo lữ mà ta nói lần trước, tiểu hữu thấy như thế nào?\" Tê Hà hỏi.</p><p>\"Cũng không tốt lắm, Vân Hi là minh châu của Thiên Nhân tộc, đã dung hợp với Thiên Mệnh thạch nên nhận được sự chú ý, nếu như ta làm đạo lữ với nàng thì e rằng sẽ là kẻ thù chung của thế hệ trẻ tuổi Thiên Nhân tộc mất.\" Thạch Hạo nói.</p><p>Chân Thần Tê Hà không biết nói gì nữa, tên nhóc này da mặt sao lại dày như thế chứ, bà còn chưa có ý kiến mà hắn đã tự lựa chọn, đưa ra mục tiêu?</p><p>Ngoài ra, trước kia tên nhóc này la hét ở sau lưng nàng, nói là mình không phải là người dễ dãi, cứ đưa tuyệt đại mỹ nhân làm đạo lữ cho hắn, trên trán của bà lão Tê Hà này càng xuất hiện nhiều nếp nhăn hơn.</p><p>Tên nhóc này đáng tin sao? Để tộc nhân làm đạo lữ với hắn, có phải là đẩy vào hố lửa hay không đây.</p><p>\"À, đúng rồi, tiền bối cho hỏi, Vân Hi đâu rồi, mấy ngày nay ta cũng không hề gặp nàng.\" Thạch Hạo hỏi.</p><p>\"Nàng đang dung hợp Thiên Mệnh thạch, mấy ngày nữa mới có thể ra ngoài được.\" Tề Hà đáp, càng nhìn tên nhóc này càng cảm thấy không đáng tin, quá chủ động mà!</p><p>Đừng nói là một tên trác táng nhen? Bà nhíu mày.</p><p>\"Thiên Nhân tộc ta có ba viên minh châu, mỗi một người đều là tuyệt đại mỹ nhân, danh chấn mấy chục châu, rất nhiều đại tộc muốn dùng sính lễ vô giá tới cầu hôn thế nhưng đều bị chúng ta từ chối cả.\" Bà lão Tê Hà nói.</p><p>Thân là Chân Thần, ở phương diện này bà không hề nói dối, nhân khẩu của Thiên Nhân tộc tới hàng trăm triệu, đồng thời cũng là Hoàng tộc ngày xưa, có ba vị giai nhân tuyệt đại sáng chói mắt cũng không phải là chuyện hiếm, danh chấn các tộc.</p><p>\"Ba viên minh châu lấp lánh, mỹ nữ tuyệt thế... Tiền bối muốn cả ba nàng kết đạo lữ tới ta ư, hay là gặp mặt một lần được không.\" Thạch Hạo nói.</p><p>Mí mắt của Tê Hà giựt giựt!</p><p>\"Không có ai có thể cưới một lúc ba nàng được!\" Bà có chút hối hận, tên nhóc này quá chủ động khiến người khác không yên lòng, chưa từng thấy cái gọi là \"không dễ dãi\"!</p><p>\"Vân Hi cũng là một trong ba người chứ?\" Thạch Hạo hỏi.</p><p>\"Đúng!\" Chân Thần Tê Hà tức giận đáp.</p><p>\"Nàng thì ta gặp rồi, còn hai người kia không biết ra sao, lát nữa cả hai nàng cùng xuất hiện hay sao?\" Da mặt của Thạch Hạo vô cùng dày.</p><p>Bên cạnh, hai thiếu nữ phụ trách việc sinh hoạt hàng ngày cho hắn lập tức cười trộm, chưa thấy ai lại hấp tấp như vậy, không sợ làm nhà gái khiếp sợ hay sao? May là, hai viên minh châu kia không có ở đây, nếu không nhất định đã đánh hắn một trận nhừ tử rồi.</p><p>\"Minh châu của Thiên Nhân tộc ta sẽ không gả ra ngoài, nói như thế có nghĩa là, mời đạo lữ gia nhập vào Thiên Nhân tộc ta.\" Mặt mày của Tê Hà tối sầm lại.</p><p>\"Không phải là ở rể hay sao, ta hiểu mà!\" Thạch Hạo gật đầu tỏ vẻ mình biết và cũng không quan tâm tới việc này.</p><p>Chân Thần Tê Hà: \"...\"</p><p>Hai người trừng nhau, bà muốn đổi ý, cảm thấy tên nhóc này cũng không phải là \"hạng người lương thiện\" gì.</p><p>Lập tức, nơi này trở nên yên tĩnh.</p><p>\"Tiền bối, cũng không thể kết thành đạo lữ cùng lúc với bốn người hay sao?\" Thạch Hạo chủ động bắt chuyện.</p><p>Bốn người... thêm cả ba viên minh châu kia nữa? Tê Hà lông mày dựng thẳng, gân xanh trên trán nổi lên, rất muốn đánh hắn một trận.</p><p>Sau đó không lâu, hai vị tuyệt đại giai nhân của Thiên Nhân tộc nhận được tin tức thì chạy tới đây, vẻ mặt chẳng lành, bộ dáng như muốn hưng binh vấn tội vậy.</p><p>\"Muốn kết đạo lữ với chúng ta, trừ khi nhấc được Phi Tiên thạch lên, nếu không dù là sơ đại cũng không thể!\"</p>", "images": {}, "success": true}