{"id": 713, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-713", "title": "Chương 713: Kiếp Quang Cửu Thiên", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 713: Kiếp Quang Cửu Thiên</h1><p>Chiến Thiên Ca ngửa mặt cười to, mái tóc tung bay, từng sợi lấp lánh, hiển lộ hết vẻ bất phàm.</p><p>Hắn là Chiến vương một đời, thiên tư tuyệt thế, nếu không phải trong tộc xuất hiện một cặp sinh đôi \"Chiến tử\", đánh vỡ sự cân bằng thì hắn chính là Vương duy nhất trong mấy chục đời này.</p><p>Vốn hắn sinh ra trong Chiến Đế tộc, cũng quật khởi từ trăm triệu nhân khẩu, bộc lộ tài năng, vượt qua mấy chục đời tiên hiền, hắn có thể không mạnh?</p><p>\"Chuyện hài của ngươi chẳng chút vui tai gì cả.\" Hắn có phong thái khí thôn sơn hà, trong hai mươi năm này hắn đã đi khắp mấy châu nhưng chưa hề gặp phải đối thủ!</p><p>Nếu không phải kiêng kỵ tổ huấn, hắn đã khiêu chiến và đánh bại hai Chiến vương sinh đôi trong tộc, thành Vương vô thượng duy nhất rồi.</p><p>\"Chuyện cười cũng được, thật cũng được, ngươi chỉ cần biết rằng, đêm nay chính ta sẽ giết ngươi là được.\" Thạch Hạo bình tĩnh nói, từng bước áp sát về trước.</p><p>Hắn trầm ổn và điềm tĩnh, cũng không phải vì không có thời gian mà liều lĩnh ra tay, hắn đang tích tụ sức mạnh để khí thế của mình tăng lên, muốn đạt tới đỉnh cao nhất.</p><p>Hắn chưa bao giờ xem thường đối thủ, dù cho có khí phách vô địch thì cũng sẽ dốc toàn lực xuất thủ, đây cũng chính một trong những nguyên nhân trọng yếu mà Thạch Hạo có thể một đường hát vang, có thể đi tới ngày hôm nay.</p><p>\"Trước kia ta không muốn chiến đấu với ngươi là bởi vì ngươi không xứng, sợ làm dơ tay của ta. Bây giờ, ngươi tràn đầy tự tin, khôi phục lại đỉnh cao, vậy thì sẽ giúp ngươi toại nguyện, cắt đầu ngươi.\" Chiến Thiên Ca nói.</p><p>Vóc người hắn cao lớn, sợi tóc phất phới, mắt phượng có thần, cả người trắng sáng như tuyết cứ như được tạc từ ngọc thạch vậy, có một cảm nhận khó nói thành lời.</p><p>Khí thế của hắn tăng vọt, rõ ràng chỉ là một bóng người cao ráo thế nhưng lúc này dường như là hung thú từ tiền sử rời khỏi hang ổ, ép người khác phải nghẹt thở.</p><p>Xung quanh, toàn bộ thủ hạ đều rút lui, thân thể không ngừng run rẩy, không thể nào chịu nổi uy thế đó, mặc dù đều là Tôn giả nhưng tinh lực cũng quay cuồng, lảo đảo rút lui, suýt nữa thì phun máu.</p><p>Đây chính là oai phong của Chiến giả, hắn thân là Vương của bộ tộc, tuy rằng còn trẻ thế nhưng đã lộ ra tài năng, phong thái tuyệt thế, khó có thể đối đầu!</p><p>Ba vầng huyết nguyệt treo lơ lững trên cao, ánh trăng chiếu rọi xuyên qua màn sương mù trên chiến trường, ánh đỏ tươi và thê diễm, chiếu lên trên mặt đất khô cứng và lạnh lẽo kia.</p><p>\"Nói nhảm nhiều quá, giết ngươi thiên địa sẽ yên tĩnh.\" Thạch Hạo bước đi đầy mạnh mẽ, khoảng cách mỗi bước, thời gian bước đi, chẳng hề có chút biến hóa gì, đạp trên mặt đất hình thành nên một nhịp điệu nhất định.</p><p>Sau đó, nhịp điệu đáng sợ này không chỉ cộng hưởng với thiên địa, mà còn khiến sắc mặt của cường giả Chiến tộc gần đó trắng bệch, không ngừng lảo đảo.</p><p>Sao thế này? Những Tôn giả kia đều lộ vẻ nghiêm túc.</p><p>Bước chân của Thạch Hạo cứ như trống thần của thiên đình không ngừng vang vọng đương đại, khiến trái tim mỗi người đều phải đập mạnh theo.</p><p>Thùng, thùng, thùng...</p><p>Đây là một khúc thần âm đáng sợ, nhịp điệu nhàm chán và đơn giản thế nhưng lại chấn cho huyết khí của mọi người đều bạo động, có mấy người chịu không được, cảm thấy mình muốn nổ tung.</p><p>\"Bụp!\"</p><p>Cuối cùng, có người há miệng phun máu tươi, gian nan thoát khỏi nhịp điệu đáng sợ này, sau đó nhanh chóng lùi ra xa nếu không quả thật sẽ nhập ma làm nổ tung bản thân mình.</p><p>\"Ầm!\"</p><p>Chiến Thiên Ca cất bước, một bước hạ xuống, mặt đất run lên, vết nứt lan xa tới mấy dặm, một cước dẫm lên mặt đất liền ảnh hưởng và quấy rầy nhịp điệu này.</p><p>\"Bụp!\"</p><p>Mấy người kia miệng phun máu, mượn cơ hội này để phá tan ràng buộc, phá tan thần âm trốn về nơi xa.</p><p>Tất cả mọi người đều sợ hãi, thiếu niên này là người như thế nào, chỉ dựa vào nhịp điệu của bước chân mà đã khiến bọn họ suýt chết.</p><p>Chiến vương xuất thủ, hắn một bước là trăm trượng, chớp mắt vọt tới gần.</p><p>Trong nháy mắt, hắn hoàn toàn khác hẳn, cứ như là một ngọn núi thái cổ khó có thể vượt qua được xuất hiện, đánh tan mây mù, hiện ra ở đương đại, kinh sợ lòng người.</p><p>Đồng thời, những tầng ký hiệu lấp lánh, những dấu ấn trên cơ thể, choàng lấy thánh huy giống như là ngọn lửa màu bạc cháy hừng hực che kín thân thể, có vẻ siêu phàm nhập thánh!</p><p>Hai tay của hắn bắt ấn, chính là một loại chiến ấn tiếng tăm lừng lẫy của Chiến tộc, không ngừng ngưng kết thành một bia kim loại trước người do phù văn tạo thành, thần âm cổ xưa không ngừng vang vọng.</p><p>Ầm!</p><p>Chiến bia như núi, tuy không cao lớn thế nhưng khí thế lại tựa như núi cao đè ép xuống Thạch Hạo, hoa văn sáng rực nằm dày đặc ở bên trên.</p><p>Thạch Hạo không hề sợ, cả người phát sáng, nhanh chân tiến tới, hắn nắm giữ loại năng lực Miễn dịch pháp lực nên cũng chẳng hề sợ đòn thứ nhất này, thân thể xuyên qua thần bia đánh thẳng về phía Chiến Thiên Ca.</p><p>Ầm!</p><p>Bàn tay của hắn phát ra ánh sáng lộng lẫy đầy kinh người, lúc đánh về Chiến vương thì dường như là một vầng thái dương đang bốc cháy hừng hực, hào quang kinh khủng phát ra, vô cùng chói mắt.</p><p>\"Keeeng!\"</p><p>Một thanh Kim cốt giản vụt tới va chạm với bàn tay của Thạch Hạo, cả hai bắn ra từng tia lửa, âm thanh lạnh lẽo cứ như là hai cái cối xay bằng đồng va chạm vậy.</p><p>Chiến Thiên Ca sớm đã biết rõ, giai đoạn đầu thì Thạch Hạo có năng lực Miễn dịch pháp lực nên đã phòng bị, tay phải sớm đã nắm chặt binh khí chờ đòn đánh này của hắn, và cũng đã chặn lại được.</p><p>Cùng lúc đó, tay trái của hắn đang bắt ấn tiếp tục chuyển động, kết quả trong hư không liên tục xuất hiện thần bia lóe ra ánh kim loại, điêu khắc đầy ký hiệu đáng sợ.</p><p>Vô số thần bia từ bốn phương hạ xuống trấn áp lấy Thạch Hạo, tất cả đều lưu chuyển bí lực, tràn ra gợn sóng mạnh mẽ, phóng thích thần uy Chiến giả.</p><p>Đây chính là Chiến bia ấn, thủ đoạn của Chiến Thiên Ca!</p><p>Chỉ trong nháy mắt, mấy chục khối cổ bia dày đặc khắp nơi, phong tỏa khắp nơi, đối thủ quá hiểu thủ đoạn của Thạch Hạo cho nên dùng công kích này thể chặn đứng vòng thứ nhất dùng thân thể để chém giết này lại, chờ thời gian Miễn dịch pháp lực trôi qua.</p><p>Hiển nhiên việc này đã có hiệu quả, ở phía xa thì Chiến Thiên Ca sử dụng thần bia làm tiêu hao đi, còn lại gần thì dùng Kim cốt giản đối kháng, tiếng keng keng vang vọng, tia lửa khắp nơi.</p><p>Đây là một đối thủ mạnh!</p><p>\"Ngay cả cận chiến mà cũng không dám sao?\" Thạch Hạo nói.</p><p>\"Ta tuy tu thành bảo thể bất hạo thế nhưng vì sao lại đáp ứng với ngươi, lại quyết chiến với lĩnh vực mà ngươi am hiểu nhất? Hành động theo cảm tính không phải là anh hùng, mà là ngu xuẩn.\" Chiến Thiên Ca bình thản nói, chẳng hề bị khiêu khích.</p><p>Ầm!</p><p>Thần bia ầm ầm, bùng phát toàn diện, phù văn nằm dày đặc trong hư không không ngừng ép xuống dưới, bởi vì thời gian Miễn dịch pháp lực của Thạch Hạo gần hết rồi.</p><p>\"Nên xuất thủ rồi!\" Chiến vương hét lên, mắt phượng tỏa ra hào quang chói mắt, như một luồng cầu vồng kinh thiên lao thẳng tới, đồng thời xoay chuyển Kim cốt giản, há miệng phun ra một vầng ánh bạc.</p><p>Chiến kiếm khí!</p><p>Đây chính là một chân khí Tiên thiên, ngưng tụ từ một phù văn đặc biệt chém về mi tâm của Thạch Hạo, lộ hết sự sắc bén.</p><p>Cũng lúc đó, Kim cốt giản trong tay của hắn ép xuống, giống như là một ngọn núi vậy, mang theo ký hiệu hoàng kim ngập trời, sở hữu thần uy kinh thế.</p><p>Xoẹt!</p><p>Mi tâm của Thạch Hạo phát sáng, kiếm ý cọng cỏ tỏa ra, tiếng leng keng vang lên, từ trán của hắn, từ thân thể của hắn, từ mỗi lỗ chân lông của hắn đều bắn ra kiếm khí.</p><p>Nơi đây vô cùng lấp lánh, kiếm khí tung hoành, hư không tựa như bị xuyên thủng!</p><p>Chỉ trong nháy mắt là hơn trăm hiệp, động tác của hai người quá nhanh, kiếm khí biến ảo, mưa gió cuồn cuộn, từ xa nhìn lại tựa như từng làn ánh kiếm ngang trời, rực rỡ năm màu, vô cùng chói mắt.</p><p>Ầm!</p><p>Kim cốt giản là một đại sát khí ép cho hư không vặn vẹo, mỗi lần xoay chuyển khiến toàn bộ mái tóc của Chiến Thiên Ca đều bay múa, thần lực vô cùng.</p><p>Thạch Hạo kết ấn, cũng chẳng hề lưu thủ chống lại bảo cụ này, tiếng keeng keeng vang vọng, đinh tai nhức óc, sự mạnh mẽ của đối thủ nằm ngoài dự đoán của hắn.</p><p>\"Chiến ý bất diệt!\" Chiến vương nói nhỏ, nơi mi tâm xuất hiện một dấu ấn màu tím, đó là một bức tranh nhỏ thần bí hiện ra, vô cùng rạng rỡ.</p><p>Xoẹt! Giây lát, từng ký hiệu màu tím lao ra từ mi tâm của hắn cứ như là những nét bút cổ xưa đầy phức tạp được mở ra, hiện khắp trong hư không.</p><p>Xung quanh Thạch Hạo, từng trật tự màu tím hình thành nối liền cùng nhau, xây dựng nên một Tiểu thiên thế giới nhốt hắn lại.</p><p>Ầm!</p><p>Cả người Thạch Hạo phát sáng, dùng phù văn lấp lánh đánh về những hoa văn kia, nhưng bất ngờ phát hiện, những hoa văn này sau khi bị phá hủy thì nhanh chóng phục sinh đồng thời kéo lấy nguyên thần của hắn.</p><p>Đây là tinh thần không gian hữu hình, là một tòa lao tù bằng thần niệm, được gọi là Chiến ý bất diệt.</p><p>Thạch Hạo yên lặng, mi tâm phát sáng tỏa ra từng tia thần hà, một loại pháp thuật đặc biệt hiện ra, đây là Nguyên thần pháp trong bảo thuật Lôi đế, thần niệm hóa lôi.</p><p>Ầm!</p><p>Nguyên thần cô đọng, một người tí hon ngồi xếp bằng nơi mi tâm của hắn, tay cầm một cái búa nện mạnh xuống, lao tù bằng tinh thần ở xung quanh lập tức rạn nứt, từng sợ dây trật tự đều bị đứt doạn.</p><p>Thạch Hạo thoát vây, thân thể tỏa ra bảo huy.</p><p>Chiến Thiên Ca kinh hãi, Chiến ý bất diệt, diễn biến ra nhà giam tinh thần, vô cùng thuận lợi, y theo những lời giải thích của tộc nhân thì có thể giết nguyên thần của sơ đại, là đòn sát thủ.</p><p>Lúc này ấy vậy mà lại mất đi hiệu lực, khiến hắn cau mày.</p><p>\"Chiến vương thân!\"</p><p>Chiến vương hét lớn, cả người dâng lên hào quang như là lửa thần, trong thiên linh cái của hắn lao ra từng luồng tinh khí bản nguyên bẩm sinh, sau đó ngưng tụ trong hư không hóa thành chín hình người giống nhau như đúc.</p><p>Những người này chẳng hề khác chân thân gì cả!</p><p>Một đám Chiến vương xông về trước, hoặc kết ấn, hoặc cầm Kim cốt giản trong tay, hoặc vung lên thần quyền, hoặc phù văn ngập trời, thần uy kinh thiên.</p><p>Thạch Hạo kinh hãi, bảo thuật này vô cùng kỳ lạ, vậy mà đồng loạt xuất hiện nhiều Chiến vương như thế, thần uy không thể nào tưởng tượng nổi.</p><p>Vù một tiếng, trong Động thiên duy nhất của hắn từng bóng người lao ra, khống chế linh thân tham gia đại chiến!</p><p>Chiến Thiên Ca cười gằn, hắn cũng khống chế linh thân chống lại linh thân của Thạch Hạo, rồi dùng Chiến vương thân được ngưng tụ từ nguyên khí bản nguyên bẩm sinh vọt mạnh về trước.</p><p>Đây là một hồi chém giết kịch liệt, Thạch Hạo bay lên trời, phương pháp của đối phương quá kỳ lạ, nếu như bị vây ở giữa thì tình huống không ổn chút nào.</p><p>Trong hư không, đại dương xanh lam cuộn trào, hắn vận dụng bí thuật Lôi đế, thần lôi hóa thành chất lỏng nằm đầy trong hư không, tất cả hạ xuống tiêu diệt toàn bộ Chiến vương thân kia.</p><p>Ầm!</p><p>Trời long đất lở, phù văn nơi đây bị đốt cháy, bóng người ngang dọc.</p><p>Xoẹt!</p><p>Rất nhanh, dưới chân Thạch Hạo xuất hiện một màn sương mù màu vàng, là mặt đất do thiên lôi hóa thành, đồng thời trên mặt đất này còn có sinh cơ, những thực vật sinh trưởng, tất cả đều do tia chớp hóa thành.</p><p>Tiếp theo, bên ngoài thân thể của hắn bốc lên ngọn lửa hừng hực, khí kim loại và lôi đình cùng nhau phóng thích, sắc bén kinh thế.</p><p>Ngũ hành hình thành, lôi đình ngưng tụ thành một thế giới nhỏ đánh về phía Chiến vương thân bên dưới, mà Thạch Hạo cũng lao xuống theo.</p><p>Một đòn trời long đất lở, ánh sáng bắn ra, tia chớp đan xen đánh tan chín Chiến vương thân, lộ ra bản thể của Chiến Thiên Ca.</p><p>Trên thực tế, loại bí thuật Chiến vương thân này cũng không thể kéo dài lâu được, cũng chỉ có thể phát động một đòn, nếu không thì đã vô địch rồi, tương đương xuất hiện thêm chín người mình.</p><p>Chiến Thiên Ca lộ vẻ nghiêm túc, đối phương dùng lôi đình diễn biến thành một thế giới nhỏ, bản thân ở bên trong, có một loại uy thế bất bại bẩm sinh.</p><p>\"Giết!\"</p><p>Hắn quát lớn, muốn đánh vỡ sự cân bằng này, tay cầm Kim cốt giản, cả người phát sáng xông về trước.</p><p>Chém giết kịch liệt, chỉ trong nháy mắt đã qua ba trăm hiệp, động tác của hai người nhanh tới cực điểm, quấn chặt lấy nhau, không hề nhận ai ra ai được.</p><p>Chiến vương linh cảm có điều không ổn, áp lực càng lớn hơn, trong lòng hắn càng nặng nề bởi vì khí thế của đối phương không ngừng tăng mạnh, bảo thuật triển khai đang diễn hóa hình thành nên một giới.</p><p>Dưới chân Thạch Hạo, mặt đất vàng sum xuê cảnh xanh, các loại thảm thực vật mọc rễ đâm chồi, hồ nước xanh thẳm hình thành tẩm bổ cho cây cỏ, cũng có thiên hỏa hạ xuống khống chế vẻ hưng suy.</p><p>Thậm chí, bên trong thế giới này còn có những sinh linh, sinh sống trong rừng núi, bơi lội trong ao hồ.</p><p>Khí kim loại đan xen hình thành nên từng thanh thần binh trong hư không, trấn thủ thế giớ nhỏ này.</p><p>Hết thảy những thứ này, đều do lôi đình biến thành!</p><p>Thạch Hạo đứng sừng sững bên trong, điều khiển hết thảy.</p><p>\"Ngươi là Thiểm Điện Tử?\" Chiến vương trầm giọng hỏi.</p><p>Hắn cảm giác thế giới nhỏ này của đối phương càng ngày càng chân thực, bùng phát ra uy lực càng lớn hơn, đang hướng tới sự nguy hiểm cực điểm, nếu cứ tiếp tục thì sẽ không ổn.</p><p>\"Không phải!\" Thạch Hạo bình tĩnh đáp, sau đó mang theo thế giới lôi đình này trấn áp tới.</p><p>Ầm!</p><p>Chiến vương phun máu, lần này đã ăn thiệt thòi không hề nhỏ, cả người đầy tia điện.</p><p>\"Chiến đế thủ!\" Hắn hét lớn, đây là bảo thuật cấm kỵ, Chiến đế năm xưa cũng từng tìm hiểu tuyệt học trong tộc này thì mới thành tựu một thân vô địch, được xưng là Chiến đế.</p><p>Chỉ trong nháy mắt, Chiến Thiên Ca bắt ấn, một bàn tay lớn xuất hiện trong hư không rồi nhanh chóng thành hình, vô cùng kinh khủng, do phù văn tạo thành.</p><p>\"Ầm!\"</p><p>Trời long đất lở, bàn tay này phát sáng, không gì không xuyên thủng được, đập mạnh tiến vào trong thế giới nhỏ lôi đình của Thạch Hạo, đánh cho mặt đất nứt toác, hồ nước khô cạn, rừng rậm khô héo, hỏa diễm tắt đi.</p><p>\"Keeng!\"</p><p>Bên trong thế giới nhỏ, khí kim loại vọt lên diễn biến thành mười vạn thần binh đồng loạt chém xuống, thần quang chói mắt, tiếng kim loại không dứt bên tai, đều nện thẳng lên trên bàn tay lớn này.</p><p>Tia lửa văng khắp nơi, chiến khí ngút trời, vậy mà Chiến đế thủ vẫn chưa hề bị diệt.</p><p>Loại thần thông này có lai lịch bí ẩn khó lường, Chiến tộc hưng thịnh cũng vì nó, ẩn chứa tạo hóa thiên địa, kinh khủng tuyệt luân.</p><p>Chém giết vô cùng đáng sợ, hai người giao thủ hơn bốn trăm hiệp, Chiến Thiên Ca vô cùng phi thường, có thể chiến với Thạch Hạo tới một bước này cũng tuyệt đối là người tài ba.</p><p>Đặc biệt là, Chiến đế thủ vừa ra không ngờ lại có khí thế thiên hạ chỉ riêng mình ta!</p><p>Bàn tay lớn màu vàng nghiền ép tất cả, phá hoại vạn vật trong thế giới nhỏ kia, khó mà chống đỡ được.</p><p>\"Kiếp quang Cửu thiên!\"</p><p>Thạch Hạo nói nhỏ, không biết từ khi nào hắn đứng đối diện với thế giới nhỏ kia, trời xanh xuất hiện bóng mờ cửu trùng thiên, mơ hồ và kinh khủng, khí tức kinh thế.</p><p>\"Ầm!\"</p><p>Lúc này, cửu trùng thiên giao hòa bao phủ trăm dặm, không ngừng đánh xuống từng luồng lôi đình cứ như là tiên quang.</p><p>Chiến Thiên Ca thất kinh, sởn cả tóc gáy, đột nhiên ngửa đầu thì mới phát hiện, một chùm sáng rực rỡ như phi tiên đã thành hình, đang từ sâu trong bầu trời lao xuống.</p><p>Ầm ầm!</p><p>Thiên địa run rẩy, ánh sáng này quá mức đáng sợ, lực phá hoại kinh người.</p><p>Chiến tới một bước này, Chiến Thiên Ca sớm đã mệt mỏi, Chiến đế thủ đã không còn vững chắc nữa, lúc này trong lòng hắn chấn động mạnh lộ vẻ lo lắng và sợ hãi, dùng hết khả năng chống lại.</p><p>Hào quang phủ kín nơi đây, hắn hét thảm một tiếng, cả người bị lôi đình xuyên thủng, đầm đìa máu tươi!</p><p>Thạch Hạo từ trên giời giáng xuống, nói: \"Ta đã nói rồi, tối nay ta tới chỉ là để giết chết ngươi!\"</p><p>\"Ngươi là... Hoang?\" Chiến Thiên Ca nói, cái tên thiếu niên Ma vương gần đây đều được thiên hạ nhắc tới, hắn dùng lôi đình đại chiến với Thiểm Điện Tử, đánh bại các lộ kiệt xuất, lúc này đã đoán được thân phận của hắn.</p><p>Xung quanh, những Tôn giả khác đều chấn động, không ngờ lại là - Hoang, hắn đã tới!</p><p>\"Xoẹt!\"</p><p>Trong tay Thạch Hạo xuất hiện một thanh đao lôi đình, chém qua hư không, bịch, máu tươi bắn lên rất cao!</p>", "images": {}, "success": true}