{"id": 715, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-715", "title": "Chương 715: Người Cổ Xưa Nhất", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 715: Người Cổ Xưa Nhất</h1><p>Cấm địa - trung tâm chiến trường màu máu, bạch cốt chồng chất, hoa tươi muôn màu, mỹ nhân mặc tuyết y đứng một mình nơi đó, đây là một hình ảnh vô cùng yêu dị, khó mà hòa hợp với nhau được, thể hiện sự thần bí.</p><p>Thiên địa run bần bật, Thạch Hạo hoàn hồn trong cơn hoảng hốt, thu hồi ánh mắt nhìn lên bầu trời.</p><p>Trận chiến đã kết thúc, hai tồn tại cấm kỵ đã phân được thắng bại?</p><p>Đến tột cùng là ai thắng ai bại, yên tĩnh trong ngắn ngủi khiến phạm vi mười mấy vạn dặm của bình nguyên màu máu ngột ngạt vô cùng, toàn bộ chiến đấu đều đình chỉ, mọi người ngẩng mặt nhìn trời.</p><p>Huyết nguyệt treo lơ lửng trên không, âm vụ mờ ảo, thiên địa mông lung và đỏ sẫm khiến lòng người căng thẳng.</p><p>Bởi vì, trận chiến này rất quan trọng, ảnh hưởng tới tộc vận, thất bại mà nói, một Đế tộc, Hoàng tộc rất có thể tan thành mây khói.</p><p>Huy hoàng từng có, đạo thống bất hủ, trong trận chiến này sẽ hóa thành tro bụi, trở thành quá khứ.</p><p>Yên tĩnh!</p><p>Thiên địa không hề có chút tiếng động, \"không chút âm thanh\", rơi vào yên lặng đầy đáng sợ.</p><p>Bình nguyên màu máu vừa rồi còn chinh phạt không ngớt, Thiên Nhân tộc, Chiến tộc sát phạt không thôi, kỵ binh đuổi giết, máu nhuộm binh đao, mà hiện tại thời gian tựa như ngừng trôi.</p><p>Tất cả mọi người đều đang chờ đợi, muốn biết kết quả cuối cùng.</p><p>Đoàn linh đánh thuê Luân Hồi, đoàn lính đánh thuê Thiên Thần, những thế lực tiếng tăm lừng lẫy nhất cũng đều ngừng chiến, chờ đợi kết quả.</p><p>\"Ò ò ò…!\"</p><p>Đột nhiên, kèn lệnh sừng châu vang lên, mênh mang và hùng hồn, nặng nề mà to lớn khuấy động mười mấy vạn dặm, đây là Chiến tộc đang thông báo cho tộc nhân mình mau chóng rút lui.</p><p>\"Sao lại là chúng ta, Chiến đế thất bại ư!?\"</p><p>Trong nháy mắt kèn lệnh vang lên, đối với Chiến tộc mà nói, đây tựa như là ngày tận thế, sắc mặt tất cả mọi người đều trắng bệch, gặp phải đả kích vô cùng lớn.</p><p>Đây là thông báo cho bọn họ, rút lui vô điều kiện, hơn nữa phải ngay lập tức, không được động võ gì nữa, ý là như thế sao?</p><p>\"Sao lại như vậy, chúng ta là Chiến Đế tộc, lấy chiến mà sống, vì chiến mà cuồng, tung hoành ba ngàn châu, cổ tổ Chiến đế lại bị bại?\" Có người kêu to, khó mà tiếp thu được kết quả này.</p><p>Phương xa, kèn lệnh sừng trâu vang lên đầy nặng nề, dường như từ dưới nền đất truyền tới khiến mặt đất run rẩy, toàn bộ nhân mã Chiến tộc phải rút ngay lập tức.</p><p>Đây là đả kích vô cùng lớn!</p><p>Đại quân Chiến tộc như là thủy triều rút đi, mang theo vẻ không cam, mang theo vẻ hoảng loạn, còn có sợ hãi, đại quân mất hết sĩ khí, để lại thi thể đầy trên mặt đất.</p><p>Một ít tiểu đoàn lính đánh thuê đều run sợ, sắc mặt trắng bệch, bọn họ sợ hãi, lo lắng sẽ bị Thiên Nhân tộc thanh toán, lần này vì đầu cơ thế nhưng kết quả lại như thế này.</p><p>\"Chúng ta thắng rồi ư?\" Thiên Nhân tộc choáng váng sau đó hoan hô, bình nguyên màu máu truyền ra từng tiếng rít, ăn mừng kết quả này.</p><p>Vốn bọn họ rất lo lắng, dù sao lão Thiên Nhân cũng vừa mới thức tỉnh, gian nan sống lại, chỉ sợ không phải là đối thủ của Chiến đế, không nghĩ rằng sẽ có kết quả đáng mừng như vầy.</p><p>\"Giết, chúng ta nên phản kích, hôm nay phải diệt Chiến tộc khiến bọn họ trở thành quá khứ, cũng không bao giờ sẽ trở thành mối họa nữa!\" Có người hét lớn.</p><p>Tiếng la giết ngập trời, sĩ khí của Thiên Nhân tộc tăng mạnh, tất cả đều lấy ra bảo cụ chuẩn bị công kích đối phương.</p><p>Nhưng mà, việc xảy ra lại khiến người khác kinh ngạc hơn.</p><p>\"Ô ô ô....\"</p><p>Tiếng kèn tê giác vang lên mang theo vẻ thê lương, tựa như thổi lên từ viễn cổ xông vào thời không này, có vẻ tang thương cổ xưa.</p><p>Đây là bảo cụ của Thiên Nhân tộc, cũng không phải là kèn lệnh tấn công mà là yêu cầu lùi lại, kêu gọi toàn bộ tộc nhân rời khỏi bình nguyên màu máu, trở về lại Thiên châu.</p><p>Tại sao lại như thế? Rất nhiều người đều bối rối.</p><p>Thiên Nhân tộc cũng thu quân, cũng không có thừa thắng xông lên, lão Thiên Nhân và Chiến đế đã có kết quả như thế nào?</p><p>Rất nhiều người không rõ, ngước nhìn trời đêm.</p><p>\"Biết ngay là sẽ có kết quả như thế này mà.\" Đoàn trưởng đoàn lính đánh thuê Luân Hồi khẽ nói, sau đó vung tay nhanh chóng hướng về nơi xa.</p><p>Cách đó không xa, đoàn lính đánh thuê Thiên Thần cũng rời đi trong yên lặng, tất cả mọi người đều không nói lời nào.</p><p>Trên thực tế, cao tầng của Chiến tộc, Thiên Nhân tộc, những vị Thiên Thần kia vẫn luôn không mở miệng bởi vì sớm đã biết được kết quả.</p><p>Hai đại chí cường quả thật đã giao thủ thế nhưng cũng không có tử chiến tới cùng, tới cấp bậc như bọn họ thì quá rõ đôi bên, thậm chí còn hiểu rõ đối phương hơn cả người thân của mình.</p><p>Nếu như quyết chiến đến cùng thì có thể sẽ có một người chết đi, nhưng người còn lại tinh lực cũng sẽ cạn kiệt, sẽ bị đẩy vào tuyệt cảnh, không bao lâu cũng sẽ qua đời.</p><p>Cho nên, trận chiến ở thiên ngoại tuy cũng rất kịch liệt thế nhưng không tới mức sẽ có người ngã xuống, liều mạng tới cùng.</p><p>Nếu không, chỉ là vô cớ làm lợi cho những tộc khác, mà hai tộc này chấp nhận đại thương nguyên khí, không có mười vạn năm thì đừng hòng khôi phục lại như cũ, thậm chí là thất bại hoàn toàn, từ đó sa sút đi.</p><p>Mà cao tầng của hai tộc, Thiên Thần đều biết được, cho nên khi hai vị cường giả vô thượng quyết đấu thì lập tức suất lĩnh quyết đấu với nhau, muốn tranh kết quả.</p><p>Đây là một ký kết ngầm, là cơ hội duy nhất để buông tay đánh một trận, cũng là hai đại cổ tổ ngầm đồng ý, chém giết trong phạm vi này để phân thắng thua.</p><p>Bởi vì loại chiến đấu này còn có thể khống chế, nếu như lão Thiên Nhân liều mạng với Chiến đế, vậy chính là tai nạn, khó có thể dự liệu được hướng đi và tộc vận tương lai của hai tộc.</p><p>Bọn họ không dám liều, không dám được ăn cả ngã về không.</p><p>\"Kết thúc rồi.\" Vân Hi mừng rỡ, lưu vong nhiều ngày như thế, đi qua mười mấy vạn dặm, tất cả đã kết thúc.</p><p>Nàng không có phát hiện ra cô gái mặc tuyết y trong cấm địa kia mà mắt nhìn về phía chân trời, vô cùng kích động, chuyện này có ý nghĩa rằng nàng có thể trở lại trong tộc, kết thúc cuộc lưu vong này.</p><p>\"Ngươi đang nhìn cái gì vậy?\" Nàng kinh ngạc phát hiện Thạch Hạo có chút xuất thần, là đang nhìn về sâu trong cấm địa, ánh mắt lóe hào quang.</p><p>\"Không có gì, ngươi rời khỏi nơi này trước đi.\" Thạch Hạo nói nhỏ với nàng.</p><p>Vân Hi ngẩn ra sau đó tỉnh ngộ, ngầm hiểu Thạch Hạo nói gì, biết tình huống không ổn nên cũng không nhiều chuyện, biết nếu mình ở lại cũng sẽ trở thành trói buộc, bởi vì nàng chưa có bắt đầu \"từ Nhân thành Thiên\".</p><p>Thạch Hạo ngưng thần quan sát, trong hư không lưu quang lượn lờ che kín những xích thần trật tự bị gãy vỡ kia, trên một cấm địa toàn xương trắng như vậy lại có một cô gái, sao không khiến người đề phòng chứ?</p><p>\"Trước đây không lâu, lôi đình đó là do ngươi thi triển?\" Cô gái mặc tuyết y nhìn hắn đầy thú vị, đôi mắt sáng lấp lánh hào quang, truyền tới lời nói.</p><p>Thạch Hạo chấn động, hắn đại chiến với Chân Thần lẽ nào cũng bị cô gái này phát hiện? Bảo thuật Lôi đế có thanh thế to lớn, quả thật rất dễ lôi kéo chú ý của người khác.</p><p>Lưu quang xoay chuyển, một cây cầu bạch ngọc từ nơi sâu trong cấm địa kéo tới dưới chân của hắn, tạo thành một con đường, tách những sợi dây xích trật tự hỗn loạn kia ra.</p><p>Thạch Hạo hơi chần chờ rồi cất bước đi tới tiến vào trong cấm địa kia, mặt đất màu máu, xương trắng vô tận cứ như là địa ngục thế nhưng lại mọc hoa cỏ, đối diện lại có một cô gái khuynh thế đứng đó.</p><p>Ánh mắt của hắn quét nhìn mặt đất, trong lòng run rẩy, hắn nhìn thấy một chiếc kén đã bị phá nát đang phát sáng, xung quanh có một ít tàn tích lột xác, lập tức lạnh run cả người.</p><p>Cô gái này... Lẽ nào mới đi ra từ trong chiếc kén kia?</p><p>Trong lòng hắn ngập tràn sóng lớn vì sợ hãi với loại suy nghĩ này, viễn cổ từng có một vị cao thủ tuyệt thế chết đi, lẽ nào là nàng?</p><p>Thạch Hạo nhìn chằm chằm chiếc kén, chắc chắn mới bị phá không bao lâu, trong lòng bồn chồn, việc này khiến hắn sợ hãi, còn khiếp sợ hơn cả khi Chiến đế và lão Thiên Nhân quyết đấu nữa.</p><p>Sắc mặt của hắn không hề đổi, duy trì vẻ trấn định, giả vờ thâm trầm và trưởng thành, nói: \"Xa xôi mười vạn năm, thương hải tang điền, chúc mừng bạn đã niết bàn sống lại.\"</p><p>\"Lôi đế, ngươi cũng chuyển thế?\" Cô gái mỉm cười, khiến người khác cảm thấy vô cùng kinh diễm, địa ngục, bạch cốt, nàng bạch y khuynh thành.</p><p>Thạch Hạo lúc này liền chấn động, đờ người, hắn vốn muốn giả vờ thêm đôi chút, thế nhưng lại kinh ngạc không thôi, nàng có lai lịch như thế nào, quả thật muốn hù chết người mà!</p><p>\"Tưởng tượng năm đó, ngươi về dưới trướng của ta, tuổi xuân còn trẻ cỡ nào, chí hướng rộng lớn, nay sao lại si ngốc, ngơ ngác sững sờ, trong mắt vô thần, thật đáng thương.\" Lời nói của cô gái vô cùng du dương, thở dài lắc đầu ở đó.</p><p>Thạch Hạo bối rối, đây là một lão quái vật? Nghe nàng nói cứ như là sư tôn của Lôi đế, nhân vật này cần sống lâu tới cỡ nào, sợ còn xa hơn cả thái cổ.</p><p>Chuyện này... chỉ sợ là người cổ xưa nhất rồi!</p><p>\"Tiên cổ nhất mộng, kỷ nguyên huyễn diệt, còn không lại bái kiến sư phụ?\" Cô gái nghiêm túc nói: \"Ta giúp ngươi mở ra trí nhớ, nhớ lại luân hồi.\"</p><p>Thạch Hạo ngẩn người, đây là ý gì, mình là Lôi đế chuyển thế? Hắn choáng váng.</p><p>\"Ngươi có thể... nhận ra ta?\" Thạch Hạo nhắm mắt hỏi.</p><p>\"Vạn vật đang thuyết pháp, hiểu rõ căn nguyên.\" Cô gái tuyết y với đôi mắt đẹp thâm thúy, làm bộ trách trời thương người nhìn Thạch Hạo.</p><p>\"Ngươi... biết quá khứ, có thể biết kiếp trước?\" Thạch Hạo rất loạn, mình gặp một tồn tại cấm kỵ ư, hiểu được vãn sinh?</p><p>\"Xoay người chính là kiếp trước, dõi mắt chính là kiếp sau, tồn niệm chính là đương đại.\" Cô gái với dáng vẻ trang nghiêm, phong hoa tuyệt đại, mỹ lệ thánh khiết nhìn Thạch Hạo, tựa như đang dạy dỗ vậy.</p><p>Thạch Hạo tê dại da đầu, có chút không hiểu được, đây rốt cuộc là một tồn tại thông thiên như thế nào, có thủ đoạn như thế sao?</p><p>\"Đồ nhi, còn không lễ bái sư phụ?\" Cô gái nói.</p><p>Thạch Hạo chần chờ, bái một cao nhân tiền bối ngược lại cũng không tính là chịu thiệt, thế nhưng trong lòng hắn lại rất loạn, cũng không cách nào hiểu được sao lại gặp được một tồn tại vô thượng như vầy.</p><p>Bỗng nhiên, hắn nhìn thấy hàm răng trắng bóng của cô gái này, khóe miệng hơi vểnh lên, trong mắt lóe ra tia gian xảo, trong đầu lập tức xẹt qua một vệt sáng, không đúng!</p><p>Biểu hiện sơ hở này thì sao có khả năng là một lão bà được, rõ ràng chỉ là một thiếu nữ lanh trí, hắn rất nhanh hiểu rõ, mình... bị chọc!</p><p>Hắn liếc xéo, bất mãn lộ rõ trên mặt, cô gái này chẳng hề tử tế chút nào.</p><p>Hiển nhiên, cô gái này biết hắn tỉnh ngộ nên cười cười, nói: \"Nhóc con, còn muốn lừa ta à, ngươi chính là cái tên tham ăn mà Ma huyết quỷ thần thụ nói à?\"</p><p>Thạch Hạo như muốn ngất đi, cô gái này chuyển biến quá nhanh, vừa nãy còn thâm trầm hiện tại lại hoạt bát, hơn nữa nói thẳng ra cây già bên trong bí cảnh Nguyên Thiên kia.</p><p>\"Ma huyết quỷ thần thụ đi đâu rồi?\" Hắn hỏi.</p><p>\"Về với tổ tiên rồi.\" Thiế nữ nhẹ nhàng đáp.</p><p>\"Ngươi... tới từ nơi sâu của Cấm khu không người rộng lớn kia?\" Thạch Hạo rùng mình.</p><p>\"Cũng không hề ngu ngốc, bản tiên mới từ cố hương ra đây, nể mặt cây già nên ta không có đánh ngươi, nếu là người khác thì phải treo lên mà đánh!\" Thiếu nữ nói một cách ngang ngược.</p><p>Thần thái của nàng rất phong phú, tĩnh thì tuyệt thế và cô độc, động thì gian xảo và linh động, khi khoác lác thì lại ngang tàng như thế.</p><p>Thạch Hạo nghe thế thì sắc mặt liền biến đổi, không tin nàng tới từ khu vực không người nữa.</p>", "images": {}, "success": true}