{"id": 729, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-729", "title": "Chương 729: Thần Chủ Khổng Tước", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 729: Thần Chủ Khổng Tước</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Khi đó, lúc hắn còn trẻ, chỉ là một con khổng tước, trong một vùng núi nọ thấy một cây liễu với chín chạc cây tạo thành chín cửu thiên, khí hỗn độn lượn lờ.</p><p>Bên trên mỗi chiếc lá liễu đều nâng một ngôi sao, cành cây đâm vào trên chín tầng trời, cô đọng huyền hoàng, đại đạo như thác nước từ trên trời buông xuống nhấn chìm lấy nó.</p><p>Cảnh tượng đó, vĩ đại không gì sánh được, đấy là một ấn tượng vô cùng sâu sắc của thần chủ Khổng Tước khi còn nhỏ, một đời cũng khó mà quên được.</p><p>Sau đó, cây liễu xanh mơn mỡn đó nhỏ xuống một giọt chất lỏng lưu chuyển hào quang, chiếu rọi ra cảnh tượng chư thiên!</p><p>Giọt chất lỏng này khác với tất cả những giọt khác, phối hợp với khí tức của Đạo, những dị tượng chư thiên tinh thần vờm quanh, cuối cùng lại trùng hợp nhỏ trúng lên trên người chú khổng tước nhỏ này.</p><p>Từ đó về sau, vận mệnh của thần chủ Khổng Tước đã thay đổi, hắn nhanh chóng bộc lộ tài năng rồi quật khởi trong tộc. Nhưng từ ngày đó trở đi, hắn cũng không còn thấy cây liễu kia nữa.</p><p>Sau khi hắn trưởng thành, thực lưc càng ngày càng mạnh mẽ, đi qua vực ngoại thì bất ngờ phát hiện được một thần quốc cổ xưa, nơi này có điêu khắc một cây liễu, được vô tận sinh linh cúng bái.</p><p>Sau đó, ở một châu nào đó, hắn từng thấy qua một thần ma vô cùng cổ xưa và có đề cập tới cây liễu này, kết quả người này biến bắc.</p><p>Sinh linh cổ xưa kia khi còn trẻ từng thấy một cây liễu nổ tung dưới đại đạo và cửu thiên, hóa thành một hạt giống dung hợp đạo tắc, cứ thế biến mất.</p><p>...</p><p>Hết thảy những thứ này, từ trước tới nay đều khiến thần chủ Khổng Tước không thể nào quên được, hiện giờ đã mạnh tới mức này, thế nhưng hắn vẫn cảm thấy sự mạnh mẽ và đáng sợ của Liễu Thần, khiến người khác kính nể.</p><p>Vì vậy, mặc dù người của thượng giới đều cho rằng Liễu Thần tiến vào cánh cửa Nguyên thủy thì sẽ phải chết, nhưng hắn lại cảm thấy, sẽ có một ngày cây liễu này sẽ tái hiện trên thế gian.</p><p>\"Lương tâm của Thiên Nhân tộc các ngươi bị chó ăn rồi à? Một người liều mạng bảo vệ thiên tài của các ngươi, hi vọng của tương lại, kết quả lại rơi vào kết cục này, không sợ làm trái tim của người các nguội lạnh à, từ nay về sau thì ai dám giao du với các ngươi nữa?!\"</p><p>Khổng Cầu Kỳ tức giận, chỉ mắng từng người một trong cung điện to lớn này, hắn chửi ầm lên, nước miếng văng tung tóe thiếu chút nữa đã văng đầy mặt của một vài Chân Thần rồi.</p><p>Thậm chí, có mấy lần hắn định phun thẳng mặt Thiên Thần thế nhưng thấy hơi quá trớn, dù là Khổng Tước tộc cũng sẽ trách phạt hắn cho nên phải nhịn lại.</p><p>Nhưng, về phía Chân Thần thì hắn chẳng kiêng kỵ gì cả, đầu ngón tay giơ ra chỉ thẳng ngay mũi của một số người, đặc biệt có người đang cười khẩy.</p><p>Hắn nhảy tới, nước miếng tua bay tóm chặt lấy cổ áo của đối phương, mắng to: \"Ngu xuẩn, ngươi cười cái gì, lòng lang dạ sói, không hiểu được cảm hơn à, còn đấy mà cười, vẻ cay nghiệt vô tình của ngươi thì đáng để kiêu hãnh hả?\"</p><p>Người bị nắm cổ áo kia tức giận, đường đường là Chân Thần thế nhưng lại bị người khác khinh nhờn, lúc này muốn nổi giận thế nhưng thần chủ Khổng Tước nhìn quét qua, lúc này liền ráng nhịn xuống.</p><p>\"Vân Hi đâu, ngươi đi gọi nàng tới đây, có người liều mạng bảo vệ như thế, nàng ở đâu, đứng ra đây nói chuyện cho ta!\"</p><p>Khổng Cầu Kỳ kêu to, mặc dù là hình người thế nhưng trên đầu lại có một chùm linh vũ, từng chiếc dựng thẳng, hào quang năm màu xinh đẹp chiếu sáng cả tòa cung điện to lớn này.</p><p>Rất nhiều người biến sắc, hắn đại náo như thế này thì còn ra thể thống gì nữa?</p><p>\"Vân Hi, nàng đang ở đâu, hay là bị giam lỏng rồi hay là không dám lên tiếng?\" Nhị ngốc tử hét lớn.</p><p>Một vị Thiên Thần của Thiên Nhân tộc mở miệng, khí tức mạnh mẽ khiếp người, nhìn Nhị ngốc tử, nói: \"Tiểu đạo hữu, ngươi làm như vậy có ý gì?\"</p><p>Hắn không nói nhiều thế nhưng lại rất uy nghiêm, lời nói rõ ràng, nhắc nhở hắn đây chính là cung điện của Thiên Nhân tộc, không được ồn ào vô lễ, đây coi như là cảnh cáo.</p><p>\"Tiểu đạo hữu, ngươi hay là ngồi xuống đi.\" Một vị Thiên Thần khác mở miệng.</p><p>\"Ta chính là muốn đòi là một lời giải thích, vì sao các ngươi lại đối xử với huynh đệ của ta như vậy, hắn có gì sai, các ngươi vong ân phụ nghĩa, còn có thiên lý nữa hay không?!\" Nhị ngốc tử rống to.</p><p>Hắn đi lên trước, đỡ Thạch Hạo ngồi xuống một chiếc bồ đoàn, từ nơi tộc nhân xin một viên thánh đan để Thạch Hạo chữa thương, vô cùng phẫn uất.</p><p>\"Hắn trở thành kẻ tù tội của bộ tộc ta tất nhiên là phạm vào sai lầm lớn, những chuyện này sau này hẵn nói.\" Thiên Thần Thích Thác nói, không muốn đề cập tới vấn đề này nữa, hắn nhìn về thần chủ Khổng Tước, nói: \"Tiền bối, đây chính là hoang, tiền bối hãy xem tử có khí tức của Lôi đế hay không?\"</p><p>Hắn muốn thần chủ Khổng Tước tra xét sau đó sẽ mang Thạch Hạo đi, bởi vì hắn cảm nhận được vẻ dị thường trong ánh mắt của vị chủ của Khổng Tước tộc này.</p><p>\"Mấy vị, người này có chút nhân quả với ta, ta nghĩ sẽ bảo vệ hắn một mạng.\" thần chủ Khổng Tước mở miệng, trong lời nói mang theo vẻ tang thương còn có một loại uy nghiêm.</p><p>Cách đó không xa, Nhị ngốc tử lộ nét mừng, hắn biết mình đã thắng ván này, thần chủ quả nhiên có chút quan hệ với Liễu Thần. Năm đó, khi hắn tới thượng giới, chỉ vì trong tay có một cành nhỏ của Liễu Thần nên mới được thần chủ coi trọng, sau đó trở thành thành viên dòng chính.</p><p>Năm đó, Nhị ngốc tử đi Thiên Thần sơn, giúp Thiên Nhân tộc tu lại tòa truyền tống trận để tiến vào thượng giới, lúc đó Liễu Thần đưa cho hắn cành cây này, nói cho hắn biết nếu như có chuyện ngoài ý muốn gì thì có thể dựa vào thứ này để trở lại Thạch thôn, thế nhưng vẫn chưa hề dùng tới.</p><p>\"Tiền bối có nhân quả với hắn?\" Mọi người của Thiên Nhân tộc biến sắc, dù là Thiên Thần cũng nhíu mày, cảm thấy không lành.</p><p>“Sư tôn của hắn có ân với ta.\" thần chủ Khổng Tước đáp.</p><p>\"Cái gì?\" Mấy đại Thiên Thần thất kinh, một vài Chân Thần cũng suýt nữa nhảy dựng lên, là nhân vật cỡ nào vậy lại có ân với thần chủ của Khổng Tước tộc? Việc này hơi dọa người!</p><p>\"Tiền bối, tiền bối đang nói giỡn hay sao vậy, hắn tới từ hạ giới, chỉ là một thiếu niên của quốc gia Nhân tộc, sư tôn của hắn làm sao có thể có ân với tiền bồi ở thượng giới này chứ?\" Thiên Thần Thích Thác hỏi, sắc mặt biến ảo không thôi.</p><p>\"Ngươi cảm thấy ta đang nói đùa à?\" thần chủ Khổng Tước hờ hững hỏi.</p><p>Lập tức, Thích Thác rùng mình, liên tục nói không dám.</p><p>Tới đây, bầu không khí trong cung điện có chút sốt sắng, đây chính là trọng đại của Thiên Nhân tộc thế nhưng lại xuất hiện một vị bá chủ, khiến ơi này trở nên ngột ngạt.</p><p>Dù thế nào thì Thiên Nhân tộc cũng sẽ không giao Thạch Hạo, thế nhưng làm sao từ chối thần chủ Khổng Tước đây? Bọn họ cũng chỉ đi mời lão Thiên Nhân ra mặt mà thôi.</p><p>\"Sinh linh kia là một cây liễu, các ngươi hẳn biết.\" Lúc này, thần chủ Khổng Tước mở miệng lần nữa, hắn cũng không lấy khí thế đề ép người, cũng không làm căng với Thiên Nhân tộc.</p><p>\"Là nó...\" Mấy đại Thiên Thần nghe vậy thì lộ vẻ khác thường, trong lòng thở phào nhẹ nhõm.</p><p>Bọn họ cũng từng nghe qua chuyện của hạ giới, đều cảm thấy sau khi Liễu Thần giết vào trong cánh cửa bằng xương kia thì chắc chắn phải chết, từ nay sẽ không có khả năng xuất hiên nữa.</p><p>Bởi vì, từ xưa tới nay, phàm là sinh linh tiến vào trong cốt môn kia thì chưa có ai sống sót trẻ về.</p><p>\"Ngươi này quả có chút liên quan tới ta.\" thần chủ Khổng Tước nói rõ ý định bảo vệ Thạch Hạo của mình.</p><p>\"Tiền bối, hắn phạm vào lỗi lới, trà trộn vào Thiên Chi Thành ta để chiếm lấy bí mật Phi Tiên thạch của bộ tộc ta, không thể bỏ qua được.\" Một vị Chân Thần mở miệng, muốn biện bạch.</p><p>\"Hừ!\"</p><p>Thần chủ Khổng Tước hừ lạnh, người kia lập tức ho ra máu, cả người cứ như bị một cây búa đập phải bay ngược ra sau, sắc mặt tái nhợt.</p><p>Tộc chủ của Khổng Tước tộc mở miệng, Chân Thần bình thường không có tư cách chen ngang, hắn hừ lạnh rồi lướt nhìn tất cả moi người, dù là mấy đại Thiên Thần Thiên Nhân tộc thì sắc mặt cũng rất khó coi, khó mà oán trách được.</p><p>\"Tiền bối, người này... chúng ta thật sự không thể để hắn đi được.\"</p><p>Do dự mãi, Thiên Thần Thích Thác mở miệng, đây chính là quyết định của mấy đại Thiên Thần, không thể để đối phương mang Thạch Hạo đi được.</p><p>Bất luận từ phương diện nào thì cũng không thể cho phép thiếu niên này rời đi được, một là trên người hắn có bảo thuật, tiên kinh, giá trị vô cùng to lớn, có thể coi là thần thuật trấn giáo, giúp một giáo hưng thịnh, vinh quan thiên cổ.</p><p>Hai là thiếu niên này có thiên tư quá đáng sợ, hiện nay đã đắc tội, nếu như thả ra thì sau này có thể sẽ trở thành mối họa, thiên tài chưa trưởng thành thì chưa là gì cả! Nhưng nếu cho hắn cơ hội, một khi quật khởi thì khó mà liệu được.</p><p>\"Mấy vị suy nghĩ thật kỹ đi.\" thần chủ Khổng Tước nói, nếu như không có cây liễu kia thì có thể sẽ không có hắn như hiện tại, vì vậy hắn sẽ ra sức bảo vệ thiếu niên này.</p><p>\"Xin lỗi tiền bối, chúng ta thật sự không thể đáp ứng!\" Mấy đại Thiên Thần Thiên Nhân tộc tuy lòng bồn chồn thế nhưng vẫn từ chối, mặc dù có quan hệ kết minh nhưng đối phương lại đoạn tuyệt như vầy, nên họ cũng không thể buông được.</p><p>\"Nếu như ta cứ mang đi thì sao?!\" Thần chủ Khổng Tước trong khi chớp mắt thì lưu chuyển hào quang năm màu, quanh thân tỏa ra khí tức mạnh mẽ, kinh sợ lòng người.</p><p>\"Đạo huynh, không nên bức người quá mức.\"</p><p>Đúng lúc này, một giọng nói già nua vang lên truyền vào trong cung điện cổ, cùng lúc đó một bóng đen tuổi già sức yếu chống gậy xuất hiện.</p><p>Người này da bọc xương, trên đầu có một cặp sừng, cơ thể khô quắc cứ như là khô lâu, hai mắt hãm sâu trong hốc mắt khiến người khác cảm thấy như là vực sâu, thần hồn bị cuốn hút vào trong.</p><p>\"Tiền bối!\" Mấy đại Thiên Thần Thiên Nhân tộc đồng loạt đứng dậy, lộ ra nét mừng.</p><p>Đây chính là Người hộ đạo của Thiên Nhân tộc, cũng là sinh linh từ thời đại của lão Thiên Nhân, năm đó nếu như không có sáu đại Thiên Nhân quật khỏi thì hắn đã trở thành Tế linh của tộc này rồi.</p><p>Dù vậy, hắn cũng rất mạnh mẽ, chỉ đứng sau sáu địa Thiên Nhân, sống qua vô tận năm tháng, vô cùng đáng sợ.</p><p>Chỉ là, tuổi của hắn quá cao, sắp tọa hóa, không thể đi khỏi Thiên Chi Thành, bởi vì nếu không có vật chất thần tính ở nơi này thì hắn sẽ chết khô ngay.</p><p>\"Ngươi cảm thấy, ta đang bức bách các ngươi à, ta nghĩ Thiên Nhân tộc các ngươi đừng có quá đáng, thiếu niên này đã bảo vệ thiên tài của các ngươi trở về, sai ở đâu?\" Thần chủ Khổng Tước nói.</p><p>\"Đạo huynh, ngươi muốn bảo thuật Lôi đế trên người của hắn, đúng không?\" Ông lão lạnh nhạt nói.</p><p>\"Tiền bối, chúng ta sẽ không thể để hắn rời đi, việc này rất quan trọng.\" Thích Thác nói, Người hộ đạo xuất hiện khiến hắn tự tin lên không ít.</p><p>Mặc dù lão già này khó có thể đại chiến kéo dài thế nhưng đứng điều khiển trận pháp thì tuyệt đối đủ!</p><p>Rầm một tiếng, thần chủ Khổng Tước bước về trước một bước, khi tức mạnh mẽ tràn ra, thần quang năm màu ngút trời, sau lưng xuất hiện cánh Hỗn độn, hắn lạnh lùng nhìn tất cả mọi người.</p><p>\"Đại huynh, chẳng lẽ ngươi còn muốn làm phiền tới quyết định của bộ tộc ta, là muốn động võ hay sao?\" Người hộ đạo nói.</p><p>\"Các ngươi rất quá đáng, đã xảy ra chuyện gì thì trong lòng các ngươi hiểu rõ nhất, vì đạt được bảo thuật mà muốn làm mất đi cả lượng tri sao?\" Thần chủ Khổng Tước lạnh lẽo nói.</p><p>Lúc này hắn đã nổi giận, với thân phận của hắn nói ra một câu, muốn bảo vệ tính mạng của Thạch Hạo ấy vậy lại bị cự tuyệt mấy lần.</p><p>\"Muốn mang người này đi, không được!\" Ông lão nói, sừng trâu trên đầu phát sáng, bởi vì hắn nhận được bẩm báo của mấy tên Thiên Nhân tộc, việc này rất quan trọng.</p><p>\"Có đúng không, vậy ta cứ mang đi đấy!\" Thân thể của thần chủ Khổng Tước phát ra hào quang năm màu, bễ nghễ chúng nhân.</p><p>\"Ngươi chưa đủ trình!\" Ông lão tiến lên, chặn hắn lại.</p><p>\"Có mấy lời, ta nghĩ nên nhắc nhở các ngươi vậy, hôm nay gieo nhân ngày khác hái quả, Thiên Nhân tộc có thể vì thế mà sa sút, toàn bộ huy hoàng sẽ thành quá khứ!\" Thần chủ Khổng Tước nói.</p><p>\"Ngươi đang uy hiếp ta à?\"</p><p>Thần chủ Khổng Tước nói: \"Không cần phải uy hiếp, ta chỉ nói sự thật cho các ngươi nghe, hôm nay ta làm những việc này chính là cứu các ngươi, nếu có một ngày, cây liễu kia tái hiện thế gian này và biết được các ngươi đã giết đệ tử của nó, thì Thiên Nhân tộc sẽ bị xóa tên khỏi thượng giới này!\"</p><p>Ầm!</p><p>Thời hắn này, hắn xuất thủ, hào quang năm màu trộn lẫn với sương mù hỗn độn, kinh người tới cực điểm, Người hộ đạo kia tuy cũng vận dụng thần thông mạnh nhất thế nhưng lại ói ra ngụm máu, lùi lại.</p><p>\"Răng rắc!\"</p><p>Cùng lúc đó, chiếc sừng trâu trên đầu của Người hộ đạo Thiên Nhân tộc bị gãy mất một cái, bịp, rơi xuống đất.</p><p>\"Cái gì?!\" Mấy vị Thiên Thần Thiên Nhân tộc khiếp sợ, chỉ vừa mới bắt đầu mà Người hộ đạo đã thất bại?</p><p>\"Ngươi...\" Khóe miệng của ông lão ứa máu, thân thể không thể đứng thẳng đơợc.</p><p>\"Ngươi già rồi.\" Thần chủ Khổng Tước chỉ nói vày chữ như thế.</p><p>\"Thần chủ vô địch!\" Nhị ngốc tử hưng phấn hét lớn, đỡ Thạch Hạo đứng một bên, cảm thấy cả người vô cùng sảng khoái, hơi hơi xả được cơn tức giận.</p>", "images": {}, "success": true}