{"id": 720, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-720", "title": "Chương 720: Phi Tiên Thạch", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 720: Phi Tiên Thạch</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thiên Chi Thành, rộng lớn bao la.</p><p>Thạch Hạo sải bước trên con phố bằng đá, đầu tiên là đi xuyên qua một khu sầm uất, sau đó lại lướt qua những linh sơn động phủ, từ từ tới gần sân diễn võ nổi danh kia.</p><p>Tin tức tuyệt đại giai nhân trong tộc chuẩn bị lập gia đình lập tức lan truyền một cách nhanh chóng!</p><p>Rất nhiều người của Thiên Nhân tộc đều biết, trong thành có tới một vị kỳ tài có thể sẽ kết thành đạo lữ với minh châu trong tộc, đây là một hồi sóng lớn mênh mông, chấn động thế hệ trẻ tuổi.</p><p>Các cường giả trẻ tuổi đều giật mình, quá đột ngột, bọn họ còn chưa có chuẩn bị tâm lý, rất khó tiếp thu kết quả này. Mạn Châu Sa Hoa, Hoa Sen đều là những mỹ nhân tiếng tăm lừng lẫy của Thiên Nhân tộc, sao lại đột nhiên lập gia đình thế này?</p><p>Trong thành trở nên rối loạn, rất nhiều thiếu niên trẻ tuổi biểu hiện vẻ không phục.</p><p>\"Kẻ này là ai, chúng ta muốn gặp mặt!\"</p><p>\"Hắn dựa vào cái gì mà đòi kết đạo lữ với minh châu tỷ tộc ta chứ, trước giờ có nghe chút tin tức gì đâu, chuyện này không công bằng, lẽ nào là do một Đế tộc nào đó tạo sức ép hay sao?\"</p><p>Một vài Thiên Nhân trẻ tuổi có huyết thống nồng đậm đều xuất quan, tập trung lại nơi này.</p><p>Rõ ràng, tin tức bị tiết lộ cũng không phải là vô duyên vô cớ, trước kia không hề có chuyện gì nhưng lúc này lại truyền ra, là có người cố ý tung tin.</p><p>Y như dự liệu của Thạch Hạo, việc này có liên quan tới hai vị mỹ nhân tuyệt đại này, lấy \"năng lực đen tối\" để đổ thêm dầu vào lửa, dùng phương thức này để làm ảnh hưởng cùng phản đối sự sắp xếp của trong tộc.</p><p>Thiên Chi Thành, không thể bình tĩnh!</p><p>Thạch Hạo đi trên đường, ban đầu còn không quá để ý thế nhưng sau đó khi nghe được những tiếng huyên náo kia thì khóe miệng lộ ra ý cười.</p><p>Lần này tuy rằng nguy hiểm có thể dẫn lửa đốt bản thân, thế nhưng dựa vào tình hình hiện nay thì Mạn Châu Sa Hoa và Hoa Sen đã \"ra tay\", thật sự muốn \"đuổi\" hắn ra khỏi tòa thành lớn này.</p><p>Hắn cũng muốn rời đi, mong rằng sẽ thành hiện thực.</p><p>Nhưng mà, rất nhanh Thạch Hạo đã thất vọng, có Chân Thần xuất hiện cảnh cáo thế hệ trẻ tuổi rằng, không được làm xằng làm bậy trong thành, lập tức tiếng ồn ào dần yếu đi.</p><p>Chỉ là đoàn người vẫn chưa hề tản đi, vẫn vây kín nơi này.</p><p>\"Đừng nói là, hắn muốn kết đạo lữ cùng lúc với hai minh châu trong tộc ta nghen.\"</p><p>\"Theo như tin bên lề, rất có thể là như thế!\"</p><p>Chuyện ở bên hồ nước xanh thẳm kia đã bị người truyền ra ngoài, mọi người cảm thấy hết sức bất ngờ, sau khi biết được tình hình thì rất nhiều người kinh ngạc.</p><p>Mọi người không biết nên tức giận hay là cười to nữa.</p><p>\"Quá vô liêm sỉ và càn quấy, người này là ai, ta thật sự rất muốn gặp mặt hắn đó!\"</p><p>\"Còn có người như vậy nữa à? Chúng ta cùng đi sân diễn võ, nhìn xem thử là thần thánh phương nào, dám khoác lác nhấc lên Phi Tiên thạch, ta muốn nhìn thấy hắn bị ép tới đứt gân gãy xương, miệng phun đầy máu.\"</p><p>Xung quanh sân diễn võ rất nhiều bóng người, nơi đây trở nên sục sôi.</p><p>Vốn cũng chỉ là đánh cược giữa hai thiếu nữ với Thạch Hạo, nhưng giờ lại tạo nên sóng lớn như thế này, thu hút sự chú ý của rất nhiều người, chắc chắn sẽ không yên ắng được rồi.</p><p>Thạch Hạo đi tới nơi này, chen lấn vất vả cũng không thể xông qua được, cả sân diễn võ chật tới mức một giọt nước cũng không thể lọt qua, đặc biệt là lối vào thì càng không được.</p><p>Dù là ở trên không trung thì cũng đã bị cấm không, không thể tự tiện xông lên được.</p><p>\"Đạo huynh, nhờ chút, có thể nhường đường được không?\" Thạch Hạo chen chúc tiến tới.</p><p>\"Ngươi là ai, không thấy ta vẫn còn đang đợi đấy hả, tới sau thì xếp sau đi, phải có thứ tự trước sau chứ.\" Người kia trợn mắt.</p><p>\"Cần gì phải như thế chứ.\" Thạch Hạo lẩm bẩm.</p><p>\"Thừa hơi, tất cả mọi người đều tới xem tên điên kia, muốn xem hình dáng của tên quỷ này ra sao, ngươi cũng không phải tới vì điều này hay sao?\"</p><p>\"Ta cũng chỉ hứng thú mà tới xem thôi, người dám nâng Phi Tiên thạch thì nhất định là kỳ tài ngút trời rồi.\" Thạch Hạo nói.</p><p>\"Thái độ này là gì thế hả, uổng cho ngươi là con cháu của Thiên Nhân tộc ta, nghiêng về người ngoại tộc, phải là mối thù chung mới đúng.\" Bên cạnh, một Thiên nhân hai mươi mấy tuổi lên lớp hắn.</p><p>Thiên Nhân tộc rất giống Nhân tộc, nếu không nhìn kỹ thì khó mà phân biệt được.</p><p>\"Ngươi không cảm thấy đó là một hành động vĩ đại hay sao, thần võ ngút trời, là anh hùng một phương thì mới dám làm thế!\" Thạch Hạo biện bạch.</p><p>Kết quả, một đám người xung quanh không vừa lòng, không ngừng khẩu chiến chế nhạo hắn.</p><p>Thạch Hạo \"dựa vào lý lẽ để biện luận\", tranh cãi cùng với một đám người, hình thành nên một cảnh tượng rất thú vị, một mình hắn gân cổ lên cãi với một đám người.</p><p>Trong lúc nhất thời, nơi đây trở nên náo nhiệt, miệng lưỡi sắc bén như đao kiếm, người tới ta đi, rất nhiều người gia nhập, lên lớp cái tên \"phản bội\" bao che cho ngoại nhân này.</p><p>\"Nè, ngươi bị sao thế hả, sao lại bao che cho ngoại tộc vậy?\" Dù là một vài thiếu nữ cũng chịu không nổi chất vấn Thạch Hạo.</p><p>\"Chân lý không phân chủng tộc, cũng không phân lãnh thổ quốc gia, chúng ta phải có tâm rộng lớn và bao dung, làm người há có thể hẹp hòi như thế?\" Lời nói của Thạch Hạo đầy chính trực.</p><p>Lối vào bị chắn nên hắn không thể vào được, chỉ biết tranh luận ở nơi này, không ngừng khen người dám nhấc Phi Tiên thạch, đơn độc đấu khẩu với quần hùng.</p><p>\"Ta không tin là ngươi sẽ thờ ơ lạnh nhạt khi thấy Mạn Châu Sa Hoa kết đạo lữ với người khác, lúc đó xem thử tâm còn bao dung nữa hay không!\" Có người bác bỏ.</p><p>\"Trên thực tế, tâm của ta quả thật rộng lớn bao la, hai mắt của ta thâm thúy như tinh không, tình cảm của ta không giới hạn, lòng luôn bằng phẳng.\" Thạch Hạo trịnh trọng nói.</p><p>\"Lung ta lung tung, ngươi có ý gì hả?\" Một cường giả trẻ tuổi chất vấn, sắc mặt chẳng chút dễ nhìn gì.</p><p>\"Yêu một người không nhất định phải sở hữu. Chỉ cần nàng hạnh phúc thì bản thân mình cũng có thể chúc phúc trong thầm lặng, dõi theo, chỉ cần nàng vui sướng là được rồi, nên buông tay đúng lúc...\" Thạch Hạo hả hê thế nhưng vẻ mặt đầy nghiêm túc.</p><p>\"Ngươi là ai, nói năng linh tinh gì thế?!\" Có người không hài lòng nói.</p><p>Thế nhưng, cũng có một số thiếu niên xấu hổ, cảm thấy mình không hề đủ cao thượng như người trước mắt này.</p><p>\"Ngươi cho rằng như thế?\" Có thiếu nữ tuổi còn chưa lớn cũng ước ao, cặp mắt trong veo hướng hắn mà hỏi, cùng hắn thảo luận khiến nơi đây càng thêm rối loạn.</p><p>Người tụ lại càng nhiều hơn, Thạch Hạo đấu võ mồm với từng người.</p><p>\"Không đúng lắm, ngươi làm sao lại luôn nói tốt cho tên quỷ kia, hắn ngông cuồng như thế, khoác lác nhấc lên Phi Tiên thạch, rõ ràng không biết trời cao đất rộng mà.\"</p><p>\"Sai, đó là anh hùng cái thế.\" Thạch Hạo sửa lại.</p><p>\"Im, ngươi đừng có thổi phồng lên nữa?\"</p><p>...</p><p>Đúng lúc này, âm thanh truyền ra từ trong sân diễn võ, hỏi dò là Ma Hi đã tới hay chưa, vì sao vẫn chưa xuất hiện, lẽ nào ân hận rồi sao?</p><p>Thạch Hạo ho khan một tiếng, nói: \"Chư vị nhường đường một chút, ta nên đi vào rồi.\"</p><p>\"Ngươi có ý gì?\" Tranh luận lâu như thế, một đám người bu quanh tự nhiên có không ít người không vừa mắt hắn, làm sao có khả năng sẽ nhường đường chứ.</p><p>\"Người bên trong gọi ta, không xuất hiện thì chắc muộn luôn á.\" Thạch Hạo giải thích.</p><p>\"Ngươi... ngươi là ai?\" Mọi người cảm thấy không tốt.</p><p>\"Ta là Ma Hi.\" Thạch Hạo vừa nói vừa chen về trước, bước vào cánh cửa kia.</p><p>Bên ngoài sân diễn võ, mọi người như hóa đá.</p><p>Một đám ngẩn ngơ, từng người trợn tròn mắt, nghẹn lời cứng họng.</p><p>Cuối cùng, có người hét lớn phá vỡ sự yên tĩnh.</p><p>\"Là cái tên điên kia!\"</p><p>\"Quá hổ thẹn mà!\"</p><p>\"Chẳng trách lại nói đỡ cho \"người ngoài\", không ngừng khen ngợi, mẹ nhà nó chứ, đang khoe khoang tâng bốc chính mình!\"</p><p>...</p><p>Đám người như vỡ tổ, chưa hề thấy một ai mà mặt lại dày như thế này, cái gọi là dựa vào lý lẽ để biện luận, khẩu chiến với mọi người, kỳ thật là đang khen, đang khích lệ chính mình.</p><p>Ven đường, rất nhiều người nhìn chằm chằm Thạch Hạo, hắn ngông nghênh tiến vào, điềm tĩnh và ung dung chẳng có chút căng thẳng gì.</p><p>Rất nhanh, chuyện bên ngoài truyền vào, một đám người đều trợn tròn mắt, tự sướng tới mức độ này luôn sao?</p><p>\"Rào!\"</p><p>Cả sân diễn võ trở nên rối loạn, khi biết được tên quỷ này đang khoe khoang bản thân mình thì ai nấy cũng đều tức giận.</p><p>\"Quá xấu hổ!\"</p><p>Mọi người nhao nhao.</p><p>\"Ngươi cũng dám tới à!\" Tóc đỏ của Mạn Châu Sa Hoa bay lượn, trên gương mặt trắng mịn xinh đẹp hiện vẻ lạnh lùng.</p><p>Nếu không phải nàng và Hoa Sen cùng xuất hiện, ra hiệu cho mọi người bình tĩnh lại thì có thể hiện giờ đã có cả đám người lao lên tính sổ với Thạch Hạo rồi, chắc chắn sẽ tạo nên trận đánh hội đồng.</p><p>\"Vì sao không dám tới chứ, đây là duyên phận trời định, nàng và ta chuẩn bị trở thành đạo lữ, sẽ viết nên một giai thoại mới.\" Thạch Hạo nói.</p><p>\"Câm miệng!\" Mạn Châu Sa Hoa chẳng hề muốn nói chuyện với hắn, nàng sợ bản thân không nhịn nổi rồi quyết đấu với hắn một trận.</p><p>Hoa Sen với bạch y phất phới, tươi đẹp xuất trần, ánh mắt chuyển động nhìn về mười mấy người xung quanh.</p><p>Trong lòng Thạch Hạo cũng hơi động, mười mấy người này đều rất trẻ, ngoại trừ vài kỳ tài của Thiên Nhân tộc thì cũng có một vài người ngoại tộc, đều rất mạnh mẽ.</p><p>Bên trong có sơ đại!</p><p>Việc này khiến hắn lấy làm kinh hãi, năng lực của Mạn Châu Sa Hoa cùng với Hoa Sen không ngờ lại lớn như thế, có thể kêu gọi được sứ giả bảo vệ như thế này tới đây?</p><p>Nhưng cũng không đúng lắm, trong này còn có một cô gái tóc bạc, một thiếu nữ áo lam đều xinh đẹp, đều là phái nữ, đáng lẽ không nằm trong số người kia mới đúng.</p><p>\"Đây là một vài bằng hữu tới Thiên Nhân tộc ta làm khách.\" Hoa Sen nở nụ cười nhạt nói, cũng chưa hề giới thiệu qua từng người.</p><p>Trong lòng Thạch Hạo hơi động rồi hiểu ra. Thiên Nhân tộc liều mạng với Chiến tộc cho nên đây chính là một chuyện lớn, hai ngày này thi thoảng sẽ có vài đại tộc khác tới chơi để tìm hiểu tình hình. Hiển nhiên, những người trẻ tuổi kiệt xuất này đều tới từ những cổ giáo kia.</p><p>\"Nghe nói ngươi muốn nhấc Phi Tiên thạch, can đảm lắm đó.\" Có người châm biếm.</p><p>Chuyện Ma Hi giết Chiến vương thì hai nàng vẫn chưa hề nói, mọi người vẫn chưa biết, chỉ có một số ít người của Thiên Nhân tộc mới biết được \"nội tình\" của Ma Hi.</p><p>\"Không phải chỉ là một cục đá thôi sao, có gì mà không dám.\" Thạch Hạo hời hợt.</p><p>\"Không biết trời cao đất rộng, dù là sơ đại cũng khó mà nhấc bổng được, xưa nay không có một Tôn giả nào thành công cả, chẳng lẽ ngươi muốn lập lên một hành động vĩ đại chắc?\" Có người chế nhạo.</p><p>\"Xem ra ngươi cũng chỉ tới thế này mà thôi, vậy mà cũng dám làm bậy với Phi Tiên thạch, tự nếm mùi đau khổ mà.\"</p><p>...</p><p>Hiển nhiên, đám người này đều xem thường hắn, không chỉ có địch ý mà còn đang cố ý chế nhạo, khích hắn đi mạo hiểm, dùng hết khả năng để nhấc Phi Tiên thạch, như vậy hơn phân nữa là muốn hắn \"chịu phải vết thương đại đạo\".</p><p>Đối mặt với sự khiêu khích Thạch Hạo vô cùng bình tĩnh, nói: \"Các ngươi có tư cách gì mà nói ta, bản thân các ngươi có dám thử không?\"</p><p>\"Ít nhất, chúng ta nếu cố hết sức thì có thể lay động được nó, còn ngươi, có thể làm tới mức nào?\" Có một chàng trai cười khẩy.</p><p>Mà một tên sơ đại trào phúng, nói: \"Nghe nói, nếu như ngươi thất bại thì sẽ cút khỏi Thiên Chi Thành, không biết có đúng hay không.\"</p><p>\"Lời ta nói như đinh đóng cột.\" Thạch Hạo nói.</p><p>Mạn Châu Sa Hoa và Hoa Sen lập tức lộ ý cười, các nàng biết mình chắc chắn sẽ thắng, tên quỷ này phải nếm lấy mùi đau khổ, mặt mày đen kịt rời khỏi nơi này.</p><p>\"Cẩn thận, đừng khiến bản thân mình bị thương quá nặng, đến lúc đó phải nhờ người khác ném ra khỏi Thiên Chi Thành nữa thì khổ.\" Có người cười to.</p><p>\"Nếu là đàn ông thì hãy thử một lần, đừng có chỉ biết nói mà thôi, có dám nhấc lên không?\" Thạch Hạo khiêu khích nhìn về mười mấy vị kỳ tài tuổi trẻ này.</p><p>Tình cảnh liền hơi yên tĩnh, không ai nói chuyện.</p><p>\"Là đàn ông thì tới nhấc nó lên, các ngươi không nhấc à?\" Thạch Hạo hỏi.</p><p>\"Ngươi...\" Đám người sắc mặt vô cùng khó coi, miệng của tên này \"quá cay độc\", dám chơi chữ để chọc tức bọn họ, thật sự quá đáng trách.</p><p>\"Chúng ta nếu ra tay thì chắc chắn có thể lay động được Phi Tiên thạch, hiển nhiên là mạnh hơn ngươi rồi.\"</p><p>\"Đừng nói nhảm, chúng ta thử so một hồi đi, xem thử bản lĩnh ai cao hơn.\" Thạch Hạo hạ chiến thư.</p><p>Khiến người khác ngạc nhiên là cục diện lại biến thành đánh nhau vì thể diện, có một vài cường giả trẻ tuổi đang hoạt động gân cốt, muốn ra tay rồi.</p><p>\"Lên!\"</p><p>Có người hét lớn, cả người phát sáng ôm lấy Phi Tiên thạch, muốn nhấc nó lên khỏi mặt đất.</p><p>\"Ngươi quá yếu, ngay cả lay động mà cũng không được.\" Thạch Hạo chế nhạo.</p><p>\"Nói bậy!\" Người vừa xuất thủ kia tức giận, thần lực trời sinh, tư chất kinh người nên đã lay động được Phi Tiên thạch, việc này khiến rất nhiều người giật mình.</p><p>Sau đó, một tên sơ đại ra tay, vậy mà có thể ôm Phi Tiên thạch lên, cách mặt đất tới nửa thước, thế nhưng cũng chỉ được nhiêu đó, mặt mày hắn đỏ bừng.</p><p>\"Quá kém đi mà.\" Thạch Hạo nói, tên sơ đại kia tức tới xém thổ huyết nên vội vàng hạ Phi Tiên thạch xuống, nơi khóe miệng xuất hiện một tia máu đỏ sẫm.</p><p>\"Ngươi thử đi.\" Mạn Châu Sa Hoa nói, mang theo vẻ khiêu khích.</p><p>\"Được thôi, nếu như thất bại thì ta sẽ rời khỏi Thiên Chi Thành.\" Thạch Hạo nói.</p><p>\"Mong ngóng ngươi sẽ đại hiển thần uy.\" Hoa Sen tuy yên tĩnh và xinh đẹp thế nhưng lúc này cũng mở miệng chế nhạo, bởi vì trước đây thật sự đã bị chọc tới tức điên.</p><p>Thạch Hạo đi về trước, tất cả mọi người đều chăm chú.</p><p>\"Tuyệt đối phải cẩn thận đó, dùng lực quá mức thì sẽ nhấc nó lên mất.\" Thạch Hạo lầm bầm, đây là lời thật lòng của hắn thế nhưng mọi người nghe rất chói tai.</p><p>Quá kiêu ngạo!</p><p>Mọi người đương nhiên sẽ không cảm thấy đây là lời thật lòng của hắn, cho rằng hắn càn quấy, đang gây hấn với mọi người.</p><p>\"Nếu có thực lực thì ngươi cứ nhấc lên, ta mở mắt nhìn nè!\" Mạn Châu Sa Hoa nói, trên gương mặt trắng mịn tràn ngập vẻ tức giận, nàng tự nhiên không tin Thạch Hạo sẽ thành công, chờ xem hắn sẽ bị thương tới đại đạo.</p><p>Hoa Sen cũng thế, khóe miệng mang theo nụ cười, chờ hắn thất bại, thể hiện vẻ thảm hại của mình.</p><p>Tất cả mọi người đều nhìn theo hắn, ánh mắt tập trung vào một mình hắn.</p><p>Thạch Hạo đi tới giữa sân, ôm chặt lấy Phi Tiên thạch sau đó hơi dùng sức.</p><p>Vừa mới tiếp xúc thì Thạch Hạo đã rùng mình, tuy rằng ánh sáng lộng lẫy của Phi Tiên thạch mờ đi thế nhưng hắn lại cảm giác được huyết nhục óng ánh trong cơ thể mình đang cộng hưởng theo!</p><p>Bên trong Phi Tiên thạch tựa như có một quy tắc nào đó khiến hắn run sợ.</p><p>\"Hả... ôm lấy rồi, cũng nhấc lên khỏi mặt đất ba thước.\" Một đám người kinh ngạc tới biến sắc.</p><p>\"Ta còn chưa dùng lực mà.\" Thạch Hạo lấy làm kinh hãi, không tự chủ thốt ra lời này, nhưng khi mọi người nghe thấy thì cho rằng hắn tỏ vẻ ta đây.</p><p>\"Sao lại như thế này ta?\" Thạch Hạo đờ ra, bởi vì hắn cơ bản chưa hề dùng lực thế nhưng Phi Tiên thạch lại dính chặt với bàn tay của hắn rồi hòn đá này tự động nổi lên.</p><p>Mạn Châu Sa Hoa và Hoa Sen tức giận, đây là đang nhạo báng và đùa giỡn các nàng sao, tên quỷ này thật sự muốn làm nên một hành động vĩ đại à?</p><p>Trên thực tế, Thạch Hạo cũng không để ý tới những người kia, bởi vì hắn kinh ngạc tới ngây người, bên trong Phi Tiên thạch có một loại sức mạnh và quy tắc khó tả, đang thức tỉnh một loại bí lực nào đó trong cơ thể hắn!</p><p>Lúc này, phù văn ẩn hiện hỗn loạn, lấp lóe nơi sâu trong huyết nhục rồi từ từ hiện ra.</p><p>\"Đây là...\" Nội tâm hắn run rẩy, vô cùng khiếp sợ.</p><p>Lúc hắn còn nằm trong tã lót thì đã mất Chí tôn cốt, bên trên có phù văn nguyên thủy ẩn chứa bảo thuật vô địch, thế nhưng lại không có duyên với hắn, đã bị Thạch Nghị đoạt mất.</p><p>Nhưng mà, hiện giờ lại phát sinh ra chuyện này đã lật đổ mọi nhận thức của hắn, loại phù văn này, loại bí lực này rất quen thuộc, giống hệt lúc Thạch Nghị triển khai!</p><p>Đây chính là bảo thuật trên khối Chí tôn cốt thứ nhất, hiện nay lại đang lấp lóe nơi sâu nhất trong huyết nhục, nơi ấy xuất hiện dấu vết, xuất hiện ký hiệu thần bí!</p>", "images": {}, "success": true}