{"id": 726, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-726", "title": "Chương 726: Báo Đáp Như Thế Này", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 726: Báo Đáp Như Thế Này</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Một chiến chuyến thuyền dừng ở ngoài mười vạn dặm, chỉ có một người đi ra và tiến với trọng địa của Thiên Nhân tộc, sau đó lại tiến vào Thiên Chi Thành.</p><p>Đây là một vị Thiên Thần, một thân áo bào đen, quanh người có ánh đen bao phủ, sắc mặt tái nhợt không chút màu máu, giống như là cương thi vậy.</p><p>Hắn là người của Minh tộc, tới từ Minh thổ, tiến vào Thiên Thần cảnh rất nhiều năm rồi, dù vậy trên người vẫn tràn ngập một luồng tử khí u tối.</p><p>\"Ta không mời mà tới, kính xin chư vị đạo huynh thứ lỗi.\" Hắn cười nói, chỉ là sắc mặt trắng tái trông không được tự nhiên, hơi thở lạnh lẽo như băng.</p><p>\"Quý khách tới cửa, thứ cho tại hạ không có nghênh đón.\" Một nhân vật cao tầng của Thiên Nhân tộc nói, ôm quyền, mặc dù khó chịu trong lòng nhưng sẽ không biểu lộ ra.</p><p>Bởi vì, Minh thổ vô cùng mạnh mẽ, thượng giới có một vài nơi tử địa, đều mênh mông vô tận, hiện giờ đã hóa thành một luồng sức mạnh thống nhất, ai cũng không muốn dễ dàng đắc tội với người của Minh thổ.</p><p>\"Chư vị đạo huynh, ta tuyệt không có ác ý.\" Thiên Thần của Minh thổ đầu tiên nêu lên lập trường của mình, loại bỏ vẻ nghi ngờ của Thiên Nhân tộc, nói: \"Chỉ là nghe nói, có một thiếu niên đi vào Thiên Chi Thành này, ta tới là vì hắn.\"</p><p>Lời này vừa ra, mấy đại Thiên Thần của Thiên Nhân tộc không nói gì, hiển nhiên trong lòng vô cùng khó chịu, hoàn toàn chính xác, đối phương tới là vì Hoang, muốn chiếm bảo thuật.</p><p>\"Ngươi ta đều là Thiên Thần, không cần nói chuyện vô căn cứ, thiếu niên kia là Hoang, đúng không? Ta biết mấy vị đều biết cả.\" Cường giả của Minh tộc thấy được điều không vui của bọn họ nên giải thích tiếp: \"Hắn đã giết Minh tử của chính ta ở bí cảnh Nguyên Thiên.\"</p><p>Một vị cường giả của Thiên Nhân tộc nói: \"Tần tộc mời cường giả trẻ tuổi đi luận bàn, có người chết ở trong bí cảnh thì khó tránh khỏi được, không nên trách người khác. Còn nữa, nếu muốn truy trách nhiệm thì cũng nên tới Bất Lão sơn.\"</p><p>Đúng, hậu bối của bộ tộc ta thực lực không đủ, không thể trách người khác.\" Thiên Thần Minh tộc gật đầu.</p><p>Việc này khiến mấy đại cường giả của Thiên Nhân tộc khó hiểu, chờ đợi câu sau.</p><p>Nhân vật trọng yếu tới từ Minh tộc mở miệng lần nữa, nói: \"Ta rất thẳng thắng, có sao nói vậy, bộ tộc ta cũng chưa tới mức huy động nhân lực, dùng toàn bộ lực của tộc để chém giết một thiếu niên ở Thiên Nhân tộc tộc. Hôm nay ta tới, cũng chỉ là thỉnh cầu kinh văn Lôi đế ngày đó, muốn mượn nhìn sơ qua.\"</p><p>Mấy đại Thiên Thần Thiên Nhân tộc ngạc nhiên, không nghĩ tới hắn lại thẳng thắn như vậy, cơ bản không che giấu gì, nói thẳng ý đồ của mình.</p><p>\"Mấy vị đạo huynh còn chưa biết, lần này trong lãnh địa của Thiên Nhân tộc còn có rất nhiều cường gỉa của các đại giáo, tuyệt đối không phải chỉ mình Minh thổ ta, Thiên Nhân tộc nếu như muốn độc chiếm tờ giấy vàng kim kia thì e rằng không quá thực tế.\" Thiên Thần Minh tộc nói.</p><p>Lời nói của hắn rất rõ, lần này có không ít đại giáo tới đây, ở bí cảnh Nguyên Thiên thì Hoang đã đạt được vận may lớn khiến chư giáo đều động lòng.</p><p>\"Chiến tộc, giỏi lắm!\" Thích Thác lạnh giọng nói, tiết lộ tin tức này ra ngoài, liên hợp với các giáo để gây sức ép lên Thiên Nhân tộc, nước cờ này thật hay.</p><p>Thiên Thần của Minh tộc rời đi, Thiên Chi Thành khó mà yên lặng được, cao tầng của Thiên Nhân tộc tập trung lại một chỗ, thương thảo nên đối phó ra sao.</p><p>\"Thật là chuyện cười, liên kết các giáo lại với nhau để gây sức ép cho chúng ta, tưởng đại trận của tộc ta chỉ để làm cảnh thôi à? Trận pháp tuyệt thế mà sáu đại Thiên Nhân bố trí bao phủ cả tòa thành cổ này, ai tới, giết không tha!\" Một lão Thiên Thần nóng tính nói.</p><p>\"Không cần phải nóng như thế, bộ tộc ta không sợ kẻ khác, có đại trận Hỗn độn bảo vệ thì không cần lo lắng gì cả, không cần phải ăn nói giữ kẽ.\" Thích Thác nói, sau đó cau mày: \"Nhưng mà, cũng cần phải chuẩn bị thật kỹ càng.\"</p><p>\"Cần lấy ra cốt kính trấn giáo không, trước tiên nhìn ra hình dáng thật của Hoang đã.\" Có người nói.</p><p>Mấy đại Thiên Thần tuy rằng không có Thiên nhãn thế nhưng cũng đã suy đoán ra được đó không phải là hình dáng thật của Thạch Hạo, muốn dùng tổ kính để quan sát tất cả về hắn, thậm chí soi rõ thần hồn nữa.</p><p>\"Được, để ta nhìn xem thử hắn có lai lịch ra sao, đến cùng là có căn nguyên như thế nào.\" Một vị Thiên Thần nói, lấy ra một tấm gương trắng.</p><p>Bên hồ nước xanh thẳm, một mình Thạch Hạo dõi bước, vừa đi vừa nhắm cảnh, hắn thở dài, mưa to gió lớn trong tương lai hắn hắn thấy ngột ngạt trong lòng.</p><p>\"Hả?\"</p><p>Bỗng nhiên hắn cảm thấy cơ thể cứng ngắt, sau lưng xuất hiện một luồng sức mạnh thần bí cố định hắn lại, thánh huy trong sáng từ trong hư không buông xuống bao phủ lấy thân thể của hắn.</p><p>\"Ồ, tên nhóc này trước giờ chưa hề hiện ra hình dáng thật của mình, đây mới chính là diện mạo của hắn.\" Trong cung điện, mấy vị Thiên Thần đều lộ vẻ khác thường, nhìn chằm chằm người trong gương.</p><p>Đây là bảo kính có một mặt, có thể chiếu xuất ra hình dáng thật của bất kỳ ai, hơn nữa còn có thể chiếu rõ bí mật của thần hồn.</p><p>\"Sao ta cảm thấy quen thế.\" Có một vị Thiên Thần nghi ngờ, thế nhưng cũng không có kịp nghĩ nhiều, chỉ phát hiện ra chuyện không đúng.</p><p>\"Ngừng lại!\" Có người kêu lên, bởi vì phát hiện nơi mi tâm của Thạch Hạo đang chảy ra một tia máu, xương trán xuýt nữa thì rạn nứt.</p><p>Việc này khiến cho mấy vị Thiên Thần hoảng sợ, nhanh chóng thu lại cốt kinh, không dám soi sáng nữa vì sợ thân thể của thiếu niên kia tan rã.</p><p>\"Bảo thuật thật là lợi hại, hắn sợ người khác tìm hiểu thức hải của mình cho nên bản thân đã khắc xuống phù văn bảo vệ, muốn ngọc đá cùng vỡ.\" Thiên Thần Thích Thác nói.</p><p>Bên hồ nhỏ, thân thể Thạch Hạo chấn động, khôi phục lại tự do, hắn ngửa đầu nhìn trời sau đó lau đi vết máu nơi mi tâm, trong lòng chấn động mạnh, vừa này có người muốn nhìn thấy nguyên thần của hắn!</p><p>Nếu không phải trải qua mấy ngày này, hắn dùng Côn bằng phù, Luân hồi văn, Lôi đình pháp.... khắc vào nguyên thần để bảo vệ bản thân, thì sớm đã bị người kia xâm nhập vào trong thức hải rồi.</p><p>Đây chính là cấm chế mà hắn đã bố trí cho bản thân, nếu như Thiên Thần cố gắng mở ra ý thức hải của hắn thì đầu lâu của hắn sẽ rạn nứt, tiêu vong cùng bảo thuật.</p><p>Bởi vì hắn biết, một khi người khác thăm dò ra bí mật của mình, đạt được thứ cần đạt thì hắn sẽ cách cái chết không xa.</p><p>\"Ngươi làm sao thế, vẻ mặt hơi khó coi.\" Chân Thần Tê Hà xuất hiện.</p><p>\"Không có gì.\" Thạch Hạo lắc đầu, hắn tin chắc, Tê Hà không biết chuyện vừa rồi, nhất định có Thiên Thần đang do thám hắn.</p><p>\"Ngươi phải chăm chỉ bế quan, Thiên Nhân tộc ta sẽ lập ngươi làm Người hộ đạo, hiện giờ bên ngoài có một vài cường giả của các đại giáo, thế nhưng Thiên Thần của bộ tộc ta không thỏa hiệp, sẽ ra sức bảo vệ ngươi.\" Chân Thần Tê Hà nói.</p><p>Thạch Hạo cũng đã hiểu, vì sao mấy vị Thiên Thần lại muốn thăm dò nguyên thần của hắn, bởi vì cảm nhận được áp lực của ngoại giới, muốn sớm nắm giữ tiên kinh Lôi đế.</p><p>\"Ta lâm vào tuyệt cảnh rồi.\" Hắn khẽ nói, đây chính là nguy cơ to lớn nhất từ khi hắn tiến vào thượng giới.</p><p>Hắn dọc theo bờ hồ, vừa đi vừa thở dài, ở bình nguyên màu máu đã gặp phải Vân Hi, vì muốn cứu một mạng giúp nàng nên giờ lại rơi vào khốn cảnh.</p><p>Thạch Hạo tự kiểm điểm mình, người tốt khó làm, vốn là có ý tốt, huyết chiến một đường, bảo vệ nàng hơn mười mấy vạn dặm nhưng giờ bản thân đã gặp nguy.</p><p>Hai ngày sau đó, lại có một vài đạo giáo xuất hiện tới bái phỏng Thiên Nhân tộc, trong đó có Bất Lão sơn, Ma Quỳ viên, Thiên quốc...</p><p>Lần này đã tạo nên áp lực lớn cho Thiên Nhân tộc, bọn họ không thể không suy nghĩ lại.</p><p>\"Keeng!\"</p><p>Đột nhiên, tiếng chuông vang vọng, lại có khách tới.</p><p>Nhưng, lần này không phải là sinh linh mà chỉ là một cái chuông đi kèm khí hỗn độn, cổ xưa và thần bí xuất hiện bên trong Thiên Chi Thành, đối mặt với Thiên Thần.</p><p>\"Là hắn!\" Mấy đại Thiên Thần cảu Thiên Nhân tộc giật mình.</p><p>Thạch Hạo cũng kinh ngạc, nghe được tiếng chuong này thì ngửa đầu quan sát, mà trong lòng lại vô cùng chấn động. Bởi vì khi ở hạ giới hắn từng thấy qua chiếc chuông này, sớm đã biết đây chính là pháp khí hỗn độn của thượng giới, xếp vào hàng đầu trên bảng bảo cụ.</p><p>Ngày đó, Liễu Thần cũng khó mà lay chuyển được chiếc chuông này!</p><p>\"Mượn kinh văn Lôi đế để nhìn một chút.\" Chuông lớn ngân vang truyền ra âm thanh rõ ràng, phát ra từng gợn sóng, người nắm giữ nó không xuất hiện chỉ là phát ra tiếng nói này mà thôi.</p><p>Thiên Nhân tộc căng thẳng, chiếc tiên chuông này không tầm thường, được cường giả vô thượng nắm giữ, nếu như phát uy hoàn toàn thì có thể sẽ phá tan đại trận của Thiên Nhân tộc.</p><p>Trên thân chuông có hai chữ, chữ thứ nhất chính là: Vô!</p><p>Chữ thứ hai rất mơ hồ không cách nào thấy rõ, tỏa ra phong cách cổ xưa tang thương.</p><p>Cuối cùng, chuông lớn rời đi biến mất ở Thiên Chi Thành, sắc mặt của đám cao thủ Thiên Nhân tộc vô cùng khó coi.</p><p>Người của các giáo tới ngày càng nhiều khiến trong lòng họ nặng nề, nếu như một lòng lưu lại Hoang thì hơn nửa sẽ tạo nên sóng lớn ngập trời.</p><p>\"Người của Minh thổ nói đúng, bộ tộc ta không thể độc chiếm tờ giấy màu vàng kim kia.\" Một vị lão Thiên Thần than thở.</p><p>\"Không đúng, vừa nãy cốt kính chiếu ra hình dáng thật của Hoang, cũng chưa hề phát hiện ra tờ giấy vàng kim trên người hắn.\" Thiên Thần Thích Thác cau mày, lẽ nào chỉ có thể đạt được từ bên trong nguyên thần?</p><p>Trên thực tế, bất kể là hai tờ giấy vàng kim kia hay là Nguyên thủy chân giải thì Thạch Hạo đều đưa cho Thập ngũ gia tìm hiểu, vẫn chưa hề mang theo. Trên người hắn có giá trị cao nhất chính là lò luyện đan, bên trong có tiên thổ và Thiên hà, còn có bộ giáp trụ rách nát đầy rỉ sét kia nữa.</p><p>Trong cung điện cổ của Thiên Nhân tộc, một trong những vị Thiên Thần bỗng chấn động, tự nói: \"Ta nghĩ ra rồi, lẽ nào là hắn?\"</p><p>Hắn tuy là Thiên Thần thế nhưng trên mặt lại lộ vẻ vô cùng giật mình, chẳng hề tương xứng với vẻ uy nghiêm, nghiêm túc của những Thiên Thần khác.</p><p>\"Thật sự là kỳ tài mà lại là hắn!\" Tên Thiên Thần này lẩm bẩm, hắn cũng từng quan tâm tới một chuyện của hạ giới.</p><p>\"Ngươi đang nói gì thế?\" Đám người Thích Thác nhìn hắn.</p><p>Tên Thiên Thần này phấn chấn, vô cùng kích động, nói: \"Các ngươi cũng biết hắn là ai đấy? Hắn tới từ hạ giới, đã từng có tên tuổi rất lớn!\"</p><p>Hắn từng xem qua biển ý thức hải của tổ phụ Vân Hi, dựa vào thứ này mà hiểu rõ hơn về hạ giới, từng nhìn thấy một cái bóng của thiếu niên này, khi dùng cốt kính chiếu ra hành dáng thật thì cảm thấy có chút quen mắt, hiện giờ rốt cuộc cũng nhớ ra.</p><p>\"Hắn từng phá hỏng đại sự của Minh thổ, Thiên quốc, Bất Lão sơn, tại hạ giới giết qua bảy thần, khiến thượng giới cũng phải nổi lên sóng lớn đấy.\"</p><p>\"Cái gì, ngươi nói hắn tới từ hạ giới?\" Đám người Thích Thác giật nảy mình, hỏi kỹ hơn.</p><p>Tên Thiên Thần này nói ra chân thân và lai lịch của Thạch Hạo, lập tức khiến đám người lộ sắc khác thường, trong lòng khó mà bình tĩnh được.</p><p>\"pháp môn Côn Bằng... trên người hắn?\"</p><p>\"Ngoài ra, hắn còn có bảo thuật Luân Hồi bẩm sinh của chính mình!\"</p><p>Dù là Thiên Thần thì giọng nói cũng run lên, vốn tưởng rằng chỉ có mỗi pháp môn Lôi đế, không ngờ rằng còn có bảo thuật Côn Bằng, chuyện này thật sự chấn động lòng người.</p><p>\"Không được tiết lộ thân phận của hắn, dù có muốn giao ra thật đi nữa thì cũng chỉ là Hoang, chứ không phải là Thạch Hạo của hạ giới!\" Một vị Thiên Thần nói nhỏ.</p><p>Thiên Chi Thành, bầu không khí càng thêm sốt sắng, lão Thiên Nhân vẫn chưa xuất quan, mấy đại Thiên Thần khác muốn thương lượng với hắn nhưng dù bẩm báo cũng không được.</p><p>Ngày hôm đó, Thạch Hạo chấn động, khóe miệng chảy máu, mi tâm rạn nứt, Phi Tiên thạch rơi trên mặt đất phát ra tiếng vang lớn.</p><p>\"Ngươi làm sao vậy, bị đạo thương?\" Chân Thần Tê Hà giật nảy mình.</p><p>Mạn Châu Sa Hoa, Hoa Sen đều kinh sợ, nếu là vì Phi Tiên thạch mà bị thương thì hậu quả vô cùng nghiêm trọng, năm xưa thiên tài kinh diễm nhất của Thiên Nhân tộc cũng bị thương vì nhấc Phi Tiên thạch này, gần trăm năm sau mới chưa khõi vết thương đại đạo kia.</p><p>Thạch Hạo không nói gì, tra xét thật cẩn thận.</p><p>Mấy ngày nay hắn cảm thấy càng khó phát động Tiên Linh Lung, bởi vì tia khí tức Tiên đạo còn sót lại trên người hắn đã tiêu sạch, rốt cuộc hôm nay đã đi tới phần cuối.</p><p>Để hắn mừng nhất chính là, dấu ấn của phù văn mơ hồ Bàn tay Thượng Thương vẫn ở trong huyết nhục, nếu như có hắn thời gian thì sau này nhất định sẽ tái hiện lại.</p><p>Chỉ là giờ có chút phiền phức, hắn đã bị thương, nhưng hắn cảm thấy không có nghiêm trọng như trong tưởng tượng.</p><p>Nhưng mà, khi rơi vào mắt của Thiên Nhân tộc thì đây là đại sự, bởi vì ngày xưa từng có thảm kịch xảy ra!</p><p>\"Cái gì, hắn bị thương?\"</p><p>Trong tòa cung điện cổ, mấy đại Thiên Thần nhận được bẩm báo.</p><p>\"Bất luận thương thế nặng hay nhẹ thì đều mang ý nghĩa, hắn không còn sử dụng được Tiên Linh Lung nữa, ngộ đạo coi như kết thúc, đây là ý trời sao? Bắt chúng ta đưa ra quyết định.\"</p><p>Trong mắt Thiên Nhân tộc, vết thương đại đạo vô cùng đáng sợ, dù là nhẹ thì cũng phải hao thí thời gian mấy năm mới có thể điều trị khỏi.</p><p>Đồng thời, áp lực ở bên ngoài quá lớn, bọn họ sớm đã lung lay, cho tới giờ cũng không đi kiểm chứng tổn thương của hắn tới mức nào, mà chỉ dựa vào yếu tố này để đưa ra quyết định.</p><p>Thạch Hạo lau đi vết máu rồi đứng dậy, vòng qua hồ nước, đi tới mấy tuyến phố, hắn linh cảm tới tình huống xấu.</p><p>Ầm!</p><p>Đúng lúc này, giữa bầu trời truyền tới tiếng vang phá không, khí thế kinh khủng tràn ngập, mấy vị Thiên Thần giáng lâm.</p><p>Cách đó không xa, Vân Hi và U Vũ đang sóng vai với nhau cũng nhìn thấy, hai người dắt tay nhau tới đây, vừa khéo lại thấy Thiên Thần ra tay bắt lấy Thạch Hạo.</p><p>\"Lão tổ, người đang làm gì vậy?\" Vân Hi giật mình, vội vàng hỏi.</p><p>U Vũ lộ vẻ khác thường, đi chung với Vân Hi nên cũng nhìn về phía này.</p><p>\"Vân Hi, biết người biết mặt nhưng không biết lòng, dù có sờ sờ trước mặt cũng không phải là sự thật.\" Một vị Thiên Thần mở miệng.</p><p>\"Lão tổ, con không biết người đang nói gì cả.\" Vân Hi không rõ.</p><p>\"Người này không chỉ lừa ngươi mà còn lừa cả chúng ta, hắn không chỉ là Hoang, mà còn có thân phận khác nữa.\" Thiên Thần Thích Thác nói.</p><p>Sau đó, hắn không chế Thiên Thần pháp liên phá giải thần thông Bảy mươi hai biến cảu Thạch Hạo, khiến hắn lộ ra hình dáng thật.</p><p>\"Cái gì, là ngươi!\" Vân Hi sợ hãi, nàng khó mà tin được thiếu niên này lại không có chết, làm sao lại trở thành Hoang, đi tới thượng giới?</p><p>\"Ngươi... tại sao lại giấu, không nói cho ta biết sự thật?!\" Vân Hi hỏi.</p><p>\"Người này bụng dạ khó lường, cái gì cũng là giả, cố ý che giấu sự thật.\" U Vũ nói.</p><p>\"Ta cái gì cũng không nói thế nhưng vẫn bị Thiên Nhân tộc bắt giữ đấy thôi, nếu ta nói ra có lẽ sẽ thảm hơn nữa.\" Thạch Hạo châm biếm nhìn về phía họ.</p><p>\"Hắn ẩn giấu chân thân với mưu đồ rất lớn, nhập vào Thiên Nhân tộc ta là rắp tâm hại người.\" Một vị Thiên Thần lạnh lùng nói.</p><p>Đối với lời này Thạch Hạo lộ vẻ khinh bỉ, nói: \"Đây chính là Thiên Nhân tộc các ngươi ư?\"</p><p>Mặc dù hắn biết người này mang bảo kinh, nắm giữ bảo thuật vô thượng, nếu như chân thân tiết lộ sẽ có đại họa, thế nhưng lúc này khó mà có thể chấp nhận được, chỉ biết thở dài một tiếng.</p><p>\"Ngươi sao không nói rằng... ngươi là Thạch Hạo?\" Vân Hi run giọng.</p><p>\"Ngươi rõ ràng đang lợi dụng Vân Hi, mượn nhờ quan hệ để tiến vào Thiên Nhân tộc ta, mưu đồ rất lớn. Buồn cười là ta lại sớm đưa ngươi vào Thiên Chi Thành này.\" Thiên Thần Thích Thác nói.</p><p>\"Ta một đường huyết chiến, bảo vệ mấy chục vạn dặm, các ngươi thử tự hỏi lòng mình, như thế có giả tạo được không, đây chính là bảo đáp mà các ngươi dành cho ta?!\" Âm thanh của Thạch Hạo rất lớn, ánh mắt trong suốt nhìn tất cả mọi người.</p>", "images": {}, "success": true}