{"id": 730, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-730", "title": "Chương 730: Chư Giáo Cùng Tới", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 730: Chư Giáo Cùng Tới</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ngươi!\" Người hộ đạo Thiên Nhân tộc rút lui, hỗn độn hiện lên, miệng nhuốm máu, hắn đã bị thương rất nặng nhất là khi nhìn thấy chiếc sừng trên mặt đất kia thì khiến hắn giật mình, nơi đó dính máu lấp lánh ánh đen.</p><p>Đây là đại thần thông tuyệt thế của hắn, chiếc sừng này có thể khiến trời xanh cũng phải nứt, chém rớt nhận nguyệt sao trời, thế nhưng giờ lại bị chém gãy, vô cùng đáng sợ.</p><p>Thần chủ Khổng Tước nói chỉ một câu, ông già rồi, khiến cho lồng ngực của Người hộ đạo chập trùng, vô cùng tức giận và không phục!</p><p>\"Mỹ nhân từ xưa than xế chiều, anh hùng không muốn thấy đầu bạc.\" Thần chủ Khổng Tước khẽ nói, đây là một cảm ngộ và cũng là bất đắc dĩ, hắn nghĩ tới tương lai của mình, thể nào cũng sẽ có ngày như vầy.</p><p>Bởi vì, tới cảnh giới cỡ này của bọn họ thì hiểu rõ, nhân vật dù mạnh tới đâu thì cũng sẽ có một ngày hủ diệt*.</p><p>(*): Diệt vong mục nát.</p><p>Thậm chí, thập hung cùng lắm cũng tới thế này, bọn họ dù có đạt tới đỉnh cao không thể cao hơn nữa thì chung lại vẫn phải đi tới cuối con đường, muốn tọa hóa trong dòng sông thời gian.</p><p>Hắn hoài nghi Lôi đế, Côn Bằng... đều là bị năm tháng chém một đao, sau đó bại vong, hiện giờ hẳn là không thể trên đời nữa.</p><p>Lúc này, Khổng Cầu Kỳ vui sướng, tuy là thân người thế nhưng cũng hiện ra một chút phần vốn có, lông đuổi tỏa ra, lông chim năm màu xinh đẹp, một con khổng tước đang xòe đuôi.</p><p>Dù là Thiên Nhân tộc thì sắc mặt của ai nấy đều rất khó coi, Thần chủ Khổng Tước quá đáng sợ, vừa đối mặt thì đã làm trọng thương Người hộ đạo.</p><p>\"Ầm!\"</p><p>Khí thế kinh khủng tỏa ra, hỗn độn buông xuống từ trời cao bao phủ nơi này, Người hộ dạo tuy gầy gò, da bọc xương thế nhưng lúc này lại phát ra uy thế không gì sánh được.</p><p>Đây chính là cơn giận của chí cường giả, kéo lấy sức mạnh chư thiên, loáng thoáng có ánh sao hạ xuống Thiên Chi Thành này.</p><p>Trước và sau lưng Người hộ đạo nằm dày đặc pháp liên đan dệt với thiên và hòa vào với nhau, lúc này tựa như là thiên phạt, rất nhiều sao lớn xuất hiện trên bầu trời, Thiên Chi Thành có chí cường giả xung đột, đây là vấn đề rất lớn.</p><p>\"Tinh lực của ông đã khô cạn, không bằng một phần mười lúc toàn thịnh, hiện giờ đánh một trận với ta thì chẳng có chút phần thắng nào.\" Thần chủ Khổng Tước bình thản nói.</p><p>Hắn sẽ không lưu tình, không thích vẻ lấy thế đè người của Thiên Nhân tộc, bắt nạt một thiếu niên như vầy, cộng thêm quan hệ giữa hắn và Liễu Thần thì chắc chắn sẽ không ngồi nhìn.</p><p>\"Xoẹt!\"</p><p>Sau lưng Thần chủ Khổng Tước hiện lên năm luồng cầu vồng cao ngút trời, tỏa ra hào quang rực rỡ cứ như là năm thanh tiên kiếm tuyệt thế cắt ra hỗn độn, chặt đứt quy tắc trật tự đang từ trên trời giáng xuống kia.</p><p>Lúc này, sắc mặt của Người hộ đạo ửng hồng, nuốt xuống một ngụm máu, cả người hắn cứ như đang đạp trên một vách đá cheo leo, một cước giẫm hư không rồi từ từ hạ xuống.</p><p>Sợ hãi, bất đắc dĩ, càng nhiều chính là vô lực!</p><p>Lập tức hắn mất đi nhuệ khí, không có chút tinh khí thần gì, đòn đánh này đã đánh tan mọi niềm tin của hắn, chung quy lại hắn đã già yếu không thể chịu nổi một trận.</p><p>Mấy vị đại Thiên Thần Thiên Nhân tộc đều biến sắc, trong lòng âm u, Người hộ đạo tuổi quá lớn, sớm đã không còn sức chiến đấu đỉnh cao nữa.</p><p>Ầm!</p><p>Người hộ đạo đạp mạnh một cước lập tức trong thiên địa hiện lên ký hiệu lấp lánh, một luồng sức mạnh khó tả hiện lên bao phủ cả tòa Thiên Chi Thành này, hình thành nên thần uy vô thượng.</p><p>\"Hả!\"</p><p>Giờ khắc này, toàn bộ Thiên Nhân tộc đều ngẩn đầu, dù là xa tới mấy thì ai cũng đều kinh ngạc không thôi, bởi vì có người đang mở ra đại trận Hỗn độn do sáu đại Thiên Nhân bố trí từ thời đại thái cổ.</p><p>Áp lực mênh mông xuất hiện, hỗn độn tràn ngập trừ trên trời tràn xuống bao phủ tòa thành này!</p><p>Sự tình chuyển lớn rồi!</p><p>Lúc này, đừng nói là người đang trong cung điện, dù là tu sĩ Thiên Nhân tộc cũng căng thẳng, trong lòng sinh ra luồng hoảng sợ, quan hệ tới \"tộc vận\" trong tương lai!</p><p>Mấy vị đại Thiên Thần Thiên Nhân tộc sắc mặt trắng như tuyết, trong lòng bồn chồn, không hề hi vọng sẽ xảy ra tình huống như thế này, bọn họ kết minh với Khổng Tước tộc, hiện giờ đã bị làm lộn tùng phèo lên, hậu quá khó mà lường được.</p><p>Vốn muốn dựa vào Người hộ đạo thế nhưng lại tới mức này, Thần chủ Khổng Tước lại đang giữa lúc đỉnh cao, không thể chiến thắng được!</p><p>\"Haizzz!\"</p><p>Tiếng thở dài vang lên, trận pháp và ký hiệu, còn có hỗn độn trong thiên địa này bỗng tiêu tán, khôi phục lại thanh tĩnh.</p><p>Bên ngoài đại diện có một lão già đang bước tới, rõ ràng đứng nơi đó thế nhưng lại cảm thấy rất mơ hồ, như hòa thành một thể với thiên địa, là vật dẫn cho đại đạo, khó có thể thấy rõ được.</p><p>Lão Thiên Nhân đã xuất quan!</p><p>Hắn một cước hạ xuống, cả tòa thành lớn đều phát ra ánh sáng an lành đi kèm điềm lành, cảnh tượng kinh người, hóa giải một hồi đại kiếp nạn.</p><p>Trên thực tế, Thần chủ Khổng Tước chuẩn bị chém giết, lấy ra chí bảo trấn tộc hòng nối liền với trời đất, khiến nơi này nứt ra.</p><p>\"Khổng Tước, ngươi làm thế đáng sao, vì một thiếu niên mà muốn hai tộc khai chiến?\" Lão Thiên Nhân mở miệng.</p><p>\"Ta muốn bảo vệ hắn một mạng.\" Thần chủ Khổng Tước nhẹ nhàng nói.</p><p>Lão Thiên Nhân vừa muốn nói gì thì đột nhiên vẻ mặt thay đổi, biến mất tại chỗ.</p><p>\"Chiến đế, ngươi đã tới à?\"</p><p>Hắn lao lên bầu trời, phóng tầm mắt nhìn về ngoài mười vạn dặm, mạnh mẽ như chân long, tinh lực như đại dương, nếu so với Người hộ đạo kia thì hắn tựa như đang ở thời thanh niên, mạnh mẽ không cách nào suy đoán ra được!</p><p>Rất nhanh, hắn lại biến mất, không có chút âm thanh nào, không biết đã rời khỏi thành này hay chưa.</p><p>Thiên Chi Thành, khôi phục lại yên tĩnh.</p><p>Trong lúc nhất thời, bên trong cung điện lại trở nên yên tĩnh.</p><p>\"Báo, Minh chủ giáng lâm, muốn bái phỏng Thiên Chi Thành ta.\" Đột nhiên, Chân Thần tự mình tới bẩm báo tin tức này, lập tức cả cung điện chấn động lên.</p><p>Minh chủ, tuyệt đối không phải là chuyện đơn giản, hiện nay mấy vùng tử đại của thượng giới đã bị thống nhất, hợp thành một thế lực cực lớn siêu tuyệt, quả thực sẽ diễn biến thành Minh giới, chủ của nơi này đích thân tới nên khiến người khác chấn động.</p><p>\"Mời!\"</p><p>Cuối cùng, mấy vị Thiên Thần cùng nhau thương lượng, rồi lại xin chỉ thị của Người hộ đạo nên nghênh tiếp Minh chủ vào thành.</p><p>Bởi vì, dù Thiên Nhân tộc có tức giận, để một vài bá chủ đi vào trong thế nhưng đại trận Hỗn độn do sáu đại Thiên Nhân bố trí vẫn còn, thì không sợ biến cố gì cả.</p><p>Chủ yếu nhất là, lão Thiên Nhân đã thức tỉnh!</p><p>Một chiếc Minh xa màu đen xuất hiện, cao to và thần bí, được chín con hung thú thái cổ kéo lấy tiến vào trong Thiên Chi Thành, minh vụ ngập tràn cứ như mở ra Minh giới vậy.</p><p>\"Không mời mà tới, kính xin mấy vị đạo hữu thứ lỗi.\"</p><p>Một người đàn ông bước ra từ minh xa, một thân chiến y hắc kim lấp lánh ánh đen đầy lạnh lẽo, cả người yêu dị và đẹp trai, trông chỉ chừng ba mươi mấy tuổi, hắn chính là Minh chủ, một chí cường giả đầy đáng sợ.</p><p>Không ai biết hắn sống bao nhiêu lâu, nghe đồn hắn là một xác ướp cổ hỗn độn, sau khi thông linh, thần thức tái sinh thì hóa thành chủ của Minh giới.</p><p>Cũng có người nói, kiếp trước của hắn là một nhân vật vô địch, không phải vậy thì làm sao chỉ dựa vào một thân thể mà có khả năng sẽ sống lại, trở thành chúa tể một phương.</p><p>Còn có người nói, hiện tại hắn đang hồi tưởng lại kiếp trước, nếu như có thể nhớ lại tất cả, kiếp trước và kiếp này dung hợp thì có thể sẽ không có địch thủ trong ba ngàn châu này!</p><p>Minh chủ với mái tóc màu đen vô cùng rậm, chỉ là vẻ mặt trắng bệch một cách yêu dị và rất đẹp trai, lúc này khi thấy Thần chủ Khổng Tước thì mỉm cười gật đầu.</p><p>\"Nghe nói thiếu niên Hoang đang ở Thiên Nhân tộc, hắn đã giết Minh tử của bộ tộc ta, hôm nay cũng chính vì chuyện này nên ta mới tới.\" Hắn mang theo ý cười nói.</p><p>Trên thực tế, tất cả mọi người đều biết tại sao hắn lại tới đây, muốn nhìn qua tiên kinh Lôi đế, bởi vì hắn là Hỗn độn thi đã thông linh, bất luận tu vi mạnh tới cỡ nào thì cũng sẽ mang theo một tia âm khí, khó mà rút đi được.</p><p>Hắn nghĩ tới bảo thuật Lôi đạo, với loại tiên kinh dương cương nhất và bá liệt nhất có thể gột rửa bản thân này, thì có thể giúp bản thân tiến thêm một bước nữa.</p><p>Minh chủ đã tới, nói rõ sẽ không bỏ qua cho Thạch Hạo, bầu không khí đây càng thêm căng thẳng. Lúc này, dù là Thiên Nhân tộc cũng phải thu tay lại, Thần chủ Khổng Tước muốn bảo vệ Thạch Hạo thì cũng gặp phải vấn đề lớn.</p><p>\"Báo!\"</p><p>Rất nhanh, bên ngoài đại điện lại có tiếng truyền tới, có Chân Thần tiến vào bẩm báo cao tầng nơi này, giáo chủ của Bổ thiên giáo đã tới, muốn bái phỏng Thiên Chi Thành.</p><p>Lần này, không riêng là Thiên Nhân tộc chấn động mà dù là Thạch Hạo cũng lộ vẻ kinh sợ, hắn giao tiếp với đại giáo này cũng không ít, thế nhưng cũng chỉ hạn chế ở hạ giới. Nay, các Giáo chủ chí cao thật sự của thượng giới lại xuất hiện, việc này khiến hắn sinh ra cảm giác kỳ lạ.</p><p>Minh chủ cũng lộ vẻ khác thường, không hề nghĩ tới người này cũng sẽ tới.</p><p>Tay áo giương ra cứ như là một người đang hóa thành Tiên, đây là một ông già không dính chút khói lửa, từ từ tiến vào trong cung điện hùng vĩ này.</p><p>Tất cả mọi người đều giật mình, không ai dám khinh thường, người này nếu như là phát uy thì có thể quét ngang mấy chục châu, tuyệt đối đáng sợ!</p><p>Bổ Thiên giáo có tiếng tăm rất lớn ở thượng giới, đồng thời có quan hệ với Tiên điện, cùng tiến cùng lui nên ít người dám trêu chọc.</p><p>\"Tiểu hữu, ta thấy ngươi và giáo ta có duyên, không bằng đi theo ta đi?\" Ông lão của Bổ Thiên giáo nói, mang theo nụ cười mỉm.</p><p>Câu nói này vừa ra, tất cả mọi người đều biến sắc.</p><p>Thạch Hạo lắc dầu, nói: \"Ta chỉ đi cùng với Thần chủ Khổng Tước.\"</p><p>\"Ta không có ác ý, Nguyệt Thiền đánh giá ngươi không thấp, ta chỉ muốn hỏi ngươi mấy lời mà thôi.\" Ông lão cười nói, rất là hiền hòa.</p><p>Thế nhưng, không một ai dám coi thường lời nói của hắn, là có ý gì đây, là đang xoa dịu hay là muốn bảo vệ Thạch Hạo rời đi?</p><p>Có một vài người tin chắc, giáo chủ Bổ Thiên giáo tuyệt đối động lòng với tiên kinh Lôi đế, không thể không thèm khát.</p><p>Thạch Hạo giật mình, người này là đang nói chuyện với hắn ở thân phận Hoang hay là trò chuyện với thân phận Thạch Hạo.</p><p>Tiếp đó, người của học viện Âm Dương cũng tới, sau đó là chủ của Thú hải đã khai sáng ra chân kinh Bách Thú cũng giáng lâm, lập tức khiến bầu không khí của Thiên Chi Thành càng thêm áp lực và căng thẳng hơn.</p><p>\"Hoang ở đây à, nghe nói đạo huynh Thiên Nhân tộc biết rõ đại nghĩa nên đã bắt giữ, thật đúng là may mắn.\" Chủ của cung Hỏa Ma cũng tới, đây là một con Xích Vũ Hạc đã hóa thành hình người, là một ông lão mặc đạo bào đỏ thẫm.</p><p>Hắn mang theo ý lạnh, vừa mới giáng lâm thì đã lên tiếng, lần này cần phải giết chết Hoang, chắc chắn sẽ không để hắn sống tiếp được nữa, cũng coi như là giúp đỡ Thiên Nhân tộc, nói giúp cho bọn họ.</p><p>Ở bí cảnh Nguyên Thiên thì Thạch Hạo đã đại sát toàn bộ người của cung Hỏa Ma, khiến Giáo chủ của tộc này tức giận chờ hắn xuất hiện ở lối ra, nhưng lại không thể bắt được, hôm nay tới là để xử tội.</p><p>\"Thật sự nói khoác không biết ngượng, ngươi là cái thá gì mà cũng dám ở đây nói năng linh tinh?\" Đột nhiên, thanh âm của một cô gái từ trên trời truyền tới, chửi thẳng chủ nhân của cung Hỏa Ma.</p><p>\"Ai?\" Chủ của cung Hỏa Ma tức giận.</p><p>\"Ngươi không xứng để biết tên.\" Cô gái này tuy chỉ quát khẽ thế nhưng lời nói lại rất êm tai.</p><p>Sau đó, thiên địa trở nên yên lặng, cô gái kia cũng chưa có tiến vào thành.</p><p>Sau đó, Tần Trường Sinh xuất hiện, đi tới Thiên Chi Thành.</p><p>Lại sau đó, chủ của Ma Quỳ viên hiện thân, đây là một sinh linh vô cùng kinh khủng cứ như là một vầng mặt trời màu đen tỏa ra ánh đen, hóa thành thân người tiến vào cổ điện, khiến trong lòng mọi người run lên.</p><p>Sau đó không lâu, Vân Hi xuất hiện, tiến vào trong tòa cung điện này, há miệng muốn nói gì đó thế nhưng nơi đây đều là cao tầng, có một vài vị Giáo chủ, không khí rất ngột ngạt.</p><p>Mấy đại Thiên Thần Thiên Nhân tộc nhíu mày, rất muốn nàng rời đi.</p><p>\"Chủ của Thiên quốc cầu kiến!\" Có người bẩm báo.</p><p>\"Cái gì?\" Mọi người kinh ngạc, chủ của một quốc đầy máu tanh lại tới? Quả thật khó mà tin được, đây là một sát thủ, xưa này đều đi lại trong bóng tối.</p><p>\"Lão phu chỉ là phó giáo chủ, cũng không phải là chủ của Thiên quốc thật sự.\" Chiếc bóng kia mờ ảo không cách nào nhìn rõ và không cách nào nhìn thấu được, thế nhưng tất cả mọi người đều cảm giác được, sự đáng sợ và mạnh mẽ của hắn, cùng với mùi máu tanh tanh tưởi không hề che giấu chút nào.</p><p>Trong lúc nhất thời, có những hình ảnh thây chất thành núi, máu chảy thành sông ở trước mắt, rất khó có thể tưởng tượng được người này đã giết bao nhiêu sinh linh rồi.</p><p>Dù là các đại Giáo chủ cũng cảm thấy khó chịu, người này bốc mùi máu tanh nồng nặc, quá kinh khủng, hắn đạt được đại đạo, công tham tạo hóa.</p><p>\"Hoang, không thể lưu.\"</p><p>Lời nói của vị phó chủ Thiên quốc rất ngắn gọn, chỉ có vài chữ thế nhưng lại đại biểu quyết định của giáo này.</p><p>Mọi người rùng mình, bất kể là ai thì cũng đều nhìn về phía Thạch Hạo, cảm thấy hắn sống không nổi nữa rồi.</p><p>\"Ta vẫn bảo vệ hắn đấy?\" Thần chủ Khổng Tước mở miệng.</p><p>\"Thần chủ, cần gì phải thế, hắn không đáng.\" Có người nói.</p><p>\"Ha ha...\" Phó chủ Thiên quốc nở nụ cười.</p><p>Những cường giả của đạo thống khác cũng lộ vẻ khác thường, chủ của cung Hỏa Ma càng lắc đầu, nói: \"Nhiều người ở đây như thế, hắn... sống không nổi.\"</p><p>Lúc này, lần nữa có người bái phỏng tiến vào trong Thiên Chi Thành, và cũng truyền tới âm thanh trong trẻo, chấn động tâm hồn người khác, nói: \"Ta muốn bảo vệ hắn.\"</p><p>Mọi người lộ vẻ khác thường, đây tuyệt đối là âm thanh truyền tới trước đây không lâu.</p><p>Mọi người lộ vẻ khói chịu, đặc biệt là đám chủ nhân của cung Hỏa Ma, tất cả đều đứng thẳng dậy, sát ý ngập tràn nhìn chằm chằm lối vào đại điện.</p><p>Một cô gái mặc áo trắng xuất hiện, băng cơ ngọc cốt, tóc đen mềm mại phát sáng, cặp mắt như đá quý màu đen ẩn chứa linh tính, phong thái tuyệt thế.</p><p>Dù là những Giáo chủ này đã hiểu rõ nhân kiệt trên thế gian, lúc này cũng lộ vẻ khác thường, cảm thấy khá là giật mình, cô gái này quá đặc biệt, lại có luồng khí tức Tiên đạo.</p><p>Nàng đứng nơi đó, đối mặt với bá chủ thế nhưng vẫn rất tự tin, tuyết y tung bay, mắt ngọc mày ngài, thần vận siêu thoát, tuyệt thế và cô độc thật sự.</p><p>\"Ngươi là ai, bằng vào ngươi mà cũng dám cản ý nghĩ của các giáo?\" Có người mở miệng, chủ của cung Hỏa Ma thì hừ lạnh một tiếng, lộ ra sát ý.</p><p>\"Chỉ bằng vào việc ta là Diệp Khuynh Tiên, người của ta, các ngưới cũng dám động?\" Lời nói của nàng nhẹ nhàn thế nhưng lại khiến ánh mắt của một đám người ngưng lại, nàng lại dám nói như vậy.</p><p>\"Người trẻ tuổi, ngươi hơi quá phận đấy.\" Một vị Thiên Thần Thiên Nhân tộc lạnh lùng mở miệng, cô gái này lại dám nói chuyện như vậy ngay trong cung điện của bọn họ.</p><p>“Thiên Nhân tộc, các ngươi không biết xấu hổ mà!\" Cô gái nói thẳng như vậy, lời nói trong trỏe cứ như giọt nước mắt rơi vào khay ngọc.</p><p>Mọi người biến sắc, ở Thiên Chi Thành mà lại dám nói như thế.</p><p>Vân Hi giật mình, cô gái này tuổi cũng ngang ngang nàng thế nhưng lại dám khiến trách mấy đại Thiên Thần của Thiên Nhân tộc.</p><p>\"Ngươi... đang nói chuyện với chúng ta à!?\" Thiên Thần Thích Thác ánh mắt lạnh lùng nhìn xuống phía dưới.</p><p>\"Ừ, thì sao nào?\" Nàng chẳng hề để ý.</p><p>Diệp Khuynh Tiên với bộ áo trắng như tuyết, vóc người cao ráo duyên dáng, từng bước đi tới, cứ như là \"Trích tiên\" giáng thế, đứng bên cạnh Thạch Hạo.</p><p>\"Ngươi dám tới quấy phá, là đệ tử của phái nào?\" Có người khẽ quát, người mở miệng chính là chủ của một đại tộc nào đó.</p><p>\"Câm miệng!\" Diệp Khuynh Tiên xoay người, quát mắng người đứng đầu một giáo.</p><p>Mọi người gật mình, cô gái này lại cả gan làn thế!</p><p>Lập tức, có Giáo chủ phóng thích thần uy hòng trấn áp nàng, thế nhưng thải quang lưu chuyển, áp lực mênh mông kia tiêu tán thành vô hình.</p><p>\"Ta nói muốn bảo vệ hắn, ta xem tên nào dám động!\" Diệp Khuynh Tiên đứng bên cạnh Thạch Hạo, ánh mắt trong suốt, cả người như có linh tính nhìn quét mọi người.</p><p>Nàng mặc dù là con gái thế nhưng hiện tại lại vô cùng hào hoa phong nhã, bễ nghễ mọi người, đơn độc chống lại đông đảo Giáo chủ, khiến mọi người giật nảy mình.</p>", "images": {}, "success": true}