{"id": 733, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-733", "title": "Chương 733: Rời Đi", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 733: Rời Đi</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Minh ước Thái cổ, chỉ nghe tên thôi cũng khiến người ta run sợ, mang theo khí tức năm tháng trĩu nặng, đây là một loại thệ ước như thế nào?!</p><p>Tất cả mọi người đều cảm thấy trong này có ẩn giấu một bí mật động trời, một khi lộ ra chắc chắn sẽ chấn thế.</p><p>\"Sáu đại Thiên Nhân được xưng là truyền thuyết bất bại, kết quả chỉ có ta còn sống trở về, sao có thể quên.\" Lão Thiên Nhân lẩm bẩm, lời nói trầm thấp.</p><p>Các cường giả sợ hãi, quả nhiên minh ước Thái cổ được định ra vào lúc ấy, thật sự có liên quan đến sáu đại Thiên Nhân, đã từng huy hoàng cỡ nào....</p><p>\"Trước đây không lâu có người từng truyền tin cho ông nhưng ông không trả lời, vì vậy ta đến đây gặp mặt.\" Diệp Khuynh Tiên nói, tay áo trắng như tuyết tung bay, kỳ ảo như tiên.</p><p>\"Khi đó ta còn chưa thức tỉnh, cũng sắp tọa hóa rồi.\" Lão Thiên Nhân đáp.</p><p>\"Ý của ta đến đây là muốn ông thực hiện minh ước Thái cổ, đến lúc xuất lực rồi.\" Diệp Khuynh Tiên nói.</p><p>Âm thanh của nàng rất êm ái thế nhưng rơi vào tai mọi người lại như tiếng sấm, đây là loại thệ ước gì mà sau bao năm tháng đằng đẵng, đến nỗi lão Thiên Nhân gần chết đi vẫn phải thực hiện.</p><p>Chính lão Thiên Nhân cũng ngạc nhiên, dáng vẻ rất khiếp sợ, nói: \"Lại xuất hiện sao, ta đã nhanh xóa tên khỏi thế gian vậy mà vẫn có một ngày phải thực hiện thệ ước.\"</p><p>Chúng thần đều rất hồi hộp muốn biết rõ ràng thế nhưng hai người kia đều không nói hết, không muốn nhiều lời.</p><p>Chỉ có đám người Giáo chủ Bổ Thiên giáo, Tần Trường Sinh, Minh chủ, Cổ tổ Ma Quỳ viên hiểu đôi chút, hiển nhiên bọn họ từng nghe nói biết một ít ẩn tình.</p><p>\"Ông có muốn đi không?\" Diệp Khuynh Tiên hỏi.</p><p>\"Đi chứ!\" Ngoài dự liệu của mọi người, lão Thiên Nhân đáp lại rõ ràng, âm thanh vang vang như sắt đá chạm nhau, vô cùng thẳng thắn và quả quyết.</p><p>\"Cổ tổ, rốt cuộc chuyện này là thế nào?\" Thiên Thần Thích Thác cẩn thận hỏi, trong lòng hắn tràn ngập sương mù, cấp thiết muốn biết.</p><p>\"Nếu ngày nào đó các ngươi có thể đưa Thiên Nhân tộc lần nữa trở thành Hoàng tộc của ba ngàn châu thì có tư cách biết.\" Lão Thiên Nhân nói, ánh mắt sâu thẳm nhìn phía chân trời, tựa như muốn xuyên qua thái cổ nhìn về một nơi.</p><p>\"Cái gì?!\" Tất cả mọi người đều hít vào một hơi lạnh, đây là loại thệ ước gì mà lại đáng sợ và kỳ lạ đến vậy.</p><p>\"Tiên hà về đông, Trường sinh tận, anh hùng thiên hạ suy tàn. Trăm đời hồng trần, thiên kiêu đều diệt, tà dương đỏ máu, chúng ta về đâu?!\" Lão Thiên Nhân nói nhỏ, mang theo vô tận bi thương, linh cảm đã đến đường cùng.</p><p>\"Lão tổ!\" Chúng thần Thiên Nhân tộc kêu to, đều muốn ngăn cản ông, không muốn ông đi thực hiện minh ước.</p><p>Mọi người càng sợ hãi!</p><p>Diệp Khuynh Tiên rất bình tĩnh không nói gì thêm, nhưng khi mọi người nhìn về phía nàng thì rõ ràng đã khác trước, càng cảm thấy thiếu nữ này đáng sợ và thần bí, từ vùng cấm rộng lớn đến truyền lời cho lão Thiên Nhân.</p><p>Theo hướng đó mọi người nhìn thấy Thạch Hạo thì sắc mặt cũng đều lộ vẻ khác thường, thiếu niên này chắc chắn đã được bảo vệ, ai muốn giết hắn phải cân nhắc một phen.</p><p>\"Minh ước thái cổ, trang nghiêm mà thần thánh, nếu đã định ra thì ta nghĩ ông cũng sẽ không chối từ. Được rồi, chuyện này đã xong, giờ nói tới hắn đi, bỗng dưng bị Thiên Nhân tộc ngươi bắt nạt dù sao cũng phải có một câu trả lời hợp lý.\" Diệp Khuynh Tiên chỉ vào Thạch Hạo.</p><p>\"Còn thế nào nữa, ngươi mang đi là được rồi. Thần hình Tiên đạo cũng không khó phá, không phải sức mạnh của ngươi, căn bản không có khả năng vô địch.\" Lão Thiên Nhân nói.</p><p>\"Việc đã đến nước này tộc ông dù sao cũng phải cho một ít bồi thường đi.\" Diệp Khuynh Tiên nói, mắt to lấp lánh hào quang, nói tiếp: \"Nghe nói tộc ông có Tiên Linh Lung, cho ta mượn mấy năm được không?\"</p><p>\"Không được!\" Lão Thiên Nhân từ chối thẳng thừng.</p><p>\"Ông nếu nói bồi thường như vậy thì ta nghĩ đã xong rồi, bởi vì hắn tìm hiểu Phi Tiên thạch rất nhiều ngày đã không thể tiếp tục nữa.\" Thiên Thần Thích Thác lúc này nói ra.</p><p>\"Cũng không phải ta tìm hiểu quá nhiều ngày mà... \" Diệp Khuynh Tiên lẩm bẩm, chợt cảm thấy mình lỡ miệng vội vàng ngừng lại.</p><p>Mọi người ngạc nhiên, nàng là đang để ý đến Phi Tiên thạch sao? Khi Thiên Nhân tộc nhìn về phía nàng thì đều lộ ra sắc mặt khác thường.</p><p>\"Để bồi thường có thể tìm hiểu mười ngày sau đó lập tức rời đi!\" Lão Thiên Nhân quả quyết nói.</p><p>Mọi người nghe vậy đều đờ ra.</p><p>\"Có thể, quyết định như vậy đi.\" Diệp Khuynh Tiên nhanh chóng gật đầu.</p><p>\"Minh ước thái cổ chúng ta có biết ít nhiều, nhưng không có quan hệ gì với chúng ta, mà người này chúng ta muốn bắt, không thể đi như vậy được.\" Minh chủ lên tiếng.</p><p>\"Ông chắc chắn là vẫn muốn ra tay sao?\" Diệp Khuynh Tiên xoay người, lấy ánh sáng mông lung che kín thân thể.</p><p>\"Nơi này là ba ngàn châu thượng giới chứ không phải là vùng cấm rộng lớn kia.\" Minh chủ nói.</p><p>\"Ta cảm thấy tương lai ông cũng phải thực hiện minh ước thái cổ.\" Diệp Khuynh Tiên bảo.</p><p>\"Không có khả năng, ta không muốn lập ước.\" Minh chủ bình thản trả lời.</p><p>\"Chiến đế cũng chưa từng đi đến nơi đó thế nhưng trước đây không lâu ta gặp được hắn, hắn cũng đã lập minh ước kia.\" Diệp Khuynh Tiên lại nói.</p><p>Bên trong cung điện, thần sắc của tất cả mọi người đều đọng lại, hô hấp dồn dập cả lên, đây là ước định gì? Lại để Chiến đế cùng Lão Thiên Nhân cổ lão và mạnh mẽ đều như thế.</p><p>\"Ta không hiểu vì sao ngươi lại bảo vệ hắn?\" Chủ nhân Ma Quỳ viên hỏi, một vầng mặt trời màu đen bao phủ hắn, ngọn lửa đen hừng hực, mạnh mẽ đến khiếp người.</p><p>\"Bởi vì ta từng gặp một người nhờ ta chiếu cố cho hắn. Mặt khác hắn có thể mặc được cái giáp trụ rách nát này cũng đáng giá cho ta ra tay.\" Diệp Khuynh Tiên đáp.</p><p>\"Để hắn rời đi, hắn là do Thiên Nhân tộc ta bắt giữ.\" Đúng lúc này Lão Thiên Nhân đứng ra nói, không muốn dây dưa mãi vấn đề này.</p><p>Mấy vị Giáo chủ mạnh mẽ nhất nghe vậy đều lặng thinh không phản đối, bởi vì đây là Thiên Chi Thành, không nói Lão Thiên Nhân mạnh mẽ khó giải quyết, nơi này còn có đại trận Hỗn độn do sáu đại Thiên Nhân hợp lực bày xuống, rất đáng sợ.</p><p>\"Lập tức chuẩn bị cho ta một tòa truyền tống trận siêu cấp, loại có thể vượt châu đi xa.\" Diệp Khuynh Tiên nói, quyết định nhanh chóng đưa Thạch Hạo rời đi.</p><p>\"Hắn không phải còn muốn tìm hiểu Tiên Linh Lung sao?\" Thiên Thần Thích Thác hỏi, trong mắt lấp lóe ánh sáng mập mờ, ở thêm một ngày thì cơ hội nhiều hơn.</p><p>\"Hắn đã tìm hiểu xong, còn lại ta có thể giúp hắn.\" Diệp Khuynh Tiên bỡn cợt.</p><p>Mọi người im lặng, bỗng nhiên cảm giác da mặt của nàng rất dày, chẳng trách vì sao lão Thiên Nhân lại đổi giọng đáp ứng, hóa ra là đang thỏa mãn yêu cầu của nàng.</p><p>Trung tâm Thiên Chi Thành.</p><p>Một tòa truyền trống trận to lớn, lâu đời, tồn tại từ xưa đến nay.</p><p>Thạch Hạo đứng ở trước tế đàn, xoay người nhìn về Diệp Khuynh Tiên, vẻ mặt có chút phức tạp.</p><p>Diệp Khuynh Tiên mỉm cười, áo trắng như tuyết, phong hoa tuyệt đại, chính là nàng đã đến, cứu và thay đổi vận mệnh của Thạch Hạo.</p><p>Thạch Hạo há miệng muốn nói lời cảm ơn.</p><p>\"Nếu muốn cảm ơn thì làm chiến phó cho ta đi, được không?\" Diệp Khuynh Tiên chủ động nói, híp mắt cười, mắt to đen tròn xán lạn hào quang.</p><p>Tất cả lời cảm ơn của Thạch Hạo lập tức nuốt xuống, mặt nhăn nhó.</p><p>\"Sao, làm tiểu đệ của ta mà không phục hả?\" Diệp Khuynh Tiên cười hì hì.</p><p>\"Không cùng đi với chúng ta sao? Nếu không ta đi với ngươi.\" Khổng Cầu Kỷ chen lên tế đàn kề vai sát cánh cùng Thạch Hạo sau đó vừa nhìn Diệp Khuynh Tiên vừa nói: \"Ta muốn lập minh ước thái cố, bây giờ có thể ký không?\"</p><p>\"Tầm của ngươi, tu luyện thêm một triệu năm nữa đi.\" Diệp Khuynh Tiên vung ống tay áo trắng như tuyết đánh bay hắn.</p><p>\"Cảm ơn tiền bối!\" Thạch Hạo hướng về Thần chủ Khổng Tước phía xa, trịnh trọng thi lễ chân thành cảm ơn.</p><p>Thần chủ Khổng Tước gật gật đầu, Khổng Cầu Kỷ muốn đi qua thì bị ông ngăn lại.</p><p>\"Ngươi không đi sao?\" Thạch Hạo lo lắng hỏi Diệp Khuynh Tiên, dù sao những Giáo chủ kia cũng không phải hạng lương thiện, nếu bất chấp thì cái gì cũng có thể làm.</p><p>\"Ta muốn tìm hiểu Tiên Linh Lung, đồng thời ở đây tránh né một nhân vật đáng sợ.\" Diệp Khuynh Tiên nói.</p><p>\"Ngươi có chí bảo Hỗn độn kia mà còn phải né tránh kẻ địch?\" Thạch Hạo giật mình, năm đó khi có tiểu Tháp thì hắn có thể tung hoành thiên hạ, nơi nào cũng có thể đi.</p><p>\"Thần hình Tiên đạo rốt cuộc cũng không phải là sức mạnh của mình.\" Diệp Khuynh Tiên chỉ ra ngoài nói: \"Nơi đó có một tên khốn vẫn đang tìm ta, muốn dùng cổ thuẫn của ta tu bổ chiếc chuông nát kia của hắn.\"</p><p>Thạch Hạo thất kinh, nghĩ đến tiên chuông từng hiện ra ở hạ giới, trước đây không lâu cũng xuất hiện ở Thiên Chi Thành.</p><p>\"Cổ thuẫn của ngươi có quan hệ với cái chuông kia?\" Hắn hỏi.</p><p>\"Của ta là hồn chuông, của hắn là thân chuông.\" Diệp Khuynh Tiên khinh thường, lại bắt đầu khoác lác nói tương lai sẽ đánh người kia tè ra quần.</p><p>\"Ngươi sẽ không gặp nguy hiểm chứ?\" Thạch Hạo hỏi.</p><p>\"Ta không sao, có lão Thiên Nhân còn có Chiến đế bên ngoài là đủ rồi. Kỳ thật ta chỉ là không muốn chạy trốn mà thôi, nếu không ai có thể làm gì được ta.\" Diệp Khuynh Tiên nói.</p><p>\"Ngươi có thể đừng thích khoác lác được không?\" Thạch Hạo chịu không nổi nàng.</p><p>\"Ngươi có ý gì, ta là người thích nổ sao?\" Nàng lập tức phóng lên tế đàn, vung ống tay áo lên để hắn lên đường.</p><p>Bỗng nhiên Thạch Hạo cảm thấy trong lòng có thêm một cái thần phù vô cùng thần bí, có khí tức tựa như Hỗn độn.</p><p>Cùng lúc đó hắn nghe Diệp Khuynh Tiên truyền âm: \"Sau khi truyền tống đi, ngươi lập tức sử dụng 'Phá giới phù' này, nếu không thì nguy hiểm.\"</p><p>Thạch Hạo nghiêm nghị, sau đó gật đầu.</p><p>Đúng lúc này đại trận phát sáng, nhanh chóng tạo ra một thông đạo* óng ánh không biết nối tới đâu.</p><p>*thông đạo: đường nối.</p><p>\"Ngoài mấy chục châu, Tử Vi châu.\" Lão Thiên Nhân âm thầm truyền âm cho Diệp Khuynh Tiên.</p><p>\"Được!\" Nàng gật gật đầu đồng ý.</p><p>Thạch Hạo bước vào thông đạo, quay đầu nhìn lại lần cuối, hắn thấy vẻ mặt của rất nhiều người, có sát cơ, có tiếc nuối, có thân thiết ví dụ như Khổng Cầu Kỷ.</p><p>\"Lần sau gặp phiền phức hãy báo tên của ta.\" Lời của Diệp Khuynh Tiên khiến cho một đám người nín lặng, ngay cả lão Thiên Nhân cũng bất đắc dĩ nhíu mày.</p><p>Vân Hi xuất hiện, há miệng đứng ở đằng xa khẽ nói: \"Ngươi phải cẩn thận!\"</p><p>Thạch Hạo đảo qua mọi người. cuối cùng liếc nhìn những cường giả của Thiên Nhân tộc, sau đó cũng không quay đầu lại, đi xa.</p><p>Giờ phút này, thân thể của mấy đại Thiên Thần đều lạnh lẽo, ngay cả lão Thiên Nhân cũng cau mày, có chút hối hận, để thiếu niên này chạy thoát tương lai sẽ là một mối họa sao?</p><p>Đường hầm hư không khép kín, quang vụ biến mất.</p><p>Thạch Hạo nghe lời Diệp Khuynh Tiên lập tức sử dụng Phá giới phù.</p><p>Quang vụ mịt mờ tràn ngập, thần phù này phát ra ánh sáng rực rỡ, sau đó đột nhiên xuyên thủng thông đạo, đổi hướng.</p><p>Cùng lúc đó trong lòng Thạch Hạo nghiêm nghị, hắn nhìn tháy một bàn tay lớn màu đen xuất hiện ở phía sau, đó là bàn tay của chủ nhân Ma Quỳ viên.</p><p>Ngoài ra một luồng phong mang màu máu tỏa ra, Phó chủ Thiên quốc đột ngột xuất hiện trong đường hầm, cũng muốn bắt giết hắn.</p><p>Ầm!</p><p>Còn có một bàn tay lớn trắng như tuyết mang theo minh vụ ngập trời, chính là Minh chủ, tuy nhiên bị Thần chủ Khổng tước chặn lại, chậm một nhịp.</p><p>Quả nhiên có Giáo chủ âm thầm triển khai thủ đoạn, lấy các loại linh thân bổ ra hư không tiến vào trong thông đạo muốn bắt giữ Thạch Hạo.</p><p>Thậm chí Thạch Hạo còn nhìn thấy đám người Thiên Thần Thích Thác cùng Người hộ đạo của tộc này.</p><p>Bất quá, không cho phép hắn suy nghĩ nhiều, Phá giới phù xé ra một vùng không gian khác, vặn vẹo thông đạo, mang theo hắn cực tốc rời đi.</p><p>Lần này không ngừng biến hóa phương hướng, thay đổi tọa độ, trong nháy mắt mà thôi hắn liền biến mất, đã thoát khỏi tất cả mọi người.</p><p>Phía sau, một đám người vẻ mặt âm trầm, Phá giới phù kia thật không đơn giản, đủ để phá tan các loại Đại Thiên thế giới, căn bản không ngăn được, cũng không cách nào xác định vị trí tọa độ.</p><p>Thạch Hạo cứ như vậy rời đi.</p>", "images": {}, "success": true}