{"id": 732, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-732", "title": "Chương 732: Thần Hình Tiên Đạo", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 732: Thần Hình Tiên Đạo</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Ngươi muốn chúng ta cho ngươi một câu trả lời hợp lý?\" Thiên Thần Thích Thác với vẻ mặt âm trầm ngồi ở bên trên nhìn xuống cô gái mặc đồ trắng này, sát ý tràn ngập.</p><p>Dù gì đây cũng là Thiên Chi Thành, không cho kẻ khác ăn nói thô lỗ, cho dù Thiên Nhân tộc làm cái gì thì người ngoài cũng không nên can thiệp và uy hiếp.</p><p>Ánh mắt của mấy Thiên Thần khác lạnh lẽo, đã là Thiên Thần thì tâm tình rất ít dao động nhưng lần này bọn họ khó nén tức giận, đều phóng ra phù quang chuẩn bị xuất thủ.</p><p>\"Một mình ngươi đối phó bọn họ không được, đi nhanh lên đi.\" Thạch Hạo truyền âm, hắn không cho là Diệp Khuynh Tiên có thể địch lại cả Thiên Chi Thành.</p><p>\"Yên tâm, ngươi là tiểu đệ của ta, tất nhiên ta sẽ mang ngươi đi ra ngoài\". Diệp Khuynh Tiên cười nói, cũng không lo lắng gì.</p><p>Thạch Hạo yên lặng, muốn thu hắn làm tiểu đệ?!</p><p>\"Tiên tử, thu huynh trưởng à?\" Khổng Cầu Kỷ không chút xấu hổ, liếm mặt áp sát tới.</p><p>\"Cút!\" Diệp Khuynh Tiên tuy rằng phong thái tuyệt thế, đẹp đến mức gần như mộng ảo, nhưng giờ phút mấu chốt cũng không một chút ẩu tả, một chữ chặn ngang khiến Nhị Ngốc tử trợn tròn mắt.</p><p>\"Được rồi!\" Thích Thác mở miệng, thấy nàng không coi ai ra gì dám chuyện trò với người khác trước mặt bọn họ, không để ý gì đến mấy đại Thiên Thần nên ánh mắt càng lạnh hơn.</p><p>\"Ngươi muốn ta cho một câu trả lời sao?\" Diệp Khuynh Tiên xoay người hỏi.</p><p>\"Đây là Thiên Nhân tộc, không phải môn phái của ngươi, đừng nói là chúng ta bắt giữ Hoang với ý đồ khác, chính là lập tức đánh chết hắn cũng không tới phiên ngươi quản!\" Thích Thác lạnh giọng nói, cũng nhìn lướt qua Thạch Hạo.</p><p>\"Người có ơn với Thiên Nhân tộc lại trở thành cuồng đồ mang ý xấu, lời như thế mà ngươi cũng nói được, lại là muốn giết liền giết, cũng thật bá đạo nhen!\" Diệp Khuynh Tiên cười lạnh, tóc đen bay lượn, thân thể thon dài thướt tha phát ra ánh sáng trong suốt.</p><p>Ánh mắt Thích Thác uy nghiêm đáng sợ, không chần chừ nữa há miệng phun ra một cái hồ lô vỏ tím tỏa ra khí lành.</p><p>\"Thu!\" Hắn hét lên một tiếng, vận dụng pháp khí Thiên thần.</p><p>Hồ lô vỏ tím phóng to, nơi miệng hồ lô phù văn nằm dày đặc hóa thành một vòng xoáy màu tím, nuốt chửng vạn vật, sương mù mông lung muốn thu Diệp Khuynh Thành vào trong.</p><p>Thân thể Diệp Khuynh Tiên phát sáng, giơ tay chỉ một cái, vẫn là một vệt sóng gợn dập dờn phát ra tiếng chuông vang rền đánh vào hồ lô vỏ tím kia.</p><p>Keeng!</p><p>Như chuông sớm trống chiều vang vọng trong trời đất.</p><p>Đồng thời tia lửa tung tóe, hồ lô vỏ tím sau khi bị gợn sóng đập trúng, boong boong vang vọng, cũng có phù văn bắn ra.</p><p>\"Trấn!\"</p><p>Thích Thác hét lớn, không nghĩ tới pháp khí Thiên thần lại không làm gì được Diệp Khuynh Tiên dù là một chút lay động cũng không có, lúc này nhanh chóng lấy hồ lô vỏ tím đập mạnh tới.</p><p>Đây là một trong những pháp khí Thiên thần xếp hạng đầu phi thường lợi hại, giờ phút này tựa như một ngọn thần sơn tỏa ra khí tím ép xuống.</p><p>\"Thu!\"</p><p>Sự tình khiến người ta kinh ngạc xảy ra, Diệp Khuynh Tiên quát khẽ một tiếng, thân thể nàng phát sáng, gợn sóng tựa như dây thừng, tầng tầng lớp lớp cuốn lấy hồ lô vỏ tím.</p><p>\"Hả?\" Thiên thần Thích Thác thất kinh, cảm giác mình cùng pháp khí kia đã mất đi liên hệ, không thể khống chế.</p><p>Gợn sóng lan rộng, chằng chịt, hướng lên trên hồ lô vỏ tím, cuối cùng bao quanh rồi luyện hóa nó.</p><p>\"Đây là...\" Tất cả mọi người đều kinh hãi, nha đầu này quá lợi hại rồi, tuổi còn nhỏ mà có thể dễ dàng lấy đi pháp khí Thiên thần?</p><p>\"Trong cơ thể nàng có bảo vật thần thánh!\" Tần Trường Sinh mở miệng.</p><p>\"Rất có thể là... pháp khí Hỗn độn!\" Cổ tổ của Ma Quỳ viên nói, toàn thân được một vầng mặt trời màu đen bao phủ tựa như ánh sáng đen của Ma diễm, cực kỳ khủng bố.</p><p>Vừa nghe xong, mọi người nhất thời giật mình, pháp khí Hỗn độn tuyệt đối kinh người, tất cả Giáo chủ đều đỏ mắt bởi vì sự hiếm có của nó.</p><p>\"Nha đầu, ngươi cho rằng có một kiện pháp khí thì có thể hoành hành Thiên Chi Thành, ngông cuồng ở bộ tộc ta sao?\" Mấy vị Thiên Thần khác đứng lên, một người trong đó quát lên.</p><p>\"Ha ha ha...\" Diệp Khuynh Tiên cười châm biếm mà chẳng hề đáp, tiếng cười như chuông bạc, trong mắt có hào quang kinh người, cực kỳ tự tin.</p><p>\"Mang tù nhân đi.\" Một vị Thiên Thần phân phó, ra lệnh cho người dẫn Thạch Hạo đi.</p><p>\"Ta xem ai dám.\" Diệp Khuynh Tiên chặn lại.</p><p>\"Nha đầu, ngươi không cần dựa vào sự lợi hại của pháp khí rồi muốn làm gì thì làm, chuyện của Thiên Nhân tộc ta ngươi quản không được.\" Thiên thần Thích Thác nói.</p><p>\"Hôm nay ta muốn quản đấy!\" Diệp Khuynh Tiên nói tiếp: \"Các ngươi đã không cho câu trả lời, ta tự mình tới lấy.\"</p><p>Nành nhìn về phía Thạch Hạo, thấy vết máu trên người hắn thì hỏi: \"Ai làm?\"</p><p>\"Một tên quản ngục.\" Khổng Cầu Kỷ đáp.</p><p>\"Thật sao?\" Diệp Khuynh Tiên đứng thẳng tại chỗ, trong đôi mắt to như ngọc thạch màu đen phát ra hai chùm sáng màu vàng óng do phù văn biến thành chăm chú nhìn Thạch Hạo.</p><p>\"Võ đạo Thiên nhãn!?\" Giờ phút này, không cần nói là Chân Thần mà ngay cả Thiên Thần cùng với mấy vị Giáo chủ đáng sợ kia cũng đều chấn động đến kinh ngạc.</p><p>Hai chùm ánh sáng màu vàng óng đảo qua Thạch Hạo, chậm rãi chiếu lại một đoạn ngắn sự việc xảy ra trong địa lao, hiện lên cảnh tên quản ngục dữ tợn lấy pháp khí xuyên thủng thân thể Thạch Hạo, máu tươi đầm đìa, cực kỳ tanh máu.</p><p>\"Thiên Nhân tộc, được lắm!\" Diệp Khuynh Tiên khẽ nói.</p><p>Tất cả mọi người vô cùng chấn động, võ đạo Thiên nhãn quả nhiên thần kỳ, lại có thể tìm hiểu sự việc xảy ra không lâu khiến người ta cảm giác rất kỳ lạ.</p><p>\"Làm sao có thể, nàng tuổi còn nhỏ sao lại có võ đạo Thiên nhãn!\"</p><p>Đừng nói là Chân Thần, dù là Thiên Thần hay những Giáo chủ kia đều không có ai tu thành, thứ này không liên quan gì tới thực lực, tất cả đều dựa vào thân thể và linh hồn của chính bản thân mình.</p><p>Cả cung điện đều xôn xao, những Giáo chủ kia cũng lộ vẻ kinh dị.</p><p>\"Nghe nói võ đạo Thiên nhãn có thể 'Gán'?\" Có người nói nhỏ, âm hiểm thức tỉnh những cao thủ ở đây, có thể nói là rắp tâm hại người.</p><p>\"Chính là người, tới đây.\" Diệp Khuynh Tiên ra tay, một mảnh phù quang bay ra, giam cầm một tên Chân Thần ngoài đại điện, chính là quản ngục.</p><p>Hắn theo người áp giải Thạch Hạo tới, vẫn ở ngoài đại điện chưa rời đi, lúc này bị bắt sống.</p><p>\"Có khí tức hỗn độn, nàng sử dụng sức mạnh pháp khí, hơn nữa là một kiện chí bảo vô thượng có ý chí mạnh mẽ của riêng mình.\" Minh chủ nói, trên khuôn mặt đẹp trai mà tái nhợt lộ vẻ khác thường.</p><p>\"Không được làm càn!\"</p><p>Mấy đại Thiên Thần của Thiên Nhân tộc đều ra tay cùng trấn áp Diệp Khuynh Tiên, bảo cụ phát sáng, phù văn đan dệt, Thiên thần pháp liên giống như mạng nhện nằm dày đặc trong hư không.</p><p>\"Mở!\"</p><p>Diệp Khuynh Tiên hô, tuyết y phát sáng, từ trong cơ thể bay ra một đám phù văn rực rỡ khắc họa thành một bức tranh, phóng thích khí tức bất hủ.</p><p>\"Ồ?!\"</p><p>Lúc này đừng nói là thần linh, ngay cả mấy vị đại Giáo chủ trong lòng đều căng thẳng, bởi vì bọn họ cảm giác được khí tức Tiên Đạo lưu chuyển trong hư không.</p><p>\"Đây là gì?!\" Mấy đại Thiên Thần kinh ngạc thốt lên, bởi vì pháp khí của bọn họ như đá chìm đáy biển, hãm sâu trong hư không, đã bị giam cầm không nhúc nhích được nữa.</p><p>Trong hư không hào quang óng ánh tựa như ngọc bích xuất hiện một bộ thần hình, đó là một bức thần đồ.</p><p>Đó là một người, nhìn không rõ ràng do ánh sáng mông lung tạo thành, ngồi xếp bằng ở nơi đó tỏa ra tiên văn giam cầm vài món pháp khí Thiên thần.</p><p>\"Quả nhiên là chí bảo!\" Một vị Giáo chủ nói nhỏ, ánh mắt nóng rực, loại thần vật này quá hiếm có rồi, ngay cả hắn cũng động tâm.</p><p>Tuy nhiên, sắc mặt của mấy vị đại Giáo chủ cổ xưa nhất như Giáo chủ Bổ Thiên giáo, Cổ tổ Ma Quỳ viên, Minh chủ lại căng thẳng hẳn lên, chưa tỏ rỏ thái độ gì, bọn họ tựa như nhớ ra điều gì nhưng cũng không quá chắc chắn.</p><p>Ầm!</p><p>Thân thể Diệp Khuynh Tiên hừng hực, bùng phát ánh sáng càng xán lạn hơn khiến cho bức Thần đồ kia cô đọng lại một chút, phảng phất như thật sự có người đang ngồi xếp bằng phóng thích tiên uy.</p><p>Mấy vị Thiên Thần kêu rên lảo đảo rút lui, dáng vẻ như đang nhìn thấy quỷ, sắc mặt đỏ ửng, khóe miệng chảy máu, không thể tin được những chuyện đang xảy ra.</p><p>Bởi vì bọn họ bị tiên quang từ bóng người mông lung ngồi xếp bằng trong hư không dâng lên quét trúng khiến cho bị thương nặng, không chống cự được.</p><p>\"Ta muốn đòi công đạo, các ngươi còn muốn ngăn cản sao?\" Diệp Khuynh Tiên nhìn về phía mấy người sau đó giam cầm tên quản ngục kia lại rồi nhẹ nhàng điểm ra một chỉ, thánh quang tỏa ra.</p><p>\"Không!\" Tên quản ngục kêu to, tuy là Chân Thần nhưng căn bản thoát không được, bị hào quang thần bí báo phủ không thể động đậy.</p><p>Tiếng xương nứt trong cơ thể hắn răng rắc vang lên, đồng thời tất cả phù văn trong máu thịt nháy mắt bị tiêu diệt, cả người trở nên uể oải.</p><p>\"Ngươi... phế bỏ tu vi của ta?\" Quản ngục kêu to, tràn ngập sợ hãi.</p><p>\"Ta trước giờ không sát sinh, nhưng lại không muốn tha cho loại người như ngươi nên không thể làm gì khác hơn.\" Diệp Khuynh Tiên lạnh nhạt nói rồi không để ý tới hắn nữa.</p><p>\"Chân Tiên muội muội thủ đoạn quá cao cường.\" Khổng Cầu Kỷ nịnh.</p><p>Bên trong điện phủ, rất nhiều Thiên Thần tức giận, đây là địa bàn của họ vậy mà bị một thiếu nữ đẩy lui cùng lúc mấy vị đại Thiên Thần và phế bỏ một vị Chân Thần, thật không thể tưởng tượng.</p><p>\"Ầm!\"</p><p>Đột nhiên có một vị Giáo chủ xuất thủ trấn áp Diệp Khuynh Tiên.</p><p>Nhưng Diệp Khuynh Tiên vẫn bình tĩnh, thân thể phát sáng, đồng thời bộ thần hình hiện ra trong hư không kia càng lại rõ ràng một chút, dấu ấn ở đó lưu chuyển phù quang.</p><p>Đó là một người ngồi xếp bằng bất động nhưng lại đang phóng thích khí tức Tiên đạo kinh sợ lòng người.</p><p>Vị Giáo chủ kia chấn động mạnh lui ra, đòn đánh ra đã bị hóa giải.</p><p>Mọi người hít vào hơi lạnh, đây là cái gì?</p><p>\"Các ngươi không nên làm bậy.\" Giáo chủ Bổ Thiên giáo nói.</p><p>\"Đây chính là dấu ấn Tiên đạo trong truyền thuyết sao?\"</p><p>Minh chủ chớp mắt, ánh sáng màu đen tăng vọt, minh vụ bao phủ thân thể hắn.</p><p>\"Nghe đâu, thời cổ có vô thượng sinh linh - Tiên đã chết đi và lưu lại thần hình, đã từng khắc dấu trên pháp khí, đời sau có thể hiện ra.\" Cổ tổ Ma Quỳ viên nhìn xa xăm nói.</p><p>\"Cái gọi là thần hình, đó là hình thể của thần thức.\" Có người bổ sung.</p><p>\"Cái gì?!\" Tất cả mọi người đều kinh hãi, trên người của thiếu nữ lại có thứ này chẳng trách có thể ngạo thị quần hùng, đây là đang mượn sức mạnh của dấu ấn Tiên đạo.</p><p>\"Ngươi đến từ sâu trong khu không người rộng lớn kia?\" Phó chủ Thiên quốc mở miệng, thân thể hắn mơ hồ, đứng lên mang theo một luồng máu tanh.</p><p>Diệp Khuynh Tiên mỉm cười, cũng không nói nhiều.</p><p>\"Để ta thử xem, rốt cuộc có phải hay không là thần hình Tiên đạo.\" Phó chủ Thiên quốc cầm một thanh huyết kiếm, đột ngột bùng phát khiến cả Thiên Chi Thành run rẩy, tựa như mở ra địa ngục sâm la, rất nhiều người xụi lơ trên đất.</p><p>Lông tóc mọi người dựng đứng khó có thể chịu đựng loại sát cơ này, ngay cả một ít Giáo chủ cũng đều kiêng kỵ lui về phía sau, không ai dám đến gần đầu lĩnh của sát thủ Thần đình.</p><p>Hắn biến mất chỉ còn có thây chất thành núi, máu chảy thành sông và vô tận sát khí đáng sợ, sau đó bùng nổ ra ngút trời mưa máu.</p><p>\"Rầm!\"</p><p>Một chuôi huyết kiếm vụt qua hư không đột ngột chém về phía trước.</p><p>Phù văn tỏa ra, bóng người mông lung kia phát sáng từ từ ngưng tụ thành một người ngồi xếp bằng trong hư không, quay lưng về phía mọi người phóng thích khí thế bất hủ.</p><p>Keeng!</p><p>Huyết kiếm bị đánh văng ra, chủ nhân Thiên quốc lập tức lộ ra thân thể, lảo đảo rút lui lộ vẻ khiếp sợ.</p><p>\"Đều nghe nói thế gian này chỉ có hai bộ thần hình Tiên đạo, ta lại có vinh hạnh nhìn thấy một bộ.\" Hắn tự nói, muốn rút lui không ra tay nữa.</p><p>Đòn đánh này tuy bị thần hình Tiên đạo ngăn trở nhưng cũng khiến cho Diệp Khuynh Tiên chịu một chút xung kích, nàng nhẹ nhàng rung động rồi rất nhanh ngừng lại.</p><p>Lần này, tất cả mọi người đều trầm mặc, ngay cả mấy vị Giáo chủ cũng đều choáng váng.</p><p>\"Hai bộ thần hình Tiên đạo đều ở nơi sâu trong khu không người rộng lớn, xưa kia có người đã từng nhìn thấy.\" Giáo chủ Bổ Thiên giáo mở miệng.</p><p>\"Xoạt!\"</p><p>Lòng bàn tay Diệp Khuynh Tiên phát sáng, một tấm thuẫn cổ xưa hiện lên thu thần hình kia vào, trên mặt thuẫn có một người mơ hồ ngồi xếp bằng tỏa ra khí tức Tiên đạo.</p><p>Chính là cái pháp khí cổ lão này sao?</p><p>Mọi người nhìn chằm chằm, nói là thuẫn nhưng thật ra nó là một góc của cái chuông bị đánh vỡ.</p><p>\"Ta nói mang hắn đi và đòi một lời giải thích, Thiên Nhân tộc các ngươi có đồng ý không?\" Diệp Khuynh Tiên mở miệng.</p><p>Thiên Nhân tộc trầm mặc, thiếu nữ này đến từ sâu trong khu không người thần bí, rất khó trêu chọc.</p><p>\"Lão Thiên Nhân, ta đến rồi, ngươi không ra gặp một lần sao?\" Diệp Khuynh Tiên lên tiếng.</p><p>Lão Thiên Nhân xuất hiện, thở dài nói: \"Ngươi có thể mang người đi rồi.\"</p><p>Nhưng mà Diệp Khuynh Tiên vẫn đứng tại chỗ không nhúc nhích.</p><p>\"Ngươi còn việc gì sao? Thần hình Tiên đạo cũng không phải là khó phá.\" Lão Thiên Nhân nói, ông giao hòa cùng trời đất, tựa như vật dẫn của Đạo.</p><p>\"Ngươi còn nhớ Minh ước Thái cổ sao?\" Diệp Khuynh Tiên nói.</p><p>\"Vẫn nhớ.\" Lão Thiên Nhân gật đầu.</p><p>Rất nhiều người không rõ, chỉ có vài vị Giáo chủ cổ xưa nhất hít vào hơi lạnh, rất giật mình, nhìn chằm chằm Diệp Khuynh Tiên.</p><p>Ngày xưa sáu đại Thiên Nhân tiến vào khu không người rộng lớn nhưng cuối cùng chỉ có lão Thiên Nhân này trở về, lẽ nào khi đó đã lập ra Minh ước?</p><p>Hay là từng có một nhóm người tham dự lập ra Minh ước Thái cổ? Mọi người nín thở, đều muốn biết.</p>", "images": {}, "success": true}