{"id": 745, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-745", "title": "Chương 745: Bị Lừa", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 745: Bị Lừa</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Hiển nhiên là vấn đề này rất lớn, từ xưa tới nay không biết đã làm khó bao nhiêu người, luôn có chí cường giả tin tưởng, người là có thể Luân Hồi, còn có thể tái hiện.</p><p>Giống như một bông hoa, mùa hạ héo tàn xuân tới lại nở ra và còn có hương thơm ngào ngạt.</p><p>Chỉ là liên quan đến luân hồi của con người thì chưa được kiểm chứng, chưa ai có thể hiểu rõ hoặc giả đó chỉ là một giấc mơ đẹp đẽ của những nhân vật cấm kỵ, hi vọng còn có kiếp sau.</p><p>Tề Đạo Lâm nhíu mày nói: \"Vấn đề này rất phức tạp, người khác khó có thể trả lời nhưng ta có thể nói rõ cho ngươi biết, thế gian này tuyệt đối không có ai có thể liên tục chuyển thế!\"</p><p>Thạch Hạo yên lặng suy nghĩ, chính mình có bảo thuật tên là -- Luân Hồi, hắn từng tiến hành suy diễn thì thấy cũng có siêu thoát, nhưng nếu tiến thêm một bước nữa thì lại không biết như thế nào.</p><p>\"Không có Luân hồi sao?\" Hắn khẽ nói.</p><p>\"Có Luân hồi.\" Tề Đạo Lâm nói.</p><p>\"Vậy cùng ông nói không phải... mâu thuẫn sao?\" Thạch Hạo ngạc nhiên.</p><p>\"Không mâu thuẫn.\" Tề Đạo Lâm nhìn về nơi xa rồi thong thả nói: \"Không có người luân hồi nhưng khả năng có chuyện xưa luân hồi.\"</p><p>Thạch Hạo không nói, hắn nghĩ tới cảnh tượng nhìn thấy trong quan tài đồng, nói: \"Kỷ nguyên Tiên cổ có tiên giáng trần, lẽ nào bọn họ sau khi chết trận cũng không cách nào luân hồi sống lại sao?\"</p><p>\"Người trẻ tuổi ngươi nghĩ quá nhiều rồi, chết chính là hết, tất cả thành không, sao có thể sống lại, nếu nhất định tin tưởng... vậy thì khi gặp lại đã là mấy kỷ nguyên sau rồi.\"</p><p>\"Tiền bối nói như vậy không phải đang mâu thuẫn!\" Thạch Hạo không vừa lòng.</p><p>\"Hiểu là hiểu, không hiểu là không hiểu, nói nhiều hơn nữa cũng vô dụng, ngươi chỉ cần nhớ kỹ, thế gian này không có người luân hồi là được, tất cả đều ở hiện tại, đều ở đây!\" Ông nghiêm túc nhắc nhở.</p><p>\"Được.\" Thạch Hạo gật đầu.</p><p>\"Còn có vấn đề gì không? Chú ý là tầm nhìn rộng chứ không phải là bảo thuật cụ thể.\" Tề Đạo Lâm hỏi.</p><p>\"Kỷ nguyên Tiên cổ, nói chính là Tiên đạo, học chính là Tiên pháp, mà đời này lại là Thần đạo, vậy cái nào mạnh cái nào yếu?\" Thạch Hạo hỏi.</p><p>\"Tiểu tử ngươi cũng thật là, hỏi khó ta rồi.\" Tề Đạo Lâm kinh ngạc, sau đó gật gật đầu, ông để Thạch Hạo hỏi vấn đề rộng lớn là muốn nhìn xem chí hướng và khí phách của hắn, trầm ngâm giây lát ông nói: \"Vạn pháp trăm sông đổ về một biển, không phân cao thấp. Thế nhưng tương lai sẽ có đại loạn, ngươi vẫn là nỗ lực tăng lên cảnh giới đi.\"</p><p>\"Loạn ở nơi nào?\" Thạch Hạo hỏi.</p><p>\"Ở phương xa, ta đã cảm giác được nó gần tới rồi!\" Vẻ mặt Tề Đạo Lâm nghiêm túc nhìn về phía chân trời, nơi đó có cái gì, vùng cấm không người rộng lớn sao?</p><p>\"Rốt cuộc là cái gì?\" Thạch Hạo hỏi dồn.</p><p>\"Bất diệt!\" Tề Đạo Lâm chỉ nói hai chữ, nhưng lại vẻ mặt trịnh trọng, vô cùng nghiêm túc, thu lại tất cả vẻ cợt nhả nãy giờ.</p><p>Lúc nói những lời này thì trên đỉnh đầu của ông hiện ra bức vẽ một mảnh ngôi sao thần bí khó lường, phảng phất như một dải ngân hà trên vũ trụ kéo dài mãi vào trong địa phủ.</p><p>Cùng lúc đó ở một địa phương khác.</p><p>Trong điện phủ của Học viện Thiên Tiên một đám người đều đờ ra, có chí cường giả đang vô cùng tức giận, gầm thét lên: \"Nhất định là tên kia, tiếng xấu quá rõ mà!\"</p><p>Có người hùa theo nói: \"Thôi xong, một tuyệt thế kỳ tài lại bị người đoạt đi như vậy, nếu rơi vào tay hắn thật không biết sau này thành ra cái dạng gì!\"</p><p>\"Mau mau đi tìm rồi đoạt hắn về, nếu không đã hủy diệt đi một nhân kiệt rồi!\" Có người đứng bật dậy.</p><p>Chỉ có lão Viện trưởng ngồi yên thở dài: \"Ài!\"</p><p>\"Chúng ta làm sao biết hắn đi đâu, đã mấy ngàn năm chưa xuất hiện rồi, trời mới biết hắn mang theo thiếu niên chạy đi đâu.\" Có người bất đắc dĩ.</p><p>\"Các ngươi có cho rằng hắn chạy về cái sơn môn rách nát nhỏ kia không?\" Một ông lão mắt như đèn thần nói ra.</p><p>\"Đi, đi xem một chút dù sao cũng hơn là ngồi không.\" Người còn lại nói.</p><p>\"Được!\"</p><p>Ngay lập tức trong điện phủ Thiên Tiên có ba luồng tinh lực nhuộm đỏ cả bầu trời vọt lên, bước vào trong một cánh cửa hư không mơ hồ rồi biến mất.</p><p>Bởi vì bọn họ đều là chí cường giả, là người sáng lập Học viện nên một bước có thể đi tới chân trời.</p><p>Trong cung điện to lớn Tề Đạo Lâm đang giải thích nghi hoặc vấn đề tầm nhìn rộng lớn cho Thạch Hạo thì đột nhiên chớp chớp mắt, nói: \"Đi thôi, bần đạo dẫn ngươi đi tìm một ít địa phương tu hành sau đó ngươi cũng nên bắt đầu chuẩn bị học đại pháp của ta rồi.\"</p><p>Xoạt, bọn họ biến mất không thấy đâu.</p><p>Hầu như vừa đi khỏi thì bầu trời xa xa hé mở, ba bóng người trong đó bước ra nhìn xuống dưới nhíu mày.</p><p>\"Hắn mới vừa ở đây, trong chốc lát đã rời đi.\" Người hộ đạo của Học viện Thiên Tiên mở miệng.</p><p>Cùng lúc đó, môn khuyết trước kia lúc này không ra hình thù gì, rách nát không thể tả, làm gì còn vẻ chọc trời, đâm vào trong tầng mây, chỉ còn vẻ tả tơi đến gần như sụp đổ.</p><p>Có thể nói khác biệt một trời một vực.</p><p>Ngoài ra cung điện to lớn trên ngọn núi kia cũng thay đổi hóa thành một vùng phế tích, ngói vỡ tường đổ rất thê lương, đều sắp bị cỏ dại nhấn chìm.</p><p>Nếu như Thạch Hạo ở đây nhất định sẽ trợn mắt ngoác mồm.</p><p>\"Cái tên già mất nết này tu vi lại tăng mạnh, chúng ta khả năng không phải là đối thủ.\" Một người nói.</p><p>Cùng lúc hư không vặn vẹo, lão Viện trưởng đi ra liếc mắt nhìn nơi này rồi nhẹ nhàng thở dài: \"Đi thôi, năm đó dù sao chúng ta cũng có lỗi với hắn, tuy sau đó hắn làm ra chuyện hoang đường như vậy nhưng cũng có thể thông cảm. Mặt khác bây giờ các ngươi có thể chế ngự được hắn sao?\"</p><p>Những người kia trầm mặc trong giây lát rồi há miệng nhưng cũng không phản bác được.</p><p>\"Lẽ nào cứ như vậy để mặc hắn cướp đi một kỳ tài tuyệt thế của viện ta, bao nhiêu năm rồi mới xuất hiện một người mà!\" Có người không cam lòng.</p><p>\"Có một người như Phượng Vũ là đủ rồi. Hơn nữa năm đó Tề Đạo Lâm cũng đâu phải đi qua thang trời đâu, giữ lại rồi sao?\" Lão Viện trưởng hỏi.</p><p>\"Đó là bởi vì hắn muốn ăn trộm, hắn là người bị Chí Tôn... vứt bỏ!\" Có người nói.</p><p>\"Quên đi, cứ thế thôi.\" Lão Viện trưởng bảo.</p><p>Một cơn gió thoáng qua nơi đây lại yên tĩnh, mấy bóng người biến mất.</p><p>Hai ngày sau trong một vùng hoang mạc.</p><p>Thạch Hạo ngồi xếp bằng trên mặt cát, đối diện với Tề Đạo Lâm.</p><p>\"Ta có chín đại thần thông, càng có năm Đại Niết bàn pháp cùng đạo thống các giáo, ngươi muốn học cái gì?\" Tề Đạo Lâm hỏi.</p><p>\"Chừng nào thì đi tiên trì xem Thần liên độ kiếp đây?\" Thạch Hạo nhỏ giọng hỏi, luôn có cảm giác mình đã bị lừa.</p><p>\"Thật không ra gì, không tu thành một loại thần thuật thì quên đi cho lành, sao cứ trầm mê trong nữ sắc thế chứ.\" Tề Đạo Lâm trách mắng.</p><p>Thạch Hạo tắt tiếng.</p><p>\"Con học Đạo vô địch, ông không phải nói muốn dạy con sao?\" Cuối cùng hắn mới cắn răng nói.</p><p>\"Coi như ngươi có con mắt tinh tường, tuy nhiên nếu muốn học loại Đạo này thì phải tạm thời bỏ qua những bảo thuật khác, không thể phân tâm bởi vì nó quá khó khăn rồi!\" Tề Đạo Lâm nghiêm mặt nói.</p><p>Thạch Hạo quả thật có chút tò mò, đến tột cùng là pháp thuật gì lại được ông già tôn sùng như vậy.</p><p>\"Nó tên là Bát Cửu Thiên Công!\" Tề Đạo Lâm nói.</p><p>\"Là công pháp cùi bắp gì, vừa nghe tên thôi đã biết không ra gì.\" Thạch Hạo bĩu môi, đồng thời lầu bầu nói: \"Con còn có bảy mươi hai biến đây.\"</p><p>\"Nghiệt đồ, ngươi thì biết quái gì, đây mà là tên sao, ngươi biết Bát Cửu thiên công mà ta nói có ý nghĩa gì sao?\" Tề Đạo Lâm thổi râu mép trừng mắt.</p><p>\"Ý nghĩa gì?\" Thạch Hạo hỏi.</p><p>\"Nó không phải là bảo thuật cũng không phải là thần thông.\" Tề Đạo Lâm bảo.</p><p>\"Vậy là cốt văn à, con cũng có cần gì học!\" Thạch Hạo kiêu ngạo, hắn có Nguyên Thủy chân giải, hắn hiểu cốt văn nguyên thủy còn rõ hơn những người khác.</p><p>\"Ngươi biết cái gì? Thứ ta nói tới vượt trên thần thông, cao hơn bảo thuật!\" Tề Đạo Lâm trừng mắt.</p><p>Thạch Hạo giật mình, lão già nói thật không đây? Nổ cũng banh xác quá.</p><p>\"Nói đúng hơn nó là pháp thuật khống chế bảo thuật, là một loại Đạo vô địch, trình của ngươi không biết có thể tha thứ.\" Tề Đạo Lâm liếc hắn dáng vẻ lười chấp nhặt.</p><p>Trong lòng Thạch Hạo chấn động, hắn lập tức nghĩ đến một loại thủ đoạn được mệnh danh là vang dội cổ kim trong truyền thuyết.</p><p>Quả nhiên Tề Đạo Lâm cũng nhắc tới: \"Từng nghe qua Lục đạo luân hồi chưa, đó là thủ đoạn khống chế bảo thuật, dùng nó khi xuất ra sáu loại bảo thuật thì quét ngang tất cả, vô địch thiên hạ!\"</p><p>\"Cái này... từng nghe qua.\" Thạch Hạo gật đầu.</p><p>Thủ đoạn Lục đạo luân hồi này quá mức đáng sợ, ngay khi tại hạ giới hắn cũng đã tìm hiểu qua và vô cùng mơ ước.</p><p>Nghe đồn, trên thế gian có người muốn tập hợp đủ bảo thuật Thập Hung, dùng một đoạn quy tắc chung để điều khiển và triển khai, từ đó mới có loại pháp thuật vô thượng như Lục đạo luân hồi.</p><p>Đương nhiên từ xưa tới nay căn bản không có ai tập hợp đầy đủ bảo thuật Thập Hung, nhiều nhất khoảng bốn, năm loại, thậm chí Lục đạo luân hồi chẳng qua cũng chỉ là suy diễn mà thôi.</p><p>Bảo thuật của sơ đại chỉ thích hợp với bản thân, không thể lưu truyền, xương cốt mất đi thì khó có lại. Trải qua năm tháng tích lũy, thời gian kiểm nghiệm, sinh linh các tộc phát hiện chỉ có bảo thuật của Thập Hung là mạnh nhất, và sau khi tộc nhân học được thì uy lực sẽ không hề giảm mạnh.</p><p>Tất nhiên bất kỳ thần thông nào, nếu không phải người sáng lập tự mình triển khai thì uy lực cũng sẽ giảm, tùy vào trình độ của từng người mà thôi.</p><p>\"Lục đạo luân hồi cũng xem như là bảo thuật khống chế, một trong những thần thông vô thượng, mà chỉ riêng cái tên Bát Cửu thiên công thôi thì ngươi đã có thể biết được ít nhiều.\" Tề Đạo Lâm ánh mắt thâm thúy nói.</p><p>Hai mắt Thạch Hạo lập tức phát sáng, dáng vẻ cực kỳ khát vọng hỏi: \"Pháp thuật này do ai sáng chế?\"</p><p>\"Ta học bảo thuật khắp thiên hạ, tỉ mỉ nghiên cứu các loại đại pháp, cuối cùng lại bế quan mười vạn năm mới sáng chế được pháp thuật này!\" Tề Đạo Lâm ngạo nghễ nói.</p><p>Thế nhưng Thạch Hạo vừa nghe liền đứng hình, có chút chán nản, bởi vì hắn vẫn hoài nghi lão già này lừa gạt, hãm hại hắn, căn bản không phải là ở Học viện Thiện Tiên, hiện tại lại nghe lão nói phét tự nhiên là cảm thấy khoác lác.</p><p>\"Ánh mắt của nhóc con nhà ngươi là sao, có ý gì? Ta dạy ngươi Đạo vô địch ngươi lại có thái độ này, không muốn học đúng không?\" Tề Đạo Lâm rất thương tâm, bứt râu trừng mắt.</p><p>\"Con học!\" Thạch Hạo nói, mặc kệ nói gì thì hắn cũng muốn nhìn một chút cái gọi là Bát Cửu thiên công có hình dáng gì.</p><p>Sau đó hắn liền niếm mùi đau khổ, Tề Đạo Lâm bảo hắn gánh theo núi lớn, mỗi ngày chạy hơn mấy vạn dặm, chuyện này quả thật là như bị hành hạ trong địa ngục vậy.</p><p>Lấy thần lực trời sinh của Thạch Hạo thì gánh một ngọn núi lớn chỉ là chuyện nhỏ, nhưng Tề Đạo Lâm lại yêu cầu hắn chạy bộ, chuyện này thực sự làm khó người ta, chỉ cần sơ sẩy một chút thôi là cả người liền lún sâu trong đất chỉ còn lại một ngọn núi đặt ở nơi đó.</p><p>\"Đây chỉ là rèn luyện đơn giản nhất, để thân thể, pháp thuật cùng tinh thần trở thành một thể thống nhất, chỉ là điều kiện đầu tiên để bắt đầu tu luyện Bát Cửu thiên công thôi.\" Tề Đạo Lâm nghiêm túc nói.</p><p>\"Khi ngươi tu hành tới trình độ nhất định ngươi sẽ phát hiện cái gọi là thân thể, cốt văn, tinh thần chẳng qua là cùng một loại, chỉ đến khi đó ngươi mới có thể coi như là chân chính bước vào cung điện huy hoàng của người tu đạo.\"</p><p>Những câu nói này để cho Thạch Hạo xúc động một chút vì vậy không có chống lại, dựa theo lời ông ta mà rèn luyện bản thân mình.</p><p>\"Cho ngươi biết, một khi xuất sưtừ chỗ ta nếu không thể đứng đầu trong cùng thế hệ thì ta sẽ tự tay diệt ngươi.\" Tề Đạo Lâm nói.</p><p>Thạch Hạo không nói gì, rốt cuộc là đã gia nhập tà giáo nào đây?</p><p>\"Ta sẽ sắp xếp một ít đối thủ cho ngươi, trận đầu tiên, là trong chiến đấu công bằng đấy, phải diệt truyền nhân Tiên điện, ngươi có thể làm được không?\" Tề Đạo Lâm nói.</p><p>\"Không thành vấn đề!\" Thạch Hạo rất thẳng thắn trả lời.</p><p>\"Tốt, luyện tiếp đi, pháp của ta nhất định sẽ khiến thượng giới ba ngàn châu khiếp sợ, thiên hạ vô địch. Bất hủ... ngươi tới chưa? Ta chờ!\" Tề Đạo Lâm híp mắt lại nhìn lên trời.</p>", "images": {}, "success": true}