{"id": 746, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-746", "title": "Chương 746: Lai Lịch", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 746: Lai Lịch</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Bất hủ?</p><p>Thạch Hạo cũng nheo mắt lại, trong lúc này thần hi lấp lánh, hắn không phải lần đầu tiên nghe được hai chữ này, hiển nhiên rất quan trọng!</p><p>Hắn cảm thấy đó hẳn không phải chỉ một người mà có thể là một nhóm sinh linh, có thể là một thời đại đặc biệt nào đó cũng có thể là những thứ đồ vật khó lường khác!</p><p>Quả nhiên, Tề Đạo Lâm nói xong từ này thì rất trầm mặc, thật lâu không nói gì, chăm chăm nhìn vào bầu trời tựa như muốn xuyên qua ngân hà vũ trụ nhìn thấy cái gì đó.</p><p>\"Hả? Không được lười biếng, nhanh tu hành đi.\" Tề Đạo Lâm quay đầu lại liếc hắn nói, sau đó lại chăm chú nhìn tinh không xa xăm kia.</p><p>\"Đã nửa đêm rồi còn tu hành nỗi gì? Phải tĩnh tọa để tìm hiểu cốt văn chứ.\" Thạch Hạo làu bàu.</p><p>\"Nhanh đi, không muốn học Bát Cửu thiên công hả, nếu không ta sẽ lập tức thanh lý môn hộ.\" Tề Đạo Lâm mặt không biểu tình nói, hiển nhiên là tâm tình rất tồi tệ.</p><p>\"Trời đánh mà!\" Thạch Hạo chỉ đành vác lên một ngọn núi lớn rồi chạy như điên, trong lòng oán thầm, quá mụ nội nó xui xẻo rồi, tuyệt đối là đã gia nhập một cái tà giáo rồi, có kiểu tu hành như vậy sao?</p><p>Hắn tự nhận mình vẫn luôn rất chăm chỉ, ngoài tính tham ăn ra thì vẫn tu luyện như điên chưa bao giờ lười biến, vậy mà hôm nay lại bị \"thúc giục\" như vậy, càng là phải cố gắng nỗ lực nếu không phải bị thanh lý môn hộ!</p><p>\"Ầm ầm ầm!\"</p><p>Mặt đất rung động, tất cả sinh linh trong vùng hoang mạc này đều đờ ra, trong màn đêm chỉ thấy một ngọn núi lớn đang lao nhanh, vô cùng quái lạ.</p><p>Bởi vì chiều cao của Thạch Hạo so với núi thì quả thật không đáng kể, vì vậy khi gánh ngọn núi mà chạy thì xa xa nhìn tới căn bản không thấy hắn.</p><p>Đêm đó trong hoang mạc xuất hiện truyền thuyết \"núi bay\"!</p><p>Mấy ngày sau, dấu chân của Thạch Hạo trải rộng khắp nơi, cuối cùng một hôm đặt chân lên thảo nguyên, tiến vào khu vực biên giới của Hỏa châu, Thiên Tiên châu, cách Học viện Thiên tiên không quá xa.</p><p>\"Ta nói, đó là vật gì, một ngọn núi biết đi sao?\" Có người ngạc nhiên, bộ dạng như nhìn thấy quỷ.</p><p>Đặc biệt những học viên của Học viện Thiên Tiên đang ở trong thảo nguyên tìm kiếm thần quáng khi nhìn thấy cảnh tượng này càng là đờ ra, kinh ngạc khi thấy một ngọn núi lớn đang lao đi với tốc độ cực nhanh.</p><p>\"Đây là... Sơn thần!\"</p><p>\"Không phải, là sơn bảo, núi lớn thai nghén tinh hoa thần tiên mà thành bảo, hiện giờ thông linh rồi, mau đuổi theo nào!\"</p><p>Kết quả nơi đây trở nên náo nhiệt, rất nhiều người triển khai thân pháp, hoặc bay lên trời, hoặc lao nhanh dưới đất vội vàng đuổi theo.</p><p>\"Bắt lấy, mặc dù là Sơn thần nhưng nhất định cũng dưỡng dục ra tinh hạch hệ thổ, thần liệu hi thế.\"</p><p>Thạch Hạo buộc lòng phải gắng sức, hợp nhất thân thể, cốt văn, tinh thần làm một hóa thành một vệt sáng, lưng cõng núi lớn biến mất ở đường chân trời.</p><p>Chuyện này dọa cho mọi người sững sờ, thật lâu không nói gì, quá hoang đường rồi!</p><p>Cái ngọn núi kia nếu là bay đi thì cũng không nói gì đằng này lại lắc lư, run rẩy cắm đầu chạy nhanh như thế, có công lý hay không cơ chứ?</p><p>Mấy ngày sau, Thạch Hạo ỉu xìu đặt mông ngồi trên mặt đất, cực kỳ oán hận nhìn Tề Đạo Lâm, lão già đáng chết này vậy mà để hắn loanh quanh lao nhanh ba ngày ba đêm!</p><p>\"Đi... \" Tề Đạo Lâm mới vừa nói ra một chữ này thì lập tức bị tiếng rên của Thạch Hạo cắt ngang: \"Lão giết ta đi!\"</p><p>Ngày xưa hắn bị người nguyền rủa xưng là nhân thần cộng phẫn nhưng bây giờ lại bị người áp chế thảm thiết như vậy, khá giống như là làm ác bị báo ứng vậy, khiến hắn không biết nói gì.</p><p>Thạch Hạo quả thực chịu không nổi, tu luyện kiểu này quá khô khan, mỗi ngày đều gánh núi lao nhanh, vô vị gần chết.</p><p>\"Ta bảo đi là đi nghỉ ngơi một chút, tích lũy sức mạnh. Việc tu hành phải hiểu được thả lỏng, một căng một chùng mới là lẽ phải.\" Tề Đạo Lâm nói.</p><p>\"Ta @#￥￥#...\" Thạch Hạo âm thầm nguyền rủa.</p><p>Gió mát phất phơ thổi, cổ thụ rung động, phiến lá loạch xoạch vang lên không ngừng, một ít cổ thụ mấy ngàn năm đang lưu động ánh sáng, đây là dấu hiện thông linh thành tinh.</p><p>Núi vẫn là ngọn núi kia nhưng hoang vu hơn rất nhiều.</p><p>Giây phút Thạch Hạo \"thả lỏng\" một mình dựa theo trí nhớ tìm trở lại đạo trường Chí tôn thì thấy cảnh hoàn toàn khác trước.</p><p>Núi lớn vẫn hùng hồn nhưng lại quá quạnh quẽ.</p><p>Hắn một đường leo lên cuối cùng cũng nhìn thấy thềm đá cổ xưa nhưng lại đều rạn nứt, sụp đổ cả, rách nát không ra hình thù gì.</p><p>Hắn bỗng dưng ngẩng đầu, vẻ mặt cứng ngắc hóa đá tại chỗ, sơn môn hùng vĩ cao vút trong mây kia đâu?</p><p>Cỏ dại um tùm, quá thê lương, đủ để nhấn chìm người ta, nơi này ngói vỡ tường đổ, gạch vụn bốn bề, mang vẻ hiu quạnh và suy tàn còn có một loại thê lương nào đó.</p><p>\"Đây là nơi nào?\"</p><p>Thạch Hạo tin chắc mình không đi nhầm đường, nhưng là cùng lần đầu tiên nhìn thấy thì hoàn toàn khác hẳn.</p><p>Cái cánh cửa cao như núi, vút vào trong mây kia không thấy nữa, có chỉ là cỏ dại và nền đất nứt, đinh nát, gạch vụn, trụ đá đứt rời....</p><p>Hắn giẫm lên một bên tường đổ, lấy tay sờ lập tức một luồng ánh sáng lấp lóe vọt lên, vẫn có phù văn mạnh mẽ chưa từng bị hủy, nói rõ nơi đây quả thật đã từng rất huy hoàng.</p><p>Có trận pháp kinh thế bảo vệ không thể nào sụp đổ bởi thời gian, xem tàn tích nơi này thì rõ ràng là bị hủy vì đại chiến của con người.</p><p>\"Vốn tưởng rằng tiến vào một đại giáo huy hoàng, không nghĩ tới ngay cả sơn môn, thần đình đều bị người đạp đổ, bị lừa quá thảm rồi!\"</p><p>Tất cả chứng cứ đều cho thấy hắn bị người bắt cóc, cùng Học viện Thiên Tiên không có chút quan hệ nào. Tuy hắn biết từ lâu nhưng vẫn cảm thấy đạo trường Chí tôn chắc cũng không kém, ai ngờ đâu đại giáo huy hoàng không kém này sớm đã bị người hủy diệt!</p><p>Thạch Hạo đi vào trong, leo lên một ngọn núi cao khác, đồng dạng cổ thụ đong đưa, cỏ dại mọc theo, cái Thiên cung to lớn kia căn bản không tồn tại, chỉ có phế tích, ma trơi, u ám mà quạnh hiu.</p><p>Hắn tại đi dạo một vòng lớn vững tin nơi này đã bị vứt bỏ.</p><p>\"Lão già này thật đáng giận mà.\" Thạch Hạo vừa đi vừa lẩm bẩm, bị hại quá thảm.</p><p>Ngay cả đạo thống lụn bại như vậy còn muốn hắn tương lai xưng tôn thiên hạ, nếu không hắn còn có thể bị xem là đệ tử không hợp cách, bị thanh lý môn hộ?!</p><p>Thạch Hạo dạo một vòng lớn, dừng chân ngồi trên một khối đá.</p><p>Cũng không biết qua bao lâu, hắn nghe được tiếng người nói, đây là một đám người trẻ tuổi, từ ngoài núi đi tới gần sơn môn.</p><p>\"Thấy không, chính là chỗ này, cũng không thiếu tàn tích.\" Có người dẫn đường phía trước tiến hành giới thiệu.</p><p>Thạch Hạo ngạc nhiên nghe bọn họ nói chuyện, nhìn bọn họ chỉ trỏ, hoàn toàn là dáng vẻ tưởng nhớ di tích, cho rằng tương lai là địa phương còn lại để mà hoài cổ.</p><p>\"Nhìn đi, sơn môn nhỏ rách nát này năm đó cũng tạo nên sóng to gió lớn, nhưng cuối cùng vẫn bị nghiền ép đến vỡ nát.\" Có người nói.</p><p>\"Nơi này chính là đạo trường Chí tôn sao, xem ra cũng được đó, ngày xưa nhất định rất khoáng đạt.\" Một thiếu nữ nói.</p><p>\"Sai rồi, vốn chính là một sơn môn nhỏ rách nát, đây mới là dáng vẻ vốn có của nó.\" Một người thanh niên chắp hai tay sau lưng nói.</p><p>Cách đó không xa Thạch Hạo khó chịu, dù gì thì giờ đây hắn cũng là đệ tử duy nhất của đạo trường Chí tôn, cũng chính là Đại sư huynh, nghe bọn họ chế nhạo cảm giác rất khó chịu.</p><p>\"Ta cảm thấy đạo trường Chí tôn này trước kia hẳn là rất khí thế đây.\" Nàng thiếu nữ kia nói.</p><p>\"Tiểu Nhu sư muội, không thể dựa vào ý niệm được, nơi này không có cái gì huy hoàng, mà là ác danh lan xa, thậm chí có thể nói, môn phái nhỏ rách nát này có tiếng xấu rất rõ ràng.\" Tên thanh niên kia cười nói, trên đầu hắn có một đôi sừng hươu, nhìn về phía người dẫn đường nói: \"Chúng ta mới nhập môn, vẫn là xin Liễu sư huynh giải thích dùm chúng ta đi.\"</p><p>\"Lộc sư đệ quá khách khí rồi.\" Vị Liễu sư huynh cười nói.</p><p>\"Tuy cách rất nhiều châu nhưng trước đây ta đã từng nghe nói qua đạo trường Chí tôn, năm đó náo động ầm ĩ ảnh hưởng rất nhiều đại giáo, nhưng cũng không hiểu nhiều lắm, rất mong Liễu sư huynh giải thích cặn kẽ.\" Cảnh Tiểu Nhu nói.</p><p>Thạch Hạo từ câu chuyện của bọn họ biết được những người kia phần lớn là những thiên tài mới gia nhập Học viện Thiên Tiên không lâu, được vài tên học viên cũ mang theo giới thiệu cảnh vật sông núi xung quanh.</p><p>\"Nói đúng ra đạo chủ của đạo trường Chí tôn thật ra là một người... \" Liễu sư huynh nói đến đây thì dừng một chút nhìn xung quanh.</p><p>\"Thế nào, là một nhân vật tài năng kiệt xuất sao?\" Có người hỏi.</p><p>\"Là người vô cùng hiếm thấy!\" Liễu sư huynh tin chắc nơi này không có người nào khác mới yên tâm lên tiếng. Trước đây hắn từng nghe qua, đạo chủ kia tiếng xấu lan xa bị mọi người chỉnh đốn đến thảm thiết.</p><p>Năm tháng dài đằng đẵng qua đi, người kia chắc sớm đã không còn rồi.</p><p>\"Hiếm thấy thế nào?\"</p><p>\"Vị đạo chủ này năm đó bị cả thiên hạ cùng diệt, tựa như chuột chạy qua đường bị mọi người đuổi đánh.\" Liễu sư huynh nói. Những lời này tự nhiên khiến đám tân sinh kinh ngạc.</p><p>Mà Thạch Hạo nghe được thì lại đờ ra một lúc, đang nói về Tề Đạo Lâm sao?</p><p>\"Các ngươi có thể tưởng tượng như vầy, người này bị cao thủ các giáo đồng lòng đuổi giết, là kẻ địch của cả thế gian, việc này thì cần phải xấu xa đến mức nào mới có thể như vậy? Lúc ấy có một câu nói để hình dung về lão, đó là xấu mưng mủ từ đầu đến chân, quá hay mà.\"</p><p>\"Xấu đến như thế luôn sao?\" Có người hỏi.</p><p>\"Các ngươi đã thấy di tích sơn môn này rồi đấy, năm đó hùng vĩ, bao la biết bao, nhưng các ngươi có biết vì sao lại đến nông nỗi này không?\" Liễu sư huynh cười nói.</p><p>\"Là vì sao?\"</p><p>\"Là vì lão đi trộm đồ từ các giáo khác đến, như cổng chào này vốn là của Thư viện Tạo Hóa, kết quả trong một đêm bị hắn vác đi, chuyển đến nơi này.\" Liễu sư huynh cười nói.</p><p>Một đám người lè lưỡi ngoác mồm, thế cũng được sao?</p><p>\"Biết lão giải thích thế nào không? Lão nói là để tưởng nhớ Thư viện Tạo Hóa mới trộm sơn môn, bởi vì mình từng tu hành ở đó một khoảng thời gian.\" Liễu sư huynh nói.</p><p>Mọi người nhịn cười, đồng thời cũng cảm thấy vô cùng kinh ngạc nói: \"Người như vậy mà cũng là đệ tử của Thư viện Tạo Hóa sao?\"</p><p>\"Không chỉ có như vậy, lão còn là đệ tử của Học viện Thiên Tiên chúng ta.\" Một vị sư tỷ nói.</p><p>\"Lão đã làm gì ở Học viện chúng ta?\"</p><p>\"Đương nhiên, nếu không làm gì thì làm sao có tiếng xấu là Tề đạo chủ. Lão nhân lúc Tế linh đại nhân của chúng ta ngủ say, dùng chí bảo Hoàng Uế tiễn* đã trộm được từ chỗ lão Viện trưởng mà lén lút cắt hơn phân nửa lông vũ toàn thân của Tế linh đại nhân để luyện chế một cây quạt rách. Ngươi nói có đáng trách hay không?\"</p><p>(*): Tiễn: Cây kéo chứ không phải là mũi tên.</p><p>Mọi người ồ lên, đạo chủ này quá đáng xấu hổ mà.</p><p>\"Lão làm thế nào trộm được chí bảo của lão Viện trưởng vậy?\" Có người không rõ.</p><p>\"Híc, đó là bởi vì lão suýt chút nữa trộm luôn huyền tôn nữ* của lão Viện trưởng, việc này... chắc các ngươi hiểu.\" Liễu sư huynh ho khan.</p><p>*huyền tôn nữ: cháu gái bốn đời.</p><p>\"Trời đất, huyền tôn nữ của lão Viện trưởng chẳng phải là vị Phó viện trưởng kia sao?\" Cảnh Tiểu Nhu kinh ngạc la lên.</p><p>\"Các ngươi... hiểu là tốt rồi, đây là chuyện rất nhiều năm trước, trong Học viện không được nói lung tung.\" Có người nhỏ giọng nhắc nhở.</p><p>Xa xa, Thạch Hạo cảm thấy khó chịu, bản thân lão già này cũng là tên trộm hoa còn không thấy xấu hổ mà đi trách cả mình.</p><p>\"Nhìn thấy di tích cung điện lớn trên ngọn núi kia sao? Nghe đồn là trộm từ Thiên Nhân tộc, vốn tên là Thiên cung, cũng bởi vì lão nhớ nhung sư môn này vì thế mang theo cung điện nổi tiếng này tới đây để tưởng nhớ.\" Có người tiếp tục giới thiệu.</p><p>\"Cái gì?\" Mọi người trợn tròn mắt không biết nói gì.</p><p>\"Lão ấy từng tiến nhập qua Thiên Nhân tộc, từng làm loại chuyện đặc sắc này?\"</p><p>\"Đâu chỉ riêng Thiên Nhân tộc, năm đó vị đạo chủ này trước sau tổng cộng gia nhập mười mấy đại giáo, kết quả mỗi lần trở thành kẻ phản bội, ăn trộm xong xuôi liền chạy.\" Liễu sư huynh nói rồi bổ sung thêm: \"Đây chỉ là mấy đại giáo được biết đến, còn có một số đại giáo lớn không tiện nói ra.\"</p><p>Một vị sư tỷ khác bổ sung: \"Các ngươi có thể tưởng tượng ra được không, mười mấy đại giáo kia đều là cao cấp nhất, tuy khó có thể sánh với đạo thống cổ xưa nhưng cũng quân lâm một phương, nhìn xuống hơn trăm châu!\"</p><p>Mọi người ngẩn ngơ, cảm thấy người kia có chút khó giải thích được.</p><p>\"Nói thế nào đây, người này đặc biệt bỉ ổi, ăn trộm, đâm sau lưng sư trưởng, uy hiếp vơ vét đồng môn, ác danh khôn kể, tội lỗi chồng chất.\" Một vị sư tỷ nói tiếp.</p><p>\"Chuyện về lão còn nhiều lắm, ví như lai lịch của lão.\"</p><p>\"Ồ, nơi này có người, cũng là tham quan di tích sao?\" Có người kinh ngạc khi nhìn thấy Thạch Hạo.</p><p>\"Này, người anh em, ngươi cũng đến tham quan sơn môn nhỏ rách nát này sao?\" Có người hỏi hắn.</p><p>Thạch Hạo ngẩng đầu liếc mắt nhiền, mặt không hề cảm xúc nói: \"Đây là sư môn của ta.\"</p><p>\"Cái gì, haha... còn có người bái vào sơn môn nhỏ rách nát mất hết danh tiếng này, ngốc hả?\"</p><p>Một đám người phần phật vây quanh, chỉ chỉ trỏ trỏ, nhìn chằm chằm Thạch Hạo tựa như quái vật, cười không ngậm miệng lại được.</p>", "images": {}, "success": true}