{"id": 743, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-743", "title": "Chương 743: Nhập Giáo", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 743: Nhập Giáo</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Nơi cửa lớn thư viện trở nên sục sôi!</p><p>Mười hai cây trụ đá trắng như ngọc đỡ lấy môn khuyết*, hùng vĩ và bao la.</p><p>(*): Khuyết: Cổng hai tầng, hai đai làm ngoài cửa, bên trên làm một tòa lầu, ở giữa được bỏ trống để làm lối đi.</p><p>Tất cả mọi người đều bán tán sôi nổi, hôm nay trời đã bị chọc thủng, có người đã bước qua thang trời, vượt ải thành công, phá vỡ sự yên tĩnh của Thư viện Thiên Tiên.</p><p>Trên đài cao, Thạch Hạo xoay người, hắn nhìn thấy Thanh Y, cũng chính là Nguyệt Thiền, một thân quần áo trắng tôn nàng tựa như là một cây hoa bách hợp vậy.</p><p>Mặc dù không có lộ ra dung nhan thật sự thế nhưng Nguyệt Thiền vẫn xinh đẹp kinh người, có một loại khí chất siêu phàm thoát tục, hai chân thon gọn, dáng vẻ kiêu ngạo, đường cong lồi lõm, chiếc cổ trắng ngần, gương mặt thanh tú, hai con mắt trong suốt có linh tính khiến người khác không đành lòng khinh nhờn.</p><p>Đương nhiên, Thạch Hạo từng gặp qua một Nguyệt Thiền khác cho nên sẽ không bị lừa gạt, cô gái này có thủ đoạn hơn người, người bình thường cơ bản không cách nào có thể hàng phục được nàng.</p><p>Hắn không tự chủ nghĩ tới, ngày xưa từng bắt sống nàng, sau đó là bái đường, nhìn thấy ngọc thể trắng mịn kia thì liền nộ ra nét cười.</p><p>\"Ồ, hắn đang mỉm cười với Thanh Y sư muội kìa, đúng là tên háo...\" Có người vừa định nói hai chữ \"háo sắc\" thế nhưng lại cố gắng kìm nén lại, sau đó đổi giọng, nói: \"Thanh xuân chín mùi, hào hoa phóng khoáng.\"</p><p>Rất nhiều người lộ vẻ kỳ lạ, nghĩ tới những gì Thạch Hạo lẩm bẩm vừa nãy, muốn tắm cùng mười mỹ nhân thì cũng không biết nói gì cho phải, quá thẳng thắn mà.</p><p>Mà giờ hắn lại nhìn chằm chằm Thanh Y, lẽ nào có ý đồ xấu thật?</p><p>Một đám thanh niên với vẻ mặt chẳng tốt, tuy rằng không có liều mạng thế nhưng ai nấy đều không cam lòng.</p><p>Thạch Hạo yên lặng, dù gì đó cũng là vợ của hắn, dù ngày xưa chưa động phòng thật nhưng cũng là cảnh tượng kiều diễm, nhìn thấy một mặt khác của tiên tử tuyệt thế này.</p><p>\"Nhìn gì mà nhìn, đó là vợ ta đó!\"</p><p>Đương nhiên, câu này hắn cũng chỉ dám nói thầm trong lòng, nếu không để mọi người nghe thấy thì khó mà lường được chuyện gì sẽ xảy ra.</p><p>\"Thanh Y, ngươi để tâm tới hắn như thế, lẽ nào muốn tắm với hắn à?\" Thiên Dao pha trò, cả hai đều cùng trên bảng tuyệt sắc, con mắt của nàng tựa như ngọc thạch phát sáng, trêu chọc Nguyệt Thiền.</p><p>\"Không cần nói bậy, Trần Lâm không phải đã nói rồi à, đây là một kẻ bại hoại.\" Nguyệt Thiền mỉm cười, làn da trắng như tuyết, thần thánh hoàn mỹ.</p><p>Xung quanh, một đám thanh niên trẻ tuổi nghe thế thì đều thở phào nhẹ nhõm, nếu không khi đối mặt với Thạch Hạo thì tất cả đều cảm thấy nhụt chí.</p><p>Chỉ có Trần Lâm là làm vẻ lúng túng.</p><p>\"Ta nhìn nhầm thật rồi, hắn sao lại lợi hại như vậy chứ, lẽ nào vượt qua các đời tiên hiền, là dạng người ra sao đây?\" Trần Lâm thì thào, nàng còn yêu kiều hơn hoa, hai gò má ửng đỏ, vô cùng hối hận.</p><p>Mà bên cạnh, sắc mặt của Ngô Phong lại vô cùng khó coi, một thiếu niên chí tôn như thế này tiến vào trong thư viện thì hắn sẽ còn có đất dung thân à? Trước đây, hắn khiêu khích, nói rằng Thư viện Thiên Tiên không phải là nơi đám chó đám mèo có thể đi vào, nhưng người này lại đi xông thang trời, chỉ cần nghỉ tới đây thì sắc mặt của hắn đã trắng bệch, lảo đảo suýt nữa ngã nhào xuống đất.</p><p>Có người tiến lên đỡ lấy hắn, thế nhưng người này nhanh chóng lùi lại giữ khoảng cách với hắn, tỏ vẻ ý xa lánh. Bởi vì tất cả mọi người đều biết, thiếu niên thành công xông thang trời kia sẽ trở thành đệ tử nòng cốt nhất của thư viện, nhân vật cao tầng sẽ ra mặt. Thậm chí còn có thể, người này sẽ trở thành người thừa kế đạo thống đặt ngang hàng với Phượng Vũ. Vào lúc này thì ai sẽ đắc tội với thiếu niên kia chứ, ai dám thân cận với Ngô Phong này?</p><p>\"Sư đệ, biểu hiện tốt lắm, hôm nay phá Thiên quan, một việc làm cao cả như thế này tất ghi vào trong sử sách giáo ta. Đúng rồi, nếu như ngươi có cơ hội tới bảo trì của Thần liên độ kiếp thì nhất định phải chọn một cơ hội thật tốt, những người trên bảng tuyệt sắc khi tiến vào nơi đó thì đều có thứ tự cả đấy.\" Có người đứng bên dưới đài cao nhắc nhở.</p><p>Lời nói này vừa ra liền khiến nơi đây càng ầm ĩ, càng ồn ào hơn.</p><p>\"Sư đệ, sau này chúng ta phải giao lưu một phen đó.\" Có người lớn tiếng nói.</p><p>\"Hạ lưu, háo sắc!\"</p><p>\"Vô liêm sỉ, khốn nạn!\"</p><p>Toàn bộ nữ học sinh đều gắt lên, trừng mắt với những người kia.</p><p>Trên đài cao, Thạch Hạo xoay người lại, bởi vì hắn cảm giác có người đang đến nên âm thầm lấy thần phù bảo vệ, chuẩn bị Phá giới phù thật kỹ, hắn tin chắc có thể thong dong rời đi.</p><p>Đương nhiên, không phải vạn bất đắc dĩ thì không thể lãng phí bảo phù này được, hắn thật sự rất muốn tiến vào trong tiên trì của Thần liên độ kiếp kia.</p><p>\"Chính xác.\" Đây là một ông lão, cũng đứng trên đài cao mỉm cười với Thạch Hạo.</p><p>Ông ta với một thân đạo bào vàng óng, tóc trắng như tuyết, con ngươi sâu thẳm, tiên phong đạo cốt, vừa nhìn đã biết là thế ngoại cao nhân, toát lên vẻ siêu phàm thoát tục.</p><p>Lão rất hiền lành, đang mỉm cười với Thạch Hạo, không có tỏa ra uy thế bá chủ, chỉ có vẻ ôn hòa khiến người khác cảm thấy ấm áp.</p><p>Nhưng, tất cả mọi người đều biết, ông ta mạnh tới tuyệt đối, bởi vì lúc nãy không chút tiếng động nào xuất hiện ở trên đài cao này, ai cũng không cách nào phát hiện ra được.</p><p>\"Đừng nói là lão viện trưởng xuất quan nhen?\"</p><p>Rất nhiều người nhịp tim tăng mạnh, khó mà kìm chế vẻ kích động trong lòng.</p><p>Dù là mấy mỹ nhân trên bảng tuyệt sắc cũng trợn to cặp mắt đẹp nhìn chằm chằm về trước, bởi vì các nàng phát hiện ra, hai vị Thiên Thần như hóa đá, không hề nhúc nhích, nhìn lên đài cao.</p><p>Thạch Hạo xông thang trời nên có ảnh hưởng rất lớn, đã kinh động với hai vị Thiên Thần này, bọn họ không ngừng quan sát, thế nhưng giờ khắc này lại cứ như tượng đất, đứng ngẩn ở nơi đó.</p><p>Chuyện này nhất thời gây nên sự chú ý của mọi người, ai nấy đều khiếp sợ không gì sánh nổi, gần như tất cả mọi người đều biết, khả năng đó chính là lão viện trưởng nhiều năm qua chưa từng xuất quan.</p><p>\"Trời ạ, lão viện trưởng muốn thu hắn làm đệ tử ư?\"</p><p>\"Đây đúng là một bước lên trời, thu hút được sự chú ý của người mạnh nhất, muốn đích thân truyền thụ sao?\"</p><p>Rất nhiều người đố kỵ và hâm mộ, quả thật khó mà tin được.</p><p>\"Chưa chắc đã là viện trưởng?\" Có người nhỏ giọng nói.</p><p>\"Ngươi không thấy đại nhân Thiên Thần kia à, ai cũng trợn tròn cả mắt lên.\" Có người bác bỏ.</p><p>Trên đài cao, Thạch Hạo cẩn thận từng li từng tí, đối mặt với cao nhân bực này thì hắn sao dám khinh thường, lập tức hành lễ vấn an.</p><p>\"Ngươi có nguyện gia nhập vào đạo trường của ta không?\" Ông lão hỏi, tóc bạc mặt hồng, tiên tư đạo thể, khiến người cảm giác tựa như sắp sửa vũ hóa đăng tiên, khí chất quá xuất trần mà.</p><p>\"Có thể để cho con tiến vào thần trì thêm mấy ngày nữa không?\" Thạch Hạo lầu bầu nói.</p><p>Bên dưới, mọi người hóa đá, ai nấy đờ ngây người, tạo hóa to lớn ngay trước mặt mà tên quỷ này còn không biết quý trọng, còn cò kè mặc cả?</p><p>\"Ha ha, đừng nói là muốn trộm hương cắp ngọc, muốn tìm một đạo lữ nhá?\" Ông lão trêu ghẹo, trong con mắt thâm thúy ấy léo lên vẻ trí tuệ, trên gương mặt vẻ châm biếm ngày càng nhiều.</p><p>Lão cũng chẳng hề kiêu căng gì cả mà rất hiền hòa nói chuyện với Thạch Hạo, đồng thời liếc mắt nhìn Thanh Y bên dưới, nói: \"Không tệ.\"</p><p>Mọi người đờ ra, lão viện trượng có ý gì đây, còn muốn làm mai làm mối à?</p><p>Nguyệt Thiền giật nảy trong lòng, bị ông lão này liếc một cái thì nàng cảm thấy chẳng chút dễ chịu, rồi còn bị mấy mỹ nhân bên cạnh trêu ghẹo nữa.</p><p>\"Thanh Y sư muội, khả năng chuẩn bị có đạo lữ rồi nhá, xem ra lão viện trưởng rất sốt sắng đó.\"</p><p>\"Đây là phúc duyên vô cùng to lớn, hâm mộ ghê á, hay là tỷ muội chúng ta cùng làm đạo lữ với người ta được không?\"</p><p>Không thể không nói, một vài mỹ nhân vô cùng lớn mật, nhỏ giọng trêu chọc với Nguyệt Thiền, cười ngả cười nghiêng khiến đám thanh niên đứng gần đều ngẩn ngơ.</p><p>\"Yên tâm đi, nhập đạo trường của ta thì ngươi tha hồ tiến vào Thần liên độ kiếp trì kia, đương nhiên cũng đừng vì tắm rửa này bỏ bê tu hành.\" Ông lão cười nói.</p><p>Một đám người chảy toát mồ hôi, mấy vị trên bảng tuyệt sắc thì trợn tròn mắt, cảm thấy tâm lý của lão viện trưởng cứ như người trẻ tuổi vậy.</p><p>\"Xin tiền bối cứ yên tâm!\" Thạch Hạo vỗ ngực tự tin nói.</p><p>Xa xa, sắc mặt của Ngô Phong tái nhợt, ngồi bệt xuống dưới đất, quả thật đã mất đi hết niềm tin, cảnh tượng này khiến hắn sợ hãi, sợ sau này sẽ bị thanh toán.</p><p>Ông lão giương ống tay ra, mấy chiếc mai rùa màu trắng vang lên đùng đùng, lão mở miệng nói: \"Vừa rồi ta xem tới một quẻ, ngươi hữu duyên với một vị đạo lữ ở gần đây của Thư viện Thiên Tiên.\"</p><p>Nói tới đây thì lão không quên liếc nhìn Nguyệt Thiền, ý tứ rất rõ ràng.</p><p>Rất nhiều người kinh ngạc, chuyện này... lão viện trưởng sao... quản nhiều thế! Đây chính là tiếng lòng của rất nhiều nam đệ tử trẻ tuổi.</p><p>Hơn nữa, mọi người còn chú ý tới lời giải thích của lão, có một vị, lẽ nào sau này còn nhiều hơn nữa?!</p><p>\"Phượng Vũ không có ở nơi này, đang đi tìm hiểu những di khắc do Nhân Tiên lưu lại, nếu không thì cũng là một lựa chọn không tệ.\" Ông lão mỉm cười nói.</p><p>Thạch Hạo buồn bực, bá chủ của Thư viện Thiên Tiên sao nóng lòng muốn làm mai thế? Việc này khiến hắn không hiểu.</p><p>\"Được rồi, nhập đạo trường ta, trở thành đệ tử giáo ta thì cứ quyết thế, đi theo ta.\" Lão nhân nói.</p><p>\"Không đi tiên trì sao, Thần liên độ kiếp ở nơi đó...\" Thạch Hạo nhỏ giọng nhắc nhở, đây là mục đích lớn nhất của hắn, hắn sợ sau khi đi tới đạo trường với ông già này thì sẽ lộ ra sơ hở.</p><p>\"Tên nhóc thúi nhà ngươi, chẳng có chút tiền đồ gì, sau này có rất nhiều cơ hội để tiến vào tiên trì, chẳng lẽ không chờ được chút thời gian nữa à?\" Ông lão mỉm cười trách mắng.</p><p>\"Viện trưởng còn muốn đưa hắn tới bảo trì nữa, lỡ đâu hắn sẽ tắm thật thì sao?\" Một đám người lẩm bẩm, rất nhiều người không vừa lòng.</p><p>\"Đi thôi.\"</p><p>Ông lão vung ống tay áo vàng, hư không mờ ảo rồi mơ hồ, nơi đó xuất hiện một thông đạo, chỉ riêng một cái phất tay này đã đè ép tất cả mọi người rồi, đúng là bá chủ mà.</p><p>Thạch Hạo cùng với lão tiến vào, cứ thế biến mất.</p><p>\"Boong...\"</p><p>Đúng lúc này, đạo chuông vang lên chấn động Thư viện Thiên Tiên, tất cả mọi người đều đờ ra.</p><p>\"Đây chính là đạo chuông của cửa ải thứ chín à?\" Rất nhiều người không hiểu.</p><p>Rất nhanh, mọi người đều phát hiện ra, hai vị Thiên Thần kia cứ như vừa tỉnh lại sau giấc mộng rồi đột nhiên kêu lớn, tiếp đó lắc lắc mạnh đầu, hai người ngơ ngác nhìn nhau.</p><p>“Vừa nãy có người đã che đi đạo chuông, không cho chuông ngân?\" Một vị Thiên Thần run sợ, khẽ nói thế.</p><p>\"Chúng ta bất tri bất giác bị rơi vào trong giấc ngủ?\" Một vị Thiên Thần khác khiếp sợ.</p><p>Chỉ có tiếng chuông thứ chín thì mới kinh động tới mấy nhân vật mạnh mẽ nhất của Thư viện Thiên Tiên, thế nhưng vừa nãy lại bị người khống chế không cho vang lên.</p><p>\"Nhanh lên, đi đại điện Thiên Tiên!\" Hai người xoay người rời đi.</p><p>Phía sau, có một vài học sinh nghe được thì giật mình, bọn họ sợ hãi, cảm thấy đã xảy ra chuyện lớn thật rồi.</p><p>Gió lớn bất giờ nổi lên, biến cố liên tiếp xuất hiện!</p><p>\"Có người thành công xông qua Thiên quan?\" Bên trong cung điện Thiên Tiên, có một ông lão mở miệng hỏi.</p><p>\"Đã thành công, thế nhưng... hắn không có gia nhập viện ta, chúng ta hoài nghi là người kia đã trở về!\" Một vị Thiên Thần run giọng nói.</p><p>\"Cái gì?!\"</p><p>Thư viện Thiên Tiên, sóng biển ngập trời chấn động, lập tức bùng phát ra mấy luồng sáng ngút trời, đó chính là tinh lực của chí cường giả.</p><p>Ngày hôm đó, cả thư viện như gặp phải sóng lớn, khó mà yên tĩnh trở lại được.</p><p>Hư không vặn vẹo, hi quang mờ ảo hiện ra, ông lão mặc đạo bào vàng óng dẫn theo Thạch Hạo xuất hiện, đi vào một khu núi rừng.</p><p>\"Tiền bối, đây chính là nơi sâu nhất của Thư viện Thiên Tiên?\" Thạch Hạo hiếu kỳ.</p><p>\"Hả, không phải, thế nhưng cách cũng rất gần.\" Ông lão nói.</p><p>\"Hả?\" Rất nhanh, Thạch Hạo kinh ngạc, hắn nhìn thấy phía trước có hai cánh cửa chọc thủng vào mây trắng, cánh môn khuyết này khá mức to lớn và hùng vĩ.</p><p>Môn khuyết to lớn này có phong cách cổ xưa, là tích lũy trong vô tận năm tháng, còn có một khí tức của \"đại đạo\", thật sự quá mức phi phàm, đứng ở đây tựa như đang đứng trước Thiên đình vậy.</p><p>Sau đó, hắn ngẩng đầu nhìn lên một tấm biển, bên trên có bốn chữ cổ: Đạo Tràng Chí Tôn.</p><p>Thạch Hạo giật nảy mình, tại sao không có hai chữ Thiên Tiên? Lẽ nào đây là nơi bế quan của ông già này, dùng nó làm tên, thế nhưng lại rất ngông cùng và ngang tàn quá đi mà.</p><p>Đồng thời. hắn liền nghĩ ngay tới Cung điện Chí Tôn, đạo thống này mỗi đời chỉ có một người, là truyền thừa vô thượng, đối địch đời đời với Tiên điện.</p><p>Thạch Hạo thầm nói.</p><p>\"Nhớ kỹ, đạo trường này là truyền thừa cao nhất cả thế gian này, vào đây thì không được đổi ý, cho nên phải chiến vì nó!\" Ông lão nghiêm túc nói, khí chất hoàn toàn khác xưa, cứ như là một vị chí tôn vô thượng giáng lâm, bễ nghễ thiên hạ, ngạo thị ba ngàn châu.</p><p>-------------------------------</p><p>Tiết lộ với các bạn, Cung điện Chí Tôn thuộc sở hữu của đạo thống này. Từ đây, chiến tích của Thạch Hạo sẽ càng vang dội hơn nữa. Thằng cha già này tu vi cực kỳ cao, dù là Giáo chủ như đám Bổ Thiên giáo cũng phải nể mặt nể mũi.</p>", "images": {}, "success": true}