{"id": 747, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-747", "title": "Chương 747: Truyền Nhân", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 747: Truyền Nhân</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thạch Hạo cau mặt lại, trong lòng cảm giác quá khó chịu, vậy mà lại bị lừa gạt vào một cái đạo trường như vậy, hắn thật muốn đập đầu chết, quá mất mặt mà.</p><p>Ngày sau nếu đi ra ngoài nhất định bị ngàn người công kích, vạn dân phỉ nhổ, có thể tưởng tượng được tình cảnh đó, đoán chừng đi tới đâu cũng sẽ bị người vây đánh tới đó.</p><p>Hắn lúc này mới chợt nhớ, chẳng trách Tề Đạo Lâm hỏi hắn có nghe qua tên của ông ta hay không, nguyên lai chính lão già kia cũng chột dạ mà!</p><p>\"Khà khà, thực là chuyện lạ mà, còn có người bái nhập vào môn phái này, ngay cả Tề đạo chủ kia cũng đã chạy trốn, rất nhiều năm chưa từng xuất hiện lại còn có người tự xưng là đệ tử.\"</p><p>\"Ngươi nhất định là báo danh vào Học viện Thiên Tiên chúng ta mà không được chứ gì?\" Liễu sư huynh nói, khẽ nhếch cằm, có chút kiêu ngạo, bởi vì người có thể tiến vào Học viện Thiên tiên đều là tinh anh của các tộc.</p><p>Người không được tuyển chọn, dưới cái nhìn của hắn tự nhiên là người thất bại, hai người không cùng một đẳng cấp.</p><p>Lộc Minh cũng nở nụ cười, hắn là thiên tài mới vừa gia nhập Học viện Thiên Tiên mới đây, là dòng chính của bộ tộc Hươu năm màu, mạnh mẽ và tự phụ, mang theo nụ cười rụt rè nói: \"Nếu thất bại năm sau có thể trở lại, nói không chừng có thể trở thành sư đệ của ta đấy, cũng không đến nỗi đi tới sơn môn nhỏ rách nát này, ngươi lẽ nào muốn xem đây như là nơi tạm trú?\"</p><p>Những người khác cũng đều nở nụ cười, ánh mắt khác thường nhìn Thạch Hạo.</p><p>Thạch Hạo phát bực, nhưng không phải bởi vì bọn họ mà là vì Tề Đạo Lâm, lão già này gạt hắn thật thê thảm, hắn còn nghĩ rằng đạo trường Chí tôn vô cùng ghê gớm đây!</p><p>\"Cố gắng nỗ lực, ta coi trọng ngươi, nói không chừng năm sau ngươi thật có thể trở thành sư đệ của chúng ta?\" Một thiếu nữ mười sáu, mười bảy tuổi cũng nói, rất kiêu ngạo, tựa như một con khổng tước nhỏ đang xòe đuôi.</p><p>Thạch Hạo rất khó chịu, chính mình rõ ràng đã thông qua Thiên quan khó nhất của Học viện Thiên Tiên, bước qua thang trời, hiện tại ngược lại lại trở thành người sa cơ lỡ vận bị đệ tử viện này nhìn xuống.</p><p>\"Được rồi, ở nơi nào thì về nơi đó đi, không có chuyện chớ quấy rầy ta, lại càng không được đi loạn trong đạo trường Chí tốn này.\" Thạch Hạo sầm mặt nói.</p><p>\"Ui, còn có chút nóng nảy nhen!\" Lộc Minh trêu chọc, sừng hươu năm màu trên đầu phát sáng.</p><p>Rất nhiều người cười to tỏ vẻ xem thường.</p><p>\"Đúng rồi, nơi đây từng có kiến trúc rộng lớn, đến cùng vì sao mà sụp đổ rồi?\" Có người hỏi.</p><p>Mọi người nghe vậy lập tức dời đi sự chú ý, không nhìn Thạch Hạo nữa mà quan tâm đến vấn đề này.</p><p>\"Các ngươi nghĩ coi, Tề đạo chủ nhân thần cộng phẫn, thực là tiếng xấu rõ ràng, làm quá nhiều chuyện ác, dãy núi này ở một thời kỳ nào đó lầu vàng điện ngọc liên miên, hết sức đồ sộ nhưng tất cả đều là trộm và cướp từ các đại giáo khác đến, có thể không có chuyện sao?\" Liễu sư huynh nói.</p><p>\"Cuối cùng cao thủ của những đại giáo này cùng xuất hiện, cả thiên hạ đồng lòng đánh đuổi lão, sao có thể để yên khi bảng hiệu kiến trúc của mình bị đặt ở chỗ này, thực sự quá mất mặt. Cuối cùng thà hủy diệt nơi này cũng không cho lão rêu rao, vì thế mà đều trở thành phế tích cả.\" Một vị sư tỷ bổ sung.</p><p>\"Sao ta lại nghe nói tư chất của Tề Đạo Lâm hiếm có trong thiên hạ?\" Cảnh Tiểu Nhu nói.</p><p>\"Ài, người này tuy tiếng xấu rõ ràng nhưng quả thực lợi hại, nếu không sao có thể trở thành đệ tử nòng cốt của mười mấy đại giáo, trộm cắp thành công chứ.\"</p><p>\"Ông ta tại sao phải làm vậy, là có ý gì?\" Có người mang theo nghi hoặc.</p><p>\"Một là lão rất mê võ nghệ, muốn dung hợp cốt văn trăm nhà sáng chế thiên công mạnh nhất. Hai là vì hắn có tâm tư muốn khôi phục lại một cổ giáo cấm kỵ nào đó.\" Vẻ mặt Liễu sư huynh có chút kỳ quái.</p><p>\"Là đại giáo nào mà đáng giá hắn làm như vậy?\" Có người kinh ngạc.</p><p>\"Không biết, chỉ là nghe nói, đại giáo kia người ít đến đáng thương nhưng cũng kinh khủng đến không thể nào tưởng tượng được.\" Một vị sư tỷ nói.</p><p>Liễu sư huynh tiếp lời: \"Nghe đồn, đạo thống kia tại giờ phút chuyển giao chức vị, tuyển trúng Tề Đạo Lâm thì bị đại địch xâm lấn, vị lão Giáo chủ nọ quyết đoán để Tề Đạo Lâm rời đi nhằm bảo vệ tính mạng cho lão.\"</p><p>\"Uhm, theo tin tức ngầm thì nghe nói đại địch vây công đạo thống kia đáng sợ đến mức tới các ngươi cũng sẽ không tưởng tượng ra được.\" Một vị sư huynh khác nhỏ giọng nói.</p><p>\"Là những ai?\"</p><p>\"Nghe nói là người cổ xưa nhất của Tiên điện, ngủ say từ thời thái cổ thức tỉnh, mời thêm vài vị nhân vật chí cao khác đồng thời tham gia tiến hành vây công.\"</p><p>Mọi người hít vào một hơi lạnh, Tiên điện là nơi nào chứ? Chưa bao giờ có nhiều hơn năm người, thế nhưng luôn bề nghễ thiên hạ uy chấn vạn cổ.</p><p>\"Xuỵt, những chuyện cũ năm xưa không nên đánh giá nhiều.\" Một vị sư huynh nhắc nhở, cẩn thận tai họa từ miệng mà ra.</p><p>Liễu sư huynh lại nói: \"Nghe đồn sau khi bị đưa đi, Tề Đạo Lâm vốn là muốn đi tìm truyền thừa của sư môn nhưng cuối cùng không thu hoạch được gì nên mới ăn trộm trăm nhà để tăng cường thực lực bản thân.\"</p><p>\"Có thể thông cảm được.\" Cảnh Tiểu Nhu nói.</p><p>\"Này, sư muội tuyệt đối không nên đồng tình với lão, còn trẻ quả thật là không may nhưng ngươi xem sau đó lão đã làm chuyện gì khiến nhân thần cộng phẫn, tiếng xấu lan truyền!\" Liễu sư huynh nhấn mạnh.</p><p>\"Đúng rồi, mọi người xem nơi đó không phải có một đống rỉ đồng xanh hay sao?\" Có người chỉ về một ngọn núi, nơi đó có một khu vực xám ngắt, đều là rỉ đồng xanh.</p><p>\"Tề Đạo Lâm đã từng đi đến Tiên điện, trộm về một cái phòng bằng đồng dùng làm nhà vệ sinh.\"</p><p>Mọi người yên lặng, biết thêm một điều là vị đạo chủ này thù dai ra sao và hiếm thấy cỡ nào.</p><p>Thế gian có đồn đại, nếu Tiên điện không phải có hai người sống tới mức quá cổ lão, tu vi sâu không thể dò thì Tề Đạo Lâm sớm đã tới báo thù.</p><p>Thạch Hạo đang suy nghĩ, yên lặng không nói.</p><p>\"Ồ, ngươi cũng nghe rất chăm chú, còn bảo vệ sơn môn rách nát này sao? Cố gắng tu hành đi, năm sau còn có thể có cơ hội gia nhập Học viện Thiên Tiên chúng ta.\" Có người rất kiêu ngạo nói, lấy điệu bộ của người thành công bảo ban.</p><p>\"Nhanh biến hết đi, phiền lắm.\" Thạch Hạo phất tay.</p><p>\"Đừng nói là vô cùng hi vọng trở thành đệ tử nơi này đấy chứ?\" Lộc Minh cười khà khà không ngừng.</p><p>Liễu sư huynh tựa như nhớ ra điều gì nói: \"Mấy ngàn năm trước Tề Đạo Lâm tâm huyết dâng trào, quả thật từng xuất hiện ở đây một lần, dạy một ít đệ tử, kết quả... \"</p><p>\"Kết quả thế nào?\" Mọi người hiếu kỳ.</p><p>\"Kết quả bị đệ tử các giáo đánh chạy, những người kia đều rời khỏi đạo trường Chí tôn, cũng không còn xuất hiện nữa, có thể hiện tại rất thê thảm.\" Liễu sư huynh nói, hơn nữa còn liếc Thạch Hạo không có ý tốt.</p><p>\"Không phải có người nói, đó cũng chẳng phải là do Tề Đạo Lâm dạy dỗ, mà chỉ là có người phát hiện Tề Đạo Lâm lưu lại một bộ phận truyền thừa thôi sao.\"</p><p>\"Sai rồi, có hai người là do chính ông ta tự mình dạy dỗ, kết quả bị đệ tử các giáo đánh đập rất thê thảm, sau đó bỏ chạy biệt tăm cũng không trở về nữa.\"</p><p>...</p><p>Thạch Hạo nghe bọn họ bàn tán thì phát hiện mấy ngàn năm trước thật giống có chuyện như vậy.</p><p>\"Người anh em, ngươi có phải hay không ở đây đạt được truyền thừa gì?\" Có người ánh mắt lấp lóe nhìn về phía hắn.</p><p>Suy nghĩ của Thạch Hạo không đặt trên người bọn họ, mà là đang nghĩ nếu ngày sau hắn cất bước thiên hạ mà nói ra tên đạo trường Chí tôn thì không biết có giống như hai vị sư huynh kia bị đệ tử các giáo đuổi giết hay không?</p><p>Bất quá dù tệ tới mức nào thì có thể hơn cả việc hắn bại lộ thân phận không?</p><p>\"Mấy ngàn năm rồi, cũng không thiếu người đến đây tìm cơ duyên, tự xưng là đệ tử của giáo này, muốn chiếm núi, kết quả đều bị đánh đến thảm thương.\" Liễu sư huynh nói.</p><p>\"Khà khà... \" Có vài tên học viên cũ không có ý tốt cười rất kỳ lạ nhìn về phía Thạch Hạo.</p><p>\"Cười cái đầu các ngươi, biến hết cho ta, nói lại lần nữa, đây là đạo trường của ta.\" Thạch Hạo nói.</p><p>\"Ui, tính tình cũng nóng quá đi mà, ngươi đã tự xưng là đệ tử của đạo trường Chí tôn vậy thì cứ dựa theo quy tắc cũ trong lịch sử mà làm!\" Liễu sư huynh nói.</p><p>\"Là quy tắc cũ gì?\" Lộc Minh nóng lòng muốn thử.</p><p>\"Tất nhiên là đập hắn, khiến hắn giống như mấy vị sư huynh kia của hắn, chạy trối chết rồi biến mất.\" Liễu sư huynh cười cợt.</p><p>Đồng thời có người nói thêm: \"Thật muốn truyền tin tức ra để đệ tử các giáo cùng tới!\"</p><p>\"Xem ta đây!\" Lộc Minh ra tay, sừng hươu năm màu trên đầu phát sáng, bắn ra một mảnh cốt văn.</p><p>Thế nhưng trong ánh mắt kinh ngạc của mọi người, một chiếc sừng hươu bị bẽ gãy phát ra tiếng cọt kẹt, xuất hiện trong tay Thạch Hạo dọa cho mọi người giật mình.</p><p>\"Mấy ngày nay mệt gần chết, ngươi đúng là người cẩn thận, lại đưa sừng hươu cho ta tẩm bổ thân thể.\" Thạch Hạo nói, thời gian dài như vậy nghe bọn họ nói ra không ít bí mật, càng lúc càng khó chịu.</p><p>\"Ầm!\"</p><p>Một khắc sau, Lộc Minh bay ra, lăn xuống núi.</p><p>Mọi người đờ ra, đây là một sơ đại sao? Cũng quá lợi hại mà, tuy Lộc Minh là học viên mới nhưng chỉ một chiêu đã bị đánh bay thì khó mà tưởng tượng được.</p><p>Sắc mặt Liễu sư huynh thay đổi, lập tức xoay người muốn đi.</p><p>\"Vèo!\" Thạch Hạo như một mũi tên rời cung chớp mắt đến sau lưng hắn, túm cổ hắn nói: \"Cây liễu thành tinh sao?\"</p><p>Thạch Hạo thở dài, xem hắn cùng tộc với Liễu Thần nên không có nặng tay, tát bay hắn xuống chân núi.</p><p>Lông tơ Liễu sư huynh lạnh lẽo, đây là quái vật gì? Đập hắn cứ như đập gà.</p><p>\"Ngươi là tộc Hoàng Kim Loan sao?\" Thạch Hạo tập trung mục tiêu tiếp theo, không chút khách khí, gọn gàng nhanh chóng lấy xuống một miếng thịt nơi đùi chim phượng màu vàng, với thân thể khổng lồ của nó thì cũng không đến nỗi bị thương nặng.</p><p>Sau đó Thạch Hạo lại tập trung tên còn lại nói: \"Ngươi là một con thuồng luồng sao? Gỡ xuống một tảng thịt rồi biến đi.\"</p><p>Một đám người trợn mắt ngoác mồm, đặc biệt là những học viên mới càng bị đả kích bội phần, mang theo lý tưởng lớn lao cuối cùng mới tiến được vào Học viên Thiên tiên, kết quả lại bị nghiền ép trước một môn phái nhỏ đã lụn bại.</p><p>Đây không phải chỉ là một đạo thống có tiếng xấu lan xa sao, chỉ một thiếu niên xuất hiện thôi mà đã lợi hại đến dường này?</p><p>Hơn nữa thiếu niên này cũng thật hiếm thấy, nhìn chằm chằm bọn họ như nhìn thức ăn, muốn nhai muốn nuốt, thật quá khủng bố mà.</p><p>\"Mau đi báo cho cao thủ trong Học viện, nơi này lại xuất hiện ác ôn rồi, môn phái có tiếng xấu lan xa tro tàn lại cháy lên lại rồi.\" Có người hô to.</p><p>\"Ầm!\"</p><p>Thạch Hạo ra tay, một đám người bị chấn đến lảo đảo, hắn kiểm tra từng người một, cướp đoạt nguyên liệu nấu ăn khiến nơi này liên tục truyền ra tiếng hét thảm.</p><p>\"Các sư huynh nói tầm xàm thôi, đây rõ ràng là một cái đạo thống kinh khủng mà.\"</p><p>\"Sư đệ, đạo trường lụn bại này quả thực tiếng ác đầy rẫy thế nhưng chúng ta chưa từng nói thực lực của bọn hắn yếu ớt, năm đó là đệ tử của các giáo cùng ra tay mới đánh cho mấy tên truyền nhân kia tàn phế và bỏ chạy.\" Một tên sư huynh giải thích.</p><p>Cuối cùng ngoại trừ nữ đệ tử tên Cảnh Tiểu Nhu kia thì tất cả những người khác đều bị cắt lấy một phần thân thể làm nguyên liệu nấu ăn, sau đó lăn xuống núi lớn, tất cả đều rên la.</p><p>\"Xem ngươi làm người cũng không đến nỗi nào, không xem thường đạo trường Chí tôn, ngươi đi đi.\" Thạch Hạo khoát tay áo.</p><p>\"Ngươi... tên là gì?\" Sắc mặt Cảnh Tiểu Nhu hơi trắng bệch hỏi, nàng cảm thấy người này cũng hiếm thấy và đáng sợ giống như Tề Đạo Lâm trong truyền thuyết kia, không phải hô đánh hô giết mà là hô ăn hô uống, coi mọi người thành nguyên liệu nấu ăn.</p><p>\"Đạo trường Chí tôn... Đại sư huynh.\" Thạch Hạo nói.</p><p>Rốt cuộc nơi này cũng yên tĩnh lại, Thạch Hạo quét tan phiền muộn, bắt đầu đắc ý nhóm lửa, rửa sạch một đống lớn đồ ăn như sừng hươu, thịt chim phượng, râu thuồng luồng rồi hầm chung với nhau.</p><p>\"Cái này gọi là canh hỗn hợp, đại bổ đây.\" Hắn chờ thức ăn ngon chín rục.</p><p>Tề Đạo Lâm không một tiếng động xuất hiện, gật gật đầu nói: \"Không tồi, so với hai tên sư huynh ngươi mạnh hơn nhiều, cũng không do dự thiếu quyết đoán, đừng kiêng kỵ, nên ra tay cứ ra tay.\"</p><p>Vẻ mặt Thạch Hạo cứng đờ, đối với chuyện bị bắt cóc này cùng lời đồn nghe được về đạo trường Chí tôn khiến hắn rất tức tối.</p><p>\"Đừng có bí xị như vậy, bao nhiêu người cầu ta dạy thần thông cho đáy, ngươi nên thấy đủ đi.\" Tề Đạo Lâm nói, không chút khách khí bắt đầu ăn thức ăn trong đỉnh.</p><p>\"Con cảm giác khi trở thành đệ tử của đạo trường Chí tôn thì giống như chuột chạy qua đường, ngày sau nếu ra ngoài không phải bị người người đuổi đánh sao.\" Thạch Hạo chất vấn.</p><p>\"Không cần ra ngoài, tương lai núi này sẽ náo nhiệt rồi, người ta sẽ chủ động đến. Muốn ăn sinh linh gì, các chủng tộc lớn đều sẽ xuất hiện, đồng thời trên thân thể vài người còn có thánh dược, binh khí hi thế... đủ cả, tùy ngươi thu thập.\" Tề Đạo Lâm rất vô trách nhiệm nói.</p><p>\"Ông... \" Thạch Hạo bó tay rồi, cuối cùng nhỏ giọng nói: \"Nếu như con ăn một ít hung thú, đánh cho bọn họ gào khóc thảm thiết, sư môn bọn họ tìm ta gây phiền phức thì làm sao bây giờ?\"</p><p>\"Không phải còn có ta sao, chỉ cần ta còn tiêu dao trong trời đất này thì ai dám đụng đến đệ tử của ta thì ta sẽ diệt sạch tất cả môn đồ của bọn họ!\" Tề Đạo Lâm thô lỗ nói.</p><p>Thạch Hạo yên lặng nhìn ông ta, lão già này trông có vẻ tiên phong đạo cốt, nhưng lại cực kỳ giống một lão lưu manh.</p><p>\"Ông chắc chứ? Ví dụ như con đi quanh Học viện Thiên Tiên một lát, mấy lão già trong đó sẽ không trừng trị con chứ?\"</p><p>Tề Đạo Lâm vung tay lên nói: \"Ta mới từ nơi đó về, bọn họ thiếu ta món nợ ân tình, bây giờ hoàn toàn đồng ý rồi, ngươi là người của đạo trường Chí tôn sẽ không ai làm gì ngươi.\"</p><p>Rất nhanh Tề Đạo Lâm liền hối hận, khóe miệng âm thầm co giật, tên nhóc này đúng là chuyện gì cũng có thể gây sự, không khiến người ta bớt lo!</p><p>Bởi vì tên nhóc này không chờ đám người kia tìm đến mà lại chủ động xuống núi, tới trước cổng Học viện Thiên Tiên tìm người làm một cái bảng hiệu rằng tiếp nhận các loại nhiệm vụ.</p><p>Hắn ở đây thu phí, giúp người chiến đấu, viết rõ rằng có thể đánh học viên lớp dưới cũng có thể đánh cả cấp sư huynh có tuổi, tất cả đều không thành vấn đề, chỉ cần trả đúng giá là được.</p><p>\"Tiểu tử thúi ngươi quay về ngay cho ta!\" Tề Đạo Lâm cảm thấy nhức răng.</p><p>Thạch Hạo mặc dù rời khỏi cổng Học viện Thiên Tiên nhưng vẫn tạo nên sóng to gió lớn nở nơi này.</p><p>\"Ngươi muốn đối nghịch với ta phải không?\" Tề Đạo Lâm quắc mắt nhìn hắn.</p><p>\"Không, con chỉ muốn tìm cơ hội trà trộn vào trong, con cần Thần liên độ kiếp.\" Thạch Hạo chột dạ nói.</p><p>\"Nói tào lao, tên nhóc nhà ngươi không phải là muốn thăm dò ta sao?\" Tề Đạo Lâm trừng hắn, sau đó suy nghĩ một chút nói: \"Quên đi, cho ngươi cái này, tìm cơ hội tiến vào tiên trì kia đi, tiện thể vác đạo lữ của ngươi về luôn.\"</p><p>\"Cái gì?\" Thạch Hạo đờ ra, nhìn cái thẻ bài bằng kim loại màu đen ở trong tay.</p><p>\"Đây là đồ vật của Học viện Thiên Tiên, cầm nó ngươi có thể đi thẳng tới thần trì mà không gặp trở ngại gì.\" Tề Đạo Lâm nói.</p><p>Thạch Hạo rất hoài nghi, nhìn ông ta ra vẻ ta mới là người không làm chuyện ngu đần như vậy.</p><p>\"Còn không mau biến đi!\" Tề Đạo Lâm giận dữ.</p><p>Cuối cùng Thạch Hạo đi tới Học viện Thiên Tiên!</p>", "images": {}, "success": true}