{"id": 744, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-744", "title": "Chương 744: Đạo Tràng Chí Tôn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 744: Đạo Tràng Chí Tôn</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thư viện Thiên Tiên nối danh như thế luôn à?</p><p>Thư viện công nhận là rất mạnh, có di khắc của Tiên, thế nhưng nếu dõi khắp ba ngàn châu, xưng là đạo thống cao nhất ba ngàn châu thì Thạch Hạo chẳng hề tin tưởng, cảm thấy hình như hơi \"nổ\".</p><p>Trăm nhà đua danh, chư giáo tranh bá, ai dám nói mình sẽ là số một tuyệt đối, cao nhất trong thế gian?</p><p>\"Nguyện gia nhập giáo ta, vì nó mà chiến không?\" Ông lão uy nghiêm hỏi, đỉnh đầu buông xuống từng sợi khí hỗn độn, chân thân tựa như muốn thiên địa này nổ tung, còn như là chúa tể của các vị thần đang bao quát chúng sinh.</p><p>Thạch Hạo xoắn xuýt, nhắm mắt nói: \"Đồng ý.\"</p><p>Vì Thần liên độ kiếp nên hắn tạm thời bỏ đi những thứ khác, ví dụ như hiện tại, trước tiên cứ ứng phó qua loa cái đã, sau này rời đi thì cùng lắm sẽ cố gắng bổ sung và báo danh Thư viện Thiên Tiên được.</p><p>Ông lão gật đầu, dáng vẻ trang nghiêm, có một lại đại khí phách ta vô địch khắp nhân gian, nói: \"Nhớ kỹ, ngươi là đệ tử của đạo trường ta, ngày khác nếu không thể xưng tôn trong thiên hạ thì sẽ trục xuất ngươi ra khỏi đạo trường.\"</p><p>Thạch Hạo oán thầm, yêu cầu sao cao dữ vậy, sức lực của Thư viện Thiên Tiên thì đủ như vậy luôn chắc? Đệ tử các đời xuất hiện thì làm sao có khả năng đều quân lâm thiên hạ chứ.</p><p>Đồng thời, hắn cũng có chút hoài nghi, sao không đề cập tới Thư viện Thiên Tiên mà cứ nói tới đạo trường?</p><p>\"Tiền bối, nơi đây là nơi trung tâm của Thư viện Thiên Tiên à?\" Hắn hỏi thế.</p><p>\"Không phải là nơi trung tâm của Thư viện Thiên Tiên, thế nhưng siêu thoát ở bên trên.\" Ông lão trịnh trọng nói, dáng vẻ trang nghiêm.</p><p>Thạch Hạo ngẩn ra, còn có địa phương trọng yếu hơn cả nơi trung tâm? Thân phận của ông già này tuyệt đối siêu phàm, dám nói như thế thì tuyệt không phải là viện trưởng, chính là Người hộ đạo, cũng có thể là Tế linh của Thư viện Thiên Tiên!</p><p>\"Được rồi, phải đi qua cánh cửa này, một khi đi vào thì cả đời ngươi cũng không thể đổi ý, cho ngươi một cơ hội cuối cùng, có thể suy nghĩ thật kỹ.\"</p><p>Tuy rằng lão rất bình tĩnh và uy nghiêm, thế nhưng Thạch Hạo lại có chút nhút nhát, cảm thấy dù là lông mi của ông già này cũng không nhúc nhích, sẽ không phải là một con cáo gìa gian trá chứ?</p><p>\"Có thể quyết định?\" Ông lão bình tĩnh hỏi.</p><p>\"Tiền bối, khi nào thì có thể đi hái Thần liên độ kiếp thế ạ?\" Thạch Hạo nhỏ giọng nói, mục đích lớn nhất khi tiến vào Thư viện Thiên Tiên chính là thứ này, ngàn vạn lần không được quên cho nên hắn mặc cả như vầy.</p><p>\"Thần liên độ kiếp có thì tốt, dù sao, đồ chơi như thế này thì cứ như là thức ăn cho heo, không cần quá để ý.\" Ông lão nói.</p><p>\"Cái gì?\" Thạch Hạo mở to hai mắt, ông già này nói chuyện quá huênh hoang, nói dóc mà không biết dị miệng, nên biết rằng dù là Thiên Thần cũng vì nó mà không màng sống chết, đánh nhau tới vỡ đầu chảy máu.</p><p>\"Khụ khụ khụ.\" Ông lão ho một hơi, nói: \"Ngươi nên biết, ngày xưa giáo ta có linh căn đệ nhất thượng giới, thế là đủ rồi.\"</p><p>Thạch Hạo cảm thấy choáng váng, Thư viện Thiên Tiên từng nắm giữ linh căn đệ nhất? Hắn nhanh chóng nghĩ tới một cây dược ngày xưa từng nhìn thấy, lúc đó ở trong thung lũng bên ngoài Dược đô, được vô số trận pháp bảo vệ.</p><p>Tiểu Tháp từng nói, đó là cây dược thần thánh nhất, muốn sánh vai cùng nó thì nhất định phải là nơi sâu xa trong cấm khu không người rộng lớn kia.</p><p>Lẽ nào là cây dược đó? Tục truyền, nó được người của thượng giới trồng ở nơi đó, lúc đại kiếp nạn trong thiên địa diễn ra thì quả thật có vài vị cường giả đại chiến để tranh cướp.</p><p>\"Giờ chắc đã bị vứt đi tám đời rồi?\" Thạch Hạo nhỏ giọng nói, từ lời nói của ông già này thì hắn có thể đoán được đôi chút.</p><p>\"Sớm muốn gì cũng tìm lại được?\" Ánh mắt của ông lão sâu lắng nhìn về phần cuối bầu trời, cả người tỏa ra luồng khí xơ xác.</p><p>\"Vậy... hay là nên nói tới chuyện Thần liên độ kiếp đi.\" Thạch Hạo lầm bẩm, dùng giọng nói yếu ớt trong cổ họng nói ra, trong lòng lo sợ, có chút bồn chồn.</p><p>\"Ngươi muốn đi tắm với mấy con bé đó lắm hả? Chẳng có chút tiền đồ gì cả!\" Ông lão trách mắng.</p><p>\"Yểu điệu thục nữ, quân tử hảo cầu!\" Thạch Hạo mạnh miệng.</p><p>\"Ta hơi phân vân rồi, nhớ tới thanh danh một đời của ta, nếu như lại dạy dỗ ra một tên háo sắc, không phải tự tát lên mặt mình à?\" Ông lão trầm ngâm.</p><p>\"Tiền bối, xin yên tâm, ngày khác con nhất định sẽ phát quang môn hộ!\" Âm thanh của Thạch Hạo chắc nịch, nói năng đầy khí phách.</p><p>Phía trước cửa lớn, ông lão gật đầu, một thân đạo bào vàng óng phấp phới tôn lên vẻ xuất chúng của lão, mưa ánh sáng buông rơi cứ như muốn vũ hóa phi tiên vậy.</p><p>\"Thần liên độ kiếp coi như không tệ lắm, tới lúc đó ngươi nên vào bảo trì đó nhiều một chút, không có vấn đề gì.\" Lão giục Thạch Hạo tiến vào trong cửa lớn.</p><p>\"Tốt, nếu như tiền bối đã nói như vậy thì con tự nhiên phải làm theo mệnh lệnh thôi.\" Thạch Hạo và lão cùng nhau bước vào trong môn khuyết to lớn và hùng vĩ kia.</p><p>\"Vậy thì lập xuống lời thề ngay nơi này thôi.\" Ông lão trịnh trọng nói.</p><p>Còn muốn lập lời thề nữa à, việc này sao ràng buộc quá vậy? Thạch Hạo âm thầm bĩu môi.</p><p>\"Cùng tuyên thề cùng với ta, nào!\" Ông lão nói.</p><p>Một đoạn không dài, thế nhưng lại là một đoạn lời thề vô cùng nghiêm khắc, sau đó ông lão nói Thạch Hạo phun ra một chút tinh huyết vào đoạn văn vừa thề kia, và rồi đốt lên.</p><p>\"Làm vậy để làm gì?\" Thạch Hạo không rõ.</p><p>\"Đây chính là đoạn văn nguyền rủa, một phi phản giáo thì sẽ bị thiên phạt, vĩnh viên rơi xuống kiếp thổ, gặp phải các loại đau khổ cho tới chết.\" Ông lão hờ hững nói.</p><p>\"Cái gì? Lại ác độc như thế, tàn nhẫn như vậy?!\" Thạch Hạo ngẩn người, cảm giác tựa như mình rơi vào thuyền của kẻ trộm cướp, rồi lại bắt hạ xuống lời thề để ràng buộc.</p><p>\"Chưa gì mà đã muốn phản giáo hả?\" Ông lão cười ha hả, nhắc nhở: \"Lời nguyền này rất lợi hại đấy ku.\"</p><p>Thạch Hạo trợn tròn mắt nhìn lão, cảm thấy chẳng có chút nghiêm túc gì cả, lão già này nhìn thì hiền lành, tiên phong đại cốt thế nhưng lại không phải như thế.</p><p>\"Được rồi, vừa gia nhập giáo ta, cần phải tuân theo lời thề.\" Ông lão nói.</p><p>\"Không biết tiền bối xưng hô thế nào?\" Thạch Hạo hỏi.</p><p>\"Tề Đạo Lâm.\" Ông lão mỉm cười nhìn hắn, nói: \"Nghe qua cái tên này chưa?\"</p><p>Thạch Hạo lúng túng, hắn tới thượng giới bao lâu chứ, hiểu biết về những đại nhân vật thì vô cùng ít ỏi, thế nhưng vẫn che giấu sự ngu dốt, nói: \"Ngưỡng mộ đại danh của tiền bối đã lâu, như sấm bên tai.\"</p><p>Ông lão lộ vẻ khác thường, nói: \"Thật sao?\"</p><p>Hiển nhiên, lão cảm thấy Thạch Hạo không hề biết, chưa hề nghe qua cái tên này.</p><p>Không hiểu vì sao mà Thạch Hạo lại cảm thấy, ông già này cứ như là trút được gánh nặng, là ảo giác sao? Vị lão viện trượng hay là Tế linh của Thư viện Thiên Tiên này lại không có người nhận ra?</p><p>Đứng trước của hùng vĩ và nhìn về phía trước, những cảnh tượng nhìn thấy cũng không phải là cả dãy cung điện mà là dãy núi bao la bát ngát, là mây mù mờ ảo, rộng lớn và tự nhiên.</p><p>\"Đây chính là đạo trường của thư viện à, nó lớn như thế nào?\" Thạch Hạo hỏi.</p><p>Tề Đạo Lâm mỉm cười, nói: \"Tâm lớn bao nhiêu thì thế giới liền lớn bấy nhiêu, đạo trường của chúng ta cũng sẽ lớn như vậy.\"</p><p>\"Khí thế của chúng ta nuốt lấy toàn bộ sơn hà!\" Thạch Hạo nói.</p><p>\"Đúng không, đã như thế thì đạo trường của chúng ta sẽ là vô ngần, ta dẫn ngươi đi xem một chút.\" Tề Đạo Lâm nói, tay áo phất lên mang theo Thạch Hạo lăng không rời đi.</p><p>Bên dưới chân bọn họ, núi sông lùi lại, hồ lớn như chân trâu, sông dài như dây lưng, cực tốc đi xa cũng không biết bao nhiêu vạn dặm.</p><p>Mạnh như Thạch Hạo cũng cảm thấy hai tai nổ vang, con mắt đau đớn, bởi vì tốc độ quá nhanh, gió cứ như là dao cắt mạnh trên mặt, quần áo ma sát tựa như bốc cháy.</p><p>\"Tiền bối, chúng ta tới nơi nào thế, sao con cảm thấy có gì đó không đúng, Thư viện Thiên Tiên dù có lớn gấp vạn lần thì cũng chưa chắc chứa nổi vùng đất này.\" Thạch Hạo nghi ngờ.</p><p>Sau đó, hắn trợn tròn mắt, bởi vì nhìn thấy một vài thành trì, còn có nơi dừng chân của những sinh linh khác, rõ ràng không phải thuộc phạm vi của đạo trường này.</p><p>Hắn nghi hoặc, nổi lên nghi vấn, ông già này đang mê hoặc mình sao?</p><p>\"Ta đã nói rồi, tâm lớn bao nhiều thì đạo trường sẽ lớn bấy nhiêu, ngươi không có tiếp thu ý nghĩa của ta sao?\" Tề Đạo Lâm cũng là nụ cười hiền hòa đó, chậm rãi lên tiếng.</p><p>Trán của Thạch Hạo đầy đường đen, nói: \"Đừng nói đạo tràng kia chỉ có mỗi môn khuyết kia thôi nhen?</p><p>\"Đáp án chính xác.\" Ông lão gật đầu nói: \"Tiến vào trong môn phái này thì ngươi sẽ đối mặt với toàn bộ thế giới, đây cũng chính là đạo trường của chúng ta, nếu như giáo của những kẻ khác có quy định phạm vi nhất định thì đó cũng chỉ là nơi nhỏ bé chật hẹp, há có thể xưng là đạo thống như chúng ta, đừng quên tên của nó - Đạo tràng Chí Tôn, nếu có năng lực thì cả ba ngàn châu của thượng giới cũng sẽ là sân sau của chúng ta.\"</p><p>Thạch Hạo trợn tròn mắt, cũng có thể à?</p><p>Mặc khác, Tề Đạo Lâm lại vô cùng nghiêm khắc, chỉ điểm giang sơn, một loại đại khí phách khí thôn cửu thiên, cẩn thận nhắc nhở hắn phải có tầm mắt bao quát cả trên trời lẫn dưới đất, phải cả cổ kim tương lai.</p><p>\"Trước đây, những tiền bối của chúng ta đã ở đâu, đạo trường lớn như thế, phóng mắt khắp ba ngàn châu này thì đâu đâu cũng là sân sau của chúng ta, vậy chúng ta đi xem Tiên điện nằm ở đâu, hay là đi tới chỗ bến quan của Đế tộc thử?\" Thạch Hạo nói.</p><p>\"Tiên điện, cái nơi đó tương lai sau này cũng chỉ là làm nhà cầu của chúng ta thôi.\" Tề Đạo Lâm nói, trong mắt ngập tràn vẻ tức giận, lần đầu tiên tâm tình lại nổi sóng như vầy.</p><p>Xoẹt một tiếng, lão mang theo Thạch Hạo bước vào hư không mơ hồ, trở về lại sơn môn trước đây không lâu, sau đó ấn tay một cái, ngọn núi phía trước phát sáng, xuất hiện ra một cung điện to lớn, cứ như là thiên cung vậy.</p><p>\"Rốt cuộc, đây chính là Thư viện Thiên Tiên à, cũng không phải mà?!\" Thạch Hạo nhỏ giọng nói.</p><p>\"Sau này đừng nhắc tới Thư viện Thiên Tiên nữa, cứ nhận mình là truyền nhân của Đạo tràng Chí Tôn đi.\" Tề Đạo Lâm cười nói.</p><p>\"Vì sao?\" Thạch Hạo không rõ. vì sao viện trưởng hay Tế linh này lại không cho nhắc tới đạo thống của mình.</p><p>\"Nhập Đạo tràng Chí Tôn ta thì đã siêu thoát trên cả Thư viện Thiên Tiên, sống ở nơi này mới gọi là gốc là rễ, chứ không phải là những thứ khác!\" Tề Đạo Lâm nghiêm túc nhắc nhở, nói: \"Cũng nói, ngươi cứ cho rằng mình chính là đệ tử của Đạo tràng Chí Tôn là được. những thứ khác có thể quên.\"</p><p>Thạch Hạo ngạc nhiên, trên mặt lộ vẻ hoài nghi, cảm thấy có gì đó sai sai?</p><p>\"Nơi đây cũng chỉ có hai chúng ta?\" Hắn hỏi.</p><p>\"Ngươi cho lằng Đạo tràng Chí Tôn là nơi nào, ai cũng có thể tới à? Mỗi đời cũng chỉ có một đệ tử duy nhất, trên nguyên tắc nếu như ngươi chưa bị đuổi khỏi đạo trường thì không thể có truyền nhân thứ hai được!\" Tề Đạo Lâm nói.</p><p>Thạch Hạo càng hoài nghi hơn, mụ nội nhà nó, chẳng lẽ mình bị lừa bán mất rồi ư?</p><p>Nghĩ tới khả năng này thì hắn suýt nữa thì thổ huyết, xưa nay đều là hắn lừa người khác, hôm nay lại bị người khác hãm hại?</p><p>Đạo tràng chỉ có đúng một truyền nhân, sao lại giống Cung điện Chí Tôn thế?</p><p>\"Về việc tu hành, nếu có nghi vấn nghì thì có thể hỏi ta. Đương nhiên, không phải pháp môn cụ thế mà lại nằm ở phương diện lớn hơn, vô địch đạo thật sự thì phải hơn hai ngày nữa mới có thể truyền cho ngươi được.\" Tề Đạo Lâm nói.</p><p>\"Vô địch đạo?\" Trong lòng Thạch Hạo nóng rực, hắn rất muốn học, là \"thiên Siêu Thoát\" của Nguyên thủy chân giải ư?</p><p>\"Tuyệt học quét ngang ba ngàn châu, tự nhiên được coi là vô địch rồi.\" Tề Đạo Lâm ngạo nghễ nói, đương nhiên hiện tại hắn vẫn chưa truyền pháp môn này.</p><p>Thạch Hạo suy tư cẩn thận, nghĩ tới chín bộ long cốt, còn có quan tài bằng đồng cổ, nói: \"Tiền bối, thế gian này có người luân hồi sao?\"</p>", "images": {}, "success": true}