{"id": 755, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-755", "title": "Chương 755: Đối Thủ Đáng Sợ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 755: Đối Thủ Đáng Sợ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Không đúng!\" Thạch Hạo rất rõ một chuyện, chẳng hề phù hợp với cách nói của Tề Đạo Lâm cả, khó có thể khiến người khác tin phục.</p><p>\"Có gì mà không đúng?\" Tề Đạo Lâm hỏi, lão ngồi xếp bằng trên một tảng đá xanh lớn, đạo bào tung bay hiện lên dáng vẻ tiên phong đạo cốt.</p><p>Thạch Hạo nói: \"Đại quyết chiến thiên tài ba ngàn châu, điều kiện đầu tiên chính là người dự tuyển không được cao hơn Tôn giả cảnh, tuyệt không thể trái với quy định, cũng chính bởi vì thế nên những sinh linh rất mạnh ở đương đại đều áp chế bản thân, chờ sau khi tiến vào mảnh tiên thổ kia sẽ đột phá.\"</p><p>Có một cánh cửa thần ngăn cản những tu sĩ Tôn giả cảnh tiến vào, mà một khi tiến vào trong thì sẽ không còn bất kỳ hạn chế gì nữa, dù có đột phá tới Thiên Thần cảnh thì cũng coi như là vận may của đời ngươi.</p><p>Tề Đạo Lâm gật đầu, nói: \"Chính xác.\"</p><p>\"Đã như thế, những tên biến thái kia đều đã tham gia đại quyết chiến, đồng thời còn đạt được vị trí đầu, thế bọn họ làm sao có thể có thể lại tái chiến? Nhất định phải đột phá vào Thần Hỏa cảnh thì mới được nếu không sẽ không thể nào quân lâm thiên hạ, bễ nghễ ba ngàn châu thượng giới.\" Thạch Hạo đưa ra nghi vấn.</p><p>Một khi trở thành cao thủ THần Hỏa cảnh thì ở đời này làm sao họ lại đi vào được, rõ ràng không phù hợp điều kiện!</p><p>Cho tới những người đã tham gia đại quyết chiến mấy lần thì càng thêm không chân thật, còn người đã tham gia tới mười lần mà lão già này nói thì càng khó thành sự thật.</p><p>Tề Đạo Lâm thở nhẹ, nói: \"Vì sao ta lại muốn ngươi cố gắng giữ ở vị trí mười chứ không đưa ra yêu cầu cao hơn, đó là bởi vì bọn họ rất đáng sợ. Thậm chí, ta có thể cho phép ngươi đứng trong top hai mươi nữa kia, có thể giữ được tính mạng, chờ tương lai sau này để tích lũy và trưởng thành, dù sao ngươi vẫn còn quá nhỏ.\"</p><p>\"Nè, đạo chủ, cấm nói lung tung nhen. Ông cũng quá xem thường con đấy, người được xưng là cường giả đệ nhất từ cổ kim mà nói như vậy à?\" Thạch Hạo không vừa lòng, và cũng không quên tự sướng bản thân.</p><p>\"Điều kiện tiên quyết theo lời ngươi nói, tự nhiên phải thực hiện.\" Tề Đạo Lâm gật đầu, tán thành với những lời hắn nói, sau đó nhìn về phía hắn, nói: \"Bọn họ cũng chưa hề làm trái quy định, ngươi cũng biết mà?\"</p><p>\"Đừng nói là, bọn họ chôn vùi trong hầm băng, mỗi một người đều đóng băng không tu luyện, khi trở lại thì thực lực sẽ thụt lùi một bước lớn.\" Thạch Hạo nói, đồng thời trong lòng giật mình.</p><p>Tề Đạo Lâm yên lặng sau đó là thở dài, nói: \"Khi ngươi bị trấn áp, tính mạng hấp hối thì ngươi sẽ không bao giờ lạc quan và tự tin như thế nữa, ngươi sẽ phát hiện, những người kia sẽ kinh khủng tới dường nào.\"</p><p>Lão hơi ngừng một chút, nói tiếp: \"Những người này đều có khí phách đầy mình, khi thi tuyển trở về thì sẽ tự phế từ Thần Hỏa cảnh sẽ thụt lùi, sau đó lại củng cố lần nữa.\"</p><p>\"Đúng là đám... biến thái!\" Thạch Hạo biết sẽ không hề đơn giản như thế, quả thật, những người này quá tà ác, từng người từng người lại dám làm như thế.</p><p>Thế gian có lời đồn, một khi thành Thần thì sẽ không cách nào tự phế được, bởi vì quá nguy hiểm, căn cơ thần đạo bị vỡ nát đó là trí mạng, người bình thường tuyệt đối không thể thử nghiệm.</p><p>Mà những người này lại có thể trùng tu, chỉ vì để thỏa mãn điều kiện để tiến vào chiến trường.</p><p>\"Có vài người trùng tu tới mấy lần, ngươi có thể tưởng tượng được căn cơ thần đạo của hắn kinh khủng tới cỡ nào, đang không ngừng lột xác đó.\" Tề Đạo Lâm khẽ thở dài, dù là lão cũng cảm thấy đáng sợ, thật là kinh người.</p><p>Thạch Hạo cũng nhíu mày, lần đại chiến này rất nguy hiểm, nhất định sẽ vô cùng gian khổ, dùng máu để đổi lấy.</p><p>\"Thậm chí, còn có người thẳng thừng hơn, sau khi ra ngoài thì tự chém mình xuống Bàn Huyết cảnh, làm lại từ đầu!\" Tề Đạo Lâm bổ sung.</p><p>Thạch Hạo nghe thấy thế thì hoàn toàn biến sắc, chém căn cơ và làm lại từ đầu nhiều lần như thế thật sự rất biến thái, cũng quá đáng sợ, có thể đoán được đạo quả này kiên cố và mạnh mẽ tới cỡ nào.</p><p>Vẻ mặt của hắn không lành, nói; \"Lão già, ông có ý gì đó, cố ý giội nước lạnh lên đầu con à?\"</p><p>\"Nhóc con, ta nhắc nhở ngươi, những người kia kinh người quá mức, tuyệt diễm cổ kim, rất khó có kẻ sánh vai, trừ phi tương tự như bọn họ. Để ngươi biết được, một khi gặp phải bọn họ thì giữ được tính mạng là tốt lắm rồi, không được cậy mạnh.\" Tề Đạo Lâm căn dặn.</p><p>Thạch Hạo suy nghĩ, nhíu chặt lông mày, những người này quả thật đã đi tới một đỉnh cao nào đó, bất luận gặp phải ai thì chắc chắn sẽ lành ít dữ nhiều.</p><p>Nhưng, hắn cũng chẳng hề nhụt chí, suy nghĩ một chút sau đó tự tin nói: \"Đó là bọn họ cho rằng bản thân mình còn tỳ vết cho nên mới muốn tự phế bản thân, nói cho cùng thì vẫn chưa làm tốt được. Sự mạnh mẽ của thực lực cũng không phải dùng số lần chém xuống căn cơ thần đạo rồi xây dựng lại lần nữa để xác định. Ví như con, hiện nay các cảnh giới đều hoàn mỹ cả, thăng hoa tới cực điểm, không cần phải tự phế căn cơ thần đạo thì cũng có thể trấn áp bọn họ!\"</p><p>\"Con à, ngươi đừng có thích tự kỷ cỡ đó được không hả?\" Tề Đạo Lâm bị Thạch Hạo chọc cho cười ha hả.</p><p>\"Cứ tin tưởng con, con có thể chiến thắng!\" Thạch Hạo nói.</p><p>\"Ha ha, được, chúng ta đợi ngươi phát uy, theo như lời ngươi nói, nam thì trấn áp, nữ thì cứ bắt về làm ấm giường.\" Tề Đạo Lâm mỉm cười.</p><p>\"Tất nhiên!\" Thạch Hạo gật đầu.</p><p>\"Mới khen xí mà đã nở cả mũi, có cần ta thông báo cho ngoại giới biết sự tự tin này không.\" Tề Đạo Lâm nói.</p><p>\"Chuyện này... con cũng không muốn thành kẻ thù chung của mọi người.\" Thạch Hạo cười khẩy, nam trấn áp thì không nói, chứ nữ... nói như thế thì nhất định sẽ trở thành địch của mọi người.</p><p>Tề Đạo Lâm như nhớ ra chuyện gì đó, nói; \"Cho ngươi một ví dụ, nói rõ sự bất phàm của những người này, có người chỉ có tham gia một lần đại quyết chiến, dùng tu vi Tôn giả cảnh đoạt chiếm ngôi vị số một.\"</p><p>Lão nói cho Thạch Hạo, mỗi người đều khác nhau, con đường đều khác nhau, cũng không nhất định phải phế bỏ căn cơ rồi trùng tu lại thần đạo.</p><p>\"Không cần nghĩ nhiều như thế làm gì, tới lúc đó con sẽ dựa vào tư thái đầy mạnh mẽ để đón đánh là được!\" Thạch Hạo nói, niềm tin kiên định.</p><p>Đương nhiên, hắn cũng không quên lần nữa khoác lác.</p><p>Sau đó, Tề Đạo Lâm truyền cho hắn Dục Hỏa thuật, Tầm Hỏa thuật, Tế Hỏa đạo... tất cả đều có quan hệ với bảo hỏa hi thế.</p><p>Nói tóm lại, cũng không phải cưỡng ép thu lấy thần hỏa, bởi vì có một vài thần diễm còn lợi hại hơn thần linh gấp nhiều lần, Tôn giả muốn hàng phục thì vô cùng khó khăn.</p><p>Đặc biệt là một \"cổ hỏa\", thiêu chết Thiên Thần cũng không thành vấn đề.</p><p>Nói tóm lại, Thần Hỏa cảnh cũng chỉ là mượn nhờ xu thế của hỏa để nhen lửa thần nguyên của bản thân, vĩnh viễn không ngừng, xây thành đạo cơ vô thượng.</p><p>Quá trình này cũng không phải gọi là sai khiến hỏa diễm, cũng không phải dung hợp với nhau mà chỉ là mượn sức mạnh thần đạo của nó để luyện hóa bản thân, gột rửa căn nguyên thần tính.</p><p>Đương nhiên, còn có một cách nói nữa, cái gọi là nhen nhóm Thần hỏa kỳ thật là gieo xuống một hạt giống thần đạo, một mồi lửa tốt nhất cho tương lai khi đó sẽ kết ra quả to lớn nhất.</p><p>\"Nhớ kỹ, không phải hàng phục mà là giao lưu cùng với nó, đạt được sự tán thành của nó, nhận lời hứa và sau này báo đáp lại.\" Tề Đạo Lâm truyền thụ các thủ đoạn cho Thạch Hạo, trong đó Tế Hỏa đạo là quan trọng nhất.</p><p>Cũng đều là hỏa diễm, từ xưa tới nay cũng không biết đã giúp cho bao nhiêu thiên tài xây nên căn cơ thần đạo, cũng sẽ không bao giờ hòa làm một thể với một người nào.</p><p>\"Nếu như ngươi có thể tìm được một \"cổ hỏa\" cao cấp nhất thì sau này những thứ ta dạy ngươi sẽ có tác dụng vô cùng lớn.\" Tề Đạo Lâm nói.</p><p>Sau đó, lão cũng không phải là dạy thuật gì cả, cũng không phải là cốt văn mà là một ngôn ngữ tế tự, cổ xưa, thần bí, trầm thấp cứ như tụng kinh vậy.</p><p>\"Đó là thứ gì?\" Thạch Hạo khá là giật mình.</p><p>\"Đây là một thứ ngôn ngữ truyền thừa từ kỷ nguyên Tiên cổ, được phát hiện trong phế tích và được đời sau phiên dịch lại, dùng để cúng tế.\" Tề Đạo Lâm nói.</p><p>Đồn đại, cổ hỏa có thể nối liền thậm chí có thể xây dựng nên một quan hệ khế ước.</p><p>\"Chuyện này...\" Trong lòng Thạch Hạo không hề yên tĩnh được.</p><p>\"Từ lúc kỷ nguyên Tiên cổ thì mọi người đã cúng tế thần hỏa siêu phàm.\" Tề Đạo Lâm nói.</p><p>\"Cổ hỏa mà ông nói là ám chỉ loại nào thế?\" Thạch Hạo hỏi.</p><p>\"Là bảo hỏa còn sót lại từ thời đại Tiên cổ, ví như Thiên đường diễm, Vạn Nghiệt hỏa..., cũng chính là mồi lửa cao cấp nhất thế gian.\" Tề Đạo Lâm nói, chỉ có những cổ hỏa như vậy thì mới có thể sử dụng ngôn ngữ cúng tế kia để khơi thông, thành lập quan hệ.</p><p>Lão nói cho Thạch Hạo biết, ở thượng giới hiện nay những đạo thống nắm giữ cổ ngữ này đều vô cùng cổ xưa, đều là đại giáo vô thượng, những giáo bình thường không có tư cách biết, giữ bí mật không được nói ra ngoài.</p><p>Thạch Hạo sau khi tiêu hóa những tin tức này thì lại tiếp tục thỉnh giáo Tề Đạo Lâm, những \"cổ hỏa\" là có phải là những Chân tiên sau khi chết hình thành nên hay không.</p><p>\"Có những lời đồn này thế nhưng thiếu một vài chứng cứ.\" Tề Đạo Lâm gật đầu.</p><p>Đồng thời, lão cũng trình bày một vài nhận thức của chính mình, lão cho rằng, hẳn là kết quả cuối cùng khi Chân tiên chết đi lưu lại, cho nên mới có thể bị cho rằng là mồi lửa để đốt cháy bản thân, dựa vào thứ này để xây dựng căn cơ đại đạo mạnh mẽ nhất.</p><p>Hơn nữa, Tề Đạo Lâm cho rằng là do con người tạo ra, từ lúc ở Tiên cổ thì mọi người đều làm như thế, thậm chí còn hoàn thiện hơn so với hiện tại nữa, căn cứ vào một chút chân nghĩa từ bên trong những lời cúng tế cổ kia mà suy đoán ra, những người khi đó có khả năng cấy mồi lửa này vào trong cơ thể của những Chân tiên chết đi lưu lại, sau đó dùng bí pháp để đề cao thành tựu cho bản thân mình.</p><p>\"Không phải là của mình thì chung quy lại cũng không phải là của mình.\" Thạch Hạo nghe như thế thì nhíu mày nói.</p><p>\"Ngươi phát hiện ra bảo hỏa gì?\" Tề Đạo Lâm hỏi.</p><p>\"Thanh Nguyệt diễm.\"</p><p>Tề Đạo Lâm giật mình, sắc mặt đều thay đổi, bởi vì cổ hỏa này có tiếng tăm lừng lẫy, là một trong những \"mồi lửa\" mạnh mẽ nhất.</p><p>\"Từ một vài manh mối đã chiếm được trong di tích thì thứ đó hẳn là do nữ tiên Thanh Nguyệt sau khi chết lưu lại, vị Chân tiên này tựa hồ có danh tiếng rất lớn lúc ở Tiên cổ.\"</p><p>Thạch Hạo nghe thế thì vững tin, Thanh Nguyệt diễm quả nhiên ghê gớm!</p><p>Tề Đạo Lâm mở miệng, nói: \"Ài, ta vốn tưởng còn muốn đi tìm Đại Xích Thiên hỏa cho ngươi nữa, không nghĩ rằng ngươi lại phát hiện ra Thanh Nguyệt diễm sánh ngang cùng thứ này.\"</p><p>Thạch Hạo nói: \"Đại Xích Thiên hỏa? Thư viện Thiên Tiên và Thư viện Thần Nhai từng trao đổi tiên kim bảy màu để cung cấp manh mối về loại hỏa này.\"</p><p>\"Sau khi ta nhận được tin tức thì lấy về cho ngươi.\" Tề Đạo Lâm gật đầu.</p><p>Thạch Hạo cảm kích thế nhưng cũng cảm thấy sự bá đạo của vị đạo chủ này, chẳng trách tiếng ác lan xa, manh mối mà hai đại thư viện trao đổi sau khi bị lão biết thì lại muốn đi cướp lấy.</p><p>\"Ngươi có rồi thì ta không thèm nữa, chính mình đi lấy thì mới có ý nghĩa.\" Tề Đạo Lâm nói.</p><p>Thạch Hạo há miệng thế nhưng cũng không có nói là muốn đi lấy mồi lửa cho Nguyệt Thiền, hắn không hi vọng Tề Đạo Lâm sẽ đối địch với hai đại thư viện để mạo hiểm đoạt Đại Xích Thiên hỏa.</p><p>\"Đại Xích Thiên hỏa, đó là do một vị Thiên chủ khi chết rồi hình thành, diệu dụng vô cùng.\" Tề Đạo Lâm cảm thấy không thể ra tay nên khá là tiếc nuối.</p><p>Sau đó, Tề Đạo Lâm để Thạch Hạo đi chuẩn bị, cho hắn thời gian, không cần phải vác núi rèn luyện thân thể, cốt văn và tinh thần nữa, tạm thời không cần tu Bát Cửu thiên công làm gì, cứ toàn lực thu cổ hỏa kia.</p><p>Mấy ngày sau, Thạch Hạo đều bế quan củng cố những hỏa thuật mà Tề Đạo Lâm truyền thụ, cùng với những lời cúng tế trong vô tận năm tháng kia.</p><p>Hắn lựa chọn một nơi u tĩnh và ước đoán thời gian nhằm né tránh phiền phức và náo loạn, bởi vì mấy ngày nay có rất nhiều cao thủ trẻ tuổi đi tới trước sơn môn bại lụi của Đạo tràng Chí Tôn.</p><p>Sau năm ngày, Thạch Hạo xuất quan, đi tới Thư viện Thiên Tiên để tìm Nguyệt Thiền, muốn động thủ thu Thanh Nguyệt diễm.</p><p>Hắn rất chờ mong, bởi vì đây là lần đầu tiên thử nghiệm, nếu như thành công thì hắn có thể đi tới quan tài đồng kia và lấy đi mồi lửa càng thần bí hơn kia.</p>", "images": {}, "success": true}