{"id": 750, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-750", "title": "Chương 750: Sự Cuốn Hút Trong Tiên Trì", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 750: Sự Cuốn Hút Trong Tiên Trì</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"A a a!\"</p><p>Thạch Hạo rên la thảm thiết, vai phải nứt ra rồi lan về bộ ngực, máu tuôn như suối, nửa người suýt bị xé đứt. Hắn nhịn đau khống chế cốt văn trị liệu thương thế, khuấy động tinh khí của tiên trì cùng với chất lỏng màu vàng của Thần liên độ kiếp nhập thể để chữa trị vết thương.</p><p>Bộ ngực khép lại cũng không rách ra nữa thế nhưng cánh tay phải cùng bả vai lại không may mắn như vậy, đã lìa khỏi cơ thể, máu nhuộm đỏ cả nước hồ.</p><p>Sắc mặt Thạch Hạo trắng bệch, cắn chặt răng nhặt cánh tay kia lên, hút lấy tinh hoa trong tiên trì để nối lại tay đứt, chữa trị vết thương nghiêm trọng này.</p><p>Đây cũng không biết là lần thứ mấy thân thể bị xé nứt, máu nhuộm đỏ nước hồ, toàn thân tựa như bị phân thây trong địa ngục vậy.</p><p>Nếu ở nơi khác thì dù là Thạch Hạo cũng chịu không nổi, bởi vì thân thể bị chém đứt, đạo cơ bản nguyên của thân thể bị tổn thương nghiêm trọng. May là ở nơi này có Thần liên độ kiếp tan vào trong nước hồ, vật chất sinh mệnh màu vàng có thể làm cho xương trắng sinh ra máu thịt, giúp cho người sắp chết sẽ sống lại.</p><p>Thạch Hạo lựa chọn nơi này để luyện hóa Kim Bồ quả quả là đúng đắn, nếu đổi lại là một nơi khác thì dù tinh lực của hắn như rồng cũng phải gặp nạn mà chết.</p><p>\"Phần thịt quả đã ít hơn nhiều, hiện chỉ còn lại một phần bảy, gần thành công rồi!\"</p><p>Hiện tại niềm tin mà hắn dựa vào chính là không lâu nữa sẽ hoàn toàn luyện hóa hết Kim Bồ quả, đã thấy ánh sáng cuối đường hầm, tuy rằng rất giày vò, đẫm máu, sống không bằng chết, những thứ này xem như là bóng đêm cuối cùng trước ánh bình minh thôi.</p><p>Thạch Hạo hít sâu, điều chỉnh lại trạng thái của bản thân, có thể nhìn thấy rõ ràng, chất lỏng màu vàng bên trong tiên trì nhanh chóng kéo đến đi vào trong cơ thể hắn để chữa trị vết nứt trên người, tẩm bổ xương gãy.</p><p>Đây thật là một kỳ tích!</p><p>Bởi vì xương gãy nối liền, tay chân nối lại, thương tích nghiêm trọng trước kia đều đang khép lại gần như hoàn hảo, khôi phục thần tốc.</p><p>Đây chính là Thần liên độ kiếp, hiệu quả chẳng hề khác trong truyền thuyết là mấy, giúp cho xương trắng phát sinh sức sống hình thành máu thịt, khiến cho Thiên Thần cổ xưa cũng phải điên cuồng liều mạng vì nó.</p><p>Rất lâu sau Thạch Hạo mở mắt, trong lúc chớp mắt lại có ký hiệu đan xen, tựa như một vùng sao trời thai nghén trong con ngươi, đã hồi phục, tỏa ra sự sống.</p><p>\"Bắt đầu!\"</p><p>Hắn chịu đựng đau đớn và hành hạ như trong địa ngục, tiếp tục luyện hóa quả thần, từng chùm sáng bốc lên quấn quanh trên người.</p><p>Trong Tiểu thiên thế giới có đạo văn, có trận pháp che đậy thiên cơ, thần niệm của con người không cách nào thăm dò, vì vậy dù cách nhau không xa lắm cũng khó có thể nhận biết.</p><p>Phía đối diện tiên trì có trồng Thần liên độ kiếp, một mỹ nhân thần giác kinh người, con mắt tựa như hai viên bảo thạch rạng ngời rực rỡ, nàng lại cảm giác được điều lạ thường.</p><p>Hồ nước trong suốt, óng ánh, đường cong Nguyệt Thiền mềm mại, thân thể trắng nõn như ngà voi không một chút tì vết, ánh mắt nàng lấp lóe, rẽ ra một làn sóng nước bơi về một hướng khác.</p><p>Đương nhiên, nàng rất cẩn thận không có xông bừa lại gần, bởi vì nàng cũng chỉ hoài nghi thôi.</p><p>Dưới ánh trăng sáng trong, nàng thanh lệ tuyệt thế, tóc đen xõa ra, mắt lấp lóe thần quang, thân thể nhẵn nhụi trắng như mỡ dê chảy xuôi từng tia sáng lộng lẫy.</p><p>Nàng, yên lặng tới gần!</p><p>Trong tay Thạch Hạo chỉ có một phần thịt quả rất nhỏ dính vào trên hạt tỏa ra ánh sáng rực rỡ, quy tắc ẩn hiện, xích thần đan xen bên trong thịt quả này.</p><p>Mà cái hạt kia thì to bằng trứng bồ câu màu xanh lục, có một loại ma tính, khi cầm nó khiến người ta sợ hãi, ánh sáng xanh thẳm làm nổi bật lên vẻ trong suốt nơi bàn tay của Thạch Hạo.</p><p>Thạch Hạo liều mạng há miệng cắn lấy, phần thịt quả cuối cùng này hóa thành tia sáng rực rỡ điên cuồng xông vào thân thể cứ như ngựa hoang mất cương, một lần nữa nữa bắt đầu chém sinh cơ của hắn.</p><p>Trong tay hắn chỉ còn sót lại một cái hạt xanh thắm!</p><p>Thạch Hạo kêu rên, thân thể run rẩy, lần này xương ngực nổ tung đồng thời trái tim phát ra một tiếng nứt vang, việc này tương đối nghiêm trọng như là gặp phải một đòn đánh trí mạng.</p><p>\"Roẹt!\"</p><p>Trái tim của hắn bị xé ra, một sợi xích thần trật tự xuyên qua làm thân thể lủng một lỗ từ trước ra sau, và lấy nơi đây làm trung tâm không ngừng lan tràn ra xung quanh.</p><p>Trong nháy mắt mà thôi, bộ ngực của hắn xuất hiện rất nhiều vết rách, tựa như vỏ trái đất bằng phẳng bị nứt ra, dung nham tuôn trào, xuất hiện từng khe hở tràn đầy ánh sáng rực rỡ.</p><p>Nếu nơi này hoàn toàn nổ tung thì Thạch Hạo xem như bị hủy nửa người!</p><p>\"Đau quá!\" Thạch Hạo nhếch miệng, khuôn mặt thanh tú méo mó, ngã sấp xuống vùng vẫy lăn lộn bên dưới đáy hồ nước, thương thế của hắn quá nặng rồi.</p><p>Thánh quang nhảy loạn, bộ ngực của hắn tan rã hóa thành một chùm sáng chói lọi muốn đốt hắn thành tro bụi, nơi đó có xương trắng lộ ra, nguy hiểm tột độ.</p><p>\"Luân Hồi!\"</p><p>Thạch Hạo gầm nhẹ, thần hi nằm dày đặc trong cơ thể, cốt văn xán lạn tựa như Phượng Hoàng tắm trong lửa khoác lên một màn sáng thần thánh rực rỡ bảo vệ thân thể hắn, gia trì ở ngực.</p><p>Hắn lấy trình độ bảo thuật cao siêu nhất chống lại sự ăn mòn của Kim Bồ quả nhằm hóa giải nguy cơ tan rã của thân thể.</p><p>Quy tắc kia xông tới, bộ ngực Thạch Hạo nứt ra rồi khép lại, xương gãy rồi nối liền, cứ thế lặp đi lặp lại nhiều lần, rơi vào trạng thái giằng co.</p><p>Lần này là lần nguy hiểm nhất, ở nháy mắt ngắn ngủi, bắt đầu từ xương ngực vết rách đan xen lan tràn khắp toàn thân, cả người đều bị xé rách.</p><p>Sức mạnh Luân Hồi không chỉ có thể giết địch mà còn có thể ảnh hưởng thời gian, lúc này phảng phất có thể khiến năm tháng chảy ngược, Thạch Hạo dựa vào điều này phục hồi, giãy giụa và chống đỡ.</p><p>Đương nhiên, giá phải trả là rất lớn, tinh khí thân thể sắp bị sấy khô, tiềm năng hoàn toàn bị phóng thích, hắn đang dùng mạng tranh đấu, hi vọng vượt qua quẻ Khảm này.</p><p>Đây là một cuộc tai nạn vô cùng to lớn trong đời hắn, cũng là một lần đánh cược, nếu không vượt qua được thì \"thân tử đạo tiêu\", vĩnh viễn biến mất.</p><p>Chỉ chốc lát như thế thôi mà thân thể Thạch Hạo đã tan vỡ không dưới mười lần, hắn dùng tất cả thủ đoạn để chống cự, cốt văn sáng lên, thân thể lại tiếp tục gãy vỡ.</p><p>Rất lâu sau đó Thạch Hạo ngã chổng vó lên trời, máu tươi nhuộm đỏ mặt nước nơi đó, thân thể rách nát, xương cũng không biết gãy bao nhiêu khúc, nằm im không nhúc nhích, vô cùng mệt mỏi. Vui mừng duy nhất chính là hắn đã chịu đựng được!</p><p>Dược tính đáng sợ của Kim Bồ quả đã bị hấp thu, hắn đã vượt qua được giày vò lần này, chặng đường tựa như luyện ngục này đã kết thúc.</p><p>Chỉ là hắn mệt mỏi quá rồi, sau khi khó nhọc nối lại tứ chi, thân thể tan rã thì hắn đã không còn chút sức lực nào, khó có thể cựa quậy.</p><p>Giờ phút này hắn rất muốn ngủ, không muốn làm gì nữa.</p><p>Cùng còn tốt là hắn ở gần Thần liên độ kiếp, chất lỏng màu vàng từ trong tiên trì chảy ra, từng tia chảy vào bên trong lỗ chân lông của Thạch Hạo.</p><p>Hắn mệt nhoài gần như đèn cạn dầu, hiện tại hoàn toàn bị động hấy thu thần dịch khôi phục thể xác và tinh khí thần.</p><p>\"Mình thành công rồi sao?\" Thạch Hạo nở nụ cười, tuy mệt mỏi đến mức con mắt đều muốn nhắm lại thế nhưng có một loại cảm giác thỏa mãn, rốt cuộc cũng chịu đựng nổi rồi.</p><p>Xa xa sóng nước lóe lên, một thân thể giống như nàng tiên cá trồi lên mặt nước, mái tóc ướt đẫm như từng viên trân châu óng ánh, khuôn mặt xinh đẹp đến nghẹt thở yên tĩnh nhìn kỹ phía trước.</p><p>Đây là khuôn mặt đẹp tựa tranh vẽ, nàng tựa như tinh linh đang nghịch nước dưới trăng, kỳ ảo và xuất trần, không nhiễm khói bụi trần gian, tựa như mộng ảo.</p><p>\"Một người con trai!\" Nguyệt Thiền khiếp sợ.</p><p>Ánh sáng lóe lên, trên người nàng xuất hiện chiến giáp cấp thần, nhanh chóng điều chỉnh đến trạng trái chiến đấu.</p><p>Mỗi tháng ngày chẵn là ngày học viên nữ được phép sử dụng, ngày lẻ mới là của học viên nam, hiển nhiên người này đã vi phạm nội quy, ngày chẵn cũng xông tới.</p><p>Đây là muốn làm loạn sao?</p><p>Mặt cười của Nguyệt Thiền lạnh lẽo, một người đàn ông xông vào đây, cách nhau không xa chẳng khác nào là tắm chung với nàng.</p><p>Chuyện này không thể nào chấp nhận được, không cách nào tưởng tượng ra lại có một người con trai tắm rửa thần dịch với nàng, không có chuyện nào tồi tệ hơn với tiên tử thánh khiết như nàng.</p><p>Trong lòng nàng sinh ra cơn giận dữ không thể nhịn được!</p><p>Cùng lúc đó, chưa đợi nàng làm ra động tĩnh gì thì Thạch Hạo cũng cảm giác được, nén lại mệt mỏi, đột nhiên đứng dậy nhìn về mỹ nhân đối diện, làm tung tóe mảng bọt nước lớn.</p><p>\"Xoạt!\"</p><p>Thân thể hai người đều phát sáng tiến hành phòng ngự, kết quả làm cho những cốt văn nằm dày đặc bên trong hồ nước va chạm kịch liệt với nhau.</p><p>Bởi vì khoảng cách giữa bọn họ quá gần mà cốt văn va chạm lẫn nhau như vậy thì không muốn ra tay cũng không được.</p><p>\"Vèo\", trong mi tâm của Nguyệt Thiền bay ra một cầu vồng bảy màu, đây là công kích thần thức mạnh mẽ nhất, muốn làm Thạch Hạo kinh sợ khiến hắn mất tinh thần.</p><p>Thạch Hạo mới vừa trải qua tai nạn lớn, hiện đang vô cùng suy yếu nên không chống lại trực diện mà lao ra khỏi hồ nước tránh về một bên.</p><p>\"Tên xấu xa, ngươi đêm nay lại tiến vào tiên trì, quá vô liêm sỉ.\" Nguyệt Thiền quát khẽ, nhưng nếu cho rằng đây là chỉ là một loại quát nạt thôi vậy thì sai rồi, những tiếng quát này đã được thêm vào sức mạnh nguyền rủa.</p><p>Mỗi một chữ đều hóa thành một ký hiệu, từng chữ như là ngọn núi bằng kim loại hiện ra trên không trung rồi ép về phía đối thủ, tựa như một đại ấn to bằng cả núi non đập xuống.</p><p>Nếu không chú ý, chỉ cho rằng nàng xấu hổ thì chắc chắn chịu thiệt, đây là một loại bảo thuật rất lợi hại.</p><p>Con mắt Thạch Hạo lóe sáng, cũng không có chống đỡ chưa từng dùng năng lực miễn dịch pháp lực tạm thời chống cự, cũng chỉ là tránh né về một bên mà thôi.</p><p>Mắt đẹp của Nguyệt Thiền sáng như sao, chốc lát đã nhìn ra được Thạch Hạo đang suy yếu, sắc mặt hắn tái nhợt, đồng thời nơi đó nước trong hồ đỏ tươi hiển nhiên là bị thương nặng, mất rất nhiều tinh huyết, trạng thái không được tốt.</p><p>Nàng là Thánh nữ của Bổ Thiên giáo, là đệ tử kiệt xuất nhất, thần giác siêu phàm nhập thánh, tự nhiên có thể biết được tất cả những thứ này, nàng vững tin tinh khí của đối phương đã tiêu hao hết nên có thể dễ dàng bắt được.</p><p>Khóe miệng Nguyệt Thiền lộ ra một tia cười nhạt, khuôn mặt yêu kiều trắng loáng và thanh diễm, giờ phút này giống như Hằng Nga lướt sóng mà đi, tấn công về phía Thạch Hạo hòng trấn áp hắn.</p><p>Nàng vững tin, sau khi tính toán cẩn thận vừa rồi thì có thể bắt giữ đối phương dễ như trở bàn tay.</p><p>Sóng gợn như cầu vồng, khắp trời đều là ráng lành, trong nháy mắt Nguyệt Thiền phong tỏa mọi đường lui, đưa hắn vào chính giữa không thể tránh né.</p><p>Ầm!</p><p>Nguyệt Thiền trước sau sử dụng năm loại bảo thuật lớn, ánh sáng chói mắt, mấy loại thần thông mạnh mẽ cùng lúc giáng xuống chiếu khắp hồ nước, khóa chặt Thạch Hạo.</p><p>Dưới tình huống bình thường mà nói thì đòn đánh này của nảng có thể khiến tất cả sơ đại căng thẳng, bởi vì quá là kinh người, đây là lần va chạm mạnh nhất.</p><p>Nhưng mà đôi lúc sự thật thường không như tưởng tượng.</p><p>Trong phút chốc, Nguyệt Thiền ngạc nhiên, nàng phát hiện tất cả bảo thuật đều mất hiệu quả, khi đến gần thân thể của đối phương thì bị một luồng ánh sáng quét ra, bảo thuật tán loạn.</p><p>Mà bản thân nàng đã tấn công tới gần đối phương, suy tính việc bắt vào trong tay cũng đã không thành, nàng không thể không cận chiến với đối phương.</p><p>Thạch Hạo nuốt Kim Bồ quả, miễn dịch pháp lực được kiên cố thêm một bước khiến mạnh mẽ hơn trước đây, tự nhiên ở giai đoạn đầu chặn lại được năm đại thần thông.</p><p>Vốn thân thể hắn suy yếu muốn rời đi, nhưng khi nhìn thấy đối phương hạ xuống gần trong gang tấc, hắn quyết đoán đánh lại.</p><p>Trên người hắn có Phá giới phù, đêm nay căn bản không cần lo lắng đi không được.</p><p>\"Ầm!\"</p><p>Trong nháy mắt, hai người đều bắt được một cánh tay của đối phương nên nhanh chóng quấn chặt lẫn nhau.</p><p>\"Đêm trăng bắt người đẹp.\" Thạch Hạo trêu chọc.</p><p>\"Ngươi đi không được rồi!\" Trên dung nhan hoàn mỹ của Nguyệt Thiền lấp lóe ánh sáng thánh thiện, mái tóc tung bay, làn da như mỡ đông, thần quang trong con ngươi rực rỡ.</p>", "images": {}, "success": true}