{"id": 758, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-758", "title": "Chương 758: Tiên Ảnh", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 758: Tiên Ảnh</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Mười thước, chín thước, tám thước...</p><p>Thanh nguyệt hạ độ cao, tựa như là một ngôi pha lê chiếu rọi chư thiên, sáng ngời rực rỡ, từ từ tiếp cận hai người bên dưới.</p><p>Tới đây, Thạch Hạo bỏ đi vẻ cợt nhã, thủ thế chuẩn bị, chứ đừng nói là Nguyệt Thiền đang đứng nơi giữa kia.</p><p>Lúc đầu, còn cảm nhận được vẻ ấm áp thế nhưng sau đó là bỏng rát, tựa như dao bén cắt đi lớp da, cuối cùng là khiến người khác cảm thấy máu mình như bốc hơi từ lỗ chân lông tràn ra ngoài!</p><p>Nguyệt Thiền cả người vốn trắng mịn thế nhưng hiện tại bên ngoài cơ thể lại hiện ra một màn tinh lực nhàn nhạt bốc cháy cùng với tia hoa bẩm sinh.</p><p>Việc này rất nguy hiểm, chỉ cần sơ sẩy một chút là sẽ đốt cả thân thể mình thành tro bụi!</p><p>Bởi vì, đây chính là Thanh Nguyệt diễm, cường giả cổ kim đều biết rõ! Được xưng là cổ hỏa tuyệt thế do Chân tiên sau khi chết đi thì lưu lại, dù là Thiên Thần cổ đại cũng không cách nào ngăn được, sẽ bị thiêu chết không biết bao nhiêu lần.</p><p>Không thể liều mạng, không cách nào chống lại, chỉ có nối liền với nó, hình thành nên một quan hệ khế ước ổn định, nếu không chắc chắn sẽ phải chết.</p><p>Nguyệt Thiền thần thánh hoàn mỹ, môi đỏ hồng hào tỏa ra phù văn, nàng đang ngâm tụng ngôn ngữ cúng tế Tiên cổ nhằm cộng hưởng với Thanh Nguyệt diễm, muốn hòa làm một thể với nó, tuy hai mà một.</p><p>Nhưng mà, tuy nàng có thể kiên trì tiếp, không hề chống đối thế nhưng vẫn đã tiêu hết một lượng lớn bản nguyên bẩm sinh, tinh lực từ trong lỗ chân lông tuôn ra ngoài rồi bốc cháy trong hư không.</p><p>Bởi vì, Thanh Nguyệt diễm quá kinh khủng, tuy rằng không có hạ xuống thiên uy nhưng chỉ với ánh sáng bình thường vốn có đã khiến người khác không cách nào chịu được rồi.</p><p>Trên thân thể trắng mịn của Nguyệt Thiền bắt đầu xuất hiện từng giọt mồ hôi hột thế nhưng sau đó liền bốc hơi hóa thành sương trắng, thiêu đốt cùng với tinh huyết đang tràn ra kia.</p><p>Tình huống của hàng không được ổn cho lắm, nàng lảo đảo cả người, quá vất vả, nếu cứ tiếp tục thì sẽ không cách nào chịu được nữa.</p><p>Thạch Hạo nhíu mày, thân thể phát sáng phun ra tinh hoa bẩm sinh của mình, thứ này hóa thành một dải lụa tiến vào trong thân thể trắng mịn của Nguyệt Thiền, trợ giúp nàng bổ sung chân nguyên.</p><p>Nguyệt Thiền ổn định lại thân hình, cặp mắt thăm thẳm, từng ký hiệu hình hoa sen nở rộ từ trong miệng nàng bay ra trao đổi cùng với mồi lửa kia.</p><p>\"Ồ, thành công rồi sao?\" Thạch Hạo lộ nét mừng, nhìn thấy Thanh nguyệt kia êm dịu đi không ít, hơn nữa nhiệt độ chợt giảm xuống, mồi lửa kia tựa như cảm ứng thấy Nguyệt Thiền đang rất vất vả.</p><p>Thanh nguyệt hạ xuống cách đỉnh đầu Nguyệt Thiền không quá năm thước, khoảng cách quá gần thế nhưng mà nàng cũng chưa hề bị bỏng rát vì ánh lửa, tình huống lại tốt hơn rất nhiều.</p><p>Thạch Hạo không thể không than thở, mỗi người một khác, lần đầu khi hắn vừa nhìn thấy đoàn cổ hỏa Thanh Nguyệt diễm này thì suýt nữa đã bị một ánh lửa bao phủ trục xuất rời khỏi nơi này.</p><p>Hiện giờ, Nguyệt Thiền lại gần như đã thành công, nếu như truyền ra ngoài thì nhất định sẽ chấn động khắp thiên hạ!</p><p>Nên biết, thứ cổ hỏa có quan hệ với Chân tiên là thứ quý giá nhất, thiên hạ hiếm có, dùng thứ này để thành Thần thì tiềm lực sẽ tiến hóa tới mức kinh người nhất.</p><p>Bốn thước, ba thước, hai thước...</p><p>Thanh nguyệt xuống gần, vẻ an lành và yên bình càng ngày càng tăng, tựa như tất cả đã là chắc chắn, đã là thành công.</p><p>\"Ầm!\"</p><p>Đột nhiên, thân thể Nguyệt Thiền run rẩy, khi còn cách nàng khoảng một thước thì mồi lửa xảy ra biến cố, mơ hồ có một bóng mờ hiện lên, thứ này khiến mồi lửa phát ra ánh hào quang sáng chói.</p><p>\"Không xong!\"</p><p>Thạch Hạo không chút do dự, cả người phát sáng, khống chế bản nguyên bẩm sinh của bản thân hóa thành hàng vạn tia khí lành tiến vào trong thân thể của Nguyệt Thiền, dùng hết khả năng giúp đỡ nàng.</p><p>Hơn nữa, trong miệng không ngừng ngâm tụng ngôn ngữ cúng tế để nối liền với nó.</p><p>Ánh trăng xanh sáng rực buông xuống từng nhóm lớn bao vây lấy Nguyệt Thiền, khí tức tỏa ra khiến người khác sợ hãi, dù là Thạch Hạo không có ở bên trong thế nhưng cũng cảm thấy vô cùng đáng sợ.</p><p>Thứ ánh sáng này nếu như bạo động thì đủ khiến cho Thiên Thần hóa thành tro tàn!</p><p>Lúc này, Nguyệt Thiền không hề nhúc nhích mà chỉ phát ra âm thanh nơi miệng, mặc cho ánh trăng xanh vờn quanh ngoài thân thể thì biểu hiện của nàng vẫn bình tĩnh và tự tin, không buồn cũng chẳng vui.</p><p>Thạch Hạo rất hồi hộp, nếu như có chuyện ngoài ý muốn gì, dù thu cổ hỏa thất bại đi nữa thì hình thần cũng sẽ bị diệt, tất cả thành không cả!</p><p>Hiện tại lại không biết giúp như thế nào, không dám ra tay lung tung, sợ sẽ khiến chùm ánh trăng kia phát sinh dị biến.</p><p>Bỗng nhiên, vẻ mặt của Thạch Hạo cứng dờ, bên trong Thanh nguyệt hắn lại nhìn thấy một bóng người thướt tha kiên cường, một thân một mình đứng trong mặt trăng, giống như là một vị Chân tiên tái sinh vậy!</p><p>\"Đây là... Thanh Nguyệt nữ tiên?\" Thạch Hạo giật nảy cả mình, khó mà tin được, tại sao lại có lạc ảnh* như thế.</p><p>(*): Hình ảnh được in dấu.</p><p>Hắn từng hỏi qua Tề Đạo Lâm, dò hỏi thử cổ hỏa hi thế như thế này có xảy ra chuyện gì kỳ lạ hay không, khi đó đạt được đáp án rằng, không cần phải lo lắng gì cả, không hề có quan hệ gì với Chân tiên ngày xưa.</p><p>Giờ, trước mắt sao lại xuất hiện một bóng người? Cổ hỏa này không tầm thường!</p><p>Đột nhiên, Nguyệt Thiền phát ra tiếng hừ nhẹ, cố gắng nhịn xuống nỗi đau đớn tột cùng, thân thể run rẩy, nàng không gắng gượng nổi nữa rồi.</p><p>\"Nguyệt Thiền!\"</p><p>Thạch Hạo biến sắc, ánh trăng xanh đang bao phủ thân thể của nàng từ từ co rút rồi chạm vào thân thể nàng, nhiệt độ cao ấy đủ khiến cho Thần cũng phải run rẩy.</p><p>\"Sao lại như vậy, không phải nó đã thu lại vẻ nóng rực, thay vào đó là sự êm dịu, nay sao lại trở nên đáng sợ vậy?!\" Thạch Hạo nắm chặt nắm đấm.</p><p>\"Không xong rồi, khả năng ta đã thất bại.\" Nguyệt Thiền mở miệng, nhiệt độ đáng sợ này có thể đốt cháy bất kỳ vị Thần nào thành bụi trần, huống chi chỉ là một Tôn giả.</p><p>Đang nói những lời này thì bóng hình kia mơ hồ đi chút ít, sinh cơ gặp phải sự phá hoại nghiêm trọng.</p><p>Biến cố đột nhiên xảy ra, ánh trăng trước kia đã đụng vào thân thể thế nhưng cũng không có làm thương tổn gì tới nàng, nay lại cứ như là ngựa hoang mất cương ùa nhanh vào trong huyết nhục, như muốn đốt cháy lấy nàng.</p><p>\"Không!\"</p><p>Thạch Hạo hét lớn, miệng tụng ngôn ngữ cúng tế nối liền với Thanh nguyệt, muốn thu hút nó về phía mình để ngăn cản tai ương kia.</p><p>\"Không ngờ sẽ có kết cục như vậy.\" Nguyệt Thiền tiếc hận, vô cùng tiếc nuối, nàng chịu đựng đau đớn tột cùng, thân thể trắng mịn ấy bị bỏng nặng khó mà gắng gượng được nữa.</p><p>Hiện tại nàng có thể mở miệng cũng chỉ dựa vào luồng ý chí đầy mạnh mẽ của mình, nếu không sớm đã ngã xuống rồi.</p><p>\"Ta ở đây, sẽ không để cho nàng chết!\" Thạch Hạo dùng thần niệm để hấp dẫn ngọn lửa, dùng phương pháp dữ dội nhất để kích thích đoàn lửa này với hi vọng có thể thu hút nó qua đây, để Nguyệt Thiền tránh thoát một mạng.</p><p>Ầm!</p><p>Một vệt sáng hạ xuống, vô cùng nóng rát đánh bay Thạch Hạo, đồng thời cả người hắn cháy đen, bỏng rát lan tỏa toàn thân.</p><p>Hắn ngẩn ngơ, chỉ là một tia hào quang mà lại khiến hắn thành ra như vậy, có thể tưởng tượng được Nguyệt Thiền đang ở giữa kia đã gặp phải tai ương như thế nào, chuẩn bị hóa thành tro bụi.</p><p>\"Yêu hỏa như ngươi thì có vẻ Chân tiên quái gì, so đo với một cô gái thì được gì, có gan thì nhằm vào ta nè!\" Thạch Hạo bỏ luôn ngôn ngữ cúng tế cổ kia, mở miệng nói.</p><p>Bởi vì hắn biết, ngọn lửa này rất lạ thường, bên trong mặt trăng lại có một tiên ảnh, hoàn toàn khác xa những bảo hỏa hi thế khác.</p><p>Leng keng, hắn mặc vào giáp trụ rách nát, dù sao đây cũng là thứ xuất phát từ khu vực không người, dù gì cũng có lai lịch vô cùng ghê gớm.</p><p>Vào lúc này, Thạch Hạo cũng chẳng thể lo nghĩ nhiều, tuy rằng không thể chống lại cổ hỏa này, chỉ có thể nối liền thành lập quan hệ khế ước, thế nhưng nãy giờ chẳng có chút tác dụng gì nên hắn cũng chỉ có thể động võ.</p><p>\"Xoẹt!\"</p><p>Hắn liều lĩnh tới mức có thể nguy hiểm đến tính mạng mình cứ thế vọt tới chụp lấy bóng hình của Nguyệt Thiền đang từ từ mơ hồ kia, muốn mang nàng rời đi.</p><p>Nhìn thấy hắn liều chết xông tới cứu mình, Nguyệt Thiền đang ở trong ánh lửa há miệng, vô cùng suy yếu nói: \"Đừng chịu chết... ngươi trốn đi!\"</p><p>\"Mở!\"</p><p>Thạch Hạo quát lớn, dùng tay chấn tan ánh lửa muốn đánh bay ánh trăng để kéo Nguyệt Thiền ra ngoài, thoát khỏi tử kiếp.</p><p>Thân thể của Nguyệt Thiền mơ hồ, hình thể đã bị tổn hại nghiêm trọng, ánh mắt của nàng sớm mờ đi thế nhưng lúc thấy Thạch Hạo tới cứu mình thì trong cặp mắt lóe lên chút hào quang, khẽ nói: \"Ngươi đi nhanh đi, đừng có điên khùng như thế nữa.\"</p><p>Đây chính là mồi lửa của Chân tiên, đừng nói là Tôn giả, dù là một tên Thần mạnh mẽ nhất tới cũng chỉ là uổng mạng, cơ bản không phải là đối thủ.</p><p>\"Ầm!\"</p><p>Thạch Hạo không đợi nàng nói nhiều, cánh tay của hắn xuyên qua màn ánh sáng, chụp lấy nàng rồi kéo mạnh tới mình, sau đó là nhanh chóng lùi lại.</p><p>Nhưng mà, vầng Thanh nguyệt kia lại đi theo, thánh huy màu xanh chiếu rọi bao phủ Nguyệt Thiền, cơ bản không hề lùi lại, phải khiến thân thể của nàng hóa thành hư vô cho bằng được.</p><p>Mà lúc này, cánh tay của Thạch Hạo đau nhức, hắn cảm thấy tựa như mình thiêu đốt đi một khúc xương, ít nhất huyết nhục đã khô cạn sạch.</p><p>Nếu như có người ở đây thì nhất định sẽ khiếp sợ, đây là giáp trụ rách nát gì? Lại có thể ngăn chặn được uy phong của ngọn lửa này, không có làm cho Thạch Hạo bốc cháy.</p><p>\"Hỏa của Chân tiên lưu lại, không thể chống lại...\" Trong mắt của Nguyệt Thiền lóe lên ánh sáng nhìn Thạch Hạo, muốn nói cái gì đó thế nhưng cũng chỉ nói được một câu như vậy, sau đó dùng sức đẩy hắn ra.</p><p>Lúc này, thần hồn của nàng đã bị đốt cháy thì không cần phải bàn tới da thịt và xương cốt làm gì, sinh mệnh tựa như đã đi tới phần cuối.</p><p>Mà vầng Thanh nguyệt này cũng không có dữ dội, chỉ là ánh trăng buông xuống nên mới dẫn tới hậu quả như vậy, nếu không sẽ đốt thành bụi trần từ lâu rồi!</p><p>\"Ngươi muốn cái gì hả, hủy diệt một người thì cần có phải tra tấn hành hạ dằn vặt người ta như vậy không?!\" Thạch Hạo quát Thanh nguyệt, sau đó chấn động thật mạnh, giáp trụ trên người thoát ly nhanh chóng mặc lên trên người của Nguyệt Thiền.</p><p>Sau đó, hắn triển khai thần thông đưa Nguyệt Thiền ra ngoài, còn hắn thì cũng nhanh chóng tránh né.</p><p>Giáp trụ tuy lủng thủng đầy lỗ nhưng vẫn có tác dụng nhất định.</p><p>Thân thể mờ nhạt của Nguyệt Thiền sau khi được bao phủ lại thì tạm thời ngăn cách với Thanh nguyệt, thế nhưng nguy hiểm lập tức chuyển hướng về Thạch Hạo ở nơi đó, bên trong Thần nguyệt màu xanh tựa như đã nổi giận rồi.</p><p>Ầm!</p><p>Ánh lửa chiếu rọi đánh bay Thạch Hạo, nếu như là người khác thì chắc chắn đã hóa thành tro tàn, mà hắn sau khi va mạnh vào nơi sâu trong phế tích thì cả người đau nhức, ánh lửa bốc cháy hừng hực.</p><p>Thạch Hạo cắn răn, ráng chặn lại đòn đánh này.</p><p>\"Con mẹ nó!\" Thạch Hạo chửi thầm, một kích liều chết hòng cứu Nguyệt Thiền, kết quả vẫn thất bại.</p><p>Thanh nguyệt quấn lấy Nguyệt Thiền, giáp trụ rách nát kia bị đánh văng ra ngoài thoát khỏi thân thể mờ nhạt của Nguyệt Thiền, không thể bảo vệ được nàng nữa.</p><p>Thạch Hạo quyết đoán lấy ra lò luyện đan hòng liều mạng, nếu không Nguyệt Thiền không có chút cơ hội nhỏ nhoi nào, sẽ hình thần đều diệt.</p><p>\"Ngươi...đừng tới!\" Đây chính là lời nói dùng ý chí cuối cùng của Nguyệt Thiền nói với Thạch Hạo.</p><p>Thần sắc của nàng phức tạp nhìn Thạch Hạo nơi xa, cánh tay mờ nhạt ấy cố gắng giơ giơ.</p><p>\"Nói bậy nói bạ, nàng là vợ ta, đương nhiên ta phải cứu!\" Thạch Hạo ném lò luyện đan, muốn phóng thích lôi đình có khí tức Tiên đạo kia, còn có cục bùn nhão, vận dụng toàn bộ thủ đoạn của mình.</p><p>Đồng thời, cả người hắn vụt tới muốn dẫn Thanh nguyệt theo mình.</p><p>Nguyệt Thiền há miệng thế nhưng cũng không thể nào nói được, dù là thần niệm cũng không thể truyền ra.</p><p>Ầm!</p><p>Một vệt ánh sáng chiếu tới, thần thánh vô cùng đập bay Thạch Hạo.</p><p>Nhưng, ngoài ý muốn chính là, hắn cũng không hề bị đánh giết, thậm chí vết bỏng cũng không, ánh trăng rất đặc biệt, cũng chỉ là đẩy hắn rời đi mà thôi.</p><p>Cùng lúc đó, Thanh nguyệt óng ánh, dấu ấn nữ tiên bên trong rõ hơn một chút, tựa như phát ra một tiếng thở dài.</p><p>Đồng thời, ánh lửa bao phủ lấy Nguyệt Thiền cũng không có điên cuồng nữa, trong nháy mắt trở nên êm dịu, toàn bộ đều nghịch chuyển.</p><p>Khí tức suy nhược của Nguyệt Thiền trở nên mạnh mẽ, thân thể mờ nhạt dần tái hiện, cứ như là Phượng hoàng tắm lửa sống lại, khí tức sinh mệnh dạt dào lan tràn.</p><p>Dần dần, nơi đó có một bộ tiên khu* trắng mịn và lấp lánh, Nguyệt Thiền tái hiện, nàng đang tái tạo cơ thể, tái sinh xuất hiện.</p><p>(*): Khu - Thân thể, cơ thể.</p><p>\"Đây là...\" Thạch Hạo giật mình.</p><p>Mi tâm của Nguyệt Thiền đang phát sáng, dấu ấn mà nàng nghi là 'Thần hình Tiên đạo' đang hóa thành một bóng mờ, cứ như là một cô gái đang nhảy múa cộng hưởng cùng với dấu ấn nữ tiên trong Thanh nguyệt kia.</p>", "images": {}, "success": true}