{"id": 753, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-753", "title": "Chương 753: Ước Định", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 753: Ước Định</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Buông ra.\" Nguyệt Thiền với dáng vẻ lạnh lùng, khi bị nắm chặt tay thì càng thêm băng giá hơn, nàng mắng Thạch Hạo.</p><p>Nếu là người khác có lẽ đã đắm say trong phong thái, vẻ băng cơ ngọc cốt của vị tiên tử trước mặt này rồi, rất khó mà bình tĩnh, thậm chí tự mặc cảm nữa.</p><p>Hiển nhiên, Thạch Hạo cũng không phải hạng người này, ánh mắt của hắn trong suốt ngắm thật kỹ Nguyệt Thiền, nói: \"Ta thật lòng mà, vợ yêu, nàng đừng quên chúng ta từng bái đường thành thân ở dưới hạ giới chứ?\"</p><p>Hai chữ \"Vợ yêu\" khiến mày ngài của Nguyệt Thiền nhíu lại, mi tâm xuất hiện dấu ấn lập tức hào quang cực thịnh, nàng cảm thấy tên mặt dày này không cách nào chữa trị được nữa rồi, vẻ tự nhiên và gần gũi này khiến người khác sinh ra cảm giác vô lực.</p><p>Nguyệt Thiền đánh bật tay hắn ra, bởi vì nàng biết dựa vào tính khí của mình thì không thể nào áp đảo được hắn, không thể khiến hắn xấu hổ, và chỉ sẽ càng khiến hắn được nước làm tới mà thôi.</p><p>Nhưng mà, Thạch Hạo vẫn nắm chặt lấy không hề buông tay, ánh sáng rạng rỡ hiện trong mắt đứng đối diện với nàng.</p><p>\"Ta cứu ngươi, không phải vì thế mà ngươi đùa bỡn với ta.\" Nguyệt Thiền bình tĩnh nói chứ cũng không hề hoảng loạn, cứ như là một đóa hoa sen xanh nổi trên mặt nước, không chút khỏi lửa.</p><p>\"Ta nào dám, cũng chỉ biểu lộ chân tình mà thôi.\" Thạch Hạo làm bộ mặt thành khẩn, dù chết cũng không thả.</p><p>Nguyệt Thiền lại đánh bật tay hắn lần nữa thế nhưng vẫn khó lay chuyển được, toàn bộ bàn tay như ngó sen phát sáng thế nhưng lại bị Thạch Hạo nắm chặt, khó có thể thoát vây.</p><p>\"Hai chúng ta đều có hiểu lầm thế nhưng nay nàng cứu ta nên ta đã nhìn ra tâm ý của nàng, không hề buông bỏ được ta.\" Rất rõ ràng, da mặt của Thạch Hạo dày tới cả tấc, mèo khen mèo dài đuôi.</p><p>Nhưng, sau đó hắn chuyển sang không hài lòng, nói; \"Nguyệt Thiền, nàng có ý gì thế? Ta chân thành như vầy nhưng nàng lại nổi cả da gà? Tim ta rất đau đó!\"</p><p>\"Buồn nôn quá!\" Nguyệt Thiền chẳng hề nể nang gì, nàng biết, để đối phó với tên mặt dày này thì quyết không thể khiến hắn đắc ý.</p><p>Đáng tiếc, mặc cho cốt văn đan dệt thế nhưng vẫn không cách nào đánh bay được bàn tay của Thạch Hạo, bởi vì bí lực mới vừa tu thành sau khi Thạch Hạo nuốt Kim Bồ quả phát huy tác dụng đã âm thầm hóa giải phù văn rồi.</p><p>\"Vợ yêu, nàng đã quên hết những tình cảm xưa kia rồi ư?\" Thạch Hạo hỏi đầy nghiêm túc.</p><p>Nghe thấy cách gọi này thì Nguyệt Thiền rất muốn đánh cho hắn một trận, nàng cảm thấy tên mặt dày này quá vô lại, khiến người khác đau cả đầu.</p><p>\"Có lúc ta còn muốn không quen biết ngươi nữa kia.\" Nàng khẽ thở dài.</p><p>Nàng từng thấy bộ dáng thiên tư ngút trời của Thạch Hạo khi đại chiến với bảy thần, dù biết rõ chắc chắn phải chết nhưng vẫn quyết tâm đi tới, tình cảnh đó bi hùng cỡ nào chứ? Cũng từng biết được vẻ khí thôn sơn hà của hắn, thân là Thạch Hoàng nên dẹp loạn, gạt bỏ đi hết những căn cơ của từng đại giáo như Bổ Thiên giáo, Tây Phương giáo, Bất Lão sơn.</p><p>Vào lúc ấy, quả thật hắn mang theo phong thái khiếp người, quân lâm thiên hạ, bễ nghễ quần hùng, là một chí tôn trẻ tuổi danh xứng với thực.</p><p>Chỉ là, một khi để tên mặt dày này rảnh rang thì tuyệt đối là một tên nhân thần cộng phẫn, vẻ oai hùng của hắn cũng chỉ thể hiện trong những tình huống nguy cấp mà thôi.</p><p>Thạch Hạo lắc đầu, nói: \"Người sống cả đời, tại sao lại buồn bã đến thế, Nguyệt Thiền, nàng nghĩ nhiều quá rồi đó.\"</p><p>Những lời này tuy Nguyệt Thiền chẳng thèm đếm xỉa gì tới thế nhưng nàng có thể lý giải được, cũng hiểu rõ, chung quy lại hắn vẫn là cái tên ở hạ giới từng khuấy động nên vô số phong ba.</p><p>\"Những hiểu lầm giữa ta với ngươi nên bỏ qua đi.\" Nguyệt Thiền nói, thân thể như là thần liên lấp lánh đứng đó, lưu chuyển ánh sáng xuất trần.</p><p>\"Hiểu lầm đã bỏ qua, đương nhiên phải chúc mừng khi gặp lại.\" Thạch Hạo cười nói, hắn giang hai tay muốn ôm chầm lấy nàng.</p><p>Dấu ấn nơi trán của Nguyệt Thiền lại hiện lên và hơi rung động thế nhưng lại rất chói mắt, chiếu ra ánh sáng chói chang!</p><p>\"Đừng mà, cần gì phải làm thế?\" Thạch Hạo lập tức thu lại dáng vẻ đó.</p><p>Nguyệt Thiền lườm hắn một cái, khẽ nói: \"Cái thời điểm oai hùng trông ngươi khí phách hơn những lúc đùa giỡn nhiều, cần thể hiện vẻ đó nhiều hơn.\"</p><p>\"Vậy thì ta sẽ chú ý, sau này sẽ là anh hùng cái thế!\" Thạch Hạo nói khoác không biết ngượng, sau đó thì dùng ngay hành động để chứng minh, ôm chặt lấy chiếc eo thon của nàng rồi nhanh chân đi ra ngoài.</p><p>\"Cái tên khốn nhà ngươi!\" Nguyệt Thiền không thể bình tĩnh được nữa, từ tiên tử cao cao tại thượng liền xuống tới phàm trần, quả thật nàng cảm thấy chút xấu hổ, nói cái gì với tên mặt dày này thì cũng chẳng có chút hiệu quả gì.</p><p>\"Không phải ta đang chứng minh đó sao?\" Thạch Hạo nói, sau đó dừng lại rồi nói tiếp: \"Chúng ta đều đã bái đường cả rồi, chẳng lẽ nàng còn gả cho kẻ khác được chắc?\"</p><p>\"Được rồi, chúng ta nói chút chính sự đi.\" Nguyệt Thiền nói, ngừng chân lại.</p><p>Thạch Hạo tuy mặt dày thế nhưng cũng không phải là loại người trơ trẽn, dây dưa không bỏ, khi nghe thấy thế liền buông tay sóng vai cùng nàng bước đi.</p><p>\"Ngươi tới thượng giới này, đã đi nơi nào và làm những gi?\" Nguyệt Thiền hỏi.</p><p>Thạch Hạo cũng không hề giấu diếm, kể từ đầu tới đuôi.</p><p>Nguyệt Thiền kinh ngạc, Hoang chính là hắn? Quả thật nàng bị chấn động mạnh, rất lâu sau không biết nói gì cả!</p><p>\"Nói vậy không lâu sau đó thì thân phận của ngươi cũng sẽ bị tiết lộ mà thôi, ta nghĩ Thiên Nhân tộc không giữ kín quá lâu đâu.\" Nàng khẽ nói.</p><p>Nguyệt Thiền cũng rất thẳng thắn, nói ra hết tình huống của nàng, nàng đang né tránh chủ thân, với tình huống trước mắt thì nàng không phải là đối thủ của chủ thân nên đang trốn tránh sát kiếp.</p><p>\"Có ta ở đây thì sẽ không phải là vấn đề gì cả, tương lai sẽ bắt lấy ả!\" Thạch Hạo nói với vẻ chắc như đinh đóng cột.</p><p>\"Ngươi đừng có coi thường nàng.\" Nguyệt Thiền lắc đầu, sau đó chỉ mi tâm, nói: \"Một khi thần thức của nàng niết bàn và thức tỉnh toàn diện thì ta rất khó ngang hàng.\"</p><p>Thạch Hạo muốn hỏi đến cùng là như thế nào nhưng Nguyệt Thiền chỉ nói đây chính là năng lực từ khi sinh ra đã có rồi.</p><p>Hai người trò chuyện rất lâu, hiểu rõ những gì mà đối phương đã trải qua ở thượng giới này.</p><p>\"Nàng và ta đều đang tránh cường địch, không cách nào dùng chân thân để xuất hiện, mà lại tới từ hạ giới cho nên nàng không thấy chúng ta rất hữu duyên đấy sao?\" Thạch Hạo cười nói.</p><p>Nguyệt Thiền có chút xúc động, quả thật có cảm giác như đồng bệnh tương liên*.</p><p>(*): Cùng cảnh ngộ nên thông cảm với nhau.</p><p>\"Ngươi có thể đúng mực một chút không hả, khí thế oai hùng nhiều hơn chút, như thế mới tốt được.\" Nguyệt Thiền nói.</p><p>\"Được, chắc chắn!\" Thạch Hạo nói rồi bổ sung: \"Quả thật chúng ta đã thành thân rồi, chẳng lẽ coi như chưa xảy ra chuyện gì à?\"</p><p>Nguyệt Thiền vỗ trán, thua với tên này luôn, cơ thể trắng mịn lưu chuyển phù văn và bảo quang để áp chế tức giận.</p><p>\"Nếu như ngươi chiến thắng ở trăm sông tụ biển, đại chiến thiên tài ba ngàn châu thì ta sẽ thừa nhận, chúng ta từng bái đường thành thân.\" Cuối cùng, Nguyệt Thiền nói thế.</p><p>\"Chỉ đơn giản như vậy?\" Thạch Hạo hỏi.</p><p>\"Ngươi bớt nổ được không hả?!\" Thật sự nàng không thể chịu được nữa, bẻ ngược lại ngay.</p><p>\"Ta là ai? Tương lai nhất định phải quật khởi, diệt Thiên quốc, san Minh thổ, trừ Tiên điện, giết thẳng vào khu không người rộng lớn kia, hiểu được những căn nguyên và bí mật của tồn tại chí cao, há có thể làm khó ta!\" Thạch Hạo hả hê.</p><p>\"Thế gian này còn lớn hơn cả tưởng tượng của ngươi nữa.\" Nguyệt Thiền khẽ than thở một tiếng sau đó chỉ hướng trời cao, nói: \"Ngay cả Tiên cổ mà cũng trở thành lịch sử, là bị chôn vùi đó!\"</p><p>Về vấn đề này thì Thạch Hạo cảm thấy vô cùng hứng thú nên hỏi thăm, đáng tiếc Nguyệt Thiền cũng chỉ biết lẻ tẻ mà thôi.</p><p>Hai người nói chuyện thêm chút nữa, nhắc tới những chuẩn bị cho đại chiến ba ngàn châu và những hậu chiêu nên có, Nguyệt Thiền thấy đáng tiếc rằng mình vẫn chưa tìm được hỏa diễm mà mình mong muốn.</p><p>\"Nàng muốn hỏa diễm gì? Dùng để thành thần, đốt cháy bản thân.\" Thạch Hạo hỏi.</p><p>\"Ta có thể mượn sức mạnh của mặt trăng, có thể cộng hưởng cùng trăng, hy vọng có thể tìm được thần diễm liên quan tới thứ này.\" Nguyệt Thiền nói.</p><p>Thạch Hạo lắc đầu, nói: \"Vậy thì đáng tiếc rồi, ở trên thảo nguyên của Hỏa châu ta phát hiện một chùm thần hỏa, xanh biếc như bầu trời, vô cùng thần bí và mạnh mẽ, ta gặp thứ đó thì cũng chỉ chạy trốn mà thôi.\"</p><p>\"Ngươi nói cái gì?\" Nguyệt Thiền giật nảy mình sau đó là trợn mắt nhìn hắn, gấp gáp hỏi, chẳng hề tương xứng với khí chất yên tĩnh xuất trần ngày thường của nàng.</p><p>Thạch Hạo yên lặng miêu tả một phen, nói ra những tính chất và trạng thái của chùm lửa màu xanh này.</p><p>\"Thanh Nguyệt diễm!\" Nguyệt Thiền khiếp sợ, chỉ nói ra ba chữ như thế.</p><p>\"Nàng chắc chắn?\" Thạch Hạo kinh ngạc.</p><p>\"Nếu như theo miêu tả của ngươi thì hẳn chính là nó, xanh biếc như bầu trời, kỳ thật là một chùm thanh nguyệt, đè ép khắp bầu trời!\" Nguyệt Thiền nói.</p><p>Thạch Hạo ngạc nhiên, suy nghĩ kỹ lại thì quả thật giống như thế.</p><p>Hắn không ngờ tới, thứ này thế nhưng lại cần thiết với Nguyệt Thiền như vậy, là bảo hỏa hi thế.</p><p>\"Nó đặc biệt lắm à, giá trị rất lớn?\" Thạch Hạo hỏi.</p><p>Nguyệt Thiền gật đầu, nói: \"Nó cùng cấp với Đại Xích Thiên hỏa, Thiên Đường diễm... là thần diễm mạnh nhất thế gian, không gì sánh được, chỉ cần đạt được thì có thể thực hiện việc tiến hóa hoàn mỹ, thành tựu trong tương lai không tài nào đoán được.\"</p><p>\"Cũng là hỏa thế nhưng sao lại khác biệt như thế chứ.\" Thạch Hạo lẩm bẩm.</p><p>Đồng thời, hắn cũng nghĩ tới đoàn hỏa diễm thần bí xuất hiện nơi quan tài đồng và bộ xương chín con rồng kia, tột cùng là có lai lịch ra sao?</p><p>\"Bảo hỏa hi thế rất đặc biệt đó là bởi vì mức phi phàm của chúng nó, kinh người tới dị thường.\" Nguyệt Thiền nói.</p><p>Thạch Hạo hỏi: \"Chúng nó còn có lai lịch ra sao nữa à?\"</p><p>\"Chuẩn, chính bởi như thế nên mới là báu vật, cao quý không tả được.\" Vẻ mặt của Nguyệt Thiền trở nên nghiêm túc.</p><p>Thạch Hạo hứng thú, hỏi rõ nàng.</p><p>\"Bởi vì, chúng nó tới từ kỷ nguyên Tiên cổ, việc này gần như đã được công nhận.\" Nguyệt Thiền nói.</p><p>\"Cái gì?!\" Thạch Hạo kêu lên thành tiếng.</p><p>Nguyệt Thiền nghiêm túc, cẩn thận giải thích về giá trị kinh người của bảo hỏa này, nghi ngờ là Chân tiên sau khi chết đi đã lưu lại, bản thân đốt thành tro tàn chỉ để lại một chùm lửa.</p><p>\"Chuyện này... không thể chứ?!\" Thật sự Thạch Hạo đã bị chấn kinh.</p><p>Nguyệt Thiền nói: \"Đây cũng chỉ là suy đoán, cũng chưa được chứng thực, chỉ là khi thăm dò một chút di tích Tiên cổ thì mọi người tìm được chút chân tướng bên trong mà thôi.\"</p><p>Thạch Hạo đờ ra, một vài bảo hỏa hi thế không ngờ lại còn có lai lịch như vầy?</p><p>\"Ví như Đại Xích Thiên hỏa, nghe nói, rất có thể là Đại Xích Thiên chủ từng uy chấn kỷ nguyên Tiên cổ sau khi chết thì lưu lại.\" Nguyệt Thiền nói.</p><p>Thạch Hạo chấn kinh, lai lịch lớn như vậy luôn à?</p><p>\"Mà Thanh Nguyệt diễm, có lời đồn nói rằng đó chính là do một vị nữ Chân tiên có tên là Thanh Nguyệt lưu lại, địa vị của nàng sánh ngang cùng với Đại Xích Thiên chủ.\" Nguyệt Thiền giải thích rõ hơn.</p><p>Những câu này khiến Thạch Hạo chấn động mạnh, lại có bí ẩn đáng sợ như vầy!</p><p>Chỉ là, những thứ này cũng không biết có đúng hay không, chỉ là những thứ được ghi chép lại trong những bí cảnh Tiên cổ, từ sâu dưới lòng đất mà thôi, với thêm đa phần cũng là suy đoán.</p><p>\"Đại Xích Thiên chủ chết đi, hỏa được lưu lại thì cũng không có lấy tên là Tiên hỏa, mà như Hỗn Độn diễm của thế gian kia, còn có hỏa dùng Tiên để mệnh danh, chuyện gì xảy ra với những thứ này?\" Thạch Hạo hỏi.</p><p>\"Tiên hỏa, Hỗn Độn diễm cũng không phải Chân tiên chết đi lưu lại, chúng nó vô cùng thần bí, khó có thể nói rõ.\" Nguyệt Thiền nói.</p><p>Thạch Hạo gật đầu, sau đó rời khỏi nơi đây với Nguyệt Thiền, bọn họ thương lượng sau mấy ngày nữa sẽ cùng nhau đi thu Thanh Nguyệt diễm.</p><p>\"Có thể đối phó được với nó à?\" Thạch Hạo cảm thấy cơ bản không cách nào thu phục được.</p><p>\"Tiên hiền từng có kinh nghiệm, cũng không phải dùng sức mà tổng kết ra bí pháp, tới lúc đó ta sẽ cho ngươi biết.\" Nguyệt Thiền nói.</p><p>Khi rời khỏi hồ nước, xuyên qua các trận pháp để ra ngoài thì có người thấy bọn họ sóng vai cùng đi nên vô cùng kinh ngạc.</p><p>\"Thanh Y sư muội, muội đi tiên trì, còn hắn....\"</p><p>Người này không cách nào tin được, bởi vì trên sợi tóc của Thạch Hạo vẫn còn đọng những giọt nước, có khí tức của tiên trì nên khiến hắn khiếp sợ, chẳng lẽ... tắm chung sao?</p><p>\"Hôm nay là ngày chẵn, ngươi thân là con trai lại dám xông vào cấm địa cùng với Thanh Y sư muội?!\" Có người quát lớn, đây chính là mấy người của đội chấp pháp, khi nhìn thấy cảnh này thì bọn họ tựa như gặp tập kích vậy.</p><p>\"Quát cái gì, đây là vợ ta đó!\" Thạch Hạo hét lớn một tiếng, đồng thời ôm chặt lấy eo nhỏ của Nguyệt Thiền kéo sát lại mình, nhìn chằm chằm mọi nguời.</p><p>\"Buông ra!\" Hai gò má của Nguyệt Thiền ửng hồng, tên mặt dày này không thể chữa được nữa rồi.</p><p>\"Ta biết rồi, ngươi chính là cái tên khốn đã tiếp nhận chuyện làm ăn ở cửa thư viện?\" Có người kêu lên sợ hãi.</p><p>\"Cái gì, là người của sơn môn nhỏ bị phá hủy kia? Lại dám chạy tới đây chọc ghẹo mỹ nhân trên bảng tuyệt sắc của Thư viện Thiên Tiên à, không thể tha thứ!\" Mấy người nổi giận.</p><p>Hiển nhiên, bọn họ biết Thạch Hạo lợi hại cho nên la lớn để kêu gọi nhân thủ giúp đỡ.</p><p>\"Mấy ngày nữa ta tới tìm nàng.\" Thạch Hạo nói với Nguyệt Thiền, mà sau lưng lại nắm chặt lệnh bài kim loại màu đen rồi hóa thành một vệt sáng, biến mất từ nơi đây.</p><p>Thư viện Thiên Tiên trở nên rối loạn, dù cho là đêm khuya thì cũng gây nên sóng lớn, không ít học sinh tới đây.</p><p>\"Không thể nào tha thứ được nữa, đạo thống thối rửa này quá rõ ràng rồi, muốn trở lại rồi à? Hơn nữa, hắn còn dám mơ tưởng tới sắc đẹp của Thanh Y sư muội!\"</p><p>Đám người tức giận, hận không thể chinh phạt ngay Đạo tràng Chí Tôn kia.</p><p>Tất cả những thứ này chẳng hề có quan hệ gì với Thạch Hạo, uổng công Nguyệt Thiền giải thích.</p><p>Bên trong sơn môn lụi bại, Tề Đạo Lâm đang ngồi xếp bằng.</p><p>\"Đạo chủ, con hỏi thăm chút, ông biết chuyện về một cái quan tài đồng cổ cùng với chín con rồng không?\" Sau khi quay lại thì Thạch Hạo liền hỏi thăm, mấy ngày nữa phải giúp Nguyệt Thiền đi thu Thanh Nguyệt diễm thế nhưng hắn không cách nào bỏ qua được bảo hỏa thần bí ở nơi quan tài đồng kia.</p><p>Lời này vừa ra thì Tề Đạo Lâm lập tức đứng bật dậy, khó có thể bình tĩnh được nữa.</p>", "images": {}, "success": true}