{"id": 760, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-760", "title": "Chương 760: Lần Đầu Hành Động", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 760: Lần Đầu Hành Động</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Các giáo thương lượng, vạn chuông cùng ngân vang, thịnh hội sắp bắt đầu, huy hoàng đời này... đại chiến chí tôn trẻ tuổi sắp diễn ra, trăm tàu tranh luồng nước, vạn đạo tranh bá chủ, sắp đến!\"</p><p>Trên thảo nguyên, một ông già chống gậy dắt theo một con kim lang nhìn về nơi xa xôi khẽ thán!</p><p>\"Sẽ không quá lâu, ngày đó rốt cuộc tới gần, tạo hóa Tiên cổ để lại tới hôm nay, đây có thể là cơ hội cuối cùng rồi.\"</p><p>Bên sông lớn, một phiến đá trường tồn cùng thế gian rủ xuống những bụi bặm trên mình, mở miệng nói.</p><p>...</p><p>Ngày đó, tiếng chuông văng vẳng băng qua ngàn núi vạn sông, từ những bộ lạc trong rừng rú đến đại thành sầm uất, từ đại sa mạc khô hạn đến cạnh biển lớn, khiến thiên hạ chấn động mạnh.</p><p>Rất nhiều người đều biết, đại chiến thiên tài thượng giới sắp bắt đầu rồi, một đời huy hoàng sắp đến.</p><p>Đây là kết quả thương lượng của vạn giáo, đại tộc mạnh mẽ nhất tập hợp cùng bàn bạc và quyết định, hiện nay chuông lớn các giáo cùng vang lên chẳng khác nào đang thông báo cho cả thiên hạ,</p><p>Bắt đầu từ ngày hôm nay, những mong đợi có thể được bắt đầu.</p><p>Đạo chuông thong thả xuyên qua trời đất, nhắc nhở những thiên tài đang bế quan, báo cho bọn họ cần phải chuẩn bị, không nên bỏ qua lần đại chiến cùng cơ duyên được cả thế gian quan tâm này.</p><p>Thư viện Thiên Tiên tự nhiên cũng sôi trào.</p><p>Rất nhiều người đều đang kinh ngạc thốt lên, tiếng bàn luận sôi nổi khắp nơi.</p><p>\"Nàng trở về trước đi, có chuyện gì ta đi tìm nàng.\" Thạch Hạo nói, hắn không muốn tiến vào Thư viện nếu không phỏng chừng sẽ bị người thảo phạt mất.</p><p>Nguyệt Thiện ngoái đầu nhìn lại, phong thái khuynh thế, nàng hóa thành hình dáng Thanh Y vẫy tay với Thạch Hạo sau đó là tiến vào thư viện.</p><p>Hai người cũng coi như từng chung hoạn nạn, cũng không cần nói thêm lời cảm ơn.</p><p>Bắt đầu từ hôm đó, chí tôn trẻ tuổi trong thiên hạ cũng bắt đầu chuẩn bị đại chiến, tương lai nhất định sẽ rất kịch liệt, Thạch Hạo cần tĩnh tâm suy nghĩ làm thế nào chiến thắng được cuộc đại chiến này.</p><p>\"Ngươi trở về rồi à, xem dáng vẻ xám xịt này nhất định đã thất bại.\" Bên trong sơn môn, Tề Đạo Lâm mở mắt ra liếc nhìn hắn.</p><p>\"Tuy thành công thế nhưng cũng đã tặng người khác mất tiêu rồi.\" Thạch Hạo không dấu giếm, nói thật ra.</p><p>Tề Đạo Lâm há miệng, tên nhóc này đến tột cùng suy nghĩ cái gì, ngay cả Thanh Nguyệt diễm mà nói tặng là tặng, là rộng lượng hay ngu si đây?</p><p>\"Cái tên phá hoại này, vì kua một người con gái mà tặng cả một bảo hỏa tuyệt thế, ngươi biết nó có ý nghĩa như thế nào sao? Đó là một trong những bảo hỏa quý nhất xưa nay, được xưng là Tiên chủng*, không ít Giáo chủ truy tìm rất nhiều đời đều không thể được!\"</p><p>(*): Hạt giống của Tiên</p><p>Tề Đạo Lâm ngồi bệt xuống, lớn tiếng trách cứ liên hồi.</p><p>Thạch Hạo phản bác: \"Con là ai, còn cần đi kua gái sao?\"</p><p>\"Một khi đại chiến thiên tài ba ngàn châu mở ra thì ngươi chắc chắn sẽ bị thiệt thòi. Đừng nói những 'Đệ nhất' cổ xưa đang phong ấn trong băng sơn cấm địa kia, dù là kỳ tài trẻ tuổi đương đại cũng đều sẽ tìm đến bảo hỏa hi thế, sau khi tiến vào sẽ nhen lửa mà thành Thần, ngươi làm sao chống lại?\"</p><p>\"Sợ cái gì. Đã nói rồi, những 'Đệ nhất trong lịch sử' kia đều là món ăn của con, đến lúc đó nữ thì bắt hết để làm ấm giường!\" Thạch Hạo không biết ngượng nói khoác.</p><p>\"Ngươi nhất định phải đạt được một loại cổ hỏa, cũng chính là 'Tiên chủng', nếu không ngươi không có một chút hi vọng nào, dù tóp trăm cũng đều tiến vào không được.\" Tề Đạo Lâm rất nghiêm túc.</p><p>Ông trịnh trọng nhắc nhở, chỉ có nắm giữ \"Tiên chủng\" hoàn hảo mới có thể khiến cho bản thân tiến hóa hoàn thiện nhất, hoàn mỹ không tỳ vết thì đường tương lai mới bằng phẳng.</p><p>\"Xem ra ta cần phải đi đoạt Đại Xích Thiên hỏa cho ngươi rồi.\" Có thể thấy được Tề Đạo Lâm kỳ vọng rất lớn vào Thạch Hạo, không tiếc lại muốn đi giương \"tiếng xấu\".</p><p>Thạch Hạo từ chối, một mực thề thốt rằng không cần như thể thì hắn vẫn có thể quật khởi.</p><p>Hắn rất muốn nói ra chuyện về chín bộ xương rồng và quan tài đồng cùng hỏa diễm thần bí kia, thế nhưng lại sợ lão già lại kích động mà bất chấp hậu quả mở ra quan tài đồng, hắn cảm thấy vẫn cần đợi thêm một thời gian.</p><p>\"Đi tu hành Bát Cửu thiên công đi!\" Tề Đạo Lâm quát, chỉ tiếc rèn sắt không thành, không muốn nhìn thấy dáng vẻ lười nhác của hắn nên bắt hắn vác núi lớn chạy bộ.</p><p>\"Đạo chủ, hay là ông dạy cho con pháp quyết đi, mỗi ngày đều vác núi chạy nhảy, bị người khác nhìn thấy thì mất mặt quá.\" Thạch Hạo lẩm bẩm, vô cùng bất mãn.</p><p>\"Ngươi không đạt đến yêu cầu thân thể, cốt văn, tinh thần hợp nhất thì còn phải luyện.\" Tề Đạo Lâm trầm mặc nói, đập bay Thạch Hạo rồi tóm lấy một ngọn núi lớn đặt lên trên người hắn.</p><p>Ầm ầm ầm!</p><p>Đất rung núi chuyển, Thạch Hạo cõng núi lớn chạy xa, tuy rằng một trăm hai mươi lần không vui nhưng cũng không có khả năng chống cự ra mặt, thật ra hắn vẫn sợ lão già tiếng xấu truyền xa này nổi ác tâm mà thanh lý môn hộ.</p><p>Ba ngàn châu, từ sau ngày đạo chuông của các giáo ngân vang, tất cả thiên tài đều nhộn nhịp chuẩn bị nghênh tiếp đại chiến.</p><p>Trong thời gian cuối cùng này có người bế quan, có người rèn luyện bảo cụ, cũng có người tìm người luận bàn, muốn thông qua những việc này để điều chỉnh tinh khí thần của bản thân.</p><p>Thư viện Thiên tiên rất nổi tiếng ở thượng giới nên tất nhiên có giao tiếp với rất nhiều giáo lớn, trong khoảng thời gian này không ngừng có khách tìm tới giao lưu.</p><p>\"Ồ, một đám tinh anh của Cửu Đầu xà tộc, Thư viện Âm Dương, Cổ động Tà Nguyệt, Thánh Vũ tộc đến rồi.\" Có học viên thán phục, tất cả đều là các giáo và tộc lớn.</p><p>Mấy ngày qua đệ tử kiệt xuất của các giáo lui tới cùng luận đạo và luận bàn, điều chỉnh trạng thái của bản thân.</p><p>Hơn nữa bởi nơi đây giáp với Hỏa châu, là địa phương sản xuất thần liệu rất rối loạn nên đệ tử trẻ tuổi của các giáo thường được phái tới bảo vệ, vàng thau lẫn lộn, thiên tài rất nhiều, người đến tìm hiểu không dứt.</p><p>\"Các ngươi biết không, có khả năng sẽ có Đế tộc tới thư viện để tìm hiểu di khắc Nhân tiên của chúng ta, dùng cốt thư có giá trị tương đương để trao đổi.\"</p><p>Mọi người hít vào một hơi lạnh, linh cảm đến giông bão trong tương lai.</p><p>Thiên tài các giáo trong thiên hạ đều hành động, gió đã nổi mây đã vờn, tất cả đều đang tích cực chuẩn bị, có thể dự đoán được tràng thịnh hội sắp diễn ra kia sẽ bất phàm đến cỡ nào, đại chiến không ngừng, nhất định phải kinh thế.</p><p>\"Đúng rồi, tên ôn thần của sơn môn nhỏ rách nát kia xuất hiện không, nhiều tinh anh đại giáo tới thăm như vậy nếu cùng đi đập hắn thì chắc chắn răng máu lẫn lộn cho coi!\"</p><p>\"Vô dụng thôi, chỉ dám xuất hiện lần đó rồi lặn mất tăm, một nhóm sư huynh của thư viện đã tìm hắn rất nhiều lần thế nhưng đều không thấy, hắn đã sớm chạy không còn bên trong nữa rồi.\"</p><p>Khi nhắc đến Thạch Hạo thì ai nấy cũng bất mãn như cũ, là người của môn phái danh tiếng, mang theo thái độ của kẻ bề trên, rất khinh bỉ những đạo thống mang tiếng xấu rõ ràng kia.</p><p>Đương nhiên trong lòng những người này vẫn rất kiêng kỵ, bởi vì tuy biết nơi đó tai tiếng vô số thế nhưng người từ đó đi ra đều không đơn giản.</p><p>\"Các ngươi đã nghe chưa, trên thảo nguyên xuất hiện sơn thần chạy rất nhanh, rất nhiều người đuổi theo chặn đượng đều thất bại, không bắt được nó.\"</p><p>\"À đã nghe qua, có thể ẩn chứa sơn bảo đó. Chúng ta cũng đi xem một chút, thế nào?\"</p><p>\"Được!\"</p><p>Trong mấy ngày gần đây Thạch Hạo khổ không thể tả nổi, bị Tề Đạo Lâm buộc núi trên lưng, ngọn núi này được dán giấy niêm phong khiến trọng lượng có thể tăng gấp mấy lần thậm chí mười lần.</p><p>\"Đến tột cùng là \"Loại đạo\" nào đây?\" Hắn vừa chạy vừa suy nghĩ con đường của chính mình, sắp vào Thần Hỏa cảnh nên hắn cần bước ra một bước quan trọng nhất.</p><p>Những ngày gần đây hắn đều khổ tu trên đại thảo nguyên Hỏa châu. Bởi vì nơi đây rất hoang vu, cõng núi lớn chạy nhanh thì không có chướng ngại vật ngăn cản.</p><p>Cũng chính vì thế hắn mới có thể phân tâm nghĩ tới những vấn đề khác.</p><p>\"Ồ, quả thực là may mắn, các ngươi xem, sơn thần kia lại xuất hiện rồi!\" Một đám người đến từ cuối chân trời chăm chú nhìn vào núi lớn đang lao nhanh kia, mỗi người đều lộ ra sắc mặt khác thường.</p><p>\"Có gì đó sai sai. Đây không phải là pháp bảo của một vị chí cường giả nào đó chứ, ví dụ như Phúc Địa ấn hóa thành ngọn núi rồi chạy loạn nơi đây.\" Cũng có người hoài nghi.</p><p>Trên ngọn núi kia, cổ thụ che trời, đồng thời còn có phù văn lấp lóe, cảnh tượng bất phàm.</p><p>\"Nếu đúng là bảo cụ thì cũng là vật vô chủ. Nó đã thông linh vì thế bay loạn chung quanh.\"</p><p>Mọi người nghị luận, nhanh chóng đến gần, muốn xem xét tỉ mỉ, bởi vì rất nhiều người đều nghi ngờ trong lòng.</p><p>\"Ồ, nó điên rồi, lại va vào dãy núi.\"</p><p>Đúng lúc này có người thốt lên.</p><p>Trên đại thảo nguyên cũng có núi, chẳng hạn như ở phía trước, ngọn núi lớn kia không nhừng lao nhanh.</p><p>Trên thực tế là do Thạch Hạo thất thần, hắn đang suy nghĩ các loại Đạo, làm thế nào mới có thể quật khởi khi thành Thần, bước ra con đường của chính mình.</p><p>Kết quả là hắn cõng núi lớn đụng vào dãy núi phía trước, tiếng ầm vang lên, đất rung núi chuyển, sau đó hắn bị chôn ở phía dưới.</p><p>Tiếng gió \"phần phật\" nổi lên, một đám người của Thư viện Thiên tiên xông tới, ai nấy đều rất phấn chấn, nhìn chằm chằm núi lớn trong bụi mù.</p><p>\"Khặc, khặc, khặc... \" Thạch Hạo ho khan, mặt mày xám xịt bò ra, thầm kêu xui xẻo.</p><p>Sự xuất hiện của hắn khiến một đám người ngạc nhiên, dáng vẻ lạ lùng... không hiểu vì sao.</p><p>\"Hắn là... người của sơn môn nhỏ rách nát kia.\" Có người sợ hãi kêu lên, đã nhận ra hắn là ai.</p><p>\"Đúng rồi, chính là cái tên nói khoác không biết ngượng này, ngồi trước cổng thư viện chúng ta tiếp nhận đơn đặt hàng, tuyên bố chỉ cần có thù lao thì sẽ bắt nạt sư đệ lớp dưới, treo đánh sư huynh lớp trên.\" Mấy người kêu quái dị.</p><p>\"Vậy mà lại là tên khốn nạn này!\"</p><p>\"Hắn cõng núi chạy nhanh, đầu óc có vấn đề à?\"</p><p>Một đám người sau khi tỉnh ngộ thì ngơ ngác, vừa ngạc nhiên vừa cười nhạo.</p><p>\"Ai là đồ khốn nạn hả?\" Thạch Hạo vốn đang bực vì bị núi đè, sau khi nhìn thấy đám người kia thì sắc mặt tối lại rồi xông tới.</p><p>\"Đạo thống của các ngươi có tiếng xấu rõ ràng, thiên hạ đều muốn đánh, đã mấy ngàn năm rồi không dám xuất hiện, ngươi còn dám chủ động tới khiêu khích Thư viện Thiên tiên ta, hôm nay phải thu phục ngươi!\"</p><p>Đám người kia không yếu, đều là mãnh nhân có tiếng, nếu không đã không dám tới thu phục sơn thần, lúc này thấy hắn chủ động ra tay tự nhiên tất cả đều giận dữ.</p><p>Đáng tiếc bọn họ thật sự không biết Thạch Hạo, không hiểu nhiều về hắn nếu không tuyệt đối không dám xông tới.</p><p>Phải biết, ngay cả sơ đại mà Thạch Hạo cũng đều đã giết qua.</p><p>Mới vừa giao thủ thì đã có người bị đánh bay, cả người đều có vết rách tựa như tờ giấy, máu tươi đầm đìa, may mắn chính là Thạch Hạo không có ý định giết chết bọn họ.</p><p>Kết quả này khiến mọi người biến sắc, bọn họ ùa lên, bảo cụ lóng lánh, cốt văn liên miên.</p><p>Thế nhưng khiến cho bọn họ sợ hãi chính là người thật sự đáng sợ, tay không đập vỡ cốt khí, tiếng keng keng chói tai, đánh nát toàn bộ bảo cụ, lại càng đánh cho mọi người chấn động đến miệng phun máu tươi, bay ngược ra ngoài.</p><p>\"Ngươi là người của Thiên Nhân tộc?\" Thạch Hạo nhìn vào một người thanh niên.</p><p>\"Đúng vậy, ta là đời sau của Hoàng tộc.\" Người kia đứng dậy lớn tiếng nói, cho rằng Thạch Hạo có điều kiêng kỵ.</p><p>\"Ầm!\"</p><p>Thạch Hạo không nói tiếng thứ hai, một cước đạp bay, chấn cho hắn răng rơi đầy đất, cuối cùng bù thêm một cước, đá hắn bay ra xa lắc hóa thành một điểm đen nhỏ.</p><p>Một đám người nhìn thấy ngẩn ngơ, sau đó lập tức tán loạn, tên khốn này là một Ma vương không thể nào chống lại.</p><p>Thư viện Thiên tiên, tinh anh các giáo tụ hội, ngay cả Phượng Vũ cũng đã xuất quan, đang đàm pháp, luận đạo trong điện phủ.</p><p>\"Vị này chính là Mạc Khôn huynh phải không, một trong Lục kiệt của Thiên Nhân tộc?\" Có người mở miệng, ôm quyền nói lời khách sao với một thanh niên.</p><p>Những người bên cạnh giật mình, liền người của Thiên Nhân tộc đều tới thăm, cũng thật là náo nhiệt.</p><p>\"Không dám nhận.\" Mạc Khôn khiêm tốn, thực tế thì hắn cũng không phải Lục kiệt, bởi vì Thiên mệnh thạch tạo thành những người như Vân Hi nên hắn bị đẩy ra ngoài.</p><p>\"Nghe nói trước đây không lâu Thiên Nhân tộc xuất hiện biến cố, các đại bá chủ cùng đến, có đúng hay không?\" Có người hỏi.</p><p>\"Đúng!\" Mạc Khôn gật đầu, thế nhưng cũng không muốn nhiều lời, bởi vì chuyện ngày đó rắc rối phức tạp khó có thể nói rõ.</p><p>\"Ồ, nghe đồn thiếu niên Ma vương tên Hoang từng làm cho nơi đó gió nổi mây phun, không biết là thật hay giả.\"</p><p>Lời này vừa nói ra làm cho sắc mặt một đám người khác thường, tất cả đều nhìn lại cảm thấy khá hứng thú.</p><p>\"Đúng, hắn từng xuất hiện. Chỉ là nghe tiếng không bằng gặp mặt, chỉ là đồ bỏ đi mà thôi, không tính là gì, nếu không phải có người xin tha thì anh kiệt của bộ tộc ta đã lập tức giết chết hắn rồi.\" Mạc Khôn nói.</p><p>\"Không thể nào, Hoang nổi tiếng mấy chục châu, được xem là một vì thiếu niên anh hùng cực kỳ đáng sợ, trong bí cảnh Nguyên Thiên đại chiến cao thủ khắp nơi, uy danh hiển hách, sao lại tầm thường như thế?\" Có người nghi ngờ.</p><p>\"Có người cố ý nói khoác mà thôi, hắn tính là gì, nếu gặp mặt và cùng giao thủ với hắn thì mọi người sẽ biết, cũng là do một số đại giáo thêm dầu vào lửa, cố ý tạo ra một tên yêu ma quỷ quái mà thôi, hắn ở bộ tộc bị giáo huấn thì thành thật ngoan ngoãn không dám hó hé.\" Mạc Khôn cười lạnh nói.</p><p>Mọi người kinh ngạc, không quá tin tưởng vì đã nghe được một ít bí mật.</p><p>\"Ta nghe nói Thiên Nhân tộc mơ ước bảo thuật của hắn, lấy oán báo ân.\" Đúng lúc này Thanh Y mở miệng, vẻ mặt điềm đạm, ánh mắt trong suốt.</p><p>\"Nhảm nhí, đây là đang làm nhục bộ tộc ta, phải trái đúng sai các ngươi chỉ cần đi Ma châu và Thiên châu tìm hiểu thì sẽ biết.\" Mạc Khôn nói, sau đó lại bổ sung: \"Cao thủ mạnh nhất bộ tộc ta là U Vũ cùng thiên kiêu mới xuất hiện là Vân Hi có thể sắp tới tuần tra quặng cổ ở Hỏa châu, các ngươi không tin có thể hỏi bọn họ.\"</p><p>Trên thực tế Thiên Nhân tộc rất không vẻ vang, Mạc Khôn cũng không muốn nói nhiều về vấn đề này nên dựa vào đó để từ chối.</p><p>\"Tốt, chuyện này cũng đáng để chờ mong.\" Thanh Y mở miệng, cũng chính là Nguyệt Thiền, nàng có ý riêng.</p>", "images": {}, "success": true}