{"id": 768, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-768", "title": "Chương 768: Giết Chóc Bốn Phương", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 768: Giết Chóc Bốn Phương</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Tin tức mới nhất truyền đến rồi đây, mỏ quặng thứ chín của Thiên Nhân tộc bị chấn sụp, một mình Hoang đại khai sát giới, xông vào trọng địa đánh gục một đám cao thủ Thiên Nhân tộc!\"</p><p>Tin tức dọa người không ngừng truyền đến!</p><p>\"Một thiếu niên thôi mà lại dám làm vậy, khiêu chiến uy nghiêm của Thiên Nhân tộc, cứ thế đánh tới cửa thật là kinh người!\"</p><p>Sinh linh các tộc khó có thể bình tĩnh, tất cả đều khiếp sợ, bởi vì tin tức không dứt, thỉnh thoảng được người từ trong thảo nguyên mang về, chiến công của Hoang vẫn đang mở rộng trong đó!</p><p>\"Thiên Nhân tộc gặp phiền toái rồi, bị một người trẻ tuổi khiêu chiến, nếu như không thể bắt giết hắn và để hắn thoát đi mà không chút thương tích nào, vậy tiếng tăm Hoàng tộc sẽ bị phá hỏng rồi.\"</p><p>Thần kinh của mọi người theo đó mà căng thẳng, tâm tình theo đó đảo lộn nhấp nhô, người trong Phù Phong thành đều rung động, tin tức ở đây chấn động như sóng lớn ngập trời.</p><p>Đương nhiên bọn họ biết, tuy tin tức truyền ra nhanh nhưng chắc chắn là có chênh lệch về mặt thời gian, chắc chắn là là quá khứ rồi.</p><p>Những thứ này đều là chiến công đã được xác định, nhưng dựa theo tình hình này thì chắc là còn có thể có một ít chiến tích kinh người đã xảy ra hoặc đang diễn ra trong đó.</p><p>Nếu những tin tức kia truyền đến có thể càng kinh người hơn!</p><p>Thạch Hạo lao nhanh như chớp trong tầng trời thấp, ngoài thân có một vầng hào quang, cây cỏ phía dưới những nơi đi qua tan nát, núi đá đổ sụp, mặt đất bị kéo ra tạo thành một cái khe đáng sợ.</p><p>Bởi vì tốc độ của hắn hơn xa tốc độ âm thanh nên khi xông về trước rất xa thì mới có tiếng vang rền điếc tai truyền tới, phía sau không khí nổ đùng đùng tựa như sấm sét.</p><p>Một tòa cung điện xanh vàng rực rỡ nằm trên thảo nguyên, khí lành lượn lờ bay lên, đây là một đạo tràng bên trong khu mỏ quặng của Thiên Nhân tộc.</p><p>Thường ngày nơi này có cao thủ tọa trấn, quản lý tất cả các loại công việc của mỏ quặng lớn.</p><p>Hai ngày trước, mỏ quặng lớn nhất xảy ra vấn đề, đánh mất tiên trân vô giá, tất cả Chân Thần đều phát điên đi theo hai đại Thiên Thần tìm kiếm khắp nơi khiến nơi này trống trải.</p><p>Thạch Hạo dừng lại đây, yên lặng điều tức, sau khi tỉ mỉ cảm ứng thì bùng phát ra thần quang chói mắt, tinh lực cuồn cuộn, hắn đã ra tay.</p><p>Tuy rằng không còn nhiều cao thủ tọa trấn nhưng dù sao đây cũng là khu mỏ quặng quan trọng, vẫn phải có cường giả Thần Hỏa cảnh trú đóng, lúc này đều bị hấp dẫn vọt ra.</p><p>\"Chỉ có bốn thần linh các ngươi thôi sao?\" Hai mắt Thạch Hạo thâm thúy, cánh Côn Bằng sau lưng giương ra, tựa như sấm sét kèm theo tiếng nổ vang và lướt tới.</p><p>Đây là một giọng điệu ngông cuồng, chỉ là Tôn giả mà lại sỉ nhục cao thủ Thần Hỏa cảnh như vậy làm cho mấy đại cao thủ giận tím mặt, sát ý lan tràn.</p><p>\"Người làm nhục Hoàng tộc xưa nay sống không thọ, đặc biệt là kẻ sinh sau đẻ muộn như ngươi vậy, tự cho là đúng, nhất định sẽ chết yểu!\" Một người nói giọng âm trầm lạnh lẽo.</p><p>Đã đắc tội Thiên Nhân tộc, bất kể là kỳ tài gì bọn họ cũng dám chém xuống, lúc đó sẽ có Thiên Thần, Tế linh trong tộc đứng ra chống đỡ.</p><p>\"Không nghĩ tới là ngươi -- Hoang!\" Có người ánh mắt sáng lên, đã nhận ra hắn, cười gằn một tiếng, phù văn ngoài cơ thể càng thêm chói mắt.</p><p>Hiển nhiên chân dung của Thạch Hạo đều được đưa đến khắp nơi, trên dưới Thiên Nhân tộc vẫn luôn tìm kiếm, không muốn buông tha hắn, muốn đoạt bảo thuật và tiêu diệt hình thần của hắn.</p><p>\"Hoang, ngươi có biết đã thiếu bộ tộc ta một cái mạng không? Ở lại đây đi.\" Tên còn lại lạnh giọng nói, ánh mắt sáng rực, nhanh chóng khởi động các loại trận pháp nơi đây.</p><p>\"Cái thứ lấy oán trả ân, ta cứu Thiên nữ tộc các ngươi thế nhưng lại nhằm vào ta như vậy, thực sự lòng lang dạ sói, hiện tại giết các ngươi không có một chút cảm giác áy náy!\"</p><p>Thạch Hạo nói, từ khi bị Thiên Nhân tộc giam cầm và rồi chạy ra, trong lòng hắn vẫn tức giận vô cùng, hôm nay liên tục chém cao thủ Thần Hỏa cảnh của tộc này, phá hủy mỏ quặng thì vẻ kích động dâng trào trong lòng!</p><p>\"Báo!\"</p><p>Phương xa truyền đến tiếng la, có người từ giữa không trung ngã xuống, mệt đến xụi lơ hoảng sợ hô: \"Hoang đã xuất hiện, chính hắn trộm tiên trân của bộ tộc ta, hiện tại lại đang trả thù và đã hủy đi mười bốn mỏ quặng, giết chóc khắp nơi!\"</p><p>\"Cái gì?!\" Người trong Đạo tràng này khiếp sợ, giờ mới biết có chuyện như vậy xảy ra.</p><p>\"Ngươi tới hơi chậm, ta đã đích thân tới nơi đây và đây là mục tiêu lần này.\" Thạch Hạo nói rồi nhìn chằm chằm người kia, cuối cùng vẫn có cá lọt lưới chạy tới báo tin.</p><p>Hiển nhiên chuyện đang xảy ra thì Phù Phong thành cơ bản không biết được, phải sau đó rất lâu mới hay tin.</p><p>\"Ầm!\"</p><p>Bãi cỏ sụp xuống, đất đá cùng cây cỏ tựa như gió lớn cuốn lên cao mấy chục mét, từ dưới chân Thạch Hạo lan tràn ra ngoài bao phù tòa cung điện kia, đây chính là uy thế của hắn.</p><p>Hắn tuy chỉ là một Tôn giả nhưng lại liếc nhìn Thần linh, quá đáng đến ngông cuồng.</p><p>\"Giết hắn!\" Tiếng gào vang lên, cao thủ nơi này ra hết.</p><p>Thạch Hạo không hề e sợ mà giết tới trước.</p><p>Một trận chiến đấu lần nữa diễn ra, tầng đất nứt toác, thần quang chiếu khắp nơi như có một vầng mặt trời bay lên từ trong lòng đất, nóng rực và kinh khủng cùng tồn tại, tỏa ra uy thế mạnh mẽ nhất.</p><p>Thạch Hạo dám đến tự nhiên sẽ nắm chắc, sau cùng khiến nơi đây hóa thành phế tích, cung điện xanh vàng rực rỡ sụp xuống, một vũng máu thần linh đang phát sáng thấy mà giật minh.</p><p>Thạch Hạo đi xa, tới mục tiêu tiếp theo!</p><p>Đây là một ngày giết chóc, Thạch Hạo đường dài đánh chớp nhoáng, di chuyển chiến đấu bốn phương, Thiên Nhân tộc đẫm máu, nhấc lên sóng lớn mênh mông chấn động khắp đại thảo nguyên này.</p><p>Ngay cả Phù Phong thành cách đó không xa cũng đã nhận được tin tức, từng nhóm Thiên Nhân tộc tự nhiên cũng biết nên gấp rút tiếp viện, vây quét Thạch Hạo, truyền lệnh tiêu diệt Hoang!</p><p>\"Bắt giết hắn, chỉ cần để lại một tia thần niệm là được, bất cứ giá nào cũng chặn hắn lại cho ta!\" Có Chân Thần nổi giận đùng đùng, gầm thét lên, chấn động khu mỏ quặng.</p><p>Chuyện lần này đã quá nghiêm trọng rồi, một người trẻ tuổi huyết chiến tám phương, tiêu diệt cứ điểm của Thiên Nhân tộc, là sự coi thường và nhục nhã lớn nhất với bọn họ, nếu không bắt được thì mặt mũi để ở đâu?</p><p>Thần quáng nổi tiếng của Thiên Nhân tộc tổng cộng chỉ có mấy chục mỏ, vậy mà trong vòng một ngày đã bị hủy diệt một phần ba, thậm chí ngày cả đạo tràng trong thảo nguyên cũng bị san bằng, giết sạch sành sanh, là sỉ nhục chưa bao giờ có.</p><p>\"Giết cho ta, đào ba thước đất cũng phải tìm cho được!\"</p><p>Chân Thần nhận được tin tức, ngang dọc bốn phía chạy nhảy khắp nơi, gấp rút trợ giúp, tìm kiếm tung tích của Thạch Hạo.</p><p>Thế nhưng khiến người ta khiếp sợ chính là Hoang vẫn chưa bỏ chạy, vẫn đang hành đông, né qua sự vây đuổi chặn đường của Chân Thần để tìm cơ hội ra tay.</p><p>\"Ầm!\"</p><p>Một tia chớp đặc biệt chói mắt cắt ra bầu trời đen kịt!</p><p>Mây đen như đáy nồi muốn ép xuống mặt đất, đồng thời hạt mưa rơi xuống vang lên từng tiếng bùm bụp, trời đất mờ mịt.</p><p>Thạch Hạo ngẩng đầu khẽ nói: \"Trời cũng giúp ta!\"</p><p>Răng rắc!</p><p>Tia chớp chói lòa như một dải ngân hà to lớn vượt qua bầu trời, tiếp đó mưa như trút rơi xuống, trên thảo nguyên nước đọng thành sông.</p><p>Chỉ khi tia chớp xuất hiện thì mới có thể xé tan bóng đêm nhìn thấy cảnh vật xung quanh, nếu không thì cứ như đêm đen, đưa tay không thấy được năm ngón, con mưa điên cuồng trút xuống.</p><p>Thạch Hạo biến mất, bên trong màn mưa hắn tựa như một bóng ma đáng sợ đang lảng vảng xuất kích!</p><p>Sau đó hắn xuất hiện quanh quẩn các mỏ quặng gần đấy, ra tay chém giết cao thủ!</p><p>Lệnh tiêu diệt Hoang đã truyền xuống thế nhưng lại mang tác dụng ngược, tìm không được Thạch Hạo nhưng lại bị hắn đánh du kích hủy thần quáng, Thiên Nhân tộc tổn thất nặng nề.</p><p>\"Ôm cây đợi thỏ vậy, không cần tìm nữa!\" Có Chân Thân mắt đỏ kè, tóc dựng thẳng, thân thể tràn ra vô tận sát khí, đây là ngày sỉ nhục.</p><p>Ngày hôm nay nhất định phải được ghi lại, một Tôn giả nho nhỏ thôi lại giết cho bọn họ rơi vào thế bị động như vậy, liên tục có cao thủ Thần Hỏa cảnh chết đi, đây là nhục nhã và tai nạn khó có thể tiếp thu.</p><p>Mưa to trút xuống, Thạch Hạo tiến lên, hắn đã đến trước mỏ quặng lớn nhất, cũng là nơi hắn đã lấy đi \"Tiên kim\", hắn ngẩng đầu nhìn trời.</p><p>Miệng hắn phát sáng, ký hiệu cũng sáng rực vọt lên từng cái một rồi tiến vào màn mưa và mây đen phía trên.</p><p>\"Ngươi... đến rồi!\" Linh thức của Chân Thần vô cùng nhạy cảm, trước tiên cảm nhận được gợn sóng của cốt văn, nhanh như chớp lao ra.</p><p>Có ba vị Chân Thần canh giữ nơi này, chính là để phòng ngừa lỡ như Thạch Hạo gan to bằng trời công kích mỏ quặng quan trọng nhất này, lúc này tất cả đều tản ra sát khí ngập trời.</p><p>\"Thật sự là quá can đảm, một tên thiếu niên đã giết cao thủ bộ tộc ta, vậy mà còn dám xông đến nơi này, ta thật bội phục dũng khí của ngươi!\" Một vị Chân Thần nghiến răng nghiến lợi, mắt đầy tơ máu tựa như một con mãnh thú muốn nuốt người.</p><p>\"Người kính ta một thước ta kính người một trượng. Các ngươi muốn giết ta đoạt bảo thuật, hôm nay chính ta đã đến tận cửa để cho các ngươi giết đây!\" Lời Thạch Hạo nói rất lạnh lẽo, nói tiếp: \"Nhưng nếu giết không được thì ta sẽ đưa tất cả bọn ngươi lên đường!\"</p><p>\"Hắn điên rồi!\" Một vị Chân Thần giận quá hóa cười, nụ cười mang theo cay nghiệt và châm biếm, tuy rằng trước kia nhận được các loại tin tức thì giận đến run rẩy nhưng lúc này lại thật sự nở nụ cười.</p><p>Bởi vì cho dù Tôn giả kinh diễm đến cỡ nào cuối cùng cũng không thể vượt qua hai cảnh giới để chiến đấu với Chân Thần, như vậy chắc chắn phải chết.</p><p>\"Được, Hoang, huyết thống đời sau của tội nhân tại hạ giới, đến đây đi, cho ta nhìn một chút ngươi có bản lĩnh gì mà dám tùy tiện!\" Một vị Chân Thần hét lớn, giết tới.</p><p>Thạch Hạo không có tránh né, lao tới, lần thứ hai ngẩng đầu nhìn trời, mưa to tầm tã, mây đen vần vũ đè ép mặt đất.</p><p>\"Lôi động cửu thiên!\"</p><p>Đúng lúc này hắn khẽ mở đôi môi, trong nháy mắt cốt văn ngút trời, hắn đang tụng thần chú, sử dụng tới bảo thuật cổ xưa mà quỷ dị khó lường.</p><p>\"Đây là khí tức gì?\" Lúc này, ngay cả Chân Thần cũng đều sợ hãi, linh cảm có chuyện không lành, sau khi nhìn trời thì lập tức xoay người tránh né nguy cơ đến từ cõi u minh.</p><p>\"Ầm!\"</p><p>Đáng tiếc đã chậm, bên trong mây đen kia có một chuỗi tia chớp hạ xuống, không phải đánh xuống mà là trút xuống!</p><p>Ba tên Chân Thần phát lạnh, đây không phải tia chớp bình thường mà tu sĩ có thể sử dụng được, đây là thiên uy bị kích phát.</p><p>Tia chớp vô số, hơi một chút là tới mười mấy ức, thậm chí mấy chục gần trăm ức tia chớp, hơn xa cực hạn mà sinh linh Thần Hỏa cảnh có thể triển khai, vượt quá xa sức chống cự của bọn họ.</p><p>(*): 1 úc = 100 triệu.</p><p>\"A!\"</p><p>Một vị Chân Thần kêu thảm thiết, thân thể rung bần bật, dù đã thành tựu thần linh cũng không được, dưới đòn đánh này cả người cháy đen máu thịt be bét.</p><p>Nhưng cuối cùng hắn vẫn là Thần, đòn thứ nhất vẫn chưa chết mở to mắt muốn chạy trốn.</p><p>Mà hai người khác càng là sợ vãi linh hồn, muốn nhanh chóng biến mất về cuối trời.</p><p>Nhưng mà đã không kịp rồi, đây chỉ là luồng thiên uy thứ nhất, phía trên vẫn còn, tiếng vang ầm ầm, lần này lôi đình trong mây đen liên miên bất tận giáng xuống như nước, nối liền trên trời dưới đất.</p><p>Xa xa nhìn tới, trong trời đất đen kịt, màn mưa mịt mù, từng luồng tia chớp to lớn tựa như cột chống trời nối liền trời đất tràn lan nơi này.</p><p>Đây là một cảnh tượng kỳ dị!</p><p>Đây chính là bảo thuật Lôi Đế, được gọi là đại thần thông, dưới điều kiện đặc biết có thể phát ra thiên uy khó có thể tưởng tượng được, vượt qua cực hạn của bản thân tu sĩ.</p><p>Đương nhiên điều kiện rất ngặt nghèo, không thể lần nào cũng triển khai được. Dù sao thì cũng rất khó gặp được trời mưa lớn như thế, mây đen phủ đầy đại thảo nguyên rộng lớn thì mới có thể có được lực lượng sấm sét vô tận như thế.</p><p>Tự mình tạo thành mây mưa cũng không được, chỉ có loại lôi vân vô tận trong trời đất này mới được.</p><p>Dù là Chân Thần cũng không thể nào chịu nổi loại thiên uy này, nhịn không được kêu thảm, đây không phải là lôi điện có ý nghĩa bình thường mà là thần chú Lôi Đế phác họa ra kiếp phạt của trời.</p><p>\"Không, sao lại như vậy?\"</p><p>Ba tên Chân Thần vô cùng thê thảm, bị đánh đến máu thịt vỡ nát, xương trắng gãy vụn, cháy đen thui, cuối cùng toàn bộ chết đi.</p>", "images": {}, "success": true}