{"id": 766, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-766", "title": "Chương 766: Con Đường Khác Nhau", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 766: Con Đường Khác Nhau</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Con vẫn muốn đi.\" Thạch Hạo khẽ nói, con đường này rất khó, từ xưa tới nay sinh linh đạp lên hầu như đều chết rồi, lấy thất bại mà kết thúc.</p><p>Hắn không cam lòng, muôn bước ra một bước mang tính then chốt kia, nhìn phong cảnh của một thế giới khác.</p><p>\"Ngươi cần suy nghĩ cho kỹ, khả năng chết đi sẽ càng lớn hơn, còn xa hơn cả một tia hi vọng kia nữa, thậm chí có thể nói đây chính là một con đường chết.\" Tề Đạo Lâm bình tĩnh nhắc nhở.</p><p>Dưới cái nhìn của hắn loại hi vọng này cứ như là một loại mê hoặc, không tính là bình minh thật sự, nếu cố ý tiếp tục, cuối cùng sẽ như những người trước vậy, lấy máu viết tiếp một phần tàn quyển* thất bại.</p><p>*tàn quyển: cuốn sách còn dang dở (thiếu sót).</p><p>\"Không đi qua làm sao biết không được, chậm rãi tìm tòi, sẽ có ngày đi ra một con đường khác.\" Thạch Hạo lẩm bẩm, sau đó tập trung vào Tề Đạo Lâm, chăm chú nhờ ông giảng giải các con đường của người xưa.</p><p>Tề Đạo Lâm không nói gì chỉ nhìn hắn, thấy hắn thản nhiên, vẻ mặt yên tĩnh, cũng không phải xúc động nhất thời, cuối cùng gật gật đầu nói: \"Xem ra ta cần sớm tìm một tên đệ tử ký danh khác.\"</p><p>Thạch Hạo yên lặng, chưa gì đã không coi trọng hắn rồi, cho rằng hắn nhất định sẽ thất bại mà chết sao?</p><p>Ống tay áo rộng lớn của Tề Đạo Lâm giương ra, một đống cốt thư rơi xuống phát ra tiếng \"rầm\" chôn Thạch Hạo ở phía dưới, những thứ này đều là sách cổ của người xưa.</p><p>Thạch Hạo khá giật mình, xung quanh hắn cốt thư chất thành một núi nhỏ, xương trắng từng khối từng khối, có cái vàng óng, có cái trắng bạc bóng lưỡng, có cái mang theo khí tím... tất cả đều không phải là vật bình thường, hiện ra ráng lành.</p><p>Bên trong cũng có mảnh xương phản phác quy chân, vô cùng cổ xưa, không hề có một chút ánh sáng lộng lẫy mang theo hơi thở của thời gian, ghi lại kinh nghiệm và con đường của những bậc kỳ tài thời trước.</p><p>Thạch Hạo từ trong đống cốt thư tùy ý cầm một khối, xem xét tỉ mỉ, nháy mắt liền đã bị hấp dẫn.</p><p>\"Lịch Thú Hải, năm 936852, Côn Vũ xuất thế, lưng mang Thiên đồ, ánh sáng chiếu khắp bốn phương... \"</p><p>Thạch Hạo đọc tới đây khá là kinh ngạc, đây là một vị Cổ nhân của khu vực Thú Hải, lúc sinh ra đời có đại dị tượng*, hắn đọc tiếp xuống dưới phát hiện người này quả nhiên xuất chúng.</p><p>*đại dị tượng: trời đất xuất hiện hiện tượng kỳ lạ.</p><p>\"Côn Vũ ngang trời, chòm sao lờ mờ, mười chín tuổi vượt sông vào biển, đè ép sơ đại ba ngàn châu, đứng đầu thiên hạ, sau đó bỏ qua cổ hỏa, tìm con đường khác, chết yểu.\"</p><p>Cuộc đời người này rất ngắn ngủi, nhưng huy hoàng tột độ, xưa nay hiếm có, nhưng đáng tiếc chỉ vì bước ra một con đường khác cuối cùng bỏ mạng.</p><p>Mặt sau có kết luận của người sau, ghi lại con đường kia của Côn Vũ khiến trong lòng Thạch Hạo chấn động mạnh, tiếp tục đọc nghiền ngẫm.</p><p>Đây tuyệt đối là sách quý, dù là bên trong các đạo thống lớn cũng chưa chắc đã có, nói như vậy đây là sách cấm, bởi vì sẽ mê hoặc các loại thiên tài thế hệ sau.</p><p>Thạch Hạo đọc say sưa, mỗi một hàng cốt văn đọc tới mấy chục lần, chăm chú suy nghĩ và phỏng đoán, phân tích đến cùng con đường thất bại của nhân vật ngất trời Côn Vũ kia.</p><p>Hắn thả xuống bộ cốt thư này, đã ghi nhớ xong tất cả.</p><p>Sau đó Thạch Hạo nhặt lên một khúc xương cổ xưa khác, phủ đầy dấu vết năm tháng, nghiền ngẫm đọc, trong lòng hắn khó thể yên tĩnh, đây lại là một nhân vật không tầm thường.</p><p>\"Lịch Hỏa Kim, năm 1243291, Ngũ Hoàng rực bầu trời, nhưng lúc này là gần xế chiều, xuất từ mạch Hỏa Kim... \"</p><p>Sau khi xem xong trong lòng Thạch Hạo chấn động mạnh.</p><p>Năm xưa, Hỏa Kim tộc đứng trong hàng mười tộc lớn, được gọi là Đế tộc, Hoàng tộc, từng có Ngũ Hoàng thống lĩnh thời đại kia, lúc sinh mạng Ngũ Hoàng sắp tới thì muốn cho kỳ tài ngút trời, thần thoại vô địch của mạch Hỏa Kim kéo dài đến cảnh giới cao hơn, thế nhưng cuối cùng lại bi thương bỏ mạng.</p><p>\"Ngũ Hoàng mời bạn cũ, nhờ danh túc, kết hợp Đạo của nhiều người là lửa, rèn luyện mạch Hỏa Kim thành Thần. Tuy nhiên trồng Đạo thất bại, Hoàng tộc mất. Nhân thế chìm nổi, Hỏa Kim Bảo Bình ấn thành thất truyền.\"</p><p>Thạch Hạo thở dài, thực sự là đáng tiếc.</p><p>Hắn nhanh chóng kiểm tra, cốt thư khác cũng đều tương tự, đều là con đường của người xưa, được người đời sau ghi lại, đây là kinh nghiệm quý giá nhất, có thể coi là sách cấm.</p><p>Giá trị của những cốt thư này là không thể đánh giá, rơi vào trong tay người đương thời thì chỉ có thể coi là bí ẩn lịch sử, nhưng nếu rơi vào những người cá biệt như hắn thì đây chính là sách quý của trời!</p><p>\"Những cốt thư này... \" Thạch Hạo ngẩng đầu nhìn về Tề Đạo Lâm, một người rất khó có nhiều bộ như vậy, bởi vì liên quan đến một ít bí mật của đại giáo.</p><p>\"Đều là ta ăn trộm cả.\" Tề Đạo Lâm rất thản nhiên, thậm chí có chút kiêu ngạo.</p><p>Thạch Hạo không nói gì, không thể không bái phục, chẳng trách lão bị các giáo vây quét, ngay cả loại cốt thư này cũng có thể sưu tập một đống, có thể tưởng tượng được bảo thuật khác như thế nào.</p><p>Chỉ có thể nói vị Đạo chủ này là \"kỳ nhân\" không thẹn tiếng xấu rõ ràng, quá ghê gớm.</p><p>Đương nhiên Thạch Hạo sẽ không khinh bỉ mà là bái phục, theo người ngoài nhìn thấy thì hai người quả thật là ngưu tầm ngưu, mã tầm mã.</p><p>\"Thế gian này không phải chỉ mình ngươi là thiên tài, người muốn đi con đường khác quá nhiều, ta cũng chính là một người trong đó.\" Tề Đạo Lâm nói.</p><p>Rõ ràng ông cũng thất bại, vui mừng chính là ông không giống như một ít chí tôn trẻ tuổi trong lịch sử chết đi mà vẫn còn sống...</p><p>Ông nói thẳng, trên con đường đó đi rất xa, sau khi suy đoán kết quả đến tận cùng ông quyết đoán từ bỏ, sẽ không dùng tính mạng ngu xuẩn đi vật lộn.</p><p>\"Anh kiệt, có việc nên làm có việc không nên làm. Nếu biết hẳn phải chết còn như thiêu thân lao đầu vào lửa thì không khôn ngoan.\" Tề Đạo Lâm nói, chẳng hề đỏ mặt vì rời bỏ con đường kia, trái lại còn xem là quanh vinh.</p><p>Thạch Hạo biết ông có ý tốt, đây là nói cho hắn biết đang đi vào ngõ cụt, nên có chừng mực.</p><p>Dù sao thì con đường này quá khó khăn, hẳn là chưa từng có người thành công, được gọi là ngõ cụt đẫm máu của thiên kiêu.</p><p>\"Con biết!\" Thạch Hạo gật đầu, cuối cùng toàn tâm toàn ý đọc xem các loại cốt thư, hiểu rõ con đường và pháp tắc của tiên hiền thời xưa, tổng kết kinh nghiệm.</p><p>Đây là nền tảng cũng là cơ sở thành công, chỉ có trên đường của người đi trước rút ra kinh nghiệm, hấp thu ánh sáng trí tuệ mới có khả năng thành công.</p><p>Không ai có thể tự nhiên đột phá, nhắm mắt làm liều chắc chắn không được.</p><p>Bên ngoài không thể yên tĩnh, đặc biệt là khu quặng mỏ của Hỏa châu, thế nhưng chuyện này chẳng hề có quan hệ với Thạch Hạo, hắn chìm đắm trong thế giới rực rỡ rạng ngời truy tìm đường đi.</p><p>Trong lúc này, hắn hóa thành tên mê võ nghệ, thỉnh thoảng quấy rầy Tề Đạo Lâm bắt lão giảng giải, mất ăn mất ngủ, toàn tâm toàn ý đặt vào nơi đây.</p><p>Tề Đạo Lâm mặc dù nói muốn đi tìm một đệ tử khác nhưng nhìn thấy trước cảnh thất bại của mình trươc kia thì vẫn chỉ điểm cho hắn, chăm chú vô cùng.</p><p>Sau đó, Thạch Hạo thoát ra khỏi con đường của người xưa, tạm thời tĩnh tâm để mình thoát ra khỏi tất cả tâm tư, yên lặng suy nghĩ và suy diễn.</p><p>\"Thực sự là một con đường chết mà.\" Hắn nói khẽ đồng thời luận chứng* với Tề Đạo Lâm, mặc dù có vật thần thánh kia, là cuống rốn đất trời thì tỷ lệ thất bại cũng lớn đến khiến người ta thở dài.</p><p>*luận chứng: trình bày và chứng minh.</p><p>\"Mặc kệ cái khác, trước tiên cứ tiến lên.\" Ánh mắt Thạch Hạo kiên nghị, nếu hiện tại mà lui bước vậy thì cái gì cũng không cần nghĩ đến nữa.</p><p>Trên mặt đất, \"tiên liệu\" hình bầu dục đã ổn định lại từ lâu, được lớp lớp mẫu khí bao bọc, được trời đất nuôi dưỡng rút lấy các loại Đạo tắc, vẫn đang được thai nghén bên trong.</p><p>Thạch Hạo thảo luận cùng Tề Đạo Lâm xong thì cảm thấy, cuống rốn ẩn chứa tiên kim này nối iền với các loại đại Đạo, chỗ để tốt nhất chính là trong mi tâm.</p><p>Trong quá trình này, nguyên thần của Thạch Hạo có thể quan sát, vì là ngày sau lấy trời đất làm lò nung, dùng các loại đạo tắc nhen lửa bản thân để làm chuẩn bị, hiện tại cần trước tiên cảm ứng.</p><p>Sẽ có một ngày, sau khi đại chiến thiên tài ba ngàn châu mở ra thì hắn cần lấy tiên kim thay thế, giấu bản thân vào trong \"trứng\", cứ như vậy đốt cháy bản thân.</p><p>\"Hả?\" Dựa vào sự hộ pháp của Tề Đạo Lâm, khi Thạch Hạo thu vật thần thánh được mẫu khí bao quanh lại thì suýt nữa xuất hiện chuyện ngoài ý muốn, Bởi vì trọng lượng của mẫu khí tùy thời thay đổi, vừa mới bạo động thì đã làm xương trán của hắn rạn nứt, nó quá nặng, chỉ một tia thôi cũng đủ đè sập núi.</p><p>Cũng may Tề Đạo Lâm vô cùng ghê gớm, bản thô của Bát Cửu thiên công mà ông truyền cho, pháp thuật Côn Bằng, bảo thuật Lôi Đế cùng nhau xuất hiện, cùng nhau chuyển động bao phủ vật ấy lại nên ngăn cách và làm cho nó bình tĩnh lại</p><p>Y thức hải rất thần bí, có thể thu nhận các loại khí tức đại Đạo tu thành tính mệnh, dù có thêm một vật nữa thì cũng có thể chứa đựng được.</p><p>\"Đây chính là Bát Cửu thiên công, pháp môn của bảo thuật khống chế. Trước đây không phải ta không muốn truyền cho ngươi mà là sợ ngươi vì thế sẽ bị thương, bởi vì ở cảnh giới này căn bản không thể triển khai.\"</p><p>Tề Đạo Lâm trịnh trọng nói cho hắn nguyên nhân, muốn học phương pháp này nhất định phải đạt đến cảnh giới cực cao, thân thể, cốt văn, tinh thần phải dung hợp hết mức, tuy hai mà một.</p><p>Thạch Hạo cũng coi như là dị bẩm*, thân thể mạnh đến mức không còn gì để nói, vì vậy có thể sử dụng tới \"pháp môn bản thô\".</p><p>Nói như vậy có nghĩa là tu sĩ Tôn giả cảnh, Thần Hỏa cảnh nếu cưỡng ép triển khai pháp môn này thì thân thể sẽ nứt toác, cần phải có thân thể mạnh mẽ đến tận cùng làm căn cơ, đây chỉ là yêu cầu cơ bản nhất mà thôi.</p><p>Nếu không phải cần trấn áp vật thần thánh này thì Tề Đạo Lâm tạm thời sẽ không truyền cho hắn, sợ hắn xuất hiện chuyện ngoài ý muốn.</p><p>Thạch Hạo cảm nhận được cốt văn bên trong xương sọ đang lấp lóe, cảm giác có chút khiếp sợ nên hình thành một luồng áp lực rất lớn.</p><p>\"Như vậy cũng tốt, lấy thiên công này làm nhà tù giam tiên kim lại, có thể rèn luyện các loại bảo thuật của ngươi.\" Tề Đạo Lâm mỉm cười nói.</p><p>Thạch Hạo chăm chú thể ngộ, quả nhiên có chỗ tốt, hình thành áp lực như vậy tựa như làm cho hắn thỉnh thoảng phải vận dụng bản thô Bát Cửu thiên công kèm theo vài loại bảo thuật và phóng thích cốt văn, đây cũng là một loại tu hành.</p><p>Ngoài ra khi Thạch Hạo quan sát \"cuống rốn\" thì cũng chạm phải các loại Đạo tắc nên đã mang lại rất nhiều lợi ích cho nguyên thần, tuy rằng còn chưa thể thay thế tiên kim tiến vào bên trong cuống rốn nhưng là có thể quan sát và lĩnh ngộ Đạo.</p><p>Bên ngoài không yên tĩnh, đệ tử các giáo đều đang chờ mong, nghe nói U Vũ và Vân Hi có khả năng sẽ đến Đạo tràng Chí tôn.</p><p>Ngoài ra, khắp Hỏa châu đều náo động, thần quáng của Thiên Nhân tộc gặp nạn đã tạo nên sóng gió to lớn.</p><p>\"Ầm!\"</p><p>Bên trong sơn môn nhỏ rách nát, xương sọ của Thạch Hạo vọt lên ánh lửa đáng sợ, bên trong thần thức gợn sóng kịch liệt khiến Tề Đạo Lâm phải mở mắt ra nhìn về phía hắn.</p><p>\"Thằng nhóc này vẫn kêu gào muốn đi đến hồ trồng Thần liên độ kiếp, xem ra là muốn hòa tan một loại kỳ dược có thể tẩm bổ linh hồn đây, bây giờ dược lực đã hiện ra.\"</p><p>Tề Đạo Lâm là nhân vật cỡ nào chứ, chỉ nhìn thoáng qua liền biết được đại khái. Lông mày của ông dựng lên, sắc mặt lộ vẻ khác thường, nói: \"Lẽ nào là Kim Bồ quả, có khí tức này, nó... vậy mà có thể thành công!\"</p><p>Chính ông cũng có chút giật mình, phải biết rằng thời xưa rất nhiều người ở cảnh giới này đã từng thử nghiệm, kết quả bản thân nố tung, tất cả ghi chép lại đều là thất bại.</p><p>Tuy nhiên Tề Đạo Lâm biết vẫn có người từng thành công, chỉ là chưa từng được ghi vào cốt thư mà thôi, nếu không thì đã không lưu lại loại pháp môn cổ xưa này để người đời sau tìm tòi.</p><p>Thạch Hạo xếp bằng ngồi im tựa như một tảng đá lớn, đầu hắn phát sáng, xương sọ được chiếu đến óng ánh, từng sợi tóc đều tỏa ra ráng lành.</p><p>Hắn vẫn biết là Kim Bồ quả có thể làm thần thức lớn mạnh, tẩm bổ nguyên thần, thế nhưng sau khi luyện hóa vẫn không thấy động tĩnh gì, hôm nay trong xương sọ có thêm một vật vậy mà lại kích thích ý thức hải khiến nó xảy ra biến hóa kỳ lạ.</p><p>Nguyên thần của hắn đang lớn mạnh, hiệu quả của thuốc phát huy, toàn bộ phóng thích làm cho sức mạnh tinh thần đang nhanh chóng phát sinh.</p><p>Có thể nhìn thấy thân thức bên trong xương sọ của Thạch Hạo đang hóa hình, cuối cùng lột xác trở thành một người nhỏ rực rỡ thánh quang sáng lóa ngồi xếp bằng nơi đó, mạnh mẽ vô cùng.</p><p>\"Mạnh mẽ hơn nhiều so với trước đây.\" Thạch Hạo có thể cảm ứng rõ ràng loại biến hóa này, đây là sự lột xác của nguyên thần, đã hóa thành hình người.</p><p>Cùng lúc đó, thân thể hắn phát ra từng đám cốt văn sáng lóa bao phủ toàn thân, tất cả lỗ chân lông đều dâng lên tinh lực kinh khủng vọt lên tận trời, xa xa nhìn tới tựa như một vùng trời màu máu.</p><p>Cuối cùng vang lên một tiếng ầm, rất nhiều máu tươi trở về tiến vào trong thể phách của hắn.</p><p>Hắn đã đột phá!</p><p>Ánh sáng trong con ngươi Thạch Hạo tăng vọt, tựa như một thanh kiếm sắc bén dài mấy trăm trượng bắn ra rất xa. Hắn đã thăng cấp Tôn giả cảnh hậu kỳ.</p><p>Tích lũy quá nhiều, hôm nay theo nguyên thần lớn mạnh thì cảnh giới của hắn cũng đột phá, nâng cao một cấp khiến hắn mạnh mẽ vô cùng.</p><p>Thạch Hạo đứng dậy nhìn ra ngoài sơn môn.</p>", "images": {}, "success": true}