{"id": 761, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-761", "title": "Chương 761: Khởi Binh Hỏi Tội", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 761: Khởi Binh Hỏi Tội</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"U Vũ muốn tới?\" Rất nhiều người thay đổi sắc mặt, bởi vì đây là đệ nhất thiên tài trẻ tuổi của Thiên Nhân tộc, là một vị sơ đại chân chính, thiên tư siêu việt.</p><p>Hơn nữa cần nhớ rằng Thiên Nhân tộc đã từng là Hoàng tộc vô thượng, như vậy thì sơ đại sinh ra bên trong đạo thống cổ xưa đó sẽ mạnh mẽ đến mức nào, khó mà tưởng tượng được!</p><p>Quan trọng nhất chính là hắn đã dung hợp cùng Thiên Mệnh thạch, tương đương với hai lần siêu thoát, đủ để bễ nghễ người cùng thế hệ!</p><p>\"Đúng vậy, U Vũ sư huynh chắc sẽ đến.\" Mạc Khôn nói, trên mặt lộ ra tia cười nhạt, có chút e dè, dù sao tên của U Vũ cũng vang dội bốn phương, thiên tài các giáo khi nghe đến cũng phải thay đổi sắc mặt.</p><p>Làm thế hệ sau của Hoàng tộc, đã dung hợp cùng Thiên Mệnh thạch, bản thân lại là \"Sơ đại\", rất nhiều người suy đoán thành tựu tương lai của U Vũ chắc chắn muốn vượt qua sáu đại Thiên Nhân thái cổ!</p><p>Sẽ có một ngày, rất có thể đây là một trong những nhân vật chúa tể cấm kỵ của thượng giới.</p><p>\"U Vũ huynh, kinh tài tuyệt diễm, ta sớm đã nghe qua, nếu như có thể gặp mặt thực sự là hết sức vinh hạnh.\" Có người khen tặng, rất xem trọng thiên kiêu của Thiên Nhân tộc.</p><p>\"Đúng thế, nghe nói U Vũ huynh đã bước đầu diễn hóa được bảo thuật duy nhất của bản thân, tài hoa kinh thế, đến lúc đó nhất định phải nhờ chỉ giáo.\" Có người hùa theo.</p><p>Những người khác cũng dồn dập gật đầu, liên tục khen ngợi.</p><p>\"Nghe nói nữ thiên kiêu của quý tộc là Vân Hi có sắc đẹp tuyệt thế, khuôn mặt như hoa, bây giờ dung hợp cùng Thiên Mệnh thạch nên quật khởi, Thiên Nhân tộc đúng là nhân kiệt xuất hiện liên miên mà.\" Tên còn lại cũng nói.</p><p>Bất kể là Cửu Đầu xà tộc hay là cổ động Tà Nguyệt... cũng đều được xem là những thế lực mạnh mẽ nhất thế nhưng vẫn kính nể Hoàng tộc ngày xưa này.</p><p>\"Các vị hẳn tin chắc, với sự tuyệt diễm của mình thì U Vũ sư huynh đủ trấn áp cái tên gọi là thiếu niên Hoang kia chứ?\" Mạc Khôn nói, luôn cảm thấy lúc Thanh Y nghi ngờ thì bản thân trả lời không đủ tự tin, hiện tại nói tới vấn đề này thì tràn đầy phấn khích.</p><p>Có không ít người hùa theo, gật đầu tán thành, tiếng tăm của U Vũ rất lớn, khiến nhiều người kiêng kỵ.</p><p>Thế nhưng cũng có một số người khóe miệng mang theo ý cười sâu xa, cũng không biểu hiện gì, bọn họ nghe được bí mật, Hoang kia tuyệt đối không đơn giản!</p><p>Nguyệt Thiền nhỏ nhẹ cười, xinh đẹp tuyệt trần nói: \"Hi vọng gặp mặt còn hơn là nghe danh.\"</p><p>\"Ngươi là người nơi nào?\" Mạc Khôn hỏi, rất bất mãn với cô gái này, lại nhiều lần nghi ngờ hắn.</p><p>\"Nàng là Thanh Y, sư muội của ta.\" Đúng lúc này Phượng Vũ mở miệng, nàng mặc một bộ quần áo màu vàng, trong vẻ hoạt bát còn có vẻ trí tuệ, ngoài ra còn có một loại tự tin đến ngông cuồng.</p><p>Nàng vừa mở miệng thì tất cả mọi người đều chú ý, bởi vì đây là đệ nhất kỳ tài của Thư viện Thiên tiên, được chọn là người thừa kế, không chỉ bản thân mạnh mẽ khủng khiếp mà còn là người nắm giữ Thư viện trong tương lai.</p><p>\"Ồ, sư muội Phượng Vũ từng tiến vào bí cảnh Nguyên Thiên, tin rằng có hiểu biết về thiếu niên Ma vương kia, sư muội nói là chính xác nhất, hắn tột cùng là người thế nào, mạnh hay không mạnh\"?</p><p>Có người hỏi, tuy hờ hững tùy ý thế nhưng rõ ràng là đang chất vấn lại lời giải thích của Thiên Nhân tộc.</p><p>Những người khác nghe vậy cũng đều rất quan tâm, rất muốn biết ngọn ngành.</p><p>\"Ta chưa từng giao thủ với hắn.\" Phượng Vũ nói, ở nơi này nàng rất thận trọng bởi vì nàng còn phải đại biểu cho cả Thư viện, năm đó chiến đấu cùng Thạch Hạo ở đàn Đồng Tước thì bộ dáng của nàng không phải thế này.</p><p>Mạc Khôn vừa nghe, trên mặt lộ ra ý cười, nói: \"Đã nói mà, người này chỉ có hư danh, nếu sư muội Phượng Vũ ra tay thì nhất định có thể dễ dàng trấn áp.\"</p><p>Phượng Vũ liếc mắt nhìn hắn nói: \"Ta biết chiến tích của hắn. Giết Minh tử, chém Thái Dương thần đằng, lại càng hầm chín kiệt xuất Tử Kim của Chân Hống tộc trong đỉnh, trực tiếp ăn.\"</p><p>Lời kỳ lạ này vừa ra, nụ cười trên khuôn mặt của Mạc Khôn lập tức đọng lại, cái này chẳng khác nào giáng cho hắn một bạt tai thật mạnh.</p><p>Phải biết rằng ba tên sinh linh mà Phượng Vũ nhắc tới kia đều là sơ đại, kết quả toàn bộ ôm hận mà chết, chiến tích như thế đủ để chứng minh Hoang có sức chiến đấu vô cùng mạnh mẽ.</p><p>Rất nhiều người đều lộ ra sắc mặt khác thường nhìn về phía Mạc Khôn, cảm thấy bối rối thay cho hắn, chuyện này quả thực là khó xử.</p><p>\"Sư tỷ Phượng Vũ chỉ là ăn ngay nói thật mà thôi, với lại những việc này không phải bên ngoài đã sớm đồn đại rồi hay sao?\" Thanh Y hóa thân của Nguyệt Thiền bình tĩnh nói.</p><p>\"Các vị, chuyện này đến đây thôi, ta muốn đi bế quan rồi.\" Phượng Vũ đứng dậy, gật đầu cười với Thanh Y rồi rời đi luôn.</p><p>Tất cả mọi người đi theo, đều biết nàng là sơ đại tiếng tăm lừng lẫy, bây giờ đi tìm hiểu di khắc Nhân tiên, thời gian quý giá, muốn chiến thắng trong đại quyết chiến thiên tài ba ngàn châu.</p><p>Tinh anh các giáo còn lại tuy rằng không rời đi nhưng cũng không còn hứng thú nói chuyện.</p><p>Bỗng nhiên, thư viện có chút rối loạn, ngay cả đông đảo cao thủ bên trong điện cũng biết được, không khỏi lộ ra sắc mặt kỳ lạ.</p><p>\"Đã xảy ra chuyện gì?\"</p><p>\"Một đệ tử của sơn môn nhỏ rách nát đã đánh một ít sư huynh của thư viện bị thương.\"</p><p>Rất nhanh mọi người đã cơ bản rõ ràng xảy ra chuyện gì, trong lúc nhất thời đều hứng thú đi ra ngoài, muốn tỉ mỉ hiểu rõ.</p><p>\"Đây là người nào vậy, dám khiêu khích Thư viện Thiên tiên, xem nơi này là cái gì, xem thường đạo thống cổ lão này sao?\" Mạc Khôn nói.</p><p>Trên mặt hắn mang vẻ cười nhạt, lúc nãy trong điện phủ bị nghi ngờ khiến mặt mũi khá lúng túng, trước mắt xảy ra chuyện hiếm thấy như vậy nên có chút châm biếm và cười trên sự đau khổ của người khác.</p><p>Rất nhanh hắn liền không cười nổi nữa, bởi vì một đám người tuy là bị thương nhưng dù sao vẫn còn đứng được, riêng một người của Thiên Nhân tộc là bị khiêng về, xương gãy gân đứt, hàm răng rụng sạch.</p><p>\"Ai làm chuyện này?\" Hắn nhịn không được hỏi.</p><p>Thiên Nhân tộc dân số hàng trăm triệu, tự nhiên có đệ tử gia nhập các đại giáo khác để tu hành ở bên ngoài, có thể vẫn chung dòng máu, cũng không ít người sau khi thành tài sẽ trở lại trong tộc.</p><p>Có người mở miệng, giải thích sơ qua. Mà vẻ mặt của tên đệ tử Thiên Nhân tộc này càng như đưa đám, nói với Mạc Khôn rằng người kia thấy hắn là Thiên Nhân tộc nên \"chăm sóc\" thật đặc biệt.</p><p>\"Đệ tử của một môn phái nhỏ cũng dám như thế, khiêu khích Thiên Nhân tộc ta, hắn không muốn sống nữa sao?\" Mặt Mạc Khôn âm trầm, bọn họ là một trong những đại tộc của thượng giới, bình thường khắp nơi không dám nhằm vào.</p><p>Trong cung điện lúc nãy, hăn đã rất không thoải mái bây giờ lại gặp chuyện như vậy nên tự nhiên nóng nảy, nói: \"Hắn ở đâu, ta đến môn phái kia đòi một lời giải thích!\"</p><p>Mạc Khôn có loại tự tin này, dù sao ở bên ngoài hắn cũng nổi tiếng, là một trong Lục kiệt của Thiên Nhân tộc, nếu chỉ đến một môn phái nhỏ thì hắn tin tưởng những tộc lão kia dù thực lực mạnh hơn hắn cũng phải cân nhắc một phen, sau đó tươi cười đón tiếp, dù sao hắn cũng đại biểu cho Thiên Nhân tộc.</p><p>Tinh anh các giáo khác đều lộ ra sắc mặt khác thường, bọn họ biết Mạc Khôn muốn lấy thế đè người, chắc chắn sẽ làm cho môn phái nhỏ kia giao ra hung thủ hại người.</p><p>\"Sư huynh... người kia thật không đơn giản.\" Tu sĩ bị trọng thương của Thiên Nhân tộc sắc mặt trắng bệch, khắp người đều là mồ hôi lạnh, muốn giải thích.</p><p>Nhưng mà hắn lập tức ngất đi không thể nói thêm gì nữa.</p><p>Sắc mặt Nguyệt Thiền bình tĩnh, trên thực tế vừa nãy nàng cố ý phẩy nhẹ tay khiến người kia ngất đi.</p><p>\"Ai có thể nói cho ta cái môn phái nhỏ kia ở nơi nào. Ta muốn đến thăm hỏi!\" Mạc Khôn lạnh lùng nói, nhìn về những đệ tử bị thương khác của Thư viện Thiên tiên.</p><p>Hắn kiêng kỵ Phượng Vũ thế nhưng lại rất cao ngạo với những người này, Thiên Nhân tộc cũng là một trong những đạo thống mạnh mẽ nhất, là một trong Lục kiệt tự nhiên bễ nghễ đông đảo cao thủ cùng thế hệ.</p><p>Có người muốn giải thích cặn kẽ, thế nhưng khi nghe Nguyệt Thiền âm thầm truyền âm thì lập tức ngậm miệng.</p><p>Có thể nói, tuy rằng Thanh Y là hóa thân của Nguyệt Thiền không có lộ ra dung mạo hoàn mỹ chân thật nhưng vẫn là người đẹp trên Bảng tuyệt sắc, trong Thư viện cũng là mỹ nữ có sức cuốn hút lớn, mọi người rất ủng hộ nàng.</p><p>\"Để ta dẫn sư huynh đi!\" Những người kia không nói ra chỗ đặc biệt của môn phái nhỏ kia mà lập tức vỗ ngực muốn dẫn Mạc Khôn đi.</p><p>Ngay cả tinh anh các đại giáo như Cửu Đầu xà, Thư viện Âm Dương, Thánh Vũ tộc... cũng hứng thú muốn đi xem Mạc Khôn phát uy như thế nào để bức ép môn phái nhỏ kia.</p><p>\"Dẫn đường!\" Mạc Không nói, âm thanh trầm thấp có chút thô bạo.</p><p>Người bị thương gật đầu, lập tức dẫn đường chuẩn bị dẫn hắn đến đạo tràng lụn bại ở phương xa kia, đây là theo ý của Nguyệt Thiền.</p><p>Thiên tài tinh anh của cổ động Tà Nguyệt, Thư viện Thần Nhai... hiện tại đã đến không ít, vốn là đang giao lưu trong thư viện, lúc này toàn bộ cùng nhau theo tới.</p><p>Ngoại trừ người của Thư viện Thiên tiên, các giáo khác hiện nay còn không biết chuyện gì xảy ra ở cái sơn môn rách nát kia.</p><p>Phía ngoài đoàn người, Nguyệt Thiền nhẹ như mây gió, cười nhạt cũng không nói gì.</p><p>Trên đường, ánh mắt Mạc Khôn hung ác, hắn đã nghĩ kỹ lý do, sau khi đi tới lập tức chụp mũ để môn phái kia giao người, lấy thế lớn của Thiên Nhân tộc áp bức.</p><p>Dưới mắt hắn, Thiên Nhân tộc dù kém xa trước đây, đã rời khỏi hàng ngũ Hoàng tộc nhưng hoàn toàn không phải là một môn phái bình thường có thể khiêu khích, càng không nói đến chỉ là một môn phái nhỏ.</p><p>\"Đường này đều là cỏ dại, quá hoang vu, nhìn là biết đạo thống này đã suy sụp, nội tình hẳn là không mạnh.\" Một vị đệ tử tinh anh của Thư viện Âm Dương nói.</p><p>\"Đúng thế, đã suy sụp vài ngàn năm rồi, truyền thừa gần như đã thất truyền, gần nhất mới ra một tên tốt đẹp.\" Một tên sư huynh bị thương của Thư viện Thiên tiên đáp.</p><p>Mạc Khôn nghe vậy càng thêm tức giận, nơi đây cũng không bằng với môn phái nhỏ bình thường, một đạo thống lụn bại như vầy mà cũng dám đả thương con cháu của Thiên Nhân tộc? Thực sự làm cho hắn lửa giận ngập trời.</p><p>Người của đại giáo khác cũng đều kinh ngạc, môn phái này cũng thật là yếu đến kỳ cục mà.</p><p>Sau đó mọi người càng tin tưởng một giáo này nhất định đã sa sút đến không ra hình dạng gì, bởi vì đường lên núi này gồ ghề, cỏ dại và bụi gai um tùm, đây nào có vẻ gì của một phái, rõ ràng là đất hoang.</p><p>\"Sắp đến rồi, ngay ở phía trước.\" Người dẫn đường của Thư viện Thiên tiên nói.</p><p>Mạc Khôn càng đi càng tức giận, mặt trầm như nước, đây là địa phương quái quỷ nào? Bị một môn phái như vầy đánh thương tộc nhân quả thực là vô cùng nhục nhã!</p><p>Cuối cùng cũng đến, sơn môn này, một cái cổng chào đổ sụp còn gắng gượng đứng thẳng nửa đoạn, còn những nơi khác gạch vụ tràn lan, mọc đầy cỏ dại.</p><p>Đây còn là một môn phái sao? Rõ ràng là di tích, là phế tích!</p><p>Mọi người thật không còn gì để nói.</p><p>Bọn họ nhìn thấy tất nhiên là cảnh tượng chân thật, hoàn toàn khác với cảnh tượng mà Thạch Hạo từng nhìn thấy.</p><p>Lúc này lửa giận của Mạc Khôn tăng vọt, chuyện hôm nay nếu như truyền đi thì thực sự sẽ là một chuyện cười, đây chính là môn phái mà hắn khởi binh hỏi tội sao?</p><p>Hắn rất hối hận, thật sự là không nên tới, nơi này cũng quá bần hàn mà, cơ bản không đáng cho tự mình tới rồi, quát lên: \"Ai ở trong đó, lăn ra đây cho ta!\"</p><p>Người các đại giáo khác muốn cười nhưng lại thấy không tiện nên kìm nén lại.</p><p>Chỉ có người của Thư viện Thiên tiên rất hồi hộp, không dám thả lỏng chút nào, đều trong tư thế sẵn sàng đối địch.</p><p>Phía sau cỏ dại, trên một tảng đá xanh lớn, Thạch Hạo quặm mặt xuất hiện, hắn rất khó chịu bởi vì vừa nãy lại bị Tề Đạo Lâm quở trách một trận.</p><p>\"Gào cái gì, cút!\" Hắn không vui nói.</p><p>Mạc Khôn nghe vậy thì tức muốn nổ phổi, ngay cả một thanh niên từ địa phương rách nát này đi ra cũng dám nói chuyện với hắn như vậy, thực sự nhịn cũng không nhịn được.</p><p>\"Nhóc con, ngươi có biết là đang nói chuyện với ai sao, gọi người lớn trong đó ra đây, ta muốn nói chuyện với họ!\" Mạc Không lạnh giọng nói.</p><p>Tuy rằng hắn rất tức giận thế nhưng vẫn kiêng kỵ nhân mã của các giáo phía sau, hắn không muốn quá mức, tự cao tự đại, nên chỉ dùng thái độ bề trên nhìn xuống Thạch Hạo rồi ra lệnh như vậy.</p><p>Mặt Thạch Hạo càng đen hơn, bị lão già buộc núi vào rồi vác chạy thật nhanh, mệt tới gần chết, sau khi trở lại còn không yên, có người nói chuyện như vậy với hắn thì sao có thể để yên.</p><p>Trên thực tế hắn cũng có chút sơ ý, đây là cường giả của Thiên Nhân tộc, bởi vì cùng con người gần giống nhau nên lần này hơi lơ là.</p><p>Nếu không mặt của hắn sẽ càng đen.</p><p>Dù vậy Thạch Hạo cũng rất bực tức.</p><p>\"Còn không mau gọi người lớn trong môn phái ngươi đến, không nghe thấy hả, ngươi điếc sao? Ta có lời muốn nói với hắn!\" Mạc Khôn quát lớn, dáng vẻ như là Thánh sứ giá lâm, cao cao tại thượng.</p><p>Phía sau, thiên tài của các giáo đều đứng đó xem trò hề.</p><p>Chỉ có thần sắc những người của Thư viện Thiên viện là quái dị, lông tơ vèo vèo dựng thẳng, bọn họ nín thở, vô cùng hồi hộp. Nhưng mà bọn họ từng được Thanh Y truyền âm, cũng không tiện nhắc nhở thêm gì.</p><p>\"Ầm!\"</p><p>Thạch Hạo mặt tối sầm xuất thủ nhanh tới mức khiến người ta khiếp sợ, lạnh cả linh hồn, hắn kết hợp pháp thuật Côn Bằng và đại thần thông Súc địa thành thốn, tựa như là phù quang.</p><p>Với lại trên người hắn có một luồng tinh lực ngập trời tỏa ra, như một con thú lớn thời tiền sử rời hang, dũng mãnh vô địch.</p><p>Con ngươi Mạc Khôn co rút lại, hắn là cao thủ, hơn nữa vô cùng mạnh mẽ thế nhưng hiện tại lại phát hiện mình quá bất cẩn rồi, đã trúng chiêu, bị vực trường không tên của người khác giam cầm khó có thể nhúc nhích.</p><p>Thạch Hạo sử dụng chính là Động Thiên duy nhất, bất quá rất bí mật, sau khi cố định Mạc Khôn thì lập tức thu lại.</p><p>\"Ngươi... buông tay!\" Mạc Khôn có thể chuyển động thế nhưng vẫn không thoát được, tay chân vùng vẫy, cốt văn bắn ra muốn đánh chết Thạch Hạo, kết quả lại vô hiệu.</p><p>\"Ầm!\"</p><p>Thạch Hạo tựa như ném búp bê vải, cầm mắt cá chân của hắn rồi đập mạnh xuống đất làm cho nơi ấy sụp lún, đá văng tung tóe.</p><p>Mạc Khôn kêu rên, quá nhục nhã rồi, đối phương không thèm vận dụng bảo thuật mà chỉ dùng sức mạnh cơ bắp cứ thế đập hắn.</p><p>\"Ầm!\"</p><p>Thạch Hạo xem hắn như người rơm mà đập loạn xạ, suýt chút nữa khiến Mạc Khôn tan rã, xương cốt cả người gãy vỡ nhiều chỗ, sau đó lại xách lên đấm mấy phát khiến răng hắn rụng sạch, con mắt sưng đen thùi lùi, xương mũi sụp xuống, không ngừng hét thảm.</p><p>Bên cạnh, tất cả thiên tài các giáo đều há hốc mồm, từng người lè lưỡi, sau đó dùng sức nuốt nước bọt, quả thực không tin được những thứ này.</p><p>Phải biết rằng đây chính là một trong Lục kiệt của Thiên Nhân tộc, nhưng lại bị người coi như là búp bê, đánh không còn hình người, mà chỉ là sử dụng sức mạnh cơ bắp.</p><p>Chuyện này thực sự đã dọa sợ một đám người.</p><p>\"Hàng này đến cùng là ai vậy?\" Thạch Hạo ném Mạc Khôn đã không còn hình người xuống đất, quay sang hỏi mấy người của Thư viện Thiên tiên kia.</p><p>Một đám người đứng hình, quá hùng hổ mà, đến bây giờ mới chịu hỏi?</p><p>Mạc Khôn cả người đau nhức, giận dữ và xấu hổ muốn bất tỉnh đi, đường đường là tuấn kiệt của Thiên Nhân tộc lại không được một đệ tử của môn phái nhỏ xem vào trong mắt, đánh xong mới tùy tiện hỏi, quá nhục nhã người khác rồi.</p><p>\"Ngươi có biết ta là ai, đến từ bộ tộc nào không hả?!\" Hắn tức giận âm thanh run run, nhẫn nhịn đau nhức, lớn tiếng nói.</p><p>\"Ngươi đến từ bộ tộc nào?\" Mặt Thạch Hạo tối sầm hỏi.</p>", "images": {}, "success": true}