{"id": 763, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-763", "title": "Chương 763: Tạo Hóa", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 763: Tạo Hóa</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Con mắt Thạch Hạo sáng lên, không nói thêm gì nữa, lão già quả thật ngang tàn, hai chữ đó đã nói lên tất cả và hắn cũng chỉ cần như vậy!</p><p>Thạch Hạo vốn đã xoay người, lúc này thân thể thoáng ngừng lại rồi mới đi tiếp, lão già này chỉ nhắc tới Hoang mà sao không gọi tên thật của hắn là Thạch Hạo.</p><p>\"Chắc là đã biết ta đến từ hạ giới chứ?\" Trong lòng hắn ngờ vực nhưng cũng không nói ra.</p><p>Bởi vì Tề Đạo Lâm bình chân như vại, mỗi lần đều lập tức cắt ngang lời hắn, không cho hắn cơ hội nói ra, vậy chắc là hiểu rõ tất cả rồi.</p><p>Thạch Hạo rời đi, bắt đầu chuẩn bị, đầu tiên là phải biết rõ tình hình quặng mỏ ở Hỏa châu của Thiên Nhân tộc.</p><p>Dưới núi, một đám người đang quay trở về, bầu không khí có chút ngột ngạt, hôm nay đi tới một môn phái nhỏ và những chuyện đã trải qua khiến người ta khó có thể tin.</p><p>\"Các vị đạo huynh Thư viện Thiên tiên, người kia tên là gì vậy?\" Một tên Thiên Nhân tộc mở miệng, giọng nói không quá thân mật, bởi vì cảm thấy hôm nay đã bị lừa dối.</p><p>Một nhân vật lợi hại như thế, Thư viện Thiên tiên tại sao không sớm nói?</p><p>Mạc Khôn mặt xám như tro tàn, được người cõng đi, nắm chặt nắm đấm, nghiến răng nghiến lợi, trong mắt ngập tràn oán độc, hôm nay quá thảm lại bị phế bỏ.</p><p>Loại trừng phạt này so với giết chết hắn thì khó chịu hơn, đây là lấy hắn làm chiến thư để đưa cho Thiên Nhân tộc!</p><p>\"Không biết, hắn nói hắn là Đại sư huynh.\" Một người của Thư viện Thiên tiên đáp.</p><p>\"Đại sư huynh?\" Con cháu các giáo còn lại đều lộ ra sắc mặt khác thường, đây cũng thật là một xưng hô đặc biệt, tên khốn này giọng điệu không nhỏ, thế nhưng quả thật là mạnh đến mức không còn gì để nói.</p><p>\"Thật sự là đệ tử của một đạo thống nhỏ sao?\" Có người mở miệng, mà điều này cũng là nghi hoặc của tất cả mọi người. chuyện hôm nay cũng quá hoang đường rồi.</p><p>\"Đúng, lụn bại đã mấy ngàn năm, vốn đã bị đứt đoạn truyền thừa, gần nhất từ trong tro tàn lại bùng cháy.\" Có người ở Thư viên Thiên tiên đáp nhưng lại có chút bất đắc dĩ.</p><p>\"Đến tột cùng là môn phái nào?\" Có người không kiên nhẫn hỏi kỹ hơn.</p><p>\"Đạo tràng Chí tôn.\" Một vị nữ đệ tử của Thư viện Thiên tiên nhỏ giọng nói.</p><p>\"Nghe quen quen, ta thế nào cảm giác nghe nói qua, một môn phái nhỏ sao có thể khiến ta có ấn tượng chứ?\" Anh tài của Thánh Vũ tộc lẩm bẩm.</p><p>Người của cổ động Tà Nguyệt thì lại kinh ngạc thốt lên, tựa như nhớ đến cái gì đó.</p><p>\"Đạo tràng... Chí tôn?\" Mạc Không cắn răng, cực kỳ căm phẫn, sau đó hắn tỉnh ngộ bởi vì hắn đã nhớ được, đây là một tà giáo!</p><p>Chủ nhân của đạo thống này từng là người có tiếng tăm ở thượng giới, ăn trộm trăm nhà, bái vào rất nhiều đại môn phái khác nhau, học tập bí pháp của các tộc, tiếng xấu truyền xa.</p><p>Người của Thư viện Âm Dương cũng ngạc nhiên, hiển nhiên hiểu rõ nguyên nhân, thầm than lại là đạo thống này, thực sự là ngoài ý muốn.</p><p>\"Một giáo này cũng không thấy dị mà mở lại sơn môn à?\" Có người ôm địch ý, bởi vì đây tuyệt đối là một trong những đạo thống hiếm thấy ở thượng giới, trộm cung điện lầu các của các tộc, thứ gì cũng trộm, khắp nơi vây quét.</p><p>Thời gian đã qua nhiều năm, môn phái này lại tái hiện, có thể gọi là tro tàn lại cháy, ngoài dự liệu của tất cả mọi người.</p><p>\"Ta nhớ tới mấy ngàn năm trước đạo tràng này có mấy tên đệ tử, kết quả bị môn sinh các giáo đánh đến không dám quay lại nữa, trở thành trò cười, bây giờ lại còn dám lập môn phái?</p><p>Nói đến môn phái này, rất nhiều đại giáo đều cảm thấy ngứa răng, chủ yếu là Tề Đạo Lâm năm đó quá không coi ai ra gì, học trộm trăm nhà còn trộm kiến trúc mang tính biểu tượng, tiêu chí của các tộc.</p><p>\"Một môn phái tiếng xấu rõ ràng nhất lại xuất hiện, ta cảm thấy nơi đó nhất định sẽ rất náo nhiệt.\"</p><p>\"Không cần làm những cái khác, chỉ cần truyền ra tin tức, phỏng chừng rất nhiều người đều muốn tìm tới cửa, tái diễn lại một màn mấy ngàn năm trước kia, đệ tử của môn phái đó sẽ bị người đánh cho bỏ chạy không còn dám trở lại.\" Có người nói.</p><p>Hiển nhiên, vùng đất này muốn náo nhiệt rồi.</p><p>Thế nhưng cũng có người nhíu mày bởi vì biết Tề Đạo Lâm rất khó trêu chọc.</p><p>Lão tiếng xấu rõ ràng, năm đó từng bị các giáo vây quét, kết quả bình yên chẳng việc gì và chạy thoát, đã nhiều năm như vậy nhất định càng thêm đáng sợ.</p><p>Hỏa châu, đồng cỏ mênh mông.</p><p>Một thiếu niên bước đi với tốc độ cực nhanh, chính là Thạch Hạo. Hắn từng bí mật đi tới Thư viện Thiên tiên, từ chỗ Nguyệt Thiền đạt được rất nhiều tư liệu, lúc này lao đi như chớp trên mặt đất bao la.</p><p>Hắn đã tìm hiểu cặn kẽ, xem xét tỉ mỉ bản đồ Hỏa châu, biết rõ phạm vi thế lực của các đại giáo, một đường hướng về mục mà tiêu phóng tới.</p><p>Ầm!</p><p>Phía trước, một đám lửa bạc phụt lên, bao phủ phạm vi mặt đất đến mấy dặm, cây cỏ không tổn hại thế nhưng lại có sinh linh bị đốt thành tro tàn.</p><p>Thạch Hạo tập trung tinh thần cao độ, hiểu rõ thêm về hoàn cảnh ác liệt của Hỏa châu, có một số nơi thường có đám lửa phụt lên, tới nhanh mà đi cũng nhanh, kỳ lạ khó đoán.</p><p>\"Thật là một vùng đất kỳ lạ, dưới lòng đất nơi này đến tột cùng có cái gì, vì sao đều có ngọn lửa kỳ lạ phụt lên?\"</p><p>Cho đến bây giờ Thạch Hạo vẫn không biết vì sao lại có những ngọn lửa này.</p><p>Trên thực tế không chỉ hắn mà các đại đạo thống của Hỏa châu cũng khó có thể thật sự hiểu rõ chuyện này đến cùng là như thế nào.</p><p>Quặng mỏ mà Thiên Nhân tộc chiếm đóng gần với Thiên Tiên châu, cũng không ở sâu trong Hỏa châu, vì vậy Thạch Hạo cũng không cần phải dựa vào truyền tống trận mà chỉ một đường chạy như bay.</p><p>Mấy canh giờ sau hắn đã tới khu vực này.</p><p>Đây là khu mỏ quặng của Thiên Nhân tộc, chiếm diện tích cực lớn, vật liệu quý hiếm phong phú, là một bảo địa vô cùng nổi tiếng.</p><p>Bên trong vùng lãnh thổ mà Thiên Nhân tộc chiếm cứ này nổi tiếng nhất chính là hai nơi mỏ quặng, đào đã nhiều năm nhưng thần liệu bên trong vẫn không hết.</p><p>Nghe nói có một mỏ quặng thậm chí đào được một viên tiên kim tròn vo nên gợi ra náo động lớn, rất nhiều đại giáo cùng đến, thiếu chút nữa đánh nhau, rối loạn không thôi.</p><p>Đáng tiếc chính là, cuối cùng phát hiện cũng chỉ là một viên tiên kim có tạp chất chứ không phải là tiên kim thật sự, phong ba mới lập tức yên tĩnh.</p><p>Thạch Hạo đến nơi, xa xa nhìn tới, yên lặng đánh giá, hắn cũng không phải rất lo lắng bởi vì biết nơi này không có Thiên Thần, người mạnh nhất cũng chỉ là Chân Thần.</p><p>Dù sao thì Thiên Thần quá mức siêu việt, trong tình huống bình thường sẽ không tọa trấn bên trong quặng mỏ, đều được gia tộc cung phụng, toàn lực tu hành để bảo vệ bộ tộc.</p><p>Trên thực tế Chân Thần là tốt rồi, Thiên Nhân tộc là đạo thống cực kỳ mạnh mẽ ở thượng giới, cũng không có bao nhiêu người dám đoạt thức ăn trước miệng cọp mà tới đoạt quặng.</p><p>Trừ khi tiên kim xuất thế!</p><p>Thạch Hạo không sợ, bây giờ hắn đã kết hợp được pháp thuật Côn Bằng với Súc địa thành thốn, tốc độ càng nhanh hơn, dù là gặp phải Chân Thần cũng có thể chạy thoát.</p><p>Hắn vẫn chưa vội vã ra tay mà là chuyển qua một chỗ khác, xem</p><p>xét toàn bộ hai mỏ quặng nổi tiếng nhất.</p><p>\"Ồ?!\"</p><p>Bỗng nhiên Thạch Hạo lấy làm kinh hãi, hắn cầm trùng đồng và nhìn thấy được trong một quặng mỏ có tia khí đại Đạo dao động, có vẻ rất không bình thường.</p><p>Khi hắn thu hồi trùng đồng thì lập tức không thấy gì cả.</p><p>\"Có chút bất thường.\" Thạch Hạo lần nữa cầm trùng đồng tỉ mỉ đánh giá, nơi đó yên tĩnh không chút tiếng động, sau khi đợi rất lâu mới thấy một tia sương trắng từ lòng đất bốc lên, rất nhạt và mỏng manh.</p><p>Dưới lòng đất nơi này có món đồ gì? Thạch Hạo nghi hoặc.</p><p>Dù là cầm trùng đồng cũng rất khó bắt lấy tia sương kia, rất lâu mới có thể nhìn thấy từng tia một tràn ra.</p><p>Hắn không ra tay mà ẩn nấp ở đây chăm chú quan sát, phát hiện mỏ quặng lâu năm này nhìn thì đơn giản nhưng bảo vệ rất nghiêm mật, ngay cả Chân Thần cũng có đến mười người.</p><p>Đây vẫn chỉ là hắn nhìn thấy, điều này khiến hắn kinh ngạc, trong tình huống bình thường, Chân Thân dù là tới đây thì cũng chỉ là tọa trấn, sao có thể canh gác?</p><p>\"Nơi này e là có chuyện gì muốn xảy ra.\" Hắn lẩm bẩm.</p><p>...</p><p>\"Bọn U Vũ sao vẫn chưa đến, cơ hội hiếm có, nếu bỏ qua thì đáng tiếc lắm.\" Có người nói, Thạch Hạo dựa vào thần giác mạnh mẽ đã nghe được.</p><p>Khu vực này mặc dù là thảo nguyên nhưng vẫn có mấy ngọn núi nằm đó.</p><p>Quặng mỏ cổ này nằm dưới chân một ngọn núi, có mấy vị Chân Thần ngồi xếp bằng trên những ngọn núi khác nhau đang khẽ bàn luận.</p><p>\"U Vũ mới dung hợp Thiên Mệnh thạch cần phải củng cố, hơn nữa mấy vị Thiên Thần trong tộc sau khi trải qua chuyện lần trước đã bế quan, vẫn chưa xuất quan... \"</p><p>Nghe ý tứ của bọn họ thì sẽ có Thiên Thần bảo vệ U Vũ tới đây, điều này làm cho Thạch Hạo kinh dị gấp bội, kỳ tài của Thiên Nhân tộc là vì đồ vật bên trên mỏ quặng cổ nên mới đến?</p><p>U Vũ muốn tới Hỏa châu, tuần tra mỏ quặng và đến Thư viện Thiên tiên giao lưu chỉ là danh nghĩa, thật ra là có mục đích khác.</p><p>Điều này làm cho Thạch Hạo hứng thú, tập trung nhìn kỹ, ở đây quan sát.</p><p>Có lúc trong chốc lát liền xuất hiện một tia sương mù thần bí, có lúc cần đợi hơn một canh giờ, loại sương mù cực kỳ mỏng manh kia khiến trong lòng Thạch Hạo chấn động kỳ lạ.</p><p>\"Tảng đá kia rất không bình thường, có thể làm người ta hầu như giác ngộ, chứng minh giá trị rất lớn.\"</p><p>\"Ban đầu thì không để ái, ai biết lại kỳ dị như vậy chứ, nếu sớm biết vậy khi báo lên chúng ta nên nói thêm một chút để gợi ra chấn động cho cấp trên rồi.\"</p><p>\"Haizz, ta đã báo lên tin tức rõ ràng thêm lần nữa rồi, tin tưởng trong tộc nhất định sẽ khiếp sợ và sẽ có Thiên Thần giáng lâm.\"</p><p>Thông qua câu chuyện của bọn họ thì Thạch Hạo vững tin, dưới lòng đất nơi đó có báu vật!</p><p>\"Đáng tiếc tảng đá kỳ lạ này quá mỏng manh, mới tiếp xúc thì gần như nổ tung, chỉ có thể chờ đợi Thiên Thần đến rồi tính tiếp.\"</p><p>Thạch Hạo kinh ngạc, đây là lời nói hắn nghe được khi chờ ở chỗ này mấy canh giờ.</p><p>Chỉ trong nháy mắt này Thạch Hạo đã thay đổi chủ ý, tạm thời thu hồi quyết định tấn công khu mỏ quặng của Thiên Nhân tộc, hắn chuẩn bị nghĩ biện pháp tiến vào bên trọng mỏ quặng cổ này.</p><p>Nếu không có chuyện gì ngoài ý muốn thì nơi này khả năng có một hồi tạo hóa.</p><p>\"Có thể là Tiên chủng* không, ta thế nhưng từng nghe nói, từng có tinh huyết và xương của Tiên... bị phong ấn lại, nếu là đạt được thì dựa vào cái này đủ để thực hiện tiến hóa hoàn mỹ.\"</p><p>*Tiên chủng: hạt giống Tiên.</p><p>\"À, không sai, nghe nói thời cổ có người cũng không phải lấy thần diễm nhen nhóm bản thân mà là dựa vào \"Đạo chủng\" tiên huyết, hiệu quả tốt ngoài dự đoán.</p><p>Thạch Hạo kinh ngạc, lại còn có thể nghe được bí mật như vậy, hắn càng thêm chờ mong.</p><p>Cuối cùng hắn bắt đầu hành động, cảm thấy không thể chờ đợi thêm được nữa, bởi vì người ở nơi này đã một lần nữa báo tin, có thể không lâu sau sẽ có Thiên Thần giáng lâm.</p><p>Thạch Hạo dùng đại thần thông Súc địa thành thốn chui xuống đất, lặng yên không một tiếng động đến gần từng chút từng chút một, cuối cùng tiến vào bên trong một mỏ quặng cổ.</p><p>Hắn tuy rằng vẫn chưa thể cùng Chân Thần liều mạng thế nhưng thân pháp hiện nay quả thật cũng xem như là số một nên không chút tiếng động tiến vào trong.</p><p>Đi tới nơi sâu trong mỏ quặng cổ, từ xa hắn đã nhìn thấy một tảng đá kỳ lạ, có thể dài tới bốn trượng, càng có từng tia sương mù như là tiên khí tỏa ra, khiến lòng người run rẩy.</p><p>Trên khối đá này có rất nhiều vết rách, hiển nhiên giống như lời Chân Thần từng nói, nếu đụng vào nó thì nó sẽ rạn nứt.</p><p>Cao thủ của Thiên Nhân tộc rất chú ý, vì vậy ngừng lại không dám làm liều, sợ phá hoại bảo vật.</p><p>Ánh mắt Thạch Hạo lấp lóe, hắn cũng sẽ không quá cẩn thận, nếu có cơ hội thì trực tiếp vác đi!</p><p>Chỉ là dưới lòng đất nơi này cũng có Chân Thần ngồi xếp bằng cách tảng đá kỳ lạ này không xa, hơn nữa không chỉ một người, bảo vệ nghiêm ngặt.</p><p>\"Liều mạng!\"</p><p>Thạch Hạo nói thầm, bất ngờ nhìn thấy tạo hóa này hắn quyết định làm chuyện mạo hiểm, đương nhiên cũng không quá mức lo lắng, dù sao trên người hắn có Phá giới phù.</p><p>Ẩn nhẫn một ngày một đêm, cuối cùng lúc Chân Thần gặp nhau tiến hành đổi ca thì Thạch Hạo chuyển động, nắm lấy cơ hội duy nhất này hóa thành một vệt thần quang vọt tới.</p><p>\"Ầm!\"</p><p>Hắn nâng tảng đá kỳ là này lên, lập tức khí tức đại Đạo mênh mông, vô tận mẫu khí trời đất buông xuống, khiến hắn chấn động mạnh.</p><p>Trong nháy mắt Thạch Hạo liền biết được, nếu có thể mang thứ bên trong tảng đá kỳ lạ này đi thì Thiên Nhân tộc nhất định điên cuồng, đây tuyệt đối là báu vật trần gian.</p>", "images": {}, "success": true}