{"id": 777, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-777", "title": "Chương 777: Hoang Vô Địch", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 777: Hoang Vô Địch</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Một quyền này của Thạch Hạo kinh thiên, kim quang vạn trượng, gió mạnh vù vù, một vài ngọn núi từ mặt đất vút lên không rồi nổ tung.</p><p>Một thiếu niên thanh tú, chỉ vung ra một quyền nhưng lại mạnh mẽ mãnh liệt như thế.</p><p>Đối diện, thân thể của U Vũ dâng lên ráng lành giết tới gần, người mặc giáp trụ được cốt văn hóa thành, thần hà tế nhật, nắm đấm khiến hư không vặn vẹo.</p><p>Ầm!</p><p>Cú va chạm này kinh sợ tới tận linh hồn, tiếng vang vô cùng lớn tỏa ra những kí hiệu thần thánh in dấu trong hư không, thần lực chí cường dâng trào.</p><p>Thời khắc này, cứ như trời long đất lở vậy!</p><p>Hư không mơ hồ, mặt đất nứt ra, từng khe hở lớn đen ngòm trải dài trong dãy núi khiến không ít ngọn núi sụp lún, hình thành nên hình ảnh kinh khủng trong lòng mọi người.</p><p>Lưỡng hùng tranh bá cứ như thoát khỏi ràng buộc của nhân gian, cứ như hai con chân long cuộn mình, từ thời Tiên cổ vọt tới chiến đấu ở đương đại này.</p><p>\"Vù!\"</p><p>Gió to nổi lên, U Vũ lùi về sau, cặp Ngân dực to lớn vỗ mạnh, thánh huy trắng nõn và sương mù đồng loạt khuếch tán khiến một vài ngọn núi nơi xa đều rung chuyển.</p><p>Hắn mạnh tới lạ thường, đây là kết quả tiến hóa sau khi dung hợp Thiên Mệnh thạch, thần thoại Thiên Mệnh khiến hắn mạnh hơn trước đây một đoạn!</p><p>Một bên khác, Thạch Hạo đứng yên nơi đó không chút tổn hại nào, tay áo phất phới, sợi tóc tung bay, ánh mắt sắc bén, thân thể cao ráo, cốt văn hừng hực, hắn ung dung và bình tĩnh.</p><p>Uy thế cỡ nào đây, lại có thể chống lại thần thoại Thiên Mệnh!</p><p>Khắp nơi yên tĩnh như tờ thế nhưng trong thâm tâm mọi người đều run rẩy liên hồi, một thiếu niên thật là mạnh, sơn môn nhỏ lụn bại này lại xuất hiện một đệ tử như thế, muốn nghịch thiên sao?</p><p>Đến giờ cũng không ai biết, hắn là Hoang!</p><p>Rất nhiều người của Thiên Nhân tộc đều bất an, đối thủ lại mạnh tới mức này, dù U Vũ đã lột xác tới trình độ này cũng không thể trấn áp hắn ngay tức khắc ư?</p><p>Gương mặt mỏng manh của Vân Hi tràn ngập vẻ kinh sợ, đôi mắt đẹp lấp lóe nhìn chiến trường không rời.</p><p>Trong lòng của Chân Thần Thiên Nhân tộc hơi hồi hộp, sự mạnh mẽ của Hoang khiến người khác cảm thấy áp lực nặng nề.</p><p>Nhưng mà, rất nhanh sau đó họ ổn định lại tâm thần, bởi vì Thiên chi dực, Thiên chi giác và Giáp trụ trời ban U Vũ đều chưa vận dụng, đây mới là đòn sát thủ thật sự!</p><p>\"Tên không biết gì kia, dám khiêu chiến thần thoại Thiên Mệnh, chết sẽ không có chỗ chôn.\" U Vũ khẽ nói, tiếng nói của hắn rất lạnh không có chút cảm tình gì, cứ như là chúa tể nhìn xuống nhân gian, nhìn chúng sinh trên thế gian đau khổ luân hồi.</p><p>Sau một khắc, hắn biến mất.</p><p>Hắn triển khai thần thuật trời ban của chính mình kéo Thạch Hạo vào trong nhà giam hư không kia, tiến hành cuộc đối quyết cuối cùng!</p><p>Bóng tối kéo tới, lạnh lẽo và yên tĩnh.</p><p>Đã trải qua lần đầu tiên nên Thạch Hạo hiểu được bí mật của hắn, cướp đoạt ánh sáng, âm thanh, thân thể, nguyên thần, nhưng mà cũng chỉ là lừa phỉnh, bản chất thật sự là Hư không đạo.</p><p>\"Hả?\"</p><p>Thạch Hạo thất kinh, khi tạo ra Động thiên duy nhất thì hắn chịu phải lực cản cực lớn, vô cùng khó khăn.</p><p>Hắn hét lên một tiếng, vận chuyển Nguyên thủy chân giải, cốt văn ẩn giấu trong từng tấc huyết nhục, tinh khí thần bản thân cũng nhanh chóng leo tới đỉnh cao nhất, cả người bắt đầu phát sáng.</p><p>Cùng lúc đó, Động thiên duy nhất rốt cuộc cũng đã mở rộng ra vừa như là một mặt trăng lại vừa như là mặt trời vàng óng bao phủ hắn ở bên trong.</p><p>U Vũ kinh hãi, thần thuật thiên phú của hắn mạnh hơn trước đây không ít, thần thoại Thiên Mệnh xuất hiện cũng không phải là nói suông, việc này giúp cho thực lực của hắn tăng lên một đoạn, uy năng của Hư không đạo càng mạnh mẽ hơn nhiều.</p><p>Hắn không nghĩ tới, Thạch Hạo vẫn có thể phóng ra màn sáng để bảo vệ mình, việc này rất quái lạ.</p><p>\"Là lĩnh vực gì đây?\" Hắn nhìn màn ánh sáng đó, trong khi chớp mắt thì có tinh quang bắn mạnh.</p><p>\"Ra tay đi, để ta xem thử sự huy hoàng của thần thoại Thiên Mệnh tới cỡ nào!\" Thạch Hạo nói, Động thiên hộ thể cứ như là mặt trời ban trưa bao phủ nơi đó lại, dù là sợi tóc cũng hóa thành vàng óng.</p><p>\"Vô địch Thiên Mệnh, ngươi có thể ra đi rồi!\" U Vũ vô cùng tự tin nên quát to một tiếng, phát động đòn công kích đáng sợ nhất.</p><p>Ầm!</p><p>Cặp sừng rồng trên đầu hắn phát sáng, hai lưỡi dao sắc lao ra chém nát hư không, cắt đứt thiên địa, tiếng rồng ngâm ra phát tựa như chấn động cả cửu thiên thập địa.</p><p>Khí tức vô cùng đáng sợ nhanh chóng lao tới, một đao chém về mi tâm đao còn lại chém về ngay phần bụng của Thạch Hạo.</p><p>Thiên chi giác!</p><p>Đây chính là thể hiện của thần thoại Thiên Mệnh, là sừng mà trời xanh ban tặng, uy năng to lớn, có thể xé đứt núi sông, nếu đủ mạnh thì sau này có thể chém rớt nhật nguyệt tinh thần!</p><p>Hai mắt của Thạch Hạo đầy sâu lắng, cốt văn trong cơ thể nổ vang, lần này hắn không có sử dụng bảo thuật cái thế nào mà chỉ vận chuyển Nguyên thủy chân giải và cũng khống chế pháp môn mà mình đã ngộ ra ở Hóa Linh cảnh.</p><p>Huyết nhục của hắn lấp lánh, thần hi lên tới hàng ngàn hàng vạn sợi ngưng tụ lại hình thành vô số lò luyện, chỉ có điều mỗi lò đều rất nhỏ bé ngưng tụ lại cùng nhau tựa như là huyết dịch đang chảy xuôi vậy.</p><p>\"Ầm!\"</p><p>Hai tay Thạch Hạo kết ấn, thông qua Nguyên thủy chân giải thể hiện ra pháp môn mà trước kia mình ngộ được, tinh lực dâng trào, trước người hiện ra một chiếc lò cực kỳ lớn.</p><p>Đây là kết quả do cốt văn nguyên thủy ngưng tụ đồng thời đi kèm một ít tinh lực và gợn sóng mênh mông, tiếng loảng xoảng vang lên, nắp lò mở ra thu hai lưỡi dao sắc bén kia vào trong.</p><p>Thần hỏa sôi trào, thiên địa rung động.</p><p>\"Trấn áp!\"</p><p>Thạch Hạo hét lớn một tiếng, không chỉ có luyện hóa hai lưỡi ánh sáng kia mà còn khống chế lò thần ép về phía Thiên chi giác trên đầu U Vũ, chủ động thảo phạt.</p><p>\"Keeng!\"</p><p>Thiên chi giác phát uy, vô số lưỡi đao ánh sáng bay ra cứ như là ánh sao lấp lánh chiếu sáng nơi này.</p><p>Mà Thạch Hạo cũng mờ ảo, trong cơ thể vang lên những tiếng leng keng, sau một khắc, không chỉ có lò lửa mà còn có những đạo chuông, thiên kiếm, đỉnh, tháp, tất cả đều hóa hình nhằm về phía trước.</p><p>Đồng thời, không chỉ là từng cái mà vô biên vô hạn lên tới hàng ngàn hàng vạn, tất cả đều do cốt văn cô đọng thành chống lại Thiên chi giác.</p><p>Một hồi đại đối quyết nổ ra, hai bên phát sáng, thần mang vọt lên tận mây xanh.</p><p>Chỉ trong nháy mắt hai người đã đại chiếm hơn trăm hiệp.</p><p>\"Không phải ngươi có bảo thuật Lôi đế, thần thông Luân hồi à? Cứ thể hiện ra đi, ta tiếp toàn bộ!\" U Vũ lạnh giọng nói.</p><p>\"Sợ ngươi tiếp không nổi!\" Thạch Hạo nói, hắn cũng không muốn vận dụng toàn bộ, chỉ muốn thi triển một vài bảo thuật đã diễn dịch tới cảnh giới xuất thần nhập hóa là đủ rồi.</p><p>\"Giết!\"</p><p>U Vũ trở nên điên cuồng, vận dụng tới sức mạnh mạnh nhất, lúc này thần giáp trời ban phát sáng, cả người cứ như là Kim cương bất hoại va chạm kịch liệt với Thạch Hạo, tiếng leng keng vang vọng.</p><p>Đồng thời, không chỉ cặp sừng trên đầu hắn phát sáng mà hai tay cũng kết ấn, vận dụng bảo thuật chí cao của Thiên Nhân tộc – Thiên ấn!</p><p>Thiên địa bùng nổ, thánh quang vô biên, cả nhà giam hư không khắp nơi đều là ký hiệu, cốt văn và pháp tắc đan dệt, vô cùng đáng sợ.</p><p>Nếu không phải Thạch Hạo có Động thiên duy nhất hộ thể, đổi lại là người khác thì chắc chắn sẽ nhận phải thiệt thòi vô cùng lớn, sẽ bị áp chế tột cùng.</p><p>Bởi vì, U Vũ là người nắm giữ nhà giam hư không này, như hắn từng nói thì theo một ý nghĩa nào đó, hắn chính là chúa tể ở trong đây.</p><p>Sợi tóc của U Vũ múa tung, thánh quang trên người càng sáng rực hơn, giáp trụ vang vọng tạo nên áp lực cực lớn cho Thạch Hạo, thần giáp của đối phương quá lợi hại, rất khó xuyên thủng.</p><p>Hai người cứ như hai con chân long quấn lấy nhau, chỉ trong nháy mắt hơn hai trăm hiệp lại qua, Thạch Hạo từ lâu đã vận dụng bảo thuật cấm kỵ!</p><p>\"Chém!\" U Vũ hét lớn, ánh sáng trong mắt hừng hực đầy vẻ vô tình, hắn vận dụng tới đòn sát thủ, phải nhanh chóng giải quyết kẻ này.</p><p>Chỉ trong nháy mắt, đâu đâu cũng là hình bóng của hắn!</p><p>Thiên chi dực vỗ mạnh lập tức hư không xuất hiện vết rách và bị đánh tan, một cặp Ngân dực cứ như là cặp đao rộng lớn chém về thân thể của Thạch Hạo, kinh khủng vô cùng.</p><p>Thạch Hạo lần đầu tiên giật nảy mình, hắn lấy hai tay đón đỡ liền khiến lòng bàn tay xuất hiện vết rách, máu tươi chảy xuống, quả nhiên Thiên chi dực kinh khủng tới lạ thường.</p><p>Nếu không phải cơ thể của hắn đã đi tới cực hạn thì chắc đã bị chém thành hai đoạn rồi!</p><p>Con ngươi của U Vũ co rút lại, nếu là một tên sơ địa khác thì chắc chắn đã bị Thiên chi dực cắt đứt, làm sao có khả năng dùng tay không đỡ lấy chứ?</p><p>Bởi vì, đây không phải là lông cánh bình thường mà là thứ được hóa thành từ dấu ấn quy tắc, là đại đạo ẩn chứa trong Thiên Mệnh thạch, không gì là không xuyên thủng!</p><p>Thạch Hạo lạnh lùng nói: \"Thần thoại Thiên Mệnh ta sớm đã lĩnh giáo từ đầu tới đuôi rồi, còn có kiểu gì mới nữa không?\"</p><p>Chém giết kịch liệt với nhau, hai bên đã đại chiến tới năm trăm hiệp.</p><p>Ánh mắt của U Vũ lạnh lẽo, đối phương có ý gì? Tự kiêu thành liều lĩnh, giáp trụ của hắn vang vọng, Thiên chi dực đập mạnh muốn đánh nứt hư không, đánh giết Thạch Hạo.</p><p>Ầm!</p><p>Trên người của Thạch Hạo dựng lên vô tận ánh lửa vàng cứ như là Ma thần thức tỉnh, hắn diễn biến pháp môn Côn Bằng tới cực điểm, tinh khí thần của bản thân sôi trào, tiêu hao vô cùng lớn.</p><p>Sau lưng hắn, đôi cánh chim to lớn, trong màu vàng là những đốm đen nhẹ nhàng vỗ cánh, bên trong tựa như có khí hỗn độn tràn ra.</p><p>Đây là cánh Côn bằng, sau khi tới thượng giới thì Thạch Hạo vẫn chưa hề vận dụng thật sự, chưa bao giờ dùng tới thần uy vô thượng của nó, lúc ở hạ giới từng quét ngang chư địch, thần dũng vô song!</p><p>\"Keeng!\"</p><p>Sau lưng của hắn, hai cánh do cốt văn hóa thành giao nhau phát ra âm thanh như chuông thần thời gian chấn động, bắn ra vô tận ký hiệu, tràn ngập khí hỗn độn.</p><p>Ầm!</p><p>Sau một khắc, cánh Côn bằng giương rộng điên cuồng đánh về trước, việc này khiến nhà tù hư không xuất hiện rất nhiều vết rách gần như là nổ tung.</p><p>\"Xoẹt!\"</p><p>U Vũ vung lên Thiên chi dực, thánh quang trắng bạc ngập trời.</p><p>Trận chiến này đến đây có thể sẽ kết thúc, phân định ai thắng ai bại!</p><p>\"Răng rắc!\"</p><p>U Vũ ngạc nhiên, vẻ tự tin và phấn chấn trên mặt đọng lại, Thiên chi dực của hắn bị cắt đứt đi kèm là cặp cánh Côn bằng lượn lờ từng tia sương mù, thứ này đã cắt lìa cặp cánh màu bạc của hắn ra, âm thanh vô cùng chói tai.</p><p>\"A...\"</p><p>Hắn gào thét, toàn bộ mái tóc dựng thẳng, cả người phát sáng, thần giáp trời ban vang lên keeng keeng, hắn đột ngột va về phía Thạch Hạo.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, đứng yên nơi đó thế nhưng sau lưng lại hình thành nên một cặp cánh chim to lớn màu vàng do cốt văn hóa thành, cứ như là mây che trời bổ nhào xuống.</p><p>\"Ầm!\"</p><p>Thần giáp hộ thể không cách nào phá hủy kia lại bị cánh Côn bằng cắt thành vết rách, lập tức trở nên lờ mờ.</p><p>\"Giáp trụ trời ban gì chứ, cũng chỉ ngưng tụ từ cốt văn thì làm sao không có cách hủy chứ!\" Thạch Hạo khẽ nói, thân thể được Động thiên duy nhất bao phủ nên cứ như đứng bên trong mặt trời vàng vậy, sợi tóc lấp lánh mà cánh Côn bằng sau lưng càng thêm óng ánh.</p><p>\"Bụp!\"</p><p>U Vũ phun đầy máu, bay ngược về sau.</p><p>\"Bạo!\"</p><p>U Vũ hét lớn, toàn bộ giáp trụ trên người bóc ra và hóa thành từng khúc xương rồi sau đó phát sáng, bùng cháy, vọt tới Thạch Hạo, phải nổ tung cho bằng được Thạch Hạo.</p><p>Con ngươi của Thạch Hạo co rút lại, phù văn màu vàng ẩn vào trong thế nhưng khói đen lại hiện ra ngoài, một con cá lớn xuất hiện vùng vẫy trong đại dương đen bao la đang bao phủ trời cao kia, nhấn về phía trước.</p><p>Bản thân hắn lại nhanh chóng lướt sang ngang, tránh sang một bên.</p><p>Đây là một hình thái khác của pháp môn Côn Bằng.</p><p>Những miếng giáp trụ kia nổ tung, dập tắt thế nhưng khi ở bên trong đại dương đen kia thì không có kết quả gì cả, cứ như sa vào đầm lầy, nhiều lắm cũng chỉ gợi nên sóng lớn ngập trời mà thôi.</p><p>Tất cả những thứ này đều do cốt văn biến thành thế nhưng cảnh tượng lại y như thật vậy.</p><p>\"A... \"</p><p>U Vũ hét lớn, vận dụng toàn bộ sức mạnh thiêu đốt cốt văn ngưng tụ ra Thiên ấn, kết hợp với hư không để tiến hành đòn đánh mạnh nhất.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo nhanh tới cực hạn, tái hiện lại cánh Côn bằng, một đòn hết sức khiến bản thân tiêu hao rất lớn, cánh chim vàng như che trời nhanh chóng hạ xuống.</p><p>\"Bụp!\"</p><p>Máu me của U Vũ dính khắp người, thân thể rách rưới bay tạt sang ngang.</p><p>Thạch Hạo lao theo, thu lại cánh chim do cốt văn hóa thành, một quyền đấm ra, ánh vàng phá nhật quyệt xuyên thủng U Vũ, lập tức U Vũ bay ngược ra sau, máu tươi đỏ ngầu cả bầu trời.</p><p>Đồng thời, nhà giam hư không này nổ tung, bọn họ xuất hiện ở thế giới hiện thực.</p><p>Mọi người chấn động, ai cũng đều thấy cảnh đó cả, Thạch Hạo một quyền đánh rát nửa người của U Vũ, huyết dịch phụt lên rất cao, bay vút ngang trời.</p><p>\"Thần thoại Thiên Mệnh.... cũng thất bại ư?!\" Mọi người run sợ, rất nhiều người bật thốt lên vì kinh ngạc.</p><p>U Vũ ánh mắt lạnh lẽo, một kiện bí bảo trong cơ thể phát sáng tỏa ra uy thế Thiên Thần.</p><p>\"Xoẹt!\"</p><p>Nhưng mà, Thạch Hạo cũng chẳng hề sợ, hắn lấy ra cục bùn nhão rồi ném ra dính ngay lên bí bảo này, lập tức ánh sáng của pháp khí này mờ hẳn.</p><p>\"Giết hắn!\" Chân Thần Thiên Nhân tộc âm thầm quát lên, hiện giờ nhất định phải xuất thủ nếu không U Vũ sẽ nguy mất.</p><p>Mà Vân Hi và những thế hệ trẻ tuổi khác đều nhận được mệnh lệnh, dù là Thần Hỏa cảnh cũng xuất thủ xông thẳng về trước.</p><p>Thần giác của Thạch Hạo vô cùng nhạy cảm nên nhanh chóng lùi lại, tốc độ nhanh tới mức khó tin, cùng lúc đó trong tay hắn lại phát sáng, một thanh đao to lớn xuất hiện, dài tới mấy trăm trượng,</p><p>Hơi vung lên, sơn hà biến sắc, nhật nguyệt ảm đạm.</p><p>\"Không ngăn được, hắn quá nhanh!\" Cường giả của Thiên Nhân tộc kêu to, trơ mắt mà nhìn.</p><p>Ngoài mấy trăm trượng, Thạch Hạo xoay chuyển đao Thiểm điện, bụp một tiếng chém U Vũ thành hai nửa, máu tuôn như mưa, ánh đao ẩn đi, đao Thiểm điện hóa thành tia chớp giao long quấn chặt lấy một khối kỳ thạch rồi nhanh chóng quay lại, xuất hiện ở lòng bàn tay của Thạch Hạo.</p><p>\"Hoang...\" U Vũ hét lớn, trên mặt chẳng còn chút màu máu nào, trắng bệch tới khó tả, hắn bị chém ngang hông đồng thời mất đi Thiên Mệnh thạch, coi như là phế bỏ!</p><p>\"Cái gì, hắn là Hoang?!\"</p><p>Tu sĩ các giáo nghe thế thì khiếp sợ.</p><p>Vùng núi này khó có thể yên tĩnh được nữa, cứ như dòng nước cuộn trào.</p>", "images": {}, "success": true}