{"id": 775, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-775", "title": "Chương 775: Ông Nội Mày Là Hoang", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 775: Ông Nội Mày Là Hoang</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Cốt văn dày đặc, kiếp quang liên miên cứ như từng dải ngân hà từ trời cao hạ xuống nhấn chìm nơi U Vũ đứng, đây cứ như là lời trách phạt đầy nghiêm khắc của trời xanh.</p><p>\"Thiên ấn!\"</p><p>U Vũ hét lớn, hắn linh cảm điều không ổn nên lần này xuất ra bảo thuật cấm kỵ của Thiên Nhân tộc, hai tay hợp lại cùng nhau tạo nên vô tận phù văn, lấy hắn làm trung tâm những gợn sóng đầy mạnh mẽ cứ như biển gầm lan tràn ra ngoài.</p><p>\"Ầm!\"</p><p>Nơi đó hoàn toàn mù mịt, cái gì cũng không thể thấy được, tất cả đều bị cốt văn bao phủ.</p><p>Phía dưới, một ít núi lớn cứ như là băng tuyết bị hòa tan nhanh chóng tan ra rồi biến mất, dưới uy lực của đại bảo thuật này hóa thành tro bụi.</p><p>Người quan chiến đều lạnh lẽo cả sống lưng, không tự chủ mà rút lui, rất nhiều người nơm nớp lo sợ, thiên uy cỡ nào đây chứ! Cùng là Tôn giả thế nhưng có mấy ai có thể đỡ lấy?</p><p>\"Ầm!\"</p><p>Nơi đây run lên, hư không mở ảo biến hình tới nghiêm trọng cứ như muốn nổ tung vậy.</p><p>Khi mưa ánh sáng tản đi, U Vũ với mái tóc rối bời, ánh mắt lạnh lẽo nhìn chằm chằm phía trước, một tay của hắn đang chảy máu, đó cũng là cánh tay lúc nãy bị thương tích kia.</p><p>Trải qua lần va chạm mạnh này thì vết thương lại lần nữa nứt to hơn, không cách nào khép lại được, ánh sáng đỏ au phát sinh, huyết dịch tựa như có một loại ma lực kỳ lạ nào đó.</p><p>Thạch Hạo bình tĩnh, trên người không có bất kỳ khó chịu nào cả, chỉ là trong lòng thấy tiếc nuối, đây chính là bảo thuật được ghi chép ở khối cốt đầu tiên mà hắn đã bị móc, hiện giờ cũng chưa có hoàn thiện nên không thể phát huy ra uy lực thật sự.</p><p>Nếu như tu bổ cẩn thận, nó có tên là Thượng thương chi thủ.</p><p>Lúc ở Thiên Nhân tộc mượn nhờ Tiên Linh Lung để ngộ đạo, tuy rằng có thể khiến cho dấu ấn của bảo thuật này hiện lên trong máu thịt, thế nhưng một chút cốt văn hiện ra còn rất mơ hồ, hắn cũng chưa hề ngộ ra toàn bộ nên cần phải có thời gian.</p><p>\"Đáng tiếc, thiếu một chút xíu nữa, nếu không vừa nãy đã đánh nứt thân thể của tên U Vũ này rồi!\"</p><p>Thạch Hạo thừa nhận rằng, trước kia mình đã xem thường kẻ này, không hổ là sơ đại của Thiên Nhân tộc, sau khi dung hợp với Thiên Mệnh thạch thì xứng đáng là địch thủ đáng sợ.</p><p>Trên thực tế thì trong lòng U Vũ vô cùng kinh hoàng, một sơn môn nhỏ đã sa sút thì làm sao xuất hiện một truyền nhân như thế này chứ?!</p><p>Phương xa, Thiên Nhân tộc khó mà bình tĩnh được, Thiên ấn được xưng là \"thiên thuật\" chí cường, mà gần nhất đây U Vũ đã thực hiện xong lần tiến hóa hoàn mỹ đầu tiên và tu vi đã tăng lên rất nhiều, những thứ này kết hợp lại tuyệt đối có thể nhìn xuống những sơ đại bình thường!</p><p>Nhưng mà khi đối phó với một thiếu niên chẳng chút danh tiếng trước mặt này lại vất vả như thế, tay phải có máu rơi, vết thương khó có thể khép lại, chuyện này quả thật quá kinh người.</p><p>Khắp nơi im lặng, kết quả này đã vượt qua tất cả dự liệu của tu sĩ các giáo, truyền nhân của sơn môn nhỏ lụn bại này mạnh mẽ kinh khủng, dù là chí tôn trẻ tuổi của Hoàng tộc cũng khó mà trấn áp được hắn.</p><p>\"Được rồi, kết thúc ở đây thôi!\" U Vũ nói tới đây thì khí thế tăng lên đột ngột bùng phát ra sóng thần lực kinh người, khiến cho mặt đất nứt toác, những ngọn núi nơi xa rạn nứt, khiến trời cao vặn vẹo.</p><p>Khí tức của hắn mạnh mẽ trước nay chưa từng có, thay đổi trong nháy mắt tựa như một con chân long từ tiền sử thức tỉnh, muốn nổi loạn trong trần thế này.</p><p>Linh hồn của tất cả mọi người đều run rẩy theo.</p><p>Thế nhưng, chỉ trong chớp mắt thì loại khí tức kinh khủng này biến mất, tới nhanh và đi cũng nhanh.</p><p>Cùng lúc đó, U Vũ biến mất trong vùng thế giới này, bóng người mờ ảo rồi hoàn toàn biến mất.</p><p>Là sao thế? Mọi người ngớ ra, tìm kiếm xung quanh.</p><p>\"U Vũ thân là sơ đại nên đây chắc hẳn là bảo thuật của hắn, giờ đang thể hiện!\" Có người nói.</p><p>Tu sĩ các giáo chấn động, bảo thuật này rất đặc biệt, lại biến mất trong thiên địa này, mạnh mẽ như một vài vị Thần ở nơi đây cũng không cách nào phát hiện ra được tung tích của hắn.</p><p>Hơn nữa, đây cũng chỉ là một góc của bảo thuật mà thôi, tất nhiên còn có oai phong đầy dũng mãnh nữa!</p><p>Rất nhiều người sợ hãi, thần thông này phòng bị như thế nào đây, nếu U Vũ dựa nào đòn này để đánh giết thì ai có thể ngăn cản?</p><p>Nhưng mà, cũng có một vài người hưng phấn, tỷ như Kim Lang, Liệt Thiên Ma điệp, Tiêu Đồ, thiếu chủ Huyết hải... rốt cuộc cũng đã thấy được thần thuật trời ban của sơ đại Thiên Nhân tộc rồi!</p><p>Tuổi trẻ kiệt xuất bực này tới đây cũng là để tìm hiểu rõ tình hình, thăm dò thực hư, nay đã nhìn thấy được bảo thuật của U Vũ.</p><p>Trừ bọn họ ra, Thiên Nhân tộc cũng đều phấn chấn và kích động, rốt cuộc thanh niên chí tôn trong tộc đã phát uy, trận chiến này hơn nửa sẽ vì vậy mà kết thúc.</p><p>Mấy người tuy chưa từng thấy thế nhưng ai cũng biết bảo thuật của U Vũ kinh khủng tới cỡ nào, đó chính là bảo thuật vô địch thích hợp nhất với chính mình.</p><p>Tử y của Vân Hi tung bay, dung nhan tuyệt mỹ, dáng vóc kiêu ngạo, lúc này sắc mặt nàng vô cùng bình tĩnh lẳng lặng quan sát chiến trường.</p><p>Một nơi khác, Nguyệt Thiền thanh lệ xuất thế, vẻ mặt điềm đạm, an lành và yên tĩnh, không có chút lo lắng gì.</p><p>Thạch Hạo bất động như núi, đứng ở trong hư không mắt nhìn xuống núi sông, nói: \"U Vũ, đây chính là thủ đoạn của ngươi à? Trốn trong bóng tối.\"</p><p>\"Ta đứng trên vòm trời nhìn xuống ngươi bên dưới, tất cả những thứ này nên kết thúc rồi.\" Lời nói của U Vũ truyền tới thế nhưng cũng không biết thật sự đang ở phương nào.</p><p>Ầm!</p><p>Đột nhiên, trong hư không tuôn ra gợn sóng kinh người, Thạch Hạo cảm thấy hai mắt đau nhói lại thêm phù văn khó tả tác dụng lên trên người.</p><p>\"Quyết định của trời - Cướp đoạt ánh sáng!\"</p><p>Âm thanh của U Vũ truyền tới đầy lạnh lùng vô tình, cứ như là tâm tình đều mất hết cả, cao cao tại thượng, tiến hành quyết định đầy đáng sợ.</p><p>Hai mắt của Thạch Hạo bị đâm đau nhói, ánh sáng trước mắt biến mất, vô biên bóng đêm ập tới, hắn đánh ra một quyền về phía nơi âm thanh kia phát ra thế nhưng đòn này đã hụt.</p><p>\"Ầm!\"</p><p>Ngược lại, một pháp ấn mãnh liệt đánh tới, mạnh mẽ mà ngang ngược đánh về sau ót của hắn, vô cùng đáng sợ, cốt văn thành biển.</p><p>Tuy rằng hai mắt của Thạch Hạo đều là tối đen, chẳng khác gì là không nhìn thấy thế nhưng cũng không dễ bị đánh trúng như vậy, hắn nhanh chóng tránh né.</p><p>\"Quyết định của trời - Cướp đoạt âm thanh thế gian!\" Âm thanh cay nghiệt của U Vũ lần nữa truyền tới, một pháp tắc khó tả xuất hiện bao phủ cả vùng thế giới này.</p><p>Thạch Hạo phát hiện, âm thanh tựa như biến mất sạch, thế giới này yên tĩnh không chút tiếng động, quạnh hiu như vùng đất chết, hai lỗ tai của hắn tựa như đã không còn.</p><p>\"Ngươi còn có di ngôn gì không?\"</p><p>Bên trong thế giới đen tối và im ắng kia, Thạch Hạo chỉ có nghe được lời nói của U Vũ, những âm thanh cảnh vật khác đều chẳng thấy.</p><p>Loại bảo thuật này rất kỳ lạ, lại có thể cướp đoạt lấy ngũ quan của người khác.</p><p>\"Quyết định của trời - Cướp đoạt thân thể!\" Lời nói của U Vũ lại truyền tới, đây chính là sát chiêu, sát cơ thật sự đã tới, nó phủ xuống cốt văn dày đặc.</p><p>\"Ầm!\"</p><p>Tuy Thạch Hạo không nhìn thấy, không nghe được thế nhưng trong lòng lại sinh ra cảm giác nguy hiểm, phù văn tỏa ra ngoài thân, hai tay bắt ấn chuẩn bị đánh ra một đòn.</p><p>\"Rầm!\"</p><p>Như là một thanh thần chùy đập tới tác dụng lên mỗi tấc trên cơ thể của Thạch Hạo, thứ phù văn kia ở khắp nơi công kích toàn diện lên thân thể của hắn, muốn ép nát thành thịt vụn.</p><p>Thạch Hạo run bần bật, mặc dù cốt văn hộ thể của hắn dựng lên đồng thời hai tay nắm quyền ấn oanh kích ra ngoài, nhưng vẫn không phòng ngự được toàn bộ.</p><p>Bảo thuật của đối phương quá đặc biệt, không lọt bất cứ chỗ nào, tác dụng toàn bộ lên thân thể hòng tiêu diệt hắn.</p><p>Việc này hoàn toàn khác với trước đây!</p><p>Thạch Hạo tựa như cảm thấy trong hư không xuất hiện một cái cối xay khổng lồ đang xoay chuyển nghiền ép thân thể của hắn, kinh khủng vô cùng.</p><p>Trên thực tế, bên trong vùng thế giới này quả thật là có một cái cối xay được diễn biến từ cốt văn hòng tranh đoạt thân thể của Thạch Hạo, biểu diễn ra sự kinh khủng của môn bảo thuật này.</p><p>\"Diệt!\"</p><p>Thạch Hạo hét lớn, Thượng Thương kiếp quang tái xuất nối liền không dứt, cũng công kích về bốn phía, đây vốn là một đại thần thông cấm kỵ tác dụng ở phạm vi cực lớn.</p><p>\"Sự giãy giụa của ngươi cũng chỉ là phí công mà thôi, đây chính là quyết định cướp đoạt ánh sáng và âm thanh của trời, tiêu diệt cơ thể ngươi, cứ thế mà hủy diệt.\" U Vũ lạnh lùng nói.</p><p>Cũng không biết hắn ở nơi nào, cứ như là vị Thần rời xa thế giới dõi mắt nhìn sự đau khổ của phàm nhân trong nhân gian.</p><p>\"Ầm!\"</p><p>Thượng Thương kiếp quang bùng phát đánh văng ra cối xay khiến cốt văn của nó lu mờ đi rất nhiều, khó mà có thể hủy diệt được thân thể của Thạch Hạo.</p><p>\"Quyết định của trời – Cướp đoạt nguyên thần!\" U Vũ nghiêm túc và lạnh lẽo quát lên, vận dụng thủ đoạn kinh khủng hơn nữa, thúc dục bảo thuật tới cực hạn.</p><p>Vù một tiếng, mi tâm của Thạch Hạo đau nhức, nguyên thần từ trong xương trán kéo mạnh ra ngoài, gần như lìa khỏi thân thể.</p><p>Chuyện này vô cùng nghiêm trọng, một khi hai bên rời nhau thì hắn chắc chắn gặp nguy hiểm, thân thể trở nên vô thức thì sẽ bị đối phương hủy diệt toàn bộ, mà mất đi thể xác thì nguyên thần cũng sẽ trở thành bèo không rễ.</p><p>Đây là thần thông kỳ lạ như thế nào?</p><p>Thạch Hạo chống đỡ, hiện giờ hắn không tìm được chút manh mối nào, đối phương cứ như vô hình, bảo thuật bắt nguồn từ bốn phía tác dụng khắp thân thể hắn, khó có thể tránh né.</p><p>Mà hắn muốn công kích đối phương nhưng không cách nào tìm thấy mục tiêu, dẫn tới hắn rơi vào thế bị động.</p><p>\"Phụt!\"</p><p>Thạch Hạo phun ra một ngụm máu, bởi vì cướp lấy ánh sáng, cướp lấy âm thanh, cướp lấy thân thể vẫn còn đang tiếp tục diễn ra, hơn nữa giờ đang còn cướp đoạt nguyên thần nên khiến hắn ứng phó rất mệt mỏi.</p><p>Thân thể của Thạch Hạo bị cối xay nghiền ép, đồng thời nguyên thần còn bị một sợi xích thần khóa chặt rồi lôi đi, muốn tiến hành phán quyết và chém đứt.</p><p>\"Tại sao không thể đả thương được hắn?\" Thạch Hạo tự hỏi, hắn đã bị thương, nơi khóe miệng có máu ứa ra thế nhưng cũng không phải thương tổn căn cơ.</p><p>Một màn ánh sáng vô hình tạo ra, Động thiên duy nhất mơ hồ xuất hiện.</p><p>Thế nhưng, Động thiên duy nhất cũng không có tạo ra toàn bộ được, bởi vì chịu phải một luồng áp lực nào đó, cần phải đánh thủng áp lực trong hư không thì mới có thể hiện ra toàn bộ được.</p><p>Trong giây lát, trong lòng hắn xẹt qua một tia sáng, hoàn toàn hiểu rõ, cái gọi là cướp đoạt ánh sáng, âm thanh, thân thể, nguyên thần cũng chỉ là trên danh nghĩa, lừa bịp hắn mà thôi.</p><p>Bảo thuật thật sự của đối phương có quan hệ với không gian!</p><p>Trong nháy mắt hiểu ra thì Thạch Hạo biết mình đã rơi vào trong một nhà giam hư không, những công kích vừa rồi cũng chỉ là biểu tượng chứ bảo thuật thật sự thì chính là Hư không đạo!</p><p>Quả nhiên là phi phàm, nếu không thể tỉnh ngộ thì nhất định sẽ không hiểu vì sao mình lại chết, lừa bịp quá điêu luyện, dù là sơ đại mạnh mẽ cũng khó mà phát hiện ra được.</p><p>Chuyện gì đã xảy ra, Thạch Hạo suy nghĩ một phen, hắn biết muốn phá giải pháp này thì thủ đoạn hữu hiệu nhất chính là dùng thần thông mạnh mẽ xuyên thủng nhà giam này.</p><p>\"Ầm!\"</p><p>Thạch Hạo nắm quyền ấn, thể hiện ra bảo thuật trọn vẹn của bản thân - Luân Hồi!</p><p>Lúc này, thứ sức mạnh này không chỉ thể hiện ở mặt thời gian mà còn có thần lực đầy dũng mãnh, dùng sức mạnh thời gian ngưng tụ thành quyền, nắm đấm của hắn bùng phát ra ánh sáng vạn trượng đánh thẳng về phía bầu trời.</p><p>Bụp!</p><p>U Vũ phun ra máu lộ vẻ giật mình, đối phương lại có thể hiểu được bí mật bảo thuật của hắn, kích nứt nhà giam, làm rung chuyển trung tâm bảo thuật của hắn.</p><p>Hư không rung bần bật khiến hắn tổn thương theo, thân thể run rẩy, máu ứa ra từ miệng không ngừng nhuộm đỏ vạt áo.</p><p>Hư không đạo đã bị nhìn thấu nên xuất hiện vết rách, nhà giam không gian không ổn định, lập tức Thạch Hạo khôi phục lại ánh sáng, tai có thể nghe, nguyên thần vững chắc, thân thể phát sáng, toàn bộ hợp nhất.</p><p>\"Ngươi lại có thể nhìn thấu!\" U Vũ lau máu nơi khóe miệng, cơ thể cường tráng phát sáng bùng phát ra khí thế kinh khủng, uy năng tăng vọt.</p><p>\"Ta mở ra nhà giam hư không, chỉ cần ta đồng ý thì có thể nhốt ngươi cả đời, ở đó ta chính là pháp luật, ngươi đã đi vào thì đừng hòng đi ra nữa!\" U Vũ lạnh lùng nói.</p><p>Đông đảo tu sĩ không cách nào thấy được, nơi đây đã ngăn cách với ngoại giới!</p><p>U Vũ bay lên cao, đứng trên vòm trời nhìn xuống Thạch Hạo, nói: \"Dưới sự ảnh hưởng của Hư không đạo thì ta chính là chúa tể, mà ngươi cũng chỉ là tù nhân, là thuộc về thế giới của ta!\"</p><p>Thạch Hạo bình tĩnh, nói: \"Ngươi đã cho là như thế thì ta sẽ đánh bại ngươi ngay trong chính thế giới của ngươi.\"</p><p>Hắn không vội xé rách vùng không gian này mà chuẩn bị chiến một trận ở đây.</p><p>\"Ràng buộc hư không, cướp đạt nhận thức!\" U Vũ hét lớn, lần nữa triển khai bảo thuật thiên phú đầy mạnh mẽ và kỳ lạ của mình hòng giam cầm Thạch Hạo.</p><p>Chỉ là, lần này Thạch Hạo đã có chuẩn bị, bản thân không sợ, hắn từ từ mở ra Động thiên duy nhất của mình, tuy rằng bị áp lực cực lớn nhưng cũng đã thành công.</p><p>Đến đây, những thứ kỳ lạ và kỳ quái kia không thể chạm tới người Thạch Hạo nữa.</p><p>\"Hả?!\" U Vũ giật mình, dưới Hư không đạo của hắn thế mà lại có người có thể thể hiện ra lĩnh vực khiến lòng hắn kinh hoàng.</p><p>\"Là ngươi!\" Hắn liền bừng tỉnh, trước kia từng có hoài nghi thì giờ càng thêm xác định, bởi vì hắn biết Hoang có thủ đoạn này.</p><p>\"Chính xác, ông nội ngươi là Hoang, xin chào!\" Thạch Hạo nói.</p><p>U Vũ nghe thấy thế thì nhịn không được hét lớn, bùng phát ra toàn bộ tiềm năng đồng thời bùng nổ cơn tức giận!</p><p>\"Ta đang tìm ngươi!\" Hắn hét lớn.</p><p>Hoang, mấy ngày gần đây đã hủy diệt thần quáng của Thiên Nhân tộc, giết chết cường giả của tộc này khiến bọn họ sứt đầu mẻ trán, khiến các tộc chế giễu, quan trọng nhất là Hoang đã cướp lấy tiên trân, không thể bỏ qua được.</p><p>Đồng thời, Thạch Hạo lại còn là đệ tử của sơn môn nhỏ lụn bại kia, giết chết đệ tử kiệt xuất của Thiên Nhân tộc, khiến uy danh của giáo này bị tổn hại nghiêm trọng, gần như trở thành trò cười của thiên hạ.</p><p>\"Giết ngươi!\" U Vũ hét lớn, dù thế nào đi nữa thì trận chiến này tuyệt đối phải tiến hành tới cùng, không cách nào tránh thoát.</p><p>\"Nếu biết ta là ai rồi thì đành chiến với ngươi một trận vậy!\"</p><p>Thạch Hạo phát sáng, pháp môn Côn Bằng hiện lên, lâu rồi cũng không có vận dụng hoàn toàn bảo thuật này, vẫn luôn áp chế khi sử dụng để phòng ngừa bại lộ, hiện giờ mặc sức triển khai.</p><p>\"Giết!\" Hai người đồng thanh hét lớn.</p><p>Trận chiến này rất kinh người, nhà giam hư không run rẩy, hai bên giết tới điên cuồng, chiến tới sôi trào chân huyết.</p><p>\"Hú!\" U Vũ thét dài, tóc tai bù xù, không chỉ vận dụng Hư không đạo của bản thân mà còn dùng tới bảo thuật cao nhất của Thiên Nhân tộc - Thiên ấn.</p><p>Hai người chém giết kịch liệt, sớm đã hơn bốn năm trăm chiêu.</p><p>Thạch Hạo càng đánh càng hăng, sau cùng phát điên, dùng Động thiên duy nhất hộ thể và diễn biến pháp môn Côn Bằng tới cực điểm, chiến đấu vô cùng sảng khoái.</p><p>\"Lâu rồi chưa hề buông tay đánh một trận đã đời như vầy, pháp môn Côn Bằng im hơi quá lâu, Thiên Nhân tộc ngươi không phải rất muốn à, để ta cho ngươi xem!\" Thạch Hạo quát lớn.</p><p>Đến đây, hắn bắt đầu phát uy, không còn ẩn giấu nữa, thân thể kết hợp với cốt văn, hợp nhất với tinh thần, sức chiến đấu lập tức tăng lên một đoạn dài.</p><p>Chỉ trong chớp mắt, U Vũ đã cảm thấy áp lực tăng lên gấp bội!</p><p>\"Côn bằng phá vạn pháp!\"</p><p>Thạch Hạo hét lớn, cả người lấp lánh, bên ngoài cơ thể của hắn hình thành nên những cọng lông chim lấp lánh mang theo những đốm đen nhỏ, sức mạnh tỏa ra khiến người khác run sợ.</p><p>Đây cũng không phải là cánh chim thật sự, chỉ là do cốt văn hóa thành mà thôi.</p><p>\"Giết!\"</p><p>Hắn hét lớn một tiếng, toàn bộ lông chim phát sáng phóng thích ra khí tức bất hủ, sau đó toàn bộ bắn mạnh về trước, thứ gọi là phá vạn pháp chính là như thế, việc này khiến U Vũ sợ hãi.</p><p>Chân vũ Côn bằng lên tới hàng ngàn hàng vạn cọng, tất cả đều hóa thành thiên tiễn xuyên thủng đất trời, nhanh chóng vụt về trước, nhấn chìm toàn bộ nơi đó.</p><p>\"Hư không đạo!\" U Vũ hét lớn, muốn dùng pháp tắc không gian để quấy phá trói buộc lại thứ này.</p><p>Đồng thời, hai tay hợp lại triển khai Thiên ấn để ngăn cản, thứ này ngăn cản một mảng lớn chân vũ, tỏa ra sức mạnh chí cường.</p><p>Nhưng mà, đây chính là sự thể hiện tới mức tận cùng khi diễn biến bảo thuật, thủ đoạn thông thiên, sức chiến đấu mà hắn ngưng kết ra vô cùng đáng sợ, coi như là một đòn đỉnh cao cũng không quá.</p><p>Hư không đạo không thể trói buộc được, Thiên ấn cũng khó mà phá hủy toàn bộ.</p><p>\"Bụp!\"</p><p>Chân vũ Côn bằng phá không xuyên thủng đất trời, vô số chân vũ lao tới, sau cùng có rất nhiều cọng bắn thủng thân thể của U Vũ, máu tươi bắn lên rất cao.</p><p>\"A...\"</p><p>U Vũ hét lớn, thân thể run rẩy, nhà giam này không còn vững chắc nữa mà đã bị những gợn sóng còn sót lại của Côn bằng xé rách, hai người đồng thời hiện ra bên ngoài.</p><p>Tất cả mọi người đều chấn động, vừa nãy hai người biến mất nhưng giờ đột nhiên hiện ra, U Vũ thì máu me khắp người, chuyện này... quá đột ngột mà.</p><p>\"Xảy ra chuyện gì thế?\"</p><p>\"Trên người chí tôn trẻ tuổi đệ nhất của Thiên Nhân tộc lại cắm đầy lông thần vàng óng?\"</p><p>Mọi người chấn động, ai cũng ngớ người.</p><p>Thạch Hạo cất bước rời khỏi nhà giam hư không với phong thái vô địch liếc nhìn U vũ, nói: \"Bằng ngươi mà cũng muốn khiêu chiến ta?\"</p>", "images": {}, "success": true}