{"id": 779, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-779", "title": "Chương 779: Hóa Trang Diễn Kịch", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 779: Hóa Trang Diễn Kịch</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thân thể của Vân Hi khẽ run nhìn Hoang, nhìn Thạch Hạo của hạ giới, hắn còn chưa tới mười tám thế nhưng đã có thể ngạo thị sơ đại của thượng giới.</p><p>\"Mau xuất thủ giết hắn!\" Có thần linh âm thầm truyền âm.</p><p>Sau cùng, Vân Hi ổn định lại tinh thần, nàng cất bước trên bầu trời đi tới ngọn núi đối diện, tiếp cận lấy Thạch Hạo.</p><p>\"Ồ, thế hệ trẻ tuổi của Thiên Nhân tộc muốn xuất chiến à?\" Mọi người kinh ngạc, đã tới nước này, Hoàng tộc của ngày xưa vẫn chưa từ bỏ ư?</p><p>Việc thành ra vậy, tất cả mọi người đều tin chắc, người trẻ tuổi ở thượng giới có thể đứng ngang hàng với Thạch Hạo không nhiều, hiển nhiên những người kiệt xuất của Thiên Nhân tộc không nằm trong số này.</p><p>\"Cô gái này rất đẹp, cứ như là tiên tử bước ra từ tranh vậy!\" Rất nhiều người thán phục, Vân Hi quả thật quá đẹp, làn da trắng mịn, mắt như bảo thạch, vóc người với đường cong hút hồn, áo tím tung bay, có thể gọi là giai nhân tuyệt thế.</p><p>\"Nàng là minh châu của Thiên Nhân tộc và cũng đã dung hợp Thiên Mệnh thạch, địa vị rất cao.\" Có người nhận ra.</p><p>Làn da của Vân Hi trắng bóng ngẩng đầu nhìn ngọn núi đối diện, thiếu niên kia lại quá bình tĩnh, tay nâng Thiên Mệnh thạch, ánh sáng đầy trời, thánh huy ngút ngàn, cứ như là thần chủ vậy.</p><p>Tâm tình của nàng phức tạp, cũng từng đối địch, cũng từng đồng sinh cộng tử, cũng từng đồng hành một đoạn đường dài, nhưng nay lại thành ra vầy.</p><p>\"Đừng nên tới quá gần!\" Có người Thiên Nhân tộc truyền âm nhắc nhở nàng.</p><p>Rất rõ ràng, Vân Hi không phải là đối thủ của Hoang, chỉ có thể lợi dụng sự gút mắc giữa hai người để làm đối phương phân tâm, đứng ở khoảng cách an toàn rồi đột ngột dùng pháp khí Thiên Thần mới có thể phát động một đòn trí mạng được.</p><p>Vị thần của Thiên Nhân tộc căn dặn, đồng thời lúc nào cũng có thể ra tay.</p><p>\"Nàng là....\" Phượng Vũ mắt lộ thần quang nhìn về giữa trường rồi nhìn về phía Thiên Nhân tộc, nói: \"Hoang nguy rồi, dù thế nào thì Thiên Nhân tộc cũng sẽ không bỏ qua cho hắn.\"</p><p>Mi tâm của Thanh Y phát sáng, một chùm lửa nhảy nhót vô cùng rạng ngời, áo trắng không dính chút bụi trần, bản thân kỳ ảo mà xuất thế, khẽ nói: \"Ta tin chắc hắn sẽ không có chuyện gì đâu, mạng của hắn rất lớn.\"</p><p>\"Ngươi muốn ra tay giúp hắn à?\" Phượng Vũ nhìn mi tâm của Thanh Y, biết đó là cổ hỏa Thanh Nguyệt diễm, là một trong những mồi lửa quý báu nhất thế gian.</p><p>Trong hư không, Vân Hi thở dài, thân thể thướt tha, chân sen khẽ nhích, áo tím phát sáng cứ như mây khói hiện lên, cả người trông rất mờ ảo.</p><p>Hàng mi cau lại, trong mắt lấp lánh ánh sáng nhìn chằm chằm Thạch Hạo, môi anh đào đỏ tươi mấp máy mấy lần thế nhưng cũng không cách nào nói được.</p><p>Giờ gặp lại, còn biết nói gì đây?</p><p>Đối diện, Thạch Hạo vô cùng bình tĩnh, vô cùng thản nhiên, hắn không thẹn với lương tâm, cùng tới từ hạ giới nên hắn đã làm được cái gọi là giúp đỡ hết mình.</p><p>Ở Thiên Chi Thành, Vân Hi không có năng lực giải quyết, không thể quyết đoán chỉ biết bị Thiên Thần dẫn đi bế quan, không cách nào giải cứu hắn được, vì thế hắn cũng không có oán giận gì nàng.</p><p>Nhưng giờ hai bên đối lập, nếu như đối phương xuất thủ thì sẽ hoàn toàn khác, Thạch Hạo sẽ không lưu tình.</p><p>Vân Hi cảm giác được vẻ nóng rực, ánh mắt của đối phương khiến bản thân nàng nóng lên, lập tức bước chân dừng lại, vẻ thất thần hiện ra cũng có chút khó chịu nhìn về trước.</p><p>Hai người vẫn không nói gì, thế nhưng Vân Hi đã dừng lại, không tiến lên nữa.</p><p>Phía sau, vị thần của Thiên Nhân tộc gật đầu, vẫn trong khoảng cách an toàn, đây cũng coi như là một thử thách cho Vân Hi, thử xem tâm tính của nàng có dành cho tộc nhân hay không.</p><p>Nơi đây yên tĩnh, Thạch Hạo không nói lời nào.</p><p>Vân Hi thì thần sắc phức tạp, chuyện xưa hiện lên, tiếng nói quen thuộc hiện lên, vẻ ngỗ ngược và dây dưa của ngày xưa hiện lên, bảo vệ một đường hiện lên, tới giờ gặp lại chỉ biết nhìn nhau mà thôi.</p><p>Sau cùng, nàng thu lại vẻ phiền muộn, sắc mặt bình tĩnh, ánh mắt dần dần có thần, ánh sáng rực rỡ.</p><p>Nàng ra tay dứt khoát, vận dụng bảo cụ.</p><p>Keeng!</p><p>Tiếng kim loại vang lên khắp đất trời, lòng bàn tay của nàng dâng lên khí lành, nơi đó có vật hiện lên phóng thích ra thần lực và phù văn chí cường.</p><p>Chỉ trong nháy mắt, bầu không khí nơi đây trở nên căng thẳng!</p><p>Con ngươi của Thạch Hạo co rút lại nhìn chằm chằm Vân Hi nơi đó, cả người hắn hừng hực cốt văn.</p><p>\"Hỏng rồi!\" Có người nói nhỏ linh cảm điều không ổn, có gợn góng Thiên Thần, có pháp khí rất đặc biệt không cần tốn công khống thế cũng có thể phát ra uy lực mạnh mẽ.</p><p>Ánh mắt của Vân Hi đầy kiên định nhìn về phía Thạch Hạo, giơ bàn tay lên, bên trong có một hoa sen tinh khiết tỏa ra thánh huy ngút trời, gợn sóng cốt văn kinh khủng phát sinh.</p><p>Nàng nắm chặt lấy bông hoa đứng đó, thần thánh và an lành chỉ về trước, nhằm ngay Thạch Hạo.</p><p>Tu sĩ các tộc lộ vẻ khác thường, nghe đồn Thạch Hạo từng bảo vệ một cô gái tới mấy chục vạn dặm, giờ xem ra đó cũng chỉ là tin đồn không căn cứ, nếu không thì sao có thể đối lập nhau như vầy.</p><p>Một vài cường giả của Thiên Nhân tộc lộ nụ cười nhạt.</p><p>Rất nhanh Thanh Y ý thức được, chiêu này vô cùng tàn nhẫn, bắt người trong tộc ra tay nhằm vào Thạch Hạo, bắt buộc phải xuất thủ không được cãi lại.</p><p>Nếu như Vân Hi ra tay thì việc Thạch Hạo bảo vệ Vân Hi ở bình nguyên màu máu sẽ là thật ư? Chuyện này không ổn.</p><p>Quả nhiên, nhiều người khi thấy cảnh này thì vẻ mặt biến đổi, nhỏ giọng thảo luận.</p><p>\"Hoang, tàn nhẫn vô cùng mà, xem ra Thiên Nhân tộc nói cũng chưa chắc là giả!\"</p><p>\"Ấn tượng ban đầu là tốt nhất, giờ chân tướng chưa chắc đã là như vậy.\"</p><p>Vân Hi nắm bông hoa nơi tay đồng thời khống chế cốt văn, pháp khí Thiên Thần vang lên leeng keeng, ráng lành tăng mạnh nhấn chìm cả dãy núi này.</p><p>\"Ý thức chiến đấu không đủ mạnh, sao như thế được chứ, cứ giết thẳng một mạch thì mới có cơ hội.\" Vị thần linh của Thiên Nhân tộc cau mày, có chút tức giận.</p><p>Sắc mặt của U Vũ tái nhợt không nói lời nào mà nhìn về giữa trường, hôm nay hắn hoàn toàn đại bại, chỉ có thể nhìn Vân Hi ra tay mà thôi.</p><p>\"Bắt đầu rồi!\" Tu sĩ các giáo kinh ngạc thốt lên.</p><p>Minh châu của Thiên Nhân tộc nắm pháp khí giết tới gần Thạch Hạo.</p><p>\"Xin lỗi!\" Mắt của Vân Hi đỏ chót nhìn Thạch Hạo đồng thời ép tới.</p><p>Ở phương hướng Thư viện Thiên Tiên có mấy ông lão nhíu mày, ngọn lửa trên người hừng hực, tỏa ra khí tức mạnh mẽ.</p><p>\"Haizz, có nên giúp thiếu niên này hay không, rất phiền phức đó, Thiên Nhân tộc chắc chắn có cao thủ ở đây lúc đó không tránh được một cuộc đại chiến.\" Có người thấp giọng nói.</p><p>Phượng Vũ cau mày, nàng thấy thiếu niên này vô cùng quen mắt, khá giống với tên quỷ đã gặp ở đàn Đồng Tước kia.</p><p>Mi tâm của Thanh Y phát sáng, thần diễm màu xanh lượn lờ cứ như là Thanh nguyệt lơ lửng giữa bầu trời, tỏa ra hào quang bất hủ, nàng nhìn chằm chằm về giữa trường đồng thời cũng để ý tới phương hướng Thiên Nhân tộc.</p><p>Thạch Hạo thở dài, lại tới một bước này sao, phải động thủ với nàng ư!</p><p>Hắn lướt ra xa mấy trăm trượng rồi chuẩn bị triển khai công kích, trên người hắn không hề thiếu pháp khí đáng sợ, ai dám khinh thường hắn thì chắc chắn sẽ bại vong.</p><p>Vân Hi nhanh chóng lao tới, pháp khí trong tay sáng rực đánh nứt hư không, có thể tưởng tượng được nó mạnh tới mức nào!</p><p>Thạch Hạo vô cùng kinh ngạc, né tránh một cách dễ dàng.</p><p>Nơi đó xuất hiện một khe lớn, hư không không ổn định!</p><p>\"Xin lỗi... ở Thiên Chi Thành ta không hề có biện pháp nào cả.\" Vân Hi nói, trên mặt mang theo vẻ hổ thẹn, tựa hồ trong lòng rất khó chịu.</p><p>Vết rách hư không làn tràn, quấy nhiễu thần giác của mọi người, nàng nhanh chóng truyền âm, nói: \"Ta đưa pháp khí Thiên Thần này cho ngươi, ngươi có thể dựa vào nó để vượt qua hư không rời đi, nó có thể phá không!\"</p><p>Thạch Hạo ngẩn ra, cốt văn hừng hực trên người ẩn đi, hắn không có ra tay nữa, vô cùng kinh ngạc nhìn Vân Hi, không nghĩ rằng nàng sẽ nói ra những lời này.</p><p>\"Đi mau, ta không biết họ có tới hay không thế nhưng sắp rồi, đây là cơ hội cuối cùng đó!\" Sau khi Vân Hi quấy nhiễu hư không thì dùng thần niệm truyền âm, hiển nhiên rất lo lắng và vô cùng cẩn thận.</p><p>\"Ai?\" Thạch Hạo hỏi.</p><p>\"Hai vị Thiên Thần, bọn họ đang nghênh đón người Hộ đạo, vị tồn tại cấm kỵ này giá lâm thì không ai có thể bảo vệ ngươi được, nhanh rời đi đi!\"</p><p>Vân Hi nói tới đây thì vung tay ném hoa sen tinh khiết kia về phía Thạch Hạo, cũng không có chút sát cơ nào.</p><p>Ánh mắt của Thạch Hạo nóng rực, việc này nằm ngoài dự liệu của hắn, cho rằng Vân Hi muốn ra tay mới mình nên cảm thấy thất vọng. Nhưng giờ lại hoàn toàn khác!</p><p>\"Đi mau, nếu không sẽ muộn mất!\" Vân Hi giục.</p><p>\"Ta là ai, ta là Hoang, Thiên Nhân tộc không làm gì được ta cả, không cần ngươi phải mạo hiểm làm việc này.\" Thạch Hạo bình tĩnh thế nhưng lại có sự tự tin đầy mạnh mẽ.</p><p>Hắn ấn tay chặn thần liên kia lại, để nó quay ngược về tay Vân Hi.</p><p>Vân Hi ngớ người và có chút đau lòng, nàng cảm thấy tựa như Thạch Hạo giữ khoảng cách nhất định với nàng, không có tha thứ chuyện ở Thiên Chi Thành nên hiện giờ không muốn nàng giúp đỡ, lệ nóng trong mắt lăn xuống.</p><p>\"Ta... có lỗi với ngươi!\" Lời nói của Vân Hi run run.</p><p>Dù nói gì đi nữa thì thiếu niên mạnh mẽ này đã trải qua đau khổ sinh tử, bảo vệ nàng quay lại trong tộc nhưng lại bị đối xử giam cầm vào hắc lao, quả thật không cách nào tha thứ được.</p><p>\"Mau đi đi, nếu không sẽ chết đó.\" Vân Hi lau đi nước mắt nói, năn nỉ Thạch Hạo cầm lấy pháp khí Thiên Thần rời đi.</p><p>\"Vân Hi, ngươi hiểu lầm rồi, ta không có trách cứ gì ngươi cả.\" Thạch Hạo lắc đầu lộ ý cười, hàm răng trắng như tuyết, vô cùng sáng chói.</p><p>Vân Hi nhìn bộ dạng này của hắn thì hoảng hốt, vì sao người này lại như thế, tới lúc này mà không chịu chạy trốn, y như quá khứ vậy.</p><p>\"Không đúng!\"</p><p>Hiển nhiên có rất nhiều người đã phát hiện ra việc dị thường, không phải giao thủ sao nhưng hai người lại đứng yên nơi đó.</p><p>Tuy Vân Hi xuất thủ đánh nứt hư không, thế nhưng vết rách này không cách nào ngăn cản được toàn bộ thần niệm của mọi người, vẫn có người tra xét xem tình hình ra sao.</p><p>\"Quả nhiên Thiên Nhân tộc đã đuối lý, cô bé kia đang trợ giúp Hoang!\"</p><p>Lời này vừa ra lập tức khiến tu sĩ các tộc ồ lên, lại xảy ra chuyện như vầy!</p><p>Chỉ trong phút chốc, Thiên Nhân tộc đều cứng đờ, không ngờ Vân Hi lại làm thế, vứt bỏ tộc nhân giúp đỡ Thạch Hạo đào tẩu.</p><p>\"Việc này tựa như tát thật mạnh lên mặt Thiên Nhân tộc sao? Có ác danh lấy ân đền oán!\" Có người nói.</p><p>Trong vùng núi này nổi lên sóng lớn không tài nào yên tĩnh được.</p><p>Ầm!</p><p>Sắc mặt của rất nhiều Thiên Nhân tộc tái xanh, cao thủ cấp Thần tức giận nên cũng chẳng thèm để ý tới danh dự gì nữa, họ ra tay vồ giết về trước.</p><p>\"Ngươi còn không lo đi!\" Vân Hi hét lên đầy lo lắng, trên dung nhan xinh đẹp tràn ngập sầu lo, phải đưa bằng được pháp khí Thiên Thần cho Thạch Hạo.</p><p>\"Không cần!\" Thạch Hạo lắc đầu, đồng thời sau lưng hiện lên một cặp cánh lôi điện vỗ nhẹ một cái, ánh chớp vạn trượng, hắn hóa thành tia chớp nhanh chóng lướt sang ngang đón đánh vị thần kia!</p><p>Tất cả mọi người đều đờ ra, thiếu niên này lại không có trốn mà nghênh chiến các Thần?!</p><p>Tới hiện tại, mặt mũi cũng không cần giữ nữa, Thần Hỏa cảnh của Thiên Nhân tộc lên tới mười hai người bùng phát lấy ra bảo cụ.</p><p>\"Ồ!\"</p><p>Thạch Hạo giật mình, bên trong có đại sát khí, thật không đơn giản, tuy rằng chưa đạt tới cấp bậc Thiên Thần thế nhưng rất kinh khủng.</p><p>Xoẹt!</p><p>Hắn không bảo lưu nữa, nước Thiên hà, tia chớp, bùn nhão trong lò luyện đan đều trút ra cả, những thứ này nhấn chìm về phía trước không khác gì công kích, bên trong mang theo nguyền rủa vô cùng mạnh.</p><p>Đồng thời một chiếc bình xinh đẹp lấp lánh hào quang tiêu diệt về trước.</p><p>Đây là chiến lợi phẩm thu được từ hậu đại của một vị Vương ở trên bình nguyên màu máu khi Thạch Hạo bảo vệ Vân Hi, chiếc bình này đã tiếp cận cấp Thiên Thần, từng bị bùn nhão ăn mòn nên cũng gắng gượng sử dụng mà thôi.</p><p>Mười hai vị Thần Hỏa cảnh tránh né, ai cũng không muốn dính phải nguyền rủa trong lò luyện đan, cũng không muốn bị pháp khí bắn trúng.</p><p>Bọn họ không nghĩ tới, bảo vật trên người Thạch Hạo lại nhiều như thế, có thể chặn được đại sát khí đồng thời áp chế ngược lại bọn họ.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo đập cánh, cánh ánh sáng do lôi điện hóa thành vô cùng mạnh mẽ nhanh chóng rời đi, hắn cứ như là tia chớp hình người vậy!</p><p>\"Bụp!\"</p><p>Sau khi hắn và một vị cường giả Thần Hỏa cảnh va chạm thì khiến ai nấy cũng run sợ, vị cao thủ cấp thần kia nổ tung hóa thành mưa máu.</p><p>\"Cái gì?!\" Rất nhiều người kinh ngạc không biết đã xảy ra chuyện gì.</p><p>Thạch Hạo biến hướng giết về một tên khác, vẫn như trước ra tay toàn lực bùng phát ra thần quang lấp lánh, một quyền đập vỡ tên cao thủ Thần Hỏa cảnh thứ hai.</p><p>Trong dãy núi này, mọi người khiếp sợ.</p><p>\"Bụp!\"</p><p>Tiếp theo, dưới tốc độ nhanh như chớp của Thạch Hạo thì cao thủ Thần Hỏa cảnh thứ ba bị đánh nổ tung, hóa thành mưa máu.</p><p>Đây là kết quả của miễn dịch pháp lực, không cần nói những tu sĩ các giáo dù là thần linh của Thiên Nhân tộc cũng không ngờ năng lực này lại mạnh mẽ và đáng sợ như vầy.</p><p>Bởi vì, lúc đại chiến ở thần quáng tất cả những cao thủ Thần Hỏa cảnh từng nếm qua năng lực này thì đều chết hết sạch nên không cách nào tiết lộ được.</p><p>Thiên Nhân tộc tuy biết Thạch Hạo có năng lực này nhưng tuyệt không ngờ rằng lại kinh người như thế, có thể miễn dịch cả pháp lực công kích của Thần Hỏa cảnh!</p><p>Bọn họ cho rằng Thạch Hạo có thủ đoạn riêng, dựa vào đại sát khí nào đó cho nên cũng đã chuẩn bị, nhưng không ngờ lại không phải như thế.</p><p>\"A...\"</p><p>Lại một người hét thảm, Thạch Hạo một quyền đánh chết vị thần thứ tư, máu tươi bắn tung tóe trong hư không.</p><p>Tất cả mọi người sợ hãi, con mẹ nó chứ... đây là Tôn giả à? Lại đuổi giết cao thủ Thần Hỏa cảnh.</p><p>Mười hai cao thủ Thần Hỏa cảnh vây công khóa chặt Thạch Hạo ở giữa, kết quả hắn lại rút ngắn khoảng cách lại, bọn họ cứ như đang tiếp cận một con hung thú đang phát điên vậy.</p><p>Thạch Hạo như hổ nhập bầy sói, sợi tóc rối tung, con ngươi lanh lẽo, đại khai sát giới!</p><p>\"Tiểu nghiệt súc, ngươi dám!\" Phía sau có năm vị Chân Thần đầy dữ tợn xuất hiện, tức tới mức phát điên đồng loạt đánh tới.</p><p>Kết quả này bọn họ không tài nào chấp nhận được, lại bị đối phương giết chết cao thủ Thiên Nhân tộc.</p><p>Bọn họ sớm đã nghiên cứu qua, hôm đó Thạch Hạo có thể giết chết Chân Thần cũng là do rơi vào lúc mưa gió nên đã quấy nhiễu lôi kiếp kinh thế, nhưng nay trời quang mây tạnh thì làm sao có thể dùng được phương pháp cấm kỵ kia chứ.</p><p>\"Ầm!\"</p><p>Thạch Hạo không chút suy nghĩ, lấy ra một phù triện đỏ đậm như máu ném thẳng về phía bọn họ, lập tức hư không nổ tung!</p><p>Tiếng vang rung trời, làn khói đỏ thẫm tỏa ra bao phủ hơn nửa bầu trời, vô cùng kinh khủng, pháp lực tựa như đại dương cuộn trào đầy dữ dội.</p><p>Đây là phù triện mà Thạch Hạo đã đạt được từ Vũ Luân - một trong Lục kiệt, hiện giờ lấy ra sử dụng.</p><p>Vũ Luân có thân phận đặc thù, cũng không phải vì là Lục kiệt mà vì hắn là đời sau của một vị Thiên Thần nào đó và rất được nuông chiều nên mới được ban tặng thần phù hi thế như vầy.</p><p>Dù là tộc nhân cũng không có mấy người biết được trên người hắn lại có thứ này, càng không biết lại rơi vào trong tay Thạch Hạo.</p><p>Hiện giờ thần phù nổ tung khiến năm đại Chân Thần sợ hãi, nhanh chóng lùi về sau.</p><p>Bọn họ từng nắm đại sát khí phóng tới nhưng dưới sự bùng phát của thần phù thì đều bị hủy cả, những bí bảo kia nổ nát hóa thành mảnh vỡ.</p><p>Đồng thời, có hai người bị ánh sáng của phù triện quét trúng, một trong hai người hình thần đều diệt không cách nào chịu nổi oai phong của Thiên Thần, còn một người thì bị trọng thương bay vụt ra sau, cả người đều là máu.</p><p>Ba người còn lại phản ứng rất nhanh nên tránh được một kiếp.</p><p>\"Bụp!\"</p><p>Chuyện tình khiến cả Thiên Nhân tộc rách mí mắt lại phát sinh, cánh thần lôi điện sau lưng Thạch Hạo chấn động, hắn vụt tới chém lìa đầu lâu của tên Chân Thần bị thương nặng kia, đánh tan nguyên thần của hắn.</p><p>\"A...\" Một đám người phát điên, tức giận hét lớn.</p><p>Chỉ trong chốc lát ngắn ngủi, bốn đại cao thủ Thần Hỏa cảnh bị Thạch Hạo giết chết, hai vị Chân Thần cũng ôm hận chết không nhắm mắt.</p><p>Kết quả này, đừng nói là Thiên Nhân tộc dù là tu sĩ các giáo cũng điên cuồng theo, chuyện này... quá khó tin, không ngờ lại thành ra như vầy!</p><p>Miễn dịch pháp lực đã sắp hết, Thạch Hạo quyết đoán lùi về sau, thu hồi các pháp khí rồi bảo vệ bản thân, hạ xuống trước sơn môn Đạo tràng Chí Tôn.</p><p>Kết quả của trận chiến này quá mức huy hoàng, đè ép tất cả sinh linh!</p><p>Tại sao lại như thế? Rất nhiều người khiếp sợ, thiếu niên này quá yêu nghiệt mà!</p><p>\"Ầm!\"</p><p>Một lát sau, nơi xa truyền tới tiếng nổ vang rền, ánh sáng hừng hực bốc lên, một bóng người kinh khủng xuất hiện khiến toàn bộ trời đất đều run rẩy.</p><p>\"Làm càn!\"</p><p>Hiển nhiên, sinh linh đang tới đã cảm ứng được chuyện gì xảy ra ở nơi này nên vô cùng tức giận, âm thanh của hắn chấn động thiên địa.</p><p>\"Thiên Thần!\" Rất nhiều người run rẩy vì uy thế đáng sợ đó.</p><p>\"Lão tổ!\" Mọi người của Thiên Nhân tộc gọi lớn, hôm nay liên tiếp chiến bại khiến lòng bọn họ tựa như có ngọn lửa đang bốc cháy.</p><p>\"Một con giun con dế nho nhỏ lại dám mạo phạm bộ tộc ta, hôm nay để xem ngươi trốn đi đâu!\"</p><p>Còn cách rất xa thế nhưng bàn tay kia lại nhanh chóng dò tới, bàn tay này còn to lớn hơn cả dãy núi bao phủ cả vùng thế giới này, bao trùm về sơn môn của Đạo tràng Chí Tôn.</p><p>Sắc mặt của mọi người đều tái nhợt, thiên uy như vầy thì ai có thể chống lại?</p><p>Đột nhiên, bên trong Đạo tràng Chí Tôn cũng xuất hiện một bàn tay lớn phẩy mạnh, đồng thời kèm theo lời nói: \"Dế con, ngươi dám đụng đệ tử ông à? Cút!\"</p><p>Ai nấy cũng ngẩn người gần như là cho rằng mình nghe nhầm, ngươi kia lại nói Thiên Thần là dế con?</p><p>Chuyện tình ở phía sau càng khiến họ kinh ngạc, bàn tay kia sau khi phẩy mạnh thì đánh tan bàn tay đang đánh tới của vị Thiên Thần kia khiến nó nổ tung rồi biến mất.</p><p>Hơn nữa, nơi xa truyền tới tiếng nổ vang, quái vật khổng lồ kia bay ngược ra sau rồi nện mạnh xuống dãy núi bên dưới, có không ít ngọn núi bị đánh tan, hiển nhiên đó là thân thể của vị Thiên Thần kia!</p>", "images": {}, "success": true}