{"id": 786, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-786", "title": "Chương 786: Lửa Chính Là Gương", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 786: Lửa Chính Là Gương</h1><p>Đây là lửa gì? Thần kinh mạnh mẽ như Thạch Hạo mà lúc này cũng có chút bối rối.</p><p>Ngọn lửa này quá kỳ lạ, ánh lửa thì ôn hòa và bề mặt thì không ngừng biến hóa, từng ký hiệu bên trong ngọn lửa như được đúc từ kim loại, ánh sáng rực rỡ nhảy múa tựa như có cảm giác gì đó..</p><p>\"Lại bắt đầu rồi!\" Con ngươi Thạch Hạo như lưỡi dao, hồi hộp nhìn chằm chằm.</p><p>Sự biến hóa của nó càng lúc càng rõ ràng, chân thực, thậm chí có khí tức sinh mệnh.</p><p>Lúc này đốm lửa lại hóa thành một cây cổ thụ, thân cây như một Cầu Long* uốn thẳng lên trời, từng cành buông xuống tựa như xích thần trật tự vang lên ào ào.</p><p>* Cầu long: rồng có sừng.</p><p>\"Rất giống Liễu Thần!\"</p><p>Sau đó là bảo thuật Lôi Đế với tia chớp dày đặc ngưng tụ thành hình người đứng ngạo nghễ trời trên trời xanh, suy diễn pháp môn bất diệt muôn đời, vô cùng thần bí.</p><p>\"Thì ra là như vậy!\"</p><p>Trong lòng Thạch Hạo run bần bật, đốm lửa này vẫn chưa biểu diễn bảo thuật cụ thể, chỉ là đang suy diễn sau đó thể hiện ra một loại ý cảnh siêu thoát nào đó khuấy động đến tâm thần hắn.</p><p>Nó tựa như một chiếc gương phản chiếu pháp môn vô thượng!</p><p>Trong nháy mắt Thạch Hạo phảng phất thấy được chỗ thiếu sót của bản thân, nhìn chằm chằm pháp và Đạo mà đốm lửa này \"phản chiếu\", phát hiện ra những thiếu hụt trong pháp và Đạo của mình.</p><p>\"Lấy lửa làm gương!\" Con mắt Thạch Hạo sáng rực.</p><p>Hắn tĩnh tâm lại rồi nhìn những pháp và Đạo kia, quan sát đốm lửa diễn dịch đang diễn dịch và đối chiếu với bản thân, quan sát nhược điểm con đường của bản thân.</p><p>\"Nếu cứ như thế này, mặc dù ta không phải là Lôi Đế, Côn Bằng thì có thể sẽ có một ngày thể hiện ra sức chiến đấu mạnh nhất mà chỉ bọn họ mới có thể phát huy ra hay không?\"</p><p>Bất kỳ một bảo thuật nào thì người sáng tạo ra mới có thể phát huy đến mức mạnh nhất, bởi vì đó là thứ thích hợp nhất với bọn họ, người sau rất khó phù hợp đến hoàn mỹ.</p><p>Gió mạnh đập vào mặt, thế giới dưới lòng đất run run, Tề Đạo Lâm đã trở lại, không những triển khai Bát Cửu thiên công mà còn vận chuyển một cái pháp luân lao thẳng xuống nơi này.</p><p>Một luồng khí nóng khó tả khiến người ta cảm thấy đau nhức phủ xuống toàn thân, cả máu thịt và linh hồn đều sắp bị đốt thành tro tàn.</p><p>Nơi đây trở nên nóng rực, hai mắt Thạch Hạo đau nhói, thần niệm như bị thiên đao chém trúng suýt chút bất tỉnh, giống như rơi vào trong luyện ngục tàn khốc nhất lịch sử.</p><p>Hắn kêu to không tốt, đốm lửa này đang muốn phát uy, vì thế có thể khiến Thạch Hạo gặp nạn.</p><p>Bất quá, hư vô và tăm tối muôn đời như dự đoán cũng không đến, hắn vẫn còn sống, vẫn còn đứng đó nhưng đốm lửa kia đã biến mất, hắn giang hai tay thì thấy vẫn chưa bị thương tích gì.</p><p>\"Thật lợi hại, đốm lửa này đủ để thiêu chết nhân vật cấm kỵ vô thượng.\" Thần sắc Tề Đạo Lâm phức tạp, nghi ngờ tìm kiếm không thôi.</p><p>Đốm lửa kia khi yên tĩnh thì nhu hòa mà thần thánh, như một đèn cổ sáng tỏ không thôi, kèm theo chư thiên, theo dõi đại Đạo, nhưng một khi bùng phát thì lại cực kỳ đáng sợ.</p><p>Tề Đạo Lâm cảm nhận vô cùng sâu sắc, dù là lão Thiên Nhân tại thời kỳ đỉnh cao nhất khi tới nơi này thì chắc chắn cũng phải nuốt hận, đốm lửa do ký hiệu tạo thành kia quá kỳ lạ rồi.</p><p>\"Nó đã đi đâu rồi?\" Tề Đạo Lâm hỏi.</p><p>Thạch Hạo lắc đầu, ánh sáng vừa nãy quá chói lòa, hắn ngỡ rằng mình đã bị đốt thành tro bụi, cơ bản không thấy rõ ánh lửa thần bí kia tột cùng là bay về phương nào.</p><p>Tề Đạo Lâm nhíu mày, thần giác của ông mạnh mẽ biết bao, thế nhưng vừa rồi lại không thể ngay tức khắc bắt được khí tức của đốm lửa thần bí kia, tựa như là biến mất không còn tăm hơi.</p><p>Điều này rất quái lạ, phảng phất như đốm lửa kia bùng cháy đến cực hạn rồi biến mất khỏi thế gian.</p><p>\"Sẽ không phải đã tiến vào thân thể ngươi chứ?\" Tề Đạo Lâm nghi hoặc nên nắm lấy tay Thạch Hạo tra xét một phen, dù vậy cũng không thấy tung tích gì.</p><p>Thạch Hạo quan sát bên trong thân thể cũng không thấy bất kỳ dấu hiệu lạ nào.</p><p>\"Kỳ lạ quá, đi đâu rồi?\" Hai thầy trò tìm kiếm.</p><p>\"Phải hay không đã tiến vào quan tài đồng rồi?\" Thạch Hạo nói.</p><p>\"Không thể, ta vừa nãy ở ngay phương hướng này.\" Tề Đạo Lâm lắc đầu, lsoc đứng ở giữa quan tài đồng và đốm lửa nên đốm lửa kia tuyệt đối không đến gần chín bộ xương rồng và quan tài cổ.</p><p>Tìm kiếm một vòng lớn ở thế giới dưới lòng đất nhưng bọn họ cũng không có bất kỳ phát hiện nào.</p><p>\"Ồ, nó chuyển động kìa.\" Thạch Hạo kinh ngạc, nhìn thấy quan tài đồng rung động, chín bộ xương rồng phát sáng, sương mù mịt mờ tràn ngập tản ra một luồng gợn sóng kinh người.</p><p>Sau đó hư không mơ hồ sụp đổ, nơi này bắt đầu vặn vẹo.</p><p>\"Rời đi rồi!\" Ánh mắt Tề Đạo Lâm như điện nhìn chằm chằm nơi đó, thế nhưng cũng không có chút hành động gì cả.</p><p>Bởi vì trong quá trình này rất có thể sẽ gặp nguy hiểm, năm đó sư tôn của ông chính vì đuổi theo Tam Thế Đồng Quan đang rời đi nên bị thương nặng và sau đó mới chết đi.</p><p>\"Ầm!\"</p><p>Nơi này gợn sóng kịch liệt, hư không nứt ra tựa như một vầng mặt trời màu vàng nổ tung, chín bộ xương rồng và Tam Thế Đồng Quan biến mất khỏi nơi đây.</p><p>\"Mười luồng tiên quang xuất thế không biết sẽ xảy ra chuyện gì, sau khi rời đi thì cần phải quan sát thật kỹ biến hóa của thượng giới trong mấy ngày tới.\" Tề Đạo Lâm nghiêm túc nói.</p><p>Loại biến cố này không biết là tốt hay xấu, rất khó đoán trước ảnh hưởng và kết quả của nó.</p><p>Trước khi đi, Tề Đạo Lâm kiểm tra Thạch Hạo thêm một lần nữa, sau khi vững tĩn không có đốm lửa kia thì mới rời khỏi, nói: \"Nếu không được thì phải đi đoạt Đại Xích Thiên hỏa rồi.\"</p><p>Căn cứ vào di tích cổ được khai quật thì cổ hỏa nổi tiếng kia vô cùng kinh người, Đại Xích Thiên chủ năm xưa tung hoành Cửu thiên Thập địa, đáng sợ đến tận cùng.</p><p>\"Không cần đâu!\" Thạch Hạo lắc đầu, một là không muốn đi con đường của người khác, hai là không muốn Tề Đạo Lâm mạo hiểm, bởi vì ngọn lửa kia là thứ giao dịch giữa Thư viện Thiên Tiên và Thư viện Thần Nhai.</p><p>Ánh sáng lóe lên, bọn họ biến mất khỏi nơi này đi lên mặt đất, sau đó trở về sơn môn yên tĩnh của mình.</p><p>Hai ngày sau, Tề Đạo Lâm nhìn trời và thỉnh thoảng lại biến mất, chạy tới các nơi để tìm hiểu xem thượng giới có xảy ra điều dị thường gì hay không, ông rất hồi hộp.</p><p>Bởi vì mười luồng tiên quang lao ra từ quan tài đồng đã hướng về khu không người rộng lớn, nên không thể không có lý do được.</p><p>\"Ha ha...\" Tiếng cười lớn truyền đến.</p><p>Lúc Tề Đạo Lâm lần nữa biến mất thì sơn môn nghênh đón khách tới thăm.</p><p>Thạch Hạo vui mừng ra ngoài đón, dĩ nhiên là Nhị Ngốc Tử Khổng Cầu Kỷ.</p><p>Đương nhiên hiện tại con khổng tước này cũng không còn là tên trọc, khi ra ngoài thì cánh chim năm màu xinh đẹp tựa như tiên kim bất diệt ngang trời, sáng lóa.</p><p>\"Ngươi thế nào lại đến?\" Sau khi tới thượng giới Thạch Hạo đặc biệt nhớ nhung người hạ giới, không biết những người quen thuộc tới được mấy người.</p><p>\"Ngươi gây náo động lớn như vậy thì ta muốn không biết cũng không được, đánh bại thần thoại Thiên Mệnh, chém ngang hông U Vũ, việc này lưu truyền rộng rãi trong đệ tử trẻ tuổi của các đại giáo rồi, ta có thể không biết sao?\"</p><p>Toàn thân Nhị ngốc tử là lông vũ năm màu, hắn hóa thành dáng vẻ của một thanh niên càng trẻ tuổi và càng có khí chất hơn trước đây nhiều, người không biết còn tưởng hắn là công tử danh môn quyền quý.</p><p>\"Đến, đến, đến, hôm nay không say không về.\"</p><p>Bạn cũ gặp lại tự nhiên có nhiều chuyện để nói, Thạch Hạo muốn biết tình huống của thượng giới, còn Nhị Ngốc Tử lại muốn biết tình hình hạ giới, hai người chuyện trò luyên thuyên với nhau.</p><p>Rất nhanh Thạch Hạo cảm ứng được ngoài sơn môn có rất nhiều khí tức mạnh mẽ, hắn phát hiện được mấy trăm luồng thần niệm lảng vảng chung quanh.</p><p>\"Là những ai thế?\" Thạch Hạo nhíu mày.</p><p>\"Tất nhiên là cường giả các tộc, ngươi chém gục U Vũ quả thực đã gây nên sóng gió ngất trời, sau khi biết Hoang ở đây thì rất nhiều người muốn tới gặp mặt, ngươi giờ đã thành người nổi tiếng rồi đó.\" Nhị ngốc tử cười khà khà nói, dáng vẻ rất hèn mọn, nhỏ giọng bổ sung: \"Trong đó không thiếu mỹ nữ của các tộc đâu.\"</p><p>\"Có mỹ nữ Khổng Tước tộc không?\"</p><p>\"Cút, đó là hậu viện của ta, nếu ngươi dám giở trò linh tinh với mỹ nhân Khổng Tước tộc thì cẩn thận ta bẩm báo thần chủ phế ngươi đó!\"</p><p>Hai người thì khoác lác với nhau, còn bên ngoài thì chẳng thể yên tĩnh được.</p><p>Sau đó không lâu, trước sơn môn đã đến một tên mập rất bình dị, mặt bánh bao, mắt to trong sáng tựa thủy tinh, dáng vẻ thì lại e thẹn.</p><p>\"Là con cái nhà ai mà lại ngây thơ quá vậy, bị người khác mang đi bán chắc cũng không biết.\" Nhị Ngốc Tử vừa nhìn thì đã mắc cười.</p><p>Thạch Hạo lộ vẻ cổ quái nói: \"Đoán chừng hắn bán ngươi đi thì có.\"</p><p>Hắn cũng không thấy tên mập này ngây thơ chút nào cả, lúc ở bí cảnh Nguyên Thiên thì tên mập này rất âm hiểm, chôn giết sơ đại dễ như không vậy mà lại còn giả bộ khiến người khác cảm thấy hắn là người hiền lành.</p><p>Chính là Tào Vũ Sinh, tên khốn này cũng tới.</p><p>\"Lại đây nhậu cùng đi.\" Thạch Hạo bắt chuyện.</p><p>\"Tên mập này rất lợi hại à?\" Nhị Ngốc Tử ngờ vực.</p><p>Tên béo ngượng ngùng cười nói: \"Ta chỉ là một Tôn giả còn nhỏ, cũng chưa trưởng thành luôn mà.\"</p><p>\"Bớt nói nhảm, trong cơ thể có khắc Sát trận thứ ba, có thể phát ra kiếm khí hỗn độn, dễ dàng giết chết sơ đại, cũng bày đặt giả ngu.\" Thạch Hạo thẳng thừng vạch mặt, tên mập chết bầm này còn bẫy cả hắn và Thập Ngũ gia nữa.</p><p>Lúc này Nhị Ngốc Tử hoảng loạn trợn tròn cặp mắt nói: \"Con mẹ nó, Sát trận thứ ba cũng khắc vào trong cơ thể luôn à? Dù là tộc ta cũng không có! Tên mập chết bầm này chẳng lẽ lại là loại quái vật bị ẩn giấu trong truyền thuyết kia?\"</p><p>\"Đúng, hắn chính là quái vật, gầm gầm gừ gừ tiến vào một khu di tích, đang tìm Sát trận thứ hai để in khắc vào trong huyết nhục của mình nữa đó.\" Đúng lúc này, một con thỏ trắng như tuyết nhỏ bằng bàn tay nhảy tới, con mắt tựa như bảo thạch, lớn tiếng nói.</p><p>Đồng thời, trong miệng của nó còn nhai một cây thuốc phát ra ánh sáng, mùi thơm tràn ngập.</p><p>Con mắt Thạch Hạo lúc đó liền trợn tròn cả giận nói: \"Thỏ nhỏ, ngươi dám trộm chuẩn Thánh dược của ta!\"</p><p>Hắn tức giận đuổi tới, mấy ngày nay hắn ở trong bảo địa thần thánh nhất của sơn môn mở ra một vườn thuốc, trồng một ít linh dược, trong đó còn có có một cây chuẩn Thánh dược nữa.</p><p>Kết quả, con thỏ này không biết đã trà trộn vào lúc nào mà trộm được, vài cú gặm thì gần như đã ăn sạch cây chuẩn thánh dược này rồi.</p><p>Con mắt Nhị Ngốc Tử cũng trợn lên, đây chính là chuẩn Thánh dược đấy nhen.</p><p>Thấy Thạch Hạo đập tới, con thỏ nhỏ trắng như tuyết thét to: \"Trong bí cảnh Nguyên Thiên ngươi còn đoạt của ta một cây Thánh dược đó, keo kiệt!\"</p><p>Chính là Thái âm Ngọc thỏ, nàng tự xưng là em gái của chí tôn trẻ tuổi tộc này, thế nhưng rất nhiều người hoài nghi nàng chính là người này.</p><p>Thạch Hạo ngượng ngùng ngừng lại, dù sao hắn, Tào Vũ Sinh còn có thỏ nhỏ này từng liên thủ đại chiến quần hùng, cũng coi như là cùng chung hoạn nạn.</p><p>Thỏ trắng như tuyết to bằng lòng bàn tay hóa thành một cô gái nhỏ múp máp, đẹp như em bé bằng sứ, đặc biệt đôi mắt to như hồng ngọc khiến Nhị ngốc tử ngắm nhìn tới ngẩn ngơ.</p><p>Mấy người ngồi trong núi bắt đầu nướng hung thú, uống rượu chén lớn, đương nhiên thỏ nhỏ lấy cớ không ăn mặn, gặm gần hết vườn thuốc của Thạch Hạo khiến hắn tức ngứa răng.</p><p>Cũng may hắn đã để lại cho Thập Ngũ gia những kỳ dược và vài cây Thánh dược, nếu không thì tổn thất nặng nề rồi.</p><p>Đương nhiên, thỏ nhỏ nói chỉ ăn chay nhưng khi có mấy chén vào thì bắt đầu tê tê, nhảy nhót tưng bừng, tranh giành thịt nướng thơm phức trên đống lửa, ăn đến nỗi miệng đầy mỡ.</p><p>Nhị ngốc tử nở nụ cười đầy giả dối, chủ động làm quen rồi chúc rượu, sau cùng bị con thỏ nhỏ duỗi chân, bịch một tiếng, đạp hắn bắn lên tận tầng mây.</p><p>\"Ta #￥%... Lực chân của con thỏ này sao mạnh dữ vậy nè!\" Nhị ngốc tử nhe răng, nếu không phải tiến vào Thần Hỏa cảnh từ lâu thì chắc đã bị đạp cho trợn trắng mắt.</p><p>Tên mập Tào Vũ Sinh vô cùng thông cảm về vấn đề này, nói rất đồng tình: \"Lúc rảnh rỗi thì nàng hay chạy lên núi của Kim Sí Đại Bằng dạo chơi, thế nhưng mỗi ngày đều đạp bay Kim Sí Đại Bằng, chính vì thế dù là Bằng chủ cũng thấy khó chịu nên tự mình đến cửa tìm tộc trưởng tộc Thái âm Ngọc thỏ.\"</p><p>\"Nói lung tung gì đó hả, hàng năm ta chỉ đi có mấy tháng mà, chỉ ngồi đợi chim Bằng tới chớ bộ.\" Tiểu cô nương sửa lại.</p><p>\"Tiên sư nó, biến thái!\" Nhị ngốc tử phát hiện, không thể đối xử tên mập và cô gái nhỏ tròn trịa có cặp mắt đỏ này như người bình thường được.</p><p>\"Đúng rồi, ngươi quá nổi tiếng rồi đó nghe, chuyện này cũng không phải là chuyện tốt, đặc biệt Tề Đạo chủ đã buông lời, tất cả Tôn giả và cường giả Thần Hỏa cảnh đều có thể tới khiêu chiến, việc này khiến không ít người chộn rộn.\"</p><p>\"Còn có ai dám đến?\"</p><p>Mấy người vừa uống rượu vừa tán gẫu vui vẻ nên nhắc tới vấn đề này.</p><p>\"Sẽ có kẻ tàn nhẫn, theo ta được biết, khả năng có người đã cầm đại sát khí ra ngoài, ngoài ra chắc còn có thể có sơ đại Thần Hỏa cảnh nữa.\" Tên mập nói.</p><p>Thạch Hạo biến sắc, sơ đại Thần Hỏa cảnh ở đời này rất ít, bởi vì tất cả mọi người đều đang liều mạng áp chế cảnh giới để chờ vận may lớn của đại quyết chiến ba ngàn châu.</p><p>\"Thật không biết xấu hổ mà.\" Nhị Ngốc Tử nói, vẻ mặt nghiêm túc.</p><p>\"Không sao, trăm sông tụ biển sắp bắt đầu rồi, chờ ta đi tham chiến, lần nữa trở về nói không chừng đã là Thần Hỏa cảnh rồi.\" Thạch Hạo cười nói.</p><p>\"Cẩn thận một chút đi, quả thật có kẻ hung tàn đến đó.\"</p><p>\"Thật sao?\" Thạch Hạo nghe vậy hơi động.</p><p>\"Truyền nhân Tiên điện đến rồi, còn có thánh nữ Bổ Thiên giáo kia nữa.\" Tên mập nhìn Thạch Hạo nói rất thần bí.</p><p>Thạch Hạo quay đầu lại, nói: \"Tin tức của ngươi cũng rất nhanh nhạy nhen.\"</p><p>\"Chỉ là trùng hợp nhìn thấy mà thôi, mấy ngày gần đây không ít người đến Thư viện Thiên Tiên, đều là tu sĩ các giáo vì khiếp sợ hung uy của Tề Đạo chủ nên không ai dám lập tức xông tới đây mà tạm thời tới Thư viện Thiên Tiên. Truyền nhân Tiên điện và thánh nữ Bổ Thiên giáo Nguyệt Thiền tựa hồ có hứng thú rất lớn với một thiếu nữ tên là Thanh Y nào đó.\" Tên mập dáo dác nói.</p><p>\"Tên mập đáng chết, ngươi biết cũng không ít đó.\" Thạch Hạo thất kinh, cảm giác tên mập này tựa hồ đã nhìn ra vấn đề chủ và thứ thân của Nguyệt Thiền.</p><p>\"Ta cũng nghe nói, truyền nhân Tiên điện đã xuất hiện ở Thư viện Thiên Tiên, muốn tự mình dẫn đi một nữ đệ tử trong vhư viện.\" Nhị Ngốc Tử nói, hắn cũng đi qua nơi đó, là từ thư viện chạy đến chỗ này.</p><p>\"Muốn chết!\" Thạch Hạo đứng phắt lên, hắn giờ mới hiểu được vì sao hai ngày nay cũng không thấy Thanh Y xuất hiện, nguyên lai là bị người chặn lại bên trong thư viện.</p><p>\"Này, ngươi muốn đi làm gì, đánh giết truyền nhân Tiên điện sao?\" Con thỏ nhỏ hưng phấn nhảy lên.</p><p>\"Đi Thư viện Thiên tiên!\" Thạch Hạo nói rồi bay ra ngoài trước tiên.</p>", "images": {}, "success": true}