{"id": 785, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-785", "title": "Chương 785: Mười Vị Tiên", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 785: Mười Vị Tiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Mưa ánh sáng chiếu rọi đi kèm là cánh hoa lấp lánh, đây là một người đàn ông mặc áo trắng, phong thần như ngọc, tỳ vết duy nhất là đầu trơn bóng, không có một cọng tóc nào.</p><p>Con ngươi của hắn rất đặc biệt, được tạo nên từ ký hiệu hình chữ \"Vạn\" ( 卍) vô cùng sáng rực cứ như là tiên hỏa đang bốc cháy, thế nhưng lại có một luồng sức mạnh hiểu thấu lòng người.</p><p>Đây là người nào? Đừng nói là Thạch Hạo dù là Tề Đạo Lâm cũng sợ hãi, người này thật đáng sợ, loại thần vận này khó có thể nói nên lời, siêu thoát trên nhân thế đi kèm khí tức bất hủ.</p><p>Hắn đứng thẳng đỡ lấy bông hoa, có phong thái tuyệt đại.</p><p>Nếu là đàn ông bình thường, trên đầu không tóc, tay cầm hoa thì nhất định sẽ khiến người khác cảm thấy buồn nôn, thế nhưng hắn lại có phong thái vô song, nói rõ thần vận đại đạo vô tận.</p><p>\"Một vị cổ tăng!\" Con ngươi của Tề Đạo Lâm co rút lại hít vào ngụm khí lạnh, hắn nghĩ tới một ít lời đồn.</p><p>Lúc Tiên cổ, từng có người kiểu này tu hành, Tây Phương giáo hiện giờ chính là tham khảo giáo lý của bọn họ, từng chiếm được pháp môn không đầy đủ của họ nên từ đó quật khởi, trở thành đạo thống cao nhất.</p><p>Thạch Hạo sau khi được Tề Đạo Lâm truyền thần niệm thì không khỏi sợ hãi, việc này... quá dọa người mà!</p><p>Vị cổ tăng này có cảnh giới ra sao?</p><p>Năm tháng đằng đẵng qua đi thế nhưng hắn vẫn còn sống, chẳng lẽ nói rằng khả năng vị này thật sự là -- Tiên!</p><p>Những gì hôm nay nhìn thấy quá mức chấn động, khiến Tề Đạo Lâm và Thạch Hạo đều nghẹn họng, luồng khí lạnh chạy từ đầu tới chân, vẻ kính nể hiện lên trong lòng.</p><p>Nhưng mà, bọn họ cũng không có cảm giác chút áp lực nào, vị cổ tăng áo trắng này chưa hề ra tay, ánh mắt dịu dàng, cũng chỉ có phong thái vô thượng đã siêu thoát ngoài thế gian mà thôi.</p><p>Hai người còn chưa phục hồi lại tinh thần thì trong quan tài đồng sáng rực như mặt trời kia lại lao ra bóng người thứ hai, người này cũng đứng giữa không trung.</p><p>Thân đạo bào tung bay, mái tóc dầy xõa trước ngực và sau lưng, ánh mắt sâu lắng, thân thể được mẫu khí nguyên thủy lượn lờ, cao cao tại thượng, khiến người khác không nhịn được muốn quỳ lạy.</p><p>Quan sát cẩn thận thì hắn khiến người khác sợ hãi.</p><p>Bởi vì, ở trong con mắt lại có mặt trời đang mọc, có cảnh tượng mặt trăng lặn về tây, còn có chùm sao bị phá nát, vũ trụ khô tàn, chấn động lòng người.</p><p>Hắn tựa như bước qua dòng sông thời gian, chứng kiến thương hải tang điền, thời đại biến thiên.</p><p>Mà trong tay của hắn lại nắm lấy một cây cổ phiên* tràn ngập khí hỗn độn, thứ này khiến người khác cảm thấy như có thể khai thiên tích địa, uy lực vô tận!</p><p>(*) Cờ hiệu.</p><p>Tề Đạo Lâm hóa đá như si ngốc, thật sự đã bị áp chế.</p><p>\"Đây chẳng lẽ là Thanh Vi Thiên chủ?\" Lão gần như nói mê, lời nói mơ hồ không rõ, cả người như choáng váng.</p><p>Từng có người khai quật ra di tích Tiên cổ và phát hiện được một vài ghi chép, từng có một vị Tiên được xưng là vô địch, đánh đâu thắng đó nhưng đã chết ở niên đại Tiên cổ.</p><p>Mà đạo nhân kia có hình thái như vầy, tay cầm một cây cổ phiên có thể kích nứt thiên địa, có thể diễn hỗn độn, pháp lực vô biên.</p><p>Khi Thạch Hạo cẩn thận dò hỏi và biết được thì kinh sợ tới ngây người, vị Tiên chân chính lại còn sống, lại xuất hiện ư?</p><p>Lông tơ của hắn dựng đứng, cả ngươi lạnh toát.</p><p>\"Nghe đồn, Thanh Vi Thiên chủ và Đại Xích Thiên chủ là sư huynh đệ.\" Tề Đạo Lâm nói, giọng vẫn như nói mê nhìn về trước, việc này khiến lão khó mà tin được.</p><p>Thạch Hạo cũng không biết gì về Tiên cổ thế nhưng cũng không xa lạ gì với Thanh Vi Thiên và Đại Xích Thiên cả, sớm đã nghe tới danh tiếng của họ, hiểu được ý nghĩa siêu phàm của đạo gia này.</p><p>\"Xoẹt!\"</p><p>Quan tài đồng lần nữa bùng phát ra hào quang sáng rực, dung nham màu vàng phun trào, một thanh niên tóc tai bù xù xuất hiện, ánh mắt yêu dị cứ như là một yêu Tiên giáng thế.</p><p>Người này, Tề Đạo Lâm không nhận ra và cũng không biết lai lịch.</p><p>Cảnh tượng này khiến thần hồn người khác sợ hãi, chỉ có điều duy nhất làm người an tâm là, ba đại cường giả sau khi xuất hiện cũng không có nhằm vào bọn họ, chỉ siêu nhiên bên trên mà thôi.</p><p>Mà cũng chưa hết, không ngừng có bóng người xuất hiện, tất cả đều có thần tư cái thế đủ để bao quát chúng sinh, đạo vận mà họ thể hiện không cách nào tưởng tượng được.</p><p>Mạnh như Tề Đạo Lâm lúc này cũng phải bối rối, gần như ngây người ngẩng đầu nhìn những người này.</p><p>\"Xoạt xoạt!\"</p><p>Cũng không biết bao lâu trôi qua thì nắp quan tài tự động khép lại, cũng không còn có người nào xuất hiện nữa, mà những bóng người kia sớm đã xếp thành một hàng đứng trên không trung.</p><p>Đếm số lượng, không nhiều cũng không ít, tròn mười người.</p><p>Bất kể là thần tăng áo trắng hay là Thanh Vi Thiên chủ, hoặc là những người xuất hiện sau đó thì đều có thần vận không tài nào tả được, không phóng thích uy thế nhưng cũng khiến người khác thần phục từ tận đáy lòng muốn quỳ lạy.</p><p>Thạch Hạo gắng gượng chống đỡ, Tề Đạo Lâm cũng như thế, tu vi mạnh thì sẽ chịu phải áp lực càng lớn, người run run, gian nan chống lại.</p><p>Hai người quá kiêu ngạo, mặc dù đối mặt với sinh linh vô thượng như vậy cũng không hề chịu khuất phục, dùng hết khả năng chống lại và kiên trì.</p><p>\"Không phải đều... đã chết rồi à? Sao lại xuất hiện chứ!\" Thạch Hạo gian nan mở miệng, âm thanh yếu ớt như muỗi bay.</p><p>Tề Đạo Lâm không hiểu, lão tin chắc những chứng cứ đã khai quật được ở di tích kia, nói: \"Có gì đó quái lạ!\"</p><p>Từ đầu tới cuối, mười sinh linh này không hề nhìn bọn họ mà chỉ chăm chú về một hướng, như có thể nhìn xuyên qua tầng đất, có thể phá hư không nhìn thấy tương lai vậy.</p><p>Cuối cùng, có tiếng vang nhỏ xuất hiện, khí hỗn độn dâng trào, mười bóng người phóng lên trời.</p><p>\"Đi!\"</p><p>Tề Đạo Lâm có cảm giác rồi mang theo Thạch Hạo rời đi, chớp mắt đã đến mặt đất.</p><p>\"Ầm!\"</p><p>Mười bóng người đứt thành từng khúc trên bầu trời, hóa thành mười luồng ánh sáng vô cùng chói lọi, rọi sáng quá khứ, hiện tại và tương lai, kinh thiên động địa.</p><p>\"Là sao thế?\" Thạch Hạo kinh ngạc, rung động trong lòng.</p><p>\"Không phải là người sống.\" Tề Đạo Lâm nhìn chằm chằm cao thiên nói.</p><p>Bọn họ không phải là thân thể thật sự mà cũng chỉ là ánh sáng, ánh sáng chói mắt rung trời, dù là cổ phiên của Thanh Vi Thiên cũng không phải là thực thể mà chỉ là một chùm sáng kết hợp với hắn mà thôi.</p><p>\"Con mẹ nhà nó... đây là chuyện xưa luân hồi hay là người thế?!\" Tề Đạo Lâm nghiến răng nghiến lợi, nghĩ tới chuyện vừa nãy khiến lão xấu hổ, ánh mắt như thần mâu, sợi tóc múa tung.</p><p>Cuối cùng, mười luồng sáng đó đều bay về cùng một phương, nhanh chóng biến mất cuối chân trời.</p><p>\"Phương hướng đó là...\" Tề Đạo Lâm biến sắc, tâm tình của lão còn chập chờn hơn cả khi nhìn thấy những người này xuất hiện.</p><p>\"Đạo chủ, ông làm sao thế?\" Thạch Hạo hỏi.</p><p>\"Hướng đó là khu vực không người đầy rộng lớn kia!\" Thần sắc của Tề Đạo Lâm trở nên nghiêm túc, hít sâu một hơi rồi day day huyệt Thái dương của mình.</p><p>Chẳng lẽ phát sinh chuyện gì? Không ai nói rõ.</p><p>\"Bọn họ còn sống không thế?\" Thạch Hạo hỏi.</p><p>\"Không còn!\" Tề Đạo Lâm lắc đầu, suy nghĩ thật kỹ thì mười bóng người vừa nãy không phải là sinh linh còn sống, cũng không có chút ý chí nào.</p><p>Hai người yên lặng nhìn về nơi xa, ai cũng không thể đoán trước được sẽ có biến cố gì diễn ra, tại sao lại xảy ra chuyện như vầy?</p><p>\"Khả năng là chúng ta đã gia tốc một tiến trình nào đó rồi, không biết tốt hay xấu thế nhưng có thể trong mấy ngày này sẽ xảy ra chuyện gì đó. Tam thế đồng quan rất thần bí, có nhân quả vô cùng to lớn, xem ra không sai!\" Tề Đạo Lâm thở dài, cau mày.</p><p>Sau đó, bọn họ lại xuống dưới lòng đất quan sát quan tài đồng, rất lâu sau cũng không nói gì.</p><p>\"Trong quan tài này còn có đồ vật, không thể chỉ có mười luồng ánh sáng kia được.\" Rất lâu sau thì Thạch Hạo mở miệng.</p><p>\"Uh, ít nhất người vừa nãy mà ta thấy còn chưa đi ra.\" Tề Đạo Lâm gật đầu.</p><p>Bọn họ nhìn chằm chằm quan tài cổ, cũng không dám manh động gì.</p><p>Bỗng nhiên, trong không gian tối tăm nơi xa sáng lên một chùm sáng từ từ tiến tới nơi này.</p><p>\"Chính là nó!\" Thạch Hạo kích động, lần nữa lại thấy đoàn hỏa diễm thần bí kia.</p><p>Nó chỉ lớn như nắm tay, rất đặc biệt, được tạo thành từ những ký hiệu thuần túy, cũng không phải là thần diễm thật sự, có khí tức cổ xưa, vô tận đạo vận.</p><p>Hai mắt của Tề Đạo Lâm sâu lắng nhìn đoàn hỏa này, mạnh như lão mà cũng phải nhíu mày, cũng không có nhìn ra nguyên do.</p><p>\"Đây là Hỗn Độn diễm à?\" Thạch Hạo nhỏ giọng hỏi.</p><p>\"Không phải!\" Tề Đạo Lâm lắc đầu, lão chưa từng thấy Hỗn Độn diễm thế nhưng đã từng đọc qua ghi chép trên cốt thư, tuyệt đối không phải như thế này.</p><p>\"Tiên hỏa?\"</p><p>Dù là Tề Đạo chủ với kiến thức uyên bác, tiếng xấu vang xa, ăn trộm trăm nhà cũng phải đau đầu, lão không cách nào nhìn thấu đoàn hỏa này, càng nhìn càng cảm thấy hoang đường, không cách nào hiểu rõ được.</p><p>\"Sự hình thành của Hỏa châu là có quan hệ với nó sao?\" Thạch Hạo nhỏ giọng hỏi.</p><p>Tề Đạo Lâm hơi động, Hỏa châu rộng lớn vô biên, đoán chừng phải tới mấy ngàn vạn dặm thậm chí còn gấp mười lần, chỉ là một chùm lửa dưới lòng đất thì sẽ tạo nên những ngọn lửa thi thoảng bốc lên trên châu này?</p><p>\"Dựa vào ngôn ngữ cúng tế Tiên cổ mà ta đã truyền cho ngươi để nối liền với nó xem sao, làm nó đi theo ngươi.\"</p><p>Thạch Hạo nghe thế thì nhanh chóng hành động.</p><p>Nhưng mà, đoàn hỏa này lại rất bình tĩnh, trong veo và thông suốt lơ lững giữa hư không, đứng đối diện với hai người chứ chưa hề có bất kỳ biến hóa nào.</p><p>Thạch Hạo miệng lưỡi khô quắc, đã hai canh giờ trôi qua tới mức cổ họng phát rát thế nhưng đoàn hỏa kia vẫn không hề nhúc nhích tí nào.</p><p>Việc này khiến hắn tức giận, muốn tới tát bay đoàn hỏa này đi luôn.</p><p>\"Đạo chủ, không có tác dụng gì cả, hay là ông ra tay đi, dùng Bát Cửu thiên công thu lấy nó sau đó hẳn truyền cho con.\" Thạch Hạo đề nghị Tề Đạo Lâm ra tay.</p><p>Tề Đạo Lâm nhìn chằm chằm đoàn hỏa nơi xa kia, sau khi quan sát một lát thì gật đầu, lão cảm thấy đoàn lửa này rất kỳ lạ, đáng giá nên tìm hiểu chân tướng.</p><p>Nhưng mà, lão chỉ vừa mới động, cốt văn tỏa ra thì đoàn lửa kia như có cảm giác, chớp mắt đánh tới với tốc độ cực nhanh.</p><p>Toàn bộ đất trời đều lấp lánh, hào quang của nó mạnh mẽ hơn cả vạn lần khiến hai người như muốn mù mắt, Tề Đạo Lâm hoảng sợ kêu lên không tốt!</p><p>Hỏa này quá yêu tà, kinh khủng tới quỷ quái, tuyệt đối có thể đốt cháy bá chủ.</p><p>Thân thể lão phát sáng muốn quấn lấy Thạch Hạo rời đi thế nhưng lại giật mình phát hiện ra, đoàn hỏa kia với tốc độ khó tin tiến tới và đứng giữa thầy trò hai người.</p><p>Việc khiến lão yên lâm chính là, đoàn lửa này đánh về lão chứ chưa hề nhằm về Thạch Hạo.</p><p>Tề Đạo Lâm không nghĩ nhiều, nhanh chóng bay vút lên cao rời khỏi vùng thế giới dưới lòng đất này.</p><p>Ánh lửa hừng hực mờ đi rất nhiều, đoàn lửa này khôi phục lại dáng vẻ như cũ, trở nên nhu hòa và lơ lững gần Thạch Hạo.</p><p>\"Lão già này chạy sao nhanh dữ quá vậy, ông... lại vứt ta một mình ở đây à!\" Thạch Hạo tức giận.</p><p>Đoàn hỏa to bằng nắm tay xảy ra biến hóa, bắt đầu kéo dài ra hóa thành một cái cây nhỏ cao tầm nửa mét đều do ký hiệu tạo thành, thần bí tới dị thường.</p><p>Con mắt của Thạch Hạo trừng to, cây nhỏ này sao lại giống... Liễu Thần?</p><p>Chỉ trong phút chốc, đoàn lửa này lại thay đổi hóa thành một tia chớp nằm dày đặc ở trong hư không, cũng là do ký hiệu tạo thành.</p><p>\"Đang mô phỏng theo pháp môn Lôi đế?\" Hắn giật nảy mình.</p><p>Tiếp đó, chùm lửa này lại biến hóa thành một con chim vỗ cánh, sau đó lao nhanh xuống hóa thành cá bơi lội một vòng trong hư không xung quanh hắn.</p><p>\"Côn bằng!\" Vẻ mặt của Thạch Hạo biến ảo không ngừng, chùm hỏa này có thể cảm ứng được pháp môn mà hắn học qua, tiếp xúc với bảo thuật vô thượng, là đang học hỏi hay là nối liền với hắn?</p>", "images": {}, "success": true}