{"id": 788, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-788", "title": "Chương 788: Hai Cường Giả Quyết Đấu", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 788: Hai Cường Giả Quyết Đấu</h1><p>Yên lặng như tờ!</p><p>Phóng tầm mắt khắp ba ngàn châu, trong thế hệ trẻ tuổi có mấy người dám khiêu khích và mang theo khinh bỉ với thanh niên chí tôn của Tiên điện như vậy?</p><p>Bầu không khí căng thẳng, rất nhiều người hô hấp dồn dập, nhìn chằm chằm vào nhân vật xuất chúng giữa sân, bão tố sắp tới, một trận đại chiến đầy nhiệt huyết có ý nghĩa phi phàm sắp mở ra rồi.</p><p>\"Leng keng... \"</p><p>Truyền nhân Tiên điện sừng sững bất động, thế nhưng hai bên thân thể hắn vọt lên hàng ngàn vệt kiếm khí lưu chuyển thần hà năm màu, cảnh tượng kinh người.</p><p>\"Cung điện Chí tôn đã mục nát, lại không có truyền thừa, cái gọi là dư nghiệt của đạo trường cuối cùng cũng chỉ là chuyện cười mà thôi.\" Âm thanh của hắn lạnh lẽo, đầy vẻ vô tình.</p><p>Một luồng sát ý bao phủ tựa như sóng lớn ngập trời quét ngang khu vực này, hắn như thần linh đứng giữa sân, kiếm khí toàn thân rực rỡ, hào quang óng ánh.</p><p>Cách đó không xa, nội tâm chủ thân Nguyệt Thiền càng không yên tĩnh, tâm tình xao động hơn nhiều so với truyền nhân Tiên điện, thiếu niên kia đang ôm eo Thanh Y, tuyệt đối là cố ý.</p><p>Trên thực tế nàng tin chắc, Thạch Hạo thân mật với Thanh Y như vậy là muốn cho nàng nhìn thấy, làm cho nàng lúng túng. Nàng thậm chí có thể nhìn ra nét trêu tức trong con mắt của đối phương.</p><p>Bởi vì khi khoảng cách giữa chủ thân và thứ thân quá gần thì tâm tình có thể cảm ứng lẫn nhau, nhận biết rõ ràng.</p><p>Thạch Hạo ôm eo Thanh Y như thế khiến chủ thân Nguyệt Thiền có thể cảm nhận theo, eo nhỏ của bản thân nàng tựa như cũng có một cánh tay siết chặt, dùng sức ôm nàng.</p><p>Loại trải nghiệm này, thứ cảm giác này quá tệ khiến thân thể nàng nổi cả da gà, chưa có một người đàn ông nào có thể đến gần như vậy.</p><p>\"Xoạt!\"</p><p>Chủ thân Nguyệt Thiền được ký hiện thần bí bao phủ, thân thể thướt tha yểu điệu bốc lên từng làn sương mù mờ mịt, mông lung và thánh thiện, càng có gợn sóng mạnh mẽ khuếch tán ra, nàng cắn răng chịu đựng.</p><p>Keeng!</p><p>Thần kiếm ngang trời, tiếng vang điếc tai.</p><p>Truyền nhân Tiên điện đứng bất động nơi đó, thế nhưng trong nháy mắt có mấy trăm tia kiếm khí quét tới, tựa như một vệt cầu vồng cực kỳ rực rỡ vụt qua bầu trời.</p><p>Lòng bàn tay Thạch Hạo phát sáng, từng phù văn cổ xưa ngưng tụ, sau đó mãnh liệt đánh xuống, cốt văn nằm dày đặc tỏa ra khắp trời.</p><p>Đây là kiếm ý của cọng cỏ!</p><p>Cốt văn hóa làm kiếm khí đụng vào ánh kiếm của truyền nhân Tiên điện nên vang vọng leng keng, màu sắc rực rỡ, sau khi va chạm thì tựa như vô vàn ngôi sao xuất hiện.</p><p>\"Khục!\"</p><p>Khi kiếm khí tiêu tan thì một tiếng ho khan vang lên, trong hư không một bàn tay dò tới cứ như một ngọn núi nhỏ đột ngột ngăn cách giữa hai người, ngăn cản một trận chiến tiếp theo của bọn họ.</p><p>\"Đây là Thư viện Thiên Tiên, và lại là nơi tĩnh tu của đệ tử nữ, không được làm ồn và chiến đấu.\" Một lão Thiên Thần xuất hiện.</p><p>\"Đổi sang nơi khác, lúc đó sẽ chém chết ngươi.\" Thạch Hạo mở miệng, sợi tóc tung bay, vẫn ngang ngược như trước nhìn xuống phía dưới.</p><p>\"Muốn chết thì ta giúp ngươi.\" Truyền nhân Tiên điện xoay người rời đi.</p><p>Đến đây thì mọi người tựa như thở dài một hơi, vừa nãy rất nhiều người ngừng thở, tỉ mỉ quan sát, bầu không khí thật sự quá ngột ngạt và căng thằng.</p><p>Kiếm ý lúc nãy cách xa nhau như vậy mà đã khiến không ít người khó có thể chịu đựng được, hai người này đều là long phượng trong sinh linh, thần dũng không thể địch.</p><p>\"Thật chờ mong, hai đại cường giả chuẩn bị chạm trán, hôm nay nhất định gió mây vang chín tầng trời!\"</p><p>Hai đại chí tôn trẻ tuổi cũng không hề đi xa mà trực tiếp tiến vào sân diễn võ của Thư viện Thiên Tiên, muốn mượn võ đài kiên cố nơi này tiến hành chiến đấu, phân ra thắng bại sống còn.</p><p>Chuyện này gây nên náo động, tất cả học sinh trong thư viện đều vọt tới, đông đảo tu sĩ đang làm khách của các tộc thì càng không cần phải nói, chen lấn quan chiến.</p><p>Thậm chí, trong phố chợ nối liền không dứt bên ngoài Thư viện cũng nhấc lên sóng lớn, mọi người nhận được tin tức đều nhanh chóng lao tới muốn quan sát trận chiến này.</p><p>\"Ai có thể thắng, người tới là chủ thân hay thứ thân của truyền nhân Tiên điện, hay là chân thân sau khi dung hợp?\"</p><p>\"Không biết, chúng ta cũng vừa mới tới thôi, không nghĩ tới một trận đại chiến kịch liệt lại tới đột ngột như thế.\"</p><p>Rất nhiều người đang hưng phấn, nhưng cũng không thiếu người choáng váng, bởi vì tất cả những thứ này quá đột ngột, một trận đại quyết chiến ý nghĩa phi phàm sắp bắt đầu.</p><p>Tiên điện đối đầu Cung điện Chí tôn, đây tuyệt đối là chấn động lòng người, ý nghĩa siêu phàm.</p><p>Đạo thống cổ xưa của hai người này đã đối lập từ lâu, đồng thời đều mạnh mẽ khủng khiếp vượt quá tưởng tượng của thế nhân, đây là chiến đấu kéo dài vô tận năm tháng.</p><p>Rất nhanh, chung quanh sân diễn võ hùng vĩ người người nhốn nháo, ầm ĩ, chật kín, người đến hơi chậm thì đã không có chỗ đặt chân.</p><p>Rất nhiều người không thể không bay lên trời cao, đứng ở đằng xa nhìn lại.</p><p>\"Hoang rất mạnh mẽ, từ khi xuất thế tới nay chưa từng bại, thần thoại còn kéo dài được không?\"</p><p>Có người không đồng ý nói: \"Các ngươi còn không biết, truyền nhân Tiên điện chỉ là cho thứ thân cất bước trên thế gian mà đã tạo ra uy danh to lớn như thế. Chân thân hắn vừa ra ai cùng so tài? Nhất định phải quân lâm thiên hạ, nhìn xuống đồng đại.\"</p><p>Rất nhiều người đã đến, mỗi người đều có cách nhìn và ôm hi vọng khác nhau về hai người này, cho nên trận doanh giữa hai bên được phân biệt rõ ràng.</p><p>\"Truyền nhân Tiên điện chắc chắn thất bại!\" Một cô gái nhỏ tóc bạc, mắt to lấp lóe như hồng ngọc trông rất hoạt bát, lời nói êm tai nên thu hút sự chú ý của rất nhiều người.</p><p>Mọi người kinh ngạc vì sự múp máp của nàng, nhưng vẫn có không ít người mở miệng phản đối.</p><p>Thỏ nhỏ không chút yếu thế cãi lại.</p><p>\"Hắn từng bị Hoang chém.\"</p><p>\"Nhóc con biết cái gì, truyền nhân Tiên điện nhất định vô địch thiên hạ.\"</p><p>Thái âm Ngọc thỏ: \"Hắn từng bị Hoang chém.\"</p><p>\"Đó là vì hắn chỉ là thứ thân, cũng không phải chân thân giá lâm.\"</p><p>Thái âm Ngọc thỏ: \"Hắn từng bị Hoang chém.\"</p><p>\"Nếu như chân thân tự mình đến, ai có thể áp chế hắn? Sức chiến đấu tuyệt đối vô song.\"</p><p>Thái âm Ngọc thỏ: \"Hắn từng bị Hoang chém.\"</p><p>...</p><p>Chuyện này như rơi vào một vòng tuần hoàn càng ngày càng xấu, những tu sĩ ủng hộ truyền nhân Tiên điện kia bó tay, bất luận ngươi nói cái gì, cô nhóc này chỉ có một câu như thế.</p><p>\"Hắn từng bị Hoang chém.\"</p><p>Thỏ nhỏ không biết mệt mỏi, mắt to đỏ lưỡng. Rất nhiều người không còn lời gì để nói, câu này nhất định trở thành sát khí lớn lao.</p><p>Sân diễn võ, phần eo chủ thân Nguyệt Thiền đau đớn sau đó tê dại, lông mày nhíu lại, đôi mắt đẹp phát sáng, thật muốn hét lớn một tiếng, vung kiếm chém qua.</p><p>Nàng thật sự tức giận, rất rõ ràng tên kia đang nhắm vào nàng mà Thanh Y cũng không có phản đối gì cả.</p><p>Chủ thân Nguyệt Thiền thuần khiết xuất trần, rực rỡ tuyệt thế, thường ngày cao cao tại thượng, đừng nói là có người khinh nhờn động tay động chân như vậy, chính là đến gần cũng không thể, mọi người nói chuyện với nàng rất lịch sự, chưa bao giờ có chuyện lúng túng như vậy xảy ra.</p><p>Sau đó thân thể nàng lại chấn động, thực sự không chịu đựng được, đôi mắt đẹp trợn trừng nhìn về phía đối diện.</p><p>\"Hoang, ngươi không được quá đáng.\" Âm thanh nàng khẽ run, quát lớn một tiếng, bởi vì lá gan đối phương quá lớn đang tiến thêm bước nữa.</p><p>Nàng cảm thầy lông tơ trên cái cổ trắng ngần rì rào, cả người giống như bị sâu nhỏ bò qua, tên khốn kiếp này chẳng biết xấu hổ là gì, lại dùng thủ đoạn như vậy nhằm vào nàng.</p><p>Thạch Hạo nở nụ cười để Thanh Y rời đi, đứng ở bên quan chiến, hắn chỉ hai người phía trước nói: \"Hay là các ngươi cùng tiến lên đi?\"</p><p>Chủ thân Nguyệt Thiền tốn thời gian rất lâu mới yên tĩnh lại, người ngoài không biết nhưng bản thân nàng cực kỳ tức giận, trong đôi mắt sáng tình cờ có một tia xấu hổ lộ ra, rất khác dáng vẻ thánh thiện thường ngày của nàng, khiến người ta sau khi cẩn thận nhìn thì vô cùng kinh ngạc.</p><p>\"Keeng!\"</p><p>Ánh kiếm chấn động bầu trời, người thừa kế của Tiên điện vọt lên tận trời vồ giết về phía Thạch Hạo, màu sắc tất cả kiếm khí hai bên thân thể hắn đều trở nên đỏ chót.</p><p>Giờ phút này những kiếm khí kia thay đổi, vô cùng sắc bén, tựa như cánh chim!</p><p>Tốc độ của hắn càng nhanh hơn lao thẳng tới, một tiếng vù khiến hư không run rẩy, hơn mấy trăm ngàn ánh kiếm đồng thời quét tới làm nhiệt độ nơi đây chợt giảm xuống.</p><p>Đây là sát ý lạnh lẽo, càng là kiếm ý mạnh mẽ nhất.</p><p>Con mắt Thạch Hạo mở to cũng bùng phát kiếm ý, trong hư không sinh ra từng cọng cỏ xanh biếc lơ lửng nơi này, phóng thích ra sát ý vô biên.</p><p>Đã đến cảnh giới trước mắt này của hắn thì khống chế bất luận loại bảo thuật nào cũng đều khác xưa, liền đừng nói chi là kiếm ý cọng cỏ thần bí này.</p><p>\"Ầm!\"</p><p>Hai bên va chạm, tiếng vang rung trời, ngoại trừ tiếng kiếm reo boong boong còn có pháp lực cực kỳ mạnh mẽ tranh đấu, bùng nổ ra gợn sóng không gì sánh được.</p><p>Chớp mắt tiếp xúc, ánh sáng rừng rực, tựa như mặt trời nổ tung.</p><p>Hai người đan xen mà qua, đều lộ ra sắc mặt khác thường.</p><p>Trong phút chốc truyền nhân Tiên điện quay lại, tựa như một con chim thần lần thứ hai vọt tới, lần này tất cả mọi người đều nhìn thấy rõ thì không khỏi giật mình, kiếm khí hai bên thân thể hắn hóa thành hai cánh chim.</p><p>Kiếm khí càng kinh khủng hơn.</p><p>Cánh chim màu đỏ thẫm được tạo thành từ hàng trăm hàng ngày vệt kiếm khí, tựa như Phượng Hoàng giương cánh, đỏ tươi ướt át, óng ánh lóa mắt khiến người ta muốn nghẹt thở.</p><p>\"Hoàng vũ kiếm dực!\"</p><p>Có người kêu to, đây là bí mật bất truyền của Tiên điện rất khó luyện thành và vô cùng đáng sợ.</p><p>Loại kiếm dực này một khi luyện thành thì không chỉ tốc độ cực tốc tăng lên mà sức chiến đấu cũng tăng vọt, khiến người ta khó có thể chống đỡ, chủ yếu là phong mang của nó quá rực rỡ, có thể chém phá tất cả ngăn cách.</p><p>Thạch Hạo cũng kinh ngạc, mới một khoảng thời gian không gặp mà truyền nhân Tiên điện lại có thêm một loại bảo thuật cấm kỵ.</p><p>Sau lưng Thạch Hạo xuất hiện một đôi cánh tia chớp, tựa như được đúc bằng vàng ròng óng ánh lóa mắt, cũng phe phẩy, hắn lao tới, hai cánh cùng lúc mơ hồ và một tia khí hỗn độn tràn ra.</p><p>Người khác nhìn không thấu nhưng chủ thân Nguyệt Thiền lại rùng mình, nàng biết đây là Thạch Hạo, cũng biết rõ hắn đang vận dùng cánh Côn Bằng, ẩn dấu bên trong tia chớp.</p><p>Hoàng vũ kiếm dực quyết đấu cánh Côn Bằng!</p><p>Giờ phút này phảng phất hóa thành vĩnh hằng, hai người va chạm cực mạnh, tiếng leng keng điếc tai.</p><p>Lông cánh giao kích, kiếm khí ngút trời, pháp lực mãnh liệt như nước biển, bầu trời bị ánh sáng nhấn chìm chỉ có thể nhìn thấy hai bóng người mơ hồ không ngừng va chạm dùng cánh thần để quyết đấu.</p><p>\"Ầm!\"</p><p>Cuối cùng cả hai người đều lùi ra ngoài.</p><p>Ánh mắt truyền nhân Tiên điện lạnh lẽo, không ai phát hiện được hắn lau đi một vết máu nơi cổ, suýt chút nữa hắn đã bị quét bay đầu.</p><p>Ánh sáng màu vàng trên người Thạch Hạo tỏa ra, ngoài cơ thể bao phủ từng cộng lông chim màu vàng, đều là tia chớp biến thành vờn quanh hắn, phóng thích khí tức mạnh mẽ.</p><p>\"Hoang thật là lợi hại!\" Có người nói nhỏ.</p><p>Ai cũng có thể nhìn ra, tuổi tác của hắn cũng không lớn nhưng lại tới mức độ này, sự mạnh mẽ của hắn rõ như ban ngày, truyền nhân Tiên điện uy danh hiển hách cũng không làm gì được hắn.</p><p>Trong lòng truyền nhân Tiên điện khó có thể bình tĩnh, Hoàng vũ kiếm dực này tuy mới vừa luyện thành thế nhưng không ai rõ ràng được sự đáng sợ hơn hắn, được xưng có thể chém vạn vật.</p><p>Thế nhưng mới vừa rồi đối phương cũng lấy cánh đón lấy nhưng lại chặn được và thành công phản kích suýt nữa cắt rời cổ hắn.</p><p>Đây cũng quá mức kinh khủng, trước đây hắn đã gặp qua địch thủ bất thế, thiếu niên này quá khó đối phó rồi.</p><p>Hắn đã rõ ràng sau khi cảnh giới của Hoang tăng lên thì pháp lực cũng tăng vọt, đã đuổi kịp và cũng không hề thua mình.</p><p>Lẽ nào chỉ có thể dung hợp cùng chủ thân thì mới có thể tiêu diệt được thiếu niên này sao? Hắn cũng tin chắc chỉ cần dung hợp thành chân thân thì hắn nhất định sẽ không có đối thủ.</p><p>\"Truyền nhân Tiên điện chỉ có thế, nếu tài năng chỉ như vậy thì tiễn ngươi chầu trời nhen.\" Thạch Hạo ngang ngược nói.</p><p>Tất cả mọi người rùng mình, chỉ mới bắt đầu thôi mà Hoang liền lớn tiếng đời đánh giết đại nhân trẻ tuổi của Tiên điện rồi sao?</p>", "images": {}, "success": true}