{"id": 781, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-781", "title": "Chương 781: Thông Báo Thiên Hạ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 781: Thông Báo Thiên Hạ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Tề Đạo Lâm đứng trên gạch vụn của sơn môn, đạo bào theo gió bay phần phật, ánh sáng thần thánh dâng trào xông lên tận mây xanh, khiến cho toàn bộ Đạo tràng Chí Tôn trở nên thần thánh chứ không còn hoang vu như trước nữa.</p><p>\"Tiểu Tề, cặp cánh của ngươi đã cứng khỏe, há miệng là muốn giết Thiên Thần, ngậm miệng là muốn chém Hoàng tộc.\" Người Hộ đạo lạnh lẽo nói, hắn cũng không phải là Thiên Nhân tộc, cũng không biết chủng tộc nào nhưng chỗ đặc biệt chính là chiếc sừng ngay trên đỉnh đầu kia.</p><p>\"Đã giết tới trước sơn môn của ta mà còn bắt ta phải vui vẻ à? Nếu không để khi nào rảnh ta đi dạo loanh quanh vài vòng ở Thiên Chi Thành, tiện thể đại khai sát giới một phen.\" Tề Đạo Lâm bình tĩnh nói thế nhưng không một ai dám cho rằng đó là lời nói đùa.</p><p>Dựa trên cách làm việc của vị đạo chủ này thì lão nói được thì sẽ làm được.</p><p>\"Tề Đạo chủ, từ lúc ngươi quá trớn lần trước thì Hộ đạo tiền bối của bộ tộc ta sớm đã muốn tự mình tới nói chuyện với ngươi, thế nhưng với điệu bộ này thì thật sự cho rằng Thiên Nhân tộc ta yếu mềm ư?\" Vị trung niên Thiên Thần kia mở miệng.</p><p>Hắn rất bất phàm, thân thể được ánh sáng bao phủ, cốt văn đan dệt thành áo giáp khoác lên mình, gợn sóng kinh người tản ra, ánh mắt cứ như bó đuốc rực cháy.</p><p>Nhưng thân phận hiện tại của hắn cũng chỉ là 'đạo đồng*', phụ trách việc dìu đỡ người Hộ đạo.</p><p>(*) Đồng: Người đầy tớ nhỏ.</p><p>Trên thực tế, xác thật ngày xưa hắn chính là đồng tử bên cạnh của người Hộ đạo, chỉ có điều thời gian dài đằng đẵng qua đi nên đã trưởng thành, có thể bễ nghễ một phương, ngạo thị sinh linh các tộc.</p><p>\"Nếu là quá trớn quá đáng thì ta đã sớm đại khai sát giới rồi, đám các ngươi chẳng ai biết xấu hổ là gì, mặc kệ là Tôn giả, Chân Thần, Thiên Thần, ta chẳng thèm quan tâm tới thân phận của mình mà giết sạch toàn bộ rồi.\"</p><p>Tề Đạo Lâm nói tùy ý thế nhưng trong tai mọi người lại như là sấm sét, đẫm máu, tựa như có một luồng sát khí ngập trời bao phủ nơi đây.</p><p>\"Tiểu Tề, ta chỉ hỏi một câu, có thể giao thiếu niên đó ra đây được không?\" Người Hộ đạo của Thiên Nhân tộc nói, lão chống một cây gậy, thân thể lọm khọm thế nhưng trong lúc nháy mắt thì bắn ra những chùm sáng khiếp người.</p><p>Ánh mắt của lão lướt qua chỗ nào thì chỗ đó đều sáng rực lên cứ như tia chớp xẹt qua vậy, sau đó lão đưa mắt nhìn về phía Thạch Hạo không hề rời mắt.</p><p>Thạch Hạo chấn động trong lòng, ông lão này quả nhiên kinh khủng, chỉ là ánh mắt quét nhìn mà cứ như là thiên đạo bổ xuống sát khí cuồn cuộn, tuyệt đối có thể đánh sụp cả ngọn núi.</p><p>Cũng may là Tề Đạo Lâm đứng bên cạnh, tỏa ra từng tia ánh sáng thần thánh bao phủ cảo tòa sơn môn này, luồng sát khí kia không cách nào tới gần được.</p><p>\"Không thể!\" Tề Đạo Lâm từ chối thẳng.</p><p>\"Hắn là mầm họa mà tộc ta chắc chắn phải diệt, Tề Đạo chủ đang muốn làm căng ư? Trước đây, hắn chưa có bất cứ quan hệ gì với ngươi cả.\" Nơi phương xa trong dãy núi kia, Thiên Thần Mạc La đứng dậy, lau đi máu nơi khóe miệng, nối lại xương gãy rồi đi về nơi đây, việc này khiến cho dãy núi đó lần nữa rung lên.</p><p>\"Ta nói một câu thật nghiêm túc nhé, Hoang chính là truyền nhân duy nhất của Đạo tràng Chí Tôn, lời này không phải nói cho có mà là muốn báo cho cả thiên hạ biết, nghe cho thật rõ!\" Tề Đạo Lâm quát lên.</p><p>Thời khắc này, cả người lão phát sáng, âm thanh của lão cứ như gió lớn càn quét bát hoang, truyền về các phương, chấn động cả mảnh thiên vực này.</p><p>Là đang thông báo với thiên hạ sao? Tất cả mọi người đều thất kinh.</p><p>Chỉ trong nháy mắt, Hỏa châu, Thiên Tiên châu, Côn châu, những sinh linh ở gần nơi này đều nghe thấy, ai nấy cũng ngẩng đầu nhìn trời.</p><p>Rõ ràng, từ hôm nay trở đi, thân phận của Hoang đã được xác định, chính là truyền nhân duy nhất của Đạo tràng Chí Tôn, không còn là tán tu nữa, ai muốn động thủ thì trước tiên phải ước lượng một phen cái đã.</p><p>\"Ngươi... \" Thiên Thần Mạc La biến sắc, tới nước này thì cả bầu không khí đều cứng lại, hiển nhiên không thể nào thay đổi được quyết định của Tề Đạo Lâm.</p><p>Tất cả mọi người ở nơi đây đều giật mình, bàn luận sôi nổi.</p><p>Đặc biệt là những nhân vật lớn tuổi lại lộ vẻ khác thường, biết rõ tính khí của vị đạo chủ này, nếu như chọc giận lão thì ngay cả trời cũng có thể lật tung.</p><p>\"Haizzz, người già thế nhưng lại không nhận mình đã già, tiểu Tề, chúng ta làm vài chiêu được không?\" Người Hộ đạo mở miệng, chiếc sừng trên đầu phát sáng, ánh mắt cũng lóe lên thần mang.</p><p>Lão nhất định phải ra tay, tuy tuổi thọ còn không nhiều thế nhưng ở tuổi này lão lại rất thông linh, ngẫu nhiên lại nhìn thấy được một hình ảnh đầy đáng sợ, linh cảm được Thạch Hạo chính là một mầm họa lớn của Thiên Nhân tộc.</p><p>\"Không thành vấn đề!\" Tề Đạo Lâm đáp ứng đầy dứt khoát, nhưng sau đó nhìn lướt qua người Hộ đạo, nói: \"Tinh lực của ông đã khô cạn, có thể chiến được không?\"</p><p>Lời như thế, mọi người nghe thấy không biết nói gì, Tề Đạo Lâm đang tự phụ hay là mạnh mẽ tới cực điểm, là đang khinh thường người Hộ đạo của Thiên Nhân tộc đó.</p><p>\"Không sao, gần đây vô tình đạt được một giọt thần dịch bất lão, có thể giúp ta giữ được hơi tàn này thêm mấy năm, tiến hành trận chiến này cũng không thành vấn đề.\" Người Hộ đạo nói, tung người bay lên trời cao, lập tức đã tới trên thương vũ.</p><p>Tất cả mọi người đều kinh hãi, nhìn lão già tới không tả được nhưng lại không ngờ nhanh tới như thế, để lại một chuỗi bóng người trước mặt mọi người rồi biến mất.</p><p>Tề Đạo Lâm ung dung và bình tĩnh, xoẹt một tiếng, cũng đã xuất hiện trên bầu trời, tiếp cận tới vực ngoại.</p><p>Mà trong dãy núi này, con mắt của đám Thiên Nhân tộc đều nóng rực nhìn chằm chằm Thạch Hạo, sát khí ngập tràn, rất nhiều người muốn động thủ.</p><p>Mạc La cũng như thế, trong mắt lóe lên vẻ hung ác, nếu như lợi dụng lúc này ra tay, giải quyết hoàn toàn hậu hoạn này thì Tề Đạo Lâm sẽ phát điên thật sao?</p><p>Hắn bàn bạc với một vị Thiên Thần bên cạnh.</p><p>\"Hắn là một tên điên, tiếng xấu vang xa, cái gì cũng có thể làm.\"</p><p>\"Như vậy đi, ta thu Thiên Mệnh thạch lại cái đã.\" Mạc La nói, nếu không làm gì thì không cam lòng.</p><p>Mạc La đứng ở nơi xa lạnh lùng nhìn Thạch Hạo ở bên dưới, tuy rằng không có ra tay thế nhưng nguyên thần cứ như lợi kiếm đang phát sáng, mưa ánh sáng đáng sợ dâng lên.</p><p>Hắn kích động không thôi, tuy không thể giết Thạch Hạo nhưng có thể im lặng lưu lại một mầm họa trên người của Thạch Hạo, ngày sau sẽ phá đi đạo tâm, cản trở sự quật khởi của Thạch Hạo!</p><p>Nếu như thật cẩn thận thì hắn có thể qua mặt được Tề Đạo Lâm, cho nên hắn cũng không có vội vã lấy Thiên Mệnh thạch, còn không bằng sử dụng cách 'xóa bỏ hoàn toàn' này.</p><p>Sau đó, hắn thu lại thần quang nơi mi tâm, âm thầm dùng bí pháp ngưng tụ ra một hạt giống bằng thần niệm, chuẩn bị triển khai bí pháp cổ xưa tên là 'Chủng ma thuật'.</p><p>Bí pháp này rất bí ẩn, khó lòng bị phát hiện, mà đây cũng là trong lúc vô tình hắn đạt được.</p><p>Nhưng mà, ma chủng này vừa mới ra thì không cách nào tới gần được, thần giác của Thạch Hạo có cảm giác lập tức cốt văn ghi chép Nguyên thủy chân giải lấp lánh nhanh chóng hiện ra.</p><p>\"Ầm!\"</p><p>Đồng thời, một bàn tay to lớn từ trên trời hạ xuống, bao trùm tất cả dãy núi rồi ép Mạc La xuống bên dưới, không cách nào tránh né được.</p><p>\"Cái gì?\" Hắn giật nảy mình, bí mật như vậy mà vẫn bị phát hiện.</p><p>\"Ông mày là ai, trộm cắp trăm nhà, Chủng ma thuật ông cũng biết, còn dám múa rìu qua mắt thợ hả?\" Tề Đạo Lâm lạnh lùng bùng phát ra cốt văn ngưng tụ thành bàn tay kia, vô cùng kinh khủng.</p><p>\"A...\"</p><p>Mạnh như Mạc La cũng chỉ biết hét thảm, không cách nào chống lại được, một vài pháp khí hắn lấy ra đều bị nổ tung, sau đó cơ thể của hắn từ từ nứt toác, máu tươi nhuộm đỏ bầu trời.</p><p>\"Dừng tay!\" Người Hộ đạo hét lớn, ánh mắt sáng rực ngăn cản Tề Đạo Lâm.</p><p>\"Ở địa bàn của ta mà còn dám thi triển hậu chiêu, chính là muốn chết!\" Tề Đạo Lâm không hề bị lay động, vẫn đánh thẳng xuống dưới.</p><p>Mạc La máu me khắp người, thân thể đầy mạnh mẽ nứt ra, xương cốt vỡ nát, dưới bàn tay lớn kia hắn không cách nào chống lại được, tiên huyết nhuộm đỏ cả vùng núi.</p><p>Sau cùng, hắn chỉ còn sót lại một tia nguyên thần chưa có bị diệt.</p><p>\"Đại nhân cứu ta!\" Mạc La sợ hãi tới cực điểm.</p><p>\"Tự làm tự chịu!\" Tề Đạo Lâm hừ lạnh thế nhưng hắn cũng lưu lại một con đường sống, nói: \"Ta lưu lại nguyên thần của ngươi, để ngươi tu dưỡng mấy chục năm và tìm được thân thể thích hợp, tới lúc đó đệ tử ta tự mình tới giết ngươi, coi như là thử thách cho hắn.\"</p><p>Cường giả các giáo đều sợ hãi, quá mạnh mẽ, là Tề Đạo Lâm sao? Năm đó còn bị các giáo truy sát nhưng giờ nhìn lại, lão sẽ khuấy lên vô tận mưa gió, không có bao nhiêu người có thể chế ngự được lão.</p><p>Trên bầu trời, người Hộ đạo sắc mặt âm trầm, nói: \"Tiểu Tề, ngươi hơi quá đáng rồi đó, để ta xem thử mấy năm nay ngươi đã mạnh tới đâu rồi!\"</p><p>Thời khắc này, tinh lực của lão ngập trời, chấn động cả giao giới giữa ba châu, cũng không biết có bao nhiêu cao thủ của các đại giáo ngẩng đầu nhìn về phương này.</p><p>Ở bên người lão, khe nứt hư không lan tràn không biết bao nhiêu vạn dặm bao phủ cả vực ngoại, toàn bộ thế giới tựa như muốn phá tan đi.</p><p>Giờ khắc này lão không còn già nua như trước, mà thay vào đó da thịt lấp lánh, eo lưng thẳng tắp, mái tóc đen buông xõa như thác nước, lập tức hóa thành thanh niên, cơn giận dữ bùng phát.</p><p>\"Có chút ý nghĩa, thần dịch bất lão kia trông ra đã phát huy tác dụng rồi, vừa khéo để xem Bát Cửu thiên công của ta mạnh tới mức nào.\" Tề Đạo Lâm bình tĩnh nói, không hề sợ người Hộ đạo của bộ tộc này.</p><p>\"Ầm!\"</p><p>Tề Đạo Lâm đứng ở vực ngoại, một thân đạo bào vàng óng phần phật, một tay chắp sau lưng thế nhưng bốn phía lại mịt mờ vô biên, ánh sáng thần thánh chiếu khắp thế gian.</p><p>Lão triển khai Bát Cửu thiên công, tám chín bảo thuật mạnh nhất đồng loạt tỏa ra, tất cả dung hợp lại phát ra thần âm đại đạo như đang tuyên truyền giác ngộ vậy.</p><p>Thiên địa mênh mông, có lôi điện ngút trời, có Chân hoàng bốc lửa hí dài, có cự Bằng giương cánh, có Thương long rít gào, có ngôi sao nối liền một dãy, tất cả hóa thành gợn sóng khuếch tán ra ngoài.</p><p>Bát Cửu thiên công chuyển động mang theo khí thế kinh khủng, đây là vài môn bảo thuật dung hợp chồng chất lên nhau, lập tức các dị tượng kinh thế xuất hiện!</p><p>\"Bụp!\"</p><p>Cuối cùng, người Hộ đạo phun ra đầy máu, cả người bay ngược ra sau, thần thông mạnh nhất mà lão thi triển đã bị đánh tan và bị thương rất nặng.</p><p>\"Răng rắc!\"</p><p>Vào lúc quan trọng, lão vận dụng thuật thế mạng, dùng hai chiếc sừng thay thế bản thân, kết quả hai chiếc sừng đều bị bẻ gẫy, máu tươi rơi xuống.</p><p>Người Hộ đạo nhanh chóng rời đi, không quay đầu lại nữa.</p><p>Cũng không phải người Hộ đạo không đủ mạnh mà là do Bát Cửu thiên công quá lợi hại, đồng thời khi hai người xuất thủ thì đều dùng tới thủ đoạn mạnh nhất, chịu không được tức là bại.</p><p>Quyết đấu như thế này, một chiêu cũng chẳng hề khác với ngàn chiêu là mấy.</p><p>\"Ai còn dám nói ta là tiểu Tề nữa.\" Tề Đạo Lâm hạ xuống trước sơn môn rồi nói như thế.</p><p>Thạch Hạo oán thầm, lão già này thật kỳ quái, bởi vì ra tay là do người Hộ đạo của Thiên Nhân tộc dám gọi lão là tiểu Tề.</p><p>Vị Hộ đạo kia mà biết được thì nhất định sẽ tức tới ói máu, sớm biết thế thì sẽ không chuốc họa như vậy.</p><p>Vùng núi nơi đây yên lặng như tờ.</p><p>Tất cả mọi người đều chấn kinh, Tề Đạo Lâm đã đánh bại người Hộ đạo của Hoàng tộc? Sóng lớn kinh thiên cỡ nào chứ!</p><p>Nhân vật lớn tuổi ý thức được, trời đã thay đổi, Thiên Thần Tề Đạo Lâm với danh tiếng xấu xa năm đó hiện nay đã có thể đứng ngang hàng với Giáo chủ, trở thành bá chủ rồi.</p><p>Mà tuổi của lão cũng nhỏ hơn rất nhiều so với những người kia, đây là một ưu thế rất lớn!</p><p>Ầm!</p><p>Nơi đây tiếng người văng vẳng.</p><p>Thiên Nhân tộc hoảng sợ, tên Thiên Thần còn lại sắc mặt cũng tái nhợt như con cháu mình.</p><p>Dưới tình huống này, chỉ có lão Thiên Nhân ra tay mới có thể trấn áp được Tề Đạo Lâm, nếu không thì tuyệt không có hy vọng, thế nhưng lão Thiên Nhân còn sống được bao lâu.</p><p>Tề Đạo Lâm nhìn thì tóc bạc râu trắng thế nhưng tinh lực lại vô cùng cường thịnh, dù sao cũng mới cất bước, vẫn còn rất nhiều thời gian, có thể sống thêm vô số năm nữa!</p><p>Nếu lão muốn trẻ thì chỉ chớp mắt là có thể thành thanh niên.</p><p>\"Bát Cửu thiên công vẫn còn thiếu sót nhiều, không thể sánh được với Lục đạo luân hồi, cần phải cải tiến nữa.\" Lão cau mày nói.</p><p>Sau đó, Tề Đạo Lâm đột nhiên ngẩng đầu, ánh mắt quét nhìn về bát phương, nói: \"Hôm nay, ta báo với thiên hạ, Hoang chính là truyền nhân của một mạch Chí tôn ta!\"</p><p>Lão nói đầy trịnh trọng, hiển nhiên là để bảo vệ Thạch Hạo, phòng ngừa có người có ý đồ xấu với hắn.</p><p>\"Nhưng ta cho phép toàn bộ Tôn giả tới giết hắn!\"</p><p>Câu sau lại khiến mọi người ngạc nhiên.</p><p>\"Thần Hỏa cảnh cũng được, cứ việc ra tay với hắn.\" Tề Đạo Lâm bổ sung lần nữa.</p><p>Thạch Hạo nghe thấy thế lông mày nhíu chặt, lão già này có ý gì đây, lão muốn cả thế gian đều là kẻ địch của mình sao?</p><p>\"Nếu như là Thiên Thần không để ý tới thân phận mà tới hại đệ tử của ta, vậy thì chớ trách bổn tọa không nể tình, diệt sạch đạo vận của giáo các ngươi, chém sạch đệ tử của các ngươi!\" Âm thanh của Tề Đạo Lâm vô cùng to lớn, chấn động thiên địa.</p><p>Việc đã tới nước này thì mọi người đều đã hiểu.</p><p>Tiểu bối tranh bá, Tề Đạo Lâm sẽ không quản, giống như mấy ngàn năm trước hai tên đệ tử của lão khi bị môn đồ các giáo vây công thì lão không hề để ý tới.</p><p>Nhưng nếu có Thiên Thần không để ý tới thân phận của mình mà nhằm vào đệ tử của lão, như vậy nhất định sẽ tới tận cửa đại khai sát giới.</p>", "images": {}, "success": true}