{"id": 780, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-780", "title": "Chương 780: Đạo Chủ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 780: Đạo Chủ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Tất cả mọi người đều ngơ ngẩn nhìn về phương xa, nơi đó bụi bặm đầy trời, ai nấy đều như tượng đất đứng nơi đó chẳng hề nhúc nhích, khó có thể mở miệng nói chuyện.</p><p>Sơn môn nhỏ rách nát, ngói vỡ gạch vụn, những cây già chết khô cùng với cỏ dại cao nửa người, vô cùng hoang vu.</p><p>Nhưng hiện giờ ai dám khinh miệt?</p><p>Một bàn tay lớn màu vàng thối lui khỏi hư không, biến mất trong sơn môn.</p><p>Hình ảnh này chấn nhiếp tất cả mọi người! Tu sĩ các giáo đứng bất động, ai cũng bối rối còn chút ngẩn ngơ, cảnh tượng và kết quả ấy đều khắc sâu trong mỗi người.</p><p>Phương xa, dãy núi nứt đổ. Đó là một vị Thiên Thần thế nhưng lại bị đập bay ra xa khiến hai mươi mấy ngọn núi đều đứt đoạn, mặt đất nứt ra, đá tảng tứ tung!</p><p>Trên đất có máu chảy cứ như là sông nhỏ vậy, khiến vùng núi đó đỏ sẫm trông rợn người.</p><p>\"Là thật sao?\" Có người nhỏ giọng nói, chỉ sợ làm cấm kỵ kia tức giận.</p><p>\"Ta... vừa thấy cái gì vậy? Trời ạ, một vị Thiên Thần cao cao tại thượng, nhìn xuống sinh linh các tộc lại bị đập bay!\" Có người hét lớn, cứ như vừa thức tỉnh trong giấc mơ vậy.</p><p>Mọi người miệng lưỡi khô cứng, tiếng nuốt nước bọt ừng ực cảm thấy không thể nào là sự thật được, kết quả này khiến mọi người chấn động không thôi!</p><p>Trước sơn môn tàn tạ chỉ có một mình thiếu niên đứng trên phế tích, tóc đen dài buông xõa, ánh mắt tinh khiết khiến bản thân hắn toát lên vẻ ung dung và bình tĩnh.</p><p>\"Ầm!\"</p><p>Nơi phương xa trên dãy núi có một thân ảnh khổng lồ bay lên, lập tức khiến cả vùng núi đó rung chuyển, đá to lăn lông lốc, hàng loạt cổ thụ che trời rụng hết cả lá.</p><p>Tu sĩ các giáo đều sợ hãi không tự chủ rút lui về sau, nội tâm trở nên lạnh lẽo, dưới áp lực kinh khủng kia thì linh hồn cũng phải run rẩy.</p><p>Rất nhiều người run lẩy bẩy, dưới uy thế vô thượng thì có không ít người quỳ rạp xuống, cốt văn hừng hực cả người quỳ lạy về vị Thiên Thần kia.</p><p>Đây là một loại thần phục chứ không hề bị ép buộc, bắt nguồn từ linh hồn và bản năng, kính nể và phục tùng vô điều kiện với vị Thiên Thần kia!</p><p>Uy phong của Thiên Thần không thể đỡ được, những tu sĩ cấp thấp một khi thấy thì không cách nào chống lại được, có một loại sợ hãi trời sinh nên không ngừng khấu đầu.</p><p>Chỉ là, một cường giả cao cao tại thượng như thế vừa rồi còn bị một người tát bay, khiến hắn đứt lìa một cánh tay!</p><p>\"Tề Đạo Lâm!\"</p><p>Thiên Thần Mạc La nổi giận, lời nói chấn động khắp nơi, cứ như là sấm sét xuất hiện, mây trắng bốn phía đều tán loạn.</p><p>\"A!\" Mấy người hét lớn bịt kín lỗ tai của mình, còn có một số người thất khiếu chảy máu, ngơ ngẩn rút lui.</p><p>Uy thế cỡ này, thật kinh người.</p><p>\"Lão tổ!\" Mọi người của Thiên Nhân tộc hét lớn nhìn về Thiên Thần đang tới kia.</p><p>\"Ồn cái gì, nếu như không biết đúng sai thì mạng không còn!\" Bên trong sơn môn nhỏ rách nát kia truyền tới lời nói thiếu kiên nhẫn, biểu lộ vẻ ngông cuồng, xem thường.</p><p>Sau lưng tất cả mọi người đổ mồ hôi lạnh, sợ hãi không thôi, há miệng là muốn diệt một vị Thiên Thần, mà cách nói của hắn lại như là chuyện đương nhiên vậy.</p><p>\"Tề Đạo chủ, vì sao ông lại làm thế? Ta không hề có thù oán gì với ông.\"</p><p>Mặt đất rung lên, mỗi lần Thiên Thần cất bước là những tảng đá lớn nhảy dựng khỏi mặt đất, cứ như là những hạt thóc trong chiếc thúng nhảy lên rồi hạ xuống.</p><p>Mỗi bước hắn bước ra, núi đá cây khô trên mặt đất đều như thế, bị chấn lên giữa không trung, mà những cây to cắm rễ trong đất thì rung lên liên hồi như muốn bẻ gẫy.</p><p>Cứ như động đất!</p><p>Tới rồi, mọi người đã thấy hắn!</p><p>\"Không oán không thù thì ngươi chạy tới sơn môn của ta làm cái gì hả, ức hiếp đệ tử của ta, ngươi đang tìm cái chết hả, muốn hóa thành tro bụi?!\" Âm thanh của Tề Đạo Lâm truyền ra đầy cương quyết khiến mọi người chẳng biết nói gì.</p><p>Đây không phải là con chó con mèo gì cả, đó là một vị Thiên Thần thế nhưng Tề Đạo chủ lại tỏ thái độ cương quyết, lời nói lạnh lẽo, có thể bóp chết hắn bất cứ lúc nào.</p><p>\"Lão tổ bị thương rồi!\" Những người của Thiên Nhân tộc cảm thấy hoảng sợ, nhân vật mạnh mẽ trong tộc lại bị người khác đánh tới mức này.</p><p>Đối với bọn họ, việc này cứ như là trời sập vậy, cao tầng trong tộc vì bảo vệ cho Thiên Nhân tộc không suy bại, giúp cho bộ tộc càng thêm mạnh mẽ ở thượng giới nay lại bị chém mất một tay!</p><p>Hết thảy những chuyện này đều do thiếu niên kia tạo thành.</p><p>Thiên Thần tới gần, giáp trụ tử kim trên người lấp lánh hào quang đáng sợ, một luồng khí sát phạt khiếp người tỏa ra, bên trên đội một chiếc mũ tử kim bó lấy mái tóc dài.</p><p>Ánh mắt của hắn còn đáng sợ hơn cả thái dương, không một ai dám nhìn thẳng, khi ánh mắt của mọi người chạm phải thì cảm thấy linh hồn đau nhức!</p><p>Mọi người chỉ biết cúi đầu hoặc là liếc nhìn chứ không dám nhìn thẳng, đây là một loại thiên uy!</p><p>Chỉ là tình trạng của vị Thiên Thần này không được tốt cho lắm, nửa người chảy đầy máu, cánh tay phải đứt lìa, giáp trụ tử kim phá nát, huyết dịch chảy dài dính trên tóc.</p><p>\"Vù!\"</p><p>Thiên Thần Mạc La phát sáng, hư không run rẩy, xương cánh tay nổ tung vừa nãy cùng với máu huyết đã chảy ra kia nhanh chóng chảy ngược lại rồi tụ lại một chỗ, xây dựng lại cánh tay của hắn. Cuối cùng, phù quang hừng hực, sức sống tràn trề, tay cụt tái sinh.</p><p>Đây chính là uy thế của Thiên Thần, tứ chi có nổ tung đứt lìa thì có thể hình thành lại như cũ, không cần tu dưỡng thời gian dài, bởi vì đã tới cảnh giới này thì coi như là cao cao tại thượng, vượt qua những lý giải của chúng nhân.</p><p>\"Hắn chỉ là một tán tu, ai ai cũng biết, giờ sao lại là đệ tử của Tề Đạo chủ được chứ?\" Thái độ của Thiên Thần Mạc La mềm đi không ít.</p><p>\"Trước đây không lâu ta vừa nhận, không được hả? Lại thêm, dựa vào cái gì mà ta phải giải thích cho ngươi biết, không biết tốt xấu thì đừng trách ta vô tình!\" Tề Đạo Lâm quát lớn.</p><p>\"Tề Đạo chủ, đừng nên quên, ông từng học nghệ ở Thiên Nhân tộc ta.\" Mạc La nhắc nhở.</p><p>\"Câm miệng, ta tới cũng chỉ để trộm mà thôi. Lại nói, ngươi cút hay không?\" Tề Đạo Lâm nói mà chẳng hề xấu hổ, cứ như điều đó là đương nhiên vậy.</p><p>Rất nhiều người chẳng biết nói gì, không ngờ lão lại ngông nghênh như thế, thế nhưng không ai không thán phục, vị đạo chủ này quả nhiên quái lạ.</p><p>Chỉ có một vài nhân vật già cả mới biết được nguyên nhân, hơn một nửa những đại giáo mà Tề Đạo Lâm tới ăn trộm là do lão căm ghét nên mới cố ý làm thế.</p><p>Tề Đạo Lâm từng là truyền nhân duy nhất của một đạo thống cổ xưa nào đó, sau đó một giáo này bị Tiên điện cùng nhiều người khác liên thủ công kích, rất nhiều đại giáo đổ thêm dầu vào lửa, còn có một số đại giáo quan hệ không tệ thấy chết nhưng không hề tới cứu.</p><p>Vì vậy, sau đó Tề Đạo Lâm điên cuồng đi trộm cướp, tu luyện để bản thân mạnh mẽ hơn với ý định quấy phá một vài đại giáo.</p><p>Thiên Thần Mạc La sắc mặt tái xanh, nếu như cứng với kẻ này thì quả thật rất mất mặt, Tề Đạo chủ không chút nể nang, ngang tàn và cứng rắn khiến hắn bối rối.</p><p>Đồng thời trong lòng hắn cũng vô cùng khiếp sợ, năm đó Tề Đạo Lâm bị các giáo vây công, tuy rằng sức chiến đấu không hề yếu hơn Giáo chủ bình thường thế nhưng cảnh giới vẫn chênh lệch giữa đôi bên.</p><p>Khi đó, Tề Đạo Lâm cũng chỉ mới là Thiên Thần nhưng nay nhìn lại, Tề Đạo Lâm đã sớm siêu thoát lên trên, trong lòng Mạc La cảm thấy khó chịu cực kỳ!</p><p>Mạc La lớn tuổi hơn Tề Đạo Lâm không ít thế nhưng đối phương lại quật khởi cực nhanh, chỉ trong thời gian ngắn đã thành chúa tể một phương bỏ xa hắn.</p><p>Trong lòng hắn không thăng bằng cho nên ban đầu gặp thì gọi thẳng tên của đối phương nên có chút bất cẩn.</p><p>Nhưng hiện tại, hắn chỉ biết trầm mặc.</p><p>\"Lão tổ, Lục kiệt tổn thất một nửa, Chân Thần cũng chết đi, hơn nữa U Vũ bị chém lìa ngang hông, mất đi Thiên Mệnh thạch và đã rơi vào tay của tên tiểu nghiệt súc kia!\" Một vị thần của Thiên Nhân tộc bí mật truyền âm với vẻ không cam lòng.</p><p>\"Cái gì?!\" Mạc La tức giận, những chuyện khác không nói làm gì thế nhưng U Vũ lại bị chém, mất đi chí bảo vô giá Thiên Mệnh thạch, việc này không cách nào chịu đựng nổi.</p><p>Bởi vì, mỗi một khối Thiên Mệnh thạch đều có ý nghĩa sẽ có thể tạo nên một cao thủ tuyệt đại, sẽ bảo vệ Thiên Nhân tộc không suy, thậm chí còn có thể phục hưng tái hiện lại huy hoàng vô thượng.</p><p>Hắn tập trung về phía Thạch Hạo, trong con ngươi bắn ra vẻ lạnh lẽo, sát khí ngập trời, vẻ quyết tâm không cách nào xóa bỏ được.</p><p>\"Tề Đạo chủ, nói hắn giao ra kỳ thạch của tộc ta!\" Mạc La nói.</p><p>\"Ngươi có tư cách gì mà ở đây lớn lối, ta không giết ngươi còn tưởng rằng tính tình của ta rộng lượng lắm hả?\"</p><p>Âm thanh to lớn từ bên trong sơn môn nhỏ truyền ra khiến tất cả mọi người đều kinh hãi, bởi vì họ nhìn thấy có từng gợn sóng màu vàng đang khuếch tán nhằm về phía Mạc La.</p><p>Đó cũng chỉ là âm thanh thế nhưng hiện tại lại hóa hình, thứ này còn ghê gớm hơn cả cốt văn, mênh mông hơn cả đại dương, tất cả ép về phía vị Thiên Thần cao cao tại thượng kia.</p><p>Mạc La khiếp sợ, lần đầu thì không nói nhưng lần này hắn đã chuẩn bị đầy đủ, đồng thời lấy ra bí bảo mà lão Thiên Nhân ban tặng để hộ thể, nếu không không tài nào đỡ nổi!</p><p>Dưới sóng âm này, bên trong gợn sóng vàng ấy, cả người hắn bay ngược ra sau, cứ như là bị một chiếc búa lớn nện xuống, khung xương toàn thân vang lên tiếng gãy vỡ, máu tươi phun ào ào.</p><p>Thiên Thần Mạc La nện mạnh vào trong dãy núi ở phương xa, hắn bị thương rất nặng, rất lâu sau cũng khó mà bò lên được.</p><p>Nơi đây yên lặng như tờ, tất cả mọi người đều sợ hãi, uy thế cỡ nào đây?!</p><p>Thiên Nhân tộc thì mặt xám như tro tàn, từ Tôn giả tới thần linh đều run rẩy, làm sao chinh chiến được nữa đây, ngay cả Thiên Thần trong tộc cũng đỡ không nổi một đòn, cứ thế bị đánh bay.</p><p>Bọn họ nhìn thiếu niên nơi sơn môn kia, lần đầu tiên phát hiện ra mình đã rước lấy một phiền phức lớn, lại dẫn ra một mối họa như thế này!</p><p>Nhưng, nói gì cũng đã muộn, đại thù sớm đã kết.</p><p>Bỗng nhiên, một gợn sóng truyền tới, một đại lộ kim quang trải dài không biết bao nhiêu vạn dặm nhanh chóng lan tới phụ cận, bên trên có hai người tỏa ra ánh sáng thần thánh ngút trời.</p><p>Một người đàn ông trung niên với ánh mắt sắc bén đang dìu một ông già, hai người bước đi bên trên đại lộ kim quang dài mấy vạn trượng kia thì có âm thanh đại đạo cộng hưởng theo, từ từ xuất hiện ở nơi này!</p><p>Thủ đoạn này khiến tu sĩ các giáo sợ hãi, mọi người câm như hến, không ai dám nói bậy.</p><p>\"Hộ đạo đại nhân!\"</p><p>Tất cả mọi người của Thiên Nhân tộc đều hô lên gần như phát khóc, lần này bị áp chế rất thảm, khi nhìn thấy nhân vật cấm kỵ trong tộc thì bọn họ tựa như vớ được điểm tựa vậy.</p><p>Trước kia, bọn họ luôn luôn là người áp chế người khác, mạnh bạo vô cùng, nhưng hôm nay lại gặp khó khăn tới nhiều lần, ngay cả Thiên Thần cũng bị đánh cho phun máu, tâm tình khó mà tưởng tượng được.</p><p>\"Tề huynh, ngươi muốn khai chiến với Thiên Nhân tộc ta?\" Người trung niên trên đại lộ kim quang mở miệng, hắn cũng là một vị Thiên Thần, cũng là người từng thuộc một cảnh giới với Tề Đạo Lâm ngày xưa.</p><p>\"Các ngươi dám chiến không?\" Âm thanh bình thản từ trong sơn môn truyền ra, sau đó lại bồi thêm một câu: \"Ta tiếp hết!\"</p><p>Tất cả mọi người đều run lên, Tề Đạo Lâm chỉ có một người thế nhưng lại khiêu chiến với cả một bộ tộc? Đã từng là Hoàng tộc!</p><p>Nơi đây yên lặng.</p><p>Vị Thiên Thần kia không dám nói nữa bởi vì ảnh hưởng quá lớn, nếu như hắn nói dám thì chắc chắn sẽ là tộc chiến, ảnh hưởng tới tộc vận mười vạn năm của bọn họ!</p><p>\"Tiểu Tề, tính khí của ngươi càng lúc càng nóng đó.\" Người Hộ đạo của Thiên Nhân tộc nói, thân thể của hắn khô quắc, trên đầu mọc một chiếc sừng đen được hào quang mờ ảo bao phủ.</p><p>Hào quang vô cùng sáng rực, trước sơn môn Đạo tràng Chí Tôn xuất hiện thêm một bóng người, Tề Đạo Lâm xuất hiện, một thân đạo bào vàng óng phần phật theo gió, tiên phong đạo cốt, siêu nhiên trên thế gian.</p><p>\"Tuổi trẻ tranh bá, Thần Hỏa cảnh ra tay can thiệp cũng coi như thôi.\" Tề Đạo Lâm đứng nơi đó, ánh mắt thần thánh chiếu khắp nơi, âm thanh trở nên lạnh lẽo, nói: \"Nếu như Thiên Thần dám ra tay thì chính là chán sống, tới bao nhiêu ta giết bấy nhiêu!\"</p><p>Lời nói của lão vang vọng như kiếm ngân, chấn động lòng người, khiến ai nấy đều sợ hãi.</p>", "images": {}, "success": true}