{"id": 798, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-798", "title": "Chương 798: Tội Huyết Sát Phạt", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 798: Tội Huyết Sát Phạt</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Mặt trăng giữa trời chiếu ánh sáng trong veo.</p><p>Trước sườn núi, đông đảo tu sĩ lúc này đều chấn động, nhìn chằm chằm một hướng, từng người nghẹn họng, trong lòng không yên, linh hồn đều đang rung động.</p><p>Thiếu niên kia quá mức kinh người, ký hiệu trên trán ngưng tụ, óng ánh và rực rỡ, phảng phất như một vầng mặt trời thức tỉnh nhô lên từ đó, rọi sáng trời cao.</p><p>\"Tội huyết, đến cùng là có tội tình gì, ai đến phán quyết, do ngươi định sao?\" Thạch Hạo mở miệng, ánh mắt lạnh lẽo không chứa chút cảm tình nào.</p><p>Rất nhiều người đều bị dọa cho sợ, tội huyết nồng nặc như vậy đã đến tình trạng này thì nhất định có thể sánh với những đại hung thời xưa rồi chứ? Chưa từng gặp, truyền thuyết bất quá cũng chỉ như vậy thôi.</p><p>\"Ngươi... đến cùng là ai?\" Trên sườn núi, cô gái mặc áo vàng run giọng hỏi, cảnh tượng như thế này gần như không tồn tại, hoa văn tội huyết hóa hình xuất hiện, chói lọi trời đêm, không thể tưởng tượng.</p><p>Nàng đến từ Kiếm Cốc, là một trong những người trẻ tuổi mạnh nhất đương thời của tộc này, hơn nữa còn là dòng chính.</p><p>Kiếm Cốc là đệ nhất giáo ở Kiếm châu, phóng tầm mắt khắp ba ngàn châu cũng là đạo thống cao cấp nhất! Nếu không thì lấy cái gì bồi dưỡng được một vị nhân kiệt vô thượng, tại thời cổ quét ngang anh kiệt trẻ tuổi thượng giới, đoạt được đệ nhất thiên hạ.</p><p>Thạch Hạo không nói một lời, nhìn nàng lạnh lùng, hắn căm ghét kiểu nói đó, dựa vào cái gì định ra cho bọn họ cái tên mang tính sỉ nhục là \"đời sau tội huyết\".</p><p>Nếu thật sự có tội thì cũng thôi đi, đằng này ký hiệu kia trong quá khứ rõ ràng đã từng đại biểu cho một loại huy hoàng và vinh quang!</p><p>Thạch Hạo yên tĩnh, ánh sáng thần thánh trên trán bay lên không trung, chiếu rọi bầu trời, hóa thành một chữ \"tội\" in dấu trong hư không, phá tan đám mây, rực rỡ rạng ngời.</p><p>Cảnh tượng như thế này không chỉ khiến cô gái mặc áo vàng sợ hãi mà ngay cả những tu sĩ khác cũng đều kinh sợ, đoán chừng Thiên Thần khắp nơi cũng đều bị kinh động, xưa nay hiếm thấy.</p><p>Chỉ có người của Tội châu là đờ ra, đây là người của mạch nào? Cho đến nay làm sao còn có thể hình thành hoa văn tội huyết mạnh mẽ như vậy, khó mà tin nổi!</p><p>Khí tức Thạch Hạo mạnh mẽ tạo nên một áp lực cực lớn, hắn bước từng bước về phía trước, áp sát cô gái Kiếm Cốc.</p><p>\"Một mạch tội huyết, tổ tiên các ngươi là đại hung, ta gọi như thế có gì không thích hợp, rất nhiều đại giáo cùng chung nhận xét.\" Cô gái mặc áo vàng nói, tuy trong lòng kinh sợ nhưng cũng kìm lại nhìn chằm chằm thiếu niên kia.</p><p>Nàng không tin thiếu niên này dám ra tay, bởi vì nhân kiệt vô thượng của tộc này vừa nãy đã từng hiện ra, đã đi quyết đấu cùng Trường Cung Diễn.</p><p>\"Ngươi nói trong cơ thể chúng ta có chảy tội huyết, làm hại thiên hạ, xin đưa cho bằng chứng, tổ tiên chúng ta làm loạn ở thời đại nào.\" Thạch Hạo nói.</p><p>Hắn thật sự hi vọng cô gái áo vàng này nói ra một ít bí mật, để cho hắn càng hiểu sâu thêm quá khứ, biết được sự thật.</p><p>\"Thiên hạ biết rõ, một ít đạo thống mạnh nhất sớm có nhận xét chung!\" Cô gái mặc áo vàng nói, mắt bắn ra ánh sáng, giơ lên cốt kính trong tay chiếu về Thạch Hạo nói: \"Ngay cả nó cũng nhận ra ngươi, cảm ứng được dòng máu tội lỗi của ngươi vô cùng nồng nặc, các giáo đều có bảo vật như vậy.\"</p><p>\"Thì ra là không có chứng cứ gì, chỉ là một ít đạo thống cổ xưa định tội.\" Thạch Hạo rất thất vọng, cô gái Kiếm Cốc cũng không thể nói ra bí mật gì.</p><p>\"Là đời sau tội huyết, những năm gần đây vẫn tính là biết điều.\" Cô gái áo vàng nói, nàng có một loại cảm giác ưu việt từ trong xương, nhưng hiện tại cũng không dám quá cứng rắn, bởi vì cảm nhận được thiếu niên trước mắt này quá nguy hiểm rồi.</p><p>Cho dù nàng cảm giác được mình rất uyển chuyển nhưng Thạch Hạo lại không cho là thế, cảm thấy đặc biệt chói tai, ánh mắt cực kỳ lạnh lẽo, khiến nhiệt độ nơi đây chợt giảm xuống.</p><p>\"Ngươi cho là chúng ta hiện tại kiêu căng rồi sao? Là ngươi đang nhìn xuống đời sau tội huyết, lấy cốt kính soi sáng, muốn tìm ra từng người chúng ta. Chúng ta nên làm thế nào đây?\"</p><p>Thạch Hạo đến gần sườn núi, nhìn chằm chằm cô gái kia.</p><p>\"Ngươi... muốn làm gì mà hùng hổ dọa người thế hả!\" Cô gái mặc áo vàng nói, sắc mặt nàng khó coi, là cao thủ trẻ tuổi xếp hạng cao một đời này của một trong những đạo thống mạnh mẽ nhất lại bị người bức ép như vậy.</p><p>Nhưng thật ra nàng có chút chột dạ, bởi vì thiếu niên này lại có tội huyết nồng nặc, không nói xưa nay chưa từng có nhưng chí ít qua nhiều năm như vậy chưa từng thấy.</p><p>\"Thu hồi lại những câu nói kia của ngươi đi, cái gì là tội? Bằng ngươi cũng dám nói bừa!\" Thạch Hạo nói.</p><p>Thân thể của hắn phát sáng, cái trán óng ánh, chữ Tội ngang trời, khiến vòm trời này đều ngập tran một loại khí tức thần bí, gợn sóng chập chùng.</p><p>\"Tổ tiên các ngươi từng là đại hung, gây họa thiên hạ, các ngươi không biết thu liễm lại còn tự cho là đúng, thật sự coi thế gian này không có phép tắc sao?\" Cô gái mặc áo vàng nói, nàng tin chắc, đời sau tội huyết cũng bị trừng phạt.</p><p>\"Ngươi biết quái gì!\" Thạch Hạo quát lớn, hắn từng đi qua di tích Thạch quốc, tại đó hiểu được một phần sự thật, tổ tiên lấy máu và tính mạng chiến đấu nơi tuyến đầu, đến nay không về, không cho phép kẻ khác khinh nhờn.</p><p>\"Ngươi... đang nói cái gì!\" Cô gái mặc áo vàng biến sắc, dù thế nào thì nàng cũng khó mà tiếp thu có người trách cứ như vậy, hoàn toàn không đặt nàng trong mắt.</p><p>Nên biết nàng là đệ tử của Kiếm Cốc, một trong những đạo thống cao nhất thượng giới, mà lại đứng trong hàng ngũ những người mạnh nhất nữa, dù là đến nơi nào đều không có ai dám xem thường nàng.</p><p>Đồng thời người mạnh nhất thời cổ được ẩn giấu của tộc này xuất thế, vừa nãy vẫn còn ở nơi này, đời này có ai dám bất kính?</p><p>\"Ta đang nói, ngươi là thứ gì? Cũng dám nói bậy.\" Thạch Hạo bình thản nói.</p><p>\"Ngươi... đang khiêu chiến uy nghiêm của Kiếm Cốc ta sao?\" Cô gái mặc áo vàng nói nhìn về phía Thạch Hạo, nàng đang nhắc nhở, Kiếm Cốc là đạo thống cổ xưa nhất ở thượng giới, không người nào có thể trêu chọc.</p><p>Nơi này đột nhiên rung động một lát, bởi vì Thạch Hạo vung ống tay áo một cái, tựa như một ngọn núi đập tới, cuồng phong thét gào, khiến vùng hư không này run rẩy.</p><p>\"Ngươi... \" Cô gái mặc áo vàng trợn tròn mắt, đây rõ ràng là muốn nhằm vào nàng, không sợ Kiếm Cốc, nàng cố gắng ra tay, kiếm khí toàn thân cuồn cuộn, hóa thành ánh sáng vàng kim, tập trung về tay phái đón lấy tay áo lớn kia.</p><p>\"Ầm!\"</p><p>Tay áo lớn của Thạch Hạo phất đến, vô cùng cứng rắn đập cô gái này bay ngược, khóe miệng chảy máu.</p><p>Nơi này có rất nhiều tu sĩ, đều là người tài giỏi của các châu, khi nhìn thấy tình cảnh này không khỏi lộ vẻ giật mình, một trong vài tên thiên tài mạnh nhất của Kiếm Cốc lại bị một đòn của hắn chấn cho phun máu.</p><p>Đồng thời mọi người cũng run lên, người này kiêu căng khó phục, ngay cả Kiếm Cốc mà cũng không nể mặt, thích ra tay liền ra tay, vô cùng nguy hiểm.</p><p>\"Ngươi là đời sau tội huyết, lại muốn khiêu chiến trật tự mà các đại giáo thành lập sao? Không cho phép các ngươi làm loạn, các giáo sớm đã có nhận xét chung.\" Cô gái áo vàng nói.</p><p>\"Đúng không, ta cứ khiêu chiến thì lại làm sao?\" Thạch Hạo nói, cả người phát sáng, mạnh mẽ hơn lúc nãy một đoạn.</p><p>Không biết vì sao, chữ Tội ngang trời, sau khi trên trán vọt lên ánh sáng thần thánh thì một khi hắn sử dụng pháp lực, \"tội huyết\" trong cơ thể sẽ càng thêm nồng đậm, ánh sáng ngút ngàn.</p><p>Điều này tựa như biểu lộ ra một loại vinh quang nào đó, khiến chính hắn đều hoảng sợ.</p><p>Chữ \"tội\" trên trán này có một loại sức mạnh thần bí nào đó, có thể gia trì lên người!</p><p>Thạch Hạo ép tới trước, lộ vẻ xem thường và cười gằn, trật tự được các đại giáo định ra dưới cái nhìn của hắn nhất định phải đập vỡ, đó là gông xiềng nhằm vào bọn họ.</p><p>\"Ngươi dám ở chỗ này làm dữ hả?\" Cô gái mặc áo vàng rút lui, là minh châu của Kiếm Cốc, nàng kiêu ngạo từ nhỏ, được người ngưỡng mộ, chưa bao giờ nếm trải cảm giác này, không biết cúi đầu và thỏa hiệp là vật gì.</p><p>\"Làm dữ gì, đây là đang dạy dỗ ngươi.\" Thạch Hạo nói.</p><p>\"Cô Kiếm Vân của bộ tộc ta đã xuất thế, ngươi không nên làm bậy.\" Cô gái nói.</p><p>Ba chữ Cô Kiếm Vân vừa ra, tất cả mọi người tại hiện trường không nói một lời, hắn như là một cấm kỵ, ép người đến nghẹt thở.</p><p>Kiếm Cốc, Cô Kiếm Vân là một truyền kỳ, ở thời cổ thì nổi tiếng khắp ba ngàn châu, quân lâm \"Tiên cổ\" nhìn xuống người cùng trang lứa, giết cho sơ đại mạnh mẽ nhất các tộc đều sợ hãi, một kiếm nơi tay vô địch thiên hạ.</p><p>Lúc niên thiếu hắn liền kết ra kiếm thai trong cơ thể, ánh kiếm huy hoàng khinh thường mọi lời đàm tiếu, được xưng chém giết tất cả địch thủ!</p><p>\"Chính là tên thanh niên mặc đồ vàng kia sao?\" Thạch Hạo hỏi.</p><p>\"Đúng vậy!\" Cô gái Kiếm Cốc ngẩng đầu lên, vẻ mặt ngạo nghễ, đây là kỳ tài ngút trời của Kiếm Cốc bọn họ, xưa nay mấy người có thể chống lại?</p><p>Dù là quá khứ hay hiện tại, chỉ cần ba chữ Cô Kiếm Vân vừa xuất hiện thì quần hùng tránh lui, nhân kiệt khắp nói cũng phải cúi đầu, không dám chạm trán!</p><p>Đây cũng là nguyên nhân khiến đệ tử Kiếm Cốc dám kiêu căng, giống như nàng đi theo nhân kiệt vô thượng trong tộc tới, dù lời nói kinh người nhưng không tu sĩ nào muốn trên chọc.</p><p>Nhưng hôm nay lại gặp phải phiền toái, Thạch Hạo căn bản không để ý, sau khi nghe được mấy lời này thì khí tức càng tăng lên, quyết đoán ra tay.</p><p>\"Ngươi... đang gây rắc rối, mang huyết kiếp cho sư môn của ngươi, cho đạo thống và cho cả tộc nhân của ngươi.\" Cô gái áo vàng uy hiếp, cũng nhanh chóng lùi lại.</p><p>\"Ầm!\"</p><p>Thạch Hạo phát uy, nhanh chóng áp tới khiến nàng không cách nào tránh né, chỉ có thể chiến đấu.</p><p>Cô gái áo vàng vẫn rất kiêu ngạo, nàng là một trong những truyền nhân mạnh nhất của tộc này sao cam tâm bị người khác áp chế và xem thường như vậy, trong nháy mắt kiếm khí tung hoành, chém về phía Thạch Hạo.</p><p>Nơi đây bị cốt văn nhấn chìm, bị kiếm chen đầy, rực rỡ một vùng.</p><p>Keeng!</p><p>Nhưng rất nhanh là một tiếng vang nhỏ, nửa đoạn kiếm gãy bay lên rơi khỏi chiến trường, rơi rụng dưới mặt đất được ánh trăng bao phủ.</p><p>Đó là pháp kiếm thần linh của Kiếm Cốc, mới bắt đầu không bao lâu liền bị thiếu niên kia đánh gãy rồi!</p><p>Sắc mặt mọi người trắng bệch, thiếu niên này quá ghê gớm, lại mạnh mẽ như vậy, đánh gãy pháp khí thần linh của đối phương, tu vi sâu không thể lường được.</p><p>\"Hắn là ai, từ lúc nào lại nhảy ra một cao thủ trẻ tuổi như vậy, quan trọng nhất là tội huyết trong cơ thể nồng đậm, không thể tưởng tượng!\"</p><p>Đây là câu hỏi của mọi người, nhìn chằm chằm nơi đó.</p><p>\"A... \" Cô gái áo vàng rít gào, liều mạng ra tay, lấy ra các loại bảo cụ ngăn cản Thạch Hạo.</p><p>Trong chốc lát, tóc tai nàng đã rối bù, trên người loang lỗ vết máu, vô cùng thảm hại, dáng vẻ một trời một vực lúc trước đây không lâu cao cao tại thượng nhìn xuống các tội, khinh bỉ đời sau tội huyết.</p><p>\"Ngươi dừng tay, nếu tiếp tục như vậy thì cả tộc ngươi đều bị diệt sạch, không ai có thể sống!\" Cô gái áo vàng rít gào, nàng thật sự sợ rồi, đây là dạng người nào? Mạnh mẽ khủng khiếp, tuyệt đối không thể chiến thắng.</p><p>Nàng luôn luôn ngạo nghễ kiêu căng, lúc cái chết sắp đến với mình thì mơi biết sợ hãi là cái gì, nhưng đã chậm.</p><p>Thạch Hạo ghét nhất bị người uy hiếp, mà hiện tại hắn một thân một mình, nếu thật sự có người tra xét được hắn thì trước tiên cũng phải tự đi tìm Tề Đạo Lâm tiếng xấu lan xa mà gây rối.</p><p>\"Vèo!\"</p><p>Thân thể Thạch Hạo phát sáng, bản thân hóa thành một thanh kiếm thần, đây là pháp môn hắn lĩnh ngộ được ở cảnh giới Hóa Linh, hóa kiếm, hóa đỉnh, hóa tháp,... diễn hóa vạn vật.</p><p>Ánh kiếm soi sáng bầu trời đêm như ban ngày, kiếm do Thạch Hạo hóa thành vọt qua, máu tươi bắn lên, rơi ra bốn phía.</p><p>Hai mắt cô gái áo vàng mở to, không tin vào kết quả này, giọt máu từ mi tâm chảy xuống.</p><p>\"Hả?\" Tất cả mọi người đều giật mình, nhìn thấy Thạch Hạo tựa như từ trong cơ thể của nữ đệ tử mạnh nhất Kiếm Cốc xuyên qua, trong lòng kinh hoàng không thôi.</p><p>\"Không bị thương nơi khác, chỉ là mi tâm chảy máu sao?\" Mọi người nghi ngờ, bởi vì không thấy trên người nàng có vết thương do hắn gây ra.</p><p>Nhưng rất nhanh bọn họ phát hiện đôi mắt của cô gái áo vàng mất đi ánh sáng, tiếp theo phù một tiếng, từ mi tâm của nàng bắt đầu nứt ra, lan xuống dưới.</p><p>Mảng lớn hoa máu rơi ra, nàng chia thành hai nửa, đã sớm bị ánh kiếm chém ra!</p><p>Thạch Hạo lấy thân tụ kiếm, lúc vọt qua đã chém chết nàng, chỉ là tốc độ quá nhanh, đến lúc này mọi người mới nhìn ra.</p><p>\"Thực sự là quá lợi hại, quyết đoán chém giết truyền nhân Kiếm Cốc!\" Thiên Dao của Ma Văn tộc vỗ tay, lớn tiếng khen.</p><p>Ngay cả những tu sĩ khác, trên mặt rất nhiều người đều tràn ngập vẻ khiếp sợ, giết đệ tử Kiếm Cốc như vậy, quả quyết mà</p><p>bình tĩnh, thật là một thiếu niên mạnh mẽ!</p><p>\"Đời sau tội huyết, chém giết truyền nhân Kiếm Cốc đây tuyệt đối là sóng gió lớn!\"</p><p>Tôn giả đến từ các châu đờ ra, Cô Kiếm Vân được xưng là thần thoại vô địch rất có thể còn ở gần đây, mà hắn vẫn cứ ra tay như thế, ảnh hưởng to lớn!</p>", "images": {}, "success": true}