{"id": 790, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-790", "title": "Chương 790: Chiến Lợi Phẩm", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 790: Chiến Lợi Phẩm</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Trời xanh trở nên vàng chói cứ như là đại dương sa mạc vậy, trên thực tế chỉ là hư không uốn éo do bàn tay to lớn của Tề Đạo chủ thò ra mà thôi!</p><p>Lão ngang ngược vô cùng, chân thân chưa từng tới đây thế nhưng một tay lại bóp chết lão bộc của Tiên điện hóa thành ánh sáng máu, đốt cháy thành tro tàn, chấn động không thôi.</p><p>Tất cả mọi người ở Thư viện Thiên Tiên đều dựng hết cả lông tóc, khiếp sợ cực kỳ, một nhân vật đầy mạnh mẽ gần như đã tiếp cận tới lĩnh vực Thiên Thần nhưng lại bị xóa bỏ một cách dễ dàng như vầy.</p><p>\"Ầm!\"</p><p>Sau cùng, nơi đây sôi trào, Tề Đạo Lâm bá đạo vô song khiến ấn tượng của người khác vô cùng sâu sắc, ai cũng hiểu ý chí và quyết tâm của lão.</p><p>Lão từng nói, Tôn giả, Thần Hỏa cảnh có thể xuất hiện chém giết đệ tử của lão lúc nào cũng được, lão sẽ không thèm để ý, giống như mấy ngàn năm trước vậy, hai tên đệ tử bị người khác đánh cho chạy mất dép không dám trở về. Nhưng nếu như có cường giả quá cao muốn làm hại đệ tử của lão vậy thì tuyệt đối không cho phép.</p><p>Lúc này, hành động này tựa như giải thích lời của lão thêm một lần nữa, dù là người của Tiên điện có 'vi phạm' thì lão cũng sẽ không bao giờ tha.</p><p>Lão là một người mạnh mẽ, những giáo khác thì có vô số đệ tử, đặc biệt những tộc lớn số lượng đệ tử lên tới hàng ngàn hàng vạn, nhưng nếu ồn ào thì Tề Đạo Lâm chắc chắn sẽ diệt sạch sành sanh, lấy gậy ông đập lưng ông.</p><p>Thời khắc này, mọi người đều cảm nhận được quyết tâm của lão, cũng biết được hậu quả nghiêm trọng bên trong.</p><p>\"Lão Tề quá lợi hại, tuy nói là danh xấu lan xa nhưng sự bá đạo này cũng coi như là một loại may mắn cho đệ tử của hắn, là một chiếc ô chiếc dù to lớn nhất.\"</p><p>Dù là cao tầng của Thư viện Thiên Tiên cũng thầm than, nhoáng cái đã hơn ngàn năm trôi qua mà Tề Đạo Lâm lại mạnh mẽ hơn xưa, hiện giờ không một ai nguyện ý tới vây quét lão cả.</p><p>Cho tới những nhân vật tiểu bối khác, họ chỉ biết nghẹn họng ngước nhìn, bàn luận sôi nổi, bị chân nhiếp vô cùng, đây mới là kẻ tàn nhẫn, dù là Tiên điện cũng chẳng bận tâm.</p><p>Bàn tay vàng to lớn kia cũng chưa hề biến mất, lần nữa mò tới một phát bắt lấy truyền nhân Tiên điện.</p><p>\"Trời ạ, người kế thừa Tiên điện bị nắm ở trong lòng bàn tay, cũng muốn giết luôn à?\" Mấy người kinh ngạc.</p><p>Không cần nói là học sinh của thư viện, dù là người của các giáo tới chơi hay là Tế linh, người Hộ đạo, viện trưởng của thư viện cũng giật nảy mình, nếu như truyền nhân Tiên điện chết ở đây thì ảnh hưởng quá lớn.</p><p>Việc này lão nô bộc kia không cách nào so sánh được, bất kể là vì bản thân đệ tử hay là bộ mặt của đạo thống Tiên điện thì nhất định sẽ quấy phá tới long trời lở đất, nói không chừng tồn tại cổ xưa ngủ say từ thời thái cổ sẽ lần nữa thức tỉnh, gây nên một trường máu me ở thượng giới này.</p><p>\"Chuyện này... muốn ra tay thật sao?\"</p><p>\"Đáng thương cho truyền nhân Tiên điện, thương xót thay, ai dè gặp phải Hoang, lại chọc tới Tề Đạo chủ biến thái, sẽ chết sớm ư.\"</p><p>Không ít người thầm nói, nhìn về nơi không trung.</p><p>Bàn tay vàng kia nắm chặt lấy truyền nhân Tiên điện cứ như là một người khổng lồ nắm lấy một con bò sát, hai bên dù là hình thể hay là uy thế đều cách biệt nhau như trời với vực.</p><p>Tuyệt đối là sự kiện lớn, Tề Đạo Lâm quả nhiên không thẹn với hung danh của mình.</p><p>\"Tiện điện dám động vào đệ tử ta, lẽ nào ta không thể giết các ngươi à?\" Tề Đạo chủ mở miệng.</p><p>\"Đạo Lâm.\" Trong bóng tối, lão viện trưởng của Thư viện Thiên Tiên ho khan một tiếng nhắc nhở lão, nếu như giết truyền nhân Tiên điện thì có khả năng đệ tử của lão cũng sống không nổi.</p><p>Bởi vì, đây là một việc xoay chuyển theo hướng ngày càng xấu, nếu như các giáo đều như thế, các lão bối điên cuồng giết chết thế hệ trẻ tuổi thì đôi bên đều bất lợi cả.</p><p>\"Thua dưới tay đệ tử của ta, nói chủ thân ngươi tới đây đi, ta cho ngươi cơ hội, cho ngươi dung hợp, để xem ngươi có thể đạt tới bước nào!\"</p><p>Tề Đạo Lâm mèo già hóa cáo nên lông mi cũng không hề nhảy, đã giết chết một tên chuẩn Thiên Thần nên lão sẽ không giết tên truyền nhân này, nếu không tháng ngày sau này của Thạch Hạo sẽ không dễ chịu chút nào.</p><p>Trừ phi, có thể đánh gục cổ tổ cứ như hóa thạch của Tiên điện kia!</p><p>Lão vừa nói thế thì rất nhiều người thở dài, không chỉ là sợ mưa gió quá lớn nháo loạn tới mức không thể dẹp yên được, mà cũng bởi vì truyền nhân Tiên đện cũng chưa bùng phát tư thái mạnh mẽ nhất của mình, cũng chỉ chém giết thứ thân thì sẽ khiến người tiếc nuối.</p><p>Một nhóm lớn người muốn nhìn thử trạng thái mạnh mẽ nhất của người thừa kế Tiên đện có thể dõi mắt nhìn khắp đồng đại, đệ nhất thiên hạ hay không!</p><p>Nhưng mà, lấy sự mạnh mẽ của thứ thân thì có thể suy ra được, tựa hồ không có gì là khó tin cả, chủ thân nhất định sẽ khó mà gặp được đối thủ trên thế gian.</p><p>\"Tội chế cho thể bỏ qua nhưng phải dùng bảo bối để chuộc mạng mới được.\"</p><p>Bàn tay vàng trong hư không kia nắm chặt lấy truyền nhân Tiên điện rồi rung mạnh, bịch một tiếng, một cung điện đồng rớt ra ngoài, nó chỉ to bằng nắm tay, đây chính là pháp khí được phỏng chế theo chí bảo vô thượng Tiên điện được rèn đúc bằng đồng.</p><p>Tiếp theo, hào quang tỏa ra, chiến giáp Tiên Vũ bóc ra cứ như là từng cọng lông chim ngưng tụ trong hư không vậy.</p><p>Sau đó, lại là một cây đại kích lượn lờ kích lành xuất hiện, cốt văn dày đặc, là vật bất phàm nhất.</p><p>Ngoài ra, còn có một cặp bình chứa những bảo dược với giá trị khó lường.</p><p>Truyền nhân Tiên điện uất ức, bị một người nắm lấy cứ như là con sâu con trùng và rồi rung mạnh như thế này, đây chính là sỉ nhục cả đời của hắn, dù ngày sau có mạnh tới cỡ nào thì vết nhớp này khó mà rửa sạch.</p><p>Sắc mặt của hắn tái xanh, ánh mắt lạnh lẽo, hàm răng cắn chặt, từng tia máu từ miệng chảy ra ngoài.</p><p>Tất cả mọi người đều lộ vẻ khác thường, người thừa kế Tiên điện hôm nay quá xui xẻo mà, gặp phải một cặp thầy trò như vầy thì mặt mày sẽ chẳng còn gì, sẽ không còn chút tôn nghiêm nào nữa.</p><p>\"Nhóc con, đây là đang dạy dỗ ngươi, làm nhục một mạch Chí tôn nhà ta, nói cái gì mà đồi bại, rách nát, không phải là bại dưới tay đệ tử ta à!\" Tề Đạo Lâm lạnh lùng nói.</p><p>Lão cầm ba món chí bảo lên rồi lật xem từng cái, sau đó ném chiến giáp Tiên Vũ lại cho truyền nhân Tiên điện, bởi vì đây là bảo y mang tính đặc trưng của đạo thống này.</p><p>Một mạch Chí tôn mặc vào thì chẳng ra ngô ra khoai gì cả. Đồng thời, lão biết Thạch Hạo đã có một bộ giáp trụ rách nát kia đủ để chống lại thần y này.</p><p>Sau đó, lão nhặt lên chiến kích Hư không, lúc này không cần nói những người khác dù là rất nhiều nhân vật già cả cũng đều mê tít mắt, vật này quá nghịch thiên mà.</p><p>Nắm giữ nó thì có thể dễ dàng xé rách hư không trong chớp mắt trốn đi xa, là một bảo vật vô giá.</p><p>\"Thứ này cũng không tồi, không có dấu ấn Tiên điện gì cả, cũng không phải là vật của các ngươi, lần này xem như là chiến lợi phẩm dành cho phần thắng lợi của đệ tử ta vậy.\" Lão ném thẳng cho Thạch Hạo.</p><p>Lão già này... chẳng hề nể nang gì cả, quả nhiên tiếng xấu lan xa, thứ mà lão thích thì cứ thế lấy đi, quả làm người khác... thèm thuồng mà.</p><p>Thạch Hạo vui mừng, sau khi đi tới thượng giới thì hắn luôn mê tít thanh chiến kích này, không nghĩ rằng hôm nay nó sẽ rơi vào tay của mình, hoàn toàn chính xác, có thể làm cho sức chiến đấu của hắn tăng vụt.</p><p>Đại chiến với truyền nhân Tiên điện mấy lần, nếu không phải hắn có lò luyện đan thì tuyệt đối sẽ bị chiến kích này đánh giết, bảo kích quá lợi hại, có thể phá nát hư không, dù là thần cũng bắt không được.</p><p>Quan trọng nhất chính là, có thanh chiến kích này trong tay thì dù là Thiên Thần cũng không cách nào chặn được hắn, trừ phi nhân vật như Tề Đạo Lâm âm thầm tới và giam cầm cả hư không thì may ra mới tóm được hắn.</p><p>\"Cung điện đồng rác rưởi này trả lại cho người!\" Tề Đạo Lâm nén cung điện đồng lên, đột nhiên thứ này che ở trên người của truyền nhân Tiên điện rồi thu hắn vào bên trong, sau đó lão đánh nát hư không một tát đập bay hắn đi xa.</p><p>\"Nhiều bảo dược như thế luôn!\"</p><p>Thạch Hạo chỉ vừa liếc nhìn thì lòng thấy kinh hoàng, những bình lon này đều bồng bềnh trôi lại gần đây, bên trong không thiếu những tuyệt phẩm do thánh dược luyện chế ra, thậm chí bên trong bảo đan còn có thành phần của thần dược nữa.</p><p>Hắn quyết đoán thu toàn bộ, lần này quả là mùa thu hoạch bội thu, không nói những thứ khác, chỉ riêng những bảo dược này thì có giá trị vô lượng rồi.</p><p>Tề Đạo Lâm không có ở lâu nên bàn tay lớn kia mơ hồ rồi biến mất ở nơi này.</p><p>Mãi tới tận khi lão rời đi thì mọi người mới ồ lên, nhiều người nuốt nước miếng ừng ực nhìn Thạch Hạo, đố kị ao ước thù hận.</p><p>Thạch Hạo ngẩng đầu nhìn về chủ thân Nguyệt Thiền nơi đó, tuy rằng phản ứng nhanh thế nhưng vẫn chậm một bước, nàng vận dụng một tấm Phá vực phù biến mất từ nơi đây.</p><p>Hiển nhiên, Tề Đạo Lâm cũng sẽ không quản tới mấy 'việc nhỏ' tranh đấu giữa hắn và người cùng thế hệ.</p><p>Hắn vận dụng chiến kích Hư không đồng thời lấy ra bảo phù đuổi theo, thế nhưng lại bị Thanh Y ngăn cản, bởi vì nàng biết hi vọng không lớn và hiện giờ cũng chưa chuẩn bị tâm lý kết thúc với chủ thân.</p><p>Trận chiến này trở nên xôn xao, truyền khắp các giáo.</p><p>Rất hiển nhiên, bọn họ cũng chưa hề xem thường truyền nhân Tiên điện, cho rằng hắn nguy hiểm hơn nhiều, bởi vì hắn nhất định sẽ dung hợp với chủ thân, tới thời điển đại quyết chiến thiên tài ba ngàn châu thì nhất định sẽ là chân thân xuất hiện.</p><p>Nhị ngốc tử rời đi, sau khi biết được Thạch Hạo mạnh khỏe thì yên tâm quay lại trong tộc.</p><p>Thỏ nhỏ trắng như tuyết giao hẹn với Thạch Hạo, sau khi cuộc chiến thiên tài thượng giới diễn ra thì cùng nhau kết minh cùng nhau đoạt tạo hóa, sau đó là tung tăng rời đi.</p><p>Tên mập cũng nở nụ cười hòa ái, phất tay rời đi.</p><p>Đêm tối tĩnh lặng, dưới ánh trăng, Thạch Hạo và Thanh Y đảo bước.</p><p>\"Ta phải đi rồi, trăm sông tụ biển, đại chiến sắp bắt đầu rồi.\" Thanh Y khẽ nói, nàng không phải tham gia thi đấu ở Thiên Tiên châu mà sẽ tìm một nơi khác.</p><p>Thạch Hạo nói muốn hai người cùng đồng hành với nhau.</p><p>Thanh Y lắc đầu cũng không hề đáp ứng, nàng nói trước tiên cần tìm một đạo thổ thần bí, một mình tĩnh tu mấy ngày.</p><p>Thạch Hạo biết, quá nửa là nàng đang suy nghĩ làm thế nào để kết thúc với chủ thân, toàn bộ những chuyện này sẽ tiến hành bên trong đại chiến không lâu kia.</p><p>\"Vậy cũng được, hẹn gặp lại ở trong trận thi đấu kia, nhìn ta chém giết cường địch ra sao, tới lúc đó sẽ mời nàng ăn những món ngon.\" Thạch Hạo cười nói.</p><p>Thanh Y không nói gì, nàng biết hắn muốn nướng những sinh linh mạnh mẽ kia.</p><p>Dưới ánh trăng êm dịu, hai người cùng nhau cất bước đi về nơi xa, cả hai cứ như là một đôi thần tiên quyến lữ vậy.</p><p>Có mấy học sinh của Thư viện Thiên Tiên thấy được thế nhưng không ai dám quấy rầy.</p><p>Thanh Y rời đi, mà Thạch Hạo cũng trở về Đạo tràng Chí Tôn.</p><p>\"Ta phải đi rồi.\" Vừa mới tới thì Thạch Hạo đã nghe Tề Đạo Lâm nói thế.</p><p>\"Lão già, sao ông hèn hạ vậy hả, lại học theo Thanh Y à?\" Thạch Hạo lẩm bẩm, trước khi đi thì Thanh Y cũng nói câu y chang vầy, giờ lão gì này cũng nói câu như thế.</p><p>\"Tên mất dạy này, ăn nói linh tinh gì thế hả, ta rảnh mà đi rình các ngươi à?\" Tề Đạo Lâm trừng mắt.</p><p>Thạch Hạo nhìn thấy vẻ nghiêm túc, cũng không phải cười nói vui vẻ nên nhanh chóng trong nghiêm túc theo, nghe lão nói rõ.</p><p>\"Bên trong Tam thế đồng quan đã lao ra mười luồng tiên quang, nơi sâu trong khu vực không người rộng lớn kia tựa như đã xảy ra một vài vấn đề, ta nghĩ cần phải đi tìm hiểu một phen.\" Lão cau mày nói.</p><p>Hai ngày nay, lão tìm khiếp nhiều nơi nên hiểu được chút tin tức.</p><p>Thạch Hạo chấn động trong longg, nói: \"Những người đi vào đều chết cả, ông.... muốn mạo hiểm à?\"</p><p>\"Có tử địa thì cũng sẽ có một số nơi yên lành do các giáo chiếm giữ, ta sẽ không mạo hiểm đâu.\" Tề Đạo Lâm nói.</p><p>Thạch Hạo yên tâm, lão già này đã sống lâu như thế rồi mà các giáo không cách nào tiêu diệt được lão thì khẳng định sẽ có thủ đoạn để tự bảo vệ bản thân, sẽ không vì thiếu kiên nhẫn mà đi chịu chết.</p><p>Chỉ là, lông mày của hắn nhanh chóng cau lại, hắn vừa mới có chỗ dựa mà giờ lại lão già này lại rời đi, đây không phải là chuyện tốt đẹp gì.</p><p>\"Trước khi rời đi thì ta có mấy lời muốn nói với ngươi, sau đó đi tới một nơi quan trọng nhất của Hỏa châu rồi sẽ biến mất khoảng một thời gian, bản thân ngươi cần phải cẩn thận đó.\"</p><p>Thạch Hạo nghe vậy thì gật đầu, hắn cũng chuẩn bị rời đi để tìm Đả Thần Thạch và Hoàng điệp, sau đó là tham chiến!</p><p>\"Nhớ kỹ, sau khi đại chiến mở ra thì phải làm thịt thằng nhóc Tiên điện kia, đừng để một mạch Chí tôn mất mặt!\" Tề Đạo Lâm trịnh trọng nói đầy nghiêm túc, mà con mắt lại dựng đứng lên!</p>", "images": {}, "success": true}