{"id": 791, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-791", "title": "Chương 791: Tiên Quáng", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 791: Tiên Quáng</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thạch Hạo vừa muốn gật đầu thì Tề Đạo Lâm lại bổ sung, nói: \"Mặc dù hắn rất mạnh, hơn nửa ngươi sẽ không phải là đối thủ, nhưng... nhất định phải nghĩ biện pháp giết chết hắn!\"</p><p>Thạch Hạo lập tức tức giận, mặt xụ xuống nói: \"Lão già, ông có ý gì thế hả, hắn đã bị con đánh bại tới hai lần thì chẳng lẽ còn không giết được chắc? Đừng hạ thấp uy phong của con!\"</p><p>Tề Đạo Lâm thở dài nói: \"Nếu không phải mấy ngày gần đây ta nghe được chút tin tức thì ta cũng không biết, người cất bước ở ngoại giới lâu nay cũng chỉ là thứ thân mà thôi.\"</p><p>Đây là một vấn đề nghiêm trọng, lão vô cùng hiểu rõ chủ thân người thừa kế Tiên điện sẽ càng mạnh hơn nữa, mà một khi dung hợp thì tu vi khó mà suy đoán được.</p><p>Dưới cái nhìn của lão thì sức lực và vốn liếng của truyền nhân Tiên điện thậm chí còn có thể so sánh hơn thua với đám quái thai kia.</p><p>Khi Thạch Hạo nghe được những lời này thì không bội phục, nói: \"Có thể mạnh bao nhiêu chứ?\"</p><p>\"Mạnh tới biến thái, tuyệt đối chỉ không phải chủ thứ dung hợp đơn giản như thế, mà sẽ là bùng phát đột ngột, một khi dung hợp thì sức chiến đấu của tên nhóc này cứ như núi lửa phun trào vậy.\" Tề Đạo Lâm nói.</p><p>Dù là lão cũng không ngờ rằng, truyền nhân Tiên điện bí mật tu thành cổ pháp này, bởi vì thứ này rất khó luyện thành, vô cùng hung hiểm.</p><p>Vốn tưởng rằng, Tiên điện cũng chỉ là dùng Nguyệt Thiền để làm thí nghiệm nhưng mà, hắn cũng sẽ tu hành theo.</p><p>Đời này, lại có hai người thành công!</p><p>Thạch Hạo nhíu mày, nói: \"Đáng sợ như thế luôn à, cổ pháp kia có lai lịch ra sao, không được, con phải đi hỏi Thanh Y mới được, cũng muốn tu hành xem sao.\"</p><p>\"Nó còn đáng sợ hơn cả ngươi tưởng tượng đó, là một sinh linh bất diệt sáng chế ra. Nhưng mà cũng đừng nên học làm gì, một khi chia làm hai thân thì sơ sẩy một chút sẽ xảy ra vấn đề lớn ngay.\"</p><p>\"Sinh linh bất diệt?\" Thạch Hạo thất kinh, lập tức nghĩ ngay tới sinh linh chí cường bị trấn áp bên dưới Ngũ Hành sơn ở hạ giới kia.</p><p>\"Tồn tại này rất đáng sợ, nghe nói sinh linh vô thượng cổ xưa nhất ở kỷ nguyên này đã mồ côi từ trong bụng mẹ, hơn nữa còn có quan hệ với Côn bằng, đương nhiên đây cũng chỉ là đồn đại mà thôi.\" Tề Đạo Lâm nói.</p><p>Thạch Hạo nghe thấy thế thì nội tâm hừng hực, lúc này lập tức hỏi tên là gì.</p><p>Tề Đạo Lâm lắc đầu, lão cũng chỉ nghe được một chút lời đồn mà thôi, sau khi sinh linh bất diệt này được sinh ra thì đã bị phong ấn trăm vạn năm ở trong hỗn độn, sau đó thì mới xuất thế.</p><p>Thạch Hạo ngớ người, quả nhiên là vị bị phong ấn ở dưới hạ giới kia!</p><p>\"Tiên điện có một vài bí pháp cái thế nhưng mà cũng không phải do bọn họ sáng chế mà là chiếm được từ trên tay của những đạo thống khác, có thể nói là dính đầy máu.\" Tề Đạo Lâm cười gằn.</p><p>Thạch Hạo cũng đã rõ ràng, vì sao sinh linh bất diệt kia lại bị trấn áp ở dưới Ngũ Hành sơn mà lại khó có thể chết như thế.</p><p>\"Tiên điện đoạt được pháp môn thiếu sót chứ cũng không phải hoàn chỉnh. Sinh linh bất diệt kia cũng là một phân thành hai, chỉ cần một thân chết đi mà thân còn lại vẫn còn sống thì có thể tái sinh. Đồng thời, mỗi lần chết đi thì sau đó niết bàn, tiến hành thêm một lần cảm ngộ sinh tử thì sẽ càng mạnh hơn chút nữa. Đây chính là sự khác nhau về bản chất giữa pháp môn không thiếu sót và pháp môn thiếu sót mà Tiên điện đoạt được.\"</p><p>Hai thân chia nhau tu hành sau đó khi dung hợp lại thì sẽ biến tới mức mạnh nhất. Thế nhưng pháp môn trọn vẹn của sinh linh bất diệt lại còn có thể niết bàn sinh tử để tăng mạnh thực lực bản thân.</p><p>\"Cho nên mới nói, muốn giết chết sinh linh bất diệt kia thì trừ phi đánh chết cả hai thân cùng lúc, nếu không mỗi lần giết chết một thân thì sẽ càng khiến hắn cảm ngộ càng sâu hơn, sẽ càng mạnh hơn nữa.\"</p><p>Thạch Hạo hỏi sinh linh bất diệt hiện đang ở đâu, vị tồn tại này tuyệt đối đứng về phía hắn, kết quả tin tức nhận được cũng chỉ là tin đồn, hắn sớm đã tiến vào nơi sâu khu vực không người rộng lớn kia rồi.</p><p>\"Nguồn gốc của tất cả, lẽ nào phải tới nơi đó mới biết?\" Thạch Hạo khẽ nói, hắn cảm thấy, Liễu Thần và tiểu Tháp có khả năng đã tiến vào nơi sâu khu cấm địa này.</p><p>Hiện giờ, ngay cả Tề Đạo Lâm cũng muốn rời đi.</p><p>\"Ngươi phải cẩn thận với sự quyết tâm của Thiên Nhân tộc, lúc ta không có mặt thì cần phải tự bảo vệ bản thân.\" Tề Đạo Lâm nhắc nhở.</p><p>Lão nói kỹ, người được gọi là Hộ đạo kia sinh mệnh đã không còn nhiều, lần chiến bại trước thì đã chạy trốn, quá nửa là vẫn có thể phát huy được hơi sức cuối cùng của mình rồi sau đó sẽ chết đi.</p><p>Đương nhiên, người Hộ đạo của Thiên Nhân tộc mà ra tay thì chắc chắn sẽ không lưu lại sơ hở nào, giải quyết hắn trong êm thấm.</p><p>\"Con tự cách bảo vệ minh.\" Thạch Hạo nói, trên người hắn có hai tấm Phá giới phù nên cũng không cần quá lo lắng, chỉ cần im lặng đợi cuộc chiến bắt đầu là ổn.</p><p>Hắn từng nghe nói, đại chiến thiên tài có một không hai này diễn ra trong khoảng thời gian ngắn nhất là một năm và dài nhất lại lên tới trăm năm, tới đây thì những nhân tài này mới bắt đầu ra đi.</p><p>Thời gian dài nhất kia, thậm chí có người nghịch thiên cứ thế thành tựu Thiên Thần luôn.</p><p>\"Cố lên, tiến vào 'Tiên cổ' ngoại trừ tạo hóa to lớn thì còn có những thần quả, tiên liệu tuyệt thế khác, nếu như đạt được thì có lợi cả đời, ví như ăn được 'Thiên Thần quả' thì... ha ha!\"</p><p>Trong mắt của Tề Đạo Lâm sáng rực, lão rất tiếc nuối vì bản thân mình không thể vào được, nếu không nhất định sẽ càn quét sạch \"Thánh Nhân mộc\", \"Thiên Thần quả\", \"Tiên thai\".</p><p>Vật thần thánh ở bên trong nhiều vô kể, dù là các đại giáo nhìn thấy cũng phải phát thèm, dù gì đây cũng chính là thứ để bồi dưỡng và cổ vũ cho các đệ tử tới tham gia thi đấu, mặc dù không được số một nhưng chỉ cần còn sống thì tuyệt đối sẽ có thu hoạch khổng lồ.</p><p>\"Còn có điều gì cần chú ý không thế, ví dụ như các loại nguy hiểm chẳng hạn?\" Thạch Hạo thỉnh giáo kinh nghiệm của lão.</p><p>\"Nguy hiểm thì rất nhiều, mỗi lần mỗi khác.\" Tề Đạo Lâm nói, sau đó lại nhắc nhở tiếp, Thiên Nhân tộc tuy rằng thất bại thế nhưng không thể khinh thường.</p><p>Thạch Hạo lầu bầu, là một tộc đã sa sút, dù là cái tên sơ đại U Vũ không phải gần đây đã dung hợp Thiên Mệnh thạch, mạnh tới mức thái quá thì làm sao đủ trình độ liều mạng với hắn trong thời gian dài như thế chứ.</p><p>\"Biết chắc ngươi sẽ sơ ý mà, Thiên Thần không đơn giản đâu, trong lịch sử từng có người trẻ tuổi dung hợp tới ba khối Thiên Mệnh thạch đó, được xưng là Tam thạch Thiên quân.\" Tề Đạo Lâm lắc đầu.</p><p>\"Cái gì, dung hợp lần ba khối Thiên Mệnh thạch luôn à, tư chất nghịch thiên tới vậy sao?\" Thạch Hạo giật mình, thời đại thái cổ xuất hiện sáu đại Thiên nhân thế nhưng cũng chỉ là sáu khối Thiên Mệnh thạch mà thôi.</p><p>Nhưng chỉ có một người lại dung hợp được ba khối Thiên Mệnh thạch.</p><p>\"Tư chất của hắn cũng bình thường, không phải là sơ đại, lúc chưa dung hợp thì chẳng có chút tiếng tăm gì.\" Tề Đạo Lâm nói thế nhưng lại nghiêm tức bổ sung, nói: \"Nhưng, khi hắn thực hiện tiến hóa hoàn mỹ lần thứ ba thì tư chất lại chênh lệch một trời một vực, không thể nào tưởng tượng nổi.\"</p><p>\"Còn sống không?\" Thạch Hạo nhíu mày.</p><p>\"Nghe nói, lúc đó hắn đi thăm dò một di tích Tiên cổ thì bất ngờ mất tích.\" Tề Đạo Lâm nói.</p><p>Lão lại nói tiếp: \"Trăm sông tự biển chuẩn bị đã sớm bắt đầu chọn lọc và báo danh rồi, ngươi cũng không cần quá để tâm làm gì, mà giờ thời gian không còn nhiều nữa nên lo nghĩ biện pháp đi.\"</p><p>Thạch Hạo: \"...\"</p><p>Ông già này chẳng có chút tính trách nhiệm gì cả khiến Thạch Hạo oán thầm, không phải nói một vài đại giáo cứ thế tiến cử hay sao, không cần phải rườm rà phức tạp như thế.</p><p>\"Tìm đại một đạo thống nào đó để lừa gạt là được, cũng không có nghiêm ngặt như kia đâu.\" Tề Đạo Lâm vỗ vỗ bả vai hắn.</p><p>Sau đó lão căn dặn thêm chút vấn đề cần chú ý, nói: \"Ta cũng nên đi rồi, đi tiên quáng của Hỏa châu thôi, nhìn xem thử có đạt được chút tạo hóa nào hay không.\"</p><p>\"Tiên quáng?!\" Thạch Hạo giật mình.</p><p>Hắn biết, Hỏa châu có rất nhiều thần quáng sản sinh ra các loại thiên tài địa bảo, cũng từng có nghe qua có một tiên quáng nào đó thế nhưng xưa nay không có mấy ai có thể đi vào, nơi đây nguy hiểm tới kỳ lạ.</p><p>\"Tại sao ta lại đặt đạo tràng ở đây, cũng là vì tập trung vào mỏ quặng cổ kia mà thôi, chờ đợi nhiều năm qua hiện tại có khả năng có chút cơ hội ngắn ngủi, chỉ chớp mắt là qua.\"</p><p>Tề Đạo Lâm từng ăn trộm trăm nhà, từng chôm được một khối cốt trong một thánh địa, bên trên có ghi chép chút bí ẩn, dựa vào thứ này có thể phát hiện ra dấu hiệu mà tiên quáng xuất thế.</p><p>Chờ rất nhiều năm, rốt cuộc lão cũng đã thấy được manh mối.</p><p>\"Đạo chủ, dẫn con đi chơi với.\"</p><p>\"Uh!\" Tề Đạo Lâm đáp ứng đầy thoải mái.</p><p>Hỏa châu, cũng không phải đâu đâu cũng là thảo nguyên lớn cả, trong sâu nhất còn có những loại địa hình khác.</p><p>Đây là một vùng sa mạc không chút ngọn cỏ nào, đâu đâu cũng là cát.</p><p>Hai thầy trò đợi đủ sáu ngày, gần như mất kiên nhẫn thì rốt cuộc dị thường cũng xuất hiện, mặt cát nơi phương xa xuất hiện vết nứt, tiên quang xinh đẹp chiếu rọi.</p><p>Hơn nữa, thời gian trôi qua thì nơi đó lại truyền tới tiếng nổ đại đạo vang rền, càng ngày càng vang dội.</p><p>Thạch Hạo hít vào hơi lạnh mà Tề Đạo Lâm sớm đã đứng thẳng người nhìn chằm chằm nơi đó, ánh mắt sáng rực cứ như là bó đuốc đang bốc cháy, cả người hiện lên cốt văn.</p><p>\"Ầm!\"</p><p>Mặt cát nứt ra, một ngọn núi từ lòng đất bay lên lượn lờ từng dải sương mù hỗn độn, nguy nga và to lớn vô cùng.</p><p>Ở giữa sườn núi có một động cổ phun ra khí lành, tiên vụ ngập tràn, cảnh tượng kinh người, tiếng nổ đại đạo vang rền đinh tai nhức óc cứ như là biển gầm.</p><p>\"Đợi lâu như thế rồi, cuối cùng cũng có một ngày này!\" Tề Đạo Lâm không bình tĩnh được nữa, vẻ mặt kích động không thôi, phù văn rực rỡ phát ra dẫn Thạch Hạo vọt tới trước.</p><p>Đây là một quáng động cổ xưa, vừa mới tiến vào thì cảm thấy một luồng khí tức thần thánh nồng đậm khiến Tề Đạo Lâm run bần bật.</p><p>\"Khí tức Tiên đạo?!\"</p><p>Nếu là như vậy thì lão quyết biến nơi đây thành động phủ dù trả cái giá cỡ nào!</p><p>Nhưng mà, rất nhanh lão liền biết ước mơ chỉ là ước mơ, lão cảm ứng được một luồng khí tức khiến cả người kinh sợ, nơi đây không phải là nơi tốt lành gì, có nguy hiểm khó mà tránh được!</p><p>\"Động này... không phải hình thành từ tự nhiên mà là do người đào ra!\" Thạch Hạo nói.</p><p>Nói là một tòa cổ quáng không bằng nói là một tòa động phủ, khi đi vào thì cứ như là cung điện vậy, hơn nữa trên vách đá có vết tích của kiếm của búa của rìu rất rõ ràng, đây là do người khác tạc nên.</p><p>\"Không đúng, những vết kiếm, búa này... là do cao thủ tuyệt đại lưu lại!\" Tề Đạo Lâm hoảng sợ, mạnh mẽ như lão, đã tới cảnh giới như thế này thì ngoại vật rất khó khiến lão thay đổi sắc mặt, thế nhưng khi tới đây thì khiến lão biến sắc không thôi.</p><p>\"Đây là... cao thủ cấm kỵ vô thượng lưu lại!\"</p><p>Hai con mắt của lão co rút lại nhìn chằm chằm vách động, càng nhìn thì càng khiếp sợ, bởi vì mỗi một vết tích đều là thần vận đại đạo như muốn truyền thụ lời nào đó, huyền ảo vô cùng.</p><p>Nên biết, đây không phải là người kia cố ý gây nên, cũng không phải là truyền thừa nào mà chỉ là những vết tích bình thường, là để đào nên động phủ này.</p><p>Đã như thế lại còn có thể bày ra áo nghĩa đại đạo, chuyện quả thật không cách nào tưởng tượng ra được, những người kia mạnh tới mức nào?!</p><p>Tề Đạo Lâm nhìn ra được, tuyệt không phải do một người lưu lại, ít nhất nơi đây có năm sáu vết tích của binh khí, đều là cao thủ cái thế tạo nên, mạnh tới khiến lòng người run sợ.</p><p>\"Đây là Hỗn Nguyên thạch?!\" Rốt cuộc Tề Đạo Lâm cũng nhận ra được lai lịch của động phủ này, đúng là kinh động thiên hạ, khiến lão trợn tròn hai mắt.</p><p>Quá xa xỉ, lại là Hỗn Nguyên thạch!</p><p>Cái được gọi là Hỗn Nguyên thạch là được sinh ra trong hỗn độn, cứng tới mức khó mà lý giải được, giá trị có thể sánh ngang với Thế Giới thạch, làm như vầy thì quá lãng phí.</p><p>Hỗn Nguyên, thường gắn liền với Chân tiên, đây chính là bảo liệu Tiên đạo, những kỷ nguyên đã trôi qua trước kia thì mới có Hỗn Nguyên Chân tiên.</p><p>Đây là động phủ từ thời đại Tiên cổ? Sau khi nghĩ thông suốt thì hai thầy trò đều giật nảy mình.</p><p>Tề Đạo Lâm muốn tìm kiếm nhưng khi vừa chạm tay lên những vêt tích trên vách đá thì cả người rung bần bật và nhanh chóng thối lui, sắc mặt vô cùng khó coi.</p><p>Hiển nhiên, những vết tích mà mấy vị cao thủ năm đó lưu lại quá kinh khủng, hàm chứa sức mạnh đại đạo vô thượng.</p><p>Lão cũng không tiếp tục thử nghiệm nữa, bởi vì thời gian không còn nhiều, không thể trì hoãn lâu được nên nhanh chóng mang theo Thạch Hạo lao vào trong.</p><p>Rất nhanh, cả hai người đã thấy được chút tình hình bên trong, bởi vì trên vách động không còn vết tích nữa, cứ như là pháp lực bị chấn động, càng là chí bảo đối đầu với nhau thì bị hao tổn.</p><p>\"Ta hiểu rồi, đây là một mảnh vỡ Hỗn Nguyên thạch, vốn là một chí bảo nhưng khi đại chiến với người khác thì bị phá nát, cho nên đã được dùng để làm động phủ.\" Tề Đạo Lâm nói.</p><p>Nếu không, thì ai sẽ xa xỉ tới mức này!</p>", "images": {}, "success": true}