{"id": 793, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-793", "title": "Chương 793: Gặp Lại", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 793: Gặp Lại</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thạch Hạo mượn một tòa truyền tống lớn có thể ngang qua mấy chục châu trong một tòa thành lớn để rời đi.</p><p>Nếu không bằng vào phi hành thì trời mới biết cần phải tốn bao nhiêu năm!</p><p>Một châu, từ đầu này đi tới đầu kia, ngắn nhất cũng phải mấy chục triệu dặm, nếu dài thì tới hàng trăm triệu, quả thực là con số trên trời, lớn đến vô biên.</p><p>Đừng nói chi là khoảng cách giữa mấy chục châu, mấy trăm châu.</p><p>Ma châu, từ xưa có Ma, loạn thiên động địa, sau mỗi một khoảng thời gian đều sẽ có đại chiến, là một nơi tội ác và máu.</p><p>Nổi tiếng thượng giới, Ma Quỳ viên được xem là nơi tập hợp cường giả hệ thực vật ở tại châu này, lại còn tiếp giáp với Thiên châu, đối lập với Thiên Nhân tộc.</p><p>Thạch Hạo đi tới Ma châu tất nhiên là không phải muốn trêu chọc những thế lực lớn kia, dù cho bất hòa như nước với lửa với hai đại giáo thì hiện tại cũng không thể đến đó được.</p><p>Hắn chỉ là đến thăm hỏi ông nội của mình, tách ra đã được một khoảng thời gian rồi, mà không lâu sau hắn liền muốn tham gia đại chiến ba ngàn châu nên đến đây để từ biệt.</p><p>Đây là một cánh đồng hoang vu ít có người ở, cây cỏ cũng ít, mà nơi sâu nhất lại là một quần thể núi lửa.</p><p>Đại ma thần ẩn cư ở đây, sau khi tách ra trước kia, Thập Ngũ gia bởi vì đã hấp thu chân huyết Ma tôn ở đảo Ác Ma nên trong cơ thể có âm khí, cần ngâm mình trong dung nham núi lửa mới cảm thấy thoải mái.</p><p>Núi lửa liên miên không một ngọn cỏ, từng miệng núi phun ánh lửa, càng có dung nham chảy xuôi, đỏ tươi và nóng rực kinh người.</p><p>\"Ông nội!\"</p><p>Không có bất ngờ gì, Thạch Hạo tỉ mỉ tìm kiếm thì phát hiện ông nội mình ở trong một miệng núi lửa.</p><p>Thập Ngũ gia ngồi xếp bằng trong dung nham, tóc xám đầy đầu xen lẫn những sợi tóc đen, lão đang tĩnh tọa khi nghe được tiếng kêu thì tỉnh lại và lộ nét vui mừng.</p><p>\"Cháu trai!\" Ông bước ra, mặc vào một bộ quần áo màu xám rồi nhanh chóng đi tới, trên mặt tràn ngập vui mừng.</p><p>Nơi này hoàn toàn tách biệt với thế gian, ông cũng không biết tất cả những gì Thạch Hạo đã trải qua thế nhưng có thể gặp lại nhanh như vậy thì vô cùng vui mừng và kích động, tình cảm ruột rà không thể bỏ.</p><p>\"Khí sắc của nội khá hơn nhiều rồi, tóc bạc đều sắp chuyển thành đen, lần sau gặp lại lỡ hóa thành đứa trẻ con thì sao ta?\" Thạch Hạo hài lòng, đùa giỡn cùng ông nội.</p><p>\"Ha ha...\" Tâm tình Thập Ngũ gia rất tốt, âm khí trong cơ thể sắp hết sạch, đồng thời ông giang hai tay ra để cho cháu trai của mình xem.</p><p>\"A, mọc lại rồi, quá tốt rồi!\" Thạch Hạo mững rỡ, cánh tay đứt rời của Thập Ngũ gia rốt cuộc cũng mọc lại, không còn tàn tật nữa.</p><p>Đến Tôn giả cảnh thì tứ chi đã có thể mọc lại nhưng phải mất rất nhiều thời gian.</p><p>\"Cháu trai, cháu trở lại như thế thì chắc bên ngoài đã gặp phải chuyện gì sao?\" Thập Ngũ gia hỏi.</p><p>\"Không có gì cả, ăn ngon ngủ yên, đúng là gặp được cơ duyên rất lớn.\" Thạch Hạo sợ ông nội lo lắng nên vẫn không đề cập đến những chuyện khốc liệt.</p><p>\"Thằng nhóc xấu xa, còn muốn giấu ta nữa à, nhìn dáng vẻ là biết cháu cố ý nói toàn những chuyện tốt không nói chuyện xấu, nói đi, ông nội cũng không phải người ngoài.\" Ánh mắt Thập Ngũ gia thâm thúy có thể hiểu thấu tất cả.</p><p>Khi Thạch Hạo thẳng thắn nói những chuyện xảy ra trong mấy ngày qua thì Thập Ngũ gia tức giận nói: \"Thiên Nhân tộc quá đáng quá mà!\"</p><p>Đồng thời ông cũng vui mừng vì cháu trai có một sư phụ lợi hại.</p><p>Ông cháu hai người có rất nhiều lời muốn nói, tán gẫu tới quá nửa đêm thì Thạch Hạo mới nói với ông nội là mình lập tức phải tham gia đại chiến thiên tài rồi, lần đi này có thể phải mất rất nhiều năm.</p><p>\"Hạo nhi, con nhất định phải cẩn thận, không cần thứ hạng, chỉ cần sống là tốt rồi!\" Thập Ngũ gia ôm hắn, tuy ông là một người kiên cường nhưng trong chớp mắt quay đầu thì nước mắt già nua suýt chút rơi xuống.</p><p>Sống mũi của Thạch Hạo cũng cay cay, ôm lấy ông nội của mình nói: \"Ông cứ yên tâm, con nhất định sẽ sống sót trở về, ai cũng không thể hạ được con!\"</p><p>Không vì người khác, chỉ vì ông nội nên hắn phải bảo vệ tốt bản thân sống sót trở về.</p><p>\"Mang cái này đi.\" Thập Ngũ gia lấy Nguyên thủy chân giải, Vạn Linh đồ ra, muốn hắn mang đi, ông đã nghiên cứu qua nhiều lần nên cảm thấy cốt đồ trắng loáng to bằng lòng bàn tay này rất không bình thường, có thể có tác dụng lớn.</p><p>Thạch Hạo gật đầu cầm lấy, bởi vì khi ở Thú sơn Tây Lăng tại Hoang vực thì cốt đồ này từng có biến hóa, biểu hiện rất bất phàm.</p><p>\"Ông nội, đây chính là Thiên mệnh thạch.\" Hắn muốn đưa cho ông nội của mình.</p><p>\"Vật này nếu là còn có thể dung hợp thì tốt, có thể để cho con tiến thêm một bước nữa, nhưng đáng tiếc mà.\" Thập Ngũ gia lắc đầu không muốn.</p><p>Thiên mệnh thạch sau khi chọn người thì một khi móc ra thì không cách nào dung hợp với người khác, không cách nào thực hiện tiến hóa hoàn mỹ lần nữa.</p><p>\"Răng rắc!\" Thạch Hạo lập tức dùng chiến kích hư không chặt Thiên mệnh thạch thành hai nửa, nhét vào tay Thập Ngũ gia rồi nói: \"Tuy rằng không thể dung hợp nhưng nếu nghiền nát nó thành phấn thì cũng tương đương với bảo dược thần thánh!\"</p><p>Lúc ly biệt, ông cháu hai người đều lưu luyến không rời, có quá nhiều lời muốn nói.</p><p>\"Đúng rồi, Hạo Nhi, khả năng nơi này có một loại cổ hỏa, là nguyên nhân tạo nên quần thể núi lửa liên miên không có phần cuối này.\" Thập Ngũ gia nói cho Thạch Hạo biết để hắn nán lại thu phục ngọn lửa kia hòng nâng cao thực lực của mình.</p><p>\"Không cần đâu, con có biện pháp khác.\" Thạch Hạo lắc đầu đồng thời cũng nói cho ông nội của mình ngôn ngữ tế tự cổ xưa mà Tề Đạo Lâm truyền lại, nếu có cơ duyên thì cũng có thể thu được loại cổ hỏa kia.</p><p>Cuối cùng cũng tới lúc ly biệt, hai ông cháu lệ nóng chảy dài.</p><p>Bởi vì lần từ biệt này không biết đến bao giờ mới có thể gặp lại, có thể mấy năm, có thể hơn trăm năm, cũng có thể là vĩnh viễn.</p><p>Đại chiến ba ngàn châu, tu sĩ bình thường có thể không có vấn đề gì, nhưng người muốn đoạt vận may lớn nhất thì nhất định phải liều mạng, nguy hiểm vô cùng!</p><p>Thạch Hạo rời đi, lúc qua lại ở Ma châu thì hắn đặc biệt cẩn thẩn, sau vài lần lòng vòng quanh co thì hắn mới mượn truyền tống trận loại lớn hướng về Ngũ Hành châu.</p><p>\"Không biết Đả Thần Thạch và Hoàng điệp còn ở đó hay không nữa.\" Lúc trước đã từng cẩn thận ước hẹn muốn chúng nó đợi ở đó, không nên rời đi, thế nhưng thời gian lâu như vậy hai tên này vẫn còn ở đó chứ?</p><p>Hai bên đường đá cổ mộc xanh um, đây là một thị trấn nhỏ lại có không ít cổ thụ.</p><p>Thạch Hạo nghỉ chân chỗ này chốc lát, xác định phương hướng rồi bay về dãy núi cách đó không xa, hạ xuống một ngọn núi thấp.</p><p>\"Xoẹt!\"</p><p>Một vệt cầu vồng nhanh đến cực hạn hướng về sau đầu Thạch Hạo đập tới.</p><p>Hắn thất kinh, nhanh chóng tránh né, nhưng vật kia như hình với bóng, lần thứ hai đánh giết.</p><p>\"Keeng!\"</p><p>\"Ngọn núi này là ta mở, cây này là ta trồng, nếu muốn đi ngang qua thì đưa tiền mãi lộ!\" Vệt cầu vồng kia gào hét quái dị.</p><p>Thạch Hạo không chút biến sắc, lấy lò luyện đan, mở nắp lò ra, thu vệt cầu vồng này.</p><p>\"Nhóc con, ngươi ý đồ quá xấu mà, lại dùng nguyền rủa của Mộ tiên đối phó ta.\" Chính là Đả Thần Thạch, xoạt, nó hạ xuống, xuất hiện bên cạnh Thạch Hạo.</p><p>Sau đó Hoàng điệp cũng xuất hiện, như một sợi kim tuyến vắt ngang trời quấn lên trên mái tóc Thạch Hạo.</p><p>Thạch Hạo vui mừng, quả nhiên hai tên này vẫn chờ ở đây chứ không hề rời đi, tránh cho hắn khỏi mất công tìm kiếm.</p><p>\"Nhóc con, ngươi biến mất lâu như vậy, nghe nói có quan hệ lãng mạn gì đấy với một cô gái, rồi đồng hành mấy trăm dặm đường, kết quả để người ta bắt đi ở rể, suýt chút nữa thì bị giết chết hả?\" Đả Thần Thạch cười to, dáng vẻ muốn ăn đòn.</p><p>\"Thứ khốn kiếp, vừa mới gặp ngươi liền sát muối vào nỗi đau của ta à.\" Thạch Hạo nắm lấy nó, tay phải phát sáng siết mạnh.</p><p>\"A... buông tay mau, cái tay khốn nạn của ngươi sao cứng thế chứ!\" Đả Thần Thạch kêu quái dị, đương nhiên là có chút khuếch đại, pháp lực của nó không bao nhiêu nhưng chất liệu là cao nhất, cực kỳ chắc chắn.</p><p>\"Ngươi nói mà chẳng hề giữ lời, vừa đi liền lâu như vậy, nói chúng ta chờ ở đây mà bản thân lại có nhiều chuyện kích thích như vậy... không mang theo chúng ta!\" Tên khốn Đả Thần Thạch này luôn là dáng vẻ e sợ thiên hạ không loạn, sau đó bắt Thạch Hạo phải bồi thường.</p><p>Thạch Hạo tát một cái đập bay ra xa, nói: \"Đừng đánh trống lảng, tao vừa mới tới mà chưa gì đã muốn gây sự rồi, chắc chắn mày đã gây rắc rối rồi phải không, nói đi, Bạc đâu rồi?\"</p><p>Bạc chính là Ngân hoàng ngủ say kia, đến bây giờ Thạch Hạo có thể xác định tuyệt đối là cô gái tóc bạc kia.</p><p>Theo quy củ thì khi bí cảnh Nguyên Thiên mở ra, hắn chỉ có thể tự mình đi vào chứ không thể mang theo những sinh linh khác, Ngân hoàng ngủ say nên Thạch Hạo giao cho Đả Thần Thạch giữ.</p><p>\"Con chim ngốc kia đã bị ta đánh chạy mất dép rồi.\" Vẻ mặt Đả Thần Thạch ngạo nghễ.</p><p>\"Tào lao!\" Thạch Hạo vừa nhìn là biết nó nói dối, hắn nhanh chóng nhìn Hoàng điệp, hỏi nó, bởi vì cô gái tóc bạc kia biết nơi Cung điện Chí tôn từng hiển hiện.</p><p>Kết quả, Hoàng điệp truyền ra một đoạn thần niệm, nói cho hắn biết, Ngân hoàng tỉnh lại hóa thành một cô gái tóc bạc vô cùng xinh đẹp, điên cuồng đuổi đánh Đả Thần Thạch đến vạn dặm, sau khi hả giận thì mới rời đi.</p><p>\"Không phải ngươi nói là ngươi truy sát nàng sao?\" Thạch Hạo hỏi Đả Thần Thạch.</p><p>\"Tiên sư nó, con chim chết tiệt này là đời sau của Phong Hoàng, chuẩn bị phản tổ hóa thành một con Ngân hoàng, sau khi thương thế lành lại thì tắm qua lửa thần để tỉnh lại cho nên càng mạnh mẽ hơn, tức chết ta mà! Tên nhóc ngươi cười cái gì hả? Ngươi cắt trụi lông bạc của người ta, cắt đến nham nhở tựa như một con bồ câu, kết quả nàng lại trút giận lên đầu ta, lửa Phượng Hoàng kia quả thực khiến người ta không chịu nổi, con mẹ nó, ta... quá xui xẻo mà!\"</p><p>Đả Thần Thạch tức giận giơ chân, chửi rủa liên tục, lần này vừa ăn quả đắng lại vừa mất mặt nên khiến nó vô cùng phiền muộn, nếu không phải nhanh chóng trốn được suýt chút nữa thì bị bắt đi.</p><p>Ngày đó Thạch Hạo vì sợ Ngân hoàng bị người ta nhận ra ra nên đã tự tay \"hóa trang\" cho nàng, cắt tỉa bộ lông lóng lánh ánh bạc thành nham nhở, lúc đó suýt nữa khiến cô gái tóc bạc kia ngất đi.</p><p>Sau khi thức tỉnh, không cần nghĩ cũng biết là tức đến phát điên.</p><p>\"Người ta là con gái lại bị ngươi canh chừng, không tìm mày trút giận thì tìm ai.\" Thạch Hạo không một chút thông cảm, nhẹ giọng giễu cợt.</p><p>\"Tên chết tiệt, ta liều mạng với ngươi, là ngươi bất lương giầy vò con nhóc đó, sao lại tính lên đầu ta!\" Đả Thần Thạch gào thét đánh tới.</p><p>Nhưng ngay lập tức ánh mắt của nó nhảy dựng, nước miếng ào ào tràn ra ngoài, nhìn chằm chằm vào một khối kỳ thạch dâng trào ánh lành trong tay Thạch Hạo, thứ đó quá kỳ lạ, nhuộm sặc sỡ toàn bộ bầu trời, cực kỳ an lành thần thánh.</p><p>\"Đây là...\" Nó điên cuồng nuốt nước miếng.</p><p>\"Thiên Mệnh thạch.\" Thạch Hạo ôn hòa nói, vung vẩy trong tay.</p><p>\"Gào gừ, đưa ta!\" Nó lập tức há mồm cắn tới.</p><p>Xoẹt!</p><p>Thạch Hạo lướt ngang tránh đi.</p><p>\"Đại ca, dựa vào sự trung thành tuyệt đối của đệ, một đường không màng sống chết theo ca, nhất định phải cho đệ đó.\" Lời Đả Thần Thạch buồn nôn đến mức khiến người ta nổi da gà.</p><p>\"Chuyện phiền phức mà Ngân hoàng gây ra cho đệ không tính làm gì cả, lần sau mà gặp mặt thì cứ để đệ giải quyết cho!\"</p><p>\"Không, không, cô gái tóc bạc đẹp đến mức gây họa trần gian, lạnh lẽo đến cực điểm như thế thì phải do ca quyết định, phiền phức cứ để đệ gánh cho!\"</p><p>\"Lại nói, ca đã cắt tỉa lông chim bạc, đã đụng chạm thân mật với nàng như vậy thì đệ bảo đảm sẽ nhiệt tình lưu truyền cho ca, để cho thiên hạ đều biết, khiến nàng chỉ có thể làm vợ ca mà thôi!\"</p><p>...</p><p>\"Nói nhăng nói cuội gì đấy hả, ít gây rắc rối cho tao đi!\" Thạch Hạo trừng mắt, tên khốn này rõ ràng là vừa lấy lòng lại vừa uy hiếp hắn.</p><p>Thạch Hạo chẻ đôi Thiên Mệnh thạch, một nửa cho ông nội mình còn một nửa vốn là dự định đưa cho Đả Thần Thạch.</p><p>\"Đại ca, ca quá tốt rồi, đáng tiếc ta là đực, nếu không thì đã có thể lấy thân báo đáp.\" Đả Thần Thạch gào kêu quái dị rất vô liêm sỉ, rồi nuốt Thiên Mệnh thạch cái ực.</p><p>Trong nháy mắt, cả người nó phát sáng, lúc thì đỏ đậm, lúc thì tím ngắt, lúc lại trắng nõn như ngọc, thay đổi liên tục vô cùng thần kỳ.</p><p>\"Ngươi có thể dung hợp sao?\" Thạch Hạo thất kinh.</p><p>\"Tất nhiên, nó là đá, ta cũng là đá, lúc nào cũng có thể dung hợp, chọn chủ chỉ là chuyện của những sinh linh khác.\" Đả Thần Thạch ngạo nghễ.</p><p>\"Khà khà, tương lai không xa ta nhất định quật khởi, tiến hóa đến hoàn mỹ, sắp trở thành hòn đá đệ nhất thiên hạ, tên nhóc ngươi mau mau nịnh nọt ta đi, sau này ta sẽ che chở ngươi.\" Sau khi nuốt vào Thiên Mệnh thạch nó lại bắt đầu khoác lác.</p><p>\"Cái tên láu cá này, qua cầu rút ván hả!\" Thạch Hạo trừng mắt.</p><p>\"Ta chịu nạn thay ngươi, cô gái tóc bạc kia truy sát ta đến vạn dặm, suýt nữa thì đã hủy ta, đây là cái ta nên được!\" Nó hùng hồn nói, sau đó lớn tiếng tuyên bố: \"Từ nay về sau, ta muốn đổi tên thành Vận mệnh thạch.\"</p><p>Thế nhưng rất nhanh ánh mắt nó lại nhảy dựng, tập trung vào bàn tay Thạch Hạo, nơi đó lại xuất hiện một hòn đá, tự nhiên chất phác nhưng lại có một loại ý vị đại Đạo.</p><p>\"Đây... là cái gì?\" Đả Thần Thạch run rẩy.</p><p>\"Hỗn Nguyên thạch.\" Thạch Hạo nhẹ nhàng nói.</p><p>\"Đại ca, người là anh cả của đệ, cho đệ đi, nhất định phải cho đệ!\" Đả Thần Thạch lao tới, nước miếng đầm đìa, càng hóa thành một đôi tay bằng đá, ôm chặt bắp đùi Thạch Hạo, chết cũng không buông.</p><p>Thạch Hạo liếc xéo nó không thèm để ý.</p><p>\"Đại ca, cho đệ Hỗn Nguyên thạch đi mà, một khi đệ dung hợp thành công thì hòn đá đệ nhất thiên hạ ngoài đệ ra không còn có thể là ai khác, ngày sau không cần đại ca ra tay, tất cả để đệ lo cho!\" Đả Thần Thạch nuốt nước miếng cuống quýt hứa hẹn.</p><p>Thạch Hạo ước lượng vật liệu đá trong tay một chút, đây chỉ là một khối nhỏ, bên trong pháp khí không gian còn nhiều hơn.</p><p>\"Anh cả, chỉ cần ca dặn cái gì, đệ đảm bảo sẽ nhanh chóng hoàn thành.\"</p><p>Nó thiếu chút là lăn lộn dưới đất, ôm chặt bắp đùi Thạch Hạo, chết cũng không buông.</p><p>\"Đại ca, đệ nguyện làm ấm giường!\" Cuối cùng nó nói ra một câu chết người không thường mạng như vậy.</p><p>\"Cút!\" Thạch Hạo vung chân đá văng nó, cảm giác lông tơ toàn thân dựng cả lên.</p><p>\"Híc, nói sai rồi, ý đệ là tìm người làm ấm giường, cô gái tóc bạc đẹp đẽ lạnh lùng mà cao quý kia không phải kiêu ngạo sao, đệ sẽ bắt lại làm ấm giường cho ca.\" Đả Thần Thạch vỗ ngực nói, cũng tuyên bố, sau khi dung hợp Thiên Mệnh thạch còn có thể đi bắt Thánh Nữ các giáo.</p><p>\"Sĩ diện của ngươi đâu hả?\" Thạch Hạo nhìn nó không nói gì.</p><p>\"Vì Hỗn Nguyên thạch tất cả đều có thể quăng, tất cả đều có thể làm.\" Đả Thần Thạch da mặt siêu dày kêu ầm lên.</p><p>\"Cầm lấy rồi im đi.\" Thạch Hạo thực sự chịu không nổi nó, ném cho nó một lúc mười mấy khối khiến Đả Thần Thạch há hốc mồm, sau đó gào thét không ngừng.</p><p>\"Anh cả, sau này cứ giao hết cho đệ!\" Nó rốt cuộc cũng không dám qua cầu rút ván, bởi vì cảm thấy trên người Thạch Hạo chắc chắn còn có Hỗn Nguyên thạch.</p><p>Thạch Hạo bỏ mặc nó, nói với Hoàng điệp: \"Lần này không có lễ vật quý nào cho mày, nhưng sắp tiến vào 'Tiên cổ' rồi, nơi đó có các loại bảo dược như Thiền Thần quả, nhất định cho mày ăn no, nhanh chóng lột xác.\"</p><p>Sau đó bọn họ rởi khỏi nơi này nhằm thẳng đảo Ác Ma, Thạch Hạo cảm thấy đại chiến ba ngàn châu, đệ tử các giáo khẳng định đều có hậu chiêu, hắn cũng không thể không cẩn thận chuẩn bị.</p><p>Lần này hữu kinh vô hiểm, hắn lại đi đến Thiên hà, tốn mấy ngày làm bản thân bị bổ cho chết đi sống lại mới dùng lò luyện đan thu một lượng lớn nước sông.</p><p>Đồng dạng hắn cũng thu lấy không ít đất trên Mộ tiên.</p><p>May mắn là hắn tu thành bảo thuật Lôi Đế, lại hiểu rõ nguyền rủa nơi này nếu không thì lại như lần trước, tốn hơn nửa tháng mới thu được một chút.</p><p>\"Đi thôi, nên xuất phát rồi, giải thi đấu sắp bắt đầu.\" Thạch Hạo nói.</p><p>\"Đi đâu.\" Đả Thần Thạch dò hỏi.</p><p>\"Tội châu!' Thạch Hạo nói, nghe nói đó là nơi tụ tập của những sinh linh tới từ hạ giới, Hỏa tộc ở nơi đó có căn cơ, có thể Hỏa Linh Nhi cũng ở đó.</p><p>Tội châu, tên như thế khiến Thạch Hạo không cam lòng và hắn hi vọng quật khởi tại châu này, giết ra một thế giới sáng sủa, viết lên một thời đại huy hoàng, leo lên đỉnh cao.</p><p>\"Đại chiến ba ngàn châu, chúng ta đến rồi, thiên tài thời nay gì, quái thai phong ấn từ thời cổ xưa gì, quật ngã toàn bộ!\" Đả Thần Thạch kêu to.</p>", "images": {}, "success": true}