{"id": 802, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-802", "title": "Chương 802: SứC SốNg MớI Trong Lôi Trì", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 802: SứC SốNg MớI Trong Lôi Trì</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ao này không lớn, diện tích tròn hai thước vuông, có tích lũy thời gian, có mông lung năm tháng, có cả vết tích cổ xưa loang lỗ trên vách đá.</p><p>Tại đó, khí tức sấm sét mờ mịt, một vũng chất lỏng rực rỡ lóng lánh, khí lành chảy xuôi kèm theo từng làn hương thơm thấm đẫm ruột gan.</p><p>Đây chính là Lôi kiếp dịch, sinh ra trong hủy diệt, ẩn chứa sinh mệnh kinh người, đây là một trong những thần dịch quý báu nhất trong thiên địa, rất khó gặp được.</p><p>Bởi vì nó ẩn giấu bên trong thác sấm, người bình thường có thể nào với tới? Lại kèm theo hủy diệt, một khi đến gần cũng bị đánh thành tro bụi.</p><p>Kẻ tu vi thấp không thể tới gần tầng mây, mà người có thực lực cao một khi đến gần, lôi kiếp bị khuấy động như thế cũng tương đương với cảnh giới, càng thêm nguy hiểm!</p><p>Vì vậy nói thế để thấy rằng, khi giông tố qua đi, tình cờ trong dãy núi phát hiện một giọt thì đây chính là giọt chất lỏng rơi xuống từ bên trong Lôi Trì.</p><p>Thạch Hạo gian nan độ kiếp, vừa nãy ngàn cân treo sợi tóc, bị đánh cho tàn phế, lúc này mới khó nhọc đến gần ao dịch quý báu này, có thể thấy được khó khăn cỡ nào.</p><p>Nếu như làm lại lần nữa thì hắn phải cân nhắc cẩn thận, bởi vì quá nguy hiểm, có thể sống sót rất khó, kèm theo đó là nguy cơ và hung hiểm lớn lao.</p><p>\"Thơm quá đi.\" Thạch Hạo thả lỏng, ở đây tuy còn có ánh chớp nhưng kém xa thiên kiếp, cũng rất ôn hòa, không thể tổn thương thân thể hắn.</p><p>Lôi trì, tựa như được điêu khắc từ một loại đá cổ xưa nào đó, sờ lên thì cảm thấy mát mẻ, còn có một loại hơi thở thời gian.</p><p>Điều này rất lạ, rõ ràng là trong tầng mây dày đặc tia chớp, tại sao lại có thế đào được một cái ao từ tảng đá?</p><p>Ngay cả Thạch Hạo cũng không thể xác định được đây là do tia chớp biến thành hay là chân thực, dù nói thể nào cũng đều mơ hồ, khó có thể hiểu rõ chính xác ngọn ngành.</p><p>Mùi thơm nồng nặc nức mũi.</p><p>Chiến đấu lúc nãy khiến bản thân Thạch Hạo tàn phế một nửa, tay chân đứt gãy, mảnh xương cũng bay ra, đây là thân thể hắn gian nan gây dựng lại được sau đó, có rất nhiều vết rách.</p><p>Ở đây, hắn hà miệng hút vào, một tia chất lỏng tím óng ánh bay lên rơi vào miệng hắn, khí tím dày đặc ầm vang bao phủ hắn.</p><p>\"Thoải mái quá!\"</p><p>Thạch Hạo cảm thấy toàn thân đều đang mở rộng, vô cùng thư thái, một màn sáng màu tím lan tràn về mỗi một tấc xương cốt cùng da thịt, chữa trị vết thương.</p><p>Hiệu quả quá rõ ràng, lúc này mới chỉ hút một miếng mà thôi, thân thể Thạch Hạo đã được một tầng khí tím bao quanh, một đám mây tím lơ lửng trên đầu, thần bí vô cùng.</p><p>Một luồng sinh mệnh dồi dào tràn ra từ ao nhỏ bừng bừng sức mạnh, có loại lực lượng sinh mệnh thoải mái đầm đìa.</p><p>\"Cách cách, răng rắc!\"</p><p>Tất cả xương cốt trong cơ thể Thạch Hạo đều đang rung động, phát ra tiếng vang như kim loại, những khúc xương này đang tổ hợp, tiến hành điều chỉnh lại, phát ra ánh sáng lộng lẫy.</p><p>Trên khúc xương thỉnh thoảng có ký hiệu lóe lên, không phải khắc dấu lên xương mà là chảy xuôi qua nơi đó.</p><p>Nhìn kỹ lại thì đó là hoa văn của Nguyên thủy chân giải đang lưu động trong máu thịt và xương cốt của Thạch Hạo, lóng lánh và rực rỡ rạng ngời, mang theo một sức mạnh nguyên thủy cổ xưa.</p><p>Thân thể Thạch Hạo lúc nãy đã bị phá nát, hiện tại hắn đang chữa trị thương thế, dùng Nguyên thủy chân giải làm kim chỉ nam, mang theo sinh cơ trong lôi kiếp dịch chảy xuôi qua từng tấc cơ thể.</p><p>Dòng lôi kiếp dịch thứ hai vào miệng, hương thơm như cam lộ, trơn bóng như ngọc dịch, rạng rỡ như ánh bình minh, dán sát vào Thạch Hạo tôn lên ánh sáng mông lung, mùi thơm tràn ngập.</p><p>Dòng dịch này vừa hạ xuống miệng thì trong cơ thể Thạch Hạo càng phát ra âm thanh đại Đạo, tựa như tiếng tụng kinh truyền đến mơ hồ, khiến người ta thông suốt, tâm linh yên tĩnh.</p><p>Cùng lúc đó mi tâm Thạch Hạo phát sáng, người nhỏ được hóa thành từ nguyên thần bước ra, cũng há mồm hấp thu lôi kiếp dịch.</p><p>Chuyện này khiến người ta kinh ngạc, nguyên thần trực tiếp dùng loại vật chất hoạt tính này rèn luyện, hấp thu tinh hoa có ích, làm cho mình càng thông suốt và ánh sáng cuồn cuộn, an lành vô cùng.</p><p>Xoẹt!</p><p>Nơi này kèm theo ánh chớp vờn quanh thân thể và nguyên thần của Thạch Hạo, yêu dị và mông lung.</p><p>Lôi kiếp dịch quả là thứ tốt, là thần dịch có giá trị vô lượng, Thạch Hạo cảm giác thương thế nhanh chóng khỏi hẳn, lúc này mới chỉ hút vào hai dòng mà đã có biến hóa như thế.</p><p>Lôi điện, là một trong những lực công kích mạnh nhất trong thiên địa, đại biểu cho hủy diệt, có người nói đây là chiếc roi của trời, có thể đánh tất cả cường giả Thần Đạo.</p><p>Vì thống trị cửu thiên thập địa nên mới có thiên kiếp, sét đánh sinh linh, các tộc đều phải kính nể.</p><p>Liên quan đến cách nói này thì bí mật quá nhiều, hiện nay sinh linh bình thường căn bản không thể hiểu rõ, duy chỉ có cường giả vô thượng cấm kỵ mới chân chính chạm đến sự thật.</p><p>Chính vì đại biểu cho hủy diệt nên sức sống mà nó chiết xuất ra mới vô cùng quý gái, cả thế gian cũng khó cầu.</p><p>Bản thân chuyện này đã là một kỳ tích, bên trong hoang vu và hủy diệt lại ẩn chứa một tia sinh mệnh nguyên thủy nhất, nếu bị người đạt được tự nhiên có thể gột rửa thể phách, lột xác thăng hoa.</p><p>Thạch Hạo ngồi xếp bằng tại đây, mỗi lần uống một hớp thì thân thể liền phát ra ánh sáng thần thánh, khí tím trên đỉnh đầu hóa thành \"đóa hoa đại Đạo\", mà chung quanh thì tràn ngập sen vàng.</p><p>Đây là một loại dị tượng, kèm theo tiếng tụng kinh truyền khắp tầng mây này.</p><p>Nếu có người ở đây thì chắc chắn rất khiếp sợ sau đó là bị cảm hóa, chân thành quỳ lạy, tạo thành nghi thức cúng bái nguyên thủy và cổ xưa nhất.</p><p>Thạch Hạo yên lặng không phát ra một tiếng động, chung quanh có cảnh tượng kỳ lạ lóng lánh, hắn tựa như Tế linh mạnh mẽ nhất của vùng thế giới này, tiếp thu lễ bái của hàng vạn sinh linh, ngâm tụng chân kinh nơi này.</p><p>Thân thể hắn lành lại, nguyên thần được lôi kiếp dịch gột rửa càng thông suốt thêm, tựa như được điêu khắc từ mũi khoan thần, không một chút tỳ vết, trong suốt hoàn mỹ, ánh sáng có thể chiếu đến ngôi sao nơi vực ngoại.</p><p>Đây là một cảnh tượng thần thánh!</p><p>Thương thế của Thạch Hạo khỏi hẳn, chí mấy ngụm lớn dịch tím mà thôi cũng đã giúp xương gãy liền lại, gân mạch dài ra, ánh sáng an lành chiếu khắp da thịt, ngay cả sợi tóc cũng phát sáng, từng sợi lấp lánh.</p><p>Vốn độ mạnh mẽ của cơ thể hắn cũng đã đến một cửa ải không thể tiếp tục đột phá, bị chặn lại tại cửa ải này.</p><p>Hiện tại tất cả đều thay đổi rồi, thân thể Thạch Hạo phóng thích các loại ánh sáng rồi sau đó rung rẫy dữ dội, bởi vì máu nóng nhanh chóng sôi trào, hắn đang phát sinh biến hóa tựa như đang thay máu tạo xương.</p><p>\"Bắt đầu rồi!\"</p><p>Thạch Hạo nghiêm nghị, lúc thương thể lành lại, sau khi hoàn toàn khỏi hẳn thì biến hóa kinh người bắt đầu.</p><p>Hắn hút sâu một dòng lôi kiếp dịch khác, toàn thân run rẩy không ngừng, thanh âm đinh tai, sau đó có thể thấy rõ ràng thân thể này và nguyên thần đang rạn nứt.</p><p>Đây không phải là tan vỡ mà tựa như rắn lột da, ve lột xác, chém xuống thân thể trước kia, tái hiện một người mới, đây là một loại sinh mệnh mới.</p><p>Cũng chỉ có lôi kiếp dịch mới có loại sức mạnh này, để tu sĩ tiến hành lột xác ở cấp độ cao hơn, nếu không rất khó!</p><p>Thạch Hạo đau nhức, xương cốt tựa như bị búa chẻ, vang lên tiếng răng rắc, đây là nặn lại xương trong truyền thuyết, tạo lại nguyên thai.</p><p>Đồng thời da cũ tróc ra không ngừng rơi xuống ngoài thân.</p><p>Loại biến hóa này rất thần bí nhưng cũng rất đáng sợ, bởi vì quá kịch liệt, lẽ ra phải tiến hành dần dần, thế nhưng hiện tại lại tiến hành với tốc độ cực cao.</p><p>Có thể nói vô cùng bá đạo, thân thể Thạch Hạo đang chảy máu, da cũ bóc ra mang theo tia máu, thậm chí mảnh xương, nếu người khác nhìn thấy nhất định sẽ sởn cả tóc gáy.</p><p>Ngoài ra nguyên thần cũng đang rạn nứt, sau đó tổ hợp lại, cứ thế nhiều lần phát sinh, tựa như một khối sắt tiên đang bị muôn vàn thử thách, rèn luyện liên tục.</p><p>Hiển nhiên mức tiêu hao là rất lớn, Thạch Hạo há miệng hút tiếp lôi kiếp dịch, sinh mệnh vật chất trong cơ thể nổ tung, nhanh chóng nặn ra một nguyên thai mạnh mẽ.</p><p>Khi loại tái tạo này gần kết thúc thì thân thể Thạch Hạo mở rộng, cao ráo mà cường tráng, càng thêm mạnh mẽ, da cũ đã rơi hết, da thịt của hắn tựa như ngọc thạch trong suốt.</p><p>Thạch Hạo chớp mắt, thần quang như kiếm, sắc bén khiếp người, nhưng rất nhanh hắn lại trở nên ôn hòa, trở lại nguyên trạng.</p><p>Vào giờ phút này, cơ thể và nguyên thần đều trải qua gột rửa ở cấp độ sâu, hoàn thành một lần lột xác, mạnh mẽ hơn trước rất nhiều.</p><p>Cận chiến vốn là thế mạnh của hắn, hiện nay nguyên thần cũng thế, trải qua sự rèn luyện của sấm sét, sự tẩm bổ của bảo dịch, nguyên thần của hắn càng đặc biệt mạnh mẽ.</p><p>\"Phù!\"</p><p>Người nhỏ hóa thành từ nguyên thần kia đang hít thở, tia chớp ngoằn ngoèo ở khắp nơi trong tầng mây đã không còn thuộc về thiên kiếp, nhưng vẫn bị hút tới, tiến vào mi tâm, bị người nhỏ kia hấp thu.</p><p>Hiện tại dù là đối đầu với người chuyên môn tu luyện thần thức, người có nguyên thần siêu phàm hắn cũng không sợ, có thể ngạo thị.</p><p>Thế nhưng hắn vẫn chưa đã ghiền, tựa như còn muốn tiến thêm một bước, liền tiếp tục hút lấy lôi kiếp dịch làm cho mình càng mạnh hơn.</p><p>\"Những phù văn này được khí tức lôi đình đánh bóng, cũng càng có sức sống dồi dào hơn rồi.\"</p><p>Nguyên Thủy chân giải cùng Vạn Linh đồ vào lúc này hiện lên, khắc họa trong máu thịt và nguyên thần, không ngừng tiếp nối, rõ ràng lên.</p><p>Tựa như ngôi sao lấp lánh!</p><p>Thạch Hạo ngồi xếp bằng nơi đây, lúc này rơi vào trạng thái ngộ đạo sâu, không biết qua bao lâu mới mở mắt ra, toàn bộ thế giới phảng phất sáng lên.</p><p>Vừa nãy hắn tựa như trải qua mười mấy năm, nhìn lại hoàn toàn con đường ngày xưa đã đi qua, sau đó tiến thẳng về phía trước.</p><p>Nguyên Thủy chân giải được hắn lý giải tường tận hơn, bắt lấy ý nghĩa căn bản nhất, Vạn Linh đồ tựa như Chiến thần đồ lục, các loại hình ảnh nguyên thần khắc dấu bên trong cũng có thể thấy rõ ràng.</p><p>\"Giải thích Đạo của hàng vạn sinh linh, nguyên thủy nhất, cũng mới tiếp cận bản nguyên... \" Thạch Hạo khẽ nói, cảm ngộ cực sâu làm cho hắn chạm tới lĩnh vực kia rồi.</p><p>Đối với hắn mà nói thì điều này có ý nghĩa phi thường, nguyên vốn lúc sẽ phải tiến vào Thần Hỏa cảnh thì nhen lửa vạn đạo, hiện tại cảm giác được đường mình đi đã rõ ràng hơn.</p><p>Ào ào ào!</p><p>Xung quanh, sen vàng tràn ngập cắm rễ trong hư không, mà trên trời lại bay xuống cánh hoa kèm theo khí tím, vô cùng lóng lánh.</p><p>Thạch Hạo nhẹ nhàng chấn động, những sen vàng này phá nát hư không, lợi hại hơn nhiều bảo cụ, hóa thành báu vật sát phạt thần thánh!</p><p>Cảnh tượng kỳ lạ như thế lại chân thực hiện ra, trở thành một loại thủ đoạn tấn công, khi tĩnh thì Thạch Hạo có ý vị siêu thoái thế gian, khi động thì tựa như hóa thành chiến Tiên.</p><p>Thạch Hạo đứng dậy, sen vàng xung quanh chập chờn, hắn chỉ tay lên trời, vô số cánh hoa bay lượn, không gì không xuyên thủng, khiến hư không vặn vẹo, đám mây bị đánh tan.</p><p>\"Hả?\"</p><p>Hắn kinh hãi, không chỉ vì uy lực mạnh mẽ kinh người của loại pháp tướng thần thánh này vượt xa tưởng tượng mà còn vì hắn nhìn thấy một cảnh tượng kỳ lạ hơn.</p><p>Bên trên còn có một tầng \"Lôi đạo Thiên khung\", nơi đó không có mây nhưng lại có ánh chớp không tên hóa thành một tầng trời.</p><p>Hắn lộ vẻ kinh ngạc, vừa nãy lúc độ kiếp thành công, liên tiếp xông qua mười tầng, vậy mà chung qui lại cũng chỉ là một tầng \"Lôi đạo Thiên khung\".</p><p>Hiện tại bản thân hắn nhìn thấy một Lôi đạo Thiên khung khác.</p><p>Đây tuyệt đối không phải là cảnh giới trước mắt của hắn có khả năng vượt qua, ẩn chứa hung hiểm lớn lao, có thể cảm nhận được nếu hắn bước vào thì chắc chắn trở thành than.</p><p>\"Đây là kiếp Thần linh.\" Thạch Hạo nói khẽ.</p><p>Đồng thời xuyên qua màn sáng sấm sét kia, hắn loáng thoáng nhìn thấy một cái ao màu vàng, chất lỏng bên trong không giống lôi kiếp dịch màu tím hiện tại!</p><p>Trong lúc hoảng hốt hắn lại thấy cổ thụ, phòng ốc, Kim Ô, rồng..., cảnh tượng siêu phàm!</p><p>Thạch Hạo giật mình nhưng cũng vô cùng mong đợi, nếu như nhen nhóm Thần Hỏa, sau khi bản thân đột phá Đại viên mãn nhất định phải độ kiếp nọ, nơi đó có vận may kinh người.</p><p>\"Phù... \"</p><p>Hắn thở ra một hơi, không nhìn nữa, cái đó lúc này không có khả năng chạm đến.</p><p>Hắn lấy ra một đỉnh bằng xương, bắt đầu thu lại chất lỏng màu tím còn dư, hai thước vuông vắn cũng chỉ mới dùng đi một nửa mà thôi.</p><p>\"Sao lại biến mất?\" Thạch Hạo cau mày, hắn phát hiện sau khi thu vào trong đỉnh, lôi kiếp dịch yêu tà khó hiểu này lại bốc hơi, căn bản không phong cấm được.</p><p>Đây là vì sao chứ? Hắn không dám làm bậy, bởi vì chất lỏng màu tím quá nhiều, mỗi một giọt đều có giá trị cao chót vót.</p><p>Cuối cùng hắn cẩn thận thử lại mấy lần vẫn như vậy.</p><p>\"Ban trưa mặt trời ngã về tây, cực thịnh thì suy, tốt quá hóa dở sao?\" Thạch Hạo nhíu mày nghĩ đền một ít lời mà Tề Đạo Lâm giảng giải cho hắn.</p><p>Một khi đến loại cảnh giới nào đó, không chỉ là theo đuổi sức chiến đấu mà còn một loại đạo lý thuần khiết nào đó trong cõi u minh.</p><p>Tề Đạo Lâm từng nói qua chuyện tương tự như vậy, có một vị Tam Quan Vương từng đạt được vận may ở \"Tiên cổ\", còn muốn hoàn toàn lấy luôn căn nguyên của vận may đó, kết quả tốt quá hóa dở mà ngã xuống.</p><p>Cùng lúc đó Thạch Hạo cảm nhận được, \"Lôi đạo Thiên khung\" trên đỉnh đầu cuồn cuộn chuyển động ép xuống, bùng phát ra khí tức vô cùng nguy hiểm.</p><p>Đây chính là kiếp Thần linh, một khi bùng phát chắc chắn phải chết.</p><p>Thạch Hạo gật đầu, thế nhưng rất vô lại nói: \"Ta còn chưa viên mãn, thân thể có thương tích, Chí tôn cốt đứt gãy cần tẩm bổ.\"</p><p>Hắn vừa ngẩng đầu nhìn tầng Lôi đạo Thiên khung kia vừa há to miệng hút lấy lôi kiếp dịch, hòa tan vào trong thân thể.</p><p>Trong nháy mắt, xung quanh sấm vang chớp giật, cuồng phong gào thét, kèm theo nước mưa như trút, cảnh tượng dọa người.</p><p>Từng tia chớp bổ xuống xung quanh Thạch Hạo, gần như muốn đánh vào thiên linh cái của hắn.</p><p>Hắn vừa nuốt lôi kiếp dịch vừa nghi ngờ quan sát không thôi, trong cõi u minh này có nhân vật gì, lại có thể nhận biết tất cả nơi này hay sao?</p><p>\"Này, đừng làm ta sợ, bây giờ ta đang tài hoa phong nhã, đang đúng thời điểm huy hoàng nhất, không muốn bị ngươi mang đi.\" Hắn nhỏ giọng lẩm bẩm.</p><p>\"Răng rắc!\"</p><p>Mười tia sấm sét trút xuống bổ vào bên cạnh hắn, hư không đều như muốn nứt ra, cực kỳ kinh khủng.</p><p>Thạch Hạo sởn tóc gáy, trong cõi u minh thật có cái gì cảm ứng sao?</p><p>\"Là mỹ nữ sao, tìm ta gấp thế, trước sau gì cũng bắt ngươi lộ diện!\" Môi hắn hé ra nói thầm.</p><p>\"Ầm!\"</p><p>Lần này một trăm lẻ tám tia chớp màu đỏ ngòm xuất hiện lướt sát thân thể hắn, khiến lông tơ toàn thân hắn đều bắt đầu dựng đứng lên.</p><p>Đồng thời có một con chim thần xoay quanh trên đỉnh đầu, còn có một con rồng thò đầu khỏi tầng mây theo dõi hắn.</p><p>\"Chuyện lạ!\"</p><p>Thạch Hạo nghiêm nghị, không chút trì hoãn.</p><p>\"Đại Đạo lấy một nửa.\"</p><p>Hắn nói thế, một ao lôi kiếp dịch hắn hấp thu gần một nửa, lại xếp một ít vào trong đỉnh, sau đó cũng không quay đầu lại phóng thẳng xuống đất.</p><p>\"Ầm!\"</p><p>Hư không rạn nứt, ánh chớp bùng nổ.</p><p>Hắn vừa mới đi thì nơi đó liền bị sấm sét nhấn chìm.</p><p>\"Ui da, đau lòng quá, không, đau xương quá.\" Xa xa, Thạch Hạo kêu quái dị, khuôn mặt thanh tú hơi nhíu, mắt to chớp chớp, che lấy ngực.</p>", "images": {}, "success": true}