{"id": 806, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-806", "title": "Chương 806: Linh Giới", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 806: Linh Giới</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Linh giới, cổ xưa mà rộng lớn.</p><p>\"Ầm!\"</p><p>Thạch Hạo xuất hiện đáp xuống đất.</p><p>Đây là một vùng đầm lầy với không ít vũng nước cùng với bùn nhão, nhưng ở đây lại có nhiều cổ thụ to lớn sinh trưởng, cành là um tùm che cả ánh mặt trời.</p><p>Cổ thụ cũng không nhiều, cách rất xa mới có một cây, rất trống trải, ít thấy cây cỏ khác, âm khí trong vùng đầm lầy này rất nặng, khó thấy ánh mặt trời.</p><p>Linh giới chân thật như thế, sau khi đi vào thì hoàn toàn chẳng hề khác với thế giới bên ngoài.</p><p>\"Cổ thần dùng sức mạnh tinh thần xây dựng thế giới bao la như này, đến cùng là để làm gì?\" Thạch Hạo nhíu mày, hắn phát hiện trong chuyện này nhất định có bí mật động trời.</p><p>Hạ giới có Hư Thần giới, thượng giới có Linh giới, trên bản chất không khác nhau nhiều chỉ cái tên là không giống mà thôi.</p><p>Là thần giới thật sự do Cổ thần mở ra? Theo hiểu biết thì Thạch Hạo cảm thấy chuyện này ít có khả năng, chỉ là dùng nó để làm gì thì khó biết rõ, có lẽ có liên quan tới việc gì đó vô cùng lớn</p><p>Chỉ là hiện tại không phải lúc thẫn thờ, hắn đã tiến vào chiến trường, đang dự thi, bất cứ lúc nào cũng sẽ gặp phải địch thủ.</p><p>Quả nhiên, xung quang liên tục vang lên tiếng nổ, hư không mơ hồ, từng bóng người hạ xuống trong vùng đầm lầy, giáp trụ sáng rực, sát khí tràn ngập.</p><p>\"Xoẹt!\"</p><p>Có người ra tay, mới vừa xuất hiện lập tức đánh về người bên cạnh.</p><p>Bảo cụ va chạm, phù văn đầy trời, có cổ thụ đổ nát, có bùn nhão bắn lên.</p><p>\"A... \"</p><p>Theo một tiếng hét thảm, Tôn giả đầu tiên đã gặp nạn, hắn bị người dùng một dây xích quấn quanh cổ, bên trên dây xích dài có ký hiệu đang chuyển động phát ra ánh sáng.</p><p>\"Phụt!\"</p><p>Đầu người rơi xuống đất, dây xích óng ánh rực rỡ kia cắt đứt cổ người nọ mang theo dòng máu chảy xối xả, rồi thứ này cứ giống như con rắn từ từ lùi lại.</p><p>Chỉ vừa bắt đầu mà máu đã nhuộm đỏ chiến trường, màn mở đầu được kéo lên!</p><p>Trong thời gian ngắn, người chung quanh càng nhiều thêm, tuy rằng khoảng cách giữa người với người vẫn có thế nhưng phóng tầm mắt nhìn lại vẫn thấy đâu đâu cũng là bóng người dày đặc, đầm lầy lờ mờ, vẻ yên tĩnh lập tức biến đổi, sát khí bao phủ.</p><p>\"Giết!\"</p><p>Không ai bảo ai, vì tự vệ, vì tranh giành, những Tôn giả này ra tay về phía người bên cạnh, không có chuyện tình cảm gì ở đây cả.</p><p>Khôn sống dại chết, vì sự sống còn, pháp tắc tàn khốc và đẫm máu nhất đang được hiển hiện.</p><p>\"Ầm!\"</p><p>Thạch Hạo giơ tay đánh bay một tên Tôn giả đánh lén mình, người nọ nổ tung trong không trung rồi hóa thành một màn mưa ánh sáng và biến mất, cảnh này này dọa cho người xung quanh giật nảy mình.</p><p>Giơ tay nhấc chân đã có khí thế lôi đình, dễ dàng đánh nổ một tên cường giả làm cho những người bên cạnh kiêng dè, không muốn đánh với hắn.</p><p>Đầm lầy tuy rất lớn nhưng cũng không thể chứa được tất cả người dự thi, đây cũng chỉ là một khu vực mà thôi, càng có nhiều chiến trường ở nơi xa hơn.</p><p>Tiến vào Linh giới, mọi người không thể chen chúc vào một chỗ được, tổng cộng tám mươi chiến trường tiếp giáp sát cạnh nhau.</p><p>Tám triệu Tôn giả là khái niệm gì? Dày đặc như Chân Long đạp biển, sóng lớn đập trời.</p><p>Giờ này phút này, Thạch Hạo có thể nhận biết được những chiến trường này có liên kết, có một ý chí lớn lao và ý niệm giết chóc đang cuộn trào mạnh mẽ chấn động lòng người, đây là sức mạnh tổng hợp của tất cả Tôn giả.</p><p>Một hạt châu lóng lánh hóa thành một viền vàng đánh về sau ót Thạch Hạo, cốt văn chiếu sáng rực nơi này.</p><p>Thạch Hạo quay đầu lại, giơ tay đập vào hạt châu vàng to cỡ quả nhãn kia, keeng, tia lửa văng khắp nơi, đinh tai nhức óc, cổ thụ xung quanh đều nổ tung, đồng thời bùn nhão như sóng lớn cuộn trào cuốn về bốn phương tám hướng.</p><p>Đây là một pháp khí cấp thần cao cấp, hơn nữa còn là thứ quý giá! Nếu không chắc chắn không chịu nổi một đòn của Thạch Hạo.</p><p>Bên trong hạt châu màu vàng có một con giao long đang giương nanh múa vuốt, theo sự va chạm ấy thì thoát khỏi vây khốn mà lao ra, hóa thành một con giao to lớn, ầm ầm ép tới.</p><p>\"Phụt!\"</p><p>Xung quanh, mười mấy tên Tôn giả bị thân thể to lớn của Giao long va vào lập tức đứt gân gãy xương, máu trong miệng phun xối xả ra ngoài, càng có một số người lập tức bỏ mạng trở thành mưa ánh sáng biến khỏi nơi này.</p><p>\"Đùng!\"</p><p>Trong vùng đầm lầy cũng có núi, trong đó có một ngọn rất lớn trúng phải một đòn của giao long liền nát bấy tại chỗ, đá bay tứ tung.</p><p>\"Giao long châu, giam cầm tinh hoa của hồn phách, đây là một pháp khí bất phàm nhưng đáng tiếc là ở trong Linh giới, nếu không còn có thể mài thành phấn luyện chế bột thuốc.\" Thạch Hạo kinh ngạc.</p><p>\"Giết!\"</p><p>Đó là một thanh niên mặc áo tím, trên người có khắc một hoa văn hình rồng, là tiêu chí của đại giáo, ánh mắt của hắn rất lạnh mang theo sát ý, không hề nghĩ sát khí mạnh mẽ như vậy cũng không thể giết chết đối thủ.</p><p>Thạch Hạo lại chẳng thèm biết hắn là ai, năm đó lúc hắn ngang dọc trong Hư Thần giới thì ngay cả cường giả thế hệ trước đều bị hắn xách mông đuổi giết, đừng nói hiện tại chỉ là đánh nhau trong cùng cấp.</p><p>\"Xoẹt!\"</p><p>Hắn hóa thành một vệt sáng lao tới, sau lưng hiện lên đôi cánh sấm sét, từng vệt chớp đan xen sáng rực, bắn ra một tia lôi điện to lớn vang rền.</p><p>\"A... \"</p><p>Thanh niên mặc áo tim kêu to, nửa người cháy đen bay ngược lên, quần áo rách nát miệng phun đầy máu.</p><p>Thạch Hạo kinh ngạc, Tôn giả có thể tiếp một đòn của hắn mà không chết thật sự rất ít, người này quả thật không đơn giản.</p><p>Một tiếng xoẹt phát ra, hắn nhanh chóng vọt tới, vung chân đá ra mười vệt ánh điện, mỗi một vệt đều đủ xuyên thủng Tôn giả.</p><p>\"Gào!\"</p><p>Giao long lướt ngang trời ngậm lấy hạt châu màu vàng rồi bổ nhào xuống bảo vệ thanh niên áo tím kia.</p><p>\"Phụt!\"</p><p>Thân giao khổng lồ bị đánh bay ngược ra sau, bị tia điện mà trong lúc Thạch Hạo gặp phải sự gột rửa của lôi kiếp nên đã cảm ngộ ra xuyên thủng cả thân thể, vảy bóc ra rất nhiều, máu tươi đầm đìa.</p><p>\"Ngươi... \" Thanh niên mặc áo tím hoảng sợ, hắn cảm thấy mình quá xui xỏe, đá phải tấm sắt cứng rồi, lớn tiếng quát lên muốn Thạch Hạo dừng tay.</p><p>\"Đạo huynh. xin dừng tay, ta là người của đạo phái Yêu Long, chuyện này là hiểu làm, với sự mạnh mẽ của hai chúng ta có thể cùng nhau xông tới, không ai là đối thủ.</p><p>Thạch Hạo lạnh lùng, ở đây hắn cũng chẳng hề kiêng dè gì, người này vừa tới đã lập tức đánh giết nên hắn không muốn lưu lại mầm họa.</p><p>\"Đạo phái Yêu Long à?\" Một số Tôn giả xung quanh giật mình, nhanh chóng lùi về sau không dám trêu chọc, tất cả đều có chút sợ hãi.</p><p>\"Hả?\" Thạch Hạo nhíu mày, chợt nhớ tới đạo phái Yêu Long vô cùng kinh khủng trước kia, là một trong những đạo thống cổ xưa nhất thượng giới, đồng thời hắn cũng thoáng nghe qua giáo này vẫn đang chú ý giám sát và quản lý Tội châu, không cho phép đời sau tội huyết sẽ mạnh mẽ quá mức.</p><p>Một số đạo thống cổ xưa, thường ngày không có động tác gì lớn thế nhưng nghe đồn có không ít đều nhằm vào một mạch tội huyết, canh giữ Tội châu.</p><p>Đạo phái Yêu Long chính là một trong số đó!</p><p>\"Ầm!\"</p><p>Thạch Hạo vỗ đôi cánh lôi điện, tia chớp điên cuồng bay ra đánh lên người hắn, thanh niên mặc áo tím nổ tung tại chỗ, cứ thế chết đi.</p><p>Tôn giả quanh đó sợ hãi, lập tức bỏ chạy.</p><p>Đầm lầy rất lớn, nơi này đang có mười vạn Tôn giả chiến đầu, Thạch Hạo một đường tiến về trước, không ai có thể ngăn cản.</p><p>Chỉ cần hắn đến chỗ nào, sau khi tiêu diệt mấy đối thủ mạnh mẽ thì quanh nơi đó lập tức trống trải. Bởi vì tất cả mọi người đều sợ hãi, Thần cản giết Thần, Phật ngăn giết Phật!</p><p>Thạch Hạo bước tới, lưng mang đôi cánh bằng sấm sét, chân đạp trong đầm lầy, trong lúc nhất thời lại không có người nào dám ra tay với hắn, tất cả đều tránh lui.</p><p>Đây là uy thế trong chém giết, qua hai canh giờ thì hắn từ trong mười vạn Tôn giả xông ra, sau lưng máu tươi tụ lại, rất nhiều sinh linh đã bị giết.</p><p>Đến lúc này hầu như cả khu vực nơi đây đều biết có một Ma vương như thế, không thể làm hắn tức giận nếu không sẽ bị đánh giết.</p><p>Người không chạm hắn, hắn không đụng người, không ai muốn trêu chọc một sát thần như vậy, dù sao Tội châu tổng cộng có tới mười ngàn tiêu chuẩn.</p><p>Thạch Hạo bước ra khỏi đầm lầy đi tới những chiến trường khác. Một mảnh nối liền, đồng dạng cũng đang hăng hái chiến đấu, rất nhiều Tôn giả ra tay, bảo cụ bay đầy trời.</p><p>Những địa vực kia đều điên cuồng, mặt đất rạn nứt, núi cao đổ nát, bị phá hủy không còn hình dạng gì nữa, ngay cả hồ lớn cũng cạn kiệt.</p><p>Cũng may nơi này là Linh giới, nếu không thật sự là không thể tưởng tượng được trời đất sẽ bị đánh thành hình dạng gì.</p><p>Chiến đấu mới hai canh giờ mà đã có rất nhiều Tôn giả chết đi, toàn bộ đất đai không chỉ bị phá nát mà còn bị máu nhuộm đỏ thẫm từng nơi.</p><p>Điều này quá mức khốc liệt!</p><p>\"Nhanh đi đàn cổ Chí tôn, nếu không thể qua ải thì sẽ bị đưa ra khỏi Linh giới và mất đi tư cách.\"</p><p>Một âm thanh to lớn vang lên trên bầu trời của tám mươi chiến trường, đây là quy tắc biến thành, không chút tình cảm, cực kỳ lạnh lùng vang bên tai mỗi người.</p><p>Đại chiến dừng lại, trong hư không có rất nhiều đường lớn màu vàng xuất hiện để người may mắn sống sót ở các chiến trường chạy về đàn cổ Chí tôn.</p><p>Đây cũng chính là cửa ải cuối cùng, thành hay bại đều chỉ một lần nơi đây!</p><p>Cùng lúc đó, tại đạo tràng lớn ở ngoài Tội châu.</p><p>Rất nhiều Tôn giả ngồi xếp bằng mở mắt ra, những người này đều bị thất bại và chết trong Linh giới, lúc này hồi phục tinh thân, thức tỉnh thân thể ở hiện thực.</p><p>\"Xoẹt!\"</p><p>Đại trận cấm kỵ cổ xưa tự vận chuyển, tại đó có hơn bảy triệu người biến mất, chừa ra một mảnh đất trống làm cho nơi này rộng rãi hẳn lên.</p><p>Tất cả mọi người đều kinh hãi, không ngờ lại khốc liệt đến thế, mới hơn hai canh giờ mà lại hỗn chiến đến mức này, tám triệu Tôn giả bị tổn thất số lượng lớn như vậy.</p><p>Ở ngoài đạo tràng to lớn có rất nhiều người đang đợi tin tức, không ít những người nổi tiếng của các giáo, thậm chí có cả Thiên Thần và nhân vật cấp Giáo chủ.</p><p>\"Toàn bộ người của sơn môn chúng ta đã bị tiêu diệt, đều bị giết về đây, quả nhiên không so được với các giáo lớn đỉnh cấp mà.\" Có ông lão than.</p><p>\"Ồ, kia không phải là đệ tử của đạo phái Yêu Long sao, ta biết hắn, vô cùng mạnh mẽ, vậy mà bị người chém giết mất đi tư cách!\" Có người giật mình.</p><p>Hơn bảy triệu Tôn giả sau khi ra ngoài thì rất nhiều người cúi đầu, vô cùng cay đắng và thất vọng, nhanh như vậy đã bị loại, mất đi tư cách tiến vào Tiên cổ.</p><p>Bọn họ cũng chưa rời đi, đang chờ ngoài đại trận muốn xem kết quả cuối cùng.</p><p>\"Sư phụ, con thua rồi!\" Trong đám người, một thanh niên mặc áo tím mang theo sắc mặt tái nhợt, đốt ngón tay đều bị nắm đến trắng bệch, chính là tên cao thủ bị Thạch Hạo đánh chết kia.</p><p>\"Lấy tư chất của ngươi thì đủ để tiến vào top năm trăm cường giả, lại bị người chém giết.\" Một vị Thiên Thần lên tiếng, mặt không hề cảm xúc, cực kỳ lạnh lùng, hắn là cấp cao của đạo phái Yêu Long.</p><p>\"Hắn có thể là người mà mình muốn tìm hay không?\" Người bên cạnh nhỏ giọng nói.</p><p>\"A, lát nữa chúng ta đều vào xem chiến đấu, yên lặng xem chiến ở đàn cổ Chí tôn.\" Thiên Thần nói.</p><p>\"Không biết mấy đạo thống khác có tổn thất hay không, liệu có gặp phải người muốn tìm kia hay không.\" Một vị Chân Thần nói.</p><p>Trước kia, mạnh mẽ như bọn họ cũng không dám tùy ý tiến vào chiến trường hỗn loạn, bởi vì nơi đó cảnh giới bị áp chế, mạnh nhất chỉ là Tôn giả, khó có thể vượt qua.</p><p>Giống như Thiên Thần khi xông vào trong chiến trường chém giết đẫm máu của tám triệu Tôn giả, nếu bị giết chết mà nói thì quá xấu hổ rồi.</p><p>Thực tế là một khi cảnh giới bị áp chế thì nơi hỗn loạn đẫm máu cực kỳ nguy hiểm, khả năng bị giết rất cao, không ai tùy tiện đặt chân.</p><p>Linh giới lớn hơn nhiều Hư Thần giới, cũng chân thực hơn, các loại quy tắc mạnh mẽ hơn rất nhiều, nhân vật lớn khi tiến vào trong giới đều lập tức bị quản lý, ước chế.</p><p>\"Cuối cùng chúng ta đã có thể tiến vào xem chiến đấu, tại đàn cổ Chí tôn xem Long Hổ tranh bá, ai đứng đầu thì là đệ nhất Tội châu.\" Rất nhiều người hưng phấn, không thể chờ đợi được nữa.</p><p>Sau một hồi chiến đấu, số lượng Tôn giả giảm mạnh, những người đứng ngoài đàn cổ xem cuộc chiến sẽ không chịu nhiều ảnh hưởng.</p><p>Linh giới, ngoài đàn cổ Chí tôn.</p><p>Có vài con đường có thế tiến vào trong, đó là một tế đàn cổ xưa tựa như núi lớn cao vút trong mây, toàn thân đen kịt, nặng nề và ngột ngạt.</p><p>\"Ồ, đỉnh tế đàn bốc lên mây lành, Chí tôn dịch sắp đầy rồi, ai có thể leo lên lấy đây?\"</p><p>Tôn giả chạy tới nơi này đều rất khiếp sợ, quả thực không thể tin được, ở trên đỉnh tế đàn có một cái bát, hình như có chất lỏng óng ánh tràn ra.</p><p>Rất nhanh tất cả Tôn giả đều nín lặng, đường phía trước bị chặn, có một người đang đứng đó kiểm tra cái gì.</p><p>\"Là người của động Hỏa Vân và đạo phái Yêu Long, đều là các giáo cổ xưa của thượng giới, vô cùng mạnh mẽ, bọn họ... đang làm gì?\"</p><p>Những người kia ngăn cản con đường, ai muốn tiến lên đều phải trải qua kiểm tra của bọn họ.</p><p>\"Đời sau Tội huyết đứng một bên!\"</p><p>Một cô gái của đạo phái Yêu Long, môi rất mỏng, tuy cũng xinh đẹp nhưng làm cho người ta có cảm giác cay nghiệt, đánh đuổi vài tên tu sĩ, không cho đến gần con đường kia.</p><p>\"Tại sao?\"</p><p>\"Đời sau của đại hung ác độc, cút ngay xuống cuối cho ta, cho các ngươi một cơ hội là tốt lắm rồi!\" Một tên thanh niên khác lạnh lùng nói.</p><p>\"Ngươi... \" Những người kia vừa giận vừa sợ, đây là một loại nhục nhã, nơi này vốn là Tội châu, kết quả bị người bên ngoài đổi khách thành chủ, ngông nghênh như vậy.</p><p>Ai cũng biết người đi vào trước sẽ chiếm ưu thế, chỉ lấy một vạn người cao nhất.</p><p>\"Ngươi gì mà ngươi, không muốn chết thì cút cho ta, trên người mang máu tội, lẽ ra đời đời kiếp kiếp các ngươi phải chịu tội mới đúng!\" Những người kia quát mắng.</p><p>Xa xa, ánh mắt Thạch Hạo lạnh lẽo, hắn biết muốn đi vào mà nói chắc chắn không dễ, chuyện này hơn phân nửa là nhằm vào hắn, chỉ có điều hắn cũng không có lo sợ gì, sớm muộn gì thân phận cũng bại lộ.</p>", "images": {}, "success": true}