{"id": 809, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-809", "title": "Chương 809: Một Người Cũng Đủ Giữ Ải", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 809: Một Người Cũng Đủ Giữ Ải</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Đời sau tội huyết!\"</p><p>Phương xa có người nói nhỏ, có mấy vị Thiên Thần với ánh mắt lóe lên mang theo sát ý nhìn chằm chằm đàn cổ Chí tôn, lại xuất hiện một yêu nghiệt như vậy, mạnh mẽ đến làm người ta kinh ngạc.</p><p>Một số người có tiếng tăm thì tâm tình chập chờn nhìn chằm chằm phía trước.</p><p>Người của Yêu Long đạo môn, Hỏa Vân động, La Phù Chân cốc thì tức giận nhất, Thạch Hạo chém giết đệ tử kiệt xuất của bọn họ, loại tư thái phấn chấn này không thể tha thứ.</p><p>Trước đàn cổ Chí tôn, quần áo Thạch Hạo không dính một giọt máu, ánh mắt trong suốt, mặc dù trông rất thanh tú thế nhưng lại có một loại khí thế ngoài ta không còn ai, dùng tư thái một người giữ ải ngăn cản tại đó.</p><p>\"Ngông cuồng!\"</p><p>\"Tưởng Hỏa Vân động, La Phù chân cốc là cái gì hả, một Tôn giả mà cũng dám xem thường anh hùng trong thiên hạ!\"</p><p>Có người nói với vẻ âm trầm lạnh lẽo khiến nhiệt độ không khí chợt giảm xuống, khắp nơi trở nên lạnh giá.</p><p>Lần này tổng cộng có tám, chín giáo phái cổ xưa đưa truyền nhân kiệt xuất của mình đứng chờ trên đường vào đàn cổ Chí tôn này, chính là vì ngăn cản tên đời sau tội huyết kia.</p><p>Đám người này được ưu ái vô cùng, được ban cho pháp khí chí tôn nhưng kết quả những người ở trên hai con đường kia đều bị giết sạch, một đám ngã xuống, máu tươi đầm đìa.</p><p>\"Đùng!\"</p><p>Một tiếng trống vang cực kỳ nặng nề như tiếng rền vang vọng nơi đây, gột rửa tâm thần của mỗi người, ngay cả người nổi tiếng và Thiên Thần của các giáo đều không ngoại lệ.</p><p>Tất cả mọi người đều cảm thấy máu chảy nhanh hơn, thân thể rung bần bật.</p><p>\"Bắt đầu lên đàn.\" Âm thanh lạnh lùng kia vang lên, không có tình cảm, cũng không có bất kỳ gợn sóng tâm tình nào, là quy tắc biến thành và chủ trì lần thử thách vượt ải này.</p><p>Bảy, tám mươi vạn Tôn giả thì cũng chỉ mới có một số ít người dọc theo tám con đường đi vào tới dưới đàn cổ chí tôn, cũng chưa tới một nửa nhân số thế nhưng lại bắt đầu rồi.</p><p>Hiển nhiên, nếu người của Tội châu bị xếp ở cuối cùng thì sẽ có rất nhiều người vì thế mà mất tư cách, sẽ bị người có tu vi tương đương bỏ lại đằng sau.</p><p>\"Xoẹt!\"</p><p>Mi tâm Thạch Hạo phát sáng, một tia sáng vàng óng bay ra hóa thành một thanh thần kiếm, bổ vào đám người phía trước.</p><p>Sau khi hắn độ kiếp xong thì nguyên thần lực cực kỳ cô đọng, hiện tại lại hóa thành vũ khí dọa sợ một đám người chung quanh, hễ ai dám hóa nguyên thần thành binh khí thì đều là yêu nghiệt.</p><p>\"A... \"</p><p>Trong đám người này có tới sáu bảy người kêu to, tay ôm đầu, máu đỏ chảy xuống, sau đó hóa thành từng bộ thi thể ngã đè lên nhau, cuối cùng lại thành mưa ánh sáng và biến mất.</p><p>Đây chính là đệ tử của Yêu Long đạo môn, Hỏa Vân động cũng chưa hề tiến về trước ngăn cản, mà là lẫn trong đám người để âm thầm tra xét nên đã tránh thoát được một kiếp. Thế nhưng hiện tại lại bị giết chết trước mặt mọi người, nối gót theo chân những người kia.</p><p>\"Quá ngông cuồng mà!\"</p><p>Xa xa có thần linh tức giận, những đệ tử trên con đường này đều bị giết sạch, không có ai chạy thoát, khiến sắc mặt bọn họ lạnh lẽo, cực kỳ khó coi.</p><p>Chủ yếu là trên người bọn họ có tiêu chí phù văn nên không thể lọt qua sự quan sát của Thạch Hạo, cho rằng trốn trong đám người là an toàn, kết quả vẫn là ngã xuống.</p><p>Bóng người lóe lên một cái, Thạch Hạo biến mất khỏi đây, hắn bắt đầu lên đàn.</p><p>Nơi này tiếng người huyên náo, mấy vạn tu sĩ đồng thời xông về phía trước, vừa hưng phấn, vừa kích động còn có chấn động, bọn họ cũng bắt đầu trèo lên tế đàn.</p><p>Đời sau tội huyết chém giết đệ tử hai giáo lớn, tương đương với việc vì bọn họ diệt trừ một nhóm đối thủ cạnh tranh mạnh mẽ.</p><p>Đồng thời, sát phạt như thế này quả thật khiến người ta run sợ, bao nhiêu năm rồi không có chuyện như vậy, dám vung đao với đạo thống đỉnh cấp thượng giới, đời sau tội huyết quả nhiên ngang ngược.</p><p>\"Nhanh nhìn, hắn không hướng thẳng lên trên, mà là thay đổi phương hướng.\" Có người hết hồn lớn tiếng hô lên.</p><p>Thạch Hạo mạnh mẽ như vượn thần, vượt qua đàn cổ chí tôn rồi nhằm một hướng khác chứ không phải hướng lên trên.</p><p>\"Hắn muốn ngăn cản, giết chết người trên những đường khác!\" Có người nói.</p><p>\"Thực là... mạnh đến kinh khủng mà, lại vượt qua tế đàn cổ xưa khác để giết người nơi đó?\"</p><p>Mọi người đờ đẫn, việc này cần mạnh mẽ cỡ nào, tinh lực dồi dào cỡ nào thì mới có thể như vậy, người bình thường đi tới trên tế đàn đều sẽ cảm thấy áp lực như núi, cất bước vất vả.</p><p>Mà hắn lại có thể như giẫm trên đất bằng, chạy về một chỗ khác.</p><p>Đàn cổ chí tôn thật sự rất hùng vĩ, cao hơn núi lớn, đen kịt, vút trong tầng mây.</p><p>Vì vậy khoảng cách giữa tám phương hướng là rất xa, tu sĩ trên các phương hướng khác nhau thì rất khó cảm ứng được chuyện gì đang xảy ra.</p><p>Dù khoảng cách xa như vậy nhưng Thạch Hạo vẫn tập kích đầy bất ngờ, hơn nữa lại rất nhanh, hắn muốn ngăn chặn đệ tử của những đạo thống cổ xưa kia.</p><p>\"Một tên Tôn giả nhỏ nhoi lại dám làm thế, sỉ nhục cổ giáo trường tồn cùng thế gian chúng ta!\"</p><p>Rất nhiều sinh linh đang quan chiến đều tức giận, ánh mắt lạnh lùng, theo sự chuyển động của hắn thì đám người này cũng đi vòng theo bên ngoài, muốn xem hành động tiếp theo của hắn.</p><p>\"Hắn đến rồi!\"</p><p>Trên đàn cổ chí tôn có người kêu to.</p><p>Đây là một số người của La Phù chân cốc trước kia chạy thoát, chia ra các nơi để báo tin và tập hợp cùng một nhóm người khác.</p><p>\"Chết rồi, hắn từ nơi của Hỏa Vân động và Yêu Long đạo môn lại, chẳng lẽ hắn đã giết sạch đám người kia rồi hay sao?\"</p><p>Thần sắc những người ngăn chặn trên đường này đại biến, tất cả đều kinh hãi.</p><p>\"Chính các ngươi lui lại hay để ta đưa các ngươi đi.\"</p><p>Thạch Hạo nhảy bậc lên rồi hạ một tiếng ầm xuống nền bậc thang kia, ngăn cản con đường này lại, dõi mắt nhìn đám người kia.</p><p>\"Hắn lại có thể nhảy cao như vậy trên tế đàn chí tôn sao?\" Có người đờ đẫn.</p><p>Phải biết áp lực trên đàn cổ chí tôn là rất lớn, sau khi Tôn giả bước lên thì động tác sẽ vô cùng chậm chạp, căn bản không thể bay nhảy mà chỉ có thể bước từng bước tiến lên.</p><p>\"Xoẹt!\"</p><p>Có người vung cốt kính lên, chiếu về nơi này.</p><p>Trong phút chốc, lần thứ hai xương trán của Thạch Hạo có ánh sáng vọt lên đánh tan đám mây trên không, lập tức khiến cho tâm tư của mấy vạn Tôn giả ở hướng này xao động.</p><p>\"Trời ơi, là hắn!\"</p><p>Đến lúc này thì tất cả người dự thi tại hướng này đã biết là ai đã đến!</p><p>\"Đời sau tội huyết, ngươi quá ngông cuồng rồi, chúng ta không tìm ngươi thế nhưng ngươi lại dám chủ động thò đầu ra, muốn tới chỗ chúng ta chuốc vạ sao?\" Có người giận không nhịn nổi.</p><p>Bởi vì những đạo thống này đều chung tay trông nom Tội châu, cao cao tại thượng, quản chế và nhằm vào đời sau tội huyết, trong lòng bọn họ có cảm giác ưu việt bẩm sinh.</p><p>\"Xem ra, ta phải tiễn các ngươi lên đường rồi.\" Thạch Hạo không muốn phí lời, lập tức ra tay.</p><p>Tức khắc ánh sáng chiếu khắp nơi này, cốt văn dày đặc, thần lực kịch liệt chập chùng bao phủ một khu vực lớn trên tế đàn cổ xưa này.</p><p>Đại chiến diễn ra vô cùng dữ dội.</p><p>Những người này không thể ngồi chờ chết, trong bọn họ cũng có người nắm giữ pháp khí chí tôn.</p><p>\"Phụt!\"</p><p>Thế nhưng trong chớp mát cô gái này lại là người đầu tiên kêu lên thảm thiết, mi tâm bắn lên một vòi máu tươi, bị một ngón tay của Thạch Hạo đánh nát xương trán, thi thể bay ngang ra.</p><p>Tiếp đó, ánh kiếm xẹt qua, bốn người bị chém ngang hông, máu tươi đầm đìa, ngã xuống dưới chân Thạch Hạo.</p><p>Người ở hướng này tuy cố gắng ngăn chặn thế nhưng vẫn không thể tránh khỏi vận mệnh chết chóc, không lâu sau toàn bộ đều bị giết chết, giữa sân chỉ còn lại một thiếu niên đang đứng, máu nhuộm đỏ chân tế đàn.</p><p>\"Đời sau tội huyết, là đang muốn cảnh cáo mấy cổ giáo lớn, quá mạnh mẽ mà!\"</p><p>Tôn giả ở hướng này kinh ngạc thốt lên, bọn họ còn không biết Thạch Hạo đã ra tay ở hướng khác, giết chết một đám người.</p><p>Phấn chấn nhất tự nhiên là tu sĩ của Tội châu, tâm huyết hoàn toàn sôi trào, lớn tiếng hô to.</p><p>Xa xa, người có tiếng tăm của các giáo đều chấn động mạnh, có mấy người hầu như không cách nào nín nhịn được nữa, thiếu niên này quá ngông cuồng, lại dám ở trên từng con đường ngăn giết.</p><p>\"Đáng chết, hắn lại di chuyển!\" Ngay cả một vị Thiên Thần cũng lộ vẻ giận dữ, tâm tình xao động, ánh mắt âm trầm nhìn chằm chằm Thạch Hạo.</p><p>Hắn quả nhiên đang chuyển động quanh đàn cổ chí tôn, mạnh mẽ như rồng, mãnh liệt và nhanh nhẹn, nhằm về hướng khác.</p><p>Đến lúc này nơi đây hoàn toàn đại loạn, rất nhiều Tôn giả ở các hướng khác khi biết được thì đều ồ to lên.</p><p>Ngay cả bên ngoài, những người đang xem cuộc chiến kia cũng đuổi theo thiếu niên này, cùng với sự chuyển động trên tế đàn của hắn là những cặp mắt không ngừng dõi theo hắn.</p><p>Thạch Hạo phát huy thần thông Súc địa thành thốn đến cực hạn, đi quanh tế đàn, đại khai sát giới.</p><p>Cuối cùng, những người ngăn cản ở trên năm phương hướng đều bị hắn giết sạch, mà người của ba phương hướng khác thì không tiếp tục tiến lên tế đàn nữa, việc này khiến bốn phía chấn động không thôi.</p><p>\"Đáng chết, thật đáng chết!\"</p><p>Bên ngoài, một số Chân Thần đang quan chiến thì nắm chặt nắm đấm, cả người phát sáng, những người chết kia là đệ tử của bọn họ nên khiến họ cảm thấy uất ức.</p><p>Một số Thiên Thần sắc mặt cũng đen kịt như mây mù, sát ý vô hình tràn ngập, môn đồ đệ tử trong giáo lại chết trước mặt họ, chuyện này quả là vô cùng sỉ nhục.</p><p>Thiếu niên kia đại khai sát giới như thế, chính là đang khiêu khích đầy trắng trợn!</p><p>Đã nhiều năm rồi chưa hề xảy ra chuyện như thế này, khiến lòng người chập trùng theo.</p><p>Thạch Hạo nhìn hướng bên ngoài, hai mắt bắn ra hai tia chớp lạnh lẽo nhìn nhân mã của những giáo lớn đỉnh cấp kia, hắn không hề nói gì thế nhưng loại ánh mắt này càng khiến đám người càng thêm tức giận.</p><p>Thạch Hạo ngẩng đầu ngước nhìn tế đàn to lớn, hắn bắt đầu cất bước xông lên trên.</p><p>Đàn cổ màu đen, tổng cộng có chín tầng, lên trên một tầng áp lực sẽ tăng vọt mấy lần, càng về sau áp lực càng lớn, khó có thể vượt qua.</p><p>Nhưng lúc Thạch Hạo cất bước thì các Tôn giả ven đường đều chấn động, chỉ thấy hắn bước đi như bay, nhanh chóng lên đỉnh tầng thứ nhất.</p><p>Tiếp đó thân hình hắn hơi dừng lại rồi xông lên đỉnh tầng thứ hai.</p><p>Mọi người ồ lên, chuyện này quá điên cuồng mà, phải biết là rất nhiều người còn đang nỗ lực ở tầng thứ nhất, đầu đầy mồ hôi, xương cốt cả người bị ép sắp gãy lìa.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo chuyện động thân thể, lần thứ hai nhảy lên, tốc độ giảm một chút nhưng vẫn không bị ngăn trở xông lên tầng thứ ba.</p><p>\"Điên rồi, thực quá biến thái, thân thể máu thịt chịu phải áp lực lớn như vậy sao còn có thể nhảy lên chứ?\"</p><p>Đàn cổ chí tôn vô cùng lớn, vượt qua các loại núi quỷ thời thái cổ, mấy chục vạn tu sĩ leo lên, dày đặc như kiến, mọi người sau khi ngửa đầu cũng không kìm nén được kêu to.</p><p>Người khác còn cắn răng leo lên trên, hắn lại cứ thể nhảy lên.</p><p>Rất nhanh Thạch Hạo tới nơi cao nhất trên tầng ba rồi yên lặng đứng đó, đây là nơi hợp nhất của tám con đường thành một con đường duy nhất để hướng lên trên.</p><p>Sớm biết thế thì hắn chờ ở đây là tốt rồi, không cần đánh giết mấy nơi.</p><p>Thạch Hạo đứng chỗ này, một người giữ ải, mắt nhìn xuống dưới.</p><p>\"Ngươi!\"</p><p>Sau khi người của một hướng nào đó đi tới thì vừa giận vừa sợ, còn có chút e dè, bọn họ đã biết tin đời sau tội huyết tựa như Ma vương đang giết chóc khắp nơi.</p><p>\"Ngươi muốn làm gì?\" Có người quát lớn.</p><p>\"Ngu ngốc, ngươi không biết sao?\" Thạch Hạo lạnh lùng nói, giơ tay, tay áo phất phơ, tóc đen bay lượn, hai mắt lấp lóe như đèn thần.</p><p>Một người chặn ở đây tựa như Ma chủ giáng trần, mọi người bị áp bức đến nghẹt thở.</p><p>Những người này rung động, đồng thời vô cùng tức tối.</p><p>Một cô gái thét to: \"Ngươi có biết đã gây họa lớn thế nào không, ngươi có thể ở đây ngông cuồng nhưng một khi trở lại bên ngoài nhất định sẽ chết, sẽ bị chém!\"</p><p>Sắc mặt những người khác cùng đều căm giận, trong mắt mang theo thù hận, lẽ ra phải là bọn họ chủ động tiến đánh, kết quả lại bị người chặn giết ở đây.</p><p>\"Những đạo thống của các ngươi là cái quái gì, sẽ có một ngày oan ức của tội huyết sẽ sáng tỏ, hôm nay có ta ở đây, một tên cũng đừng nghĩ đi tới!\"</p><p>Thạch Hạo nói, hắn leo lên sau mọi người thế nhưng lại là người tới trước, quả thực đã khiến toàn bộ mọi người chấn kinh.</p><p>Dù là mấy trăm ngàn Tôn giả hay là người quan chiến đông nghẹt kia đều rất chấn động, còn những người bị ngăn cản thì lại càng run sợ hơn.</p><p>\"Nói khoác không biết ngượng, giết!\" Có người hô.</p><p>Tất nhiên đám người này vẫn không phải là đối thủ, bị giết đến nỗi máu chảy thành sông, đội ngũ này có tới hơn trăm người, quy mô lớn nhất, kết quả không ngừng có đầu người rơi xuống, máu tươi bắn lên.</p><p>\"A, tức chết ta rồi!\" Ngoài sân, trong những người có tiếng tăm đang quan chiến có người gầm nhẹ, không nhịn được muốn ra tay!</p><p>\"Ngươi... đừng tới đây!\"</p><p>Chém giết tới lúc sắp kết thúc thì có người sợ hãi, thực sự đã bị dáng vẻ bừng bừng sát khí của Thạch Hạo làm cho khiếp sợ.</p><p>\"Phụt!\"</p><p>Một cô gái còn trực tiếp hơn, tự tử, đưa kiếm ngang cổ, máu bắn ra, nàng hóa thành mưa ánh sáng, cứ thế rời khỏi Linh giới.</p><p>Ầm!</p><p>Chuyện này khiến người ta xôn xao và cũng khiến người ta run rẩy.</p><p>Đến nỗi tất cả những người còn lại của giáo này đều đờ đẫn, đây là chuyện vô cùng nhục nhã.</p><p>\"Chuyện này... hận này có thể nào nhịn được đây?\" Ngoài sân có thần linh rít gào, âm thanh như sấm rền.</p><p>Chuyện này không thể tiếp thu được, đạo thống cổ xưa mà mạnh mẽ, uy hiếp thiên hạ, ấy vậy đệ tử bị người giết đến tan vỡ niềm tin, lại dùng cách tự sát rời khỏi sàn đấu, chuyện như thế chính là một vết nhơ, là chuyện cười đối với đạo thống cổ xưa, quá mất mặt.</p><p>Thạch Hạo trong nháy mắt đã giết hết đám người kia, một mình đừng đó nhìn xuống quần hùng.</p><p>Đàn cổ Chí tôn không thể bình tĩnh được, dù là người đang xem chiến đấu hay là mấy trăm ngàn tu si trên tế đàn, tất cả đều nhìn vào thiếu niên ở tầng ba kia.</p><p>\"Ngươi rất mạnh, thế nhưng hôm nay vẫn không cách nào thoát được!\" Bỗng nhiên có người mở miệng.</p><p>Đây là một đám người, dẫn đầu bởi sáu tên áo trắng, từng tên nâng một hộp báu, trịnh trọng và nghiêm túc, được ánh lành bao phủ, từ từ bước tới.</p><p>Thạch Hạo kinh ngạc, bọn họ đi xuống từ tầng thứ tư và tốc độ lại nhanh như thế, lại đến từ tầng cao hơn, vì hắn cho nên mới xuống lại.</p><p>\"Lục Quan Vương muốn giết ngươi nên không ai có thể thay đổi, dù là ông trời cũng không cứu được ngươi.\" Một trong sáu người mở miệng, rất lạnh lùng cũng rất xa cách.</p><p>\"Chỉ bằng các ngươi sao?\" Thạch Hạo cười to.</p><p>\"Bằng thủ đoạn của Lục Quan Vương, ban cho ngươi cái chết.\" Có người nói, đứng chỗ cao liếc nhìn Thạch Hạo.</p><p>\"Lục Quan Vương là cái rắm gì, muốn chết ta sẽ giúp các ngươi!\" Thạch Hạo lạnh giọng nói.</p>", "images": {}, "success": true}