{"id": 803, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-803", "title": "Chương 803: GặP LạI", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 803: GặP LạI</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Không xong, phải nhanh chóng tìm Đả Thần Thạch hộ pháp cho mình.\" Hắn cảm thấy thân thể mình đang phát sinh biến hóa, phải tìm một chỗ yên tĩnh.</p><p>Mưa tầm tã, đất trời một mảnh trắng xóa. Sau đó Thạch Hạo biến sắc, dãy núi bên dưới cháy đen, rất nhiều ngọn sụp đổ, mưa to cũng khó mà dập tắt khói xanh, có sấm sét đang lấp lánh.</p><p>Khi hắn độ kiếp, cách xa như thế mà dãy núi này vẫn bị phá hủy phần lớn, có thể thấy được lúc nãy nguy hiểm cỡ nào.</p><p>\"Có ma, ngươi còn sống.\" Đả Thần Thạch từ xa bay lại, mới vừa thấy mặt đã thốt lên như vậy khiến Thạch Hạo tức giận muốn đánh nó.</p><p>\"Dọa chết người mà, lúc nãy ánh chớp vô tận từ trên trời trút xuống, ta nghĩ rằng ngươi đã hóa thành than cốc rồi, đang tính đào huyệt cho ngươi đây.\" Đả Thần Thạch thầm thì.</p><p>Hoàng Điệp cũng bay tới, cảnh tượng lúc nãy quả thật kinh người, nơi này bị ánh chớp bao phủ, như là ngân hà buông xuống, chúng nó kinh sợ đến nỗi chỉ có trốn ra xa nhìn lại.</p><p>\"Mau mang tao rời đi, tao muốn bế quan.\" Thạch Hạo lúc này xếp bằng trên mặt đất, bởi xương ngực phát sáng nên cả người hắn khó chịu tựa như đang bị rất nhiều sâu kiến cắn xé.</p><p>Một luồng thần mang xé rách hư không, Đả Thần Thạch phát sáng bọc lấy Thạch Hạo đi xa, nơi này tuyệt đối không thể ở lại, thanh thế độ kiếp khi nãy quá lớn, có thể bị một số hung thú phát hiện rồi.</p><p>Chạy xa nơi này, bọn họ hạ xuống một thung lũng.</p><p>Xương ngực Thạch Hạo đau đớn, lôi kiếp dịch đã nuốt xuống khi nãy bắt đầu hóa thành sức sống bản nguyên nhất nhằm về nơi đó, đây là dấu hiệu Chí tôn cốt sống lại sao?</p><p>Hắn hơi kinh ngạc, bảo dịch bên trong Lôi trì quả nhiên siêu phàm, lại khiến cho bộ ngực hắn ngưa ngứa như muốn mọc ra thứ gì, thế nhưng cũng không giống lắm.</p><p>Bởi vì những chỗ khác trong thân thể cũng có chút không khỏe.</p><p>\"Mình đã dùng tinh huyết Chi tôn tẩm bổ khắp cơ thể, sao lại còn tụ về bộ ngực?\" Hắn rất nghi ngờ.</p><p>Quả nhiên lần này là lạ, từ đầu đến chân hắn đều đang phát ra ánh sáng mờ mờ, tất nhiên nơi ngực là sáng nhất, toàn bộ cơ thể tựa như muốn sinh trưởng, xảy ra biến hóa nào đó.</p><p>Cùng lúc đó Thạch Hạo mơ màng mê man, càng khó có thể mở mắt ra, cơn buồn ngủ kéo tới, bất kể làm như thế nào đều không cưỡng lại được.</p><p>Cuối cùng hắn ngã xuống cỏ, ngủ say.</p><p>Cũng không biết qua bao lâu hắn mới thức tỉnh, hoảng hốt mở mắt ra, ánh bình minh rực rỡ, từng luồng sáng vàng rơi trên người hắn, ấm áp.</p><p>Giông tố ngừng lại từ lâu, lúc này đã là sáng sớm.</p><p>Đả Thần Thạch núp ở phía xa, đề phòng nhìn hắn, Hoàng Điệp cũng thế.</p><p>\"Sao thế?\" Thạch Hạo hỏi.</p><p>\"Ngươi còn hỏi, đêm hôm khuya khoắt, cả người ngươi chảy xuôi bùa vẽ quỷ quái, suýt chút nữa gây tai nạn chết người.\" Đả Thần Thạch vẫn còn dáng vẻ sợ hãi.</p><p>\"Nửa đêm tao bị giày vò à? Kể tường tận xem.\" Thạch Hạo nhíu mày, hắn cũng không biết.</p><p>\"Ai biết ngươi xảy ra chuyện gì, nằm ngay đơ nơi đó, thế nhưng thân thể lại tự động lưu chuyển các loại ký hiệu linh tinh, tựa như mở ra Lục đạo Luân hồi, yêu tà dọa người rất là khó hiểu.\" Đả Thần Thạch cường điệu.</p><p>Thạch Hạo yên lặng, hắn không có chút ấn tượng nào, chỉ cảm giác giấc ngủ rất say, xem ra cơ thể hắn đã xảy ra biến hóa nào đó, làm ra một chút phản ứng bản năng.</p><p>Hắn chăm chú kiểm tra tình trạng của mình, chỉ cảm thấy mạnh mẽ trước nay chưa từng có.</p><p>Ngoài ra, thân thể có chút khác thường, thế nhưng không biết khác thường thế nào, bỗng nhiên vận lực khống chế Nguyên Thủy chân giải thì phát hiện trên người có rất nhiều điểm sáng thần bí.</p><p>\"Là Chí tôn huyết sao?\"</p><p>Thạch Hạo nghi ngờ không thôi, luôn cảm thấy có một chút biến hóa nhưng trong lúc nhất thời không làm rõ được.</p><p>Thân thể rất kỳ diệu, có thể mở ra võ đạo Thiên nhãn, Tha Tâm thông và các loại kho tàng ẩn giấu, Thạch Hạo cảm thấy thay đổi của mình có vẻ như là bên trong một kho tàng nào đó.</p><p>Hiện giờ hắn tìm không thấy đầu mối, chắc là có quan hệ với Chí tôn huyết.</p><p>\"Kệ đi, dù sao cũng lột xác ở mặt tốt.\" Thạch Hạo mặc vào một bộ pháp y, mang theo Đả Thần Thạch rời khỏi sơn cốc.</p><p>Cùng lúc hắn lấy ra một ít lôi kiếp dịch đưa cho Hoàng Điệp làm cho Đả Thần Thạch ao ước hận không thể hóa thành thân thể máu thịt để nuốt mấy giọt.</p><p>Thạch Hạo tinh tế thể ngộ, lần này độ kiếp thành công, thật sự là mạnh mẽ hơn rất nhiều trước nay chưa từng có, trước mắt hắn có khả năng đã đạt đến một độ cao mới.</p><p>Đến thời điểm này hắn cảm thấy có thể nhẹ nhõm hơn rất nhiều, chỉ cần chờ đợi quyết chiến thiên tài ba ngàn châu, dùng chiến tích để kiểm tra!</p><p>\"Lục Quan Vương đang tìm ta à?\"</p><p>Thạch Hạo lộ vẻ khác thường, một tên được ghi vào sách cổ, thanh niên chí tôn mạnh mẽ đến không hợp thói thường, trong một lần xuất thế lại đang tìm hắn.</p><p>Áo trắng như tuyết, Lục Quan Vương Ninh Xuyên siêu phàm nhập thánh, lúc hắn sinh ra đã khác với tất cảmọi người, lưng mang Thiên đồ, trán sinh Long văn, đêm ấy lúc sinh ra thì ánh sáng thần thánh chiếu sáng khắp nơi, trời đất sáng như ban ngày.</p><p>Có người nói hắn có khả năng là một nhân vật cấm kỵ vô thượng chuyển thế!</p><p>Thế nhưng chuyển thế chưa từng có dẫn chứng xác thực nên chuyện này cũng chỉ là lời đồn mà thôi.</p><p>Lại có người nói hắn có quan hệ với Tiên, kế thừa căn cơ Tiên đạo, lúc trong bụng mẹ hắn kết hợp với dấu ấn vô thượng khiến cho đường tu hành của hắn không thể so bì.</p><p>\"Ta đến là vì đời sau tội huyết có xương trán phát sáng tận trời, chữ Tội phá mây, Đạo phải được bảo vệ, không cho phép kẻ khác khinh nhờn.\" Đây là lời hắn nói khi tới Tội châu.</p><p>Lúc Thạch Hạo biết thì nhìn lên trời cao.</p><p>Trong lúc mơ hồ hắn phảng phất xuyên qua thời không, nhìn thấy một đại địch mặc bạch y dồn ép cả đất trời, khí huyết cuồn cuộn, đại Đạo nổ vang, như rồng gầm xuyên thấu chín tầng trời đang đợi hắn nơi xa.</p><p>\"Nói khoác không ngượng!\"</p><p>Thạch Hạo lạnh giọng nói, mặc kệ người kia là ai, siêu phàm cỡ nào thì hắn đều không sợ, nếu tiến vào Tiên cổ thì chiến đấu đến cùng!</p><p>Lục Quan Vương Ninh Xuyên đã rời đi, Tội châu quá lớn nên hắn không thể ở lại khu vực này lâu.</p><p>Đồng thời còn nghe đồ có quái thai thời cổ xuất thế, muốn tìm Ninh Xuyên.</p><p>\"Thành Ly Hỏa.\" Thạch Hạo thoáng kích động trong lòng.</p><p>Đây là tin tức hắn bất ngờ đạt được khi trở lại Hoàng đô của Hỏa quốc cẩn thận tìm hiểu, hai cha con đến từ hạ giới kia rất có thể đang ở thành Ly Hỏa.</p><p>Tin tức không rõ ràng nhưng có manh mối như thế thì cũng tốt lắm rồi, Thạch Hạo lập tức chạy đi, hắn muốn gặp cha con Hỏa Hoàng, hai người này đều từng có ơn với hắn.</p><p>Từng ra tay cứu giúp, cũng từng cho hắn tu hành ở tổ địa Hỏa tộc, thậm chí Hỏa Hoàng còn tự mình giảng đạo chỉ điểm cho hắn.</p><p>Đại chiến sắp bắt đầu rồi, Thạch Hạo hi vọng trước khi tiến vào Tiên cổ thì có thể nhìn thấy Hỏa Linh Nhi, nếu không thì không biết bao nhiêu năm nữa mới gặp lại.</p><p>Hắn không muốn nhiều năm sau cảnh còn người mất, tiếc nuối trong lòng.</p><p>Thành Ly Hỏa, xung quanh có rất nhiều cây dâu lửa mang theo ráng lành, một số cổ thụ mấy ngàn năm càng là phụt lên ngọn lửa đỏ rực, phả hơi nóng vào người.</p><p>Hỏa tộc lấy lửa làm cơ sở, lấy lửa lập giáo.</p><p>Bọn họ tự nhiên thân thiết với lửa, vì vậy gần nơi ở tràn ngập cây già như vậy.</p><p>Thạch Hạo đi tới bìa rừng dâu lửa, nơi này có người đang làm lụng, hái lá dâu, nuôi tằm lửa, thỉnh thoảng lại có lửa lớn hiện lên.</p><p>Trong rừng nhiệt độ không thấp, tằm lửa bò tới né tằm để ăn lá dâu, từng con từng con mang theo ráng lành, ánh sáng lưu chuyển.</p><p>Tơ mà loại sinh linh này phun ra cực kỳ cứng cỏi, có thể luyện chế thành bảo y, xem như là một loại côn trùng kỳ dị, hơn nữa lại có sức chiến đấu không kém.</p><p>Một số thiếu nữ hái dâu khắp nơi, chăm sóc tằm lửa.</p><p>\"Hả?\"</p><p>Lúc lơ đãng quay đầu thì Thạch Hạo nhìn thấy mặt bên một người đang hái dâu, thân thể hắn lập tức cứng lại, thất thần.</p><p>Bóng người kia quay ngang, cõng một giỏ trúc, bên trong tỏa ra ráng lành, chất đầy lá dâu lửa, nàng mặc áo vải thô bằng dâu, nhưng màu da như tuyết, quyến rũ bẩm sinh.</p><p>Hỏa Linh Nhi!</p><p>Không có kiếm tìm vất vả cũng không có tình cờ gặp gỡ sau hoạn nạn, rất bình thản, cũng rất tự nhiên, cứ thế nhìn thấy.</p><p>Thế nhưng trong lòng Thạch Hạo lại run lên, dâng lên một luồng tâm tình đặc biệt.</p><p>Hỏa Linh Nhi vóc người cao gầy, hai mắt trong suốt, mỹ lệ vô song, trên mặt có mồ hôi, nàng tựa như thiếu nữ hái dâu bình thường, làm những việc này rất tự nhiên.</p><p>Quần áo rất thô kệch cũng rất đơn giản, giặt tới mức đến mực bạc trắng phai màu, nàng bình tĩnh mà kỳ ảo làm lụng nơi đó, dáng vẻ này rất khác với vẻ hoạt bát phấn chấn lúc xưa.</p><p>Công chúa của một nước, bây giờ lại ở đây hái dâu.</p><p>Trong lòng Thạch Hạo có chút buồn đau, lặng nhìn rồi muốn tiến lên.</p><p>Lúc này Hỏa Linh Nhi xoay người, cõng giỏ trúc hướng về một nơi đi tới.</p><p>Thạch Hạo không nói gì, dừng lại một chút rồi đi theo.</p><p>Một ngôi nhà lá, sau nhà là rừng dâu lửa, trước nhà là rừng trúc, rất u tĩnh, cũng rất tự nhiên, trong sân có một ít gốc cây, là chỗ ngồi thiên nhiên.</p><p>Quá đơn giản, thậm chí có thể nói là tồi tàn, đã từng lầu quỳnh điện ngọc, cung điện liên tiếp, hiện giờ thành mây bay.</p><p>Linh Nhi thả giỏ trúc xuống, nhấc vại nước, đến bờ sông ven đường cách đó không xa giặt đồ, thân thể cao gầy, khuôn mặt xinh đẹp, nàng chăm chú và yên tĩnh.</p><p>Không biết vì sao trong lòng Thạch Hạo lại càng thêm đau buồn.</p><p>Hỏa Linh Nhi trong lòng có linh cảm đột nhiên quay đầu nhìn lại.</p><p>Thanh niên kia mặc áo xanh, người rất thanh tú, con mắt trong trẻo, mang theo một chút kích động, còn có chút đau long, đang kinh ngạc nhìn nàng.</p><p>Giờ phút này, tim Hỏa Linh Nhi đột nhiên đập nhanh hơn một chút, thiếu niên kia, khuôn mặt tuy không giống nhưng lại có đôi mắt trong suốt và ý vị tương tự.</p><p>\"Ngươi là... \" Hỏa Linh Nhi run sợ, kinh ngạc nhìn hắn, không muốn rơi lệ thế nhưng trong mắt lại xuất hiện hơi nước, có từng giọt óng ánh lăn xuống.</p><p>\"Là ta.\" Thạch Hạo đi tới trước.</p><p>\"Loảng xoảng!\"</p><p>Vại nước rơi trên đất, nước mắt Hỏa Linh Nhi không ngừng chảy xuống, run giọng nói: \"Ngươi... còn sống.\"</p><p>Những câu nói này đại biểu quá nhiều.</p><p>\"Vèo!\"</p><p>Sau nhà tranh, trong rừng dâu lửa, một bóng xám lao tới mang theo gió mạnh, từ dài mấy trượng không ngừng thu nhỏ lại. cuối cùng không hơn nửa thước, một đôi cánh nhỏ bám trên người Thạch Hạo.</p><p>\"Sói con.\"</p><p>Sói con màu xám này là đời sau Sói thần mà Thạch Hạo đạt được từ Bách Đoạn Sơn, sau đó giao cho Hỏa Linh Nhi nuôi, đã nhiều năm trôi qua cái mũi nhạy cảm của nó vẫn trước tiên ngửi được mùi quen thuộc.</p><p>Thạch Hạo ôm sói con, nhanh chân bước tới bờ sông đón lấy Hỏa Linh Nhi.</p><p>\"Ta đã biết, ngươi nhất định có thể sống sót... \" Hỏa Linh Nhi cười nhưng lại rơi lệ ướt cả gò má, mang vẻ đẹp chân chất tự nhiên.</p><p>Bảy thần xuống hạ giới, truyền khắp các giáo lớn, không ít người thượng giới đều biết, Hỏa Linh Nhi chính là từ đó lên sao không chú ý được?</p><p>Năm đó khi nghe Thạch Hạo nghênh chiến bảy thần rồi cuối cùng chết đi nàng buồn bã ủ rũ, không thể nào tiếp thu được.</p><p>Cuối cùng khi nghe nói có một thiếu niên tên Tần Hạo tới, là em của Thạch Hạo càng làm cho nàng đứt từng đoạn ruột, mỗi khi nghĩ tới cố nhân thì đều rơi lệ.</p><p>Sói con hóa thành hơn nửa thước nhảy xuống đất, dùng miệng ngậm ống quần Thạch Hạo kéo hắn đi theo.</p><p>Trong rừng dâu lửa sau nhà tranh có một ngôi mộ đất, không có bia mộ, không có quan tài, chỉ chôn chiến y của thiếu niên.</p><p>Trong lòng Thạch Hạo run lên, quay đầu nhìn lại Hỏa Linh Nhi.</p><p>Nước mắt nàng đầy mặt nói: \"Nghe tin, ta không tin nhưng lại không thể không chấp nhận.\"</p><p>Đây là ngôi mộ mà nàng vì hắn mà lập, cách nhà tranh không xa.</p><p>Mắt Thạch Hạo cay cay, nhìn nàng yên lặng thật lâu.</p><p>\"Chúng ta lo muốn chết, Linh Nhi thường đau buồn, khóc ngất.\" Sói con nói, nó là đời sau của Sói thân nên rất bất phàm.</p><p>Trong lòng Thạch Hạo chấn động mạnh, đi tới thượng giới không lâu nhưng đã trải qua rất nhiều chuyện, vượt qua nhiều lằn ranh sinh tử, nhưng lại không biết nơi xa vẫn có một người nhớ hắn, vì hắn mà đau thương rơi lệ.</p><p>\"Ngươi... chính là Hoang và cũng là người có xương trán phát ra ánh sáng thần thánh, chữ tội phá mây sao?\" Khi Hỏa Linh Nhi nghe hắn chậm rãi kể ra tất cả những chuyện đã trải qua thì đặc biệt khiếp sợ.</p><p>Thạch Hạo lau nước mắt trên mặt nàng, gật gật đầu, nói tất cả.</p><p>\"Keeeng!\"</p><p>Tiếng chuông văng vẳng xuyên qua không gian, truyền khắp mặt đất, lúc này dù cách xa bao nhiêu thì tất cả tu sĩ cũng đều nghe được.</p><p>Thạch Hạo đột nhiên ngẩng đầu, hắn biết trăm sông tụ biển, đại quyết chiến thiên tài ba ngàn châu sắp bắt đầu rồi, thời khắc này rốt cuộc đã đến!</p><p>\"Ngươi... đi như vậy quá nguy hiểm rồi, Lục Quan Vương, truyền nhân Tiên điện, lại còn những người khác, tất cả đều rất vô tình.\" Phút chốc khi nghe tiếng chuông Hỏa Linh Nhi cũng biết, va chạm kịch liệt và rực rỡ nhất đời này sắp bắt đầu rồi.</p><p>\"Đừng lo, chờ ta trở lại, dù là Lục Quan Vương, truyền nhân Tiên điện hay là người khác có lợi hại hơn nữa, nếu nhằm vào ta tất cả đều diệt.\" Thạch Hạo nói.</p><p>Giống như trước kia, giống như lúc gặp gỡ ở Bách Đoạn Sơn hắn thẳng thắn và tự tin.</p>", "images": {}, "success": true}