{"id": 819, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-819", "title": "Chương 819: Từ Nay Ta Chính Là Ta.", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 819: Từ Nay Ta Chính Là Ta.</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Lần thứ ba!</p><p>Hắn, lại xuất hiện lần thứ ba!</p><p>Tất cả mọi người đều tê dại, vẻ mặt cứng đờ, chuyện này tựa như gặp quỷ vậy!</p><p>Đáng giận nhất chính là, vẫn khuôn mặt tươi cười kia, lần sau xán lạn hơn lần trước, che mờ cả ngôi sao và mặt trăng, hắn chủ động đối diện với quần hùng, cứ thế đứng nơi đó nở nụ cười rạng ngời.</p><p>\"Gặp quỷ rồi, tại sao lại là hắn!?\" Rốt cuộc cũng có người hét lớn, âm thanh cao chót vót, quá là yêu tà mà.</p><p>Hết lần này tới lần khác, là đang thử thách thần kinh của mọi người hay sao? Hai thân phận, ba thân phận, thật sự là đang khiêu chiến tâm tình và cảm nhận của người khác mà, cả đám người ngây dại.</p><p>Vẻ mặt hiện giờ của hắn nhìn chẳng ra chút điệu bộ gì, tựa như là hoa vô cùng quyến rũ, xinh đẹp vô cùng, nở nụ cười đứng yên nơi đó tựa như muốn ăn đòn vậy!</p><p>\"Không thể, tuyệt đối không thể!\" Có người không cách nào chịu được đả kích này nên hét lớn, họ biết được nội tình, biết Thạch Hạo là ai.</p><p>\"Hắn chết ở hạ giới rồi, đã sớm xác nhận qua, làm sao có khả năng nhảy lên tới tận đây, tuyệt đối có vấn đề, hơn nữa còn là vấn đề rất lớn!\" Có cường giả la lớn.</p><p>Tình cảnh như thế này rất kỳ lạ, một hai lần thì còn chấp nhận, đằng này lại tới lần thứ ba, cấu xé thần kinh của mọi người, khiến đám Giáo chủ không biết nói gì nữa.</p><p>Đặc biệt, đám người có quan hệ với Hoang cùng với nhóm người cừu oán với Tội thì cảm thấy vô cùng nhục nhã!</p><p>Tuyệt đối là cố ý, thiếu niên này cố ý giễu cợt bọn họ, lần sau dùng thân phận kinh khủng hơn lần trước xuất hiện, chỉ cần nhìn nụ cười kia là đủ biết, từ đầu tới cuối đã không có ý tốt rồi!</p><p>\"Ta không tin là hắn, đã được nhiều người xác minh ở nhiều phương diện, dù là những đại tộc lớn cũng đã chứng kiến hắn bị chết ra sao thì làm sao có khả năng phục sinh chứ, hơn nữa còn nhảy nhót cười đùa tới thượng giới, việc này có âm mưu!\"</p><p>Người có suy nghĩ như thế này không ít, dù là một vài Thiên Thần cũng cho là như thế, bởi vì bọn họ không tài nào chấp nhận được tình huống mà bản thân đang nhìn thấy, cảm thấy đây là sự giả dối.</p><p>Nơi đây không cách nào bình tĩnh được mà trở nên ầm ĩ, không biết có bao nhiêu người vọt tới trước tấm bia đá này và nhìn chằm chằm thiếu niên kia, sau đó lớn tiếng nghị luận.</p><p>Trong nháy mắt, nơi đây chấn động tựa như là phát sinh sóng thần, bởi vì tiếng người bàn luận vô cùng huyên náo.</p><p>Việc này khiến người ta cảm thấy khó mà tin nổi!</p><p>\"Chư vị, ta cảm thấy đây chắc chắn là âm mưu, tất cả đều là giả hết!\" Có người dù chết cũng không chấp nhận nên nói thế.</p><p>Tiên cổ, bên trên bậc thang đá xanh.</p><p>Thần giác của Thạch Hạo vô cùng nhạy cảm siêu phàm nên tự nhiên cảm giác được, hắn biết có người đang khắc tên của mình lần thứ ba, mượn nhờ cánh hoa Tiên đạo thể quan sát động thái của hắn.</p><p>Vì vậy nên hắn rất phối hợp, cố gắng ưỡn ngực nở nụ cười về hư không, nụ cười rất thuần phát, con mắt còn nháy nháy một cái.</p><p>Ngoài ra, hắn còn vẫy tay làm như vô cùng thân thiết, chào hỏi tất cả mọi người.</p><p>Bên ngoài, cả đám người đều khâm phục về độ dày da mặt của tên nhóc này, là đang chọc tức người khác ư?</p><p>\"Haizz, rốt cuộc cũng đã tiến vào Tiên cổ rồi, cũng không còn sợ đám già chẳng biết xấu hổ quan tâm ngày đêm nữa, có thể là chính mình, chờ lúc ta ra ngoài thì sẽ khiến các ông đẹp mặt.\"</p><p>Thạch Hạo khẽ nói, ngoại giới không thể nghe được thế nhưng có thể đọc được khẩu hình miệng của hắn, đám già này là hạng người nào? Thần linh chiếm đa số ở đây nên họ tự nhiên hiểu được ý nghĩa bên trong.</p><p>Lúc này, một đám người sắc mặt biến đen, khó mà kìm chế được.</p><p>Đặc biệt là đám Yêu Long đạo môn, Hỏa Vân động, La Phù Chân cốc, những đạo thống này cố gắng nén lại cơn giận, mới vừa nãy đã biết kẻ thù là ai, thân phận đã được xác định.</p><p>Thế nhưng, không lâu sau lại phát hiện ra, đó cũng không phải là thân phận thật sự của hắn.</p><p>Cho tới phút này thì bọn họ mới sáng tỏ được, tên kia là ai, đây quả thật là sỉ nhục và căm uất, cặp mắt của đám Chân Thần bốc lửa, ước rằng có thể ăn tươi cả người hắn.</p><p>Dù là một vài Thiên Thần cũng kìm nén không được, nhìn thấy nụ cười hài lòng sung sướng kia cứ như là một cái tát vô cùng vang dội giáng lên mặt bọn họ.</p><p>\"Từ nay về sau có thể là chính mình, thể hiện ra thân phận thật sự của ta!\"</p><p>Thạch Hạo vừa nói vừa xoa xoa khuôn mặt của mình, đồng thời thân thể bắt đầu giãn nở, vang lên những tiếng lốp bốp như rang đậu, lập tức hắn cảm thấy toàn thân trở nên khoan khoái.</p><p>Dáng vẻ của hắn thay đổi, con mắt trong suốt sáng sủa, dung mạo đẹp lên không ít, trong vẻ thanh tú lại có khí chất xuất trần, có thể xưng là phong thần như ngọc, siêu phàm thoát tục.</p><p>Bây giờ, hắn đã lớn, đã không còn dáng vẻ non nớt của mấy năm trước, hiện giờ đã trưởng thành hoàn toàn, tuấn lãng và siêu nhiên, có vẻ Tiên đạo.</p><p>\"Ta xin thề, từ đây sẽ là chính mình, không để cho bất ý người nào gây hấn với ta!\" Thạch Hạo trịnh trọng thề, hắn muốn trở nên mạnh mẽ ở trong Tiên cổ này, muốn bản thân lớn mạnh, thực lực tăng lên, là chúa tể trên con đường của chính mình, không cần phải hóa trang thành người khác.</p><p>\"Là hắn... chính là hắn!\"</p><p>Bên ngoài có người kinh ngạc thét lên, hoàn toàn nhận ra hắn, đây tuyệt đối là thiếu niên năm xưa thế nhưng lại cao hơn một cái đầu, vẻ phi phàm càng tăng mạnh.</p><p>Tấm thân cao ráo, mái tóc đen dày, ngũ quan tinh xảo, lông mi cong dài, mắt to linh động, hơn nữa da dẻ lại óng ánh như ngọc thạch, cả người đều lưu chuyển bảo huy, phong thái khó dùng lời để tả.</p><p>\"Sao lại là hắn?!\" Lúc này, người của Minh thổ đều lộ vẻ kinh ngạc.</p><p>\"Một kẻ đã chết nay lại xuất hiện, hắn chính là người đã phá hoại kế hoạch lớn của ta!\" Bên trong chiến xa bằng tinh huyết của Thiên quốc truyền ra lời nói âm u và lãnh khốc, kèm theo vẻ phẫn hận vô biên.</p><p>Bảy thần hạ giới, kết quả lại bị một thiếu niên ngăn cản toàn bộ, đánh giết sạch sẽ, chính là người này, thế nhưng hắn lại sống, đồng thời cũng đã tới thượng giới.</p><p>\"Hạo nhi!\"</p><p>Một tiếng réo tan nát cõi lòng vang lên từ nơi Tần tộc.</p><p>Hai mắt của Tần Di Ninh sớm đã nhòe đi, nàng thật sự không cách nào tin tưởng được, bóng người kia ấy vậy mà lại còn có thể xuất hiện, bao nhiêu lần thức tỉnh từ trong mơ với hai má đẫm lệ nóng.</p><p>Bao nhiêu lần mơ thấy, bao nhiêu lần nhớ nhung, nàng lúc nào cũng suy nghĩ về đứa con ở hạ giới kia, cho rằng sẽ không bao giờ gặp lại được nữa, sẽ không bao giờ xuất hiện nữa.</p><p>Nhưng mà hôm nay, ở đây, tại trong Tiên cổ, thiếu niên kia vẫn chạy nhảy hoạt bát, rồi còn nở nụ cười tươi với nàng, hắn... vẫn còn sống!</p><p>Người xung quanh liếc mắt nhìn về nơi đây, đây chính là mẫu thân của Thạch Hạo sao? Là mẹ đẻ của một chí tôn tuổi còn rất trẻ!</p><p>Người của Tần tộc ngây dại, không hề nghĩ rằng sẽ xuất hiện tình cảnh như vầy, thiếu niên này không ngờ lại sinh sống đầy vui vẻ, thậm chí có thể nói, mạnh mẽ cường tráng như Chân long!</p><p>\"Đại sự\" hắn làm quá nhiều, việc nào mà không kinh động mười phương, chọc thủng trời cao, kết quả chẳng hề có sự việc đáng tiếc gì xảy ra cả.</p><p>\"Ông trời, rốt cuộc ông cũng đã mở mắt rồi, đã trả lại đứa con bé bỏng cho con.\" Tần Di Ninh khóc thét lên và cũng đang nở nụ cười, tình cảm khó mà kìm nén được, nàng nhìn chằm chằm vào bia đá, nhìn chằm chằm thiếu niên kia.</p><p>Thạch Tử Lăng thì hô hấp dồn dập, tay nắm chặt, máu nóng sôi trào, con trai trưởng của mình vẫn còn trên thế gian, việc này khiến hắn cảm thấy bầu trời trên thế gian này vẫn còn có ánh sáng.</p><p>\"Tốt, Hạo nhi, con còn mạnh hơn cả tưởng tượng của chúng ta, chỉ dựa vào chính bản thân mình để đội mồ sống lại và đi tới thượng giới này!\" Thạch Tử Lăng gầm nhẹ, bên trong mắt hổ chính là giọt nước rưng rưng rồi lăn xuống hai bên gò má.</p><p>Thời khắc này, phu thê hai người đều vui sướng tới tột độ đồng thời cảm thấy vô cùng hổ thẹn khi không thể bảo vệ tốt cho Thạch Hạo, khiến hắn phải chịu khổ từ thời bé, nhận lấy hết mọi khổ đau.</p><p>Hơn nữa, sau cùng còn trơ mắt nhìn hắn chết đi, không có bất cứ biện pháp nào cứu vãn.</p><p>Việc càng khiến hai người lo lắng và tự trách còn có cả đau lòng hơn chính là, trước khi chết Thạch Hạo lại tự chém lìa Chí Tôn cốt rồi giao cho đệ đệ duy nhất của mình.</p><p>Một ngày đó, bọn họ tựa như hồn bay phách lạc, cả bầu trời tựa như trở nên đen tối. Vốn còn đang suy nghĩ có thể dùng tiên cốt trong cơ thể của Tần Hạo để cứu chữa cho con trưởng thế nhưng vẫn do dự không dám quyết nên đã bỏ lỡ thời cơ, cuối cùng con trưởng lại tự chém cốt của mình để đưa cho con thứ.</p><p>Lần nữa nhớ lại càng khiến hai người muốn khóc lớn lên, họ cảm thấy hắn vô cùng đáng thương, từ nhỏ đã không được chăm sóc chu đáo, còn khiến hắn bị oan ức như thế nữa, trải qua vô số đau khổ, sau cùng còn muốn một mình nằm xuống ngôi mộ đầy lạnh lẽo ở dưới hạ giới, bọn họ chưa hề chăm lo ở bên cạnh.</p><p>\"Giỏi lắm, Thạch Hạo, tốt lắm, tiểu Thạch danh chấn hạ giới, đều cho rằng ngươi đã chết thế nhưng giờ lại tự mình tìm tới tận cửa.\" Có người hiểu rõ nội tình nên mở miệng nói.</p><p>\"Sao sẽ là hắn chứ, sao lại sống lại chứ?!\" Chủ Ma Quỳ viên với âm thanh đầy lạnh lẽo cùng sát ý mở miệng, đồng thời liếc mắt nhìn về phía Tần tộc.</p><p>Bất lão Thiên tôn vẫn bình tĩnh, chẳng hề đoái hoài gì.</p><p>\"Gào!\"</p><p>Nơi chỗ Minh tộc xuất hiện một ngọn Bạch cốt sơn nhiễm đầy hắc vụ, bên trên có một thân ảnh cao lớn đứng thẳng, đó chính là Minh chủ, sắc mặt hắn thiếu sót màu máu, vẻ đầy tái nhợt, ánh mắt khiếp người tới cực điểm, tiếng gào thét vang lên, minh khí ngập trời, khí tức tử vong lan tràn.</p><p>Ngày xưa, mười mấy thế lực lớn như Minh thổ, Thú hải, Tiên điện, Thiên quốc, Ma Quỳ viên đều hao tốn hết tâm cơ, phải trả giá cực lớn để chiến thiên ý thì mới thành công đưa một nhóm người xuống dưới.</p><p>Kết quả, chỉ còn đúng bảy thần sống sót nhưng lại bị một tên thiếu niên giết chết toàn bộ, phá đi kế hoạch lớn của họ.</p><p>Nên biết, năm đó Minh thổ đã phải trả giá bằng một bộ xương Hư không thú cấp bậc chí tôn, đó chính là báu vật vô thượng.</p><p>Ngoài ra, Thiên quốc cũng từng trả giá đắt là một lò luyện hư không, bên trong có trộn lẫn hư không tiên kim.</p><p>\"Một con kiến nho nhỏ lại dám quấy phá việc làm của ta, còn cả gan bò tới thượng giới, chờ lúc ngươi đi ra thì chắc chắn sẽ cúng tế cho Tích Huyết Ma kiếm của ta!\" Bên trong chiến xa đỏ truyền ra tiếng nói đầy lạnh lẽ của chủ Thiên quốc.</p><p>Tất cả mọi người đều ngẩn ngơ, đây chính là đầu lĩnh kinh khủng của thượng giới, bao nhiêu năm rồi cũng chưa hề ra tay thế nhưng giờ lại muốn lấy máu của một thiếu niên để hiến tế Tích Huyết ma kiếm!</p><p>\"Giết người hầu của Tiên điện ta, không thể bỏ qua được.\" Nơi Tiên điện cũng có người mở miệng.</p><p>...</p><p>Cơn bão táp bắt đầu, mọi người xác định được, đây chính là Thạch Hạo, chính là thiếu niên kia tới từ hạ giới, chắc chắn sẽ không hề sai.</p><p>Nơi đây chấn động tạo thành sóng lớn ngập trời, Tội, Hoang, Thạch Hạo, ba thân phận, bất cứ thân phận nào cũng là một truyền kỳ, đã làm biết bao nhiêu đại sự kinh người.</p><p>Bây giờ ba thân phận thành một, hoàn toàn lộ ra ngoài ánh sáng khiến tất cả mọi người khó mà tin được.</p><p>Trong Tiên cổ, trên thềm đá.</p><p>Thạch Hạo ngước đầu nhìn hư không, nói: \"Ta đoán chừng, rất nhiều người đang ngắm nhìn ta.\"</p><p>Hắn nói đúng, thế nhưng tuyệt đối sẽ không đoán được có bao nhiêu người, những tu sĩ có thể tới đây của toàn bộ thượng giới đều đang quan sát hắn, dùng từ muôn người chú ý cũng không đủ để hình dung ra được.</p><p>\"Ta nghĩ, một vài lão già chắc gần như phát điên rồi, chắc là muốn bất chấp tất cả thế nhưng cũng chẳng có tác dụng gì đâu. Cái lão rùa Thiên quốc kia chính là người hung ác nhất, có phải là đang muốn ám sát ta, mặc kệ, chờ ta ra ngoài thì sẽ chặt lìa đầu của ông, báo thù cho Quỷ gia. Mặc khác, hình như ông cũng có đệ tử đồ tôn tiến vào đây thì phải, không phải được xưng là Sát đạo thần nhân hay sao, thủ đoạn ám sát vô cùng vô song sao, tới lúc đó sẽ giết sạch chúng, đáng ra đám người này phải gọi là lén lút, chẳng chút bản lĩnh nên mới âm thầm hạ độc thủ.\"</p><p>Mọi người không nghe thấy nhưng lại có thể đọc khẩu hình miệng nên hiểu rõ hắn nói cái gì, tất cả đều ngây dại, thậm chí có người suýt nữa thì cười to, hắn lại dám trêu chọc chế giễu chủ Thiên quốc.</p><p>Đương nhiên, cũng có người muốn phun ra máu, ví như đám người Sát đạo thần nhân kia, tất cả đều nheo mắt lấp lóe hàn quang, các đốt ngón tay đều nắm chặt.</p><p>\"Người muốn đối phó ta cũng không hề ít, đám Minh thổ chắc chắn cũng không phải hạng tốt lành gì, nửa người nửa quỷ, tới lúc đó sẽ tính sổ với các ngươi luôn. Đúng rồi, ta cũng chưa hề ăn qua Minh tộc, sau này nếu đám cường giả của Minh tộc không phải là hình người thì sẽ nướng chín, nếm thử mùi vị ra sao.\"</p><p>Mấy lời này vừa ra thì không ít người gần như cắt đứt đầu lưỡi của mình, cũng có chút người trợn mắt nhìn, cũng có không ít người muốn cười to lên, cái gì cũng dám ăn à?</p><p>\"Ta cũng không phải đang nói chơi đâu.\" Thạch Hạo lẩm bẩm, sau đó bổ sung: \"Tiên điện, quá gian trá, năm đó từng đánh hội đồng một mạch Chí tôn ta, giờ ở trong Tiên cổ này, ta sẽ đạp nát truyền nhân của các ngươi! Đúng rồi, truyền nhân của Tiên điện mỗi lần ra ngoài thì vô cùng đắc ý, còn có nô bộc đi theo, phô trương như thế vậy đừng nói sẽ là con riêng của lão già đang ngủ say trong Tiên điện kia nhen?\"</p><p>Mọi người chẳng biết nói gì cả, tên nhóc này miệng lưỡi thật là độc, là nói xấu người ta một cách trắng trợn mà.</p><p>Cùng lúc đó có người đáp trả, trong điện đồng cổ xưa lơ lửng trên hư không rung nhẹ lên, hiển nhiên người ở bên trong đã bị chọc tức!</p><p>\"Thiên Nhân tộc chắc cũng có mặt, một đám chuột nhắt vong ân bội nghĩa, các ngươi sớm đã biết được thân phận của ta thế nhưng vẫn không hề nói ra, là muốn nuốt trọn bảo thuật Côn Bằng của ta, đúng là đám bại hoại.\" Thạch Hạo nói.</p><p>Những câu này vừa ra liền khiến mọi người Thiên Nhân tộc biến sắc, tên khốn này quá ác, lòng dạ ghê tởm, là đang cố ý nói cho tất cả các giáo biết, vạch trần toàn bộ bộ mặt của Thiên Nhân tộc.</p><p>\"Trước giờ chúng ta không hề biết, hắn đang nói bậy!\" Có người Thiên Nhân tộc vội vàng phân bua.</p><p>\"Ta nghĩ, với tính cách của bọn họ chắc chắn sẽ ra sức phủ nhận, lòng dạ đám người này xưa nay đều không giống nhau, vong ân phụ nghĩa.\" Thạch Hạo nói.</p><p>Phía, Thiên Nhân tộc đại hận, chuyện này... đã phá hỏng con đường của bọn họ, còn có thể nói cái gì nữa chứ.</p><p>Người của những đạo thống khác đều nhìn về bọn họ, vẻ mặt kỳ lạ.</p><p>\"Đám Yêu Long đạo môn, Hỏa Vân động, La Phù chân cốc, đạo thống của các ngươi được xưng là trường tồn cùng thế gian, trông giữ Tội châu, thật sự là đám người vô liêm sỉ vô đức vô nhân tính, tổ tiên của bọn ta trấn thủ ở biên hoang vậy mà các ngươi lại nói xấu hậu nhân của họ, xem như là kẻ tù tội.\"</p><p>Lời này vừa ra liền khiến các giáo ở thượng giới đều chấn động.</p><p>\"Ta còn nhớ, các ngươi từng uy hiếp ta, nói là trong tộc của các ngươi có sơ đại, có quái thai cổ đại, ta đang chờ đây, nhất định sẽ giết sạch toàn bộ bọn họ trong Tiên cổ này!\"</p><p>Bên ngoài, đám người Hỏa Vân động, Yêu Long đạo môn như muốn phát điên.</p><p>Không chỉ có bọn họ mà phàm là những đạo thống nào bị chỉ điểm nêu tên thì sắc mặt đều hóa đen, trong lòng cố gắng kìm nén cơn tức giận,.</p><p>\"Đúng rồi, ta còn có một thân phận nữa, năm đó khi ta còn ở thượng giới thì đã từng từ Hư Thần giới tiến lên linh giới, truy đuổi một đám người chạy tới mấy trăm dặm, cái tên Hạo Thiên cũng là do đám người đó đặt cho.\"</p><p>Thạch Hạo nói tới đây thì tiếp tục nở nụ cười tươi, lời tự thú này cũng không hề quan trọng, cũng không xem như là đã tiết lộ thân phận thứ tư của mình.</p><p>Việc này.. tuyệt đối là cố ý, nụ cười tươi rói này cứ như là vẻ châm biếm trắng trợn đối với rất nhiều đạo thống, là một sự nhục nhã.</p><p>\"Ngươi, chắc chắn sẽ phải chết ở Tiên cổ!\" Có người căm hận.</p><p>\"Ta đoán rằng, chắc chắn mọi người đều đang nghiến răng nghiến lợi?\" Thạch Hạo bình tĩnh nói, vẫn là nhìn hư không như trước, nói: \"Dù là ông trời cũng không cách nào thu ta được, phải trơ mắt nhìn ta bò ra từ trong mộ, rồi sống khỏe cười đùa mỗi ngày, các ngươi nên cầu khẩn cho môn đồ của mình đi thì hơn!\"</p><p>Nói tới đây thì Thạch Hạo đột nhiên ngẩng đầu, khí thế cả người tăng vọt, tựa như là một vị Ma vương!</p><p>\"Đám đó đừng nên trêu chọc ta nếu không thì diệt sạch, ăn được thì cứ ăn, làm ấm giường được thì cứ chén, một tên cũng chạy không được.\" Hắn nói trắng trợn, sau đó cười ha hả.</p><p>Người của một vài đại giáo tức giận, đồng thời trong lòng lại rùng mình, bọn họ nghĩ tới rất nhiều thứ.</p><p>Thiếu niên này, vốn từng có hai khối Chí tôn cốt thế nhưng khi còn bé đã mất đi một khối, sau khi lớn lên thì tự chém đi một khối, trước khi chết đã đưa cho đệ đệ của mình.</p><p>Theo lý mà nói, chắc chắn hắn phải chết thế nhưng năm lần bảy lượt đều sống sót, không chỉ không phế mà càng ngày càng mạnh hơn.</p><p>Hắn dựa vào bản thân mình, một mình đi tới tận thượng giới này, hóa thân làm Hoang, tạo nên uy danh hiển hạch, tới hiện tại cũng chưa hề vận dụng qua thần thông và bảo thuật mạnh mẽ nhất của mình, vậy hắn mạnh tới cỡ nào đây?</p><p>Tất cả mọi người đều sợ hãi, thiếu nên này... quá ghê, không có Chí tôn cốt thế nhưng vẫn sở hữu phong thái vô địch, hơn nửa Tiên cổ sẽ loạn vì hắn!</p><p>\"Rốt cuộc cũng có thể buông tay chiến một trận, không cần phải áp chế đủ đường nữa, toàn bộ bảo thuật cũng có thể triển khai rồi!\" Thạch Hạo nói, cùng lúc đó sau lưng hắn xuất hiện một cặp cánh Côn bằng cực lớn, cứ như là đám mây che trời kèm theo thần quang cuồn cuộng.</p><p>Hiển nhiên, khí thế này quá nồng nặc nên đã kinh động tới rất nhiều sinh linh ở phía sau hắn, trong lúc này có người ngạc nhiên rồi âm thầm xuất thủ.</p><p>Kết quả, hai cánh hơi vỗ thì phía sau nổ vang, những sinh linh đang âm thầm ra tay kia đều nổ tung hóa thành mưa máu xương cốt!</p><p>Dáng vẻ Ma vương, thi triển toàn bộ chứ không ẩn giấu chút nào nữa!</p><p>Việc này khiến cho mọi người ở bên ngoài kinh hãi, hắn muốn buông tay chiến đấu thì chắc chắn sẽ kinh khủng hơn Hoang, hơn Tội nhiều, thật sự sẽ xuất hiện sóng to gió lớn rồi!</p>", "images": {}, "success": true}