{"id": 816, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-816", "title": "Chương 816: Hoa Tiên Đạo Nở", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 816: Hoa Tiên Đạo Nở</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Đó là một sinh vật khổng lồ dài như núi, vắt ngang giữa thiên địa, nó bơi lại trong hư không khiến nơi đó hình thành nên những luồng gió lớn mang theo ánh sáng thần thánh ngập tràn.</p><p>Hư không vì thế mà nứt ra dạt về hai bên, cứ như là biển rộng đang cuộn trào mãnh liệt vậy.</p><p>\"Một con Chân long!\"</p><p>Bên trong cấm địa, mấy ngàn vạn Tôn giả cứ như là tượng đất đứng yên lại chỗ, ngây ngốc nhìn bầu trời, tại sao sinh vật này lại xuất thế?</p><p>Một trong Thập Hung, thiên hạ này ai chẳng biết!</p><p>Nhưng mà, không phải nó đã biến mất rồi hay sao? Dù cho còn sót lại một hai con thì cũng sẽ không phải ở ba ngàn châu chứ.</p><p>Đúng rồi, mọi người chợt bừng tỉnh, đây chính là khu không người rộng lớn, có thể có trứng Chân long còn sót lại từ thời Tiên cổ, dù sao ở cổ đại đã từng có người nhìn thấy qua thế nhưng chưa hề có ai thành công mang ra ngoài cả.</p><p>\"Trời ạ, đó là một con rồng!\" Tất cả mọi người đều trợn tròn hai mắt, quả là chuyện hoang đường, là sinh vật truyền kỳ khó mà tin được.</p><p>Bầu trời không ổn định, con rồng này quá dài, to lớn tới khó tả, vượt xa cả dãy núi, nó vắt ngang lao tới ở trên trời cao, khí tức mà nó tỏa ra khiến người ta không rét mà run, lông tóc đều dựng thẳng.</p><p>Ở trên đầu nó, cặp sừng phân nhánh lấp lánh ánh sáng rực rỡ, lúc đang bay tới thì đâm thủng cả hư không. Cặp mắt mở to cứ như là hai vầng thái dương phát ra hào quang chói lọi ép người. Bên trên hình thể khổng lồ ấy chính là lớp vảy bóng lưỡng tỏa ra hào quang màu xanh rực rỡ cứ như được đúc từ tiên kim vậy. Vuốt rồng lại vô cùng sắc bén, chân tay to lớn, có thể tưởng tượng được, dưới một đòn này thì dù là thiên địa cũng sẽ thủng một lỗ thật to!</p><p>Nơi đây gợi nên náo động!</p><p>Ở bên ngoài, đám Giáo chủ vẻ mặt đầu nghiêm túc, những Tôn giả trong Cấm khu sớm mở rộng cánh tay, rất nhiều người muốn quỳ bái, đây là một trong Thập Hung ư?!</p><p>Nhóm cường giả như vầy xuất thế thì khiến lòng người chấn động.</p><p>\"Vù...\"</p><p>Cuồng phong gào thét, cỏ cây gãy đổ, sinh vật này lướt qua rất nhiều sơn mạch, nó hướng về búp hoa Tiên đạo kia. Đóa tiên hoa kia đang nở ra, là nguyên nhân cơ bản nhất hấp dẫn nó tới nơi này, vì Tiên cổ mà tới.</p><p>Một chút ánh sáng dìu dịu tràn lên, cứ như là gợn sóng khuếch tán, sau cùng lại như là sóng biển ngăn cản sinh linh này lại rồi đẩy lùi nó ra xa.</p><p>Nơi đây, thánh quang dâng trào, thi thoảng lại có huyết dịch nhỏ xuống, tuy rằng rất ít thế nhưng lại khiến người khác kinh ngạc không thôi, dù là nó cũng bị thương?</p><p>Sau một khắc, ánh mắt của tất cả mọi người trở nên nóng rực, phát ra ánh sáng như là bó đuốc tập trung về khu vực ấy, tất cả đều kích động khó tả đồng loạt xông về trước.</p><p>\"Máu rồng, trời ạ, đây chính là Chân long huyết đó!\" Có Tôn giả khẽ nói, nắm đấm nắm chặt, ước ao lập tức vồ ngay tới.</p><p>Đáng tiếc, nơi đây tổng cộng chia thành ba ngàn khu vực, giữa những khu vực này lại có giới bích ngăn cản, rất nhiều người mê tít cả mắt thế nhưng cũng không cách nào xông qua được, càng không nói tới việc thứ này chắc chắn sẽ thuộc về người mạnh nhất, Tôn giả bình thường chỉ có chịu chết mà thôi.</p><p>\"Quả đúng là vận may lớn, làm người khác trở nên điên cuồng mà!\"</p><p>Một ít sơ đại hét lớn, siêu nhiên như bọn họ mà cũng đứng ngồi không yên, ai nấy cũng dồn dập đứng dậy, muốn xuyên thủng giới bích để tới cướp lấy.</p><p>Thạch Hạo thở dài, bản thân quá xui xẻo mà, bởi vì khoảng cách giữa đôi bên không tính là gần, cách nhau tới mấy chục khu vực, chờ hắn chạy tới thì món ăn đã nguội lạnh cả rồi.</p><p>Chỉ có những người ở khu vực gần đó thì vô cùng kích động và phấn chân, bọn họ có cơ hội để tranh cướp!</p><p>\"Ha ha...\" Khu vực mà giọt máu rồng ấy nhỏ xuống có người cười to lộ vẻ đắc ý, vô cùng vui sướng.</p><p>Đó là một người đàn ông với mái tóc màu xanh, khuôn mặt điển trai, yêu dị nhưng lại tuyệt tục, hắn rất mạnh, khí tức mà hắn tỏa ra khiến cho một ít Tôn giả của châu này run rẩy, không dám tới gần.</p><p>\"Trời cao hạ xuống tạo hóa, long huyết chính là của Thiên yêu Cát Tiềm ta đây, ai dám tranh với ta?\"</p><p>Vóc người của hắn cao ráo và cường trán, da dẻ trắng như tuyết như ngọc thạch, yêu khí kinh thiên, tóc xanh cứ như đại dương chập trùng, từng sợi tóc cuồn cuộn ra luồng sức mạnh khiến quần sơn run rẩy.</p><p>Thiên yêu, Thiên quân... Ở Tôn giả cảnh, những sinh linh dám đặt thêm một chữ \"Thiên\" thì đều là những kiệt xuất trong lứa tuổi trẻ chí tôn, không ai địch nổi.</p><p>Hiển nhiên, người này hết sức đáng sợ, chớp mắt lớn tiếng quát tháo khiến bốn phía đều im bặt.</p><p>Hắn nhanh chóng đánh về phía dãy núi mà long huyết nhỏ xuống kia, ánh mắt phát ra chùm sáng xanh thẳm vô cùng chói mắt, cứ thế xuyên thủng rất nhiều ngọn núi đá, không cách nào cản đường hắn được.</p><p>Nhưng mà, tâm tình vui vẻ của hắn kéo dài cũng không được bao lâu, tiếng rồng gầm liên hồi, vốn con quái vật khổng lồ bị đẩy ngược ra xa kia lại quay trở lại, nó xoay quanh nơi đó, tích trữ thần lực, lại muốn lần nữa xung kích về búp hoa Tiên đạo kia.</p><p>Hắn lập tức biến sắc, bóng tối giữa trời nhấn chìm lấy hắn, đặc biệt là, quái vật khổng lồ kia lại đang lạnh lùng thoáng liếc mắt nhìn hắn.</p><p>Con ngươi lạnh lẽo kia không hề nhỏ hơn ngọn núi là mấy liếc nhìn khiến cả người hắn lạnh toát, lập tức nhanh chóng dừng lại, không dám lại gần.</p><p>Hắn cắn răng sau đó là quyết đoán rút lui, cứ thế từ bỏ long huyết chỉ vốn cách hắn không quá bao xa!</p><p>\"Phải như thế, phải như thế, phải biết tiến lui, thấm nhuần lành dữ, đây mới chính là tố chất mộc mạc nhất của thiên kiêu Chí tôn.\" Hắn an ủi chính mình.</p><p>Hiển nhiên, đây chính là một người bất phàm, vào tình huống gay cấn này lại dứt khoát và xuyên thủng giới bích rời đi, cơ bản không hề ở lại để chờ cơ hội.</p><p>Bởi vì, trong lòng hắn sinh ra một ý nghĩa, cảm thấy tốt nhất vẫn nên rời đi.</p><p>\"Gào...\"</p><p>Tiếng rồng gầm truyền tới kinh động cả sơn hạ, sinh vật khổng lồ dài hơn mấy dãy núi kia lần nữa lao xuống hòng tiếp cận búp hoa Tiên đạo, cứ việc mình bị gặp phải áp chế, bị trọng thương nhưng vẫn không hề từ bỏ.</p><p>Sau khi nó rời đi thì khu vực này xuất hiện rất nhiều bóng người, những cường nhân ở gần đó đã giết tới, cũng có chút cường giả ngút trời đã xuyên thủng giới bích tới nơi này!</p><p>Nơi này thuộc về sơ đại, thuộc về nhân vật cao cấp nhất tới để tranh cướp long huyết!</p><p>\"Đây chính là tạo hóa sớm vụt qua mặt ta, nếu các ngươi muốn sớm đầu thai thì cứ đi tranh đoạt.\" Thiên yêu Cát Tiềm quay đầu lại nhìn thế nhưng cũng không hề có trở lại.</p><p>Hắn nhanh chóng rời đi, xuyên qua mấy lớp giới bích thì mới đáp xuống đất.</p><p>\"Khu vực này có sơ đại không, người nương nhờ vào ta nếu như đủ mạnh thì ta sẽ dẫn kẻ đó vào Tiên cổ.\" Cát Tiềm hô lên.</p><p>Thạch Hạo yên lặng, hai người cách nhau không xa, lẽ nào trận chiến đầu tiên lại bắt đầu từ đây ư?</p><p>Bởi vì, tên này tà khí tận trời cao, tính cách lại thẳng thừng tự tin, mà Thạch Hạo tuyệt đối sẽ không cúi đầu trước bất kỳ ai.</p><p>Thiên yêu Cát Tiềm đương nhiên sẽ cảm nhận được sự mạnh mẽ của Thạch Hạo, thần giác của hắn siêu phàm, muốn thu phục một vài thủ hạ có sức chiến đấu kinh khủng, tới lúc tiến vào Tiên cổ thì khả năng sinh tồn càng cao hơn.</p><p>Trên thực tế, khu vực đầu tiên của hắn thì vài tên mạnh mẽ nhất sớm đã quy phục rồi.</p><p>Ầm!</p><p>Khí Thiên yêu ngập trời, cơn tức giận quấy nhiễu trời cao, Cát Tiềm tập trung về phía Thạch Hạo, con mắt xanh thăm thẳm bắn ra chùm sáng xa tới mấy dặm, hắn từng bước đi tới, vô cùng kỳ dị, nói: \"Tính cách của ta rất thích cùng tụ tập với nhau, đi theo ta.\"</p><p>Thạch Hạo không hề xem thường, người này dù chưa từng nghe nói qua thế nhưng lại mạnh mẽ tuyệt đối, chắc chắn là thanh niên Chí tôn của mấy châu nào đó, có lẽ sẽ vượt qua hết thảy mọi đối thủ!</p><p>\"Ta chính là Thiên yêu, đi theo ta, đó chính là vinh quang của ngươi.\" Thanh niên tóc xanh nói.</p><p>Trong lòng của Thạch Hạo hơi động, Thiên yêu, Thiên quân... tuyệt đối là phong hào cao cấp nhất, ở trong Tôn giả cảnh người dám xưng hô như vầy thì tuyệt đối vượt xa sức tưởng tượng.</p><p>\"Gào...\"</p><p>Đột nhiên, nơi phương xa có một con rồng kêu la thảm thiết, huyết long lần nữa nhỏ xuống dưới, nó không cách nào địch lại búp hoa ẩn chứa ba ngàn đại đạo kia nên bị đánh bay ngược về sau.</p><p>\"Tiên cổ, ta sẽ đi vào!\"</p><p>Đây là một luồng thần niệm hào hùng, nó gào thét thế nhưng không có mạnh mẽ tiến công, bởi vì đã gặp phải trọng thương không thể nào tưởng tượng nổi, cho nên nó trốn về nơi phương xa.</p><p>Đồng thời, hai bên thân thể của nó xuất hiện một đôi cánh rực rỡ ánh sáng, che kín bầu trời, một cú vỗ mạnh liền khiến trời cao nứt ra.</p><p>\"Đây không phải là một trong Thập Hung!\"</p><p>Tất cả mọi người đều xác định được, bởi vì Chân long tuyệt không có cánh, chứ không phải là hình thái như vầy.</p><p>Mọi người đều biết, nó đã gặp phải thương tích vô cùng nặng nên phải mượn cánh rồng của mình rời đi, có thể thấy được xung kích vừa nãy gặp phải hậu quả nghiêm trọng cỡ nào.</p><p>Trong chớp mắt nó rời đi thì tiếng rít vang lên, những khu vực mà nó đi ngang qua thì toàn bộ tu sĩ đều không cách nào ổn định được, nó đang tỏa ra long uy, đồng thời thở mạnh giam cầm thiên địa này.</p><p>Mạnh mẽ như Thiên yêu Cát Tiềm mà cũng không cách nào chuyển động được, sắc mặt lộ vẻ khác thường, hắn oán thầm, chửi rủa mình xui xẻo, trốn tới đây rồi mà vẫn phải rước lấy quả đắng.</p><p>Nhưng mà, việc khiến người khác khó mà tin được lại xảy ra, giữa bầu trời trở nên đen ngòm, có thứ gì đó rơi xuống.</p><p>\"Cái gì đang rơi xuống thế, vảy rồng à, không phải, là long huyết ư?!\"</p><p>Phương xa có rất nhiều người ao ước, bởi vì cách rất nhiều khu vực nên không thể nhìn rõ được, vì lẽ đó nên có người gào thét, mà chí cường giả của các khu vực gần đó lại bắt đầu vượt giới bích, nhanh chóng vọt tới.</p><p>Chỉ có những sinh linh ở gần khu vực đó là trợn tròn mắt, con mẹ nhà nó chớ, lại là... cứt rồng!</p><p>Đặc bặt là Thiên yêu Cát Tiền ngước đầu ngóng trông chờ đợi, khi nhận rõ đó là thứ gì thì sắc mặt trắng bệch, thế nhưng thân thể lại không cách nào nhúc nhích được.</p><p>Khu vực này đã bị con rồng kia phun khí giam cầm lại.</p><p>Gù là Thạch Hạo cũng thấy gấp gáp, trời giáng... cứt rồng, thứ này đang từ từ hạ xuống chỗ bọn hắn.</p><p>\"Ta #$%^...\" Rất nhiều tu sĩ mắng lớn chửi rủa.</p><p>Một con rồng hung ác, trong mắt bọn họ lại là một cao thủ vô địch, thế nhưng trước khi rời đi lại làm ra chuyện như vậy.</p><p>\"Đừng mà!\" Thiên yêu Cát Tiềm hét thảm thiết.</p><p>\"Cứu mạng!\" Thạch Hạo cũng thấy sợ hãi, gian nan lắm hắn mới động tay động chân được chút xíu, sau đó lấy ra chiến kích Hư không, đầu đầy mồ hôi rồi cắt lìa hư không rời đi.</p><p>Thiên yêu cũng như thế, sau khi cử động được thì lấy ra binh khí của mình, nhưng mà cũng không cách nào cầm chặt ở trong lòng bàn tay được, hắn chỉ biết trơ mắt nhìn Thạch Hạo rời đi, chỉ hi vọng Thạch Hạo sẽ mang theo mình rời khỏi nơi này.</p><p>\"Sau này sẽ đi tìm ngươi để nói lại vấn đề ai thu ai.\" Thạch Hạo chạy một mạch, cũng không hề quay đầu lại.</p><p>\"Đừng mà!\" Cát Tiềm kêu thảm thiết, trên gương mặt yêu dị mà khôi ngô ấy tràn ngập vẻ tuyệt vọng, vô cùng thê thảm, vô cùng bất lực.</p><p>\"Bộp!\"</p><p>Đống cứt rồng này lớn bằng ngọn núi nhỏ rớt ầm xuống núi rừng bên dưới, lấp kín một vùng lớn, rất nhiều tu sĩ thét thảm, nơi đây có không ít Tôn giả bị chôn lấp.</p><p>Phương xa, vẻ mặt chủ của các giáo vô cùng nghiêm túc, kia không phải là Chân long thế nhưng cũng không kém là mấy, chắc chắn mạnh mẽ tới nghịch thiên.</p><p>\"Ứng long!\" Tiệt Thiên giáo chủ nói.</p><p>Nhưng mà, không ai sẽ nghĩ tới, sinh vật mạnh mẽ cỡ này sẽ làm ra việc bại hoại vầy.</p><p>\"Không đúng, con rồng này là cố ý, là muốn lưu lại khí tức trên những người này để trong tương lai dựa vào thứ này xác định tọa độ, ngày sau sẽ cưỡng ép xông vào Tiên cổ?\"</p><p>...</p><p>Bên trong Cấm khu, Ứng long rời đi, cứt rồng như núi kia lao ra một đám người, người cầm đầu chính là Thiên yêu.</p><p>\"A a a...\" Hắn kêu gào không ngớt.</p><p>Thạch Hạo nhìn về phía hắn, nói: \"Ngươi muốn thu ta?\"</p><p>\"Thu cái cc, bộ dạng này mà làm lão đại của các ngươi, hàng ngày bị các ngươi nhìn thì mặt mũi còn để đâu nữa chứ?! Ai cũng không nhìn thấy, không được nói ra, nếu không ta giết hết các ngươi!\" Thiên yêu Cát Tiềm chạy trốn, hắn như phát điện, một hơi lặn vào trong hồ nước lớn.</p><p>Những sơ đại Chí tôn trẻ tuổi xuyên thủng giới bích chạy tới nơi này đều ngẩn ngơ, vốn tưởng rằng đó là vận may lớn, thế nhưng lại ra tình cảnh này.</p><p>\"Kỳ thật cũng không cần phải tắm rửa làm gì, cứt rồng cũng là một loại đại dược, có thể rèn luyện nên bảo đan.\" Có một Tôn giả vừa chạy tới thấy thế thì cười híp cả mắt, nhìn về đám người vừa thoát vây kia nói thế.</p><p>Đây là một dược sư đầy mạnh mẽ, đồng thời cũng là một tên sơ địa!</p><p>Những người khác đờ ra, mà đám người vừa thoát vây kia lại như phát điên.</p><p>\"Chớ có ép ta giết ngươi!\" Thiên yêu nơi phương xa lớn tiếng nói, hắn chủ động chạy trốn vì không muốn người khác nhìn thấy bộ dạng thảm hại hiện giờ của mình.</p><p>\"Rầm!\"</p><p>Chân trời, hào quang lấp lánh tỏa ra, khí lành ngập trời, một cánh hoa cuối cùng rốt cuộc cũng đã nở, búp hoa Tiên đạo hoàn toàn nở rộ.</p><p>Chỉ trong nháy mắt hương thơm lan tỏa, ba ngàn đại lộ kim quang trải dài tới ba ngàn khu vực, hết thảy Tôn giả đều điên cuồng và đồng loạt xông về trước.</p><p>Đáng tiếc, rất nhiều người vừa mới tới gần đã bị đánh bay, không cách nào bước lên được.</p><p>Xoẹt một tiếng, một luồng cầu vồng phá không, có người đăng lâm lên đại lộ kim quang ấy, đầu tiên là bị tiên vụ bao phủ, quấn quanh sau đó là bị hút vào bên trong cánh cửa bên trên cánh hoa kia.</p><p>\"Vận cứt rồng đã loại bỏ, chính là tên Thiên yêu kia!\"</p><p>Rất nhiều Tôn giả tức giận bất bình.</p><p>Thời khắc này, tất cả mọi người đều biến sắc, dù là những quái thai cổ đại cũng như thế, sắc mặt ai nấy cũng biến ảo không ngừng, bởi vì người đầu tiên xông vào thì chắc chắn có vận may lớn.</p><p>\"Ầm!\"</p><p>Cuối cùng, năm trăm vạn tu sĩ được kim quang bao quanh rồi nhằm về phía bông hoa Tiên đạo kia, bọn họ thành công đăng lâm tiến gần tới Tiên cổ.</p><p>\"Lục Quang vương, truyền nhân Tiên điện, Cô Kiếm Vân, Quân Đạo... Ta đã thấy bọn họ, là nhóm người đầu tiên tiến vào đó!\"</p><p>Phương xa có tu sĩ hét lớn.</p><p>Con mắt của một vài Giáo chủ cũng híp lại, tất cả đều quan sát thật kỹ!</p><p>Ngoài ra, còn có một con Ứng long với cặp mắt sâu lắng đứng ở gần khu vực không người nhìn chằm chằm đóa hoa Tiên đạo, mà bên cạnh nó lại có vô số sinh vật kinh khủng khác.</p><p>\"Ai là người đứng đầu, tranh bá thiên tài ba ngàn châu đã bắt đầu!\" Có người hét lớn.</p>", "images": {}, "success": true}