{"id": 810, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-810", "title": "Chương 810: Sát Ý Của Lục Quan Vương", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 810: Sát Ý Của Lục Quan Vương</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ngươi dám nói năng lỗ mãng, nhục nhã đại nhân Lục Quan vương hả?\" Một thanh niên áo trắng quát khẽ, mày kiếm dựng thẳng, ánh mắt rực rỡ như mặt trời nhỏ.</p><p>Những người khác cũng đều trợn mắt nhìn, tất cả đều tràn ra sát khí.</p><p>Lục Quan vương -- Ninh Xuyên, một tên tuyệt đại thiên kiêu khiến người ta cảm thấy tuyệt vọng, không cách nào chiến thắng, không thể ngang hàng!</p><p>Hắn được xem là một trong những Tôn giả mạnh mẽ nhất từ xưa đến nay, từng hiện ra ở những thời đại khác nhau, xuất thế sáu lần, tạo nên huy hoàng vô thượng.</p><p>Ở sáu thế hắn xuất hiện đó đã chiếm hết phong thái của năm phần mười thiên hạ thời đó, cả thế gian đều chú ý, sáng tạo từng truyền kỳ một, trở thành nhân vật bất hủ không thể vượt qua.</p><p>Hắn không ngừng đánh bại Tôn giả đương thời, trong một khoảng thời gian nào đó khi hắn xuất hiện đã từng giết một tên Tam Quan vương, chấn động ba ngàn châu thượng giới.</p><p>Nhắc tới hắn, mọi người chỉ nghĩ đến chữ vô địch, tuyệt diễm, không thể vượt qua mà thôi, tư chất ngút trời, tuyệt đại vô song, là giải thích tốt nhất với hắn.</p><p>Bây giờ sáu tên thanh niên mặc áo trắng từ tầng thứ tư xuống như vậy tự nhiên là tạo nên sóng lớn, tất cả mọi người đều nhìn chăm chú, cẩn thận quan sát.</p><p>Chỉ riêng Thạch Hạo xem thường mấy chuyện này!</p><p>\"Các vị đạo huynh tới thật đúng lúc, chúng ta cùng giết chết hắn.\" Tại một hướng khác trên tầng ba tế đàn lại xuất hiện một đám người, đến lúc này mọi người của mấy giáo lớn cổ xưa đều đã xuất hiện.</p><p>Đám người kia có thể hơn trăm người, đều là Tôn giả, là nhân mã của hai giáo đi chung với nhau.</p><p>\"Không sao, chúng ta vâng lệnh Lục Quan vương cầm báu vật mà đến, thứ này đủ để giết hắn.\" Sáu tên áo trắng rất ung dung, đối đầu Thạch Hạo nhưng không sợ.</p><p>\"Sáu tên nô tài mà cũng dám càn quấy.\" Thạch Hạo nói, chăm chú nhìn bọn họ, vẫn chưa cảm nhận được khí tức tháng năm lưu lại trên những người này, chắc là người thời này.</p><p>\"Ngươi đang nói ai!\" Một tên áo trắng lạnh giọng, ánh mắt lạnh lẽo và băng hàn.</p><p>Bọn họ đều rất bất phàm, là cường giả một phương, là kiệt xuất trong mấy cái giáo cổ xưa, đều là những người xếp hạng đầu, chỉ vì ngưỡng mộ Lục Quan vương Ninh Xuyên, mới nghe theo hiệu lệnh.</p><p>Nếu không, bên trong giáo phái của bọn họ thì mấy người này cũng đều là nhân vật đứng dầu, được người chú ý.</p><p>\"Không phải nô tài sao lại nghe lệnh người ta hả?\" Thạch Hạo nói, bình tĩnh và ung dung, từng bước tiến về trước.</p><p>Mấy trăm ngàn Tôn giả tuy rằng còn đang đau khổ khó khăn trèo lên, nhưng vẫn phân ra một phần tâm thần quan sát phía trên, bọn họn quả thực rung động, Lục Quan vương kinh diễm xưa nay, sai người đến giết đời sau tội huyết nên khiến người ta chấn động.</p><p>\"Rầm\", một trăm vị cao thủ vừa tới lúc nãy vây quanh nơi này, muốn phối hợp với sáu cao thủ mạnh mẽ để xuất kích.</p><p>Nơi xa, tất cả người xem cuộc chiến đều nhìn chằm chằm, muốn xem sáu người kia có thủ đoạn gì.</p><p>Một số nhân vật lớn tuổi, thậm chí cả Thiên Thần cũng chăm chú, từng người nghiêm nghị, đừng tưởng cảnh giới bọn họ cao hơn rất nhiều thế nhưng vẫn vô cùng kiên kỵ với Ninh Xuyên.</p><p>Bởi vì, nghe đồn Ninh Xuyên thông thạo rất nhiều kinh văn cổ xưa, đọc qua rất nhiều cảm ngộ bí văn của người trước, hắn nếu muốn đột phá, có thể trong vòng mười mấy năm là không ngừng vượt ải.</p><p>Cho hắn thời gian hắn có thể rất nhanh đuổi theo, vượt qua người nơi đây.</p><p>\"Xoẹt!\"</p><p>Một tên áo trắng ra tay, lòng bàn tay bắn ra một ngọn lửa bùng cháy hừng hực, đây là Tiên Thiên Ly Hỏa, vô cùng nóng bỏng.</p><p>\"Bằng cái này cũng muốn giết ta sao?\" Thạch Hạo cười to.</p><p>Hắn giơ tay chỉ, một tia sét xanh thăm thẳm lao ra, thứ này tựa như dòng sông xuyên thủng ngọn lửa kia, đây là cách vận dụng linh hoạt của bảo thuật lôi đình, có thuộc tính của nước.</p><p>\"Ồ!\"</p><p>Rất nhanh, Thạch Hạo cảm thấy không đúng, có một loại khí thế kinh khủng tràn ngập, lòng bàn tay người nọ phát sáng, ngọn lửa càng tăng, chiếc hộp trên tay của hắn chợt nứt ra.</p><p>Đó là một con chim Uế cũng không lớn lắm, đỏ tươi, trong suốt, ngọn lửa dâng lên hợp nhất với thanh niên mặc áo trắng kia, uy lực tăng vọt.</p><p>Đây là bảo cụ mà Lục Quan vương Ninh Xuyên đưa xuống sao?</p><p>Mọi người ngẩn ngơ, trợn mắt nhìn.</p><p>Một tiếng chim hót làm trời đất cộng hưởng theo, ánh đỏ vọt lên, một con chim thần như Chu tước xoay quanh trong hư không, sau đó hóa thành một cô gái áo đỏ.</p><p>Nàng há miệng hét một tiếng, ánh lửa ngập trời nhấn chìm Thạch Hạo.</p><p>\"Mạnh thật, lợi hại hơn cao thủ mạnh mẽ nhất của Hỏa Vân tộc đương thời, đây là cốt gì?\" Tất cả mọi người đều ngẩn ngơ.</p><p>Ánh hồng óng ánh, soi sáng đất trời, đốt cho hư không vặn vẹo.</p><p>Thạch Hạo thay đổi sắc mặt, khối xương chim Uế này tuyệt đối là thứ trân quí trong bảo cụ, lúc còn sống con chim này chắc chắn là cao thủ tuổi trẻ, ngay cả hắn cũng cảm nhận được sự nóng bức và nguy hiểm.</p><p>Xoẹt, hắn tạo ra một màn ánh sáng cản ở phía trước.</p><p>Tất cả mọi người đều giật mình, đời sau tội huyết cẩn thận như vậy chứng minh mỏ chim đỏ thẫm này bất phàm!</p><p>\"Ta biết rồi, đây là con cháu Chu tước đã bị Lục Quan vương chém giết, là nữ Chí tôn trẻ tuổi của Hỏa Vân tộc!\"</p><p>Trong những người xem cuộc chiến có người nói ra ngọn nguồn, tạo nên náo động.</p><p>Lục Quan Vương giết quá nhiều địch thủ, vô địch ngút trời, có nữ chí tôn trẻ tuổi mang huyết thống Chu tước chết đi, bảo cốt của nó không cách nào nứt toát được nên đã bị Ninh Xuyên đoạt được.</p><p>Ào ào ào!</p><p>Ánh vàng chập chờn, khi lửa mạnh đập tới thì quanh Thạch Hạo từng cây sen vàng xuất hiện, thứ này cắm rễ trong hư không ngăn lại ngọn lửa.</p><p>Lửa đỏ trồng sen vàng!</p><p>Hắn dùng pháp tướng kỳ lạ này chặn lại cốt đỏ, bức lui cô gái hóa hình kia.</p><p>\"Răng rắc!\"</p><p>Đúng lúc này, tên áo trắng thứ hai ra tay, hộp báu trong tay nứt ra, một vảy tím xuất hiện, bùng phát ánh chớp, phù văn đầy trời bổ về phía Thạch Hạo.</p><p>\"Ồ?\" Điều này làm hắn kinh ngạc, trong lòng thì lại rùng mình, thêm một bảo cụ vô cùng mạnh mẽ hóa thành một thanh niên nhào tới giết.</p><p>Trong lòng tất cả mọi người kinh hoàng không chỉ vì cái vảy này, mà mấy tên trẻ tuổi khác cũng đang nâng hộp quí một cách nghiêm túc, điều này có nghĩa gì?</p><p>\"Chẳng lẽ là vòng Lục Đạo Chí Tôn?\" Ngay cả danh túc* cũng giật nảy mình, trừng mắt lên tế đàn.</p><p>(*) Người nổi tiếng.</p><p>Nghe nói, Ninh Xuyên xuất thế sáu lần, chém giết quá nhiều địch thủ mạnh mẽ nên xâu các loại bảo cốt thành một vòng tay, tế luyện sáu đời, uy lực vô song.</p><p>\"Dù không phải là thứ này nhưng cũng là bảo vật tương tự!\" Có người nói, linh cảm đến chuyện gì đó.</p><p>Ánh chớp này rực rỡ, cực kỳ kiên cố, nhưng đối với Thạch Hạo đã vượt qua thiên kiếp thì ngược lại không cần lo lắng nhiều, hắn mặc cho ánh chớp vọt tới, hấp thu toàn bộ.</p><p>Cuối cùng lòng bàn tay hắn phát sáng, xuất thần lực lôi đạo đã luyện được ra bên ngoài.</p><p>Vài tên thanh niên còn lại biến sắc, cũng bắt đầu ra tay.</p><p>\"Nghiệt Long kiếm -- chém!\" Sau khi hộp quý của người thứ ba nổ tung, bên trong là một cái răng đầy lấp lánh, nhiều màu sắc, nhưng cũng có sát khí ngập trời, nó hóa thành một con rồng ngậm lấy một cây kiếm sắc bổ phía Thạch Hạo, chém tia chớp kia.</p><p>\"Biến!\"</p><p>Người áo trắng thứ tư quát lên, hộp quý nổ tung thì xuất hiện một viên minh châu khiến cảnh tượng xung quanh lập tức mơ hồ, bọn họ hoàn toàn biến mất, Thạch Hạo rơi vào trong hoàn cảnh kỳ lạ.</p><p>Sa mạc, biển xanh, cung điện... tựa như ảo ảnh.</p><p>\"Đây là tinh hoa đạo hạnh của con trai (trai nhả ngọc chứ không phải lớn thành đàn ông nhé) kết thành hạt châu, là Lục Quan Vương chém chết một tên mạnh mẽ tiếng tăm lừng lẫy cổ xưa.\"</p><p>Mọi người không nhìn thấy Thạch Hạo, đều chỉ có thể thấy nơi đó hoàn toàn mờ mịt, mơ mơ hồ hồ, đó là sự thể hiện biến hóa hư không của con trai, che đậy tất cả.</p><p>Sau đó hộp quý của hai người kia cũng nổ tung, lúc này sáu cột sáng thấu trời bao phủ nơi này lại, cốt văn tầng tầng lớp lớp như sóng biển, trấn về trước.</p><p>\"Không hổ là Lục Quan Vương, bản thân không xuất hiện nhưng lại có thủ đoạn như vậy, đời sau tội huyết gặp nguy rồi!\"</p><p>Không cần nói tới mấy trăm ngàn Tôn giả mà ngay cả nhân vật thế hệ trước đều thay đổi sắc mặt, sáu khúc xương hợp lại cùng nhau hóa thành vòng tay có sức công phá mạnh mẽ nhất, diễn biến thành một thế giới.</p><p>Nơi đó vì có quan hệ với ngọc trai nên rất mông lung, sương mù phóng thích che đậy tất cả.</p><p>\"Đùng!\"</p><p>Mọi người nghe được một tiếng vang thật lớn rồi khu vực này rung động, ánh sáng thần thánh vọt lên, tiếp đó một bóng người giết ra, ầm một tiếng đánh bay một thanh niên mặc áo trắng.</p><p>Tên cầm ngọc trai phun máu, gần như rơi xuống tế đàn.</p><p>Tất cả mọi người đều ngơ ngẩn, danh túc thế hệ trước vừa mở miệng nói chuyện cũng chấn động, đời sau tội huyết lại lợi hại đến vậy, đánh bay bảo cụ như thế?</p><p>\"Kết hợp!\"</p><p>Một tên áo trắng quát lên, tất cả bọn họ thả tay, kết quả răng thú, mỏ chim, các loại xương thú cùng bay về một phía, xâu thành một chuỗi, lấp lánh lơ lửng trong hư không.</p><p>\"Cùng nhau khống chế!\"</p><p>Vòng quý kia phát sáng, sáu cột sáng xoay tròn buông xuống vô tận ánh sáng, chiếu sáng nơi này.</p><p>\"Trời ơi, sẽ không phải đúng là vòng Lục Đạo chí tôn của Ninh Xuyên chứ?\"</p><p>Đây là một loại ánh sáng chập chờn, chém hồn đoạt phách, rút đạo hạnh người khác, vòng tay này mạnh mẽ vô cùng, uy lực phát ra khủng khiếp vô cùng.</p><p>Không chỉ Thạch Hạo đang đứng giữa sân mà ngay cả những Tôn giả cách rất phía dưới đều cảm thấy khó thở, vô cùng ngột ngạt, quả thực muốn bất tỉnh.</p><p>\"Lục Quan Vương Ninh Xuyên quá mạnh mẽ rồi.\" Có người than thở.</p><p>Dù là đệ nhất cường giả của bộ tộc đến hiện tại đoán chừng cũng phải ôm hận, bởi uy lực vòng tay này vô song, đủ để tiêu diệt Tôn giả mạnh mẽ nhất.</p><p>Sáu loại bảo thuật hòa lẫn, ánh sáng ngập trời.</p><p>Thạch Hạo nhanh như chớp giật, liên tiếp chộp vào bốn người, đều là cường giả trong đám người vừa tới kia rồi ném mạnh vào trong.</p><p>Những người này có thể là người giỏi trong đám Tôn giả, thế nhưng đều chưa kịp phát ra được tiếng rên thì đã bị đánh nổ, hóa thành tro tàn, phảng phất như bị giết sáu đời rồi.</p><p>\"Đây không phải là vòng Lục Đạo chí tôn của Ninh Xuyên thế nhưng cũng tương tự, đồng thời còn ngưng tụ sát ý của hắn, là kết quả quanh năm được hắn đeo trên người.\"</p><p>Một Thiên Thần nói, ánh mắt chập chờn.</p><p>\"Ha ha, Ninh Xuyên quả là một tên ghê gớm, không tự ra tay mà chỉ đưa xuống một vòng tay liền muốn giết chết đời sau tội huyết, quả nhiên nghịch thiên.\" Có người cười nói.</p><p>Giữa sân bóng người mông lung, ánh lành rơi vãi, tất cả mọi người đều cảm nhận được sát ý ngập trời từ vòng tay tràn ra, trong lúc mơ hồ phảng phất có một bóng người đang ngưng tụ.</p><p>\"Quả nhiên là sát ý của Lục Quan Vương, quá dày đặc rồi!\"</p><p>Tất cả mọi người đều đờ đẫn.</p><p>\"Nạp mạng đi, Lục Quan Vương đã muốn ngươi chết thì ông trời cũng không thể tha, giết!\" Vài tên áo trắng hét lớn, hợp sức khống chế.</p><p>Ầm!</p><p>Đột nhiên ở giữa sân, cốt văm quanh thiếu niên kia rực cháy, hắn như một người khổng lồ, hét lớn, ngoài thân phát sáng tựa như áo giáp óng ánh vang vọng tiếng leng keng.</p><p>Đó là các loại ký hiện, không biết là sự giao hòa của loại bảo thuật nào hiện ra, hắn vậy mà nhảy lên rồi dùng tay không chộp vào vòng tay kia.</p><p>Mặc cho ánh sáng mông lung, sát khí tràn ngập cũng không thể làm hắn bị thương, giờ phút này hắn tựa như \"vạn pháp bất xâm\"!</p><p>\"Cái gì?\" Tất cả mọi người đều kinh hãi.</p><p>Sát ý không thể xuyên qua phù văn bảo vệ cơ thể hắn, sáu loại ánh sáng của vòng tay kia cũng không làm hắn bị thương.</p><p>\"Răng rắc!\"</p><p>Thạch Hạo kéo một cái, vòng tay kia tách ra, mỏ chim, cái răng, các loại xương thú từng cái rơi ra, bay về sáu hướng.</p><p>\"Đây là... hắn đánh tan bảo cụ Lục Quan Vương ban xuống rồi!\"</p><p>Người xem cuộc chiến đều kinh hãi.</p><p>\"Ngươi... \" Giữa sân, sáu thanh niên áo trắng đều biến sắc, chấn động và khó hiểu, có người có thể phá tan bảo cụ của Lục Quan Vương đưa cho, điều này không thể tưởng tượng được.</p><p>Hiển nhiên, tai họa của bọn họ đã đến.</p><p>Không chút bất ngờ nào, Thạch Hạo ra tay như chớp giật, đại khai sát giới nơi đây, máu bắn tứ tung, sáu thanh niên áo trắng toàn bộ bị giết chết.</p><p>\"Trốn thôi!\" Đám người còn lại kia hoảng loạn, không cách nào đứng chung, đều phóng xuống dưới tế đàn.</p><p>Điều này làm cho sắc mặt những nhân vật thế hệ trước của mấy đạo thống lớn tái xanh, hôm nay thua thật thảm, sỉ nhục khó mà rửa sạch.</p><p>Đáng tiếc, Thạch Hạo không cho bọn họ cơ hội thoát thân, toàn bộ linh thân đều bay theo, ra tay vô tình, giết sạch.</p><p>Trong tiếng phụt, một đám người đẫm máu, đều bị chém giết.</p><p>Ngoài sân, có người nhỏ giọng gào, phát ra khí thế khủng khiếp, chuyện này đã làm một số thần linh của đạo thống cổ xưa tức giận, tỏa ra sát khí.</p><p>Trên tế đàn, Thạch Hạo nhìn xuống tất cả Tôn giả phía dưới, sau đó nhìn ngoài sân đấu.</p><p>Dừng một lát hắn xoay người phóng lên trên tế đàn, hắn không muốn kéo dài nữa, phải chiếm được Chí tôn dịch trong bát đá kia vào tay, sau khi qua ải rồi đi khu không người rồi.</p>", "images": {}, "success": true}