{"id": 813, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-813", "title": "Chương 813: Qua Ải", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 813: Qua Ải</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ánh mắt của hắn tựa như dao nhìn chằm chằm Thạch Hạo, gặp phải trọng thương lớn như thế, không chỉ có bại trận mà còn bị sỉ nhục.</p><p>Khắp nơi yên lặng như tờ.</p><p>Trong lòng mọi người tựa như có lũ quét ùa qua, không cách nào bình tĩnh được, thiếu niên như thế này thì rất hiếm thấy từ xưa tới nay, mạnh mẽ kinh khủng!</p><p>\"Lão tổ!\" Một đám người vây tới bảo bộ vị Thiên Thần ở trung tâm.</p><p>Những tu sĩ các giáo cũng chấn động, sắc mặt từng người trắng bệch, hôm nay gặp phải sỉ nhục như vầy thế nhưng lại không cách nào làm gì được thiếu niên này.</p><p>Đã qua nhiều năm như vậy, đạo thống của bọn họ ngồi xem phong vân trong thiên hạ, cao cao tại thượng nhìn xuống khắp nơi, ai dám trêu chọc? Chứ đừng nói tới việc bị người khác quét ngang.</p><p>Hôm nay, một thiếu niên lại bá đạo xuất thủ, đánh giết tới mức khiến bọn họ không biết làm cách nào cả!</p><p>Rầm!</p><p>Tiếng bước chân truyền tới, hai người sóng vai cất bước, cả hai đều là Thiên Thần, ánh mắt lạnh lẽo nhìn kỹ Thạch Hạo, họ bước tới đứng chung với tên Thiên Thần vừa bị trọng thương kia.</p><p>Thạch Hạo cười lớn, tinh thần phấn chấn, sau đó là lộ vẻ khinh bỉ, đây là xem thường và kiêu ngạo, không để bọn họ vào trong mắt.</p><p>Đám người đứng nơi đó vô cùng tức giận, có mấy người sắc mặt đỏ đậm, bọn họ cảm nhận được vẻ nhục nhã, một thiếu niên lại dùng ánh mắt đó nhìn bọn họ.</p><p>Vô tận tu sĩ đang quan chiến khi nhìn thấy tình cảnh này thì chấn động mạnh.</p><p>\"Tội, nếu như không chết thì ngày khác tất tiến tới đỉnh cao.\" Có người thầm than, gọi Thạch Hạo là \"Tội\", bởi vì đây chính là tên mà hắn đã dùng để lưu danh bên trên tế đàn cổ kia.</p><p>\"Người mới thay người cũ, nhất định sẽ quật khởi thành một vị Chí tôn, nhưng đáng tiếc, đệ tử môn đồ của chúng ta không cách nào biết được, không cách nào nhận được tin tức, chỉ mong sau khi tiến vào Tiên cổ sẽ không trêu chọc vào hắn.\"</p><p>...</p><p>Khi nghe được những tiếng bàn luận xì xào của mọi người thì sắc mặt của đám đại cổ giáo kia càng khó coi hơn.</p><p>Rõ ràng, tất cả mọi người đều cho rằng, hôm nay bọn họ đã mất hết mặt mũi, nhất định ăn phải thiệt thòi lớn, mà bọn họ lại tới từ những cổ giáo.</p><p>\"Tên tội huyết!\" Một vị Chân Thần hét lớn, nói: \"Ngươi trắng trợn như thế là muốn khiêu chiến mấy cổ giáo chúng ta phải không, sau này muốn tử chiến một trận à?\"</p><p>Đây là uy hiếp và cũng là đe doạ, muốn Thạch Hạo phải dừng tay, dù sao đó cũng là những đại giáo mạnh mẽ, ngoài thực tế kia thì ai dám một mình đơn độc chống lại bọn họ?</p><p>\"Ngươi nói đúng đó, ngày khác tất sẽ tới thăm hỏi từng giáo!\" Thạch Hạo đáp.</p><p>\"Không biết trời cao đất rộng!\" Chân Thần trách mắng, hắn biết cách này không thực hiện được nữa, đối phương sẽ không lùi bước.</p><p>\"Ngươi nói thêm một vài lựa chọn khác thử xem?\" Thạch Hạo lạnh nhạt nhìn hắn.</p><p>Tên Chân Thần này tức giận, là uy hiếp hắn thẳng thừng, một thiếu niên Tôn giả lại uy hiếp Chân Thần, đồng thời hắn lại đang đứng bên cạnh Thiên Thần nữa chứ.</p><p>\"Ta nói, ngươi không biết...\" Hắn trừng mắt quát lớn, lặp lại lần nữa.</p><p>Nhưng mà, lời còn chưa nói xong thì mắt đã hoa lên, vô số sen vàng cắm rễ trong hư không không ngừng quét từng tia lửa hừng hừng về phía hắn.</p><p>\"Ngươi dám!\" Rất nhiều người hét lớn.</p><p>Dù là ba vị Thiên Thần ánh mắt cũng trở nên lạnh lẽo, quá ngông cuồng, ở ngay trước mặt bọn họ lại dám giết Chân Thần, không hề để ba đại Thiên Thần vào mắt.</p><p>Ba người nhanh chóng ngăn cản!</p><p>\"Có gì mà không dám, ba tên rác rưởi, cút đi cho ta!\" Thạch Hạo hét lớn, cả người hắn lấp lánh ánh lửa cứ như là lửa thật sự vậy, chói mắt và sáng rực vô cùng.</p><p>Lời nói bá đạo như thế vừa ra thì liên tiếp có cường giả cản đường ngã xuống, hắn xông thẳng về phía ba đại Thiên Thần.</p><p>Tất cả mọi người đều kinh hãi, còn người trong cuộc, ba vị Thiên Thần thì nổi giận không thôi, thiếu niên này đang nói cái gì? Dám gọi bọn họ là rác rưởi, khó mà tưởng tượng được.</p><p>Bao nhiêu năm rồi, từ khi bọn họ trở thành Thiên Thần, năm tháng dài đằng đẵng qua đi, vẫn dõi mắt nhìn xuống các tộc, được khắp nơi kính ngưỡng, ai dám nói chuyện như thế với bọn họ?</p><p>\"Bụp!\"</p><p>Máu tươi bắn lên, Thạch Hạo bay lên không và hai chân hạ xuống, lôi điện kinh người hiện ra chấn cho một ít Tôn giả kêu thảm, có vài người cháy khét tại chỗ, còn số ít nổ tung, sương máu bốc hơi.</p><p>Hắn cứ như đi vào nơi không người vậy!</p><p>Tình cảnh này khiến mỗi người rung động thật sâu, vô địch là thế nào, thiếu niên này đang thể hiện ra phong thái này.</p><p>Rất nhiều người đang xem chiến, những người có danh tiếng của các giáo, tất cả đều khô cứng miệng lưỡi, đã bao nhiêu năm rồi bọn họ cũng chưa hề nhìn thấy thiếu niên thần dũng như vầy, bọn họ cũng từng trải qua thời trai trẻ, cũng từng có nhiệt huyết tận trời, lúc này tựa như trở lại thời thiếu niên vậy!</p><p>Thiếu niên, chửi ba vị Thiên Thần là ba tên rác rưởi, giết chết các cường giả cứ như là gà đất chó sứ, khiến cho tất cả mọi người đứng gần cổ đàn chí tôn đều phải khiếp sợ!</p><p>\"A...\"</p><p>Tu sĩ của mấy đại cổ giáo liên thủ ngăn cản sự công kích của hắn, hai đại Thiên Thần thì càng tức giận hơn, tên Thiên Thần bị mất đi một tay kia ánh mắt càng thêm lạnh lùng, bùng phát ra thần uy mạnh nhất, không chế bảo thuật nghênh chiến.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo đang giữa không trung thì lập tức tựa như một con Chân long lao tới, vượt qua trên đỉnh đầu của tất cả mọi người rồi vung chân thật mạnh, thần quang tăng mạnh, cứ thế hai chân này cứ như là đuôi rồng nện mạnh xuống khiến một đám người ói ra đầy máu, kêu to bay ngược ra sau rồi nổ tung.</p><p>Tình cảnh bá đạo này khiến ai ai cũng ngây người!</p><p>\"Ai cản ta thì phải chết!\"</p><p>Ở đầu ngón tay của hắn bay ra từng tia sáng trắng vô cùng thánh khiết và rực rỡ, ánh lành và ẩn chứa vẻ mạnh mẽ vô đối, lúc nào cũng có thể bùng phát ra thần uy hủy diệt.</p><p>Đây chính là Thượng Thương kiếp quang!</p><p>Ba đại Thiên Thần sợ hãi, bảo cụ của bọn họ bị đánh tới mức lờ mờ tối tăm, tất cả đều bay ngược ra sau đồng thời ánh sáng này khiến bộ ngực của họ khó chịu, máu tươi muốn trào ra ngoài.</p><p>\"Ầm!\"</p><p>Thạch Hạo cứ như rồng lao nhanh tới chấn cho một đám cường giả máu phun phè phè, và cũng có người tử vong, có người trọng thương bay dạt sang hai bên.</p><p>Dù là ba đại Thiên Thần cũng bị ép cho thối lui, không cách nào ngăn cản được.</p><p>\"Ngươi...\" Tên Chân Thần mở miệng lúc nãy thì sắc mặt trắng bệch.</p><p>\"Bụp!\"</p><p>Thạch Hạo một chưởng ép tới, ánh trắng cuồn cuộn bao phủ nơi đây, tên này cứ thế bị sấy khô hóa thành mưa máu, hóa thành bụi mù, hóa thành mưa ánh sáng.</p><p>Trong ngàn quân cứ thế giết địch thủ, không một ai có thể ngăn cản!</p><p>Vù một tiếng, Thạch Hạo xoay tròn một cước đạp về mặt của một tên Thiên Thần, một chưởng vỗ vào đầu lâu của một tên Thiên Thần khác, ra tay rất bá đạo.</p><p>Mục đích thật sự của hắn chính là ba đại Thiên Thần này.</p><p>Một người hét lớn, không chế một bức tranh, đây là bí khí sau khi lấy ra thì bắt đầu giải thể, không còn tồn tại nữa thế nhưng uy lực lại mạnh vô cùng.</p><p>Hắn hi vọng có thể dùng vật này để tạm thời áp chế sự đột phá của Linh giới này, dựa vào thứ này để tiêu diệt Thạch Hạo.</p><p>Thạch Hạo cảm thấy được điểm lạ thường thế nhưng cũng không lo lắng lắm, quát lớn một tiếng rồi thân thể dâng lên thánh quang trắng xóa, đồng thời trong lòng bàn tay xuất hiện một dấu ấn phát ra ánh sáng chói mắt.</p><p>Sau cùng, một bàn tay mơ hồ từ trong thân thể của hắn lao ra hiện trong hư không, thế nhưng cũng không quá chân thật, có chút mờ ảo mông lung, không hề hoàn chỉnh.</p><p>Dù vậy thì cũng phát sinh ra một loại uy thế đáng sợ, bởi vì đây chính là Thượng Thương Chi Thủ.</p><p>\"Ầm!\"</p><p>Bức tranh đó bị xuyên thủng, chưa hề bốc cháy mà cứ thế bị đập tan đi, năng lượng không thể nào bao phủ tới đây được.</p><p>\"A...\"</p><p>Tên Thiên Thần kia đứng mũi chịu sào, nửa người bị xuyên thủng, hắn bị thương rất nặng, máu tươi xối xả.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo lấy ra một cây Diệt Hồn châm bắn thẳng về thân thể của hắn, là muốn tuyệt sát.</p><p>Chíu!</p><p>Quả nhiên, sau khi bị bắn trúng thì khiến tên Thiên Thần tái mặt.</p><p>Keng một tiếng, bàn tay hắn như đao, vô cùng quyết đoán chém lìa bả vai của mình, sau đó nhanh chóng rời đi.</p><p>Thiên Thần rút lui!</p><p>Việc này càng khiến mọi người khiếp sợ. Những cường giả khác thấy thế thì sắc mặt cũng trắng bệch, sau đó tự tin của chính mình đều tan biến hết, nhanh chóng bỏ chạy về bốn phương tám hướng.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn truy kích những người kia, hắn tiếp tục xuất thủ.</p><p>\"Boong...\"</p><p>Đáng tiếc, nơi cổ đàn chí tôn lại vang lên một tiếng chuông. Kiểm tra kết thúc, mấy chục vạn Tôn giả bị đuổi khỏi, tất cả nơi này đều kết thúc.</p><p>Thạch Hạo tiếc nuối, hắn cảm thấy thân thể của mình tựa như bị một luồng sức mạnh nào đó lôi kéo, muốn rời khỏi chiến trường này.</p><p>Một đòn cuối cùng, hắn ra tay với một tên Thiên Thần, Thượng Thương Chi Thủ mơ hồ không hoàn chỉnh đánh ra khiến vẻ mặt của tên kia biến đổi, mặc dù nhanh chóng rút lui thế nhưng vẫn bị đánh cho ho ra đầy máu, thân thể rách lìa.</p><p>Đáng sợ nhất chính là, trong chưởng này của Thạch Hạo lại còn mang theo một cái Diệt Hồn châm!</p><p>\"Bụp!\"</p><p>Lần này, cây châm lao tới vô cùng chuẩn xác về phía đầu lâu khiến tên Thiên Thần này hét thảm, trong ánh mắt lộ vẻ mê mang, hắn đang sợ hãi.</p><p>\"Cái gì, một vị Thiên Thần trúng phải Diệt Hồn châm!\"</p><p>\"Trời ạ, một vị Thiên Thần sẽ chết đi sao?\"</p><p>...</p><p>Chuyện này gợi nên náo động, ba đại Thiên Thần đều bị thương nặng, máu tươi nhuộm Linh giới, một người trong số đó có thể sẽ chết đi!</p><p>Toàn bộ người xem chiến đều ồn lên, trong lòng chấn động không thôi.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo biến mất từ nơi đó, đồng thời một đám Tôn giả ở trên cổ đàn chí tôn cũng được đưa đi, rời khỏi Linh giới.</p><p>Tội châu, trong đạo trường to lớn.</p><p>Hào quang lóe lên, từng bóng người bị quét ra ngoài, bảy mươi mấy vạn tôn giả giờ chỉ còn sót lại một vạn người, đây chính là người đã giành được chiến thắng cuối cùng!</p><p>Những người rời khỏi đạo trường đều mang lòng không cam, mang theo vẻ thất vọng hòa vào đám người bên dưới, ai nấy đều ủ rủ.</p><p>Đương nhiên, bên trong những vẻ mặt này cũng có không ít vẻ sáng bừng, bọn họ đều đang ngó chừng đạo tràng để tìm kiếm bóng người của một thiếu niên.</p><p>Tất cả mọi người đều biết, có đại sự đã phát sinh!</p><p>Tội, không chỉ sáng lập ghi chép, đạt được Chí Tôn dịch ở trong chén đá trên tế đàn tầng cao nhất, giết hết truyền nhân của các đạo thống, mà hắn có thể giết chết thần linh của bọn họ nữa.</p><p>Sau một khắc, người xem chiến đều đã trở về, vô số tu sĩ thức tỉnh, nơi đây trở nên rối loạn.</p><p>\"Vị Thiên Thần trúng phải Diệt Hồn châm kia tới từ Hỏa Vân động hay là Yêu Long Đạo môn thế?\"</p><p>\"Quả là kinh người mà, thử thách một trận nhưng một vị Thiên Thần lại muốn chết?\"</p><p>Tiếng người huyên náo, nơi đây đại loạn, toàn bộ tu sĩ khôi phục lại như cũ, không phải nhìn về một vạn Tôn giả thắng trận mà là tìm kiếm vị Thiên Thần kia.</p><p>Sóng lớn mênh mông nổi lên!</p><p>Đã nhiều năm trôi qua rồi mà vẫn chưa bao giờ có chuyện như thế này, thử thách của Linh giới lại biến thành cuộc chiến đấu cùng với Thiên Thần, cũng rất có thể sẽ có một vị chết đi.</p><p>Rốt cuộc, mọi người tìm tới những đạo thống cổ xưa danh chấn thiên hạ kia, đám người này sớm đã không thể yên tĩnh được, nơi đó có tiếng gào thét vang lên.</p><p>Bởi vì, có một người đang nằm trên mặt đất, không cách nào đứng dậy được.</p><p>Thạch Hạo dùng Diệt Hồn châm cũng không phải chỉ diệt một vị Chân Thần!</p><p>\"Trời ạ, lão tổ, người mau mau tỉnh lại đi!\" Có người bi thương hét lớn.</p><p>Đồng thời, một vị Thiên Thần của Yêu Long Đạo môn cũng ngã nhào trên mặt đất, khóe miệng chảy máu tươi, sắc mặt tái nhợt chẳng hề nhúc nhích, không rõ sống chết ra sao.</p><p>Ngoài ra, còn có hai vị Thiên Thần khác cũng run rẩy, bởi vì bọn họ đã bị thương quá nặng ở Linh giới, sau khi trở lại thì đại thương nguyên khí.</p><p>\"Bắt hắn lại cho ta, không cho phép hắn rời đi!\" Có người hét lớn nhìn chằm chằm về phía đạo trường.</p><p>\"Thiếu niên kia không thể vào Tiên cổ, chúng ta không cho phép hắn rời đi!\" Thiên Thần của Hỏa Vân động mở miệng rồi đứng bật dậy, đi thẳng tới biên giới của đạo tràng.</p><p>Nơi đây ồ lên, huyên náo không thôi.</p><p>Rất nhiều người biết chuyện đã xảy ra ở Linh giới, mấy cổ giáo là muốn lợi dụng sức ảnh hưởng để ngăn cản tên đời sau tội huyết rời đi, phải bắt giết hắn ngay ở chỗ này.</p><p>Tất cả mọi người đều nhìn về phía đạo trường, rốt cuộc cũng đã tìm được thiếu niên kia.</p><p>\"Ha ha...\" Thạch Hạo cười to, đứng thẳng người khiến cho những Tôn giả đứng cạnh hắn sợ hãi rút lui, không ai dám tới gần.</p><p>Dáng vẻ của hắn thoải mái nhìn về phía bên ngoài, nhìn chằm chằm đám người của đạo thống cổ xưa kia, nói: \"Thật quá bá đạo đi mà, ngay cả quy tắc này mà cũng dám phá hoại, thế nhưng các ngươi có thể đi vào đi chắc?\"</p><p>\"Mở cho ta!\" Có Thiên Thần xuất thủ muốn tiến vào trong đạo tràng, thế nhưng lại bị một luồng sáng thần thánh ngăn cản, không cách nào tới gần được.</p><p>Trận pháp này rất cổ xưa và mạnh mẽ kinh người, chính là để đảm bảo công bằng phòng ngừa người ngoài xông vào.</p><p>Những đạo thống này tuy ngang ngược thế nhưng cũng không hề nghĩ rằng sẽ xảy ra chuyện như thế, giờ lại muốn phá trận thì cơ bản không thể, cần phải tốn thời gian rất dài mới có khả năng.</p><p>\"Ngươi tới tột cùng là ai?\" Một vị Thiên Thần quát hỏi.</p><p>\"Ta là ai?\" Thạch Hạo nhìn về bốn phía thế nhưng cũng không có nói ra mình là ai, mà chỉ cười khẩy đầy khinh bỉ, nói: \"Sau khi tiến vào Tiên cổ, các ngươi sẽ tự biết!\"</p><p>Hai tên Thiên Thần nắm chặt nắm đấm, bọn họ biết thiếu niên này có lai lịch kinh người, không chỉ có một thân phận như thế.</p><p>\"Trời ạ, lão tổ, người tỉnh dậy đi mà!\" Có người đau đớn lay chuyển vị Thiên Thần trúng Diệt Hồn châm kia.</p><p>Đây cũng không phải là đồ vật của Hư Thần giới, mà là sau khi rơi vào trong tuyệt trận kia thì Thạch Hạo thu lấy, chính là cấm vật bá đạo và ác độc của thượng giới.</p><p>\"Đạo thống của chúng ta cũng có sơ đại, và cũng có quái thai cổ đại, nhất định trong Tiên cổ sẽ tru sát ngươi!\"</p><p>Có thần gào thét, mang theo vô tận sát khí và hận thù nguyền rủa Thạch Hạo.</p><p>\"Thật ư?\" Thạch Hạo nghe thấy thế thì cười khẩy, gật đầu nói: \"Thế thì phải cảm ơn ngươi đã báo trước rồi, tới lúc đó ta nhất định sẽ giết sạch, ngươi cứ yên tâm!\"</p><p>\"Ngươi...\" Mấy người của các đại cổ giáo này tức giận, ai cũng nổi gân xanh đầy trán, thế nhưng cũng không cách nào đi vào được.</p><p>\"Boong...\"</p><p>Tiếng chuông ngân vang, đại trận chuyển động, toàn bộ đạo tràng trở nên mơ hồ, mọi người biết truyền tống đã bắt đầu, vạn Tôn giả này sẽ được đưa vào trong khu vực rộng lớn không người kia.</p>", "images": {}, "success": true}