{"id": 823, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-823", "title": "Chương 823: Lô Hỏa Thuần Thanh", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 823: Lô Hỏa Thuần Thanh</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thạch Hạo ngồi xếp bằng, thân thể run rẩy không thôi, bởi vì bản thân hắn đang gặp phải khổ sở cực kỳ lớn, trên người bốc lên từng nhóm ánh lửa bằng phù văn không ngừng đốt cháy da thịt của hắn.</p><p>Đúng như ngoại giới nói, trên người hắn xuất hiện rất nhiều lỗ thủng lớn.</p><p>Tương tự như giáp trụ rách nát kia của hắn, bên trên xuất hiện từng lỗ thủng to.</p><p>Nhưng đây lại là thân thể, khi xuất hiện tình huống như thế này thì có ý nghĩa rằng rất tồi tệ và cũng rất nguy hiểm, nơi như thế thì khi nhen nhóm Thần hỏa sẽ thực hiện một lần lột xác hoàn mỹ, sẽ càng mạnh hơn!</p><p>Nhưng mà, với tình huống này thì rõ ràng hắn đã gặp phải thương tổn vô cùng nghiêm trọng cho bản thân mình, tinh lực đang tiêu hao, nếu cứ tiếp tục lâu thì thân thể sẽ khô héo ngay.</p><p>Xoẹt!</p><p>Ngọn lửa càng ngày càng tăng, huyết nhục nhiều nơi trên thân thể Thạch Hạo khô quắc, sau khi hư tổn thì lộ ra xương trắng lấp lánh.</p><p>\"Đau quá!\"</p><p>Thạch Hạo run rẩy, cố gắng cắn răng chịu đựng loại đau đớn này.</p><p>Hắn rốt cuộc cũng biết vì sao tất cả mọi người ở thời cổ đại khi đi con đường thần thánh này sẽ chết đi, không có kết quả tốt, đây quả nhiên là thứ mà người bình thường không cách nào chịu đựng nổi.</p><p>Lúc mới bắt đầu thì cơ thể không cách nào chống lại được nên xuất hiện trọng thương.</p><p>Hắn nghi ngờ liệu mình có thể tiếp tục kiên trì hay không, con đường lần này mà hắn đi sợ là càng tàn nhẫn hơn nhiều so với những người cổ đại kia.</p><p>Hắn khơi dậy đại đạo ở bên ngoài, mà cũng không phải chỉ một \"cổ hỏa\" mà thôi.</p><p>Lúc này, mỗi một loại đạo tắc đang đốt cháy thân thể hắn, đốt cháy tinh hồn của hắn, việc này cứ như là lấy từng thanh kiếm chém lên thân thể, chém lìa hồn phách, đau đớn khó mà nhẫn nhịn được.</p><p>Lấy thiên địa làm lò, lấy vạn đạo làm lửa để rèn luyện bản thân, việc này không phải người bình thường có thể chịu đựng được, vừa mới bắt đầu thì Thạch Hạo đã biết phương pháp này chắc chắn là con đường chết.</p><p>Từng con đường đá xuất hiện gợn sóng cứ như là từng ngọn lửa ngưng tụ về phía Thạch Hạo rồi quấn quanh hắn lại.</p><p>Lúc này cũng chỉ mới có mười mấy ngọn mà đã như thế rồi, như vậy có thể tưởng tượng được sự gian nan ở phía sau sẽ tới mức nào, sơ sẩy một cái sẽ là hình thần đều diệt!</p><p>Cảm ngộ mấy tháng vừa rồi nên Thạch Hạo đã nối liền với Đạo ẩn chứa trong những con đường đá này, hiện giờ thuận thế dẫn dắt, để cho mười tia đạo tắc này gia trì lên thân mình.</p><p>\"Ta làm còn chưa đúng lắm, có chút sai lệch, đây cũng không phải là rèn luyện mà là tự hủy mình thì đúng hơn.\" Thạch Hạo yên lặng suy tư tổng kết ra.</p><p>Hắn cảm thấy, quả thật đã khuấy động mười mấy loại đạo tắc kia thế nhưng cũng không hề vận dụng được chiếc lò thiên địa, mà là đang thiêu hủy bản thân mình, hoàn toàn sai lầm.</p><p>Mười mấy con đường đá kia tỏa ra gợn sóng càng sáng hơn, dường như là từng con rắn bằng ánh sáng đang bơi lội cuốn lấy Thạch Hạo, muốn cưỡng chế tiến vào trong thể phách của hắn, nguy cơ càng nặng hơn.</p><p>Trên người của Thạch Hạo xuất hiện vết thương ngày càng nặng nề hơn, có nhiều chỗ thậm chí còn muốn tách rời ra, mười mấy loại đạo tắc này đang giải phóng, đang thiêu đốt chém lìa thân thể hắn.</p><p>\"Không phải như thế!\"</p><p>Phút chốc Thạch Hạo mở mắt, hắn biết cần phải thay đổi nếu không bản thân mình sẽ gặp nguy ngay, tiếp tục đi con đường này chưa tới phần cuối mà đã gặp trọng thương rồi.</p><p>\"Càn khôn là lò!\"</p><p>Trong thời gian ngắn thì hắn lơ lững lên bên trên, vẫn ngồi xếp bằng thế nhưng lại cách xa mặt đất một khoảng.</p><p>Ở xung quanh, hư không uốn éo mơ hồ đi.</p><p>Ầm!</p><p>Tiếng vang thật lớn xuất hiện, thương khung nơi đây bị đè ép xuống.</p><p>Lại thêm tiếng rung mạnh truyền tới, con đường đá kia tự động lơ lửng lên rồi tiến về gần sát hắn.</p><p>Nơi đây xảy ra biến hóa kỳ lạ, nhìn kỹ thì hư không cứ như bị hõm xuống, đang phát sinh sự biến đổi, mười mấy ánh lửa do đạo tắc hóa thành bị tách ra rồi rời khỏi thân thể.</p><p>Vô hình, ở bên ngoài cơ thể hắn có một chiếc lò, đó là được cô đọng từ hư không rồi thu hắn vào bên trong.</p><p>Đặc biệt, khi cơ thể của hắn phát sáng, khi thần mang nhập vào trong cơ thể thì có thể thấy rõ, thánh quang bị nhốt ở bên trong một cái lò.</p><p>Ngoại giới, trong lòng mọi người đều run lên.</p><p>Ranh giới ấy, bên ngoài cơ thể của Thạch Hạo có một cái lò, sau khi bị ánh sáng lấp kín thì mới có thể thấy được nếu không khó mà phân rõ ràng.</p><p>Hư không vặn vẹo, giam cầm thiên địa, chiếc lò bắt đầu nung nấu, hoàn toàn hiện ra!</p><p>Nếu như bên trong không được lấp kín hào quang thần lực của Thạch Hạo thì người ngoài khó mà thấy được, chỉ có thể mơ hồ nhận biết mà thôi.</p><p>Đây là một kỳ cảnh!</p><p>Tới lúc này, hơn chục chùm sáng đang quấn quanh trên người hắn bắt đầu hóa thành hỏa diễm, bắt đầu hừng hực nung đốt chiếc lò kia chứ không phải quấn quanh ở trên người hắn.</p><p>Việc này không cách nào tưởng tượng nổi, khiến ngoại giới chỉ biết hai mắt nhìn nhau.</p><p>\"Hắn có mưu đồ thật lớn, đi tới con đường như thế này luôn, còn hoàn thiện hơn cả những tên tuyệt diễm cả thiên hạ thời cổ đại hoặc chết hoặc phế bỏ kia nữa!\" Có Giáo chủ tự nói, thần sắc nghiêm túc.</p><p>Đến đây, những người khác đều kinh hãi, lại đánh giá người này cao như thế, Hoang, Tội, Thạch Hạo, là muốn nghịch thiên sao?</p><p>Vẻ mặt của Thạch Hạo ôn hòa hơn rất nhiều, hắn đang ở bên trong lò, được mười mấy chùm ánh sáng lửa thiêu đốt, nướng chín, hắn yên lặng thể ngộ khiến lòng mình càng yên tĩnh hơn.</p><p>\"Hẳn là như vậy rồi!\"</p><p>Càn khôn là lò, vạn đạo làm lửa, hiện giờ đã thể hiện ra được khuôn mẫu, trong hư không Thạch Hạo đã mở ra một lò luyện còn chân thân thì ngồi xếp bằng bên trong, lấy mười mấy luồng đạo hỏa kia đốt cháy.</p><p>Vào lúc này, nơi đó lấp lánh, lò luyện vốn không thể nhận ra thì nay đã bị tinh lực và pháp lực bổ sung, được đạo hỏa bao vây, hình dáng của nó đã có thể thấy được, thuần khiết và tự nhiên.</p><p>Thời gian trôi qua, chỉ trong chớp mắt đã là nửa tháng, đạo hỏa không ngừng mạnh mẽ, nơi đây càng thêm thần bí hơn.</p><p>Thạch Hạo ở trong lò, thứ này cứ như là một lò luyện thuốc lớn, hắn đang bị nung nấu, rút lấy tinh hoa thiên địa thu nạp tinh túy đạo hỏa để lớn mạnh bản thân.</p><p>Những vết thương trên người hắn, những lỗ thủng lớn kia dần dần khép lại, cơ thể phát sáng không còn thiếu hụt sinh cơ nữa.</p><p>\"Cũng không đúng, cơ bản không hợp với ý của ta.\"</p><p>Trong lò, Thạch Hạo suy tư, vết thương của hắn đã khỏi hẳn, bởi vì đạo hỏa đã được cách ly bởi chiếc lò, những thứ ôn hòa mới tiến vào thân thể của hắn và chữa trị thương thế.</p><p>Quả thật hắn đã nhận được chỗ tốt, thế nhưng đây cũng không phải là con đường của hắn.</p><p>\"Ta muốn quan sát những đạo này, những con đường này chứ không phải là phục chế hay là mô phỏng theo, phải quan sát hết toàn bộ.\" Thạch Hạo đầy kiên nghị, hắn muốn siêu thoát chứ không phải lại đi theo những con đường của cổ nhân, hắn chỉ muốn quan sát tìm hiểu mà thôi.</p><p>\"Ta chỉ lấy những đạo này làm lửa, đốt thân cháy thần, rèn đúc chân ngã chứ không phải là noi theo cổ pháp!\" Thạch Hạo nói.</p><p>Sau một khắc, lò vẫn ở đó thế nhưng mười mấy luồng đạo hỏa đã hoàn toàn khác, nó hừng hực, nóng rực hơn và tiến vào trong lò, đốt cháy thân thể hắn, khiến cả người hắn phun ra đầy lửa.</p><p>Mặc dù đã bị ngăn cản bởi chiếc lò, đã xóa đi phần nào vẻ hung hăng thế nhưng vẫn vô cùng đáng sợ.</p><p>Thạch Hạo xem Đạo thế nhưng không có noi theo cổ pháp, không phải mô phỏng theo mà lấy hỏa đốt cháy và rèn đúc bản thân, trong lúc nhất thời trên người hắn lại xuất hiện tổn thương.</p><p>Ngoại giới, mọi người đều giật mình, có chút nhìn không thấu.</p><p>\"Cơ thể hắn mạnh thiệt, có khả năng đã đạt tới đỉnh cao nhất mà Tôn giả có thể đi tới, thậm chí có thể nói, sáng tạo ra một con đường nếu không thì làm sao có thể chịu được chứ.\" Có người nói.</p><p>Một vài Giáo chủ hai mắt sâu thẳm nhìn chằm chằm nơi đó mà không nói lời nào, bọn họ nghĩ tới một chuyện, trừ phi là trải qua thiên kiếp thì mới có thể ngăn chặn được đạo hỏa như thế.</p><p>Nếu như là Tôn giả bình thường tiến vào thì chắc chắn sẽ trở thành tro tàn ngay, làm sao có khả năng chống lại chứ.</p><p>Muốn đi theo con đường của hắn thì thân thể nhất định phải chắc chắn, nguyên thần phải lớn mạnh, nếu không mười mấy luồng đạo hỏa quấn quanh người thì sớm muộn gì cũng thành tro tàn.</p><p>\"Hắn... lẽ nào thật sự muốn hiểu rõ hết đạo của ba ngàn con đường đá kia, sau đó là dựa vào thứ này để thành thần, chuyện này.... khó mà tưởng tượng được!\" Có Thiên Thần trong lòng rung động mạnh.</p><p>Mặc dù biết là không một ai có thể làm được, không ai thành công nhưng mà vì thấy hắn điên cuồng như thế nên mới cảm thấy giật mình.</p><p>Những người khác nghe thấy thế cũng chấn động theo, khí phách của thiếu niên này quá lớn, muốn nắm giữ đạo của ba ngàn con đường đá này, dựa vào thứ này để thành Thần?</p><p>\"Hắn điên rồi, làm thế không thể nào có kết quả được.\" Có người lắc đầu, xác định hắn chắc chắn sẽ thất bại.</p><p>Dù là tìm hiểu cả đời cũng không thể nắm giữ toàn bộ được, nhưng mà Tiên cổ cũng không phải là tịnh thổ gì cả, ai sẽ cho hắn thời gian? Không bao lâu nữa sẽ phát sinh chiến đấu mà thôi.</p><p>Hắn một khi bị người phát hiện thì ắt sẽ gặp săn giết!</p><p>\"Sai rồi, mục tiêu của hắn rất xa, còn xa hơn cả tưởng tượng của các ngươi nữa, cũng không phải là học theo ba ngàn đại đạo cổ này.\" Lúc này, bên trong chiếc xe kéo tử kim kia có người mở miệng.</p><p>Khí hỗn độn mờ ảo, xe kéo tựa như lơ lửng ở nơi đó từ trước cả khai thiên, thần bí và không cách nào lường được.</p><p>Đó là chiến xa của Hoàng tộc đương đại, có người hoài nghi, nơi đó có một người mạnh mẽ nhất của tộc này đang tĩnh tọa, mà người đó đã nhìn thấu được thiếu niên kia muốn làm gì.</p><p>\"Hắn, chỉ là xem những đạo tắc bên trên ba ngàn con đường đá kia là lò lửa chứ không phải là thứ khác, chỉ là đang quan sát và theo dõi chứ không có mô phỏng theo hoàn toàn.\" Lời này truyền từ chiếc xe kéo tử kim kia.</p><p>\"Đây là... tại sao?\" Một vị Giáo chủ nhíu mày, cũng không có thấy rõ tới mức này.</p><p>Nắm giữ toàn bộ pháp trên con đường đá kia, rất khó, không thể làm được, nhưng nếu có mục tiêu như vậy thì khí phách cực lớn, triển vọng bao la, có thể dùng cả đời tìm hiểu thì có thể sẽ thành công.</p><p>Hắn... lại không phải có ý đồ như vầy?</p><p>\"Hắn có dã tâm, không muốn bị thiên địa giam cầm, muốn nhảy ra ngoài, cái gọi là ba ngàn ánh lửa đại đạo cũng chỉ là \"Lửa\" đối với hắn mà thôi, chứ không phải là những thứ khác, hắn muốn siêu thoát khỏi những thứ này.\" Bên trong xe kéo tử kim, cường giả của Hoàng tộc nói thế.</p><p>Tất cả mọi người đều ngẩn ra và âm thầm hoảng sợ, thiếu niên này còn muốn đi trên con đường như thế này? Dám làm thế!</p><p>Nếu Thạch Hạo có thể nghe được thì chắc chắn sẽ giật mình, có người nhìn ra được một chút suy nghĩ của hắn, hiểu rõ một phần con đường mà hắn phải đi.</p><p>Chỉ là, biết thì làm sao? Có mấy ai dám thử.</p><p>Trên thực tế, ở bên ngoài có rất nhiều người mắng hắn là đồ điên, là đang tìm cái chết, lấy vạn đạo làm lửa, đốt cháy bản thân thì tất thành tro thàn.</p><p>\"Dù là cả thế gian biết con đường đi của hắn thế nhưng có ai dám thử không, mà chính hắn cũng khó mà thành công được.\" Có Giáo chủ nói.</p><p>\"Đừng nói là hắn từng vượt qua thiên kiếp đáng sợ nhất nhen, các ngươi xem kia, hắn lại đang thêm hỏa nữa, đốt cháy chiếc lò để rèn luyện bản thân.\" Có người cả kinh nói.</p><p>Bên trong Tiên cổ, bên trên bầu trời của con đường đá.</p><p>Thạch Hạo dẫn đạo hỏa tới nhiều hơn nữa, từng ngọn lửa phát ra gợn sóng rồi hóa thành chùm sáng, hình thành nên hỏa diễm đốt cháy chiếc lò càn khôn!</p><p>Trong quá trình này, thân thể của Thạch Hạo lần nữa gặp tổn hại, bởi vì thứ lửa này quá mạnh, không chỉ có một loại mà tới mấy chục loại.</p><p>Toàn bộ những thứ này đều dựa theo sự suy nghĩ trong lòng của hắn, hắn từng bước từng bước đi lên con đường của chính mình.</p><p>\"Một trăm lẻ tám luồng hỏa diễm rồi, hắn có thể chịu nổi sao?!\" Ngoại giới, mọi người giật mình.</p><p>\"Bởi vì hắn biết rõ không thể một lần là xong, tuy rằng đã nối liền với hơn một trăm đạo tắc bên trên con đường đá, thế nhưng vẫn chưa khiến chúng sôi trào, điên cuồng, mà chỉ khuấy động một chút \"tiểu hỏa\", từ từ thích ứng để rèn luyện bản thân.\" Có người nói ra chân tướng.</p><p>Sau đó, Thạch Hạo không thêm nữa mà hắn ngồi xếp bằng trong chiếc lò, toàn thân lấp lánh sáng rực bắt đầu thiêu đốt.</p><p>Cơ thể hắn bị đốt cháy một bộ phận, huyết nhục khô tàn, cả người gầy gò hốc hác, dù là tinh khí thần cũng đang bị rèn luyện, không ngừng bị nghiền ép, ngưng tụ.</p><p>Ngoài ra, trên người hắn cũng xuất hiện nhiều vết thương hơn, có lỗ thủng, có vết rách, đạo hỏa vô số, mặc dù khống chế thế nào đi nữa thì cũng sẽ khiến thân thể hư nát.</p><p>Mãi tới tận hơn một tháng sau thì hắn mới dần dần thích ứng, vết thương không còn tiếp tục lan rộng nữa.</p><p>Thế nhưng, lúc này cả người hắn cháy đen cứ như là than củi, toàn bộ lỗ thủng lớn nhỏ và những vết thương gộp lại cũng tới hơn trăm!</p><p>\"Thiên địa là lò luyện, da thịt là lò luyện, nguyên thần là lò luyện...\" Thạch Hạo nói, hắn bắt đầu những cử động rất lớn mật.</p><p>Hắn khiến cho vết ngăn của chiếc lò càn khôn trở nên mỏng manh, mặc cho ánh lửa tràn vào cứ thế đốt cháy bản thân!</p><p>Việc này rất đáng sợ, đốt cháy cả người như thế cả một tháng thì thân thể trở nên khô héo, vết thương cũng không còn thấy nữa bởi vì huyết nhục sớm đã thành da dán chặt lên trên bộ xương rồi.</p><p>Ngoài ra, nguyên thần bị nung nấu thu nhỏ lại hóa thành một chùm sáng chói mắt!</p><p>Sau đó, bên trong lẫn bên ngoài chiếc lò thì đều là ánh lửa như nhau.</p><p>Nếu như thu lại chiếc lò thiên địa để tiếp tục đốt cháy bản thân thì cũng không khác nhau là mấy.</p><p>Chớp mắt một cái, Thạch Hạo đã đi tới Tiên cổ được chín tháng, thời gian vội vã qua đi!</p><p>Mà lúc này, thời gian dài dằng dặc như thế qua đi thì ngọn lửa bên trong chiếc lò kia đã trở thành màu xanh, một trăm lẻ tám luồng ánh lửa hòa trộn vào nhau, không ngừng đốt cháy thân và thần của hắn.</p><p>\"Lô hỏa thuần thanh, đây là một cách tu hành, lột xác, đã đạt tới bước đầu tiên rồi, nên tới tiếp đoạn kết thúc thôi.\" Thạch Hạo đã hiểu.</p><p>Một trăm lẻ tám đại đạo, tuy rằng chỉ là đốt cháy một chút chứ cũng không phải là bùng phát hoàn toàn, tái hiện lại đại đạo thế nhưng đây đã quá kinh thế rồi, nhiều đại đạo dung hợp lại với nhau như thế thì chỉ cần hơi sơ sẩy chút là sẽ đốt người ta thành bụi trần.</p><p>\"Cứ sử dụng loại lửa đạt tới mức này để đốt cháy được, mãi cho tới khi đủ ba ngàn ánh lửa đại đạo đều hiện lên mới thôi.\" Thạch Hạo đặt ra mục tiêu cho mình.</p><p>Nếu như thật sự thành công thì còn có thể suy xét gia tăng cường độ của mỗi loại lửa này, tiến tới mức nối liền phóng thích ra thần uy đại đạo.</p><p>\"Ta không nhìn lầm đấy chứ, một trăm lẻ tám ánh lửa đại đạo đã đốt hắn tới mấy tháng mà cũng không chết?!\"</p><p>\"Không chỉ có như thế, các ngươi đều nhìn thấy đấy, đã lô hỏa thuần thanh, đã rèn luyện hắn tới cực hạn nhất định rồi!\"</p><p>Ngoại giới, có người chấn động.</p><p>Khi hư không uốn lượn, chiếc lò càn khôn đó biến hóa và một trăm lẻ tám ánh lửa sau khi biến mất thì Thạch Hạo hạ xuống đứng ngay ngắn bên trên bậc thang đá xanh.</p><p>\"Quá ngông cuồng mà, chắc chắn sẽ bị phế bỏ mà thôi!\" Có người đưa ra phán đoán.</p><p>Dù là một vài Giáo chủ cũng nhíu mày, cảm thấy hắn sẽ đốt cháy cả bản thân mình mất.</p><p>Lúc này, Thạch Hạo quả thật tựa như là xương khô, toàn thân cháy đen, da bọc xương, thiếu sót tinh khí sinh mệnh.</p><p>Hắn ngã nhào ở nơi đó, không cách nào nhúc nhích được.</p><p>\"Con ngoan, con tuyệt đối đừng xảy ra bất trắc gì, nhanh tỉnh lại đi.\" Nơi Bất Lão sơn có tiếng khóc nức nở và bi thương.</p><p>Ròng rã ba ngày trời Thạch Hạo cũng chẳng hề có động tĩnh gì, thân thể khô quắc, sức sống càng ngày càng ít.</p><p>\"Đã chết rồi sao, hẳn là đã đốt cháy cả chân thân rồi.\" Người của Minh thổ nói, bọn họ có lý giải rất sâu với sự sống và cái chết.</p><p>Mãi tới ngày thứ năm thì Thạch Hạo mới tỉnh lại, từ từ bò dậy rồi nhíu mày, hắn từng bước đi ra ngoài con đường đá này rồi lại gần tiểu thiên thế giới đầy lộng lẫy kia.</p><p>\"Nhất định phải bổ sung tinh khí và thần lực, nếu không sẽ càng thêm tệ hơn.\" Hắn khẽ nói.</p><p>\"Bộ dáng này mà còn muốn đi thế giới lộng lẫy nữa à, phỏng chừng chỉ cần xuất hiện một tên Tôn giả bình thường cũng đủ giết chết hắn rồi, bị thương quá nặng.\"</p><p>Ngoại giới, một đám người nhìn chằm chằm bia đá, nhìn hắn không khỏi lắc đầu.</p><p>Đám nhân mã của Hỏa Vân động, Minh thổ, Thiên quốc thì càng lộ ý lạnh, với trạng thái như thế này thì khi Thạch Hạo tiến vào những cổ giới kia chắc chắn sẽ chết rất thảm.</p><p>\"Ồ, hắn tiến vào tiểu thiên thế giới có sơ đại của bộ tộc ta, đang tự tìm đường chết sao?\" Người của Yêu Long đạo môn cười to, không nghĩ rằng Thạch Hạo sẽ xông vào nơi đó.</p><p>Những người khác cũng lộ vẻ khác thường, nên biết rằng, sơ đại của Yêu Long đạo môn đang ở trong đó, ba bốn tháng trước đã nhen nhóm Thần hỏa và lột xác thành công, thành tựu thần linh!</p><p>\"Tinh khí đất trời thật là nồng nặc.\" Thạch Hạo hít sâu một hơi, dõi mắt nhìn ra xa thì phát hiện nơi phần cuối mặt đất bốc lên khí lành, tinh khí nồng nặc hơn nữa.</p><p>Hắn đi bộ tiến tới, sau cùng là nhìn thấy một ngọn dốc đá trong vắt như ngọc, sáng rực vô cùng, mà ở bên dưới vách núi ấy có một dòng suối dâng trào ráng lành, không ngừng có thần hà và hơi nước bốc lên.</p><p>\"Một dòng thần tuyền!\" Thạch Hạo vui mừng.</p><p>\"Kẻ nào, cút ngay, đại nhân nhà ta đang bế quan nơi đây, tốt nhất đừng có quấy nhiễu.\"</p><p>\"Tên quỷ xấu xí, cút may!\"</p><p>Trong núi rừng này xuất hiện liên tiếp mười mấy bóng người, tất cả đều là Tôn giả đã lột xác thành công, tấn thăng thành Thần Hỏa cảnh, bọn họ thủ ở nơi này để không cho người khác tiếp cận.</p><p>Thạch Hạo cũng không thèm để ý mà chỉ nhìn chằm chằm dòng thần tuyền kia, hắn nhìn thấy một con giao long đang bơi lội bên trong, thân hình trong suốt cứ như được diêu khắc từ ngọc thạch vậy.</p><p>Ngoại giới, tất cả mọi người đều thấy được cảnh này.</p><p>Mọi người của Yêu Long đạo môn đều lộ vẻ khác thường, hắn lại tự mình tới nơi này rồi còn tiếp cận nơi bế quan của sơ đại nhất mạch bọn họ.</p><p>\"Ha ha, hà hà...\" Bọn họ cười to, chuyện này quả đúng là tự tìm đường chết.</p><p>Với trạng thái như thế này của hắn, đốt cháy tới mức phế bỏ, tinh khí thần thiếu hụt thì làm sao có thể chống lại được sơ đại Yêu Long tộc đã thành thần chứ?</p><p>Chính vì thế nên rất nhiều người từ trên xuống dưới của tộc này đều nở nụ cười vui sướng.</p><p>\"Đây chính là một thù trả lại một thù, muốn sơ đại của bộ tộc ta tự tay chém chết tên đời sau tội huyết này, đòi lại lời giải thích về sự sỉ nhục ở Linh giới mà bọn ta đã chịu qua!\" Có người cắn răng nói.</p><p>Những đại giáo khác cũng có không ít người thầm than, Hoang quá xui xẻo, thân thể bị thương nghiêm trọng gần như đã bị thiêu chết, vừa mới vào một tiểu thiên thế giới thì đã gặp ngay một kẻ tàn nhẫn đầy kinh khủng.</p><p>\"Ồ, hắn đang cười đấy ư, nước miếng còn ứa ra nữa chứ, chẳng lẽ choáng váng tới mức này?\" Có người kinh ngạc, khi nhìn thấy dáng vẻ của Thạch Hạo thì lộ ra khó hiểu.</p><p>Trên vùng núi, miệng lưỡi của Thạch Hạo khô khốc, hắn cố gắng dùng sức nuốt thế nhưng cũng chẳng có gì cả.</p><p>Nếu không, tin chắc rằng lúc này nước miếng đã chảy ào ào ra ngoài rồi.</p><p>Hắn đang chăm chú nhìn con Yêu Long trong thần tuyền kia, ánh mắt đầy thèm khát.</p><p>Nên biết, tên trong thần tuyền kia thì có tiếng tăm vô cùng lớn, chấn động rất nhiều châu, hiện giờ cũng đã thành thần rồi.</p><p>Người của Yêu Long đạo môn thì tức giận, cái bộ dáng này của Thạch Hạo chẳng khác nào một tên ma chết đói được đầu thai đột nhiên nhìn thấy tràn trề thức ăn ngon lành trước mắt vậy.</p><p>Bọn họ tức giận, tên khốn này bị thương gần chết chẳng lẽ còn muốn ăn thịt sơ đại của bộ tộc bọn họ sao? Việc này khiến họ tức giận, cảm thấy xấu hổ, đáng trách, không biết trời cao đất rộng là gì!</p>", "images": {}, "success": true}