{"id": 826, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-826", "title": "Chương 826: Minh Tộc", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 826: Minh Tộc</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Cách đó không xa, khói đen nghi ngút, một vài sinh linh nhanh chóng tiếp cận vây quanh nơi đây.</p><p>Trên thực tế, bọn họ sớm đã nhìn thấy Thạch Hạo nên cũng không có hề hành động ngay, mà là muốn săn bắt đồng thời đang đợi cường giả Minh tộc ở phía sau.</p><p>\"Nhanh ra tay đi, bọn họ tới quá nhiều người rồi, Minh tộc cái gì cũng thiếu thế nhưng không hề thiếu thi thể, thừa cơ hội này đột phá vòng vây thôi.\" Hồng Hoàng nói nhỏ, trong lòng vô cùng sợ hãi.</p><p>Đây là một đám sinh với âm khí nặng nề, cả đám đều mang hơi thở lạnh lẽo, thiếu hụt dương cương và độ nóng, cứ như là di hài mới đào từ dưới lòng đất lên vậy.</p><p>Bên trong, có hình người, có chim thần, có tẩu thú, thậm chí còn có những con mực sinh sống trong biển nữa.</p><p>Thạch Hạo không chút lo lắng mà trái lại còn nở nụ cười, bởi vì những tên cầm đầu ngoại trừ một tên mình người thì tất cả đều không phải, ai cũng đều bất phàm cả.</p><p>Một con rùa lớn màu đen tựa như núi nhỏ, mai rùa điểm chút ánh vàng, trên đầu mọc sừng, nó đã thành thần được mấy tháng rồi.</p><p>Một con hải thú với thể tích khổng lồ tựa như ngọn núi nhỏ, dài như rắn biển thế nhưng lại có chiếc vỏ trai to lớn, nó lạnh lẽo nhìn về nơi này.</p><p>Những con cầm đầu đều là quái vật khổng lồ, y như ngọn núi đứng nơi đó, mắt nhìn Thạch Hạo và Hồng Hoàng.</p><p>\"Ngươi... cút ngay!\"</p><p>Đối diện, một trong những đầu lĩnh mạnh nhất của Minh tộc, là sinh linh hình người chỉ thẳng vào mặt Thạch Hạo, âm khí màu đen rất nặng.</p><p>Thạch Hạo quét mắt nhìn rồi nói: \"Cút? Ngươi làm mẫu giúp ta được không!\"</p><p>\"Vốn còn muốn để ngươi sống thêm chút nữa thế nhưng hiện tại, ngươi chết trước thì hơn!\" Sinh linh hình người này vung tay lên, lập tức minh vụ cuộn trào, có cao thủ vừa thành thần của Minh tộc xuất kích.</p><p>Một con mực với khí tức hủ nát, tám cái râu mực đều cầm búa lớn đủ đập nát núi lớn xoay tròn đánh về phía Thạch Hạo.</p><p>\"Rầm!\"</p><p>Mặt đất nơi đây rung chuyển theo sự ra tay của nó.</p><p>\"Cẩn thận, con mực này lợi hại lắm đấy, cũng chẳng hề kém đám đầu lĩnh kia bao nhiêu đâu.\" Hồng Hoàng đứng sau nhắc nhở với vẻ mặt đầy nghiêm túc, cách biệt mấy năm nên nàng cũng không hề biết Thạch Hạo hiện giờ mạnh tới mức nào.</p><p>Nhưng, lời nói của nàng vừa ra thì tất cả đều đứng yên lại.</p><p>\"Răng rắc!\"</p><p>Thạch Hạo đứng ngay tại chỗ, cả người phát sáng, ánh sét tựa như sông dài đang bị khuấy động lao ra từ những lỗ chân lông của hắn, tất cả đều đánh thẳng lên trên người của con mực kia.</p><p>Đặc biệt có một tia chớp hóa thành thanh chiến mâu đầy sắc bén, ánh vàng chói mắt ngưng tụ thành hình, sau đó nhanh chóng lao tới đâm thẳng vào trong cơ thể của con mực kia, xuyên thủng nguyên thần của nó.</p><p>Nó ngay lập tức cứng người sau đó là ầm một tiếng, ngã nhào trên mặt đất khiến bụi mù tứ tung, vết rạn nứt lan tràn.</p><p>Nơi đây trở nên yên tĩnh, những sinh linh cầm đầu đều thất kinh, đặc biệt là tên sinh linh hình người kia với ánh mắt lạnh lẽo, há miệng phun ra một cây cờ bằng xương trắng.</p><p>\"Bằng hữu, chúng ta tới từ Minh tộc...\" Lời nói của sinh linh hình người chợt nhẹ nhàng hơn, đầy lo lắng, chỉ là lời nói của hắn chưa xong thì đã bị Thạch Hạo cắt ngang, nói: \"Ngươi là cái thá gì, người không ra người mà quỷ chẳng ra quỷ, cũng xứng kêu bằng xưng hữu với ta.\"</p><p>\"Vừa nãy không phải nói hắn cút ngay lập tức hay sao, giờ lại thay đổi ghê vậy?\" Hồng Hoàng chế nhạo phía sau, thật sự trong lòng nàng vô cùng chấn động, Thạch Hạo chỉ xuất đúng một đòn mà đã giải quyết xong một tên cường giả, độ \"độc ác tàn nhẫn\" còn hơn trước kia nhiều.</p><p>\"Khách sáo với ngươi, là lưu lại một phần tình cảm, ngươi đừng thấy thế mà quá phận.\" Sinh linh hình người nói với ánh mắt lạnh lẽo âm trầm.</p><p>\"Minh tộc, muốn lưu lại chút tình cảm, ngươi đang đùa?!\" Thạch Hạo nói.</p><p>Keng một tiếng, trong tay hắn xuất hiện một thanh kiếm lượn lờ điện quang vô cùng chói mắt, là được ngưng tụ từ tia chớp.</p><p>\"Giết hắn!\" Sinh linh hình người nói, hắn vô cùng kiêng kỵ Thạch Hạo bởi vì đối phương có thể điều khiển được lôi điện, mà về phía Minh tộc thì lại bị khắc chế.</p><p>Lập tức, mười mấy tên Minh nhân rời khỏi hàng ngũ đồng loạt xuất thủ, khói đen đầy trời, minh khí cuồn cuộn, thiên địa này tựa như bị nhuộm đen đồng thời lạnh giá vô cùng.</p><p>Bọn họ mặc dù đã thành thần thế nhưng loại âm khí này không cách nào tiêu tan được, đồng thời bên ngoài cơ thể mỗi người đều có Minh hỏa nhảy múa.</p><p>Ngọn lửa này có màu đen, nóng lạnh luân phiên, cũng không phải như hỏa diễm bình thường, có lúc có thể khiến mặt đất hóa băng, rất là tà dị.</p><p>\"Giết!\"</p><p>Mười mấy người ra tay, nhanh chóng vụt tới phụ cận.</p><p>Thạch Hạo hét lớn một tiếng, xung quanh tia điện đan dệt cứ như là một vầng mặt trời, chính xác, đây chính là bảo thuật Lôi đế, dương cương bá đạo, vừa khéo lại khắc chế những thứ quỷ quái đầy âm khí.</p><p>\"Keeng!\"</p><p>Gần như trong nháy mắt, những lôi đình mà hắn phóng ra đã đánh giết bảy tám tên Minh nhân đang xông tới, tất cả đều hóa thành than cốc.</p><p>Chuyện này tựa như hành hạ tới chết vậy!</p><p>Thạch Hạo sau khi thành thần thì mọi phương diện đều tăng mạnh, uy lực của bảo thuật Lôi đình cũng tăng nhanh, bá đạo mãnh liệt hơn trước đây nhiều, cứ như là thiên phạt vậy.</p><p>Xèo!</p><p>Cùng lúc đó, Thạch Hạo tựa như là mũi tên rời cung, tốc độ quá nhanh, lóe lên cái đã tới gần sinh linh hình người kia, thanh kiếm bằng tia chớp nhoáng lên cái đã xuyên thủng minh quang hộ thể của hắn.</p><p>\"Keeng!\"</p><p>Chiếc cờ bằng xương trắng cuồn cuộn tràn ra sát khí, hàng loạt những thứ quỷ quái giương nanh múa vuốt nhào ra ngoài cứ như từng nuốt chửng hơn ngàn vạn sinh hồn vậy, tất cả nhằm về phía Thạch Hạo.</p><p>Tên đầu lĩnh của Minh tộc kia thực lực cũng không hề tầm thường, hơn xa Tôn giả bình thường (?), hắn lấy ra bảo cụ chống lại Thạch Hạo.</p><p>\"Ầm!\"</p><p>Chỗ Thạch Hạo đứng, lôi đình như thác nước lan tràn về bốn phương tám hướng, lập tức đánh nát những âm linh đang nhào tới kia.</p><p>Két két!</p><p>Cờ xương rạn nứt, bị hai ngón tay của Thạch Hạo kẹp gãy.</p><p>Bảo thuật đan dệt, minh vụ cuồn cuộn, sinh linh hình người kia chống đỡ đầy kịch liệt, vận dụng tất cả mọi bí thuật, hắn lớn tiếng gào thét.</p><p>Hắn kiên trì tới mười bốn chiêu thì sau đó bị ánh kiếm lấp lánh chém lìa đầu lâu lăn lốc bên dưới mặt đất, thân thể chia lìa.</p><p>Trên thực tế, quả thật hắn cũng coi như là cao thủ, tu sĩ có thể tiếp được mười mấy chiêu của Thạch Hạo nhưng không chết thì cũng không phải là nhiều.</p><p>\"Ngươi...\" Bên trong đầu lâu đang lăn bên dưới mặt đất kia bốc lên Minh hỏa, hắn tràn ngập vẻ sợ hãi.</p><p>\"Hình người, giữ lại ngươi cũng vô dụng.\" Thạch Hạo nói, một cước giẫm mạnh, tiếng răng rắc vang lên, xương sọ nứt ra, ánh sáng Minh thần nổ tung, hắn hoàn toàn chết đi.</p><p>Những chuyện này chỉ xảy ra trong chớp mắt, người xung quanh muốn cứu viện cũng chẳng kịp.</p><p>\"Xảy ra chuyện gì thế?\" Phía sau có bóng người lao tới, trong tay nắm chặt lấy một con chó Địa ngục ba đầu.</p><p>\"Vì sao còn không giết chết cô gái kia đi hả, tại sao lại xuất hiện thêm một loài người, lại cùng chém giết chơi đùa như vậy, không được để bọn họ tiết lộ chút tin tức gì.\" Minh nhân này mặc một giáp trụ màu máu đầy tử khí, con mắt trắng bạc.</p><p>Mà con chó Địa ngục ba đầu hắn năm trong tay có thể trạng to lớn, lượn lờ khí tức mục nát, ba đầu chó rất dữ tợn.</p><p>\"Khởi bẩm đại nhân, người này rất lợi hại, chúng ta không phải là đối thủ.\" Người của Minh tộc khom người thi lễ, dù là con rùa khổng lồ cùng với hải thú kia cũng không ngoại lệ.</p><p>\"Ta quyết định, liệt Minh tộc vào danh sách đen, mặc dù do chết mà sống thế nhưng vẫn ẩn chứa khí tức mục nát, tởm òm.\" Thạch Hạo nói.</p><p>Thần kinh vững vàng như hắn, được xưng là thứ gì cũng dám ăn thế nhưng lúc này lại bịt mũi không cách nào chịu nổi, nghĩ tới việc nướng và hấp những quỷ vật này thì hắn cảm thấy buồn nôn.</p><p>Phía sau, Hồng Hoàng nghe thấy thế thì chợt mỉm cười.</p><p>\"Gâu!\"</p><p>Con chó Địa ngục ba đầu kia sủa lớn, ba đầu chó phun ra ba loại ánh sáng vồ giết về Thạch Hạo, vừa nhảy là xa tới mấy chục trượng, nó từ trên hư không vồ thẳng về phía mặt của Thạch Hạo.</p><p>\"Chủ nhân như thế nào thì chó sẽ có dạng như vậy, giết!\" Thạch Hạo khẽ nói.</p><p>Một cước đá ra, lực Côn bằng bùng nổ, ầm một tiếng, hắn đá con chó Địa ngục vừa thành thần kia nổ tung, cảnh tượng này đè ép toàn bộ Minh nhân nơi đây.</p><p>Đối diện, ánh mắt của chàng trai mặc giáp trụ màu máu kia càng lạnh lùng hơn.</p><p>\"Cẩn thận, tên này là thủ hạ của Hắc Ám Thần tử, rất là lợi hại.\" Hồng Hoàng nói.</p><p>\"Hắc Ám Thần tử, còn chưa nghe qua, lợi hại hơn Minh Tử không thế, tên này cũng đều bị ta giết chết đó.\" Thạch Hạo nói.</p><p>\"Cái gì, người chính là Hoang?\" Tất cả mọi người nơi đây đều giật nảy mình, sơ đại Minh tộc bị chém giết bên trong bí cảnh Nguyên Thiên, việc này ai cũng biết cả.</p><p>\"Minh thổ mênh mông vô biên, tử thi thì vô số, nghe đâu lúc thiên địa bắt đầu hình thành thì đã được chôn vùi, Hắc Ám Thần tử là một trong số này, cực kỳ kinh khủng.\" Hồng Hoàng giới thiệu, nói cho hắn biết tên này còn lợi hại hơn Minh Tử nhiều.</p><p>\"Hắn nếu tới thì sẽ giết luôn.\" Thạch Hạo nói.</p><p>\"Ngông cuồng, Hắc Ám Thần tử đại nhân một khi giáng lâm thì ngươi là cái thá gì chứ, nhất định sẽ bị giết chết.\" Chàng trai mặc giáp trụ màu máu nói, trong mắt mang theo vẻ cuồng nhiệt.</p><p>\"Vèo!\"</p><p>Thạch Hạo đại khai sát giới chém giết khiến đám Minh nhân này sợ hãi, cơ bản không một ai là đối thủ, lôi điện vừa ra thì minh khí của bọn họ cứ thế toán loạn, cả người bị đánh tới cháy đen, đối với bọn hắn, đây tựa như là đang trải qua thiên kiếp vậy.</p><p>Bởi vì, bảo thuật Lôi đế, tia chớp ẩn chứa bên trong có uy năng vô cùng.</p><p>\"Đạo huynh, xin hãy lưu tình, Minh thổ ta không muốn đối địch với ngươi.\" Những người còn lại đều sợ tới mức tim mật đều run, do chết nên sinh, sản sinh linh trí khiến mấy người này càng thêm quý trọng tính mạng hơn.</p><p>\"Ngươi chờ đó, Hắc Ám Thần tử đại nhân nhất định sẽ giáng lâm và lấy mạng của ngươi.\" Chàng trai mặc chiến y đỏ rời đi, lấy ra một quyển sách hòng phá không rời đi.</p><p>Đây tương tự như Phá Giới phù, có thể xuyên qua hư không, mang theo hắn thoát khỏi nơi này.</p><p>\"Ầm!\"</p><p>Trong tay Thạch Hạo cầm chặt một cây đại kích, cứ như là Thập Hung phục sinh vậy, với khí tức tựa như sóng thần vọt tới, lập tức hư không bị cắt đứt, vù một tiếng chém thẳng xuống.</p><p>Đây chính là chiến kích Hư không, có thể cắt đứt hư không, tự nhiên có thể cắt lìa đường đi của tên kia.</p><p>\"Ta muốn giết ngươi thì ngươi có thể rời đi được à?!\"</p><p>\"Ngươi...\" Tên Minh nhân này rất mạnh, trước khi chết còn dùng mặt kính chiếu về phía Thạch Hạo, hắn vô cùng suy yếu, nói: \"Ta đã in dấu hình thần của ngươi rồi, Hắc Ám Thần tử đã biết, sớm muộn gì cũng sẽ tìm tới rút đi ba hồn bảy vía của ngươi.\"</p><p>Cốt kính kia phai mờ hóa thành ánh đen, cứ thế biến mất.</p><p>\"Hắc Ám Thần tử quái gì chứ, dám tới đây thì cứ thế diệt sạch.\" Thạch Hạo nói.</p><p>Không có chút căng thẳng nào, tất cả Minh nhân đều bị giết sạch.</p><p>Hồng Hoàng mang theo vẻ sầu lo nhìn về phía Thạch Hạo, nói: \"Hắc Ám Thần tử vốn là một xác ướp cổ từ thiên địa sơ khai, có thể là sinh linh trên một kỷ nguyên được mai táng trong Minh thổ, mãi tới lúc này mới sản sinh linh trí, quái dị tới đáng sợ, có người nói hắn có không ít thần thông trời ban.\"</p><p>Thạch Hạo nghe thế thì không khỏi ngẩn người.</p><p>Dựa theo những gì Hồng Hoàng nói thì thân thể của tên Hắc Ám Thần tử kia là kim cương bất hoại, tồn tại cùng thế gian, sau khi thức tỉnh thì có thần thông trời ban, là do thân thể tự động hình thành.</p><p>\"Nói như thế, đời trước chắc chắn hắn có bản lĩnh cực lớn, mặc dù chết đi thế nhưng thân thể vẫn còn có chút bản năng nào đó, có thể tự động hình thành nên thần thông mà mình từng nắm giữ.\" Thạch Hạo nhíu mày.</p><p>Nhưng mà hắn cũng không quá e ngại, bất kể là Lục Quan vương hay là Hắc Ám Thần tử, nói chung lại cũng đều là người chứ chẳng phải là tiên gì cả nên tự nhiên sẽ có biện pháp chống lại.</p><p>Việc cấp bách hiện giờ là tăng cao thực lực, chỉ cần đạo của hắn viên mãn thì dù là đám người kinh diễm nhất trong lịch sử có tới thì có gì mà phải sợ.</p><p>Thạch Hạo quét mắt nơi này, hắn nhìn chằm chằm con rùa đen to lớn và con chim thần kia, lời nói tràn ngập vẻ không muốn: \"Đây là sinh vật đã thành thần, thật sự không thể ăn ư?\"</p><p>Kết quả cuối cùng là, hắn thử nướng chín thế nhưng cũng không thể nên đành từ bỏ, bởi vì hắn ngửi thấy mùi thối rửa ghê tởm.</p><p>Hồng Hoàng nôn mửa, không ngừng tức giận.</p><p>Sắc mặt của Thạch Hạo chẳng không dễ nhìn chút nào, nhìn chằm chằm hư không, nói: \"Đám Minh thổ các ngươi đúng là vô dụng nhất, ngay cả đồ ăn mà cũng không làm được, một đám rác rưởi!\"</p><p>Ngoại giới, đám người hóa đá.</p><p>Mà người của Minh tộc khi nghe thấy thế thì tức muốn bể phổi.</p><p>Tu sĩ khắp nơi, cường giả các giáo đều chảy cả mồ hôi, tên khốn này quá yêu dị.</p><p>Tất cả mọi người không tự chủ liếc nhìn về đám Minh tộc.</p><p>Trong hư không có một tòa Bạch cốt sơn lơ lửng, hắc vụ nhiễm đầy, sắc mặt Minh chủ trắng bạch như là không hề tiếp xúc với ánh mặt trời vậy thế nhưng con mắt lại cực kỳ kinh khủng.</p><p>Bên dưới Bạch cốt sơn, tất cả mọi người của Minh tộc đều âm trầm nhìn chằm chằm thiếu niên hiện trên bia đá kia, nhìn khẩu hình miệng của hắn thì tự nhiên biết hắn đang nói gì.</p><p>\"Thánh dược!\"</p><p>Bên trong tiểu thiên thế giới, Thạch Hạo lộ vẻ vui sướng.</p><p>Hắn nhìn khắp chiến trường vừa nãy, không chỉ phát hiện cây thánh dược của Hồng Hoàng mà nơi đây còn có thêm hai cây, chuyện này tựa như là niềm vui bất ngờ vậy.</p><p>Hiện giờ, hắn thiếu nhất là thứ gì? Đương nhiên là những báu vật thiên địa ẩn chứa vật chất thần tính này rồi.</p><p>Sau khi lấy được ba cây thánh dược thì hào quang tỏa mạnh, mùi thơm nứt mũi, ẩn chứa tinh hoa bản nguyên nồng nặc.</p><p>\"Lẽ nào nơi đây có một vườn thuốc Tiên cổ, bọn họ muốn giết ta diệt khẩu?\" Hồng Hoàng nhận lấy cây thánh dược mà Thạch Hạo đưa cho, hơi trầm ngâm rồi đưa ra phán đoán này.</p><p>\"Chúng ta thử đi xem sao.\" Trong tay Thạch Hạo mịt mờ quang vụ.</p><p>Một cây dược đỏ đậm tựa như là san hô đỏ vậy, ánh đỏ cuồn cuộn, mỗi lần hít mạnh là thương thế của hắn sẽ bớt đi một phần, chỉ là cây dược này không biết tên mà thôi.</p><p>Còn có một cây dược khác lưu chuyển ánh đen, hết thảy các lá cây cứ như là chó ngao, lúc lượn lờ theo gió thì phát ra những tiếng chó sủa vô cùng kinh người. Đây là một cây dây leo dài hơn nửa mét thế nhưng ánh đen mạnh mẽ, cứ như là mặt trời đen vậy, mùi thơm nồng nặc.</p><p>\"Không ngờ rằng, Khuyển Diệp đằng lại có thể phát triển thành Thánh dược như vậy.\" Thạch Hạo khá là giật mình, ở hạ giới thì hắn từng thấy qua thế nhưng cũng chỉ là linh dược mà thôi.</p><p>Hắn cảm thấy, có hai cây dược này, nếu ăn một cây thì vết thương sẽ khỏi hẳn, có thể lần nữa đi bế quan.</p><p>Nhưng mà, trước khi đi hắn cảm thấy cần đi thăm dò chỗ mà Hồng Hoàng nói cái đã, xem thử có phải là vườn thuốc cổ xưa hay không.</p><p>Đêm trăng tròn, bóng cây đung dưa.</p><p>Đây là một khu di tích thế nhưng không có chút kiến trúc nào, chỉ có gạch vụn còn có ít cây lớn, dưới ánh trăng đêm thì trông rất tà dị.</p><p>Thế giới Tiên cổ, không có ngân nguyệt mà chỉ có huyết nguyệt, trông rất thê lương.</p><p>Có người nói, trong cuộc đại chiến của ngày xưa, máu của Tiên đã rưới lên nhuộm đỏ mặt trăng.</p><p>\"Ồ, có điều quái lạ.\" Hồng Hoàng nhìn chằm chằm phía trước.</p><p>Ở ngay trung tâm di tích thi thoảng lại có từng tia tiên quang bốc lên chiếu rọi toàn bộ đất trời, thi thoảng tựa như có tiếng ca ngân vang.</p><p>\"Hả, đó là gì?\" Thạch Hạo khiếp sợ, nhìn chằm chằm kỳ cảnh trước mắt.</p><p>Một con rùa trắng bóng đang cõng một cô gái áo trắng xinh đẹp di chuyển trên di tích đó, thế nhưng mùi thuốc nồng nặc lại lan tỏa.</p><p>Thời khắc này, bất kể là Thạch Hạo hay là Hồng Hoàng đều chấn kinh, lúc này bọn họ tựa như muốn vũ hóa phi thăng vậy.</p>", "images": {}, "success": true}