{"id": 831, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-831", "title": "Chương 831: Quỷ Biến", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 831: Quỷ Biến</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Có sinh linh muốn trường sinh.\" Hư Thiên thần đằng nói cho hắn biết, những chữ này cứ như sấm sét bên tai vậy.</p><p>\"Chuyện... gì đã xảy ra?\" Trong lòng Thạch Hạo chấn động nhìn những dấu ấn kia rồi lại nhìn về phía Hư Thiên thần đằng, hắn không cách nào bình tĩnh được.</p><p>Hư Thiên thần đằng là một cây thần dược đã sống qua vô số năm cho nên thấy rất nhiều chuyện kỳ quái, quan sát rất nhiều người kinh diễm trên thế gian bước lên những con đường bất tử.</p><p>\"Có người... có thể trường tồn cùng thế gian ư, có thể thật sự không chết ư?\" Lời nói của Thạch Hạo khẽ run run.</p><p>Theo như hắn biết thì bất kể là Chiến đế hay là sáu đại Thiên Nhân Thái cổ cũng khó mà đi tới con đường này, dù là Ma tôn chí cao vô thượng ở đảo Ác Ma kia cũng đều thất bại.</p><p>\"Tự mình nhìn đi.\" Hư Thiên thần đằng phát sáng, phương thức nối liền của nó rất đặc biệt, không phải lời nói mà cũng chẳng phải là thần niệm mà chỉ là phát ra một loại ánh sáng thì đã có thể giao lưu rồi.</p><p>Bao năm tháng qua nó đã thấy quá nhiều thứ, bởi vì là thần dược nên người sở hữu nó đều nhân kiệt vô thượng, từng lưa lại những dấu ấn không thể xóa nhòa được.</p><p>Thạch Hạo đưa tay sờ lên trên thân cây trắng bóng kia rồi yên lặng cảm ứng, nắm bắt những dấu ấn mảnh vỡ kia.</p><p>Hình ảnh ngắt quãng chứ không nối liền, hắn nhìn thấy một người, ánh mắt ấy, phong thái ấy khiến lòng người chết lặng, khó có thể diễn tả bằng lời được.</p><p>Đây là một người mặc áo xanh đang ngước nhìn trời cao, quanh thân là vạn tia lôi điện tựa như là sông lớn cuộn chảy, thế nhưng hắn lại chẳng hề sợ hãi trái lại há miệng hút thật mạnh, lôi điện tựa như biển kia đều bị hút hết vào miệng của hắn.</p><p>\"Thiên kiếp!\" Thạch Hạo tin chắc cái kia tuyệt không phải là bí thuật Lôi đạo bình thường, mà là lôi kiếp thật sự, trời giáng thần phạt.</p><p>Ầm!</p><p>Lôi điện càng mạnh hơn bổ ầm xuống rồi hóa thành đại dương bao phủ nơi đó lại, toàn bộ bầu trời đều bị đè ép.</p><p>Việc này khiến Thạch Hạo chấn động, cần phải có điều kiện gì thì mới phát sinh kiếp nạn kinh tới mức này? Quả thật tựa như diệt thế vậy!</p><p>Mái tóc của người đàn ông áo xanh kia phấp phới, hắn chừng ba mươi tuổi, hai mắt sâu lắng mang theo vẻ cổ xưa tang thương, có khí phách bễ nghễ thiên hạ, vô địch cả thế gian.</p><p>Rõ ràng, đây là một nhân vật vô thượng!</p><p>Đối mặt với đại kiếp nạn đang bao phủ cả thiên địa thì hắn chỉ tay điểm lên bầu trời, lập tức hư không nổ nát, ngàn tỉ lôi điện đều biến mất sạch sẽ!</p><p>Thủ đoạn và uy năng này quả thật không cách nào tưởng tượng nổi.</p><p>Mặc dù là những dấu ấn vỡ nát thế nhưng lại có uy thế cùng với khí tức tựa như xuyên qua vạn cổ rồi truyền tới nơi đây và khắc ghi sâu vào trong lòng của Thạch Hạo, việc này khiến hắn chấn động.</p><p>Người này quá mạnh mẽ, ngay cả thiên kiếp mà chỉ cần dùng một đầu ngón tay thì đã có thể ngăn cản được rồi.</p><p>Tiếp theo, khí hỗn độn sôi trào, những lôi điện từ trên trời cao hạ xuống kia chợt thay đổi và đi kèm là ánh sáng hỗn độn, cứ như là biển lớn đánh mạnh xuống.</p><p>Người đàn ông áo xanh này vẫn dáng vẻ tự tin, ánh mắt sâu thẳm, hắn bay ngược lên trời, xông thẳng vào trong vũ trụ sao trời, lôi kéo tất cả lôi kiếp kia về phía vực ngoại.</p><p>\"Hắn đang độ kiệp hay là muốn trở thành trường sinh bất tử?\" Thạch Hạo nghi ngờ.</p><p>\"Hắn đứng ở đỉnh cao nhất của thần đạo, vượt qua thiên kiếp thì có thể bất tử.\" Hư Thiên thần đằng nói.</p><p>Thạch Hạo ngưng thần, càng cẩn thận cảm ứng những dấu ấn vỡ vụn này thì càng chấn động hơn, trong tinh không sâu thẳm ngoài vực ngoại, vô số ánh chớp hỗn độn tỏa sáng nhấn chìm nơi đó.</p><p>Một người áo xanh chợt biến lớn như người khổng lồ, thân thể được nhật nguyệt sao trời vờn quanh, hắn đang nghênh chiến thiên kiếp.</p><p>Sau đó lôi điệp bùng phát ra ánh sáng phi tiên chấn động thế gian, từ trước tới nay đã xuất hiện vài lần? Người áo xanh này rốt cuộc cũng bị thương, bị đánh tới mức máu tươi đầm đìa, đứt gân gãy xương và sau cùng là cháy đen.</p><p>Thế nhưng, hắn vẫn còn sống, khi ánh chớp biến mất thì coi như hắn đã xông qua cửa ải cuối cùng.</p><p>Nhưng đúng lúc này, bầu trời của vũ trụ này nứt ra, từng tia sương mù xám lan tỏa bao phủ nơi đó, tiếp theo người áo xanh kia ngửa mặt lên trời gào thét.</p><p>Đồng thời, tựa như có thứ gì đó xuất hiện và chiến đấu với hắn.</p><p>Mơ hồ, Thạch Hạo nhìn thấy một cái móng vuốt đen thui hạ xuống, sau đó là huyết quang lóe lên, nơi đó sục sôi.</p><p>Khi tất cả trở nên yên tĩnh thì có một mảnh vải đen dính đầy máu, ngay cả lôi kiếp cũng không cách nào đánh nát được thứ này, khói xám cũng không thể nào hủy được nó, vật này đã chứng minh rằng, từng có một vị cường giả vô thượng tồn tại.</p><p>Ngoài ra còn có một cái đỉnh bị vỡ xuất hiện nhiều vết nứt thế nhưng lại mang theo một vài di vật dính đầy máu đỏ tươi nhằm về phía thượng giới, là truyền tin dữ về Diệp tộc.</p><p>\"Hắn... thất bại rồi.\" Thạch Hạo than nhẹ, đây tuyệt đối là một nhân kiệt vô thượng.</p><p>Vùng tinh vực này mờ ảo, bởi vì từng ngôi sao lớn suy yếu rồi hủy diệt trở thành một khu vực tử vực, kết cục quá đáng sợ, kết thúc quá thê lương.</p><p>\"Hắn là ai?\" Thạch Hạo hỏi.</p><p>\"Diệp Thiên Vũ.\" Hư Thiên thần đằng thở dài.</p><p>\"Uhm? Nghe quen quen, hình như đã nghe qua đâu đó rồi.\" Thạch Hạo suy nghĩ sau đó là thất thần, đột nhiên ngẩng đầu nói: \"Là người của Đế tộc họ Diệp thời thái cổ?\"</p><p>\"Chính xác, người mạnh nhất của gia tộc họ Diệp, cường giả vô thượng Diệp Thiên Vũ.\" Hư Thiên thần đằng nói.</p><p>Nó từng tận mắt thấy bởi vì nó ở trong chiếc đỉnh đó, thân là thần dược thế nhưng cũng không cách nào cứu vãn được tính mạng của nhân vật tuyệt diễm này, bởi vì không có bất cứ cơ hội nào.</p><p>\"Đừng nói mày... được sinh ra trong Tiên cổ nhen?\" Thạch Hạo kinh ngạc.</p><p>\"Ta bị người khác mang vào đây.\" Hư Thiên thần đằng thản nhiên nói.</p><p>\"Vậy còn mấy chùm dấu ấn vỡ vụn này...\" Thạch Hạo nhíu mày, trong cơ thể của Hư Thiên thần đằng còn có những dấu ấn khác, cũng rất kinh người.</p><p>Một người đàn ông áo trắng với mày kiếm nhập tấn đang vung tay đá chân, mạnh mẽ như vượn, ngạo nghễ thiên địa, bế nghễ vạn cổ.</p><p>Cũng là một màn bi kịch như trước, vị nhân kiệt cái thế này cũng tiến vào nơi sâu trong vũ trụ, được ngân hà vờn quanh, ngạo thị Cửu thiên Thập địa, há miệng hét dài là ngân hà rung động, ngôi sao nổ tung.</p><p>Hắn bị đánh tới mức be bét máu thịt thế nhưng vẫn kiên trì tới cuối cùng và thành công, tới lúc ánh chớp biến mất thì nguyên thần của hắn xông ra ngoài, muốn dùng những ánh chớp còn sót lại để gột rửa.</p><p>Nhưng đúng lúc này, một màn bóng tối thổi qua bao phủ nơi này.</p><p>Loáng thoáng có thể nghe được tiếng rống giận không cam lòng của một vị nhân kiệt vô thượng.</p><p>Khi nơi đó khôi phục lại yên tĩnh thì người kia vẫn còn, chỉ là nguyên thần óng ánh trước kia đã trở nên đen tối như mực, sau đó tiến vào trong đầu của người này và hắn đầy gian nan để bước ra... một bước.</p><p>Sau một bước này thì tòa tháp mà hắn dùng tính mạng giao tu chợt nứt toác, những mảnh vỡ này nhanh chóng nhằm phía ba ngàn châu.</p><p>Trong tinh không, con mắt người này đen kịt như nguyên thân của hắn liếc nhìn về phía thượng giới một cái, cứ thế đời sau cũng không còn nhìn thấy hắn nữa.</p><p>\"Người này là ai?\"</p><p>\"Thượng cổ Hoàng tộc - Mô Vô Đạo.\" Hư Thiên thần đằng nói.</p><p>Thạch Hạo chấn động trong lòng, quả nhiên lại thêm một đại nhân vật nữa, hắn từng nghe qua người này trong những ghi chép trên cốt thư mà Tề Đạo Lâm đưa cho hắn, sinh linh này được cho là người mạnh nhất thời thượng cổ.</p><p>Chuyện gì đã xảy ra, người như thế này đang đi trên con đường đỉnh cao nhất thần đạo và chuẩn bị trường sinh, vậy tại sao đột nhiên sinh ra biến đổi kỳ lạ như vậy?</p><p>Nhớ lại thật kỹ những hình ảnh vừa nãy thì sau lưng của Thạch Hạo lạnh toát, luôn cảm thấy không đúng, chợt sinh ra sợ hãi, là điều bất trắc ư?</p><p>\"Việc này cũng không phải do ta tận mắt thấy.\" Hư Thiên thần đằng nói.</p><p>Lúc nó khôi phục lại tự do thì bất ngờ phát hiện mãnh vỡ thần tháp của Mô Vô Đạo trong một dãy núi sông, sau đó nó cắm rễ ở bên trên thân tháp và rồi bắt lấy một chút hình ảnh vỡ vụn này.</p><p>Thạch Hạo lâu nay vẫn đắn đo về một vấn đề, Tiên cổ có người thành Tiên, trường tồn cùng thế gian, bất tử bất diệt, vậy kỷ nguyên này vì sao không ai có thể.</p><p>Hắn từng nhận được rất nhiều đáp án thế nhưng đều không đầy đủ.</p><p>Cắn cứ theo cốt thư ghi lại thì có rất nhiều cách nói.</p><p>Có người nói, kỷ nguyên này đã xảy ra vấn đề, không có thiên kiếp nên không thể viễn mãn, không cách nào bước ra bước cuối cùng kia.</p><p>Cũng có người lại nói, thời đại này khác trước, thứ gì cũng đều thay đổi cả, không có những điều kiện kia nữa.</p><p>Còn có người nói, từng có người kinh diễm nhất đã xác thực qua, một khi bước ra bước kia thì sẽ dẫn tới việc vô cùng kinh khủng, xảy ra chuyện không cách nào tưởng tượng được.</p><p>Bây giờ nhìn lại, cách nói sau cùng khiến người khác kinh sợ, bởi vì những dấu ấn vỡ vụn trong cơ thể của Hư Thiên thần đằng đều chỉ về nhận định này, thật sự sẽ có \"Quỷ biến*\".</p><p>(*): Biến đổi kỳ lạ.</p><p>Rất nhanh, hắn lại nghĩ tới Ma tôn ở đảo Ác Ma, cũng là như thế này.</p><p>Kỷ nguyên này, không phải không thể trường sinh mà là bởi vì có biến cố kỳ lạ!</p><p>\"Đã xảy ra thứ gì chứ?!\" Thạch Hạo nhíu mày, trong lòng cảm thấy lạnh toát, thiên địa này quá kỳ lạ, có quá nhiều chuyện không rõ khiến hắn bất an.</p><p>Hắn lại nghĩ tới Liễu Thần, nhớ lại lời nói của nó, khi bước ra bước kia thì sẽ không cách nào tưởng tượng được, sẽ có chuyện vô cùng kinh khủng xảy ra.</p><p>\"Liễu Thần cũng đã trải qua?\" Thạch Hạo chấn động, hắn nghe được cuộc nói chuyện giữa Liễu Thần và tiểu Tháp, khi đó cũng không quá để ý thế nhưng giờ nghĩ lại thì trong long khó mà bình tĩnh được.</p><p>Tiểu Tháp từng nói đầy ẩn ý, Liễu Thần khả năng là sinh linh sống sót duy nhất sau khi trải qua \"những thứ kia\"!</p><p>\"Nếu như ngươi tuân thủ lời thề của mình thì ta sẽ nói cho ngươi một tin tức càng hữu dụng hơn nữa.\" Hư Thiên thần đằng lên tiếng với vẻ lo sợ, nó thật sự rất bất an, sợ Thạch Hạo ăn sạch nó.</p><p>\"Lời tao nói ra thì luôn giữ lời, mày không cần phải sợ.\" Thạch Hạo nói.</p><p>\"Ngươi đã đi tới con đường này thì hơn phân nửa sẽ gặp nguy hiểm, có thể xảy ra \"Quỷ biến\".\" Hư Thiên thần đằng nói như thế thì càng khiến Thạch Hạo ngẩn ngơ.</p><p>\"Mày nói rõ đi.\"</p><p>Năm xưa, vốn Hư Thiên thần đằng đã khôi phục được tự do và sau đó nó lẻn vào khu vực không người, thân là thần dược nên thuật độn thổ của nó rất kinh người.</p><p>Đáng tiếc là lại không đúng lúc, lần đó \"Tiên cổ\" lại vừa khéo mở ra, búp hoa Tiên đạo bung nở, khu vực kia đâu đâu cũng có Tôn giả nên bị bắt lấy và mang vào trong Tiên cổ này.</p><p>\"Ta đổi chủ tới mấy lần, từng đi theo Ngũ Quan vương, từng đi theo đại sư trận pháp.\"</p><p>Thạch Hạo nghe thấy thế thì kinh ngạc không thôi.</p><p>\"Ta nói đều đúng cả, từng có người giống như người, thành thần khác với người khác, vô cùng nghịch thiên thế nhưng lại gặp quỷ biến.\"</p><p>Hư Thiên thần đằng từng đi theo một vị Ngũ Quan vương, đó là một thiên kiêu tuyệt diễm cổ kim, hắn muốn dùng bản nguyên Ngũ hành để thành thần cho nên đã sưu tầm khắp thiên hạ và cũng xuất thế tới năm lần.</p><p>Phàm là những thứ có quan hệ với Ngũ hành thì hắn đều quơ sạch về chất chồng như núi, ví như Hỗn Độn thổ, Thái Sơ thủy... mỗi thứ đều vô cùng nghịch thiên.</p><p>Kinh người nhất chính là, hắn từng chiếm được một bản nguyên nào đó được hình hành trước lúc khai thiên tích địa, nếu như dung hợp, dùng thứ này nhen lửa bản thân thì sẽ vang dội cả cổ kim.</p><p>Thạch Hạo nghe tới đây thì khá là kin ngạc, dùng bản nguyên Ngũ hành để gột rửa tiến hành lột xác, chắc chắn sẽ rất kinh người.</p><p>Ngũ hành, có thể bao quát tất cả!</p><p>Hiển nhiên, vị Ngũ Quan vương này vô cùng kinh khủng, là một nhân vật tuyệt diễm thiên cổ.</p><p>\"Lần đó, hắn chỉ mới dung hợp tới \"hai hành\" thì đã xuất hiện điều bất trắc, vốn chỉ là thử nghiệm mà thôi, hắn muốn để tới đời này thì mới hoàn toàn quán thông Ngũ hành.\"</p><p>Nhưng không nghĩ rằng. lúc hắn đang thử nghiệm thì không biết đã xảy ra chuyện gì nên dẫn tới tai ương.</p><p>\"Bất trắc gì thế?\" Thạch Hạo hỏi.</p><p>\"Xảy ra quỷ biến.\" Hư Thiên thần đằng nói, nó từng tận mắt nhìn thấy.</p><p>Lần đầu tiên, vị Ngũ Quan vương chỉ đối mặt với quỷ biến khá nhỏ nên hắn đã vượt qua được, vì chuyện này hắn cảm thấy kinh ngạc nên tiếp tục thử nghiệm, tiếp tục tiến về trước trên con đường này, vẫn như trước đã qua ải.</p><p>Nhưng những lần sau, hai mắt hắn mất đi những sắc thái rồi hóa thành màu tàn tro, sau đó người này rời đi, biến mất không thấy đâu.</p><p>Hư Thiên thần đằng không nói kỹ bởi vì lúc đó nó vô cùng sợ hãi nên trốn tút trong trận pháp, tựa như cảm nhận tai họa như Diệp Thiên Vũ ở thái cổ từng trải qua.</p><p>\"Mày nói là, khi thành thần khác với những người khác thì sẽ xảy ra tai ương, có khả năng sẽ xảy ra bất trắc?\" Thạch Hạo nhíu mày.</p><p>\"Sinh linh tuyệt diễm, cường giả muốn vượt qua cổ hiền thì rất có thể sẽ phát sinh chuyện như vậy.\" Hư Thiên thần đằng nói, đây chính là suy đoán dựa trên những lần quỷ biến mà Ngũ Quan vương đã vượt qua.</p><p>Thạch Hạo nghe thấy vậy thì trong lòng cảm thấy bồn chồn.</p><p>\"Trong lịch sử từng có một nhóm sinh linh tuyệt diễm vì muốn bước lên con đường không giống ai, chết đều chết, phế đều phế, lẽ nào chẳng liên quan tới quỷ biến?\" Hắn cau màu suy tư.</p><p>\"Nơi này có tên là Tiên cổ, lấy thứ này làm tên là bởi vì có quan hệ với kỷ nguyên đã bị diệt trước kia, cũng chính vì thế nên mới càng xảy ra quỷ biến.\" Hư Thiên thần đằng nói.</p><p>Hiển nhiên, những chuyện nó biết không phải là ít.</p><p>Trên một kỷ nguyên, được mệnh danh là Tiên cổ, đã không hề còn tồn tại, chôn lấp trong quá khứ.</p><p>Nghe đồn, chỗ này có quan lệ với kỷ nguyên Tiên cổ đã bị hủy diệt kia.</p><p>Cho nên, nơi đây mới được gọi là \"Tiên cổ\", sử dụng cái tên trên một kỷ nguyên.</p><p>\"Ở đây thì càng dễ xảy ra quỷ biến hơn, mà ngươi lại bước lên con đường khác người, tuy rằng hiện tại còn chưa đủ kinh thế nhưng mà nếu cứ tiếp tục nữa thì chắc chắn sẽ gặp chuyện ngay.\" Hư Thiên thần đằng nhắc nhở.</p><p>\"Có cách giải thích này nữa à.\" Thạch Hạo ngớ ra, yên lặng suy nghĩ trong thời gian lâu thì ngẩng đầu, nói: \"Ta cũng muốn xem thử thứ đó tới tột cùng là như thế nào.\"</p><p>Sau khi hắn tu dưỡng thật tốt thì tiếp tục vượt ải.</p><p>Lần này, tổng cộng có tới hơn một ngàn ánh lửa kéo tới đốt lấy thân thể của hắn, thiêu đốt nguyên thần của hắn, vùng thế giới này trở nên kinh khủng, thần quang nhấn chìm.</p><p>\"Hả?\"</p><p>Lúc này, tất cả mọi người ở ngoại giới đều kinh hãi, Thạch Hạo cũng không cách nào nhận biết dược, hắn biến mất trên cánh hoa Tiên đạo, không cách nào hiện lên trên bia đá được nữa.</p><p>\"Ghê gớm thật!\"</p><p>Mọi người biết, con đường mà hắn đang đi rất bất phàm, cánh hoa Tiên đạo đã che giấu toàn bộ không cho bất kỳ ai quan sát.</p><p>Sau khi bị hơn một ngàn ánh lửa đốt cháy thì Thạch Hạo gần như tử vong, và khi ăn thần dược thì mới kéo tính mệnh về lại bản thân, thế nhưng vẫn chưa hề gặp chuyện gì nữa.</p><p>Hắn nghỉ ngơi dưỡng sức để xung kích một ngàn một trăm ánh lửa đốt cháy bản thân, nhưng lúc này Đả Thần Thạch cùng với Hư Thiên thần đằng bỗng hiên sợ hãi la hét cùng với phát ra gợn sóng kinh người.</p><p>\"Chúng nó... quả nhiên lại tới nữa rồi, quỷ biến muốn xảy ra rồi!\"</p>", "images": {}, "success": true}