{"id": 836, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-836", "title": "Chương 836: Ma Vương Xuất Hành", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 836: Ma Vương Xuất Hành</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Vừa nói xong ba chữ này thì Thạch Hạo nhổ ra một cục \"xương gà\" màu vàng rơi xuống sạp hàng này.</p><p>Chủ sạp chỉ vừa mới đứng lên chợt nhìn thấy cục xương này thì lại ngồi bệt xuống đất, hắn bị dọa tới mức bủn rủn tay chân. Chắc chắn đây chính là xương đùi của Hoàng Kim loan sau khi bị nướng chín nhưng hiện giờ lại y như xương gà, nhìn không kỹ thì rất khó nhận ra được.</p><p>\"Đại nhân, việc này không có liên quan tới ta!\" Mồ hôi hột chảy dài ở hai bên tóc mai của hắn rồi nhỏ xuống dưới kèm theo sự run rẩy của cơ thể, đây tuyệt đối là một tên ma vương hại đời.</p><p>\"Những người kia ở nơi nào, dẫn ta đi một vòng xem sao.\" Thạch Hạo nói.</p><p>Chủ sạp khó xử, những thế lực lớn kia chỉ cần cử đại một người nào đó cũng đủ giết chết hắn rồi, tu sĩ Thần Hỏa cảnh vô số nên căn bản không cách nào chống lại được, cách nhau một trời một vực.</p><p>\"Đại nhân, xin hãy tha cho ta, một khi tin tức bị lộ ra thì toàn bộ Tiên cổ này cũng không cách nào chứa được ta, chắc chắn sẽ phải chết.\" Hắn tái nhợt mặt mày kèm theo đó là vẻ sợ hãi.</p><p>Hơn nữa, hắn còn nói cho Thạch Hạo biết, dù hiện giờ có tới tận nơi cũng chưa chắc đã tìm được những nhân vật đầu lĩnh kia đâu, bởi vì bình thường đều có cường giả tọa trấn. Sơ đại thật sự thì không hề ở yên một chỗ,mà sẽ đi tìm cơ duyên của bản thân, cách một khoảng thời gian thì mới quay trở lại.</p><p>Về phần những quái thai cổ đại thì cũng không cần nghĩ nhiều, bọn họ trước giờ cũng chưa hề xuất hiện mà chỉ do một nhóm người đi theo rất mạnh mẽ xử lý những công việc vơ vét thiên tài địa bảo này.</p><p>\"Sợ cái gì chứ, ngươi cứ theo ta thì ai dám động tới ngươi. Chẳng lẽ, những thế lực lớn kia trời ban được người người kính nể, không cần phải động tay động chân gì hết à?\" Thạch Hạo nói.</p><p>\"Đại nhân... muốn nói thứ gì?\" Chủ sạp Lộ Dịch hỏi, trong lòng lo sợ không thôi.</p><p>\"Ngươi sẽ trở thành một thành viên của thế lực lớn, sau này còn ai dám giết ngươi chứ, lúc đó sẽ giống y như bọn họ vậy.\" Thạch Hạo hơi mỉm cười nói.</p><p>Lộ Dịch thất kinh nhìn về Thạch Hạo, hắn chắc chắn rằng mình không hề nghe nhầm nên trong lòng bồn chồn không thôi, vị Ma vương này sẽ quân lâm Quang Minh thành, xây dựng nên một thế lực ư?</p><p>\"Đi thôi, dẫn ta đi dạo quanh một vòng của đám mất nết kia nào.\" Thạch Hạo cất bước.</p><p>Lộ Dịch vội vàng đuổi theo, có kích động thế nhưng thấp thỏm và bất an càng nhiều hơn, hắn khuyên nhủ: \"Đại nhân, người đừng nên làm bậy, quy củ của tòa thành này không được phá vỡ nếu không sẽ bị thế lực khắp nơi vây quét đó, dù là người của Hắc Ám thần tử hay là quái thai cổ đại ra tay thì cũng không cách nào bỏ qua được.\"</p><p>Thạch Hạo gật đầu, nói: \"Ta biết, chỉ là đi tham quan chút xíu thôi.\"</p><p>Sau đó hắn lại bổ sung thêm một câu, nói: \"Cướp Bát Trân Kỳ của ta, ta sẽ khiến bọn họ không cách nào chịu đựng được!\"</p><p>Giá trị của thứ này cực kỳ cao, có thể gặp chứ không thể cầu, nói theo một ý nghĩa nào đó thì thứ này có thể sánh ngang với cổ dược thần thánh tốt nhất, bởi vì nó có thể giúp cho dược tính tăng lên mấy lần.</p><p>Đừng nói tới những người bình thường, dù là bá chủ thượng giới biết được thì chắc chắn vì thế mà liều mạng, thử nghĩ xem, lấy một cây thần dược luyện hóa với con này thì dược tính sẽ tăng gấp mấy lần.</p><p>\"Ta chưa từng ăn qua Bát Trân Kê mà lại để nó ở Thạch thôn, thế nhưng Bát Trân Kỳ nhất định không thể bỏ qua.\" Thạch Hạo thì thầm, hắn sớm đã khát khao Bát Trân Thái cổ này từ lâu rồi.</p><p>Nhưng là, tới hiện tại thì hắn cũng chỉ mới ăn qua Bát Trân Long Lý*, đó chính là trân vật được hoàng tộc Thạch quốc nuôi dưỡng trong một hồ nước ở đô thành.</p><p>(*): Cá chép rồng.</p><p>Khi làm Nhân hoàng ở hạ giới thì Thạch Hạo mặt dày ăn vụng một con, mùi vị ấy khiến hắn say mê không thể nào quên được.</p><p>\"Bát Trân Kỳ đứng hàng đầu trong Bát trân, quả thật rất hiếm thấy, cũng chưa từng có ai ăn qua, một khi bắt được thì sẽ tẩm bổ như là tổ tông mình và tới lúc quyết định thì sẽ hầm nấu.\" Lộ Dịch nói.</p><p>Đang nói chuyện thì bọn họ đã tiến vào nơi sâu trong Quang Minh thành, khi đi vào một con đường thì ánh sáng dần lui thay vào đó là bóng tối kéo tới, con đường này cũng không phải có rất nhiều người.\"</p><p>\"Đây chính là Hắc Ám thần cung?\" Thạch Hạo chắp hai tay sau lưng rồi đánh giá tòa phủ đệ to lớn chiến cứ một nửa phố xá kia, nơi đó bao phủ đầy khói đen, lạnh lẽo và âm trầm.</p><p>Mặt trời đã lên rất cao thế nhưng nơi đây lại rất lạnh giá, tựa như đi tới Minh giới vậy.</p><p>Ở cửa phủ đệ có một vào người của Minh tộc đang đứng ngay ngắn canh giữ, mỗi người tựa như là tử thi thiếu hụt sinh khí của người bình thường, ánh mắt thì mờ đục.</p><p>\"Ta ghét bộ tộc này nhất, cơ thể thì hôi thúi, lạnh như băng, ăn không được, một chút giá trị cũng không, là rác rưởi.\" Thạch Hạo thuận miệng nói.</p><p>Sạp chủ Lộ Dịch suýt nữa thì ngồi bệt xuống đất, ở ngay cửa Hắc Ám thần cung mà lại dám nói những câu như vầy, nếu như bị nghe được thì không phải là tự tìm cái chết hay sao?</p><p>Nên biết, Hắc Ám thần tử rất kinh khủng, từng đích thân ra ngoài một lần nên đã tạo nên cảnh máu chảy thành sông ở mấy tiểu thiên thế giới. thây chất thành núi, vô cùng kinh khủng.</p><p>Chỉ cần trận chiến này đã đủ nện vững thần uy vô thượng của hắn rồi, sau đó thì hắn bế quan không còn xuất hiện nữa.</p><p>\"Không cần nói Hắc Ám thần tử, chính là mấy tên sơ đại tay sai của hắn, được gọi là sáu đại Minh tướng, tất cả đều là người siêu phàm nhập thánh, suýt nữa đã đánh gục Lạc Đạo và Lam Nhất Trần, khiến hai người này phải mở đường máu chạy trốn.\"</p><p>\"Đúng vậy hả, có cơ hội thì phải làm thịt hết chúng!\" Thạch Hạo lạnh nhạt nói.</p><p>Hắn không cách nào chịu đựng được, lại có người muốn ăn Bát Trân Lỳ, hành hạ Lạc Đạo cùng Lam Nhất trần, còn truy sát khiến bọn họ chạy trốn với be bết máu trên người, cần phải đòi một lời giải thích.</p><p>\"Các ngươi là người nào, không được đứng ở nơi này.\"</p><p>\"Nếu như có trân vật hi thế thì có thể lại đây để trao đổi.\"</p><p>Có người mở miệng, âm thanh lạnh lẽo cùng với tràn ngập quỷ khí khiến người khác cảm thấy khó chịu.</p><p>\"Ta nghe nói, hai người các ngươi biết Lam Nhất Trần cùng Lạc Đạo à?\" Thạch Hạo hờ hững hỏi.</p><p>Bên cạnh, Lộ Dịch giật nảy mình, cả người lạnh toát, thằng cha này quả không phải là kẻ tầm thường, rõ ràng là muốn làm lớn chuyện nên khiến hắn sợ hãi cùng với hồi hộp. Chẳng lẽ nói, đây thật sự là một tên quái vật, có thể sánh ngang cùng với quái thai cổ đại ư?</p><p>\"Ha ha, ngươi hỏi đúng người rồi đó, ta thật sự biết kẻ này, chúng ở ngoài thành đó.\" Một ông già cười híp mắt nói.</p><p>Một vài cường giả Minh tộc xuất hiện và ngước nhìn về nơi đây.</p><p>\"Nếu không, ta dẫn các ngươi đi?\" Ông già Minh nhân cười ha ha, trong mắt lưu chuyển ánh đen.</p><p>\"Được.\" Thạch Hạo gật đầu.</p><p>Ông già này nghe thế thì trong con ngươi lóe lên hàn quang nhìn chằm chằm Thạch Hạo, lão cảm thấy tựa như gặp phải một phiền phức không nhỏ rồi, nếu không gì làm sao đủ tự tin như thế này.</p><p>\"Nếu không, hãy đi truyền tống trận của Hắc Ám thần cung của chúng ta đi, sẽ rất nhanh tới nơi đó.\" Hắn thăm dò.</p><p>\"Không thành vấn đề.\" Thạch Hạo gật đầu.</p><p>Sắc mặt của Lộ Dịch lập tức trắng bệch rồi kéo kéo góc áo của Thạch Hạo, hàm ý rằng đừng đi, vào đó là đầm rồng hang hổ.</p><p>\"Không sao cả.\" Thạch Hạo cũng chẳng thèm để ý.</p><p>Minh lão rùng mình một phát, cả hai đều biết đối phương chẳng hề có thiện ý gì thế nhưng kẻ này lại dám đi vào, việc này khiến lão không thể xem thường.</p><p>Lão mời Thạch Hạo vào phủ, khi tới sân đầu tiên thì có một truyền tống trận, một đám Minh nhân bước lên.</p><p>\"Đại nhân, không được! Đầu kia của truyền tống trận chắc chắn có bố trí, rất có khả năng sẽ dẫn tới nơi bế quan của một vài sơ đại.\" Lộ Dịch bí mật truyền âm đầy lo lăng, cũng không phải hắn trung thành mà sợ đẩy bản thân mình vào trong nguy hiểm.</p><p>\"Không phải chỉ là mấy tên Minh tướng thôi sao, ngược lại ta cũng rất muốn sẽ đi thẳng tới chỗ bế quan của Hắc Ám thần tử, lúc đó sẽ bớt rất nhiều phiền phức cho ta.\" Thạch Hạo âm thầm đáp lại.</p><p>\"Nguời trẻ tuổi, nên dừng lại đi, đừng có sa vào lầy quá sâu, một khi ngã xuống thì cả đời sẽ không ngoi lên được đâu.\" Lão Minh nhân lạnh lẽo nói.</p><p>\"Dẫn đường!\" Thạch Hạo chỉ nói hai chữ, hắn âm thầm gật đầu, dù là thế lực mạnh mẽ như Hắc Ám thần cũng không dám phá hư quy tắc trong thành này, phải ra ngoài thành thì mới động thủ được.</p><p>Xem ra ước định trong thành này rất có hiệu lực.</p><p>Ánh đen lóe lên, một nhóm người biến mất nơi đây và sau đó xuất hiện trong một thung lũng cực to lớn.</p><p>\"Không ổn, là sát trường Minh tộc, lâu nay vẫn luôn có lời đồn rằng bọn họ vẫn đang bố trí, không nghĩ rằng đã thành công rồi à.\"\" Lộ Dịch sợ hãi nói.</p><p>\"Dám tới Hắc Ám thần cung gây hấn, một người cũng không đi được, giết sạch.\" Ông già Minh tộc nói.</p><p>Những Minh nhân kia biến mất thế nhưng bốn phía lại xuất hiện vô số sương mù màu đen, đây là một tòa đại trận tràn ngập sát khí, tối mù không cách nào nhìn thấy phần cuối.</p><p>\"Lạc Đạo và Lam Nhất Trần đâu?\" Trong màn đêm, Thạch Hạo lên tiếng hỏi</p><p>\"Chúng chạy trốn như chó mất chủ vậy, sớm muộn gì cũng sẽ bắt được thôi. Ngươi chính là người đứng phía sau bọn họ, nếu như đánh gục ngươi, vứt thi thể của ngươi như là chó hoang ngoài Quang Minh thành thì ta nghĩ chắc chắn bọn họ sẽ biết điều lại đó.\" Ông lão nói.</p><p>\"Thật sao?\" Thạch Hạo lạnh lùng nói rồi bất chợt xuất hiện sau lưng lão.</p><p>\"Ngươi...\" Ông lão nhanh chóng bỏ chạy trong trận pháp này, thế nhưng hắn hoảng sợ phát hiện ra, thiếu niên sau lưng cứ như hình với bóng mình, kề sát trên người của lão.</p><p>Hiển nhiên, đối phương đã khóa chặt lão, không hề tách ra, những con đường mà hắn bước qua đều không có bí mật gì cả, hiểm địa đã biến thành con đường bình thường.</p><p>Thạch Hạo cũng chưa hề nhờ Đả Thần Thạch phá trận, chỉ là dựa vào cực tốc thì đã có thể giải quyết được vấn đề rồi.</p><p>\"Mời Minh tướng xuất thủ!\" Lão già hét lớn.</p><p>Cái gọi là Minh tướng thật ra là sơ đại, cũng không phải là người của Minh tộc mà là những tu sĩ mạnh mạnh hoặc bị đánh bại hoặc là kết minh với Hắc Ám thần tử.</p><p>\"Ầm!\"</p><p>Đúng lúc này, lão Minh nhân cảm giác mình đã trúng phải một cước, lực đạo cực mạnh khiến lão kêu thảm thiết, phần eo bị chém lìa, cả người phân thành hai.</p><p>Lão khiếp sợ, tóc gáy dựng thẳng, nên biết, khu sát trường này đủ giết chết sơ đại nhưng hiện giờ sao lại mất đi hiệu lực chứ?!</p><p>\"A...\" Tiếng hét thảm vang lên rồi lão hoàn toàn mất đi ý thức, đầu lâu bị thiêu niên này một cước đạp nát.</p><p>Sát khí trong khu sát trường này tăng mạnh, tiếng kêu thảm thiết vang lên liên tiếp, chỉ thấy một bóng người lấp lánh đang di chuyển đại khai sát giới và quét sạch bốn phía.</p><p>\"Tại sao lại không có Minh tướng tọa trấn thế, lại trùng hợp đến thế?\" Minh nhân tuyệt vọng.</p><p>Sau đó không lâu thì nơi đây trở nên yên lặng, khói đen bốc lên, Thạch Hạo dẫn theo Lộ Dịch bước ra ngoài, hắn thầm kêu quá xui xẻo, cả đám thi thể này không một ai có thể ăn được.</p><p>Lộ Dịch chỉ biết há hốc miệng, tên khốn này mạnh tới mức không thể nào tưởng tượng được, việc này khiến hắn hãi hùng khiếp vía.</p><p>Bọn họ trở lại Quang Minh thành, Lộ Dịch vô cùng cẩn thận giới thiệu đầy thiệt tình, chỉ dẫn từng con đường.</p><p>\"Đây là Long cung, là phủ đệ của Long nữ quái thai cổ đại, thế nhưng nàng lại chưa bao giờ xuất hiện mà do người đi theo quản lý, thu thập bảo dược.\"</p><p>Thạch Hạo nghe thấy thế thì gật đầu, đây là phủ đệ màu xanh nước biển, đang tỏa ra ánh sáng dìu dịu.</p><p>\"Người của Long cung có từng đi truy lùng hai người kia hay không thì cũng chưa thể xác định được.\"</p><p>\"À, vậy thì chuyển sang chỗ khác.\" Thạch Hạo nói.</p><p>Trên đường đi, Thạch Hạo đã hiểu được một chút tình hình trong thành này, Kiếm cốc, Long cung, Thần miếu đều là những nhóm thế lực đứng sau quái thai cổ đại.</p><p>\"Chỗ ấy có khí thế bất phàm, thuộc về nhà nào thế?\" Thạch Hạo hỏi.</p><p>Phía trước có một dãy cung điện hùng vĩ to lớn, trong đó có một ngôi chủ điện được đúc từ đồng tỏa ra khí thế bàng bạc, vô cùng hùng hồn.</p><p>\"Tiên điện.\" Lộ Dịch đáp.</p><p>\"Xem ra bọn họ muốn trụ vững ở Tiên cổ này rồi, lo liệu thật tốt cho việc tu hành ở hàng trăm hàng ngàn năm ở đây.\" Thạch Hạo nói.</p><p>\"Cũng không hoàn toàn, Quang Minh thành đã tồn tại từ xa xưa, tu sĩ các đời của các giáo đều sẽ tới nơi đây, mà những kiến trúc này đại đa số đều được lưu lại từ xa xưa.\" Lộ Dịch giải thích.</p><p>\"Uhm, vậy thì tới Tiên điện vậy.\" Thạch Hạo nói.</p><p>Ngoại giới, biên giới khu vực không người.</p><p>Đã trôi qua một năm rưỡi nên có không ít người rời đi và cũng có không ít người tiến tới, nói chung nói nhân số chỉ có tăng chứ không hề giảm.</p><p>Bởi vì, mọi người đều đang chờ mong, muốn nhìn xem một vài tên quái thai cổ đại xuất quan sẽ mạnh tới mức nào, có thể bước ra con đường ra sao.</p><p>Chỉ là gần đây rất nhàm chán, các giáo chủ không ngừng vận dụng pháp lực khắc tên lên trên cánh hoa Tiên đạo thế nhưng có rất nhiều người không hiện ra, bị sương mù che kín.</p><p>Rõ ràng, đại đạo đang che giấu, những người này đều có chỗ hơn người nên trong lúc bế quan khó có thể bị người ngoài nhòm ngó.</p><p>\"Không biết Hoang đã xuất quan hay chưa, mấy tháng rồi chưa có khắc tên của hắn, nên thử một lần xem sao.\" Có người nói.</p><p>Quang Minh thành, trước Tiên điện.</p><p>\"Ngươi tới đây để tìm hiểu hai người kia, là đang gây sự à?\" Một người trẻ tuổi đ ỉa, tay chắp sau lưng, con mắt lóe lên ánh vàng.</p><p>Thạch Hạo vừa liếc đã nhìn ra được bản thể cảu hắn, là một con hạc vàng, lập tức hắn nghĩ tới tình cảnh khi đại chiến với bảy thần ở hạ giới, lão nô bộc đến từ Tiên điện kia là một con hạc vàng, từng khiến hắn trúng nguyền rủa, Chí Tôn cốt rạn nứt, phải huyết tế bản thân thì mới giết được hắn còn chính mình lại chôn vùi dưới mộ đất vàng.</p><p>\"Ta là đại ca của họ, nghe nói Tiên điện từng chèn ép yêu cầu họ giao Bát Trân Kỳ, vì lý do này nên ta muốn hỏi một câu, sao lại trở thành gây sự vậy? Rõ ràng chính các ngươi đang đuổi giết hai vị cố nhân của ta đó.\" Thạch Hạo nói.</p><p>\"Ngươi hình như cảm thấy mình rất mạnh, là một sơ đại thì đủ tự tin chống lại uy nghiêm của Tiên điện chúng ta?\" Người trẻ tuổi kia quát lớn rồi cười lạnh gọi thêm một đám cường giả.</p><p>Khi hắn ra hiệu thì có người muốn tế Phá Không phù hòng cuốn lấy Thạch Hạo rời khỏi Quang Minh thành, sau đó sẽ ra tay diệt trừ.</p><p>Hiển nhiên, việc này đã làm trái với quy dịnh thế nhưng Tiên điện lại vô cùng ngông cuồng, muốn giết sạch, không để lại chút dấu vết nào.</p><p>\"Các ngươi... muốn tìm chết à?\" Thạch Hạo nhẹ nhàng nói.</p><p>\"Ngươi là cái thá gì mà cũng dám nói câu này. Đại nhân Tiên điện ta chuẩn bị xuât quan rồi, một thân tiên huyết dung hợp lại, sẽ thành Đạo khác những người khác, giết như thì dễ như giết gà sành chó đất vậy, hiện giờ lại tới gây chuyện thì là muốn chết mà!\" Trong con ngươi của người trẻ tuổi này lóe lên kim quang, tay chắp sau lưng ngẩng đầu nhìn Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo không nói hai lời, kéo hắn lại gần mình rồi vung tay tặng những cú vạt tai thật vang.</p><p>Những người xung quanh đều giật nảy mình, tốc độ quá nhanh, cơ bản không cách nào phản ứng kịp.</p>", "images": {}, "success": true}