{"id": 838, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-838", "title": "Chương 838: Ngân Ma Sơn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 838: Ngân Ma Sơn</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ngân Ma sơn, trắng bóng như tuyết, tựa như là một ngọn núi tuyết đồ sộ trắng xóa đang phát sáng vậy.</p><p>Đây là một dãy núi kim loại với Ngân tinh làm chủ, những ngọn núi chập trùng, tuy chỉ là ngân tinh bình thường nhưng vô số hợp lại thì rất là kinh người.</p><p>Nơi trung tâm có một ngọn núi rất kỳ lạ, nó cứ như cái cối xay, hình dáng quái dị chẳng hề giống núi tí nào. Mà nơi đây cũng lấy nó làm tên - Ngân Ma sơn.</p><p>Gió lớn thét gào, Thạch Hạo đáp xuống đất, phía sau có Lạc Đạo và Lộ Dịch, cả nhóm người đã đi tới dãy núi kim loại này.</p><p>\"Lam Nhất Trần có thể hòa vào trong kim loại, đây là một thần năng thiên phú nên có thể dựa vào đây để giữ mạng, hắn đang mang theo Bát Trân Kỳ ẩn núp ở trong dãy núi này.\"</p><p>Lạc Đạo nói, hai người bọn họ tách nhau để chạy trốn để giữ mạng, lúc đó phía sau có một đám người truy sát nên tình thế vô cùng nguy cấp.</p><p>Lam Nhất Trần trốn vào đây, mượn vùng núi kim loại đầy hùng vĩ này để né tránh cuộc săn giết của cường nhân.</p><p>Mà Lạc Đạo lại lớn mật hơn, sau khi thoát khỏi mọi người thì bí mật quay về Quang Minh thành, lựa chọn \"chỗ nguy hiểm nhất lại chính là nơi an toàn nhất.\"</p><p>Nếu không thì rất khó mà thoát được, các lối ra khỏi Quang Minh giới đều đã bố trí thiên la địa võng cả.</p><p>\"Để ta nhìn thử ai dám cướp Bát Trân Kỳ của ta!\" Thạch Hạo nói, lần này sau khi xuất quan thì thực lực của hắn đã tăng mạnh, vẻ thong dong và điềm tĩnh càng tăng mạnh.</p><p>Vô hình trung, hắn tỏa ra một luồng uy thế khiến Lạc Đạo kinh hãi, mới chín tháng không gặp mà vị thiếu niên Ma vương này lại tăng thực lực mạnh như thế.</p><p>TUy rằng có áp lực nhưng cũng khiến lòng hắn thấy tin tưởng hơn, có thể cứu được Lam Nhất Trần.</p><p>\"Nơi đây... có rất nhiều người, tất cả đều là cao thủ, chúng ta chỉ có ba người thì có thể địch lại hết à?\" Lộ Dịch lộ vẻ sợ hãi, tuy rằng đã biết được mức độc ác tàn nhẫn của Thạch Hạo thế nhưng khi nghĩ tới rất nhiều cao thủ kia thì vẫn đâm ra sợ sệt.</p><p>Nếu như có thể trốn thì chắc chắn hắn đã chạy sớm rồi, đi cùng với tên ma vương này thật sự quá nguy hiểm, chỉ là hiện giờ có thể đi đâu, phỏng chừng người của Tiên điện đã hận hắn tới chết rồi.</p><p>Dù sao, là do hắn dẫn đường cho nên đã bị những người kia nhớ kỹ.</p><p>\"Là thế lực nào thế?\" Thạch Hạo hỏi.</p><p>\"Rất nhiều, có người của Hỏa Vân động, có người của Hắc Ám thần cung, cũng có người của Kiếm cốc, còn có...\" Lạc Đạo nói.</p><p>Đám người kia đều rất đáng sợ, không chỉ có những thủ hạ của người mạnh nhất trong đương đại mà còn có người đi theo của quái thai cổ đại, có thể nói là cao thủ như mây, hơn nữa còn có một nhóm tán tu.</p><p>Nơi đây như vầy nên đã gây sự chú ý tới bên ngoài, một vài tán tu mạnh mẽ, một ít sơ đại của bộ tộc lớn sau khi nhận được tin tức thì cũng tham gia vào.</p><p>Bát Trân Kỳ, có thể giúp bất kỳ thần thảo, thánh quả nào tăng mạnh dược hiệu, vậy sao không khiến người khác thèm khát? Nếu như ở bên ngoài thì những đạo thống cổ xưa kia chắc chắn sẽ đại chiến.</p><p>\"Mặc kệ là thế lực nào, dám ngăn cản bước chân của ta thì cứ giết không tha!\" Thạch Hạo chỉ nói một câu như thế, sau đó nhanh chân đi về trước.</p><p>\"Tốt!\" Lạc Đạo nắm chặt dắm đất, trên mặt lộ vẻ kích động.</p><p>Bởi vì, gần đâu chịu phải quá nhiều oan ức, rõ ràng chính bọn họ đã đạt được bảo vật hi thế này nhưng tin tức lại bị lộ ra dẫn tới bị các thế lực lớn vây quét, cửu tử nhất sinh.</p><p>Vì thế, hắn và Lam Nhất Trần mới rơi vào một con đường đẫm máu gần như vứt đi tính mạng của mình.</p><p>Ngân Ma sơn, thi thoảng có ánh trắng vụt lên, đây là sự thể hiện do khí kim loại quá mức dồi dào, cho nên nơi này có rất nhiều người tới tìm kiếm tinh kim, cho rằng trong lòng đất này có thần liệu.</p><p>\"Đứng lại, ngọn núi này đã bị phong tỏa, không được đi vào.\"</p><p>Vừa mới bước vào trong dãy núi màu bạc này thì có người xuất hiện ngăn cản bọn họ, sắc mặt ai nấy cũng đều lạnh tanh.</p><p>\"Không phải có rất nhiều người đã tiến vào à, sao lại ngăn cản chúng ta?\" Lộ Dịch bước ra phân bua.</p><p>\"Chính vì có quá nhiều người tới nên khắp nơi mới đưa ra quy định này, người đến sau sẽ không thể đi vào, cả ngọn núi bạc này không còn nhiều tinh kim để các ngươi thu gom nữa, đi đi.\"</p><p>Lộ Dịch còn muốn lên tiếng thì Thạch Hạo ngăn cản, đi về trước, nói; \"Chúng ta không phải tìm tinh kim, mà là tìm người.\"</p><p>\"Tìm ai?\" Người canh giữ bên ngoài vùng núi này biến sắc.</p><p>\"Lam Nhất Trần.\" Thạch Hạo lạnh nhạt nói.</p><p>\"Hừm, cũng muốn bon chen chén canh thơm à, bằng hữu, đãm chậm rồi, nơi này đã bị chia làm tám khu vực, không có địa phương của ngươi đâu.\" Một người lạnh lùng nói.</p><p>\"Lam Nhất Trần là huynh đệ ta, ta tới để dẫn hắn về nhà, không cần tới khu vực hay địa bàn gì ở nơi này cả.\" Thạch Hạo bình tĩnh nói.</p><p>\"Cái gì?\"</p><p>\"Cảnh báo, nhanh!\"</p><p>Mấy người nhanh chóng lùi lại hòng báo tin tức cho những người trong núi.</p><p>\"Ầm!\"</p><p>Phía sau Thạch Hạo, một cặp cánh Côn bằng to lớn nhẹ vỗ một cái, cuồng phong théo gào, thần lực dâng trào, mây mù ngập tràn, những người này đều bay bước ra sau, máu ho đầy đất văng khắp trên vách đá, xương gãy gân nát.</p><p>Đừng nói là Lộ Dịch, chính Lạc Đạo cũng trợn tròn mắt, thực lực của người này tăng mạnh hơn trước đây nhiều, nên biết, những người này không phải là người yếu, đều có thực lực rất mạnh.</p><p>\"Đi!\" Thạch Hạo nói rồi đi về trước, hắn tới đây là muốn đại khai sát giới.</p><p>Bát Trân Kỳ, vốn là của bọn họ thế nhưng những tên này lại dám động vào, ép hai người phải giao ra sau cùng là hợp lực tấn công, dựa theo tính khí của Hùng hài tử thì làm sao có thể nuốt trôi cơn giận này.</p><p>Dọc đường đi, Thạch Hạo tỏa ra sát khí bừng bừng.</p><p>Trong núi, không có một cây cối nào, đâu đâu cũng có ngân tinh, ngọn núi lấp lánh ánh sáng rực rỡ, quang cảnh kỳ lạ.</p><p>Rất nhanh, bọn họ đã đi tới cửa thứ hai của ngọn núi, vẫn như trước có người bảo vệ, trên thực tế toàn bộ dãy núi này đều có người, cứ cách một khoảng thì sẽ có tu sĩ trấn thủ.</p><p>\"Ồ, người này... rất giống Lạc Đạo.\" Có người biến sắc, trong tay cầm một bức tranh rồi so sánh, kết quả phát hiện ra, người trẻ tuổi mặc ngân bào kia y chang người trong ảnh nên lộ vẻ sợ hãi.</p><p>Lạc Đạo xuất thủ, hắn hóa thành một ánh bạc xông lên trước, mái tóc đầy đầu của hắn nhanh chóng dài ra tựa như là thác nước vậy, đồng thời ánh đỏ bùng nổ, phù văn đầy trời.</p><p>Những người kia kêu to rồi nhanh chóng lấy ra binh khí ngăn cản.</p><p>Nhưng mà, những sợi tóc hóa thành ánh đỏ kia đâm thủng toàn bộ những cốt khí, đồng thời đánh tan bảo thuật của bọn họ, uy thế rất kinh người.</p><p>Tiếng leng keng vang lên, những tên kia đều bị đánh bay.</p><p>Lạc Đạo thừa thế xông lên, lần nữa ra tay!</p><p>Nên biết, trước kia khi chiến đấu với Lạc Đạo thì cánh tay của Thạch Hạo từng bị đâm chảy máu, có thể thấy được sự cứng rắn kinh người của sợi tóc này như thế nào rồi, sở hữu thần uy siêu phàm!</p><p>\"Bụp!\"</p><p>Chỉ trong nháy mắt, những người kia bị sợi tóc lượn lờ ánh đỏ đâm thủng mi tâm, toàn bộ ngã chổng vó trên mặt đất, không một ai sống sót.</p><p>\"Ra tay lưu loát như vậy mà còn nói là trước kia ngàn cân treo sợ tóc?\" Lộ Dịch nhỏ giọng lẩm bẩm thế nhưng trong lòng lại chấn động không thôi.</p><p>\"Phí lời, một mình bị mấy tên sơ đại vây công, ngươi thử tưởng tượng đi.\" Lạc Đạo nói.</p><p>Việc này khiến Lộ Dịch thất kinh, Thạch Hạo thì gật đầu, Lạc Đạo quả nhiên rất mạnh mẽ, dưới sự vây công của sơ đại nhưng vẫn có thể thể sống sót thì đủ chứng minh tất cả rồi.</p><p>Bọn họ tiếp tục tiến tới, liên tiếp xông qua bốn cửa ải, tất cả đều trong nháy mắt đánh gục toàn bộ, không có tạo bất kỳ sóng gió gì khi tiếp cận tới trung tâm Ngân Ma sơn.</p><p>Những cửa ải xung quanh đều có cao thủ trấn thủ thế nhưng không có bất kỳ nhân vật sơ đại nào, chủ yếu là ngăn cản những người tới sau mà thôi.</p><p>Nhân vật đầu lĩnh thật sự, toàn bộ sơ đại mạnh mẽ đều ở nơi trung tâm, đều đang săn giết Lam Nhất Trần hòng đoạt Bát Trân Kỳ, chứ cũng không ở bên ngoài làm gì.</p><p>\"Không ổn, có người xông vào.\"</p><p>Rốt cuộc cũng có người phát hiện ra tung tích của Thạch Hạo và Lạc Đạo, và cũng nhìn thấy những thi thể nằm ở những cửa ải phía sau nên nhanh chóng cảnh báo.</p><p>Kết quả, khắp dãy núi lũ lượt kéo tới những bóng người.</p><p>Sắc mặt của Lộ Dịch trắng tái, người tới quá nhiều, bên trong dãy núi này ẩn núp quá nhiều cao thủ, đều là những cao thủ muốn thủ lại chỗ này hòng bắt lấy Lam Nhất Trần.</p><p>\"Sao thế này, tất cả đều là hình người vậy, sau khi giết chết thì nhất định phải hiện nguyên hình đó.\" Thạch Hạo nhíu mày.</p><p>Lạc Đạo nghi hoặc còn Lộ Dịch lại há miệng.</p><p>\"Giết hắn!\"</p><p>\"Giết!\"</p><p>Khắp dãy núi bạc này đâu đâu cũng có bóng người, ai nấy đồng thanh hô lớn chém giết bọn họ.</p><p>Thạch Hạo thì không lo lắng gì, nhanh chân tiến tới, cứ thế tiến vào nơi sâu nhất trong dãy núi, ánh mắt lạnh lẽo mang theo sát ý kinh người đè ép tất cả mọi người.</p><p>Rất nhiều người cảm thấy được thiếu niên này cứ như là tu la, có một luồng uy thế khiến người khác sợ hãi.</p><p>\"Sợ cái gì, chúng ta có nhiều người như thế chẳng lẽ còn không phải là đối thủ của hắn, lại nói, những đại nhân kia đang ở bên trong nên chắc chắn đã cảm ứng được, chuẩn bị tới đâu rồi.\" Có người nói.</p><p>Sau đó, có rất nhiều người từ trên núi vọt xuống, pháp khí bay lượn, bảo thuật hòa vào nhau phủ xuống đây.</p><p>\"Ầm!\"</p><p>Trong con ngươi của Thạch Hạo xuất hiện ký hiệu vàng, sát khí ngập tràn, thân thể phát sáng tựa như là phi tiên vậy, ánh sáng kỳ dị này rất rực rỡ.</p><p>Đây chính là Thượng Thương kiếp quang, tuy rằng hắn không có ý định khống chế, cũng không phải ở trạng thái mạnh nhất thế nhưng cũng rất kinh người rồi, ánh sáng vô cùng rực rỡ tựa như là mưa ánh sáng chiếu khắp thiên địa.</p><p>Loại bảo thuật này không khác gì công kích, thích hợp với quần chiến nhất!</p><p>\"Bụp, bụp\" không dứt bên tai, một đám không dưới ba mươi người bị xuyên thủng rồi ngã ầm xuống đất, máu tươi ròng ròng, toàn bộ đều bỏ mạng.</p><p>Tình cảnh chợt tĩnh lặng, mọi người sợ hãi dừng lại quan sát, vẻ mặt mang theo nổi sợ hãi, lạnh lẽo, tất cả không ngừng lùi lại.</p><p>Thạch Hạo không thèm để ý mà cứ thế tiến về trước, đi thẳng vào nơi sâu nhất trong dãy núi.</p><p>Nơi trung tâm, một ngọn núi tựa như cối xay màu bạc, cao và nguy nga hơn những ngọn núi bên cạnh.</p><p>Nơi đây có một tòa đại trận, là do những thế lực đỉnh cấp kia cùng nhau bố trí vây quanh lấy Ngân Ma sơn dòng ngăn cản Lam Nhất Trần chạy trốn, bọn họ không ngừng thu nhỏ trận pháp lại, cảm thấy không mấy ngày nữa sẽ có thể ép tên này xuất hiện.</p><p>Ầm!</p><p>Thạch Hạo không ngừng xuất thủ, thường ngày đi chung với Đả Thần Thạch nên hắn cũng có nghiên cứu nhất định về trận pháp, hắn điên cuồng ra tay nơi yếu nhất của trận pháp, cuối cùng cũng có thể gắng gượng xé rách một góc rồi tiến bước vào trong.</p><p>Bên trong đại trận, xung quanh Ngân Ma sơn ngồi xếp bằng tám bóng người, mỗi người một người, có tóc bạc, có mờ ảo khí tím, có mọc ra sừng vàng, đều có hình dạng khác nhau, khí thế kinh người cứ như là tám tòa thần sơn thái cổ đứng sừng sững nơi đó, đè ép người khác tới nghẹt thở.</p><p>\"Khá tốt, xông tới được đây, quả nhiên có chút thủ đoạn.\" Một người tóc bạc trong số này mở miệng, mí mắt giương lên quan sát Thạch Hạo.</p><p>\"Ngươi đã tới chậm, tốt nhất nên rời đi đi!\" Một chàng trai nơi mi tâm mọc ra một con mắt dọc nói, vẻ mặt yêu tà và xinh đẹp, hắn ngồi xếp bằng trên một tảng đá bạc cao mấy chục trượng nhìn xuống Thạch Hạo.</p><p>Hiển nhiên, bọn họ đã nhận được bẩm báo, biết được ba người Thạch Hạo rất mạnh nên mới giết thẳng vào trong này.</p><p>\"Ta tới tìm Lam Nhất Trần, muốn dẫn hắn đi.\" Thạch Hạo bình tĩnh nói.</p><p>\"Ha ha...\" Có người cười to, là cường giả trên đầu mọc ra chiếc sừng trâu vàng, sau khi cười ngả nghiêng thì ánh mắt bỗng chuyển lạnh rồi đứng thẳng trên một tảng đá ngân tinh cuối đầu nhìn xuống, nói: \"Ngươi nghĩ mình là ai, muốn dẫn Lam Nhất Trần đi, muốn độc chiếm Bát Trân Kỳ, nằm mơ hả!\"</p><p>\"Ngươi cảm thấy mình rất mạnh à, dựa vào thứ gì mà mang hắn đi, là đang gây hấn với uy nghiêm của chúng ta sao?!\" Một cô gái thân mặc giáp trụ đen và được khói đen bao phủ nói, nàng tỏa ra luồng khí tức tử vong chứng tả là người Minh tộc.</p><p>\"Chỉ bằng Bát Trân Kỳ vốn thuộc về ta là đủ!\" Thạch Hạo rất ôn hòa, tay chắp sau lưng đối mặt với tất cả mọi người.</p><p>\"Uhm, chính chủ đã tới. Thì ra ngươi chính là người đứng phía sau của Lam Nhất Trần. Ồ, Lạc Đạp cũng tới à, đây là chỗ dựa của các ngươi, chẳng ra gì cả, chỉ đến thế mà thôi!\" Người mọc ra sừng trâu vàng cười to, thế nhưng hai mắt lại rất lạnh.</p><p>\"Ha ha ha... chính chủ đã tới, tốt, giết chết chính chủ thì Bát Trân Kỳ không phải là vật vô chủ hay sao?\" Một bên khác, cô gái mặc giáp trụ đỏ cười to, trên gương mặt tinh xảo và xinh đẹp ẩn hiện chút vẻ hài hước.</p>", "images": {}, "success": true}