{"id": 837, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-837", "title": "Chương 837: Cướp Sạch Tiên Điện", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 837: Cướp Sạch Tiên Điện</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ngươi dám!\" Người trẻ tuổi của Tiên điện hét lớn, quai hàm của hắn sưng tấy, mặc dù đã khống chế tốt cốt văn để bảo vệ khuôn mặt thế nhưng vẫn vô cùng đau nhức.</p><p>\"Rầm!\"</p><p>Thạch Hạo lại bạt tai thêm cú nữa, tiếng vang động trời đầy lanh lảnh khiến hắn quay tròn ngay tại chỗ, khóe miệng tràn máu tươi.</p><p>\"Ta có gì mà không dám.\"</p><p>Thạch Hạo lại kéo hắn tới rồi nhấc bổng lên.</p><p>Việc này khiến cả đám người kinh hãi, bởi vì động tác nhanh tới mức khó tin, mọi người dù có muốn cũng không cách nào ngăn cản được, cơ bản không có cách.</p><p>\"Ta muốn giết ngươi, khiêu khích Tiên điện ta thì ngươi sẽ không có kết quả tốt!\" Người trẻ tuổi này tóc tai bù xù, trong mắt bắn ra kim quang đầy giận dữ.</p><p>Đồng thời, cả người hắn đan dệt cốt văn rồi tràn ra ngoài, hắn vận chuyển một thân bảo thuật, đều là bí pháp thuộc hàng ngũ mạnh nhất.</p><p>Đáng tiếc lại diễn ở ngay trước mặt Thạch Hạo, hắn cũng coi như là một cường giả Thần Hỏa cảnh rất mạnh nhưng chẳng hề có chút ưu thế gì mà tựa như một con gà, lần nữa bị Thạch Hạo nhấc bổng lên.</p><p>\"Tiên điện là cục shit gì, ta muốn cho ngươi biết rõ, một khi đã đánh là phải đánh vào miệng của đám Tiên điện!\"</p><p>Thạch Hạo xoay chuyển bàn tay, lần này cốt vănn trên người của tên trẻ tuổi này đều bị đánh tan, tiếng bạt tai vang lên lanh lảnh.</p><p>\"Bộp chát!\"</p><p>Trong thời gian ngắn, máu tươi tung tóe răng máu lẫn lộn, tên này bị đánh tơi bời hoa lá, mắt nổ đom đóm, miệng méo mắt lác không ra hình thù gì.</p><p>\"Chát chát chát chát...\"</p><p>Sau đó, từng tiếng bạt tai đồng loạt vang lên, gương mặt của hắn hoàn toàn biến hình, không ra hình dáng của con người nữa.</p><p>\"Ra tay mau, giết chết hắn cho ta.\" Trong giây lát hơi tỉnh táo thì người trẻ tuổi la lớn như thế.</p><p>Bên cạnh, một đám người không ngừng thầm than, bọn họ từng ra tay thế nhưng toàn bộ bảo thuật đều bị ngăn chặn, nói đó hình thành nên một màn ánh sáng, \"vạn pháp bất xâm\".</p><p>\"Ầm!\"</p><p>Thạch Hạo lại bồi thêm cái bạt tai rồi quẳng mạnh hắn xuống dưới khiến mặt đất rạn nứt, xương cốt cả người trẻ tuổi này cũng không biết đã gãy bao nhiêu khúc.</p><p>Nhưng mà, Thạch Hạo cũng không hề lấy đi tính mạng mà giữ lại cho hắn, vẫn còn vài điều cần hỏi tên này.</p><p>\"Biết hai người kia ở nơi nào không?\" Hắn đạp chân lên trên bộ ngực của người trẻ tuổi này rồi thờ ơ hỏi.</p><p>\"Ta dù biết thì cũng không nói cho ngươi, cứ chờ đại nhân Tiên điện ta xuất quan đi, chỉ cần một tay cũng đủ ép chết ngươi rồi!\" Người trẻ tuổi nghiến răng nghiến lợi, ánh mắt đầy oán độc.</p><p>\"Bụp!\"</p><p>Thạch Hạo một cước dẫm mạnh khiến lồng ngực của hắn lõm sâu xuống, miệng không ngừng ói máu, ánh mắt đầy vẻ sợ hãi, hắn phát hiện tên Ma vương này quả thật muốn giết mình.</p><p>\"Ngươi... không được làm như vầy, trong thành có quy tắc, nếu ngang nhiên động thủ thì sẽ bị cách thế lực lớn vây quét, ngươi sẽ bị tất cả mọi người truy sát.\"</p><p>\"Không phải vừa nãy ngươi muốn dùng Phá Không phù mang ta rời đi rồi sau đó ra tay giết ta sao, hiện giờ tại sao lại thấy trái với quy định thế.\" Thạch Hạo cười khẽ.</p><p>Nói xong, hắn dùng sức hạ xuống một cước, âm thanh gãy nát của xương vang lên, tứ chi đều đã đứt đoạn, tiếng kêu thảm thiết không ngớt.</p><p>\"Cùng tiến lên đi, công phá màn sáng kia, giết chết hắn!\" Người bên ngoài quát lớn, lần nữa phát động công kích nếu không cứ tiếp tục như vầy thì người thân tín của truyền nhân Tiên điện coi như xong.</p><p>Đáng tiếc, tên này quá kinh khủng, sau lưng hắn hiện lên một cặp cánh ánh sáng rồi nhẹ nhàng vẫy, mây mầu ngập trời, tất cả mọi người ho ra máu rồi lùi lại thật nhanh.</p><p>Bên cạnh, Lộ Dịch sớm đã há hốc miệng, vị này quá ngang ngược, chạy thẳng tới Tiên điện phát uy, nhấc bổng một nhân vật trọng yếu rồi cứ thế bạt tai liên hồi, chỉ một đòn tùy ý đã bức lui mọi người, bá đạo và ngông cuồng.</p><p>\"Đừng có giết ta.\" Rốt cuộc, người trẻ tuổi trên đất kia đã quá sợ hãi, xương cốt cả người đều gãy hơn phân nửa chẳng ra hình thù gì cả, vẻ mặt thì sợ hãi, đây là lần đầu tiên hắn thấy có kẻ dám giết người trong thành này, hơn nữa lại chặn ngay trước của Tiên điện.</p><p>Việc này khiến hắn khó mà tin được, có mấy ai dám làm thế, dù là quái thai cổ đại có xuất quan đi nữa thì cũng không dám ngông nghênh như vầy.</p><p>Thạch Hạo lần nữa nhấc hắn lên, cũng không hề nói lời nào và vung tay giáng thêm vài cái bạt tai khiến hắn choáng váng, ra sức kêu to cùng thảo hiệp.</p><p>\"Uhm, có thể, cơn tức giận cũng coi như thoát đi một tí, giờ tới phiên ngươi hành động đó.\" Thạch Hạo nói rồi bảo hắn đi lấy thiên tài địa bảo của Tiên điện ra đây.</p><p>Ngoại giới, biên giới khu vực không người.</p><p>Có Giáo chủ khắc xuống cái tên Hoang nên hành tung của hắn xuất hiện ở trên cánh hoa kia và cũng lộ lên trên tấm bia đá ở gần đó, lúc này vừa hay mọi người đều nhìn thấy một màn lúc nãy.</p><p>Trong lúc nhất thời, quần hùng như hóa đá.</p><p>Mấy tháng trôi qua, lần nữa viết xuống tên của hắn thì lại thấy tình cảnh như vầy.</p><p>\"Hắn đang đứng trước cửa Tiên điện và cướp sạch toàn bộ?\" Có người thấp giọng nói.</p><p>\"Là đang quấy phá, ngươi không thấy à, vừa nãy hắn nói là tát lên bộ mặt của Tiên điện kìa!\"</p><p>Ngoại giới không cách nào bình tĩnh được nữa, rất nhanh nơi đây trở nên sôi nổi, tình cảnh vô cùng gay cấn kia đã thu hút tất cả sự quan tâm của mọi người.</p><p>Bởi vì, đó là Tiên điện, là một trong những đạo thống lâu đời nhất và đáng sợ nhất ở thượng giới, rất nhiều đại giáo khác cũng không dám trêu chọc, tất cả đều kiêng kỵ không thôi.</p><p>Nhưng hiện giờ, một thiếu niên lại vung tay tát thẳng vào bộ mặt của bọn họ, chuyện này quá ngông khiến người khác cảm thấy khác thường.</p><p>Biên giới khu vực không người, bên trong cung điện đồng kia phát ra tiếng hừ lạnh, hiển nhiên người bên trong vô cùng tức tối, sự khiêu khích này, đánh đập người thân tín của truyền nhân Tiên điện này chính là đang tát thẳng vào mặt mũi của đạo thống họ.</p><p>Quang Minh thành, trước Tiện điện.</p><p>Ánh mắt của người trẻ tuổi kia đờ đãn, nói: \"Ngươi muốn cướp sạch nơi này?\"</p><p>\"Nói bậy gì thế hả, là chính các ngươi dâng lên lễ vật, sao gọi là cướp hả.\" Thạch Hạo sửa lại câu cú cho chính xác.</p><p>\"Tiên tướng của Tiên điện ta đâu rồi, sao lại không có ở đây chứ, mau mau ra tay đi.\" Xa xa có người nắm chặt nắm đấm nói.</p><p>\"Hẳn là sắp về rồi, cũng đã phát đi tin tức nói bọn họ tới trừng trị tên này.\" Có người nói nhỏ.</p><p>Thạch Hạo cũng không hề để ý, tay xách người trẻ tuổi do hạc vàng hóa thành tiến vào trung ương cung điện đồng kia, hắn muốn lấy tất tần tật những thần vật này.</p><p>\"Đã đưa hết, không còn thứ gì nữa.\" Hạc vàng run giọng nói, chuyện này cứ như là một cơn ác mộng vậy, ở trong Quang Minh thành này thì ai dám đi chọc giận bọn họ chứ nhưng nay lại bị người khác hành hung, hơn nữa còn cướp sạch!</p><p>Việc này truyền đi thì ai mà tin? Cứ như mơ giữa ban ngày vậy!</p><p>\"Nói bậy gì hả, ta ngửi thấy mùi thánh dược, còn không mau lấy ra, nếu không ta sẽ giết sạch nhân mã của các ngươi.\" Thạch Hạo nói.</p><p>Hắn rất thanh tú, cặp mắt to vô cùng linh động, cơ thể lấp lánh, lọn tóc phấp phới, toát lên vẻ Tiên đạo, cứ như là \"Trích tiên\" vậy.</p><p>Nhưng mà, loại thần vận phong thái như vầy lại được toát ra từ một người muốn cướp sạch toàn bộ nơi đây, khiến tất cả mọi người chẳng biết nói gì nữa.</p><p>Ngay cả Lộ Dịch cũng thấy mình như mất đi cảm giác, từ sau khi gặp vị này thì việc \"vui mừng\" liên tục phát sinh, hắn ngồi bệt xuống đất tới mấy lần vì sợ hãi, căn bản không thể suy đoán theo lẽ thường được.</p><p>\"Ta...\" Hạc vàng muốn khóc lớn lên, quá oan ức mà.</p><p>\"Bốp!\"</p><p>Thạch Hạo không nói hai lời, lập tức tặng cho hắn một cái bạt tai, giục hắn nhanh chóng dâng lên nếu không sẽ đại khai sát giới ở nơi này.</p><p>Rốt cuộc, bảo khố được mở ra, một luồng dược hương phả thẳng vào mặt hắn.</p><p>Ngoài ra, còn có những thần liệu khác chất chồng thành một dãy.</p><p>\"Thật là thơm quá đi mà!\" Thạch Hạo đang say sưa thì chợt sinh ra ý nghĩ, cần gì phải đi hái thuốc chứ, cứ cướp sạch như vầy không phải nhanh hơn à.</p><p>Dõi mắt thì hắn nhìn thấy tám cây thánh dược được phong ấn cùng nhau, hương thơm ngào ngạt cùng thánh huy óng ánh tỏa ra rọi sáng tỏa khu bảo khố này.</p><p>Ngoài ra còn có hai cái đỉnh ngọc, khi lần lượt mở nắp thì bên trong xuất hiện hai quả trái cây, hương thơm càng thêm nồng nặc hơn, thấm tới tận sâu trong xương cốt người khác, cứ như muốn phi thăng vậy.</p><p>Một trái có máu bạc, cứ như là ngọn lửa đang bốc cháy vậy, sợ còn lấp lánh hơn cả thánh dược nữa.</p><p>Còn một trái khác lại lượn lờ ánh tím, cũng có sương mù mờ mịt bao phủ, cũng rất kinh người.</p><p>\"Bán thần quả!\" Lộ Dịch giật mình.</p><p>Cái gọi là bán thần quả thì cũng không cách nào so sánh được với thánh dược, thế nhưng lại hơn thánh dược không ít, giá trị kinh người, ẩn chứa thần tính mạnh mẽ, khi sinh linh sắp chết ăn vào thì có thể cải tử hồi sinh.</p><p>\"Thu hoạch dồi dào quá.\" Thạch Hạo rất thỏa mãn.</p><p>Nhưng mà khi nghĩ lại, chắc chắn những đại dược thần thánh kinh người hơn đã được đưa tới nơi bế quan của truyền nhân Tiên điện thì khiến hắn tiếc nuối không thôi.</p><p>\"Ngươi... không thể mang đi được, đại nhân mà nổi giận thì máu sẽ chảy thành sông, thi thể nằm xuống vô số!\" Hạc vàng run giọng nói, lời lẽ như cuống cả lên.</p><p>\"Cứ nói hắn tới tìm ta.\" Thạch Hạo cười khẩy, song phương là cừu địch nên nhất định phải có một trận tử chiến, cho nên những thứ này hắn rất vui khi nhận lấy.</p><p>Sau đó, Thạch Hạo lại quét sạch những vật liệu khác, hắn phát hiện được một vài thần vật rất bất phàm, có sương mù tràn ngập, hào quang kim loại rực rỡ, đây là thần liệu rất hiếm có.</p><p>\"Đây là Vân Văn đạo đồng, có thể rèn luyện pháp khí Thiên Thần, thậm chí nếu như rèn đúng phương pháp thì cũng có thể sẽ trở thành vũ khí Giáo chủ đỉnh cấp.\" Lộ Dịch giật mình.</p><p>\"Nếu thế thì, ta lấy luôn.\" Thạch Hạo nói.</p><p>Hắn bắt đầu chựa chọn tìm kiếm những bảo vật có cái tên đẹp mắt khiến Hạc vàng tức giận không thôi, nhưng dù có tức thì cũng chẳng dám nói gì.</p><p>\"Đúng rồi, truyền nhân Tiên điện bế quan ở đâu hả?\" Thạch Hạo đột nhiên hỏi, hắn cảm thấy cứ giết thẳng tới, mò thẳng vào sào huyệt của đối phương.</p><p>\"Ta không biết, khi tới lấy bảo dược thì chỉ do một bộ linh thân của đại nhân tới mà thôi.\" Hạc vàng run giọng nói, tên Ma vương này quá kỳ quái, lại còn muốn nhằm vào đại nhân của Tiên điện nữa chứ.</p><p>\"Ai dám tới Tiên điện ta quấy phá thế hả!\" Có người quát lên, âm thanh như sấm.</p><p>\"Tốt quá, các ngươi đã trở về, phải bắt giết hắn ngay!\" Hạc vàng nhanh chóng lùi lại rồi hét lớn lên, trong mắt lộ vẻ vui mừng, khi nhìn về phía Thạch Hạo thì tràn ngập cừu hận nhưng cũng có chút sợ hãi.</p><p>Nhân mã Tiên điện thở phào nhẹ nhõm, cùng lúc trở về hai vị Tiên tướng, đây cũng chính là hai vị sơ đại đầy mạnh mẽ, đủ trấn áp tất cả ngoại địch.</p><p>\"Một vài thế lực nhỏ trong thành cũng đã biết được, chúng ta dẫn hắn ra ngoài thành rồi giết chết.\" Một trong hai tên sơ địa lạnh giọng nói, gợn sóng kinh khủng tỏa ra, tinh khí ngập trời.</p><p>Phá Không phù được sử dụng, chỉ trong nháy mắt hai vị sơ đại này quấn lấy Thạch Hạo cùng với Lộ Dịch biến mất ở nơi này, đồng thời còn có mười mấy vị cường giả đi theo.</p><p>\"Ta muốn tận mắt nhìn thấy hắn chết, các ngươi bảo vệ cẩn thận nơi này!\" Hạc vàng đầy oán độc nói, hắn khống chế một tấm Phá Không phù rồi biến mất nơi này.</p><p>Bên ngoài Tiên điện có không ít người dừng chân để quan sát, bởi vì bọn họ nhận được vài tin tức nói rằng nơi này xảy ra vấn đề.</p><p>\"Chuyện nhỏ mà thôi, tản hết đi, có người gây sự thế nhưng đã bị đánh đuổi.\" Có người đi ra nói, hắn tin chắc Thạch Hạo sẽ bị bắt, không một ai có thể chống lại được Tiên điện.</p><p>Trên thực tế, bọn họ canh giữ ở Tiên điện này mãi thế nhưng cũng không hề thấy Tiên tướng trở về.</p><p>\"Không ổn, người trẻ tuổi tàn nhẫn độc ác kia đã trở về rồi, Tiên tướng của chúng ta lại không hề thấy bóng dáng đâu cả!\" Sau nửa canh giờ thì có người chạy vào điện đồng la lớn cùng với vẻ sợ hãi.</p><p>Toàn bộ người bảo vệ ở nơi này đều sợ hãi, hai Tiên tướng chưa trẻ về, người kia lại xuất hiện?</p><p>Có người đi ra ngoài thám thính, quả nhiên phát hiện người trẻ tuổi tàn nhẫn kia, hắn vừa đi vừa ợ đầy no nê, tựa hồ đang tiêu hóa thức ăn.</p><p>\"Chúng ta tới chiến trường kia thử, nhìn xem đã xảy ra chuyện gì, hai vị Tiên tướng vì sao không có trở lại.\"</p><p>Sau đó không lâu, đám người này mượn truyền tống trận đi tới một dãy núi, nơi đây những ngọn núi sụp đổ, mặt đất lún xuống, lúc này trong lòng chợt trầm xuống.</p><p>Rất rõ ràng, nơi đây đã trải qua một trận đại chiến, mà người trẻ tuổi kia lại có thể trở lại thì đủ chứng minh tất cả.</p><p>\"Tìm kiếm nơi đó đi.\" Có người tinh mắt phát hiện ra Hạc vàng.</p><p>Chỉ là, hiện giờ hắn tóc tai bù xù, cặp mắt đờ đãn, đã không còn hồn phách nữa.</p><p>\"Hai vị Tiên tướng đâu?\" Có người lớn tiếng hỏi.</p><p>Nhưng, liên tục đặt mấy câu hỏi thì Hạc vàng cũng chẳng hề có phản ứng gì, hắn ngây ngốc, tinh thần hoảng loạn.</p><p>\"Xảy ra chuyện gì thế?!\" Có người hét lớn.</p><p>Rốt cuộc, Hạc vàng cũng có phản ứng thế nhưng lại như nói mớ, nói ra một vài chuyện khiến đám người này sởn cả gai tóc, nói: \"Chết rồi, đều chết sạch cả rồi, đều bị hắn nướng chín ăn sạch rồi.\"</p><p>\"Cái gì?!\"</p><p>\"Chuyện lớn đã xảy ra, hai tên sơ đại đã chết, phải nghĩ biện pháp bẩm báo cho đại nhân để người xuất quan tiêu diệt kẻ này!\" Có người gầm nhẹ, phải nhờ truyền nhân Tiên điện xuất thủ.</p><p>Ngoại giới, tu sĩ các giáo đều thấy rõ cả, tất cả đều ngây ngốc, quá tàn nhẫn độc ác, dù gì cũng là hai vị sơ đại cùng với mười mấy cơ thủ nhưng đều bị Thạch Hạo quét ngang, đánh gục toàn bộ.</p><p>\"Hắn đã trở nên mạnh hơn so trước trước đây nhiều, hai tên sơ đại không màng sống chết, vận dụng toàn bộ thủ đoạn, đổ máu tới cùng nhưng cũng không hề khiến hắn bị tổn thương chút nào.\" Có người thầm than.</p><p>Trận chiến này đã chứng minh rõ thần uy của Thạch Hạo, khiến tất cả mọi người ở ngoại giới đều kinh hãi không thôi, nhưng tiếc là không cách nào báo cho đệ tử trong Tiên cổ biết được, không cách nào cảnh báo được!</p><p>Thạch Hạo dẫn theo Lộ Dịch trở lại, hắn muốn tới Hắc Ám thần cung một lần và cướp sạch nơi đó.</p><p>Lộ Dịch đi đằng sau hắn, hai chân như nhũn ra, cả người ngây ngất, vừa nãy tựa như là truyện cổ tích, hai tên sơ đại, danh chấn mấy châu, tất cả đều mạnh tới dị thường, nhưng.... đều bị tên Ma vương này đánh gục, đồng thời nướng sạch.</p><p>\"Là ngươi?\"</p><p>Ở cuối một lối đi thì có bóng người xuất hiện, Lạc Đạo tiều tụy vọt tới.</p><p>\"Ồ, thì ra ngươi vẫn ở trong thành, ta đang nghĩ biện pháp tìm các ngươi á.\" Thạch Hạo nói lộ vẻ vui mừng.</p><p>\"Ta vẫn trốn ở trong thành nhưng không một ai biết. Nhưng Lam Nhất Trần lại đang gặp nguy hiểm, hắn mang theo Bát Trân Kỳ và bị người khác chặn ở trong một mỏ quặng kim loại không cách nào chạy thoát được, lúc nào cũng có thể sẽ mất mạng.\" Lạc Đạo nói, nhờ Thạch Hạo xuất thủ cứu viện.</p><p>\"Bọn chúng muốn chết mà, ngươi dẫn đường đi!\" Thạch Hạo nói rồi dẫn theo Lộ Dịch bay lên trời cao, chỉ trong nháy mắt cánh Côn bằng giương rộng, gào thét bay xa.</p>", "images": {}, "success": true}