{"id": 830, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-830", "title": "Chương 830: Vượt Ải", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 830: Vượt Ải</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Con đường đá rất yên tĩnh, nó trường tồn từ tuyên cổ, ngoại trừ lúc đám thiên tài vượt ải đầy đông đúc thì những lúc khác đều vô cùng hoang vắng tới mức có thể nghe được tiếng kim rơi.</p><p>Từng làn khói hỗn độn mờ ảo, ba ngàn con đường đá này đều loang lỗ những vết tích năm tháng, nó yên lặng không chút tiếng động nào.</p><p>Thạch Hạo ngồi xếp bằng yên lặng suy nghĩ nơi đó, nếu như tiếp tục thì chắc chắn sẽ nguy hiểm tới tính mạng, tất cả mọi người ở cổ đại khi bước đi theo con đường này thì chẳng có ai có kết quả tốt cả.</p><p>Ánh đỏ hừng hực, đây là một cây thánh dược tựa như san hô đỏ, chính là chiến lợi phẩm đạt được từ trên tay của Minh tộc, hắn lấy ra rồi ném cho Hoàng điệp ở nơi xa.</p><p>\"Tên khốn này, sao ngươi bất công thế hả, đấy là thánh dược đó, sao lại hào phóng cho người khác thế chứ, ta muốn lấy một vài cục đá từ ngươi mà lại vô cùng cực khổ.\" Đả Thần Thạch đau lòng nói.</p><p>\"Mày không thấy ngại khi nói câu đó hả?\" Thạch Hạo liếc xéo nó rồi nói tiếp: \"Bất kể là Thiên Mệnh thạch hay là Hỗn Nguyên thạch thì chẳng phải đều khiến thượng giới khiếp sợ hay sao? Đều đưa cho mày cả rồi còn gì.\"</p><p>\"Haizz.\" Đả Thần Thạch không được tự nhiên cho lắm nên ợ một tiếng, ngại ngùng không nói nữa.</p><p>Hoàng điệp hóa thành một chùm sáng vọt tới ôm chặt lấy bảo dược lấp lánh như san hô đỏ kia rồi bắt đầu nhai nuốt, đồng thời nó cũng không quên biểu đạt lòng cảm ơn về phía Thạch Hạo.</p><p>\"Ta từng nói, khi tiến vào Tiên cổ này thì nhất định tìm các đại dược để cho mày lột xác mà.\"</p><p>Lúc ở đảo Ác Ma thì Hoàng điệp đã giúp hắn làm một việc rất trọng đại, dẫn theo một đại quân trùng tộc càn quét và tác dụng cùng với uy thế lúc đó khiến hắn ngây dại không thôi.</p><p>Ngoài ra, Thạch Hạo cũng muốn nhìn thử, Hoàng điệp trong truyền thuyết sau khi lột xác và trưởng thành thì sẽ kỳ lạ tới cỡ nào, sẽ mạnh mẽ ra sao.</p><p>Căn cứ theo những dòng mờ ảo được ghi chép trên cốt thư thì trong lịch sử cũng chỉ xuất hiện một con Hoàng điệp, nó tới từ nơi sâu nhất trong khu vực không người ở thượng giới này và sau đó nó xuống hạ giới.</p><p>Chiến tích của nó rất ít, chỉ hơi nhẹ vung cánh là đủ khiến ba vị Thiên Thần hóa thành bột mịn, chính vì thế nên mới bị người đời ghi nhớ.</p><p>Đương nhiên, đây cũng chỉ là người ở hạ giới nhớ kỹ mà thôi.</p><p>Ở thượng giới thì những truyền thuyết gắn liền với nó cũng không nhiều, có một vài người từng thấy có tung cánh bay lượn, phong thái vô thượng khi vỗ cánh giết Thiên Thần.</p><p>\"Lôi kéo tới một trăm lẻ tám ngọn hỏa diễm thế nhưng vẫn không có hiện ra chỗ đặc biệt gì.\" Thạch Hạo khẽ nói, sau đó sờ sờ cánh tay của mình, nơi đó có những vết sẹo và máu.</p><p>Lúc quyết đấu với Lạc Đạo, sợi tóc của đối phương đột nhiên quấn chặt lấy cánh tay của hắn nên đã tạo ra chút thương tổn nhất định, tuy rằng không nguy hiểm tới tính mạng thế nhưng dù gì cũng mang chút thương tích.</p><p>Thạch Hạo nghĩ lại, hiện giờ nếu lấy hỏa diễm đạo tắc trên những con đường đá này để đốt cháy bản thân thì cũng không cách nào thể hiện ra được chỗ nghịch thiên được. Sự mạnh mẽ hiện tại của hắn là hoàn toàn dựa vào căn cơ của bản thân, là tích lũy từ trước tới nay.</p><p>\"Nếu như là đốt cháy mấy trăm tới ngàn ngọn lửa, vào lúc ấy không biết có dị tượng gì khác không đây?\"</p><p>Nhưng mà chỉ mới một trăm lẻ tám ngọn đã khiến hắn bị thương cháy khét cả thân thể rồi, nếu như mấy trăm mấy ngàn ngọn thì sẽ kinh khủng tới cỡ nào!</p><p>Thạch Hạo biết, con đường của hắn chỉ mới bắt đầu, tất cả cũng chỉ vừa cất bước mà thôi, nguy cơ thật sự và thử thách sinh tử còn ở phía sau.</p><p>Nếu không, tại sao nhiều tu sĩ tuyệt diễm ở xưa kia khi bước lên con đường này thì không tọa hóa cũng phế bỏ, đều xảy ra chuyện ngoài ý muốn cả.</p><p>\"Bắt đầu thôi!\"</p><p>Thạch Hạo tĩnh tâm ngưng thần, bắt đầu bế quan.</p><p>Trong mấy ngày tiếp theo, hắn không hề nhúc nhích tựa như đã hóa đá, không hề có chút gợn sóng nào.</p><p>Hắn đang điều tiết đồng thời chữa những vết thương trước kia cho lành hẳn, sau đó dùng tư thái cao nhất tiếp tục vượt ải, nhen nhóm đạo hỏa, thực hiện lột xác.</p><p>Từng cơn gió nhẹ thổi qua, sương mù mờ ảo tán loạn.</p><p>Sau năm ngày, trên con đường đá không còn giữ nổi vẻ yên tĩnh nữa, từng ánh sáng yếu ớt từ những con đường trôi nổi rồi hóa thành phù văn tràn về một nơi nhất định, quấn quanh lấy thiếu niên kia.</p><p>Một ngọn, hai ngọn....</p><p>Rất nhanh, một trăm lẻ tám ngọn lửa bốc lên nhấn chìm lấy hắn, nơi đây trở nên hừng hực.</p><p>Khi nhìn kỹ thì có thể thấy rõ, bên trong những ngọn lửa này có ẩn chứa chi chít các ký hiệu, hoa văn đan dệt diễn hóa thành ánh lửa hừng hực bao vây lấy Thạch Hạo.</p><p>Hắn đã trải qua một trăm lẻ tám ngọn lửa này, hiện giờ chỉ là lặp lại nên không có tổn hại tới thân thể.</p><p>\"Tiếp theo thì mới gọi là nguy cơ thật đây.\" Thạch Hạo hít sâu một hơi, lập tức ánh lửa dâng lên tràn vào trong miệng của hắn thông qua mũi, cả người hừng hực thần diễm.</p><p>Keeng keeng!</p><p>Thạch Hạo xây dựng nên chiếc lò, lấy thiên địa làm vật liệu, dùng hư không để xây nên một tòa \"báu vật\" hòng rèn luyện chính mình.</p><p>Hư không vặn vẹo và mơ hồ đi, một chiếc lò từ từ thành hình bao vây lấy hắn ở trung tâm, sau đó bắt đầu rút lấy sức mạnh của trời đất để hóa thành khí cổ điển nhất.</p><p>Những con đường đá khác cũng bắt đầu phát sáng, phù văn lan tràn và ánh lửa ngưng tụ đốt cháy chiếc lò kia, ánh sáng cao tới vạng trượng xông thẳng vào trong tầng mây.</p><p>Vùng đất cổ không còn yên tĩnh nữa, thử thách sinh tử của Thạch Hạo bắt đầu, đạo hỏa được tăng thêm, từng ngọn từng ngọn, vừa như là xích thần hi vọng lại cũng như là xích thần tử vong vờn quanh cuốn tới.</p><p>\"Một trăm lẻ chín, một trăm mốt....\"</p><p>Một ngọn lại thêm một ngọn, thời gian trôi đi thì đã tới một trăm năm mươi ngọn, Thạch Hạo bắt đầu cảm giác nóng rực khó chịu nổi nữa, tựa như bị thiêu đốt vậy.</p><p>Đây quả nhiên là rèn luyện giữa sống và chết, vừa mới thêm có mấy chục ngọn mà thân thể đã bị thương như vầy, mà sau này còn nhiều hơn nữa thì sẽ ra sao?</p><p>Hắn không hề ủ rủ và cũng chẳng hề nản lòng, tin chắc cứ tiếp tục từng bước một thì sẽ thành công, trong lòng ôm ấp hi vọng, thần quang trong mắt trong veo, niềm tin đầy kiên định như trước.</p><p>Một trăm bảy mươi ngọn, ánh lửa đốt trời cao!</p><p>Thời khắc này, hết thảy mọi người ở ngoại giới đều thấy cảnh này thì biến sắc, thêm mấy chục ngọn mà uy thế lại tăng lên cả đoạn dài như vầy.</p><p>Nơi đó, ngọn lửa hừng hực nhấn chìm tất cả, đạo văn dan dệt tựa như tia chớp, nơi đó kinh khủng khiến người khác chỉ cần nhìn cũng đã nổi da gà sợ hãi rồi.</p><p>\"Bụp!\"</p><p>Trong miệng của Thạch Hạo phun ra một ngụm máu đen, xu thế của ngọn lửa này quá dồi dào nên đã đốt chiếc lò thiên địa kia trở nên vặn vẹo.</p><p>Hắn nhịn đau yên lặng quan sát phù văn, đạo tắc trong ánh lửa kia, hắn không muốn lặp lại con đường của tiền nhân, chỉ là quan sát và lấy chúng nó làm lửa, đốt cháy bản thân để hình thành chân ngã cho mình.</p><p>Một trăm tám mươi ngọn lửa, thân thể của Thạch Hạo xuất hiện một vài lỗ thủng vô cùng kinh khủng, mấy chục ngọn lửa mới bắt đầu tiến vào trong thân thể, rọi sáng toàn thân của hắn.</p><p>Là gian khổ và cũng là cơ duyên, đạo văn đốt xương, mấy chục loại đạo tắc quấn chặt khiến trong cơ thể hắn phát ra tiếng tụng kinh, chấn động ầm ầm.</p><p>Thời gian trôi qua, chính bản thân Thạch Hạo cũng không biết đã qua bao nhiêu ngày thì hắn đã bắt đầu đốt tới ngọn lửa thứ hai trăm, thân thể trở nên khô quắt suy yếu vô cùng, gần như muốn cắt đứt sinh cơ vậy. Cả người hắn cháy đen, còn nghiêm trọng hơn cả lần trước kia, trên người có rất nhiều lổ thủng thông suốt từ trước ra sau.</p><p>Hắn ngồi yên lặng nơi đó, thân thể tịch diệt thế nhưng con mắt lại lấp lánh ánh sáng kinh người tựa như ngọn hải đăng chiếu sáng nơi này.</p><p>Hắn không tiếp tục thêm ngọn lửa nào nữa mà yên lặng chịu đựng, tỉ mỉ thể ngộ, mặc cho hai trăm ngọn lửa kia lưu chuyển đốt cháy máu và xương, còn hắn thì yên tĩnh bất động.</p><p>Mãi cho tới tận mấy ngày sau thì hắn mới thích ứng được với việc đốt cháy này, thân thể không còn bị thiêu đốt nữa, lớp da dán sát vào xương, rất nhiều dấu ấn hoa văn bên trong ánh lửa kia cứ như là rồng đang bơi lội chảy về toàn thân của hắn vậy.</p><p>Thạch Hạo cảm thấy như mình siêu thoát, tuy rằng bản thân gần như bị đốt tới hủy đi nhưng phảng phất như đã xem kỹ hết những thứ này, có lúc sẽ quên đi đau đớn và chỉ còn cảm ngộ với Đạo mà thôi.</p><p>Rất lâu sau, hai trăm ánh lửa tắt, chiếc đỉnh mờ đi, Thạch Hạo hạ xuống trên mặt đất.</p><p>\"Nhóc con, ngươi điên rồi à?\" Đả Thần Thạch vọt tới, Hoàng điệp cũng không còn gặm thánh dược nữa mà hóa thành chùm sáng vọt tới bên cạnh hắn đầy lo lắng.</p><p>\"Không sao.\" Thạch Hạo đứng dậy.</p><p>Ngoại trừ có hình người ra thì hắn gần như chẳng ra hình dạng gì cả, làn da đen xì nứt toác, hốc mắt sâu hoắm, thân thể khô quắc.</p><p>Đồng thời, trong cơ thể có tới hai trăm nơi phát sáng, ánh lửa hừng hực, vẫn không ngừng đốt cháy như trước.</p><p>\"Chút vết thương nhỏ mà thôi, dưỡng thương hai ngày là khỏe lại ấy mà.\" Thạch Hạo nói, đây chắc chắn không phải là vết thương nhỏ, thân thể xuyên thủng từ trước ra sau, nghiêm trọng vô cùng.</p><p>Có thêm hai trăm ngọn lửa, uy lực cũng không chỉ tăng lên chút như vậy!</p><p>Nếu như không phải hắn đã thành thần nên thực lực tăng mạnh thì tuyệt đối sẽ trở thành tro tàn, hoàn toàn chết đi!</p><p>\"Ta không còn thời gian nữa rồi, tất cả mọi người đều đang tăng tiến đạo hạnh, hiện giờ việc quan trọng nhất là phải chữa khỏi vết thương.\" Thạch Hạo lấy ra một cây thánh dược.</p><p>Hiện giờ không còn thời gian để do dự đắn đo nữa, mặc dù là thánh dược báu vật thế nhưng hiện giờ đều trở thành thực phẩm cả.</p><p>Đả Thần Thạch, Hoàng điệp lùi lại không nói vì nữa, chỉ đứng bên hộ pháp và quan sát hắn thật kỹ.</p><p>Một cây thánh đằng đen dài nửa mét xuất hiện trong tay của Thạch Hạo, tất cả phiến lá đều có hình con chó, đây chính là Khuyển Diệp đằng, khi những chiếc lá tung bay theo gió thày ánh đen hừng hực đồng thời phát ra tiếng rú của chó ngao.</p><p>Thạch Hạo nuốt từng chiếc lá xuống, cả người phát ra ánh đen, đây chính là tinh hoa dược tính nồng đậm không ngừng hướng về tứ chi bách hài để bù đắp những hao tổn, chữa trị thương thế cho hắn.</p><p>Thánh dược, có thể khiến người chết sống lại, sở hữu những công hiệu nghịch thiên, còn có thể tẩm bổ nguyên thần.</p><p>Thạch Hạo nhanh chóng biến hóa, khí tức sinh mệnh dần mạnh mẽ hơn, lớp da bên ngoài nứt toác cũng tự chủ hấp thu tinh hoa trong thiên địa này, toàn bộ thân thể của hắn từ từ căng phồng lên.</p><p>Nhưng mà, cái giá phải trả cũng rất lớn, tốn mấy ngày trời, tốn nửa cây thánh dược thì những lỗ thủng trên người của hắn mới dần khép lại, dần khôi phục lại như cũ.</p><p>Nếu như là những vết thương khác thì chỉ cần ăn một miếng thánh dược là đã khỏi hẳn, nhưng hiện giờ hắn lại ăn tới nửa cây!</p><p>\"Ngươi đang tự sát mà.\" Đả Thần Thạch nói, con đường này quá nguy hiểm, lúc này chỉ vừa mới bắt đầu vậy thì càng về sau thì càng gian nan hơn nữa.</p><p>\"Con đường mà ta hướng tới vốn là như thế, bất kỳ một con đường nào cũng đều có gian nguy cả. Nếu như đơn giản thì đám người kinh diễm trong lịch sử kia đời nào phải chết, đời nào bị phế bỏ chứ.\" Thạch Hạo thở dài.</p><p>Hắn không trì hoãn thời gian nữa, tiếp tục bế quan rèn luyện bản thân.</p><p>Lúc này, hắn lại lôi kéo thêm một trăm ánh lửa nhỏ tới để nung đốt thân thể và nguyên thần, cả người lại khô quắc, thương thế càng nặng hơn.</p><p>Ba trăm ánh lửa, tầng mây trên cao đều bị đốt sạch, thứ này bao phủ tới tận trời cao.</p><p>Sau khi dừng lại thì Thạch Hạo tiếp tục ăn nửa cây Khuyển Diệp đằng còn sót lại kia, cùng với ăn thêm nửa cây Hoàng Kim thảo nữa, tương đương với việc ăn hết một cây thánh dược.</p><p>Bởi vì, tính huống càng nguy cấp hơn, cần phải bổ sung càng nhiều thánh dược càng tốt.</p><p>Khi bốn trăm ngọn lửa đốt cháy thì Thạch Hạo nuốt nửa cây Hoàng Kim thảo còn sót lại kia cùng với một cây Sa Mạc ngân, nhưng hắn cảm thấy vẫn thiếu chút nữa nên ngay lập tức hầm nhừ và ăn sạch mười mấy con giao long thì lúc này nguyên khí mới khôi phục lại.</p><p>\"Thật là khủng khiếp, thương càng ngày càng nặng hơn, tiêu hao càng ngày càng nhiều hơn, hiện tại ngươi chẳng còn chút thánh dược nào nữa, đã xài sạch rồi.\" Đả Thần Thạch nói.</p><p>Hoàng điệp bay tới rồi đưa cây thánh dược màu đỏ của mình cho hắn, cây này chỉ còn lại một chút nhỏ mà thôi.</p><p>\"Không cần, tao vẫn còn có cây Hư Thiên thần đằng kia mà.\" Thạch Hạo vuốt ve nó rồi nở nụ cười hiền từ.</p><p>Thần dược kinh người, Hư Thiên thần đằng phát ra ánh sáng rực rỡ tựa như mặt trời vậy, nó cuộn mình ngủ bên trong chùm sáng ấy tựa như là một con chân long vậy.</p><p>Sau khi năm trăm ngọn lửa thiêu đốt thì Thạch Hạo suy yếu không cách nào tả nổi, nhưng sau khi ăn một chiếc lá trắng bóng như tuyết kia thì cơ thể hắn vang lên những tiếng ầm ầm, sau đó tinh lực nhanh chóng cuộn trào.</p><p>Sáu trăm ngọn lửa thiêu đốt thì Thạch Hạo ăn vào một chiếc lá cùng với cuốn lá thì mới khôi phục lại được.</p><p>Ánh lửa không ngừng tăng nhiều thì hắn càng cảm thấy thấy mình trở nên mạnh mẽ hơn!</p><p>Cảm giác này rất tuyệt với!</p><p>Khi chín trăm ngọn lửa cùng đốt cháy, lúc Thạch Hạo ăn Hư Thiên thần đằng thì lại nhìn thấy từng bức tranh, đây chính là những dấu ấn ẩn chứa trong lá cùng với thân cây dược này, lập tức hắn như hóa đá.</p><p>\"Đó là gì?\" Trong lòng hắn run bần bật, hình ảnh quá mức chấn động.</p><p>\"Ngươi đã thề rằng, sẽ không ăn hết ta.\" Hư Thiên thần đằng dùng \"gợn sóng\" đặc biệt để nối liền với hắn.</p><p>Thạch Hạo gật đầu, nói: \"Tao đã nói, sẽ không ăn sạch khiến cho mày tuyệt diệt, chỉ là lấy một chút lá đằng hòng trị liệu vết thương đại đạo của tao thôi.\"</p>", "images": {}, "success": true}