{"id": 840, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-840", "title": "Chương 840: Ma Vương Vô Địch", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 840: Ma Vương Vô Địch</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ngông cuồng, một người mà dám vọng tưởng khiêu chiến toàn bộ tộc ta, ta không hề tin trên cõi đời này lại có người như vầy, trừ phi là quái thai cổ đại xuất quan.\" Hoàng Kim ngưu rống lớn, tuy hắn bị thương không hề nhẹ thế nhưng sức chiến đấu cũng không hề giảm nên nhanh chóng vọt tới.</p><p>Bàn chân của hắn giẫm mạnh trên mặt đất liền bùng phát ra ánh sáng hoàng kim và hình thành nên gợn sóng vàng quét về phía Thạch Hạo,</p><p>Đây là sự kết hợp với đại địa và ngưng tụ cùng với nhau, chính là kỹ năng chiến đấu của Mãng Ngưu tộc thời thái cổ, phù văn kinh khủng tới lạ thường, mượn sức lực của mặt đất để khiến đối thủ nổ tung.</p><p>Những người khác cũng vận dụng thủ đoạn mạnh nhất của bản thân, không một ai dám khinh thường, muốn hợp lực giết chết Thạch Hạo.</p><p>\"Xoẹt!\"</p><p>Một luồng kiếm khí phá không kèm theo là tử khí đông lai, lúc trước chàng trai vẫn luôn ôm thánh kiếm thế nhưng hiện tại lại nắm chặt lấy bổ về trước.</p><p>Ánh mắt của Thạch Hạo lộ ý lạnh, hai chân bước sang ngang, từng bước đều tỏa ra hoa sen khiến khắp nơi đều là những đóa hoa vàng óng, lúc này hóa giải đi chiến kỹ thiên phú của Mãng Ngưu tộc, khiến cho toàn bộ những gợn sóng đều biến mất.</p><p>Cùng lúc đó, hắn chập ngón tay lại thành kiếm rồi va chạm với thần kiếm lấp lánh kia, lúc này đầu ngón tay đã chặn đứng mũi kiếm và bùng phát ra thần mang dữ dội.</p><p>\"Hả?\"</p><p>Tất cả mọi người đều thất kinh, hành động này ngông cuồng tới cỡ nào chứ, lại dám dùng ngón tay để đỡ lấy thần kiếm, hành động này khiến người khác cảm thấy mình không thể so sánh được.</p><p>Xoẹt!</p><p>Kiếm khí ngang dọc, chàng trai mang theo tử khí đông lai chợt bùng phát, mũi kiếm lấp lánh, cốt văn đan dệt, thanh kiếm không ngừng chấn động.</p><p>Ngón tay chập thành kiếm của Thạch Hạo chợt tỏa ra ánh cầu vòng, từng cây cỏ màu xanh lục không ngừng xuất hiện trong hư không với sinh cơ bừng bừng, thần dị vô cùng.</p><p>Rầm!</p><p>Tiếng chấn động mạnh vang lên, thần kiếm kia bị đánh văng ra ngoài, tất cả cây cỏ đều hóa thành kiếm khí quét về bốn phương tám hướng, công kích tất cả mọi người.</p><p>Thanh âm hô hào điếc tai, tất cả mọi người ra sức chống trả, không một ai dám khinh thường, bọn họ cảm thấy thanh niên này mạnh tới mức không cách gì diễn tả được.</p><p>Tới trình độ hiện tại, chỉ cần Thạch Hạo xuất thủ thì đều là những đòn trí mạng đối với cao thủ Thần Hỏa cảnh, cho nên cũng chỉ có tám đại cao thủ như thế này mới có thể liên thủ chống đỡ được.</p><p>Nếu không, đổi lại là người khác thì đã bị đánh gục từ lâu.</p><p>\"Giết!\"</p><p>Cô gái mặc giáp trụ đỏ dùng hai tay kết ấn, lần nữa dùng phù văn hóa thành Hỏa Diễm phiến đánh về phía Thạch Hạo.</p><p>\"Trò vặt.\" Thạch Hạo lạnh lùng nói, đã từng thấy qua và đã từng phá tan nên loại bảo thuật này đã vô hiệu với hắn, lúc này hắn vỗ tới một chưởng cứ thế đánh tan thứ này và khiến nơi đó hiện lên ánh lửa ngập trời..</p><p>\"Xoẹt!\"</p><p>Đột nhiên, trong ánh lửa hừng hực này có một cái móc đỏ đậm lao nhanh tới trước mắt Thạch Hạo rồi đam thủng hộ thể cương khí của hắn.</p><p>Đây là một cái đuôi bọ cạp, trong nháy mắt khi nàng kết ấn thì cái đuôi này cũng xuất hiện ở sau lưng nàng và đâm thẳng tới chỗ yếu của zx, vô cùng tàn nhẫn và độc ác.</p><p>\"Người của Hỏa Hạt tộc!\" Lộ Dịch giật mình, chiếc đuôi này chỉ cần đâm thủng làn da thì độc tố cũng đủ giết chết Chân Thần, bởi vì thứ này có thể ăn mòn nguyên thần, có thể làm thương tới căn cơ đại đạo.</p><p>Lạc Đạo biến sắc, đòn đánh này quá đột ngột, ngay cả hắn cũng không hề biết cô gái mặc giáp trụ đỏ này lại là người của Hỏa Hạt tộc.</p><p>Thạch Hạo kinh ngạc thế nhưng cũng không hoảng loạn, bên ngoài thân của hắn xuất hiện từng vòng xoáy màu vàng, thứ này không ngừng xoay tròn hình thành nên sức hút kinh khủng khiến hư không uốn lượn.</p><p>Đây chính là Kim Tuyền Ba Văn công bắt nguồn từ Bằng tộc, hiện giờ Thạch Hạo đã hiểu được pháp môn Côn Bằng cho nên uy năng của bí thuật này càng tăng lên mạnh mẽ hơn nên vô cùng kinh khủng.</p><p>Nó không chỉ có thể nuốt chửng nguyên khí của ngoại giới mà còn có thể tiêu diệt được công kích các loại.</p><p>\"Keeng!\"</p><p>Trong nháy mắt thì chiếc đuôi bò cạp đỏ rực kia đã đã đam trúng vào bên ngoài thân của Thạch Hạo thế nhưng lại không hề có âm thanh phá nát của huyết nhục truyền ra, dường như cứ đâm vào đá và sắt vậy.</p><p>Chiếc đuôi đầy sắc bén, không gì không thể xuyên thủng lại bị vòng xoáy vàng kia ngăn lại, nơi đó cứ như có một người tí hon đang tụng kinh ở trong vòng xoáy vậy.</p><p>Ầm!</p><p>Vòng xoáy vàng này muốn xoắn đứt đuôi bò cạp và giam cầm lấy thứ này.</p><p>\"Hả? Mau ra tay!\" Cô gái mặc giáp trụ đổ kêu lên sợ hãi, trước giờ nàng chưa hề gặp qua tình huống nào như thế này, chỉ cần nàng xuất thủ thì bất kỳ địch thủ nào cũng phải tránh né đòn đánh này, hôm nay lại có người chặn đứng chiếc đuôi này.</p><p>Những người khác nhanh chóng ra tay công kích về phía Thạch Hạo.</p><p>Thạch Hạo vô cùng mạnh, vòng xoáy vàng này chuyển động, pháp môn Côn Bằng đầy phức tạp, mạnh mẽ vô song cuốn lấy chiếc đuôi bò cạp kia rồi xoắn chặt khiến thứ này gần như bị bẻ gẫy.</p><p>\"A...\" Cô gái này kêu lên đầy đau đớn, lúc này cũng chỉ vừa mới bắt đầu, đánh lén đã không được ấy vậy mà lại muốn đứt đi luôn chiếc đuôi này.</p><p>Trong tay Thạch Hạo xuất hiện một thanh kiếm bằng tia chớp vàng óng rồi nhanh chóng chém về phía cô gái này.</p><p>Trong mắt nữ cường giả của Hỏa Hạt tộc lóe lên hàn quang, nàng biết, Thạch Hạo cố ý không muốn chặt đứa chiếc đuôi của mình, là muốn dựa vào thứ này để rút ngắn khoảng cách rồi sau đó sẽ giết chết nàng.</p><p>Nàng dùng sức nhảy về sau một cái, rắc, chiếc đuôi bò cạp bị bẻ gẫy, nọc độc văng tung tóe rồi phóng về phía Thạch Hạo đầy quyết đoán và tàn nhẫn.</p><p>\"Ta khinh quyết tâm này của ngươi.\" Thạch Hạo nói, bên ngoài cơ thể phát sáng, Kim Tuyền Ba Văn công chuyển động rồi quét bay toàn bộ nọc độc ra ngoài.</p><p>\"Ấy da, quá đáng tiếc, dù gì cũng là một nữ cường giả cấp sơ đại, sao không thu phục biến nàng thành người bưng bê trà nước chứ.\" Đả Thần Thạch cảm thấy đáng tiếc.</p><p>Đương nhiên là nó đang cố ý đả kích tinh thần của đám cường địch này, nó cũng rất lo lắng cho Thạch Hạo, dù sao cũng là tám đại cao thủ sơ đại.</p><p>\"Bưng trà dâng lên cho mày, vậy mày có dám uống không hả, ả bỏ độc chết người luôn đó.\" Rồi Thạch Hạo nói tiếp: \"Dù có thu phục thì cũng phải thu phục kẻ mạnh mẽ trong đám sơ đại, ả còn chưa xứng.\"</p><p>Nghe thấy những lời chế nhạo của hai kẻ này thì cô gái mặc giáp trụ đỏ thẫm này tức giận rồi bùng phát, toàn bộ mái tóc tung bay, thần quang sau lưng tăng vọt và xuất hiện chín chiếc đuôi vàng đầy sắc bén.</p><p>\"Cửu Vĩ Thiên hạt, đây là bảo thuật trời sinh của ả, trong chốc lát sẽ mọc ra thêm nhiều đuôi độc như thế!\" Lạc Đạo giật mình.</p><p>Thạch Hạo cũng nghiêm túc trở lại, nếu là công kích đầy mạnh bạo thì hắn cũng không hề lo sợ gì, thế nhưng đây lại là độc tố nên cần phải cẩn trọng đôi chút.</p><p>\"Giết!\"</p><p>Tám đại cao thủ cùng giết tới, tất cả đều vận dụng thủ đoạn mạnh nhất của mình.</p><p>Khi Thạch Hạo đang chống lại chín chiếc đuôi bò cạp vàng thì ngay sau lưng lại bốc lên khói đen, ánh đen lan tỏa và mang theo một vài khí tức thối rửa.</p><p>Nữ cường giả Minh tộc tay cầm một chiếc lưỡi hái tử thần bổ về sau ót hắn, thứ này có thể xé rách cả hư không cho nên hình thành nên Hư không đại liệt trảm, vô cùng kinh khủng.</p><p>Cả thiên địa này đều bị minh vụ bao phủ cả, cộng thêm khí tức của cái chết tràn ngập.</p><p>\"Hả?\"</p><p>Thạch Hạo không dám coi thường, chiếc lưỡi hái tử thần đen kịt như mực này có uy lực rất kinh khủng, tuy rằng màu sắc có điểm khác lạ thế nhưng tuyệt đối được luyện chế từ xương Hư Không thú.</p><p>Nhưng mà, chắc chắn không thể so sánh được với chiến kích Hư không.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lên một tiếng, hắn không hề dùng chiến kích mà từ miệng phun ra một tia chớp cực kỳ to lớn, bảo thuật Lôi đế là thứ chuyên khắc chế những linh hồn đã chết cùng với cường giả của Minh thổ.</p><p>\"Ầm!\"</p><p>Nữ cường giả Minh tộc thất kinh và cực tốc rút lui, nàng ta sợ bị ánh chớp kia bắn chúng, thứ sức mạnh dương cương này khiến nàng sợ hãi.</p><p>\"Đây là bảo thuật Lôi đế!?\" Nàng hoài nghi.</p><p>\"Thạch Hạo, nghe tất quen, hình như là tên ở hạ giới kia.\" Lúc này, rốt cuộc cũng đã có người nhớ ra nên vô cùng ngạc nhiên, không phải thiếu niên này đã chết ở hạ giới rồi hay sao?</p><p>\"Ầm!\"</p><p>Thạch Hạo bùng phát, toàn thân hắn phát ra những luồng tia điện quét khắp bốn phía, đồng thời từ trong hư không xuất hiện từng ngôi sao lớn đâm chầm vào nhau hình thành nên ánh điện bao phủ nơi này.</p><p>Hơn nữa, Ngân Ma sơn vốn là kim loại nên bắt đầu cộng hưởng theo, tia điện lan truyền ra xung quanh, nơi đây sục sôi!</p><p>\"A...\" Lam Nhất Trần bị đánh bật khỏi chỗ núp nơi xa, sau đó giật mình nhìn phía trước.</p><p>Cho tới tám đại cao thủ kia cũng khiếp sợ, lôi đình này quá kinh khủng. Đại chiến càng ngày càng kịch liệt hơn, cốt văn như biển cuộn trào và mãnh liệt nơi này.</p><p>\"Tam nhãn liệt thiên!\"</p><p>Lúc này, chàng trai yêu dị nơi mi tâm sinh ra con mắt dọc kia chợt phát sáng, hư không liền vặn vèo rồi tập trung về phía Thạch Hạo, hắn muốn xé nát Thạch Hạo ra.</p><p>Xung quanh Thạch Hạo, không gian không ngừng sụp đổ, rất nhiều tia chớp bị hút đi tiến vào trong thứ nguyên nào đó.</p><p>\"Mạnh thật!\" Lạc Đạo thán phục.</p><p>Dù là Thạch Hạo cũng khá giật mình, chàng trai này không ngờ có sức lực mở ra hư không, uy năng của con mắt dọc này quá mạnh mẽ.</p><p>Hắn lướt người về sau né tránh đòn đánh này, những ánh chớp bị hư không tan vỡ kia hút vào trong.</p><p>Hiển nhiên chàng trai ba mắt kia đã tiêu hao quá nhiều nguyên khí, sau khi triển khai đòn đánh này thì sắc mặt đều tái nhợt.</p><p>Thế nhưng, hắn lại cắn răng tiếp tục triển khai, nơi mi tấm bắn ra từng luồng ánh sáng vây quanh lấy Thạch Hạo hòng tiêu diệt cho bằng được.</p><p>Những người khác thấy thế thì phối hợp xuất thủ, bởi vì thần quang tam nhãn này rất bá đạo.</p><p>\"Chấm dứt ở đây thôi!\" Thạch Hạo quát to một tiếng, thân thể hắn phát sáng, từng luồng ánh sáng tự như thần tiên bay lượn bắn mạnh ra, đây chính là Thượng Thương kiếp quang - là bảo thuật Chí tôn của hắn.</p><p>Chùm ánh sáng này vô cùng sáng chói, tuy rằng không khác biệt công kích là mấy thế nhưng lúc này lại tập trung toàn về về phía chàng trai ba mắt kia.</p><p>\"Không xong rồi, ta chịu không nổi nữa, tiêu hao quá lớn, nhanh nhanh bảo vệ cho ta.\" Chàng trai ba mắt kia chợp biến sắc.</p><p>\"Ầm!\"</p><p>Đáng tiếc, bọn họ đã đánh giá thấp bảo thuật của Thạch Hạo, đây chính là thần thông ẩn chứa bên trong khối Chí tôn cốt đầu tiên của hắn, uy năng vô cùng mạnh bạo.</p><p>\"Bụp!\"</p><p>ÁNh sáng liên miên, khắp nơi đều có, thứ này nhấn chìm chàng trai ba mắt, huyết quang vọt lên, hắn đã bị xuyên thủng, tiếng gào thảm thiết truyền ra.</p><p>Tuy rằng những người khác đều vọt tới cứu viện và bản thân hắn cũng cực lực chống trả thế nhưng ánh sáng kia quá mãnh liệt và quá nhiều cho nên xuyên thủng toàn bộ những chỗ hiểm của hắn, đặc biệt là con mắt dọc, thứ này bị bắn trúng và nứt ra, Thượng Thương kiếp quang đã xuyên thủng đầu lâu của hắn.</p><p>Một vị chí cường giả cứ thế mất mạng!</p><p>Tất cả mọi người đều ngẩn ngơ, một cao thủ như thế đã chết?</p><p>\"Uhm, lại là một con Tam Nhãn thú, không phải là hình người thì quá tốt rồi!\" Vốn Thạch Hạo đang xị mặt xuống thế nhưng sau khi nhìn thấy chàng trai ba mắt kia lộ nguyên hình thì lập tức nở nụ cười tươi.</p><p>Ầm!</p><p>Hắn tung một cước đá bay Tam Nhãn thú ra khỏi chiến trường, để cho Lộ Dịch và Lạc Đạo giải quyết thật cẩn thận.</p><p>\"Giết, chư vị, nếu như các ngươi còn giấu làm của riêng thì chúng ta sẽ gặp nguy đó, tên này không thể dùng lẽ thường để tính được.\"</p><p>\"Ầm!\"</p><p>Xung quanh Thạch Hạo đan dệt đầy tia điện để bảo vệ bản thân, hắn bắt đầu vận chuyển thần lực cùng bảo thuật hòng buông tay chém giết một trận.</p><p>\"Ta có thể xác định được, hắn chính là Hoang, chư vị, phải liều mạng thôi!\" Cô gái của Minh tộc nói ra một tin tức như vậy.</p><p>\"Cái gì, Hoang là hắn à, chính là Thạch Hạo?\" Đám người đều khiếp sợ.</p><p>\"Chính xác, hôm nay chính là ngày tạo nên uy danh thật sự của ta!\" Thạch Hạo lạnh giọng nói.</p><p>\"Giết!\"</p><p>Hoàng Kim ngưu đã hóa thành bản thể, đây là một con trâu cực kỳ to lớn tựa như núi nhỏ, thân thể như đúc từ vàng, nó chạy nhanh về phía Thạch Hạo rồi ra sức dẫm mạnh xuống.</p><p>\"Ta hỏi lần ngươi, ngươi có nguyện ý theo ta, làm tọa kỵ cho ta không?\" Thạch Hạo quát lên.</p><p>\"Đi chết đi!\" Trâu lớn hét to phát ra lôi âm kinh khủng, tiếng gầm như vầy đủ khiến cường giả chết thành từng đàn, khiến hư khong sụp đổ.</p><p>Đây chính là Mãng Ngưu hống - là thần thông thiên phú của nó, tiếng gầm này mạnh mẽ tới lạ thường đủ để kích nứt bầu trời.</p><p>\"A...\" Thạch Hạo cảm thấy hai tai nổ vang, đầu lâu đau nhức như kim đâm, hắn vô cùng kinh ngạc đối với bảo thuật này, quả nhiên có chỗ độc đáo gần như đã đả thương tới hắn.</p><p>Hắn hét dài một tiếng, dùng tiếng rít của bản thân để trấn áp Mãng Ngưu hóng kia, hắn quát lên: \"Đã không muốn làm tọa kỵ thì làm nồi lẩu trâu được!\"</p><p>Trong tay hắn xuất hiện một thanh mâu bằng tia chớp đâm về trước, hắn muốn giết chết Hoàng Kim ngưu.</p><p>Đột nhiên, một tiếng rống khác vang lên khiến vạn vật héo úa, khiến bách thú thần phục, khiến sinh linh khắp thiên hạ sợ hãi.</p><p>Là con Sư tử trắng kia, thực lực của nó đứng hàng đầu trong tám người này, lúc này đột nhiên nó chen vào và cũng sử dụng tới thần thông thiên phú của bản thân, hơn nữa vừa hay lại có thể phối hợp với Mãng Ngưu âm, hai bên chồng lên nhau giúp uy lực tăng mạnh.</p><p>Sư tử hống!</p><p>Vô cùng điên cuồng, uy năng kinh thế, còn hơn cả Mãng Ngưu hống nữa.</p><p>Thân thể của Thạch Hạo lắc lư một cái, thanh mâu bằng tia chớp trong tay đều tiêu tán và chín chiếc đuôi bò cạp bên cạnh xém tí nữa đã để đâm trúng bản thân.</p><p>\"Tốt, tốt, tốt, xem thường các ngươi rồi, thế thì đại khai sát giới vậy!\" Thạch Hạo ổn định lại thân hình và tạo ra Động thiên duy nhất, căn trở tất cả luồng âm hống kia ở bên ngoài.</p><p>Tóc đen của hắn không gió mà bay, ánh mắt càng thêm lạnh lẽo hơn tựa như là Ma vương chuyển thế vậy, lập tức vồ về phía trước.</p><p>\"Keeng!\"</p><p>Một thanh mâu bằng tia chớp vàng óng lấp lánh lói mắt xuất hiện, là do lôi điện hóa thành, hắn cầm trong tay rồi đâm mạnh về phía Hoàng Kim ngưu.</p><p>\"Ngăn hắn lại!\" Tất cả mọi người xuất thủ ngăn chặn.</p><p>Nhưng mà vào lúc này, uy năng mà Thạch Hạo phát ra khá mạnh bạo, Động thiên duy nhất hộ thể nên hắn càng điên cuồng hơn, lôi điện lượn lờ đẩy lui tất cả mọi người.</p><p>\"Ò!\"</p><p>Hoàng Kim ngưu rống lớn, cặp sứng phát sáng rồi bắn ra hai lưỡi đao ngăn hắn lại.</p><p>Đáng tiếc, Thạch Hạo quá mạnh mẽ, thế tựa như bẻ cành khô, thanh mâu bằng tia chớp kia đánh gãy cặp sừng của hắn sau đó lưỡi mâu rung mạnh, bụp một tiếng, đâm thủng xương trán của nó.</p><p>Hoàng Kim ngưu hét thảm một tiếng, âm thanh của nó kinh thiên động địa, thân thể khổng lồ ngã ầm xuống đất, máu chảy xối xả, đầu lâu xẹt xẹt từng tia điện, chết một cách oan uổng.</p><p>Sư tử trắng triển khai đánh lén, móng vuốt sắc bén hóa thành thanh đao to lớn chém về phía sau lưng của Thạch Hạo.</p><p>Bỗng nhiên, hào quang chói lọi, toàn thân Thạch Hạo phát sáng, Luân Hồi thuật được sử dụng, hắn bỗng dưng xoay người lại, phù văn Luân hồi biến thành một thanh thiên kiếm được hắn nắm trong tay rồi đâm mạnh tới.</p><p>\"Gào...\" Sư tử trắng hét thảm, sợ hãi vô cùng, nó cảm thấy mình đang trở nên già nua, sức mạnh chảy qua, cơ bản không cách nào chống lại được chiêu kiếm kia.</p><p>Đây là Luân Hồi kiếm, là phù văn Chí tôn ngưng tụ thành!</p><p>\"Bụp!\"</p><p>Thạch Hạo chém lìa đầu lâu của con sư tử này, máu tươi vọt lên rất cao.</p><p>Vù!</p><p>Gió mạnh từ không trung thổi qua, Long tước đập cánh và phát uy ở trên trời cao, nó công kích về phái Thạch Hạo, ánh mắt lạnh lùng và ác độc.</p><p>Thạch Hạo ngẩng đầu, sau lưng hiện lên cánh Côn bằng rồi tung cánh bay lên trời cao, cặp cánh che trời giang rộng, hào quang vàng và sưng mù chuyển động dữ dội, thần lực điên cuồng.</p><p>Ầm!</p><p>Thần uy động thiên địa!</p><p>\"A...\" Long tước hét thảm, nó đối kháng với cánh Côn bằng nhưng không cách nào so được, cặp cánh của nó bị cắt lìa, máu tươi đầm đìa, cơ bản không địch lại.</p><p>\"Bụp!\"</p><p>Một đòn cuối cùng, cặp cánh Côn bằng sau lưng Thạch Hạo giang rộng rồi chém đứt đầu tước và tiêu diệt luôn nguyên thần của nó, thi thể rơi ầm xuống mặt đất.</p><p>Mấy đại cao thủ đã mất mạng, bên dưới ai cũng sợ hãi, chiến ý giảm mạnh.</p><p>Cô gái của Minh tộc cầm lưỡi hái tử thần trong tay, mượn bảo vật được chế tạo từ xương Hư Không thú này cắt đứt hư không rồi xoay người muốn trốn.</p><p>Cheeng!</p><p>Trong tay Thạch Hạo xuất hiện một thanh chiến kích Hư không, hắn truy lừng vào tận trong hư không, sau đó đại kích xoay mạnh chém thẳng tới.</p><p>ÂM rung điếc tai, hư không bị phá nát, hai người lại xuất hiện, lưỡi hái tử thần kia bị chém gãy, chiến kích Hư không phát ra ánh sáng chói mắt hạ xuống bổ đôi cô gái của Minh tộc này, máu đen bắn tung tóe!</p><p>Trốn!</p><p>Đây là ý nghĩ của ba người còn sống sót, cơ bản không thể đánh lại, đây là một tên Ma vương vô địch.</p><p>\"Chạy đi đâu!\" Thạch Hạo một tay nắm đại kích rồi cắt đứt đường lui của nữ sơ đại của Hỏa Hạt tộc.</p><p>\"Giết!\" Nữ Thiên Hạt hét lớn.</p><p>\"Bụp!\"</p><p>Kết quả cuối cùng, chín chiếc đuôi bò cạp vàng kia đều bị Thạch Hạo chặt đứt, nọc độc phun lên rất cao, sau đó hắn vung đại kích lên và chém rơi đầu lâu của cô gái này.</p><p>Thạch Hạo nắm đại kích, đón gió đứng đó, tóc đen bay lượn, ánh mắt như chớp, lúc này hắn tựa như Ma chủ giáng lâm nhân gian vậy!</p><p>Xa xa, Lạc Đạo, Lam Nhất Trần đều khiếp sợ, mạnh như bọn họ thế nhưng người lại run rẩy, lần đầu tiên cảm thấy, đi theo người này thì không tính là oan ức gì.</p>", "images": {}, "success": true}