{"id": 843, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-843", "title": "Chương 843: Xương Cánh Tay", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 843: Xương Cánh Tay</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ngoại giới, biên giới khu vực không người.</p><p>Có người đang viết lên từng cái tên xuất hiện bên trên cánh hoa Tiên đạo, kết quả chẳng hề có chút phản ứng nào.</p><p>Hiển nhiên, thiên cơ đã bị che đậy và không cho phép bọn họ quan sát thăm dò, những người này rất đặc biệt, họ đang tiến hành tầng lột xác sâu nhất cho nên ngoại giới không cách nào nhìn được.</p><p>\"Ồ, có, Ninh Xuyên hiện lên kìa, hắn muốn xuất quan sao?\" Có người giật mình.</p><p>Một đám Giáo chủ liếc mắt nhìn về phía này.</p><p>Cho tới đám Thiên Thần và Chân Thần cũng giật nảy mình, chuyển mắt quan sát chằm chằm tấm bía đá to lớn kia, nhìn bóng người từ từ trở nên rõ ràng kia.</p><p>Quả nhiên là Ninh Xuyên, hắn đang đứng nơi đó, sương mù hỗn độn tràn ngập, thần bí vô cùng.</p><p>Đó là một hang động cổ có dị tượng hỗn độn, có thể thấy được đây chính là bảo địa kinh người tới mức nào.</p><p>\"Lại phải trải qua một cơn đau đớn sinh tử, ta nhất định có thể xông qua, chỉ là bán thần quả cùng thánh dược không đủ, sau lần dung hợp này nhất định phải ra ngoài một chuyến.\" Ninh Xuyên lẩm bẩm.</p><p>Hắn một mình rời khỏi động cổ, một mình sải bước như đang điều chỉnh nỗi lòng, rõ ràng hắn chỉ vừa mới xuất quan được mấy ngày nên đang điều chỉnh lại trạng thái của bản thân.</p><p>Sau đó không lâu hắn lại trở về động cổ, sau khi ngồi xếp bằng xuống thì khí hỗn độn lại bao trùm.</p><p>\"Đó là gì?\" Ngoại giới, tất cả mọi người đều giật nảy mình, mặc dù Tiên cổ ngăn cách thế nhưng mọi người đều cảm thấy khiếp sợ, xuyên qua tấm bia đá thì họ cảm nhận được một khí thế khó tả.</p><p>Dù là nhân vật cấp Giáo chủ cũng chấn động trong lòng, họ biết được trong tay của Ninh Xuyên có thứ vô cùng nghịch thiên.</p><p>Quả nhiên, hộp gỗ đầy cổ xưa kia đã bị người khác nhận ra, có đại nhân vật kinh ngạc bật thốt thành tiếng.</p><p>\"Thế Giới thụ, không ngờ lại lấy lõi của Thế Giới thụ chế tạo nên hộp báu này, thật là xa xỉ!\"</p><p>Thứ này có thể giúp người ngộ đạo, nếu luôn luôn mang ở bên người thì sẽ có chỗ cực lớn với tu hành, tất cả các giáo đều chấn kinh.</p><p>Nên biết, thứ này đã không cách nào tìm thấy được nữa, bởi vì Thế Giới thụ đã bị chặt gãy và không còn tồn tại nữa, nó ẩn chứa những dấu vết đại đạo của chư thiên.</p><p>Rốt cuộc, hộp gỗ được mở ra, một luồng khí thế khó tả xuyên qua cánh hoa Tiên đạo tràn tới đây khiến tất cả mọi người đều tập trung tâm thần cao độ.</p><p>\"Đó là... xưng tay của một người?\"</p><p>Tất cả mọi người đều ngạc nhiên, tuyệt đối không ngờ rằng bên trong hộp báu Thế Giới thụ mà Ninh Xuyên lấy ra lại phong ấn một bạch cốt trông rất cổ xưa, không hề có ánh sáng lộng lẫy gì.</p><p>Thứ màu trắng này tựa như trải qua sự gột rửa của năm tháng nên mất đi ánh sáng lộng lẫy vốn có, có thì cũng chỉ còn lại vẻ trắng bóng bình thường mà thôi.</p><p>\"Không thể là một khúc xương bình thường được.\" Có Thiên Thần nói như thế.</p><p>Tất cả mọi người đều biêt, Lục Quan vương Ninh Xuyên siêu phàm nhập thánh, lập chí vô địch cổ kim thì làm sao có khả năng sẽ sở hữu một khúc xương tầm thường chứ.</p><p>\"Ta đoán rằng, hơn nửa là tiên cốt!\" Một vị lão Giáo chủ nói.</p><p>Xương tay của Chân Tiên, suy đoán này vừa ra lập tức khiến mọi người biến sắc.</p><p>Đây là thứ vô giá trên đời này, đã trở thành truyền thuyết và không hề tái hiện được nữa, dù sao Tiên cổ sớm đã qua đi, ở kỷ nguyên được lấy cốt văn làm chủ thì giá trị của khúc xương tay này không cách nào tưởng tượng được.</p><p>Ninh Xuyên cắn nát ngón tay của mình rồi nhẹ nhàng nhỏ xuống mấy giọt máu rơi lên trên xương tay này, lập tức khúc xương này xảy ra biến hóa kinh người.</p><p>Trong thời gian ngắn nó chợt trở nên lấp lánh trắng bóng đồng thời ẩn chứa một loại hoạt tính của sinh mệnh, mà bên trên bề mặt lại có cốt văn đan dệt, ký hiệu nằm dày đặc, những gợn sóng nó phát ra vô cùng kinh người.</p><p>\"Trời ạ, khúc xương này kinh vậy luôn sao, nói không chừng tất cả những tạo hóa của vị Tiên Nhân kia đều nằm ở bên trong cốt văn kia, thật khó mà tin được, nó lại tồn tại hoàn hảo như thế.\"</p><p>Tất cả mọi người đều trợn to mắt, khiếp sợ không gì sánh nổi, cơ duyên của Ninh Xuyên không cách gì tưởng tượng được, lớn tới kinh người.</p><p>Xương tay, chính là binh khí dùng để chiến đấu!</p><p>Lại có một khúc xương được lưu lại như vầy khiến tất cả mọi người không thể bình tĩnh được.</p><p>Ninh Xuyên rất bình tĩnh tựa như hiểu rất rõ khuc xương này, ôn dưỡng cũng không biết bao nhiêu năm tháng, sau đó đột nhiên xé nát cánh tay trái của mình rồi dưa khúc xương này tiến vào trong.</p><p>Chuyện này rất kỳ lạ, xương tay kia lại hòa vào xương tay của Ninh Xuyên và phát ra ánh sáng dìu dịu đầy thánh khiết.</p><p>Máu thịt nơi đó lúc nhúc, vết thương rất nhanh sẽ khép lại.</p><p>\"Hắn đang làm gì?\" Tất cả mọi người đều giật mình.</p><p>Rất nhanh, cánh tay này phát sáng, cốt văn đan dệt sau đó tràn lên dọc theo cánh tay của hắn, ánh sáng thần thánh phát ra bao phủ nơi đó.</p><p>Sau một khắc, mọi người không cách nào nhìn thấy được nữa, bóng người của Ninh Xuyên đã biến mất trên cánh hoa Tiên đạo, không cách nào xuất hiện ở trên bia đá nữa.</p><p>\"Sao ta lại cảm thấy, hắn làm việc này rất thuần thục, tựa như sớm đã làm qua việc này rồi, hiện giờ cũng chỉ là đi lại con đường này mà thôi, hắn muốn hiểu được những phù văn Tiên đạo kia sao?\"</p><p>\"Kinh thiệt, đời này sẽ xuất hiện mấy nhân vật nghịch thiên luôn ư, ngay cả xương cánh tay dùng để chiến đấu của Tiên mà cũng có, cốt và phù văn vẫn được bảo tồn hoàn hảo!\"</p><p>\"Ta cảm thấy, hắn chuẩn bị xuất quan rồi.\"</p><p>Ngoại giới không cách nào bình tĩnh được, tất cả mọi người đều hồi hộp.</p><p>Quang Minh thành, Thạch Hạo dẫn đám người xông thẳng vào phủ đệ của Lục Quan vương, không nhiều lời cứ thế đánh thẳng vào trong.</p><p>\"Ngươi là người nào, tại sao lại làm như vậy?\" Có người gào to.</p><p>\"Ông mày là tới để đòi nợ, vây công bọn ông sung sướng lắm phải không, hôm nay ông đập nát phủ đệ của các ngươi, xem các ngươi còn hả hê tới mức nào.\" Lam Nhất Trần nói.</p><p>\"Bát Trân Kỳ đâu?\" Một ông lão xuất hiện cứ như là ma quỷ ngăn cản đường đi của bọn họ.</p><p>\"Khôi lỗi nhân*, Chân Thần cảnh?\" Lạc Đạo kinh ngạc.</p><p>(*): Con rối hình người.</p><p>Nơi đây không có sơ đại, tất cả đều tiến vào những núi sông đầm lầy để tìm tạo hóa của bản thân, nói như thế tức là sẽ không xảy ra bất trắc gì, cứ cách một khoảng thời gian thì bọn họ mới trở về.</p><p>Ngoài ra, còn có một vài cao thủ đã tiến vào Ngân Ma sơn.</p><p>\"Để ta!\" Thạch Hạo nói rồi lạnh lùng tiến lên, cánh Côn bằng sau lưng giang rộng, mây vàng cùng sương mù ngập trời chấn động cả Quang Minh thành.</p><p>\"Ngươi là ai?\"</p><p>\"Là tội huyết hậu nhân trong mắt của các ngươi đó.\" Thạch Hạo lạnh lùng nói.</p><p>Ầm!</p><p>Hắn đấm ra một quyền cùng lúc đó giết tới, nơi đây trở nên bạo động, thần lực mênh mông.</p><p>Ông lão không phải là sinh linh thế nhưng lại tương tự như là sinh linh và bị người khống chế, cũng có thể nói năng cử động như bình thường, có cảnh giới Chân Thần nên bắt đầu khống chế bảo thuật công kích tới.</p><p>\"Ầm!\"</p><p>\"Keeng!\"</p><p>Tiếng vang không dứt nơi đây, cốt văn đan dệt, đối đầu kịch liệt.</p><p>Dưới vẻ khiếp sợ của mọi người là từng cú đấm thấu da thấu thịt của Thạch Hạo, những cú đám khiến cho con rối Chân Thần này rạn nứt rồi nổ tung!</p><p>Xung quanh, đám người đều ngây dại thi nhau hít vào những làn khí lạnh, đây là kẻ nào mà lại kinh khủng như vậy, ở Thần Hỏa cảnh lại có thể đánh nổ tung một con rối Chân Thần.</p><p>Náo động nơi đây trở nên dữ dội!</p><p>\"Đời sau tội huyết đã tới, là người Tội châu kia sao? Thật là mạnh!\"</p><p>Thạch Hạo giang cánh Côn bằng rồi chấn cho toàn bộ đám người chặn đường ói ra đầy máu và bay ngược ra sau, ngươi của Lục Quan vương không cách nào có thể ngăn cản được bước chân của hắn.</p><p>\"Bảo khố này rất bất phàm, có không ít thứ tốt nhen.\" Còn chưa hề mở thì Thạch Hạo đã nghe được dược hương thơm phức.</p><p>\"Ầm!\"</p><p>Hắn phá hủy cánh ủửa lớn rồi xông thẳng vào, lập tức mưa ánh sáng rực rỡ bao vây lấy hắn, bảo khố của Lục Quan vương quả nhiên kinh người, linh dược chất thành đống, thánh dược một cục, còn có bốn năm quả trái cây nữa.</p><p>\"Thánh dược mười một cây, bán thần quả năm trái, kinh thật!\" Dù là Lạc Đạo cũng sợ hãi kêu lên.</p><p>Thánh dược thì có thể du di, nếu như có tâm đi kiếm khắp Tiên cổ thì có thể tìm được, thế nhưng bán thần quả thì không phải dễ phát hiện như thế, tất cả đều nằm ở trong tuyệt địa và khó lòng mà đoạt được.</p><p>\"Khổ cực đi ngắt làm gì cho mệt, không bằng đi ăn cướp.\" Thạch Hạo nói.</p><p>Đám người có thể nói gì nữa? Ai dám chạy tới nơi này cướp, cũng chỉ có mỗi mình hắn mới dám chạm vào đồ của Lục Quan vương mà thôi, ăn gan hùng mật gấu, cơ bản không sợ chết.</p><p>\"Ninh Xuyên khi nào thì xuất quan?\" Thạch Hạo hỏi.</p><p>\"Thêm vài ngày nữa thì Ngô vương sẽ xuất hiện!\" Một cường giả lạnh lùng nói, trong mắt lấp lánh ánh sáng lạnh lẽo.</p><p>\"Ầm!\"</p><p>Thạch Hạo tát bay gã này rồi nói: \"Với dáng vẻ cuồng nhiệt của ngươi khi thấy cảnh ta chặt giết kẻ này thì sẽ ra sao đây?\"</p><p>Sau đó hắn dẫn người của mình nghênh ngang rời đi, và chạy tới nơi tiếp theo.</p><p>Ngay cả đồ của Lục Quan vương cũng dám lấy, việc này đã tạo nên những náo động không hề nhỏ.</p><p>\"Đạo hữu xin dừng bước.\" Ở trên đường phố có người hô lớn ở sau lưng, chủ động xin Thạch Hạo dừng bước cho nên đã thu hút rất nhiều ánh mắt.</p><p>Hiện giờ tin tức đã truyền đi, tội huyết hậu nhân đã tới, tới cung điện của Lục Quan vương, Hắc Ám thần cung và cướp sạch tất cả, người bình thường thì ai dám dính tới?</p><p>\"Ông là ai?\"</p><p>\"Ta là người của Đọa Thần lĩnh, đại nhân nhà ta là Đọa thần tử.\" Người trung niên này giới thiệu.</p><p>Người xung quanh nghe thấy thế thì biến sắc, đây là một môn phái vô cùng kinh khủng, Đọa thần là ma quỷ, bọn họ chính là một trong tứ đại Tổ đình Ma đạo, kinh khủng vô cùng.</p><p>\"Uhm, là người đã từng tham gia đại chiến ba ngàn châu từ mấy ngàn năm trước?\" Thạch Hạo hỏi.</p><p>\"Đúng, chỉ là tham gia có đúng một lần và giết qua một vị Tam Quan vương cùng với một vị Song Quan vương.\" Người trung niên này đáp.</p><p>Có thể nói, Đọa thần tử vô cùng kinh khủng, tuy rằng chỉ xuất hiện một lần thế nhưng vô cùng nổi danh trong hàng quái thai cổ đại, nên biết, hắn dùng thân phận của một người mới để lên sàn, sau đó chém giết những vị vương của cổ đại, vậy thì kinh người biết cỡ nào?!</p><p>Từ đây có thể nhìn ra được, sóng lớn đãi cát, những người lưu lại đều là thiên kiêu, đều là người mạnh nhất, những quái thai hơi yếu chút xíu đều sẽ gặp nạn!</p><p>Những người còn lại, càng ngày càng mạnh!</p><p>Ánh mắt của Thạch Hạo rất lạnh, bởi vì hắn nghĩ tới hai vị sư huynh của mình từng bị \"đệ nhất thiên hạ\" một lần này làm nhục, đánh đuổi rời khỏi Đạo tràng Chí Tôn.</p><p>\"Xem ra, ông nghĩ ta không hề biết Đọa thần tử thì phải.\" Thạch Hạo nói đầy thâm ý.</p><p>\"Đại nhân nhà ta rất thích kết bạn với nhân kệt, tin chắc rằng có thể kết minh.\" Người trung niên này mở miệng.</p><p>\"Phủ đệ của đại nhân nhà ông ở nơi nào, dẫn ta đi xem thử.\" Thạch Hạo nói.</p><p>\"Ta cũng chỉ vừa mới tới Quang Minh thành này, cũng chưa có lập phủ đệ giúp đại nhân, trước kia chúng ta ở thành trì khác.\" Người trung niên nói.</p><p>\"Thì chỉ cần thành lập thôi, sau khi thu gom đầy đủ thì hẳn tới tìm ta nhen.\" Thạch Hạo xoay người rời đi.</p><p>\"Ớ?\" Người trung niên cứng họng.</p><p>\"Trốn thôi, Ma vương xuất hiện, đời sau tội huyết đã tới, hình như là Hoang, hắn đang cướp sạch bảo khố của các nhà!\"</p><p>Quang Minh thành đại loạn, tất cả mọi người đều lẩn trốn sợ Thạch Hạo tới thăm hỏi.</p><p>Việc này khiến hắn buồn phiền, động tĩnh này quá lớn, chỉ vừa mới cướp có mấy nhà mà đã kinh động tới tất cả mọi người trong thành, khi tới các phủ đệ thì chẳng còn thấy ai cả.</p><p>\"Không nên hốt hoảng làm gì, ta chỉ là tính sổ với những người từng cướp Bát Trân Kỳ của ta mà thôi.\" Thạch Hạo truyền âm, kết quả, người chạy càng nhiều hơn.</p><p>Hắn cũng chẳng biết nói gì nữa, sau đó liếc mắc nhìn Lạc Đạo và Lam Nhất Trần.</p><p>Lạc Đạo bất đắc dĩ vung tay, nói: \"Lúc đó rất náo loạn, tất cả mọi người trong thành đều vây chặt chúng ta.\"</p><p>\"Những thánh dược, bán thần quả này ta dùng không đủ, ta muốn bước lên một con đường mà trước giờ chưa ai từng đi qua cho nên rất cần thần dược.\"</p><p>Thạch Hạo nhíu mày rồi hỏi thăm đám Lam Nhất Trần, mấy tháng gần đây có những địa phương nào xuất hiện bảo dược hi thế không để mình tới thám hiểm.</p><p>\"Có một chỗ rất đặc biệt, nghe đồn là sào huyệt của một trong Thật Hung, rất nhiều người khi tới đây đều nghe được mùi của thần dược thế nhưng lại không cách nào tìm thấy, và cũng có vô số người chết đi.\"</p><p>\"Sào huyệt như thế nào?\" Thạch Hạo hỏi tiếp.</p><p>\"Trong giống như tổ kiến thế nhưng lại không phải, theo suy đoán thì là nơi bế quan của người có sức lực mạnh mẽ nhất trong Thập Hung thái cổ, sinh linh kia khả năng là tồn tại vô thượng có sức lực lớn nhất từ cổ chí kim.\"</p><p>Thạch Hạo vừa nghe thấy vậy thì hứng thú, nói: \"ĐI, đi xem thử, cường giả này tới tột cùng đã lưu lại thần dược ra sao, có thể là Trường Sinh dược cũng nên.\"</p><p>\"Lục Quan vương sẽ xuất hiện.\" Lam Nhất Trần mang theo vẻ ưu lo.</p><p>\"Hắn tới thì đã sao, chém!\" Thạch Hạo không thèm để ý nói.</p>", "images": {}, "success": true}