{"id": 845, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-845", "title": "Chương 845: Dồn Dập Xuất Quan", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 845: Dồn Dập Xuất Quan</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thạch Hạo đi về phía trước nhóm người, tiếp cận những bí cảnh này.</p><p>Bỗng nhiên, con đường dưới chân của mọi người phát ra ánh sáng bạc rồi đưa mọi người rời đi, họ không cần phải cất bước càng không cần phải không chế, cứ thế được đưa tới một khu vực khác.</p><p>Bọn họ không cách nào lựa chọn được mà chỉ bị động đưa tới nơi này, tất cả đều là do cổ lộ đầy thần bí lan tràn và dẫn sinh linh tiến tới.</p><p>\"Không thể nào hiểu được vì sao lại đi vào được, tiếc thật đó, nãy ta vừa thấy vài cây Thần Quả thụ!\" Thạch Hạo tức giận thầm kêu đáng tiếc.</p><p>Bọn họ cũng không phải đi tới những nơi kỳ dị mà đã thấy lúc nãy, trong giây lát không tài nào nhìn thấy thần vật, thế nhưng linh khí lại nồng nặc tới kinh người.</p><p>Trong hư không thi thoảng lại có tinh khí hóa thành chất lỏng rơi xuống mặt đất hình thành nên linh dịch loang lổ.</p><p>\"Không sao, những khu vực này đều gần kề nhau, chúng ta cứ tìm kiếm từ khu này tới khu khác, sớm muộn gì cũng sẽ có phát hiện thôi.\" Lạc Đạo nói.</p><p>Trong vùng đất bí mật này, chỉ cần vừa ngẩn đầu thì đã thấy mấy chục cây linh dược, nếu là ở hạ giới thì trong một tòa linh sơn thì chỉ có thể sinh trưởng một cây, thế nhưng ở đây lại là hàng loạt.</p><p>Chủ yếu là do linh khí quá sung túc, có thể cung cấp cho chúng sinh trưởng.</p><p>Những thứ này tuy quý giá thế nhưng lại không thỏa mãn sự hài lòng của Thạch Hạo, bởi vì con đường của hắn rất gian nan, là cửu tử nhất sinh, nếu không phải đại dược thần thánh thì không cách nào cứu được tình mạng của hắn.</p><p>Nơi đây cổ thụ cao tới mức lạ thường, cành lá xanh mơn mỡn tựa như là được điêu khắc từ Phỉ thúy, những thứ này lưu chuyển ánh sáng xanh lục cứ như mặt gương hiện lên ánh sáng, sinh cơ vô cùng nồng đậm.</p><p>Đáng tiếc, tất cả đều không phải là thần thụ, chỉ là cổ thụ bình thường nhưng sinh cơ lại hơn xa ngoại giới, tất cả đều cao tới mấy trăm trượng thậm chí cả ngàn trượng.</p><p>\"Kỳ quái thật, những cây này sinh trưởng tới ngàn vạn năm rồi sau đó héo tàn và được những cây nhỏ khác thay thế, nhưng làm sao không cách nào thành tinh?\"</p><p>\"Hẳn là có pháp tắc kỳ quái nào đó đã ngăn cản tất cả hóa hình để trở thành tinh quái.\"</p><p>Đám người tiến về trước, cảm nhận sức sống tràn trề nơi đây cùng với linh khí nồng nặc vô tận. Mỗi người đều cảm thấy vô cùng khoan khoái.</p><p>\"Đứng lại.\"</p><p>Bỗng nhiên phía trước xuất hiện mười mấy sinh linh hình người, có đầu mọc sừng, có ba đầu sáu tay, hình dáng khác nhau, hiển nhiên đều rất bất phàm.</p><p>Khi quan sát kỹ thì những tu sĩ này đều đã thành thần, thực lực không tầm thường, khi liên hợp lại thì hình thành nên một lực lượng không hề yếu.</p><p>\"Chuyện gì?\" Lam Nhất Trần hỏi.</p><p>Sinh linh hình người có ba đầu sáu tay tiến lên rồi hời hợt nói; \"Giao hết toàn bộ thiên tài địa bảo trên người của các ngươi ra đây.\"</p><p>Nhóm người ngơ ngác nhìn nhau, lại gặp phải đồng nghiệp sao? Lại muốn cướp giật của bọn họ.</p><p>\"Giao hết thánh dược trên người của các ngươi ra hết đây!\" Lộ Dịch tiến lên.</p><p>\"Ấy da. Còn có người muốn cướp ngược lại chúng ta nữa?\" Đối diện có người cười vang rồi sau đó nhanh chóng vây quanh đám Thạch Hạo.</p><p>\"Ầm!\"</p><p>\"Rầm!\"</p><p>Nơi đây truyền tới hàng loạt tiếng vang sau đó không lâu thì yên tĩnh lại. Trên đất nằm một đống người, tất cả đều bị Lam Nhất Trần đánh cho miệng chảy máu tươi, xương cốt vỡ nát.</p><p>\"Sơ đại?!\" Một tên sinh linh trợn tròn mang theo vẻ hoảng sợ.</p><p>Hơn nữa, bọn họ nhìn ra được, người kim loại này cũng không phải có thực lực mạnh nhất, mà người thiếu niên trông hiền lành kia mới là người dẫn đầu.</p><p>Rất nhanh bọn họ chịu phải đau khổ tột cùng, vài cây thánh dược mà bọn họ tốn biết bao công sức cướp được đều bị người ta cướp lại, toàn thân bị lục soát sạch sành sanh.</p><p>\"Bớ người ta, ăn cướp!\" Có mấy người đau đớn kêu to.</p><p>Thạch Hạo cười cười, nói: \"Thế lúc cướp của người khác, các ngươi từng nghĩ tới kết quả này chưa?\"</p><p>Mấy người Lạc Đạo lại bồi thêm mấy cước đá văng chúng ra xa sau đó nghênh ngang rời đi.</p><p>\"Trời phạt, ăn cướp, chúng ta bị cướp.\"</p><p>Nhìn thấy đám người kia biến mất thì những người này mới kêu rên.</p><p>Nhóm Thạch Hạo tiếp tục tiến tới thì ven đường thấy được vài bộ thi thể, tất cả đều chết do chiến đấu trong rất thảm, bị chia thành rất nhiều khúc, máu tươi đầm đìa.</p><p>Những bảo vật trên người đều bị cướp sạch, không còn lưu lại chút gì.</p><p>Mấy người cau mày cảm thấy bầu không khí trở nên ngột ngạt, nơi đây quả nhiên không phải là chốn tốt lành gì, người tiến vào vô cùng điên cuồng mà tàn sát lẫn nhau chỉ vì muốn cướp giật thiên tài địa bảo.</p><p>Không quá lâu sau, bọn họ lại gặp phải một đội nhân mã đầy mạnh mẽ khoảng sáu bảy mươi người, bọn họ cứ như là bầy soi, hung ác và tàn nhẫn.</p><p>Trên người mỗi người đều bốc mùi máu tanh, hiển nhiên đã giết rất nhiều người.</p><p>Những người này không hề nói bất cứ lời nào mà cứ thế ra tay hòng giết chết mấy người Thạch Hạo, đáng tiếc là, với thần giác của bọn họ thì cơ bản không thể nào nhìn ra được mấy tên sát tinh này mạnh mẽ tới bực nào.</p><p>Thạch Hạo không hề lưu tình, cùng Lạc Đạo và Lam Nhất Trần quyết đoán xuất thủ đánh gục toàn bộ mấy chục người này, không có bất kỳ ai sống sót.</p><p>Ven đường đi, nhóm Thạch Hạo ít nhất cũng thấy hơn ngàn bộ thi thể, tất cả đều chết do chém giết và bị người khác đoạt sạch bảo dược trên người, trạng thái chết rất thê thảm.</p><p>Khu vực này rất lớn, cũng không hề nhỏ hơn tiểu thiên thế giới là bao.</p><p>Bọn họ cứ thế tiến tới, tốn mấy ngày thời gian, liên tục xuyên qua sáu bảy khu vực tương tự, tự tay đánh giết không biết bao nhiêu cường giả chặn đường.</p><p>Mà cũng chính vì thế, tuy rằng địa vực này không có thần dược thế nhưng thu hoạch của nhóm người rất dồi dào, thậm chí có thể nói là kinh người.</p><p>Trong túi càn khôn, đỉnh của bọn họ, chỉ cần mở ra là lập tức có ánh sáng lung tinh chiếu rọi, thánh dược chồng chất một đống, tất cả đều là kết quả của việc giết ngược lại đám giắc cỏ.</p><p>\"Quá kinh người, chỉ sáu ngày mà đã ngang với nửa năm khổ cực, lại có nhiều thánh dược như thế!\" Lam Nhất Trần thán phục.</p><p>Kể cả Lộ Dịch cũng trợn cả mắt.</p><p>Hiện giờ dù có đuổi thì hắn cũng không đi, rồi thương lượng với Thạch Hạo để hắn phụ trách việc tìm hiểu tin tức của các thế lực lớn, cùng với việc buôn bán những thứ mà Thạch Hạo Lạc Đạo không cần dùng tới.</p><p>Đương nhiên, mấy ngày nay bọn cũng gặp phải mấy tên tàn nhẫn, dù là Lạc Đạo và Lam Nhất Trần cũng đã bị thương, bởi vì đó chính là sơ đại vô cùng mạnh mẽ, kết quả đều bị Thạch Hạo tiêu diệt, máu tươi nhuộm đỏ cổ địa.</p><p>Trong khi bọn họ thu hoạch to lớn thì bên ngoại cũng là gió nổi mây vần.</p><p>Trong một hang cổ, tiên quang hừng hực, phù văn đan dệt, kinh văn Chí tôn vang tụng tựa như là Chân Tiên vô thượng trường tồn từ tuyên cổ đang giảng kinh.</p><p>\"Sào huyệt của một trong Thập Hung xuất thế, ta không thể bỏ qua được, phải đi xem thử.\"</p><p>Một thiếu niên đứng thẳng rồi từ từ cất bước ra khỏi hang cổ.</p><p>Trên người hắn mặc một bộ chiến y Trường sinh bóng lưỡng, vóc người cao ráo, dung mạo anh tuấn, phong cách vương giả, ánh mắt như điện.</p><p>Hắn hét dài một tiếng thì nơi bộ ngực của hắn lưu chuyển tiên quang rồi bao bọc hắn lại, hắn hóa thành một dãi cầu vòng chớp mắt đã biến mất ở cuối chân trời.</p><p>Ngoại giới, biên giới khu vực không người.</p><p>Các đại Giáo chủ giật mình, rất nhiều người không cách nào tin được đồng thời nhìn về phía Bất lão Thiên tôn Tần Trường Sinh.</p><p>\"Không ngờ lại là... một khối tiên cốt?!\"</p><p>Âm thanh của một vài Giáo chủ run lên, tựa như không dám tin tưởng.</p><p>Thượng giới sớm đã có lời đồn, Tần tộc xuất hiện một vị song cốt Chí tôn nên đã tạo nên phong ba vô cùng lớn, thế nhưng ai cũng không hề nghĩ tới một trong hai khối cốt lại là tiên cốt!</p><p>Chính xác, khối cốt này hơn nửa sẽ không hề yếu hơn khúc xương tay của Lục Quan vương!</p><p>\"Cũng từng có lời đồn, thiếu niên này sở hữu tiên cốt, nhưng lúc đó không ai tin là sự thật cả vì tin tức này chưa được chứng thực qua, kết quả...\"</p><p>Có người nghĩ tới chuyện cũ nên giờ không còn gì để nói cả.</p><p>Hư chính là thật, thật lại là hư. Rõ ràng, Bất Lão sơn cố ý tản ra khói mờ để mê hoặc tất cả mọi người.</p><p>Tiên cổ, bên trong một tiểu thiên thế giới nào đó.</p><p>Trên một ngọn núi màu đen lượn ờ đầy khí hỗn độn, đây là một tuyệt địa mà tu sĩ bình thường không cách nào đặt chân tới được thế nhưng lại có người đang bế quan nơi này.</p><p>Hắn hét dài một tiếng, một chàng trai đứng dậy, hai mắt lúc chớp chớp thì Trùng đồng vô cùng kinh khủng!</p><p>Trong con ngươi của kẻ này bắn ra từng vệt sáng khiến hư không nứt toác, cứ như là đang khai thiên tích địa vậy, ánh mắt này hoàn toàn do ký hiệu tạo thành với ánh sáng kinh người!</p><p>Hắn ngửa mặt lên trời gào lớn chấn động cho quần sơn rung dữ dội, khí hỗn độn vây kín lấy hắn, một mình hắn đứng ở trên đỉnh cao nhất của ngọn núi đen này, dường như là một bức tượng chiến thần được phục sinh vậy.</p><p>Rất lâu sau hắn bình tĩnh lại rồi nhìn xuống núi sông vạn vật, nói: \"Ngủ đông đã nhiều năm rồi, Trung đồng giờ sẽ tái hiện nhân gian, ta muốn là người vô địch khắp đất trời!\"</p><p>Ngoại giới, tất cả mọi người thông qua cánh hoa Tiên đạo khi thấy cảnh này thì đều hít vào hơi lạnh, Trùng đồng giả sẽ xuất quan ư?</p><p>Lúc này, trong mắt toàn bộ Giáo chủ đều lóe lên ánh sáng, lộ vẻ khác thường theo dõi người này.</p><p>Một vài lão Thiên Thần cũng thán phục, rất nhiều người bàn luận sôi nổi.</p><p>Trùng Đồng giả, là thần thoại bất bại, từ xưa tới nay những người như vầy gần như không thể chiến thắng, phàm là tử vong thì đều có nguyên nhân đặc biệt, như bị vây công hoặc bá chủ ra tay giết chết từ lúc ban đầu.</p><p>\"Sau khi thượng cổ tuyệt tích thì đây là lần thứ hai Trùng đồng xuất thế, hơn nửa sẽ khuấy lên phong vân cực lớn, sức chiến đấu của kẻ này chắc chắn không thể nghi ngờ rồi!\" Có người than thở.</p><p>Để cho một Trùng đồng tiến vào Tiên cổ thì tựa như thả rồng vào biển vậy.</p><p>\"Người tuyệt diễm và mạnh mẽ này cũng đã bại một lần, từng bị Hoang đánh bại ở dưới hạ giới, gần như đã chém chết!\"</p><p>Câu nói này vừa ra thì khắp nơi đều nghị luận.</p><p>\"Gặp nhau lần nữa, ai mạnh ai yếu, Trùng đồng hiện giờ đã thức tỉnh toàn bộ thần năng thiên phú rồi!\"</p><p>Tất cả mọi người đều chờ mong, hi vọng hai anh kiệt này sẽ có một trận chiến.</p><p>\"Uhm, Lục Quan vương Ninh Xuyên cũng đã xuất quan, đây quả là phong vân tụ hội, sẽ phát sinh vấn đề lớn rồi, bọn họ mà gặp nhau thì không cách nào tưởng tượng được!\"</p><p>Có người thốt lên đầy kinh ngạc, bởi vì phát hiện, Ninh Xuyên cũng đã xuất quan!</p><p>Tiên cổ, trong một động phủ không người hiểu rõ.</p><p>Ninh Xuyên mở mắt, điều chỉnh lại tâm tình, trên người hắn tỏa ra ánh sáng lung linh, tiên hà lấp lánh tôn lên vẻ siêu trần thoát tục, cứ như là một vị Tiên vương chuyển thế sống lại vậy.</p><p>Chỉ là, trong con ngươi đầy thâm thúy kia lại có một luồng uy nghiêm, không giân mà uy.</p><p>Hắn đứng dậy, nói: \"Dù thế nào thì cũng nên đi ra ngoài xem một chút, Hung sào kia ta biết, sáu lần trước đều không có thu hoạch gì, hi vọng lần này sẽ có thay dổi.\"</p><p>\"Chỉ là, chân thân của ta hiện giờ không hợp để làm bậy.\" Hắn nhíu mày rồi thở dài một hơi.</p><p>\"Quả nhiên, Lục Quan vương Ninh Xuyên cũng đã di chuyển, cũng vì Hung sào kia, Thập Hung thái cổ danh chấn thiên hạ, dù là hắn cũng không thể ngồi yên được.\"</p><p>Ngoại giới, rất nhiều người rất chờ mong, muốn xem thử sự tuyệt diễm của Lục Quan vương tới cỡ nào, có phong thái vô thượng ra sao.</p><p>\"Hắn ra khỏi động phủ rồi!\"</p><p>\"Là chân thân của hắn sao?\"</p><p>Tiên cổ, bên trong động phủ có một bóng người đi ra, áo trắng như tuyết, ngay cả giày cũng như thế, không hề dính chút bụi trần nào.</p><p>Lục Quan vương Ninh Xuyên cất bước, chỉ có vài bước mà hắn đã biến mất ở cuối thiên địa, nhanh tới mức làm người khác sợ hãi.</p><p>\"Nên giải quyết đời sau tội huyết rồi, dù gì cũng là nhân vật bất phàm đáng để tự mình động thủ.\"</p><p>Phần cuối đại địa, lúc bóng người kia biến mất thì chỉ để lại một câu nói kinh thế như vậy!</p><p>Ngoại giới, biên giới khu vực không người.</p><p>Mọi người không cách nào bình tĩnh được nữa, Lục Quan vương xuất thế, không chỉ có chí hướng ở Hung sào mà còn muốn ra tay với Hoang, đi giết đời sau tội huyết, đây tuyệt đối là sự kiện lớn!</p>", "images": {}, "success": true}