{"id": 854, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-854", "title": "Chương 854: Phong Thái", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 854: Phong Thái</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Lục Quan vương Ninh Xuyên, ngạo thị cổ kim, bễ nghễ cửu thiên thập địa, nhất định sẽ trấn áp tất cả địch thủ, đánh gục mấy tên hậu nhân tội huyết này!\"</p><p>Ngoại giới có người khẽ nói cùng với vẻ khát khao, tin tưởng Ninh Xuyên đã vô địch sáu đời trước thì đời này cũng có thể đánh đâu thắng đó, bình định mọi đối thủ.</p><p>Vẫn Tiên lĩnh, đại chiến bùng nổ.</p><p>Chính xác, đây chính là trận chiến thu hút sự chú ý nhất của mọi người trong vòng một năm rưỡi sau khi đại chiến ba ngàn châu và tiến vào Tiên cổ này, trận đánh này liên quan tới sự tranh hùng của nhân vật tuyệt thế.</p><p>Thảm thực vật nơi dãy núi này rất tươi tốt, đại thủ tận trời cao, những dây leo cuộn tròn quanh núi, một vài nơi không có cây cối lộ ra lớp đá màu đỏ sậm, nghe đâu việc này là do tiên huyết nhuộm mà thành.</p><p>Tất cả bốn đại cao thủ đều đứng ở trong hư không, uy thế tỏa ra, khí thế đáng sợ tràn ngập, càng ngày càng khiếp sợ.</p><p>Tiếng vang của dây xích kim loại rung lên trong hư không.</p><p>Âm thanh của nó cũng không phải rất lớn, cũng không phải quá chói tai thế nhưng lại khiến lòng người chấn động, thần hồn bất ổn, hô hấp như đình chỉ.</p><p>Vùng núi này, tất cả những người xem chiến đều kinh hãi, trên mặt thiếu hụt màu máu, ai nấy đều run rẩy không ngừng thối lui.</p><p>Đó là Ninh Xuyên!</p><p>Hắn với bạch y tuyệt thế đứng ngạo nghễ giữa trường, nơi tay phải của hắn có một chùm phù văn vàng óng, sau đó hóa thành một sợi dây xích thần hoàng kim chui vào trong lòng bàn tay.</p><p>Sợi xích thần vàng óng này rất thần bí, nó phát ra những âm thanh do kim loại va chạm.</p><p>Nó vừa xuất hiện thì lập tức khiến hồn phách của người khác rung lên, tâm thần run rẩy, tất cả mọi người đều cảm thấy bất an, sinh ra nỗi sợ hãi cùng với cúi đầu quỳ lạy.</p><p>\"Là Thiên... thẩm phán!\"</p><p>Có người run cầm cập, nơm nớp lo sợ, miệng lắp bắp nói ra bốn chữ đó, đây chính là bảo thuật mạnh mẽ của Ninh Xuyên, là một thủ đoạn vô thượng.</p><p>Trước kia, hắn dựa vào bảo thuật này đã trấn áp không biết bao nhiêu địch thủ, kiệt xuất các tộc nằm rạp dưới chân, không thế không cúi đầu, cơ bản không phải là đối thủ.</p><p>Tuyết y của Ninh Xuyên phần phật, siêu nhiên vô cùng, cả người tỏa ra ánh sáng nhu hòa không nhiễm chút khói lửa trần gian, sợi tóc bạc sáng rực, con mắt thâm sâu, gương mặt tinh xảo không chút tì vết, cả người có hiện lên phong độ tuyệt thế!</p><p>Sợi xích thần hoàng kim buông xuống từ trong lòng bàn tay phải cùng với ánh sáng dìu dịu, đại biểu cho một loại uy thế chí cường vô thượng, phù văn tỏa ra, lấp lánh chói mắt.</p><p>\"Rốt cuộc cũng ra tay rồi, hắn đã vận dụng tới thủ đoạn vô địch rồi!\" Có Thiên Thần ở ngoại giới khẽ nói, trong mắt lóe lên ánh sáng cuồng nhiệt, tràn ngập vẻ chờ mong.</p><p>\"Hừ!\"</p><p>Tần Hạo hừ lạnh, vô cùng không phục.</p><p>\"Ngũ hành diễn biến, thiên khuynh địa phúc!\" Hắn hét lớn một tiếng.</p><p>Tần Hạo trẻ người non dạ, không hề chịu thua, lòng mang hiếu thắng, là người ra tay trước tiên.</p><p>Thần quang năm màu tỏa ra hình thành nên một thanh tiên kiếm hòng bay tới trước để đối phó với chiếu của Lục Quan vương, âm thành xoẹt xoẹt không dứt bên tai, hư không nơi đó xuất hiện những vết rách.</p><p>\"Thiên địa bất hủ, đại đạo xét xử.\" Ninh Xuyên thầm đọc.</p><p>Trong tiếng ào ào thì xích thần hoàng kim biến dài, ánh sáng vàng chập chờn tựa như sóng biển ập tới, mà sợi dây xích kia cô đọng vô cùng chân thật, nó tựa như là một con rồng xuất thế.</p><p>Tốc độ tiến tới của nó cực nhanh không cách nào có thể tránh né được, đầu tiên là quấn quanh lên trên năm thanh tiên kiếm, sau đó hướng về phía Tần Hạo rồi vây hắn ở bên trong một vùng thế giới màu vàng.</p><p>\"Hả?\" Tần Hạo giật mình, xích thần hoàng kim này tựa như là vật chất hóa thành thế nhưng lại là một gông cùm thần niệm, giam cầm linh hồn của hắn chứ không phải tác dụng trực tiếp lên trên thân thể.</p><p>\"Xét xử tội và huyết!\"</p><p>Ninh Xuyên khẽ quát, cả người hiện lên hào quang vô tận, dây xích vàng nơi lòng tay phải càng thêm sáng rực nhấn chìm tất cả, thứ này quấn quanh lại hình thành nên một ngọn núi vây Tần Hạo ở giữa.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo xuất thủ, giải vây cho Tần Hạo.</p><p>Cùng lúc đó, Thạch Nghị cũng chuyển động, một chương bổ tới, nói: \"Đã nói là giải quyết cho nhanh đi rồi, tiến hành huyết tế!\"</p><p>\"Phần phật!\"</p><p>Xích thần màu vàng phát sáng đè ép cả thiên địa, trong thời gian ngắn thì đã tràn ra tới mấy chục dặm, nó cứ như là rắn vàng quấn quanh mấy chục dặm trong hư không.</p><p>Dù là Thạch Hạo và Thạch Nghị cũng đều bị bao phủ ở bên trong, toàn bộ đều bị phù văn vàng cùng xiềng xích này khóa chặt bên trong.</p><p>Cảnh tượng như thế này vô cùng kinh khủng, đám người đang quan chiến đều sợ hãi, Ninh Xuyên chỉ có một mình thế nhưng lại công kích ba tên đời sau tội huyết, quá bá đạo.</p><p>Ầm!</p><p>Cốt vắt ngập trời tỏa ra, nơi đây hóa thành một thế giời vàng óng, trở thành một hải dương của thần lực!</p><p>Tất cả mọi người đều ngây dại, tu sĩ trong Vẫn Tiên lĩnh lùi lại lần nữa, có một số sinh linh đã ngã rạp vào trong rùng núi dưới uy thế kinh người này, ai nấy đều run lẩy bẩy.</p><p>Rất nhiều người nơm nớp lo sợ, thần hồn rung động muốn dập đầu quỳ lạy về người đứng trên trời cao kia.</p><p>\"Trời xét xử, đại đạo áp chế, xích thần ngang trời, có thể áp chế các Thần!\" Phương xa có sơ đại đầy mạnh mẽ khẽ than, hắn vô cùng khiếp sợ.</p><p>Loại uy thế này khiến người khác sợ hãi, khó có thể chống lại được.</p><p>Tục truyền, xích thần hoàng kim vừa hiện thì các Thần đều run rẩy, đây chính là thứ xét xử chúng thần, áp chế toàn bộ cường giả.</p><p>Hơn nữa, đây cũng không phải tác dụng lên thân thể mà là trói buộc thần thức, kêu gọi linh hồn lại gần để tiến hành phán xét!</p><p>Ninh Xuyên đứng thẳng, áo trắng tung bay, siêu trần thoát tục, nơi đó vô cùng yên tĩnh, có cánh hoa đại đạo lấp lánh bay lượn, hắn trở thành tủng tâm của cả thiên địa này.</p><p>Một sợi xích thần vàng óng lan tràn ra xa, quấn quanh mấy chục dặm trong không gian.</p><p>Tần Hạo tức giận né tránh, hắn cảm thấy thần hồn như muốn ly thể, bị phù văn màu vàng kia buộc chặt, giãy giụa trong gian nan thế nhưng cũng rất khó có thể thoát ra ngoài.</p><p>Ở hai phương hướng khác truyền tới tiếng hừ lạnh của Thạch Hạo cùng Thạch Nghị, hào quang chói lọi, cốt văn xé trời, động đất bùng phát tới kinh khủng, bọn họ đang phát uy.</p><p>\"Không hổ là Lục Quan vương, phong thái tuyệt thế, ngạo thị cổ kim, thiên hạ này có mấy ai có thể so chứ, một người đã có thể chén ép cho chư hùng thiên cổ cúi đầu, không cách nào chống lại.\"</p><p>Trong vùng nùi này có người đánh giá.</p><p>Rất nhiều người thán phục, thủ đoạn như thế này quả nhiên rất đáng sợ, phong thái như vầy thì ai có thể so sánh chứ.</p><p>\"Ầm!\"</p><p>Thần hồn của Tần Hạo bị khóa chặt như muốn kéo ra ngoài, việc này khiến hắn rơi vào tình cảnh nguy hiểm.</p><p>\"Đứt cho ta!\"</p><p>Tần Hạo hét lớn, phù văn nơi bộ ngực hiện ra rồi hóa thành từng luồng tiên quang, hắn két đứt xích thần màu vàng giúp cho thần hồn của mình tạm thời thoát khỏi giam cầm.</p><p>Nhưng mà, xích thần vàng kia lại có thể tổ hợp lại và tiếp tục khóa chặt, giam cầm linh hồn của hắn và lần nữa trấn áp.</p><p>Đây là một loại công kích vô cùng đáng sợ, không ngừng tiêu hao pháp lực của Tần Hạo, hao tổn nguyên khí của hắn, tới thời khắc mấu chốt nhất sẽ cho hắn một đòn trí mạng.</p><p>\"Nát cho ta!\" Tần Hạo hét lớn, bộ ngực lần nữa phát sáng hòng hủy diệt đi toàn bộ xích thần hoàng kim này.</p><p>Nhưng mà, trong thiên địa lại vang lên những tiếng rung kim loại.</p><p>Lòng bàn tay trái của Ninh Xuyên cũng phát sáng, một sợi xích thần màu máu xuất hiện, cũng sáng rực như sợi trước thế nhưng lại thiếu đi vẻ an lành mà mang theo một luồng sát cơ.</p><p>Sau một khắc, trong thiên địa trở nên lạnh giá tới tận xương cốt, khí tức này vô tình cùng tàn khốc, sợi xích thần màu máu này biến lớn rồi nhanh chóng hướng về trước hòng xóa bỏ địch thủ.</p><p>\"Gông cùm của các Thần, quyết định của trời!\" Ninh Xuyên khẽ nói thế nhưng lại chấn động thiên địa.</p><p>Hiển nhiên, sợi xích thần màu máu cùng với xích thần hoàng kim kia hỗ trợ cho nhau, một cái là phán quyết và một cái là quyết định, vô cùng kinh khủng.</p><p>\"Gào!\"</p><p>Tần Hạo hét lớn, toàn lực đối kháng.</p><p>Xích thần vàng kia trói chặt hồn phách và muốn kéo hắn vào trong hư không, mà xích thần màu máu kia lại đang lao tới hòng giết chết hắn.</p><p>\"Tiên đạo trảm diệt!\" Tần Hạo hét lớn, lúc này bộ ngực tựa như là một vầng mặt trời nhỏ không ngừng tỏa sáng khiến cả người hắn trở nên lấp lánh.</p><p>Phù văn quy tắc lan tràn khiến tất cả mọi người trong Vẫn Tiên lĩnh chấn kinh.</p><p>Chỉ trong nháy mắt, tựa như có một vị Chân Tiên giáng thế, đè ép nhân gian!</p><p>\"Hả?\" Ninh Xuyên thay đổi sắc mặt, đây là lần đầu tiên hắn biến sắc.</p><p>Bất kể là xích thần màu máu hay là xích thần hoàng kim đều không ngừng nổ tung, bị hủy diệt.</p><p>Ngoại giới, cao thủ các giáo đều giật mình, loại phù văn này quá kinh khủng, có một loại sức mạnh to lớn khó diễn tả bằng lời được.</p><p>\"Sở hữu một khối Tiên cốt thế nhưng tiếc là ngươi chỉ phát uy được uy lực có hạn, vật ấy thích hợp với ta hơn, nếu như có thể phối hợp với xương tay của ta thì sẽ là, vô địch thiên hạ!\" Ninh Xuyên khẽ nói, hào quang trong mắt trở nên kinh người.</p><p>Hai loại xích thần không ngừng vỡ vụn thế nhưng lại được Ninh Xuyên dùng đại pháp lực tổ hợp lại, cứ thế tiêu hao pháp lực của Tần Hạo.</p><p>Tất cả mọi người xem chiến đều thay đổi sắc mặt, đời sau tội huyết quả nhiên đang sợ, chỉ một lần phát uy của tên nhỏ nhất cũng đã có thể hủy diệt được hai lại dây xích xét xử cùng quyết định rồi, việc này đã đủ chấn kinh thế gian.</p><p>Hiển nhiên, bảo thuật của hắn vô cùng tuyệt thế.</p><p>Nên biết, trong quá khứ, chỉ cần một trong hai loại xiềng xích này xuất hiện thì đã đủ nghiền ép thiên kiêu của các tộc, cũng không biết đã có bao nhiêu nhân kiệt đã ngã xuống, cơ bản không cách nào chống lại.</p><p>Mà hiện tại, Ninh Xuyên lại cần phải dùng pháp lực để áp chế thần thông của Tần Hạo!</p><p>\"Đệ dù sao cũng đang còn nhỏ, tu vi hơi yếu mà thôi.\" Lời nói của Thạch Hạo truyền tới, vang vọng cả đất trời.</p><p>Hiển nhiên, hắn đang chỉ dạy Tần Hạo.</p><p>Cùng lúc đó, nơi Thạch Nghị đứng cũng tỏa ra hào quang sáng rực.</p><p>Hai người đều chuyển động, sát khí cuộn trào ngập trời, ầm một tiếng, tựa như hư không bị đốt cháy, xích thần hoàng kim cùng xích thần màu máu đều từ từ tách ra từng tấc sau đó lan tràn về phía Ninh Xuyên.</p><p>Cục diện mà Tần Hạo đang giằng co đầu vất vả, pháp lực hao tổn đã bị xoay chuyển.</p><p>Dây xích Xét xử cùng Quyết định đã bị hủy diệt sạch!</p><p>\"Tiểu Lục tử, chỉ đến thế mà thôi.\"</p><p>\"Nhớ kỹ, đây không phải là vây công mà là hành hạ cho tới chết!\"</p><p>Song Thạch cùng ra tay và giết thẳng về phía Ninh Xuyên, lúc này bọn họ mới thật sự gọi là bùng phát.</p><p>Tần Hạo cũng gầm lên đầy giận dữ và vọt theo sau.</p><p>\"Chuyện này...\" Tất cả mọi người đều kinh hãi.</p><p>\"Biến cục đã bắt đầu!\" Mọi người căng thẳng quan sát.</p><p>\"Một người cũng đủ giết chết rồi, không bằng cứ vây công giết cho nhanh vậy.\" Thạch Nghị cười to.</p><p>Người xem cuộc nghe thế thì giật nảy mình.</p><p>Hiển nhiên, huynh đệ Thạch tộc đều vô cùng mạnh mẽ, tất cả đồng loạt xuất thủ chỉ là muốn hành hạ Lục Quan vương tới chết, xóa bỏ phong thái sáu đời.</p><p>\"Các ngươi nghĩ rằng sẽ thành công ư?\" Ninh Xuyên lạnh lùng nói, bạch y phần phật, trên người lập tức bùng nổ ra ánh sáng chói mắt nhất!</p><p>Hai tay hắn kết ấn, sát ý lạnh lẽo tràn ngập.</p><p>\"Nhận lấy cái chết\" Tần Hạo quát lớn.</p><p>Ngay cả song Thạch sớm đã ở tuyến đầu, mở ra chiến sự kịch liệt nhất.</p><p>Trận chiến này chắc chắn sẽ rất ngắn, bọn họ đều vận dụng thủ đoạn đáng sợ nhất, huynh đệ Thạch tộc muốn hành hạ Ninh Xuyên cho tới chết, mà Lục Quan vương thì trong chốc lát cũng phải phân ra sinh tử.</p><p>\"Rầm rầm rầm...\"</p><p>Thiên địa run rẩy, nơi đây bị ánh sáng nhấn chìm.</p><p>Bóng người lượn lờ, pháp tắc trùng thiên, vết rách hư không lan tràn khắp Sào giới!</p><p>Xoẹt!</p><p>Trong hư không xuất hiện vô tận ngôi sao, từng ngôi chuyển động tựa như là ngân hà đang hiện lên bao phủ về phía Lục Quan vương.</p><p>Đây chính là bảo thuật của Thạch Hạo, bí pháp Lôi đế, từng ngôi sao đều do tia chớp hóa thành và được một sợi xích thần xâu chuỗi cùng nhau nằm dày trong hư không.</p><p>\"Hỏng rồi!\" Ngoại giới, tất cả mọi người đều kinh hãi.</p><p>\"Giết!\"</p><p>Cùng lúc đó, Ninh Xuyên và Thạch Nghị cũng đều triển khai đại thần thông của mình, dị tượng liền xảy ra.</p><p>Trong sự kinh ngạc của tất cả mọi người, bảo thuật của Ninh Xuyên tựa như xuyên thủng đại Thạch, mà Thạch Nghị lại chẳng hề tránh né.</p><p>\"Không ổn!\"</p><p>Ngoại giới, một vài Thiên Thần biến sắc.</p><p>\"Bổ Thiên thuật!\" Có giáo chủ nói nhỏ.</p><p>Thân thể kia tựa như bị đánh trúng thế nhưng lại tái hiện ở phía sau, Thạch Nghị không hề tổn hại chút nào vả lại hắn đánh ra một vệt thần quang đâm thẳng vào bả vai của Lục Quan vương, máu tươi bắn tung tóe.</p><p>\"Trùng Đồng giả, nhìn thì như ngọc đá cùng nát thế nhưng lại dùng Bổ Thiên thuật để cứu vãn, mà một đồn kia lại đánh trúng đối thủ!\"</p><p>Có Giáo chủ bình luận.</p><p>Lục Quan vương đầy mạnh mẽ đã bị thương, chảy máu rồi.</p><p>\"Ầm!\"</p><p>Vào lúc này, trong tay của Thạch Hạo cần lấy một sợi dây xích rồi khẽ rung mạnh, ngôi sao đầy trời chuyển động sau đó là nổ tung toàn bộ.</p><p>Ánh chớp cuồn cuộn!</p><p>\"Đáng sợ!\"</p><p>Tất cả mọi người đều sởn cả gai óc.</p><p>Ninh Xuyên gầm nhẹ, thân thể phát sáng, cốt văn đan dệt hòng chống lại đòn đánh này, và cũng ra sức thảo phạt.</p><p>\"Răng rắc!\"</p><p>Thiên địa điên cuồng, lôi điện đầy rẫy.</p><p>Khi tất cả yên tĩnh trở lại thì cánh tay phải của Ninh Xuyên đã cháy đen, máu tươi chảy xuống nhuộm đỏ hư không!</p><p>Nhưng mà, nhỏ nhất Tần Hạo cũng gặp phải một đòn, bị Ninh Xuyên cách không điểm trúng thân thể, khóe miệng có máu ứa ra.</p><p>\"Đừng để ý, kinh nghiệm của đệ quá ít, muốn hành hạ hắn thì cũng không cần phải nóng vội làm chi, cũng phải tới vài ba chiêu chứ, đánh gục trong nháy mắt thì hắn đã không phải là tiểu Lục tử rồi.\" Thạch Hạo an ủi.</p>", "images": {}, "success": true}