{"id": 852, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-852", "title": "Chương 852: Lục Quan Vương", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 852: Lục Quan Vương</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Ba người đứng ở ba chỗ khác nhau, tội huyết phá tang mây trắng, thánh quang chiếu rọi trời cao, dấu ấn mà ba tên tội huyết lưu lại trên vòm trời vô cùng chói mắt, lấp lánh lạ thường.</p><p>\"Ta cũng hơi choáng, đỡ ta xíu đi.\"</p><p>\"Gần đây ta bị trọng thương nên giờ vẫn chưa khỏe, mắt của ta... như nổ đom đóm, sao thấy đời sau tội huyết có nhiều bóng mờ thế kia.\"</p><p>Tên cần cốt kinh kia lùi về sau, hơn mười người khác cũng như thế, ai nấy đều lạnh toát.</p><p>Bởi vì, cảnh tượng phía trước quá kinh khủng, ba tên đời sau tội huyết đều xuất hiện cùng một đời và đang đứng ở nơi đó và liếc mắt nhìn sang đây.</p><p>Những người này tuy mạnh và đi theo Lục Quan vương thế nhưng lại quá kinh ngạc, thầm than xui xẻo, làm sao lại đá trúng tấm sắt thế này?!</p><p>Lục Quan vương mạnh mẽ biết dường nào, nếu như nhìn thấy tình huống không ổn thì có thể không chiến sau đó rời đi, thế nhưng bọn họ lại khác, dưới sự truy kích của ba hậu nhân tội huyết này thì sẽ bị giết chết tựa như cắt rau vậy.</p><p>Tâm thần của đám người này tựa như trúng phải nguyền rủa, năm hạn đã tới, rõ ràng hùng hổ tiến tới thế nhưng lại gặp phải cảnh khó tin như thế này.</p><p>Trong vùng núi, sinh linh khắp nơi rốt cuộc cũng có phản ứng, sự yên lặng trước đây không lâu lập tức bi phá vỡ thay vào đó là vẻ huyên náo sục sôi!</p><p>\"Chuyện gì thế này, trời ơi, ta có nhìn lầm không đó, ba luồng tội huyết đều xông thẳng lên trời cao, cảnh này kinh người tới cỡ nào chứ, chấn động cả cổ kim.\"</p><p>Cả đám người há hốc miệng, đây tựa như là hư ảo, tội huyết như thế này xuất hiện thì chỉ có ở cận cổ, trừ phi là thế hệ thủy tổ tội huyết tái hiện.</p><p>Tình cảnh hôm nay tựa như bị đảo lộn, xuất hiện lần ba người, tất cả đều là huynh đệ.</p><p>Đám người không biết nói gì, kinh ngạc khó diễn tả bằng lời.</p><p>Giờ khắc này, dù là Lục Quan vương Ninh Xuyên cũng trầm mặc.</p><p>Hắn đứng nơi đó nhìn vùng núi rừng kia, hắn tới đây cũng chỉ vì một tên tội huyết thế nhưng hiện giờ lại đụng phải \"ba tên\", việc này... còn biết nói gì nữa?!</p><p>Thậm chí, Lục Quan vương Ninh Xuyên có hiểu sơ về thuật bói toán, hắn hoài nghi \"quỷ tích\" số mệnh trong cõi u minh của mình gần đây bị xáo trộn không ít.</p><p>Chính xác, mạnh như Lục Quan vương lúc này cũng ngây người.</p><p>Chuyện này chưa bao giờ xảy ra, hắn cảm thấy mình quá xui xẻo, sự tình khá là quái dị, làm sao lại gặp tình huống như thế này chứ, khiến người khác cảm thấy có chút không chân thực.</p><p>Ninh Xuyên đứng yên nơi đó, chưa từng chuyển bước về vùng núi đối diện thế nhưng khí thế mạnh mẽ tràn ngập!</p><p>Giờ khắc này, ngoại giới cũng không cách nào yên tĩnh được, những sự việc đang diễn ra ở trong Sào giới đang hiện lên bên trên bia đá, tất cả mọi người đều nhìn thấy rõ ràng.</p><p>Dù là giáo chủ cũng kinh ngạc, biểu lộ vẻ không yên, cảnh tượng này khiến bọn họ chẳng biết nói gì, cảm thấy vô cùng khiếp sợ.</p><p>\"Tên Lục Quan vương Ninh Xuyên này... quá đen đủi đó chớ?\" Một vị Thiên Thần thấp giọng nói.</p><p>Mọi người đều đồng cảm, cảm thấy rất hoang đường và như muốn bật cười thành tiếng.</p><p>Nhưng mà, nếu suy nghĩ thật kỹ thì cũng không ai cười nổi, trái lại còn cảm thấy một loại áp lực vô hình rất kinh khủng.</p><p>Ba huynh đệ Thạch tộc, một mạch có tới ba chí tôn, nếu như ba người họ hòa thuận và đồng lòng với nhau thì trong tương lai, ba ngàn châu ở thượng giới này ai có thể địch chứ?</p><p>Một người là Trùng đồng, một tên có Tiên cốt, một vị lại là chí tôn niết bàn, chỉ cần suy nghĩ chút thì liền khiến lòng người nặng trĩu, nếu như cạnh tranh với đạo thống này thì tựa như muốn nghẹt thở vậy!</p><p>Rất rõ ràng, đây là một loại vô địch, ba huynh đệ nếu như cùng tiến bước thì Tiên cổ này sẽ xảy ra vấn đề lớn ngay, tuyệt đối sẽ xuất hiện hậu quả rất đáng sợ.</p><p>Ba người cùng đồng hành thì có thể hoành hành khắp Tiên cổ, tạo nên lực phá hoại kinh khủng và to lớn nhất.!</p><p>\"Nếu như bọn họ sống sót ra ngoài, một khi trưởng thành thì thượng giới của tương lai sẽ xuất hiện thêm một Đế tộc!\" Có người thấp giọng thở dài.</p><p>Lời nói này vừa ra thì tất cả mọi người đều cảnh giác, trong lòng dấy lên sự bất an, việc này rất có thể sẽ xảy ra, chỉ cần bọn họ không đối địch thì tình huống đó sẽ thật sự xuất hiện.</p><p>Lúc này, rất nhiều người đều ao ước ba huynh đệ này tốt nhất là chết hết trong Tiên cổ, một tên cũng không thể ra ngoài được.</p><p>Chết lần ba người thì chắc chắn rất khó xảy ra thế nhưng một hai người chết đi cũng được, sẽ thay đổi vận mệnh của bộ tộc, cũng là thay đổi bố cục của ba ngàn châu trong tương lai, nếu không sẽ khiến rất nhiều người đau đầu.</p><p>Vẫn Tiên lĩnh, sinh linh khắp nơi đều chấn động, ai cũng căng thẳng và bất an, đồng thời có chút kích động và phấn chấn, đây chính là cuộc chiến thiên kiêu vô thượng!</p><p>\"Ngươi nói ai là tội huyết?\"</p><p>Trong vùng núi, Trùng Đồng giả Thạch Nghị mở miệng, ánh mắt chuyển động, bảo huy lan tảo nhìn chăm chằm Lục Quan vương và cũng nhìn về phía đám người đi theo kia.</p><p>Trong vùng hư không này lại sinh ra lôi điện, đây không phải là bảo thuật mà là dị tượng do thiên địa hiện ra, vì hắn nên mới xuất hiện.</p><p>\"Cả ba người các ngươi!\"</p><p>Lục Quan vương Ninh Xuyên nói, thân là thiên kiêu cái thế, trải qua lần sáu thế, chém giết tới mức tu sĩ cùng cấp trong thiên hạ đều sợ hãi, trầm miên từ cổ đại cho tới hiện giờ nên tự nhiên có khí độ như vậy.</p><p>Hắn dù một mình đối mặt với ba đại địch thủ thì cũng không hể lùi bước.</p><p>\"Nói như vậy, ta cũng là đời sau tội huyết?\" Tần Hạo cười khẩy bước về trước, bộ ngực phát sáng, tinh lực cuồn cuộn hình thành nên uy thế to lớn.</p><p>\"Là tội huyết thì cảm thấy rất vinh quang ư?\" Ninh Xuyên bình thản nói, vẫn là hào quang khiếp người như trước, yên tĩnh an lành.</p><p>Thạch Hạo cười to, hắn không thể không cười, ngay cả hắn cũng không nghĩ tới hôm nay lại diễn ra chuyện như vầy, Ninh Xuyên đột kích thế nhưng lại gặp ba người bọn họ.</p><p>\"Ninh Xuyên, ngươi là cái thá gì, đại đạo cần ngươi bảo vệ chắc, tưởng mình đại biểu cho thiên ý à?\" Thạch Hạo lạnh lùng nói.</p><p>Phía sau có người mở miệng: \"Đối với loại người như các ngươi thì những đạo thống như chúng ta sẽ đại biểu cho thiên ý, chúng ta tồn tại là để trấn áp những hậu nhân của những tên đại hung mang tội và loạn.\"</p><p>Có người đi theo tuy rằng bất an lo lắng thế nhưng lại cảm thấy không thể lùi bước được.</p><p>\"Như thế nào là tội và như thế nào là loạn, máu của chúng ta dơ dáy ở đâu, ngươi nói cho ta nghe thử đi!\" Thạch Nghị lạnh lùng hỏi, con ngươi của hắn phát sáng bắn ra chùm sáng kinh người, thứ này hóa thành uy thế khiến thiên địa run rẩy.</p><p>\"A...\"</p><p>Tên kia kêu to, hắn cũng chưa hề đụng phải công kích mà chỉ cần nhìn thấy tròng mắt của đối phương thì đã cảm thấy thần hồn của mình tựa như muốn trầm luân vào trong, sắc mặt tái nhợt, sợ hãi không thôi.</p><p>Lục Quan vương vung ống tay áo trắng như tuyết lên để người này khôi phục lại như cũ, sau đó tên này vội vài lùi lại núp phía sau người của hắn.</p><p>Một trận đại chiến sắp sửa xảy ra rồi!</p><p>Ninh Xuyên phong trần như ngọc, gương mặt xinh đẹp không chút tì về, mái tóc buông dài tới tận eo thon, một mình hắn đối mặt với ba đại cường giả thế nhưng vẫn chủ động ra tay.</p><p>Ầm!</p><p>Lúc hắn chuyển động thì nơi tay trái với sương mù mờ ảo phát sáng sau đó là phóng to chộp về trước hình thành nên uy thế chí cường.</p><p>Đây là một chiêu đại thần thông, Bàn tay hóa bầu trời, ầm, thứ này đập mạnh xuống hòng tiêu diệt kẻ thù.</p><p>\"Hừ!\"</p><p>Tần Hạo di chuyển, ánh mắt lạnh lẽo, trên người mặc chiến y Trường Sinh, anh tư bộc phát, hắn ấn tay một cái lập tức trong hư không kia xuất hiện vô số cổ thụ rút lấy tinh khí của bầu trời, làm tan rã bàn tay lớn kia.</p><p>Hắn tới từ Bất Lão sơn, mà Ngũ Hành sơn lại hiểu được đại pháp Ngũ hành, đây chính là Mộc đại pháp.</p><p>\"Vù!\"</p><p>Thiên địa run rẩy, thánh quang chiếu khắp.</p><p>Tất cả mọi người đều khiếp đảm, ai nấy đều biết cuộc chiến này chắc chắn sẽ ghi vào sử sách, tất cả những việc mà hôm nay bọn họ nhìn thấy đều sẽ trở thành \"đại sử ký\" ghi lên cốt thứ, quá may mắn.</p><p>Cổ thụ rậm rạp đầy trời cao, tất cả đều do phù văn biến thành làm tan rả cả bầu trời, đối kháng lại uy thế một chưởng kia của Lục Quan vương.</p><p>\"Răng rắc!\"</p><p>Sương mù đảo qua, bầu trời lật úp, bàn tay kia hóa thành thiên địa ép xuống và nghiền nát toàn bộ cổ thụ được hình thành từ quy tắc kia.</p><p>\"Hả?\"</p><p>Tần Hạo rùng mình, một đòn tùy ý của đối phương thế nhưng lại có tác dụng như vậy.</p><p>\"Xoẹt!\"</p><p>Bộ ngực của hắn phát sáng, một luồng cầu vòng ngút trời xuyên thủng trời cao khiến nơi đây bạo động, một luồng khí tức Tiên đạo tràn ngập khiến thương vũ trở nên mờ ảo.</p><p>Mọi người run sợ, người như thế này khai chiến thì nhất định sẽ khiến trời long đất lở, quỷ khóc thần gào.</p><p>Việc này vừa khiến người khác sợ hãi và cũng hưng phấn, cuộc chiến này phải bao nhiêu năm, bao nhiêu đời thì mới có thể thấy được một lần? Thế nhưng hôm nay bọn họ lại có thể chứng kiến.</p><p>Vù!</p><p>Hư không khẽ run, bầu trời bị xuyên thủng kia lần nữa hóa thành một bàn tay lớn đè xuống phía dưới, vững chắc không hề lung lay, đó là vừa hủy diệt còn vừa xây dựng lại.</p><p>Tần Hạo lộ vẻ nghiêm túc, bắt đầu diễn biến Ngũ hành, năm loại khí tức bắn mạnh ra!</p><p>\"Lục Quan vương thần dũng, phong tuyệt thiên hạ, sẽ là chủ của cả thế này!\"</p><p>Phía sau có người hô lớn, chính là tu sĩ từng được Lục Quan vương phất ống tay áo giúp đỡ.</p><p>\"Ồn ào!\"</p><p>Thạch Nghị liếc mắt nhìn sang, hai mắt hắn phát sáng, lần này hắn đã xuất kích thật sự, trong con ngươi có phù văn ngưng tụ lại rồi xông ra ngoài.</p><p>Phù văn ấy chiếu rọi, ánh bạc sáng rực chớp mắt đã tới, nhanh tới mức tên kia khó lòng mà tránh được.</p><p>Tên kia vội vàng khống chế bảo cụ để chống đỡ, đồng thời những người xung quanh cũng ra tay giúp hắn hóa giải tai ương.</p><p>Nhưng mà, chuyện đáng sợ lại xảy ra, phù văn bạc kia bay tới lại xuyên thủng bảo cụ, ầm, một bí bảo cấp Thần nổ tung ngay tại chỗ.</p><p>Đồng thời, bảo thuật của những người khác cũng bị tan rã, không cách nào cứu viện được.</p><p>\"Bụp!\"</p><p>Một vệt máu đỏ tóe lên, người kia bị xuyên thủng và bị chia thành hai nữa trong hư không, cứ như bị một đao phủ chém gục, chết ngay tại chỗ.</p><p>\"Dám hành hung ngay trước mặt ta.\" Lục Quan vương Ninh Xuyên quay đầu lại, thần sắc vẫn bình tĩnh như trước thế nhưng lời nói lại mang theo uy thế hình thành nên một áp lực cực lớn.</p><p>\"Lục Quan vương, uy phong thật lớn!\" Thạch Nghị lạnh nhạt nói, hắn đứng trên một ngọn nói, không hề sợ hãi gì.</p><p>Ninh Xuyên bỏ qua Tần Hạo rồi nhìn về phía Trùng Đồng giả, ống tay áo giương ra lập tức thiên phong cuộn trào!</p><p>Trong lúc nhất thời, thiên địa mờ đi, một luồng thiên phong màu đen thổi ra ngoài, thứ này có thể khiến cho xương cốt thần nhân vỡ tan, đây là đại thần thông Thái Âm thần cương.</p><p>Hắn cũng không dùng hết sức mà chỉ là tiện tay xuất một đòn, thế nhưng lại tạo nên cảnh tượng đáng sợ như vầy, hiển lộ hết mọi thần tư vô địch</p><p>\"Xoẹt!\"</p><p>Lần này, Thạch Nghị cũng chưa hề di chuyển dù nửa bước, hai mắt phát sáng thế nhưng chùm sáng vàng óng mà hắn bắn ra lại hình thành nên một luồng uy thế to lớn.</p><p>Bùm, hư không trong thiên địa uốn lượn, thần quang vạn tầng khiến nơi đây sôi trào, những cảnh vật xung khác không cách nào nhìn thấy vì bị cốt văn bao phủ.</p><p>Vẫn Tiên lĩnh, không biết có bao nhiêu sinh linh hít vào ngụm khí lạnh, tim mật đều run run, nhanh chân lùi lại vì sợ thứ đó lan tới.</p><p>Trên thật tế, bọn họ đã đứng đủ xa.</p><p>Khi tất cả yên tĩnh lại thì hai người đều đứng ở trong hư không, vùng núi bên dưới đã bị cày nát.</p><p>\"Đúng là ngoài dự liệu của ta.\" Ninh Xuyên khẽ nói, hắn tới là vì một tên tội huyết, thế nhưng hiện giờ lại lòi thêm hai đại chí tôn trẻ tuổi nữa.</p><p>\"Nếu như ngươi tới đây vì ta, vậy thì sẽ tiếp ngươi!\" Lúc này Thạch Hạo mở miệng, một bước tiến vào trong hư không đứng đối diện với hắn.</p>", "images": {}, "success": true}