{"id": 857, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-857", "title": "Chương 857: Qua Ải", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 857: Qua Ải</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Nơi đây có rất nhiều núi non, tất cả cứ như là núi lửa, bên trong thì trống rỗng kèm theo khí hỗn độn, cảnh tượng kinh người.</p><p>Đây rất giống với sào huyệt của một con thú khổng lồ nào đó, cả ngọn núi bị đào rỗng, có rất nhiều lối ra nối thông với bên ngoài.</p><p>Đương nhiên, đây cũng không phải là chỗ kỳ lạ nhất, cũng không phải là nơi kinh người nhất, thứ khiến người khác chấn động nhất chính là, ở giữa bầu trời tràn ngập hỗn độn, trong lúc vô tình thì sẽ xuất hiện những dị tượng cực kỳ kinh người.</p><p>Mười vòng huyết nhật ngang trời, ba mươi ba vầng huyết nguyệt treo lơ lửng, còn có ba ngàn ngôi sao đang chuyển động, tất cả cách đỉnh ngọn núi không phải rất là xa, chỉ khoảng mấy trăm trượng mà thôi, hình thành nên uy thế cực lớn.</p><p>\"Tinh thể do tiên huyết nhuộm đỏ!\" Lam Nhất Trần than thở.</p><p>Hiển nhiên, những tinh thể này đều bị luyện hóa nếu không mỗi tinh thể sẽ đè sụp hư không, hiện giờ tựa như là những chiếc cối đá đang chuyển động phía trên.</p><p>\"Xoẹt!\"</p><p>Thời khắc này, Thạch Nghị và Thạch Hạo đồng thời xuất thủ, lấy ra một chùm huyết dịch to bằng nắm tay rồi ném về trước.</p><p>Chỉ có huyết dịch thần thánh, huyết mạch có khí tượng kinh thế thì mới có thể khiến nơi đây xảy ra dị biến, mới có thể mở ra con đường thần bí, dù sao cũng sẽ an toàn hơn chút ít.</p><p>Nếu không, cứ tùy tiện xông vào những đường nối của miệng núi lửa kia thì chỉ sơ sẩy chút xíu là gặp bất trắc ngay.</p><p>Không thể không nói, Lục Quan vương siêu phàm nhập thánh, huyết dịch của hắn hoàn toàn khác người, từ lúc hắn sinh ra thì nơi trán đã sinh long văn, đảm trách Thiên đồ, bên trong huyết dịch ẩn chứa sự chúc phúc của trời cao, có khí thế thần bí.</p><p>Ầm!</p><p>Chùm huyết tinh này to bằng nắm tay phát ra ánh sáng xinh đẹp, nó hóa thành ký hiệu đỏ ngòm trong vùng núi ấy, khiến cho một trong ba mươi ba vầng huyết nguyệt kia chấn động mạnh.</p><p>\"Xoẹt!\"</p><p>Một vệt sáng hạ xuống, một con đường được mở ra.</p><p>Nơi ngọn núi đá tự động xuất hiện một con đường cổ xưa chạy tới dưới chân Thạch Hạo, Thạch Nghị, Tần Hạo.</p><p>\"Đi thôi!\" Thạch Nghị cất bước, tiến vào trước tiên.</p><p>Thạch Hạo nhíu mày thế nhưng cũng bước lên, đám Lạc Đạo, Lam Nhất Trần đương nhiên sẽ không chần cờ, cũng muốn tiến vào xem đôi chút.</p><p>Tần Hạo càng không cần phải nói, thân là một thành viên của Thạch tộc, hai Thạch đều chuyển động thì hắn tự nhiên cũng phải đi.</p><p>\"Cho chúng ta theo với!\"</p><p>\"Chúng ta nguyện chết đi theo, sẽ nghe theo mệnh mệnh của các ngươi.\"</p><p>Phía sau có rất nhiều sinh linh hét lớn, trong đó có không ít kiệt xuất mạnh mẽ của các bộ tộc nguyện ý đi theo bọn họ.</p><p>Bởi vì, những người này tận mắt nhìn thấy ba huynh đệ Thạch tộc chém giết Ninh Xuyên, nhận biết được sự kinh khủng của bọn họ, có thể là một thế lực mạnh nhất trong Hung sào này, nếu đi theo những người này thì hơn phân nửa sẽ có thể nhận được chút tạo hóa.</p><p>Thạch Nghị, Thạch Hạo không lên tiếng, cũng không hề để ý tới.</p><p>\"Liều mạng, cùng đi theo.\" Phía sau có người cảm thấy ba huynh đệ Thạch tộc không để ý tới thì có lẽ sẽ không so đo gì với bọn họ.</p><p>Bởi vì, ba người làm như thế chính là không hề sợ tất cả mọi người và không xem bọn họ là đối thủ cạnh tranh.</p><p>Con đường cổ xưa phát sáng dẫn đám Thạch Hạo tiến vào bên trong lòng ngọn núi, và cũng là hướng về dưới lòng đất, bọn họ không cần phải cất bước mà con đường này sẽ tự đưa họ tiến vào.</p><p>Xoẹt!</p><p>Cùng lúc đó, một đám người cũng đi vào theo và được truyền xuống sào huyệt dưới lòng đất.</p><p>Đến đây, tu sĩ các giáo ở ngoại giới không cách nào quan sát được cảnh tượng trên cánh hoa Tiên đạo nữa, bên trong Hung sào không thể quan sát, đã bị ngăn lại.</p><p>Cổ sào dưới lòng đất, hoàn toàn mờ ảo, có sương mù hỗn độn, cũng có những vách đá đỏ sậm trông cổ xưa và thần bí, đây hoàn toàn là một cổ địa yên tĩnh.</p><p>Hang động sâu thẳm và hùng vĩ, con đường kia dẫn bọn họ thẳng tới trước một vách đá tựa như là phía cuối con đường vậy.</p><p>Nhưng nếu quan sát cẩn thận thì có thể phát hiện, nơi đây có ba cánh cửa màu đỏ sậm tương tự như vách đá, cứ như là máu tươi nhuộm đỏ rồi khô đi.</p><p>\"Đạo sinh nhất, tam sinh vạn vật, ba cánh cửa, là ý gì?\" Tần Hạo khẽ nói.</p><p>\"Cứ thế tách ra thôi, ta chọn con đường này.\" Thạch Nghị quay về phía Thạch Hạo cùng Tần Hạo nói, sau đó mạnh mẽ vỗ lên cánh cửa rồi tiến vào trong.</p><p>Bên trong cánh cửa lao ra một luồng khí hỗn loạn, vô cùng rực rỡ.</p><p>\"Ca ca, đệ chọn đường thứ hai.\" Tần Hạo nói, hắn muốn một mình tiến lên.</p><p>Thạch Hạo lắc đầu nói: \"Đệ tốt nhất là đi với ta, dưới lòng đất này có thứ gì đó rất kỳ dị, đi một mình rất nguy hiểm.\"</p><p>Nói xong hắn lấy ra một bức tranh đá, bên trên có khắc một vài con đường đi.</p><p>\"Không cần, nếu như có ngoài ý muốn gì thì đệ tự có biện pháp rời đi, hơn nữa lúc trước đệ cũng đạt được một bộ hình khắc rồi.\" Tần Hạo nói rồi lấy ra cho Thạch Hạo xem có giống như thế hay không.</p><p>Bức tranh này cổ xưa như thế, tang thương như thế, được khắc những con đường thần bí thế nhưng lại hoàn toàn khác với Thạch Hạo.</p><p>\"Xem ra, hình chạm khắc trên mỗi bức tranh sẽ dẫn tới một chỗ khác nhau, sẽ có những tạo hóa khác biệt, ca ca, chúng ta tách ra thôi.\" Tần Hạo rất bướng bỉnh, vẫn muốn một mình rời đi.</p><p>Thạch Hạo không có cản nữa mà nhấn ngón tay, lưu lại một dấu ấn ở trên người hắn rồi nói: \"Phải cẩn thận đó.\"</p><p>Sau đó, hắn cùng Lộ Dịch, Lạc Đạo, Lam Nhất Trần tiến vào con đường thứ ba.</p><p>Phía sau, đám sinh linh thấy thế thì nhanh chóng vọt tới, chia nhau tiến vào ba cánh cửa.</p><p>Ngoài ra, rất nhiều tu sĩ cũng đã tới những hang động tựa như núi lửa kia, bọn họ không phải đi theo đám người Thạch Hạo mà là tiến vào từ một lối khác.</p><p>Trên thực tế, thời gian qua đã lâu nên mỗi ngày đều có lượng lớn tu sĩ tới đây và tiến vào trong sào huyệt, rất nhiều người đã chết đi và cũng chỉ có một số ít người thu được tạo hóa và sống sót trở ra.</p><p>Mọi người cứ như con thiêu thân lao vào biển lửa, muốn đi vào để đạt tọa hóa, thu cơ duyên.</p><p>Đám Thạch Hạo vừa mới tiến vào thì lập tức cảm thấy được tinh khí của đất trời nồng nặc, ánh sáng năm màu lưu chuyển tựa như tiến vào trong một tịnh thổ thần thánh.</p><p>Nhưng mà, vừa mới buông lỏng thì trong hư không có một dải lụa lướt qua, vô thanh vô tức như thế khiến Thạch Hạo dựng đứng lông tóc, hắn vội vàng kéo mấy người tránh đi.</p><p>\"A...\"</p><p>Phía sau cũng có một nhóm người theo vào, mười mấy người bị dải lụa này quét trúng tập tức bị cắt lìa, máu tươi phun tung tóe, tình cảnh cực kỳ ghê rợn.</p><p>\"Trời ạ, đó là gì?\" Lộ Dịch trắng bệch mặt mày, nhìn nơi này an lành thế nhưng tại sao lại xuất hiện loại tai ương như vầy.</p><p>\"Một sợi xích thần quy tắc tung bay trên đường đi, chuyển động theo gió mà thôi.\" Thạch Hạo than nhẹ.</p><p>Nơi này quá kỳ lạ, vừa mới tới đã xảy ra huyết án.</p><p>Bọn họ vô cùng cẩn thận xuyên qua khu vực sương mù rực rỡ này, phía trước bỗng trở nên nóng rực, đó là một ngọn lửa màu đen đang bốc cháy hừng hực.</p><p>\"Một đóa hắc liên nở rộ trong lửa!\" Lạc Đạo kinh ngạc.</p><p>Nhưng mà, ngọn lửa đen kia quá kinh khủng và cực kỳ nóng rực, dù là thần cũng có cảm giác chịu không nổi.</p><p>\"Bán thần dược, hương thơm thật!\" Phía sau có sinh linh đi tới, cặp mắt của mọi người đều phát sáng và lộ vẻ kinh sợ.</p><p>\"Ảo cảnh thôi, cũng không phải là bán thần dược gì cả, các ngươi tự lo lấy.\" Thạch Hạo nói.</p><p>Hắn vung tay áo lên, ngọn lửa đen cuộn trào dù tu sĩ Thần Hỏa cảnh cũng khó thở, thân thể gần như nứt toát.</p><p>Ngọn lửa này, nếu như không phải là kiệt xuất của một châu thì rất khó vượt qua.</p><p>Thạch Hạo cất bước, muốn bước qua ngọn lửa này.</p><p>Lạc Đạo, Lam Nhất Trần đi theo, bọn họ thấy cảm thấy khó chịu thế nhưng vẫn có thể đi qua được.</p><p>Chỉ có mỗi Lộ Dịch là hét thảm suýt nữa gặp nguy, rất may được Thạch Hạo chụp lấy kéo vào trong vòng sáng bảo vệ cho nên cũng không tới nỗi bỏ mạng.</p><p>Hiển nhiên, ngọn lửa màu đen này đã chặn đứng được một nhóm người, nếu không phải là cao thủ thì không thể qua được.</p><p>Phía sau, một nhóm người than thở muốn đi theo phía sau một vị chí cường giả thế nhưng cũng không được đáp ứng.</p><p>Có người lại quyết đoán, nói: \"Quá nguy hiểm, xem ra đây không phải là địa phương nên tới của chúng ta.\" Dứt lời, người này xoay lưng rời đi.</p><p>Nhưng mà, khi quay trở lại thì bọn họ ngây người, phía sau đã không có đường, nơi đó đã hóa thành một vách đá đỏ đậm chặn đứng đường lui.</p><p>Thạch Hạo cau mày dẫn theo mấy người xuyên qua khu vực này, sau khi đặt chân ở bên trong một vùng núi thì lại cảm thấy vô cùng kỳ lạ, thế giới dưới lòng đất này lại có cây rừng.</p><p>\"Gào!\"</p><p>Vài tiếng rít gào truyền tới, bên trong vùng núi này lao ra mấy cổ thú sặc sỡ, cứ thế vồ giết về phía mọi người.</p><p>\"Đều là Chân Thần cảnh!?\" Lộ Dịch sợ hãi.</p><p>Lúc này chỉ vừa mới bắt đầu mà đã có Chân Thần xuất hiện rồi.</p><p>\"Ầm!\"</p><p>Thạch Hạo ra tay, phù văn lan tỏa, bảo quang tràn ngập, đánh nát toàn bộ những con cổ thú sặc sỡ kia.</p><p>\"Đây cũng không phải là cổ thú chân thực, bọn chúng đều là những dấu ấn ở trên tảng đá lớn này.\" Lạc Đạo giật mình.</p><p>Bên trong núi rừng có một tảng đá lớn, bên trên được người khác tùy ý vẽ mấy con cổ thú, chúng nó đều xuất hiện ở nơi này.</p><p>Lần này khiến mấy người sợ hãi, thủ đoạn này cao siêu tới cỡ nào, chỉ tiện tay vẽ mấy con thú mà lại hiện ra một cách chân thực, còn là Chân Thần nữa.</p><p>Núi rừng im ắng, không hề còn nguy cơ nào nữa.</p><p>Khi bước ra khỏi khu rừng thì mấy người chấn động trong lòng, dung nham cuồn cuộn đỏ đậm như biển đang chắn ngang phía trước.</p><p>\"Thơm quá, có mùi vị của trái cây.\"</p><p>\"Là do quy tắc biến thành, lại là ảo cảnh.\" Lộ Dịch bĩu môi.</p><p>\"Lần này là thật.\" Lạc Đạo nói, nhìn chằm chằm về trước.</p><p>Bên trong dung nham có một ít thực vật thế nhưng chỉ cao ba thước, trắng bóng, tỏa ra ánh sáng dìu dịu, là một vài bụi gai kỳ quái, trên một số nhánh cây lại có quả.</p><p>\"Thánh quả.\"</p><p>Đó là thánh dược, tuy rằng không biết tên là gì thế nhưng tinh khí mà quả kia ẩn chứa vô cùng dồi dào.</p><p>\"Không hổ là Tiên cổ, linh khí nồng đậm, lại xuất hiện lần mấy chục cây thánh dược, kinh người cỡ nào chứ.\"</p><p>Thạch Hạo cảm thán, nếu so với hạ giới, cố hương của hắn thật là \"cằn cỗi\", linh khí thì vô cùng thiếu thốn, không cách nào để các bảo dược tiến hóa.</p><p>Nhưng, khi bọn họ hái quả thì gặp phải phiền toái không nhỏ, biển dung nham này sôi trào đồng thời hiện ra dày đặc phù văn bắn về phía bọn họ.</p><p>Cuối cùng, bọn họ cũng hái được sáu bảy quả.</p><p>Vù một tiếng, bên trong dung nham xuất hiện một bộ xương giao, nó há miệng muốn đòi lại mấy quả trong tay của bọn họ.</p><p>\"Kỳ quái, nó không hề có ý thức, tựa như đó chỉ là bản năng thì phải?\" Thạch Hạo kinh ngạc.</p><p>Bên trong xương sọ của bộ cốt giao kia lấp lánh từng điểm ánh sáng, đó cũng không phải là nguyên thần mà chỉ là tàn niệm.</p><p>Sau khi ném một thánh quả vào trong miệng của nó thì nó mới cho phép những người này đạp lên trên người, sau đó cốt văn cả người đại thịnh mang theo bọn họ phá tan hư không, hướng về bờ bên kia của biển dung nham.</p><p>\"Trời ạ, con giao long này khi còn sống ít nhất phải là Thiên Thần, thế nhưng lại bị người khác luyện hóa thành công vụ vượt biển.\" Mấy người thán phục.</p><p>Năm tháng dài đằng đẵng qua đi, chấp niệm của nó không hề tiêu tán, là bị người khác cố ý điểm hóa trở thành bộ dáng như thế này.</p><p>Biển dung nham rất nóng, ẩn chứa những cổ hỏa không tên, có thể đốt cháy thần linh!</p><p>Lộ Dịch thăm dò thì suýt nữa cánh tay đã bị thương.</p><p>Cốt giao rất nhanh đã mang theo bọn họ tới phía bờ bên kia của biển dung nham đỏ đạm này, nó dừng lại phía trước một khu toàn đá lổm chổm.</p><p>\"Là đang thử thách chúng ta hay sao vậy, cứ như là một cuộc phiêu lưu?\" Lạc Đạo nghiêm túc nói, bởi vì ở trong rừng đá kia hắn nhìn thấy được một vài vết kiếm đang tỏa ra sát ý mạnh mẽ.</p><p>Chính xác là như thế, bọn họ bị ngăn cản, sau một phen phá giải thì mới xông qua được.</p><p>Cứ như thế, dọc theo đường đi bọn họ không ngừng gặp phải những thứ quái lạ, phải tới mấy chục cửa ải, mỗi cửa ải đều gần như có thể làm khó một vị sơ địa, vô cùng hung hiểm.</p><p>Ròng rã vượt qua năm mươi mấy cửa ải thì bức tranh đá trên người Thạch Hạo sáng lên, xuất hiện điểm kỳ lạ, lúc này bọn họ mới phát hiện được đã tiến vào tuyến đường được khắc bên trên bức tranh đá kia.</p><p>\"Hử, tại sao không có nguy hiểm?\"</p><p>Bọn họ dọc theo con đường cổ xưa kia đi tới thế giới dưới lòng đất này, kết quả vô cùng thuận lợi.</p><p>\"Sắp tới phần cuối rồi!\"</p><p>Phía trước đã gần như tới điểm cuối, nơi đó có một bồ đoàn đang ngăn cản, khí hỗn độn tản ra.</p><p>Ngoài ra còn có mấy bộ thi hài nằm nơi đó, xương cốt lấp lánh ánh sáng kinh người.</p><p>\"Đây là cường giả các đời chết đi, có thể đi tới đây thì chắc chắn đều không phải là người thường.\" Thạch Hạo than thở, năm mươi cửa ải vừa nãy cũng chẳng hề dễ dàng gì, sát cơ bốn phía.</p><p>\"Ồ, trên đất có chữ viết.\"</p><p>\"Thần Dực tộc - Bành Thiên Ý.\"</p><p>Sáu chữ cái được viết rất vội vàng, phía sau thiếu lực, hiển nhiên được viết ra khi sắp chết.</p><p>\"Cái gì?\" Lạc Đạo và Lam Nhất Trần đều dựng tóc gáy, khiếp sợ vô cùng.</p><p>\"Sao thế, tên này rất nổi tiếng à?\" Thạch Hạo hỏi.</p><p>\"Đây là một vị quái thai cổ đại, đã từng ngạo thị một thời, chỉ có điều sau khi lần thứ hai tiến vào Tiên cổ thì cũng không còn xuất hiện nữa!\" Lạc Đạo lộ vẻ nghiêm túc.</p><p>Một vị quái thai cổ đại đầy mạnh mẽ lại chết ở nơi này!</p><p>Thạch Hạo không thể không nghiêm túc nhìn về những bộ thi thể khác, tựa hồ ai cũng rất mạnh, xương cốt lấp lánh, siêu phàm nhập thánh.</p>", "images": {}, "success": true}