{"id": 855, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-855", "title": "Chương 855: Ngã Xuống", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 855: Ngã Xuống</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Máu tươi lơ lững trong hư không chứ không hề nhỏ xuống dưới đất, thứ này lạnh lẽo xinh đẹp lạ thường, dường như là từng giọt kim cương máu lấp lánh trong suốt, đây chính là máu thần thánh của Ninh Xuyên!</p><p>Một cánh tay của hắn cháy đen loang lỗ vết máu, bả vai bị đâm trọng thương, máu đỏ sẫm chảy dài trông vô cùng kinh người.</p><p>Tình hình trở nên yên lặng, tất cả mọi người xem chiến đều căng thẳng, ai cũng cảm thấy ngột ngạt, bị một gợn sóng mạnh mẽ nào đó làm cho sợ hãi gần như nghẹt thở.</p><p>Lục Quan vương đã bị thương, đây là sự kiện chấn động lòng người!</p><p>Trước kia thì ai có thể khiến hắn bị thương, dù là sơ đại, chí tôn trẻ tuổi của một bộ tộc mạnh nhất thì cũng chỉ biết quỳ rạp dưới chân hắn, cơ bản không phải là đối thủ.</p><p>\"Các ngươi đáng giết.\" Lời nói của Ninh Xuyên rất bình tĩnh thế nhưng lại đang giải phóng một luồng uy thế đáng sợ.</p><p>Vù một tiếng, những giọt máu đang lơ lững trong hư không đều tản ra rồi hóa thành sương mù đỏ đậm bảo phủ nơi đây khiến cả vùng thế nơi này trở nên mờ ảo.</p><p>\"Giết!\"</p><p>Theo tiếng hét lớn của Lục Quan vương thì thiên địa nổ vang, càn khôn run rẩy, phù văn màu máu lấp lánh, vùng thế giới này tựa như trở thành một cái lò luyện.</p><p>Việc này khiến ai nấy cũng đều sợ hãi!</p><p>Ký hiệu màu đỏ thẫm trở nên hừng hực, cốt văn đan dệt đầy lấp lánh.</p><p>\"Sao thế?\" Trong núi rừng có rất nhiều sinh linh sợ hãi, càn khôn đang sáng sủa lại hóa thành màu máu, sát khí chấn thế.</p><p>\"Ầm!\"</p><p>Sau một khắc, thiên địa bạo động, vô số sát quang lao ra cuốn về phía ba huynh đệ Thạch tộc.</p><p>Những huyết châu kia cũng như thế, nó nhuộm đỏ toàn bộ đất trời và đan dệt thành cốt văn óng ánh nhất, diễn hóa thành đại thuật sát sinh!</p><p>Phương xa, thiên tài mạnh mẽ của các tộc đều run rẩy, sức chấn động kia quá kinh người không cách nào chống lại được.</p><p>\"Giết, giết, giết, giết, giết!\"</p><p>Bên trong màn ánh sáng đỏ ngòm kia thì Lục Quan vương Ninh Xuyên liên tục hét lớn năm chữ Giết, một luồng sát cơ nhấn chìm thiên địa, chấn động Sào giới, chấn động tất cả mọi người.</p><p>Phù văn lấp lánh, bảo thuật rung trời!</p><p>Không cần nói bên trong chiến trường, dù là những sinh linh xem chiến ở nơi xa cũng có người mất mạng, rơi ầm xuống bên dưới.</p><p>Tại sao? Mọi người kinh hãi, cách nhau đủ xa thế nhưng vẫn có người gặp nạn.</p><p>\"Đây là sát ý mạnh nhất, vả lại bọn họ không chiụ nổi nên nguyên thần đã bị xóa bỏ.\" Có người run giọng nói.</p><p>Quần hùng chấn động, cứ như là thủy triều rút lui.</p><p>Lúc này, rất khó có thể tưởng tượng được sát khiếp mà đời sau tội huyết ở trong chiến trường kia đang trải qua là như thế nào, chắc chắn rất đáng sợ.</p><p>\"Ầm!\"</p><p>Ba chùm sáng ngút trời tỏa ra ở nơi đó.</p><p>Thạch Nghị cứ như khai thiên tích địa, Trùng đồng phát sáng tạo nên một màn ánh sáng, bản thân thì đứng sừng sững nơi đó chặn lại thế tiến công kia.</p><p>Thạch Hạo mở ra Động thiên duy nhất, phù văn màu máu không cách nào xâm nhập vào trong.</p><p>Bọn họ đồng thời giết về phía Lục Quan vương, phải tuyệt sát hắn cho bằng được.</p><p>\"Máu của ta không phải chảy một cách uổng phí, Lục đạo trôi dạt, hiện!\" Ninh Xuyên quát to một tiếng.</p><p>Sương máu đầy trời lập tức hóa thành một dòng máu đầy đáng sợ trong hư không, đây là một biển máu đang muốn nhấn chìm ba huynh đệ.</p><p>\"Nhận lấy cái chết!\" Tần Hạo hét lớn.</p><p>Thần quang Ngũ hành lượn quanh thân thể, bộ ngực phát sáng, bảo thuật thần bí xuất ra đánh về Ninh Xuyên.</p><p>\"Lục đạo trôi dạt!\" Ninh Xuyên đứng giữa trường hét to một tiếng, biển máu hiện lên, sóng biển vô biên, tất cả hóa thành phù văn nhấn chìm nơi đây.</p><p>Ầm!</p><p>Cuộc đụng độ kịch liệt được triển khai, nơi đây lấp lánh vô cùng</p><p>Tất cả mọi người đều chấn động, không hổ là Lục Quan vương, những giọt máu chảy ra lại có thể diễn biến thành biển máu, quá kinh khủng.</p><p>Khi thiên địa yên tĩnh lại thì biển máu biến mất, ống tay áo của Lục Quan vương đã bị phá nát, bạch y rách rưới, sắc mặt của hắn trở nên nghiêm túc, cơ thể được một vòng thần thánh bao phủ, thủ thế nghênh địch.</p><p>Một bên khác, song Thạch ép tới, sắc mặt bình tĩnh, chỉ có sát ý mạnh mẽ nhất mà thôi.</p><p>Tần Hạo nhổ ra một bãi máu rồi nhẹ giọng nói: \"Thật sự đã coi thường hắn rồi, hắn còn mạnh hơn cả trong lời đồn.\"</p><p>\"Ầm!\"</p><p>Lần này, Trùng đồng khai thiên địa, Thạch Nghị vận dụng Đồng thuật. Cùng lúc đó, Thạch Hạo cũng phát động cánh Côn bằng, cắt đứt thiên địa.</p><p>Và, Tần Hạo xông lên, phù văn tỏa ra.</p><p>\"Bụp!\"</p><p>Ninh Xuyên bay ngược ra sau, khóe miệng tràn máu tươi.</p><p>Hắn gặp phải đòn đánh nghiêm trọng dẫn tới thân thể bị hao tổn.</p><p>\"Lục Quan vương ăn thiệt thòi lớn rồi!\" Tất cả mọi người đều chấn động</p><p>Mọi người hiểu rõ, bọn họ đang quyết đấu ở mức đỉnh cao, vốn cuộc chiến đấu có thể sẽ kéo dài hơn thế nhưng tất cả đều dồn ép lại, bảo thuật sử dụng toàn bộ, trong thời gian ngắn phải phân ra thắng bại và sinh tử.</p><p>Trong lòng của mọi người đều phát lạnh, Lục Quan vương, được xưng là vô địch thế nhưng nay lại găp phải nguy cơ, có thể sẽ chết đi.</p><p>\"Ngươi quá yếu, xem ra sẽ bị hành hạ tới chết rồi.\" Thạch Nghị hời hợt nói.</p><p>\"Xoẹt!\"</p><p>Ninh Xuyên đứng dậy, bạch y nhuốm máu thế nhưng lại càng thánh khiết hơn, toàn thân tỏa ra hào quang, tay cầm một chiếc vòng, bên trên có sáu loại chân cốt, tất cả đều phát sáng.</p><p>\"Đó không phải là vòng xuyến Lục đạo chí tôn chứ?\" Có người khẽ nói.</p><p>Nghe đồn, mỗi lần xuất thế thì Lục Quan vương sẽ giết một đám thiên kiêu tuyệt diễm, mà sáu đời trước mới chọn ra được sáu khối chân cốt và luyện thành vòng xuyến Lục đạo chí tôn.</p><p>Ngoài ra, còn có một vòng xuyến phụ khác cũng vô cùng mạnh mẽ.</p><p>Lúc này, trong tay hắn cầm chính là một trong hai vòng xuyến ấy!</p><p>Vòng đeo tay phát sáng, bên trên có một cái mỏ chim đỏ tươi, có một chiếc vảy tím, còn có một răng thú vàng... tổng cộng sáu loại, trông rất thần thánh.</p><p>\"Sáu đời xoay chuyển!\"</p><p>Ninh Xuyên quát lớn một hơi, lúc này thiên địa cũng đổi khác, hào quang lấp lánh tựa như sáu đời tái hiện, ngàn tỉ sinh linh gào thét.</p><p>Đây là một bí bảo, kinh khủng vô biên!</p><p>Sáu khối chân cốt, đại biểu cho thần thông của sáu vị sơ đại mạnh mẽ nhất, lúc này đang tái hiện ở thế gian và đồng thời đánh về trước.</p><p>Đừng nói là người trong Tiên cổ, dù là những nhân vật lão làng của ngoại giới cũng biến sắc, sáu môn đại thần thông kinh thế, diễn biến ra uy thế vô địch.</p><p>\"Ầm ầm ầm!</p><p>Nơi đây sôi trào.</p><p>Thần quang đâu đâu cũng có, nhấn chìm thiên địa này!</p><p>Sáu môn bảo thuật cùng xuất hiện rồi quấn chặt lấy nhau và tiến lên, xóa bỏ tất cả những sinh linh ngăn cản phía trước.</p><p>\"Bảo bối tốt.\" Con mắt của Thạch Hạo sáng rực nhìn chằm chằm vòng đeo tay kia, bí bảo này tuyệt đối là siêu phẩm, hắn từng thấy qua ở Linh giới thế nhưng lúc ấy thua xa ở thế giới thực này, hơn nữa hắn còn có thể cảm nhận được, thứ này có tính chất phát triển, sáu khối cốt này tựa như là vật sống, có sinh mệnh!</p><p>\"Sáu đời xoay chuyển à, ta thấy rất thích hợp với ta đó.\" Thạch Hạo khẽ nói rồi khống chế bảo thuật Luân hồi đánh về trước</p><p>\"Ầm!\"</p><p>Thiên địa nổ vang, phù văn lấp lánh.</p><p>\"Hả?\" Tần Hạo kinh hãi, một khối cốt đang ngủ yên bên trong ngực của hắn không tự chủ mà phát sáng, hắn hơi suy nghĩ rồi phối hợp với huynh trưởng, cùng nhau phát ra môn bảo thuật này.</p><p>Cũng là bảo thuật Luân hồi!</p><p>Nhưng mà, thứ mà Tần Hạo ngộ ra được cũng khác với Thạch Hạo, bởi vì khối cốt này không hoàn chỉnh, hiện giờ lại bổ sung cho đại thần thông kia của Thạch Hạo.</p><p>\"Thú vị, vòng đeo tay này quả không tệ.\" Con mắt của Thạch Nghị cũng phát sáng, cũng triển khai thần thông kinh khủng, con mắt diễn biến ra cảnh tượng héo tàn, sát ý vô tận tràn ngập.</p><p>\"Ầm!\"</p><p>Hắn phát ra đại thần thông Van vật đều diệt!</p><p>Đồng thời, hắn cũng như Thạch Hạo xông thẳng lên trước hòng đoạt lấy bảo xuyến kia.</p><p>Tất cả mọi người xem chiến đều trợn tròn mắt, ba người này quả nhiên là kẻ điên, đối mặt với một đòn mạnh như thế mà lại không sợ, ấy vậy còn muốn đoạt bảo.</p><p>Ầm!</p><p>Thiên địa sáng rực, phù quang sáng chói, tất cả không cách nào nhìn thấy được.</p><p>Chỉ có tiếng quát lớn, còn có tiếng vang khi va chạm, nơi đó diễn ra cuộc đối kháng kinh khủng.</p><p>Bóng người lóe lên, hào quang rực rỡ.</p><p>Mãi tới cuối, cốt văn tiêu tan thì mọi người giật mình phát hiện, vết rách hư không xuất hiện rất nhiều và hiện giờ vẫn còn lan ra xung quanh, chưa hề khép lại.</p><p>Có thể thấy được, sự kịch liệt vừa nãy tới cỡ nào.</p><p>Việc khiến người khác giật mình chính là, Trùng Đồng giả cùng Thạch Hạo tựa như có va chạm với nhau một chưởng chỉ vì chụp lấy chiếc vòng đeo tay kia.</p><p>Cuối cùng, vòng đeo tay kia rơi vào trong vùng núi và phát ra ánh sáng lấp lánh, trong lúc nhất thời không ai dám tới lấy.</p><p>\"Lục Quan vương bị thương rồi.\"</p><p>Mọi người nhìn về bạch y Ninh Xuyên, trên người hắn xuất hiện vết thương mới, đồng thời còn nhiễm phải bảo thuật Luân hồi cùng với ánh sáng Vạn vật đều diệt của Thạch Nghị, hai thứ này đã tạo nên thương tổn cho hắn.</p><p>Nhưng mà, việc này cũng chứng minh được sự mạnh mẽ của Lục Quan vương!</p><p>\"Bảo xuyến của Ninh Xuyên cũng bị rớt mất, có thể thấy được vừa nãy nguy hiểm tới cỡ nào, hắn nguy rồi!\"</p><p>\"Nói là phải hành hạ tới chết, cứ tiếp tục như thế thì không ổn, bảo xuyến thuộc về ai thì đợi sau khi giải quyết xong rồi tính.\" Thạch Nghị nói.</p><p>\"Uhm!\" Thạch Hạo gật đầu.</p><p>\"Ninh Xuyên ta, từ khi xuất thế tới giờ chưa hề có một ai dám xem thường như vậy.\" Lục Quan vương hừ lạnh, mi tâm xuất hiện từng vết long văn và bùng phát ra ánh sáng thân thánh.</p><p>\"Trời ạ, đây chính là thần thuật thiên phú của Lục Quan vương!\"</p><p>Phương xa, vô số sinh linh hoảng sợ.</p><p>Ngoại giới vẫn có lời đồn rằng, lúc hắn sinh ra thì nơi trán cũng xuất hiện long văn, đảm trách Thiên dồ, ít nhất có tới hai bí thuật trời sinh chí cao vô thượng, chỉ là người ngoài khó gặp khi hắn triển khai mà thôi.</p><p>Rất hiếm người có thể nhìn thấy, mà nhìn thấy đều chết cả.</p><p>Chính xác, người đáng để hắn thi triển thì toàn là sơ đại mạnh mẽ nhất, đều là sinh linh có tiếng tăm lừng lẫy.</p><p>\"Ầm!\"</p><p>Thạch Hạo chuyển động, hai mắt lấp lánh, phù văn lưu chuyển hình thành nên hai chùm sáng dọa người rồi từ trong con ngươi lao ra ngoài.</p><p>Chùm sáng này đi kèm khí hỗn độn, kinh khủng vô cùng.</p><p>Cũng trong lúc đó, trong tay Thạch Hạo cũng xuất hiện một thanh kiếm, đây là do phù văn Luân hồi ngưng tụ thành, vô cùng sắc bén, lấp lánh diệu thế.</p><p>Xa xa, trong lòng Tần Hạo chấn động, Luân Hồi mà vị huynh trưởng mình sở hữu hoàn toàn khác với hắn, hắn cảm thấy phù văn kia tựa như đã lột xác, rườm rà phức tạ hơn của hắn nhiều.</p><p>\"Chết rồi thức tỉnh lại, luân hồi lần nữa thì diễn biến như thế ư?\" Hắn phán đoán.</p><p>Ầm!</p><p>Sau một khắc, Tần Hạo vận dụng Tiên cốt của mình, hắn không muốn chịu thua, muốn thể hiện vẻ mạnh mẽ nhất của mình.</p><p>Bốn đại cao thủ cũng xuất bí pháp, nơi đây hoàn toàn bạo động!</p><p>Tất cả mọi người đều biết, giờ khắc này sẽ có người bị tiêu diệt, sẽ phân ra sinh tử.</p><p>Chỉ là, việc khiến người khác tiếc nuối chính là, bọn họ không cách nào quan sát được bởi vì nơi đó bị thần quan bao phủ, bị từng tia khí hỗn độn ngăn trở không cách nào nhìn xuyên qua được.</p><p>Bên trong cuộc đối quyết của bảo thuật kinh thiên động địa này truyền ta từng tiếng hét lớn đầy giận dữ.</p><p>Ầm!</p><p>Huyết quang lóe lên, Tần Hạo bay ra ngoài và không ngừng ói ra máu trong hư không.</p><p>\"Tần Hạo bị thương, Ninh Xuyên thắng được rồi sao?\"</p><p>\"Lục Quan vương với phong độ tuyệt thế, quả nhiên sẽ thắng!\"</p><p>Mọi người căng thẳng, Ninh Xuyên trở mình và chém sạch địch thủ ư?</p><p>Đáng tiếc, tiếng rống giận không cam lòng truyền tới, sương mù tan hết, mọi người có thể nhìn thấy được một màn mang tính chấn động ở bên tỏng.</p><p>Thạch Hạo tay cầm một thanh kiếm ánh sáng được ngưng tụ từ phù văn Luân hồi đang xuyên thủng đầu lâu của Ninh Xuyên, mà cặp cánh Côn bằng sau lưng lại cắt lìa phần eo của hắn chia thành hai nửa.</p><p>Ngoài ra, trên người Ninh Xuyên còn có hai lỗi máu đang tỏa ra tùng tia khí hỗn độn, đó là chùm sáng của Trùng Đồng giả đã xuyên thủng qua.</p><p>Bộ thân thể này, đã chết!</p>", "images": {}, "success": true}