{"id": 862, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-862", "title": "Chương 862: Đêm Trăng Giết Quần Hùng", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 862: Đêm Trăng Giết Quần Hùng</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Dưới huyết nguyệt, bên trong những cửa động tựa như miệng núi lửa đứng sừng sững chẳng hề có chút ngọn cỏ nào.</p><p>Một chàng trai xuất trần, bên khóe miệng đặt một cây cốt địch* trắng như ngọc, tà áo phất phơ, thân thể lấp lánh, hắn một thân một mình đứng ở trên ngọn đoạn sơn có mầu đỏ nâu và cất cao một khúc tiên âm.</p><p>(*): Cây sáo được chế tạo từ xương.</p><p>\"Chính ngươi đã tạo nên những thứ này!\" Trong đôi mắt của Thạch Nghị lưu chuyển ráng lành, nơi đó đan dệt thành những ký hiệu và nhìn chằm chằm về phía trước.</p><p>Tiếng sáo du dương vang vọng dưới ánh trăng.</p><p>Vẻ mặt của người ấy hiền lành, nở nụ cười tự nhiên, hàm răng trắng bóng toát lên vẻ Tiên đạo nào đó, ngay cả những lọn tóc cũng long lanh phát ra ánh sáng dìu dịu.</p><p>Chỉ là, những tiếng kêu thảm thiết liên tiếp vang lên ở nơi xa, chẳng hề tương xứng với vẻ an lành này, máu tung bay khiến lòng người run sợ.</p><p>Trường Cung Diễn cầm cung lớn trong tay, chân trái bước lên trên rồi đặt một mũi tên đen lên dây, tay trái giơ cung lên cao rồi cánh tay phải chợt dụng lực kéo căng dây về sau.</p><p>Chỉ trong nháy mắt thiên địa trở nên run rẩy, lấy hắn làm trung tâm, những gợn sóng đen không ngừng khuếch tán ra xung quanh tựa như là thủy triều bao phủ tám hướng bốn phương.</p><p>Thần năng vô cùng mạnh mẽ, được phát ra từ cây cung kia!</p><p>Bốn phía, những cổ mộc, núi đá, cát bụi rung ầm ầm, rất nhiều cây cối bị nhổ bật lên khỏi mặt đất rồi nổ tung trong hư không.</p><p>Cũng có rất nhiều thứ bị cuốn vào không trung, thậm chí những mẫu đá đã vỡ nát từ những ngọn núi còn dập dờn bồng bềnh theo những gợn sóng đen kia, chúng tựa như những đám bèo trôi dạt trên sông lớn.</p><p>Pháp lực kinh người!</p><p>Đây chính là một quái thai cổ đại, một khi đã nổi giận thì uy thế phát ra không cách nào ngăn cản được, thiên địa vì thế mà run rẩy, phát ra những âm thanh ầm ầm.</p><p>Đương nhiên, kinh khủng nhất, khiếp người nhất vẫn là mũi tên đen kịt kia, thứ này phun ra nuốt vào những ánh đen, hình dáng trông vô cùng sắc bén chỉ thẳng về khu vực Hung sào ở đằng trước.</p><p>\"Xoẹt!\"</p><p>Rốt cuộc, hắn buông dây cung.</p><p>Một mũi tên đen cổ xưa lao ra hóa thành một tia ánh đen phá nát hư không tiến về trước!</p><p>Cảnh tượng như thế này dù là thần linh cũng sợ hãi, một mũi tên kinh thế, nếu như bị xuyên qua thân thể thì chắc chắn sẽ phải chết, tất cả mọi người đều cảm nhận được uy lực vô cùng kinh khủng được ẩn chứa bên trong mũi tên này.</p><p>Trên ngọn núi đổ không ngọn cỏ tựa như núi lửa kia, bóng người ấy chợt nhảy lên một cái rồi biến mất không còn thấy tăm hơi đâu.</p><p>Thế nhưng, tiếng sáo vẫn còn văng vẳng bên tai, tựa như là một bản bảo âm Tiên đạo hạ xuống từ trên chín tầng trời.</p><p>Mũi tên đen cổ xưa kia phá nát hư không rồi lao vụt tới, nó chỉ xuyên qua bóng người kia chứ không hề bắn trúng chân thân, sau đó thứ này gào thét lao về phía chân trời.</p><p>Xoẹt, bóng người ấy lại xuất hiện, tựa như chưa hề biến mất, vẫn tỏa ra ánh hào quang mờ ảo như trước, vẫn đứng nơi đó thổi sáo chém giết quần hùng nơi xa.</p><p>Cánh hoa tung bay, từng cánh hoa dính đầy máu đỏ, mỗi một nhóm cánh hoa sẽ xóa bỏ đi một vị cường giả!</p><p>\"Vù!\"</p><p>Gió to gào thét, chùm ánh đen từ xa lao ngược trở lại, mũi tên đen kia quay đầu bắn ngược, lần nữa giết về phía người bí ẩn kia, không trúng mục tiêu quyết không dừng lại.</p><p>Đáng tiếc, người này quá nhanh, thân thể ấy lại vặn vẹo rồi chẳng còn thấy đâu nữa.</p><p>Khi hắn xuất hiện thì bên người có một chiếc túi càn khôn cổ điển và u tối, khí thế đại đạo đè ép tất cả mọi người, đây là túi càn khôn.</p><p>Đây cũng không phải là chiếc túi da thú dùng để chứa linh dược mà Thạch Hạo đã đạt được ở hạ giới, mà đây chính là một bí bảo đáng sợ thật sự, là đại sát khí.</p><p>Nó được tạo thành từ mấy chục, gần trăm tấm da thần nguyên thủy của cổ thú, phù văn dày đặc, có thể thu vạn vật núi sông, nếu như thần linh bị thu vào trong thì sẽ bị luyện hóa trở thành máu và tàn cốt.</p><p>Thứ này vô cùng đáng sợ!</p><p>Trong truyền thuyết, ở Tiên cổ từng có một bí bảo được luyện chế từ hơn vạn tấm da của cổ thú, được cho rằng có thể chứa đựng toàn bộ ba ngàn châu thượng giới này, có thể nung chảy vô tận ngôi sao trong vũ trụ.</p><p>Thứ trước mắt này được luyện chế từ trăm loại da thú cổ thần, không phải là Tiên bảo thế nhưng cũng rất kinh khủng.</p><p>Trường Cung Diễn biến sắc rồi nhanh chóng kết ấn, điều khiển mũi tên đen kia biến hướng, xoẹt, một hình vòng cung xuất hiện rồi nhanh chóng bay ngược trở về và xuất hiện ở trong tay của hắn.</p><p>Đồng thời, hắn cũng lấy ra một mũi tên màu đen cổ xưa khác ở sau lưng, sau đó dung hợp hóa thành một thể với mũi tên trong tay mình, hắn muốn bắn thêm phát nữa.</p><p>\"Không ổn!\" Bỗng nhiên Thạch Nghị thất kinh, hai mắt thâm thúy tựa như nhìn thấy chuyện gì đó vô cùng đáng sợ.</p><p>Những người khác cũng sợ hãi, họ cảm giác một luồng khí lạnh hiện lên trong lòng, thân thể trở nên lạnh toát, bọn họ nhìn thấy một màn vô cùng đáng sợ.</p><p>Theo tiếng sáo vang vọng thì từ trong liên miên những ngọn núi đổ không ngừng lao ra hàng loạt bóng đen, những sinh linh lên tới hàng ngàn hàng vạn này đang bò ra từ trong những hang độ tựa như những miệng núi lửa kia, tất cả đều đen như mực, khi tức kinh người.</p><p>\"Gào...\"</p><p>Chúng nó gào thét ập tới nơi này.</p><p>\"Quỷ Ma thần!\" Sắc mặt của Thạch Hạo đại biến, vừa nhìn thấy cảnh này thì hắn liền hiểu mọi chuyện, chính là người này đã can thiệp cùng với bồi dưỡng nên sinh linh kỳ lạ này, hắn từng thấy những Quỷ Ma thần này khi đi hái Bán Tham quả.</p><p>\"Trốn mau!\" Long Nữ nói.</p><p>Nơi đây quá kinh khủng và cũng không cách nào dò được sâu cạn của người kia, cộng với bên người còn có vô số Quỷ Ma thần như vậy, cơ bản không cách nào địch lại, số lượng lên tới hàng ngàn hàng vạn, tựa như cánh cửa lớn của địa ngục đang được mở ra, chúng nó bò ra từ những \"miệng núi lửa\" không chút ngọn cỏ nào rồi hò hét lao tới.</p><p>\"Vù!\"</p><p>Túi càn khôn hóa lớn và lơ lửng giữa trời cao, từng tia hào quang chiếu rọi, miệng mở rộng như muốn thu hết những người này vào trong.</p><p>Long Nữ hừ lạnh một tiếng, sừng cổ trong tay phát sáng sau đó là rạch mạnh một cái, hư không nơi đó trở nên hỗn loạn tựa như sóng nước đang dập dềnh.</p><p>\"Chỉ có thể rời đi, một phần của Hung sào này tựa như đã bị hắn điều khiển, trận pháp sẽ được mở ra theo ý muốn của hắn, không cách nào địch lại.\" Trường Cung Diễn thở dài.</p><p>Chính xác, muốn phản công là chuyện không thể, những người này vừa mới trốn ra được nên biết rõ sự đáng sợ của chỗ đó tới mức nào, nơi ấy có vô số đại trận, nếu không liên thủ cùng nhau thì sớm đã chết ở bên trong rồi.</p><p>Bọn họ không hề do dự mà xoay người rời đi, bởi vì phía sau là một đám Quỷ Ma thần hò hét xông tới, quá nhiều, bóng quỷ lấp lóe trông vô cùng dữ tợn khi ở dưới huyết nguyệt này.</p><p>\"Hắn là ai thế, các ngươi có biết ai không?\" Thạch Hạo hỏi Long Nữ cùng với Trường Cung Diễn.</p><p>Kết quả, cả hai đều lắc đầu, trước giờ cả hai đều chưa hề nhìn thấy một gương mặt đẹp trai tới mức không chút tì vết nào, cơ bản không quen biết.</p><p>\"Sao lại như vậy chứ?\" Sắc mặt của Tần Hạo tái nhợt.</p><p>Hung sào, trường tồn từ xa xưa thế nhưng lại trở thành địa điểm của một sát cục do người khác bố trí, người kia quá đáng sợ, vừa rồi một hơi chôn vùi tới mười mấy vạn sinh linh.</p><p>Dù là người có tâm tính cứng rắn như Thạch Nghị mà vẫn cảm thấy sợ hãi, tâm tư của hắn thâm trầm, từ nhỏ đã thông minh, hiện giờ lại cảm thấy người này quá đáng sợ.</p><p>Theo lời Long Nữ nói, nàng từng nhìn thấy di ngôn được khắc trên đá được kỳ tài cổ đại lưu lại, người này đã bố trí sáu, bảy đời...</p><p>Hiện giờ nếu suy nghĩ kỹ lại thì ai cũng đều sợ hãi.</p><p>Sáu, bảy đời, người này vẫn im lặng không tên tuổi, không một ai biết tới, việc này cần phải ẩn nhẫn ra sao, kín đáo cỡ nào, một đời cuối cùng này mới ra tay, không hề kiêng dè chút nào.</p><p>\"Không nói xa xưa làm gì, chính ngay lúc nãy thì phải có tới ba bốn tên quái thai cổ đại chết ở bên trong.\" Long Nữ nói ra lời này liền khiến người khác trầm mặc.</p><p>Người này quá mức tà dị, lợi hại tới đáng sợ, lợi dụng trận pháp ở bên trong để đánh giết tất cả mọi người, không hề có ý lưu tình.</p><p>\"Đệ nghĩ, hắn vẫn không hề đạt được toàn bộ tạo hóa ở trong Hung sào này, mà là đang lợi dụng máu của mọi người để cúng tế hòng mở ra thứ gì đó. Đồng thời, năm tháng dài đằng đẵng qua đi, hắn cũng đã bồi dưỡng nên vô số Quỷ Ma thần.\" Tần Hạo nói.</p><p>Hắn là một thiếu niên hiếu thắng thế nhưng hành trình tới Hung sào lần này đã lần lượt gặp phải những xung kích quá mạnh, nếu không có huynh trưởng ra tay thì chưa chắc đã có thể sống sót rời khỏi nơi này.</p><p>Rất nhanh, bọn họ đã tiến vào Vẫn Tiên lĩnh.</p><p>Bỗng nhiên, mấy người này nhớ tới một việc, nghe đồn từng có Chân Tiên chết ở nơi này rồi huyết tinh của người này bị Hung sào hấp thu và được tích trữ trong ao quý.</p><p>Lẽ nào, người này vì muốn hấp thu huyết dịch kia cho nên mới cúng tế để mở ra ao tiên huyết?</p><p>Đúng hơn là, muốn lợi dụng huyết tế để mở ra một khu vực nào đó mà dù là hắn cũng không thể mở ra, đây chính là suy đoán của mấy người.</p><p>\"Bố trí sáu bảy đời, kiên cường tới mức nào chứ, người này phi thường đáng sợ, mạnh tới mức không cách nào suy tính.\" Trường Cung Diễn nói.</p><p>\"Nếu như chọn lựa trong quái thai cổ đại thì ai là người hợp với điều kiện nhất?\" Thạch Hạo hỏi.</p><p>Trong tích tắc tất cả mọi người đều nghĩ tới Thập Quan vương, được cho là một trong những người mạnh mẽ nhất trong cùng cảnh giới từ xưa tới nay, tranh đấu với người cùng thế hệ thì vô địch cổ kim!</p><p>\"Tuy rằng chưa từng thấy Thập Quan vương thế nhưng nhất định không phải là hắn, bởi vì không phù hợp với phong cách hành sự của hắn.\" Long Nữ lắc đầu, phủ định suy nghĩ này.</p><p>\"Vậy thì càng đáng sợ nữa.\" Thạch Hạo thở dài.</p><p>Từ xưa tới nay, không một ai biết tên của người này, chưa hề lôi kéo sự chú ý của người khác, chẳng có đoạt Quan (đứng đầu) một đời, chỉ vào một đời cuối cùng này thì mới tỏa ra hào quang lấp lánh.</p><p>Bọn họ đuổi kịp những sinh linh các tộc đang chạy trốn ở phía trước, bọn họ đều là cường giả thế nhưng hiện giờ đều liều mạng bỏ chạy, ai nấy cũng muốn rời khỏi nơi tai ương này nhanh nhất có thể.</p><p>Tiếng hô hét vang lên không ngừng, từng cánh hoa lượn lờ trong thiên địa mang theo hương thơm ngát, chúng tựa như được khắc từ ngọc thạch vô cùng lấp lánh.</p><p>Mỗi cánh hoa đều dính những tia máu, đã giết chết một tên cường giả!</p><p>Tiếng sáo vang lên không ngớt đằng sau, chúng hóa thàng vô số nốt nhạc chém giết quần hùng, đáng sợ vô cùng.</p><p>Mưa máu không ngừng hiện ra trông vô cùng thê diễm, còn những cánh hoa mang theo những tơ máu vô cùng rực rỡ, tất cả tựa như là những ánh sao lấp lánh nhảy múa đầy trời.</p><p>Người kia đuổi theo, hắn đứng trong hư không, cốt địch vẫn nằm ngang nơi khóe miệng, giai điệu ngân vang điều khiển hơn vạn Quỷ Ma thần xông về phía trước.</p><p>Ánh trăng đỏ sẫm chiếu rọi trông vô cùng yêu tà và quyến rũ.</p><p>Người đó siêu nhiên trên đất trời, không dính chút bụi khói trần gian. Thế nhưng tiếng sáo lại xa xăm khiến mọi người đều cảm thấy tê dại da đầu, lông tóc dựng đứng.</p><p>\"Ngươi tàn nhẫn vô tình như vậy, không sợ sẽ gặp báo ứng hả?!\" Có người trước khi chết gào hét ra câu này.</p><p>Đáp lại câu trả lời cũng chỉ là một chùm cánh hoa được hóa thành từ phù văn chém thẳng về mi tâm của hắn, một dòng máu nóng đỏ au phụt ra.</p><p>Giữa bầu trời, người kia vẫn xuất trần như trước, vẻ mặt vẫn ôn hòa trông vô cùng thánh khiết, khóe miệng thì mang theo nụ cười tươi, hắn chẳng hề nói câu gì.</p><p>Cánh hoa cũng không hề lao về phía đám Long Nữ, Thạch Hạo, bởi vì người đang đứng giữa trời kia sẽ không làm chuyện vô ích, hắn biết, cốt văn có tính sát thương trên diện rộng như thế khó có thể làm gì được mấy người này.</p><p>Nhưng mà, Quỷ Ma thần vẫn gào thét, chúng có tới hơn vạn con đang xông thẳng về phía đám Thạch Nghị.</p><p>\"Đám này không thể đuổi kịp chúng ta được, thế nhưng sao ta lại cảm thấy tim mình đập càng ngày nhanh thế không biết?\" Tần Hạo thì thào, cảm thấy có chuyện xấu sắp sửa xảy ra.</p><p>\"Chuẩn bị tinh thần liều mạng đi, phía trước chắc chắn có Quỷ Ma thần đó.\" Thạch Hạo nói.</p><p>Quả nhên, lời vừa dứt thì phía trước Vẫn Tiên lĩnh truyền tới tiếng hét hú, mấy ngàn con Quỷ Ma thần từ trên núi cao nhảy xuống rồi giết về phía mọi người.</p><p>\"A...\"</p><p>Quần hùng kêu thảm, bên dưới tiếng sáo du dương thì có rất nhiều người dính đầy máu tươi, bị quần Quỷ xé nát.</p><p>Những con Quỷ Ma thần này đều rất mạnh mẽ, một số con đã là Chân Thần từ rất lâu thì Thần hỏa cảnh làm sao chống lại được? Hơn nữa số lượng lại nhiều vô kể, khắp núi đồi đều là bóng dáng của chúng.</p><p>Dưới ánh trăng màu máu, vùng núi rừng này trở thành một khu giết chóc, hóa thành một chốn tu la đầy đáng sợ.</p><p>\"Giết!\"</p><p>Thạch Hạo ra tay toàn lực, gian nan xông ra Vẫn Tiên lĩnh.</p>", "images": {}, "success": true}