{"id": 860, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-860", "title": "Chương 860: Hung Sào Kinh Biến", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 860: Hung Sào Kinh Biến</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Long Nữ, dáng người thướt tha, đường cong uốn lượn, mái tóc dài xanh nước biển rủ xuống tới eo thon lấp lánh ánh sáng, trên chiếc trán xinh đẹp nhăn lại, con mắt cứ như là ngân hà lấp lánh trừng Thạch Hạo.</p><p>Mông của lão hổ thì không được sờ, thế nhưng hiện giờ Thạch Hạo lại chụp ngay mông của rồng, dù là hắn cũng không biết nói gì cho phải, mặc dù chỉ là vô tình thế nhưng tóm lại là vẫn chạm vào mông của người ta.</p><p>Cặp mông căng đét kia khẽ run, phù quang sáng rực, hiển nhiên sau khi gặp phải đòn kia thì thân thể mạnh như Long Nữ cũng cảm thấy khó chịu.</p><p>Đương nhiên, Thạch Hạo còn khiếp sợ hơn, nếu là một thần linh khác khi bị hắn đập trúng như thế thì tuyệt đối sẽ nổ tung, thế nhưng cơ thể lấp lánh kia của Long Nữ lại chưa hề bị hao tổn gì cả.</p><p>\"Săn chắc thật đó, dù căng tròn thế nhưng độ co dãn rất tốt.\" Thạch Hạo thầm nhủ trong lòng.</p><p>\"Ngươi đang nói cái gì?!\" Trước mặt Long Nữ được một lớp khăn chen kín thế nhưng từ con mắt trở lên thì vẫn được lộ ra ngoài, bên trên chiếc trán trắng mịn vẻ tức giận càng nhiều hơn, trong mắt có ánh lửa đang phun trào.</p><p>Thạch Hạo ngạc nhiên, hắn cũng không hề nói thành lời mà chỉ thầm nhủ trong lòng, thế mà nàng cũng biết được?</p><p>\"Quả thật rất êm ái, co dãn quá tốt, vóc người chẳng có gì để chê, tuy rằng không thấy được gương mặt thế nhưng chắc chắn là một mỹ nhân tuyệt đại. Nhưng mà... nàng hình như biết ta đang suy nghĩ gì?\" Hắn lầm bầm trong lòng.</p><p>\"Ngươi còn dám nói nữa!\" Long Nữ dựng thẳng đại mi, trong con ngươi xinh đẹp tựa như có ánh sao lấp lánh bắn ra ánh sáng chói mắt, như là hai dải ngân hà lao tới.</p><p>Đường cong trên cơ thể của nàng rất hút người, vóc dáng hoàn mỹ tỏa ra thánh quang bùng phát ra sóng thần lực kinh người khiến cho mấy đại cai thủ bên cạnh lùi lại, sau đó thứ này lao về phía Thạch Hạo.</p><p>Sức mạnh kia khiến Thạch Hạo thay đổi sắc mặt và âm thầm thán phục, không hổ là Long Nữ, không hổ là quái thai cổ đại, mạnh tới kinh khủng!</p><p>Đồng thời hắn cũng bừng tỉnh, hơn nửa đối phương nắm giữ... Tha Tâm thông, nếu không thì làm sao có thể biết trong lòng hắn nghĩ gì, đây quả là bản lĩnh kinh người.</p><p>\"Quái thai cổ đại quả nhiên đều là hạng người siêu phàm nhập thánh, có người mở ra được Thiên Nhãn thông, có người thì lĩnh ngộ ra được Tha Tâm thông, tên nào tên nấy đều biến thái cả.\"</p><p>Thạch Hạo cảm khái, mi tâm phát sáng vội vàng bảo vệ thần thức, ngăn cản lại bất cứ những rung động và gợn sóng nào, hắn cũng không muốn bị người khác hiểu rõ trong lòng đang nghĩ gì.</p><p>\"Ầm!\"</p><p>Hai bên cách không va chạm một chưởng với nhau, phù văn tỏa ra vô cùng chói mắt và xinh đẹp.</p><p>\"Đánh nhầm, sai, hiểu nhầm!\" Thạch Hạo lớn tiếng giải thích sự vô tình vừa nãy.</p><p>Người bên cạnh cũng không biết nói gì, còn \"đánh nhầm\" nữa chứ, tên này chẳng biết cách ứng xử gì cả.</p><p>\"Vèo!\"</p><p>Thạch Hạo cứ như tên rời cung xông thẳng ra ngoài hòng né tránh Long Nữ, hắn cũng không muốn vì chuyện này mà lại trở thành nguyên nhân dẫn tới chiến đấu giữa đôi bên, đi đánh với một tên quái thai cổ đại thì chẳng đáng gì, việc quan trọng hơn chính là đoạt tạo hóa.</p><p>Lúc này bên trong tiên động áp lực chợt tăng mạnh, mọi người muốn bay lên cũng rất khó, nếu cưỡng ép thì sẽ bị đánh bật ngược xuống.</p><p>Bàn ngọc quá cao, đứng ở dưới mặt đất ngước nhìn lên trên thì cũng chỉ thấy bốn chân bàn cứ như là bốn cây cột chống trời thô to và cao vút sừng sững nơi đó.</p><p>Thêm nữa là, khí hỗn đỗn mờ ảo vây quanh, bên trên lại có tiên quang lưu chuyển tựa như đi tới phần cuối của thế giới, tới niên đại khai thiên tích địa vậy.</p><p>Long Nữ hơi chần chừ nhưng vẫn không truy sát theo, lúc này tiếp tục đánh nhau sống chết với vài tên địch thủ khác, trong đó có một vị quái thai cổ đại đang liên thủ với những người khác hòng giết chết nàng.</p><p>Rõ ràng, đạo thống của hai bên có mối căm thù, không chết không thôi, nếu không thì làm sao sẽ liều mạng trong tiên động này mà không hề đoạt chân kinh Tiên đạo trước?</p><p>Đương nhiên, đây cũng là do sự tự tin quá cao, ngoại trừ những quái thai cổ đại mới có thể uy hiếp lẫn nhau thì những người còn lại đều khó ai có thể gây thương tổn cho bọn họ.</p><p>\"Nhanh giúp ta, hái cây thần dược kia đi!\" Phía trước trở nên hỗn loạn, một đám người đang tranh đoạt, có mấy người sớm đã kết minh với nhau.</p><p>\"Ầm!\"</p><p>Đó là một cây cổ dược, trên cành có một đóa hoa, long lanh lấp lánh, tỏa ra ánh sáng bảy màu, mùi thơm nồng nặc, vừa tới gần đã khiến người ta có ảo giác như muốn vũ hóa phi thăng.</p><p>Thạch Hạo tới gần nơi này rồi vung ra mấy chưởng về những người khác, nơi đây hỗn loạn vô cùng, phù văn dày đặc khắp nơi, chiến đấu đến gây cấn.</p><p>\"Linh thân của quái thai cổ đại!\" Con ngươi của Thạch Hạo co rút lại.</p><p>Hiển nhiên, chân thân của đối phương cũng ở trong tiên động này thế nhưng lại tách ra để đoạt tạo hóa nhiều hơn.</p><p>Trong động, ít nhất có tới mấy vị Vương của các đời, từng người đều đứng đầu trong cuộc chiến kỳ tài ba ngàn châu, là vô địch trong Tiên cổ này.</p><p>Xuất hiện lần mấy nhân vật như vầy, với lại bọn họ còn đưa ra linh thân cho nên nơi đây càng điên cuồng hơn.</p><p>Ánh mắt của Thạch Hạo lóe lên, hắn cũng không có phân ra linh thân mà chân thân xông vào hòng đoạt cổ dược thần thánh kia.</p><p>Đại chiến kịch liệt, bảo cụ tung bay, trong đó cũng không hề thiếu pháp khí Thiên Thần khiến Thạch Hạo thầm sợ hãi. Binh khí cấp bậc này rất khó mang vào đây, trừ khi là pháp khí không trọn vẹn, có thiếu hụt nào đó.</p><p>\"Hẳn là pháp khí được ôn dưỡng bên trong bí cảnh này, hoặc là được sửa chữa lại trong thời gian ngắn.\" Trong lòng Thạch Hạo thầm giật mình, nơi đây quả nhiên đáng sợ.</p><p>Hắn lấy ra lò luyện đạt được trong dòng sông ở đảo Ác Ma, dùng thứ này bảo vệ và phòng thân, pháp khí này rất đặc biệt, trước giờ đều chưa hề phát ra lực công kích thế nhưng sức phòng ngự lại khó mà đoán được.</p><p>\"Keeng!\"</p><p>Có cốt châm bay tới bắn thẳng lên trên nắp của lò luyện đan.</p><p>Lông tóc của Thạch Hạo đều dựng đứng, đây là Hóa Huyết thần châm, dù là Chân Thần có mạnh mẽ hơn nữa thì cũng sẽ hóa thành máu mủ, thứ này luyện chế vô cùng khó, nghe đâu được luyện từ xương cốt của Thiên Thần.</p><p>\"Vèo!\"</p><p>Sau đó, mấy chục chiếc cốt châm bắn nhanh tới, thứ này khó mà phòng bị được, nó xuyên thẳng qua vùng hư không này.</p><p>\"A...\"</p><p>Lập tức có mấy người hét thảm ngay tại chỗ, bọn họ đều bị ghim chặt trên mặt đất, sau đó hóa thành máu mủ, ngay cả xương cũng tan chảy, vô cùng thê thảm.</p><p>\"Ầm!\"</p><p>Thân thể của Thạch Hạo phát sáng, tạo ra Động thiên duy nhất và khống thế nắp lò luyện đan cản trước người rồi xông về trước, sau đó xuất thủ chụp vào cây thần dược đang cắm rễ ở một góc trong tiên động lượn lờ hào quang kia.</p><p>Thứ này xanh biếc như được điêu khắc từ ngọc tủy vậy, bên trên có một búp hoa chập chờn bảy màu, ánh sáng tỏa ra vô cùng lung linh tựa như là cầu vồng vậy.</p><p>Nhưng mà biến cố lại xảy ra, thần dược này lại bỏ chạy, rễ được rút lên khỏi mặt đất sau đó là lùi lại tiến vào trong một vách đá, cứ thế biến mất không thấy đâu.</p><p>Thạch Hạo và một vài người khác xuất thủ đánh lên trên vách đá kia, lập tức nơi đây chấn động mạnh thế nhưng vách đá lại không hề hấn gì, dù chỉ là vết trầy.</p><p>Có gì đó quái lạ!</p><p>Thạch Hạo giật nảy trong lòng, thân thể mạnh mẽ như hắn mà cũng không cách nào xuyên thủng được vách đá này, vậy cây dược kia chạy vào trong bằng cách nào?</p><p>Những người khác cũng lộ vẻ khác thường và lui về sau.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo lại xuất thủ nhằm về một bên khác hòng tranh cướp cổ bảo còn lại.</p><p>Nếu như bàn ngọc cao hơn núi kia tạm thời không có ai xông lên thì không bằng cứ đoạt một vài binh khí mạnh mẽ để tăng lên sức mạnh của bản thân, sau này tranh đấu mới có lợi được.</p><p>\"Ốc biển Thiên Văn!\"</p><p>Ánh mắt của Thạch Hạo tỏa ra thần mang, chẳng trách khu vực này lại tụ tập không ít người và chém giết một cách điên cuồng, thì ra lại có một món kỳ bảo hi thế như vầy.</p><p>Đó là một con ốc biển to bằng lòng bàn tay, trông thì bình thường không có ánh sáng lấp lánh nào, thế nhưng hoa văn ở trên vỏ lại vô cùng phức tạp, rất khó lý giải.</p><p>Tục tuyền, đó là dấu vết của trời.</p><p>Loại ốc biển này vô cùng hiếm có, từ xưa tới nay cũng chỉ phát hiện được mấy chục con, mạnh mẽ tới lạ thường, nếu dùng chúng để luyện chế bí bảo thì chỉ cần thổi một tiếng đã đủ khiến cho Thiên Thần nổ tung.</p><p>Nếu như hoàn toàn trưởng thành thì Ốc biển thiên văn này sẽ có thể sát thương được cả Giáo chủ.</p><p>Vật này phải đoạt được vào tay, đây chính là ý nghĩ của tất cả mọi người, một khi sở hữu và thổi to lên thì địch thủ phỏng chừng sẽ chết sạch.</p><p>Thạch Hạo tất nhiên cũng đang cố gắng, nhanh chóng ra tay, sử dụng đại thần thông.</p><p>\"Bụp!\"</p><p>Một tên đối thủ đầy mạnh mẽ bị đánh nổ tung, máu tươi tung tóe.</p><p>Nên biết, sinh linh chết ở Hung sào này cũng tới mấy vạn, có thể đi tới đây đều là cường giả mạnh mẽ nhất, thế nhưng người kia vẫn bị đánh chết.</p><p>Việc này khiến những người bên cạnh cảnh giác, Thạch Hạo nhận ra được quái thai cổ đại đã bắt đầu chú ý tới mình.</p><p>\"Xảy ra chuyện gì thế?\"</p><p>Lần này có một người với đầu tóc vàng vọt tới trước tiên, bởi vì hắn vẫn không ngừng tranh giết ở nơi đây hòng chiếm cứ nơi tốt, mà bản thân hắn cũng mạnh tới mức không thể đo lường được thế nhưng vẫn không cách nào bắt được.</p><p>Ốc biển thiên văn tiến vào trong vách đá, cứ thế biến mất không thấy đâu.</p><p>Thạch Hạo thấy thế thì lùi về sau, vẻ mặt vô cùng nghiêm túc.</p><p>Hắn cũng không có tiếp tục ra tay nữa mà nhìn về những nơi khác, những cổ bảo khác chắc chắn cũng sẽ khó lòng đoạt được như thế này.</p><p>\"Vèo vèo...\"</p><p>Nhưng lúc này, những bóng người đang ngồi xếp bằng trên những tòa đạo đài không cách nào tiến vào đây thì chợt cảm thấy áp lực biến mất, nên tất cả đều vọt vào trong tiên động và bắt đầu đoạt bảo.</p><p>Vẻ mặt của Thạch Hạo biến ảo không ngừng, nếu như để lại tạo hóa cho hậu nhân thì vì sao không người nào đoạt được?</p><p>\"Lên!\"</p><p>Có người mượn bí bảo mạnh mẽ để vọt tới, bảo huy tỏa ra.</p><p>\"Bí bảo Thiên Thần!\"</p><p>Mọi người kinh ngạc thốt lên, loại pháp khí này là cấm vật rất khó mang vào, lúc này lại có quái thai cổ đại mượn nhờ vào nó để xông lên bàn đá ngọc kia.</p><p>\"Hỏng rồi!\"</p><p>Rất nhiều người hét lớn rồi đồn dập dùng hết khả năng xông về trước.</p><p>Thạch Hạo cũng không cách nào không chế được bản thân, có gì đó quái lạ, không thể không thử nếu không lỡ bỏ qua cơ hội thì sẽ tiếc nuối cả đời.</p><p>Bàn ngọc cao hơn cả núi lớn, bên trên có một bản cốt thư rất lớn tỏa ra ánh sáng lung linh, tiên vụ tràn ngập, thần thánh và an lành vô cùng.</p><p>\"Ha ha, cuối cùng cũng đã tới tay, các vị, hẹn gặp lại.\"</p><p>Bên trên bàn đá có thanh niên tóc trắng cười to, hắn đã bắt được một khối bảo cốt và đạt được bảo thuật Thập Hung, chuẩn bị sử dụng pháp khí Thiên Thần bỏ chạy.</p><p>Nhưng mà, hắn chợt biến đổi sắc mặt.</p><p>Cùng lúc đó, Thạch Hạo cảm thấy da đầu tê dại cho nên không chút nghĩ ngợi, hắn lao nhanh ra khỏi tiên động.</p><p>\"Đi mau!\"</p><p>Thạch Hạo hét về phía trước hòng nhắc nhở Lạc Đạo, Lam Nhất Trần, Lộ Dịch nhanh chóng xông ra ngoài.</p><p>Bởi vì, hắn chưa từng gặp phải tình cảnh này bao giờ, cảm thấy đại họa đang ập thẳng xuống đầu, có linh cảm chết chóc sẽ bủa vây, lông tóc đều dựng thẳng.</p><p>Không chỉ là hắn, Long Nữ cũng hét lớn đồng thời phản ứng y như hắn vọt ra ngoài, trong con ngươi xinh đẹp tràn ngập vẻ lo lắng cùng khiếp sợ.</p><p>Hai người kề vai sát cánh cùng nhau chạy ra ngoài, nhằm về phía đạo đài kia.</p><p>\"Không... A!\"</p><p>Bên trên bàn ngọc, thanh niên tóc trắng đó hét lớn rồi hất mạnh tay, thế nhưng căn bản đều vô dụng, huyết dịch toàn thân nhanh chóng chảy về phía nhóm xương trắng đang lượn lờ tiên quang kia.</p><p>Cùng lúc đó, khí hỗn độn bên trong động cổ dâng trào, từng luồng kiếm khí bắn mạnh ra ngoài càn quét tiêu diệt quần hùng.</p><p>Chỉ trong nháy mắt, một nhóm người trở thành thịt nát, nổ tung ngay tại chỗ.</p><p>Đó là kiếm khí tuyệt thế, đừng nói là bọn họ, dù là Thiên Thần có tới thì cũng sẽ bị chém chết, khó mà sống sót được.</p><p>\"Keeng!\"</p><p>Sau lưng của Thạch Hạo cũng trúng phải một đòn, nếu không phải được nắp lò luyện đan ngăn cản thì tuyệt đối bị cắt lìa, ánh sáng chết chóc kia vô cùng sắc bén.</p><p>\"Khụ...\" Thạch Hạo nhổ ra một ngụm máu lớn vì lực phản chấn, mặc dù có nắp lò ngăn lại thế nhưng sức phản chấn vẫn khiến xương cốt cả người gần như đứt đoạn, cơ thể bị đánh bay thẳng về trước.</p>", "images": {}, "success": true}