{"id": 866, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-866", "title": "Chương 866: Tự Bán Mình", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 866: Tự Bán Mình</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ánh mắt của mọi người đều tập trung lại, trong lúc nhất thời tầng tửu lâu này tựa như yên tĩnh, vào lúc này, dám ở trước mặt mọi người báo tin cho Tiên điện thì cũng thật là có can đảm.</p><p>Dù sao Hoang nổi tiếng là hung hăng.</p><p>\"Lời ngươi nói có thật không?\" Thanh niên tóc vàng kia hỏi, ánh mắt lấp lóe, giáp trụ toàn thân vàng chóe trông rất thần võ, ánh sáng quanh người tựa như từ lông chim vàng phát ra.</p><p>\"Tất nhiên!\" Thạch Hạo rất nghiêm túc gật đầu, lúc này cũng không phải hình dáng thật của hắn, bởi vậy mới không biết xấu hổ mà nhớ nhung \"tiền thưởng\" của người ta.</p><p>\"Tốt, nếu ngươi có manh mối biết được Hoang ở đâu, chúng ta có thể cho ngươi bảo cụ có giá trị kinh người.\" Thanh niên tóc vàng nở nụ cười, thật bất ngờ là ở đây lại có thu hoạch.</p><p>\"Ta chỉ cần thánh dược, thần dược, bảo cụ không có tác dụng gì cho việc tu hành của ta.\" Thạch Hạo rất trực tiếp.</p><p>\"Ngươi thật là dám ra giá cao, mở miệng là thánh dược, thần dược, coi đó là cỏ dại sao?\" Ở đó có người khác lạnh lùng nói, tóc đỏ rối tung.</p><p>\"Vậy giải thưởng mà các ngươi treo đến cùng là gì?\" Thạch Hạo giả vờ ngạc nhiên, nói: \"Đừng nói là lấy mấy khối binh khí bằng xương cốt rồi coi như là món tiền thưởng lớn đó nhen?\"</p><p>Sắc mặt người đối diện kia chìm xuống nhưng rất nhanh bình tĩnh lại, mái tóc đỏ phất phới, nói: \"Tự nhiên là có thưởng lớn, chỉ là ngươi vừa mở miệng là muốn thần được thì rất quá đáng. Bằng hữu, xin ngươi nói cho chúng ta biết Hoang ở nơi nào, Tiên điện sẽ cảm kích lòng tốt của ngươi.\"</p><p>Hắn đưa ra quái vật khổng lồ là Tiên điện, vừa là để nhắc nhở đồng thời cũng để cảnh cáo và uy hiếp, quan hệ tốt với đạo thống cổ xưa như vậy có thể mới là thu hoạch lớn nhất.</p><p>Đương nhiên, người khác nhau thì sẽ có nhưng cách nói năng khác nhau, sẽ không muốn chọn lựa sai lầm.</p><p>\"Ta vẫn luôn hướng về Tiên điện, vẫn luôn muốn vào trong thăm quan.\" Thạch Hạo mỉm cười, thật ra là muốn đánh thẳng vào để xem nơi đó có hình thù ra sao, hắn nói tiếp: \"Một đổi một, nếu thần dược là quá cao, vậy thì lấy thánh dược và bán thần dược để đổi đi, con người của ta rất thẳng thắn, sẽ không quanh co lòng vòng.\"</p><p>Trong phòng, Thanh Y cười khổ, tên khốn này thật khiến người ta không biết nói gì cho phải, chẳng lẽ thật muốn lĩnh thưởng của kẻ địch sao? Người của Tiên điện nếu biết chắc sẽ tức hộc máu.</p><p>Sắc mặt của thanh niên tóc đỏ hơi trầm xuống, cảm thấy tê này chẳng hề biết điều, ngay cả đồ vật của Tiên điện mà cũng dám lấy, hơn nữa còn giở công phu sư tư ngoạm, sát ý lóe lên trong mắt rồi biến mất.</p><p>\"Rất tốt, ta cũng thích người thẳng thắn.\" Bên cạnh, thanh niên tóc vàng kia mỉm cười không để thanh niên tóc đỏ lên tiếng nữa, hắn là người dẫn đầu trong nhóm người này nên, nói: \"Ngươi muốn bao nhiêu cây thánh dược?\"</p><p>Hắn kết minh cùng Tiên điện, là tiên tướng thứ hai.</p><p>\"Trăm cây thánh dược, mười cây bán thần dược.\" Thạch Hạo nói.</p><p>Câu này vừa ra, tất cả mọi người đều kinh hãi, ánh mắt sắc bén nhìn về phía hắn, vậy mà cũng dám nói ra câu này quả thật khiến người ta giật mình.</p><p>Âm thanh của thanh niên tóc đỏ có chút lạnh nói: \"Ngươi chắc chắn mình không nói sai chứ?\"</p><p>\"Có thể thương lượng, nhưng không thể quá ít, dù sao các ngươi cũng biết, tên Hoang rất hung tàn, ta để lộ bí mật như vậy thì chắc chắn sẽ mang họa.\" Thạch Hạo nói.</p><p>\"Bằng hữu, tham lam quá là không tốt, giở công phu sư tử ngoạm, vơ vét Tiên điện không phải là chuyện ngươi nên làm.\" Thanh niên tóc đỏ lạnh lùng nói, ẩn giấu sát ý.</p><p>\"Giọng điệu của ngươi có vẻ không có thành ý rồi, Tiên điện tuy mạnh nhưng lại nhìn xuống từ trên cao, khinh khi và uy hiếp, đây là treo thưởng hay bức ép hả?\" Thạch Hạo nói.</p><p>\"Bằng hữu suy nghĩ nhiều rồi, chỉ là yêu cầu của ngươi quá cao, chúng ta trả không nổi.\" Ngay cả thanh niên tóc vàng cũng thu lại ý cười.</p><p>\"Bốn mươi cây thánh dược, tám cây bán thần dược, nếu không thể thỏa thuận, coi như ta chưa nói qua điều gì.\" Thạch Hạo chốt giá.</p><p>\"Vẫn còn quá nhiều.\" Thanh niên tóc đỏ lạnh giọng.</p><p>\"Vậy thì không còn cách nào.\" Thạch Hạo lắc đầu.</p><p>\"Nếu tin tức là thật thì chúng ta có thể cân nhắc.\" Thanh niên tóc vàng nói, ánh mắt sâu thẳm, là tiên tướng thứ hai nên hắn có thể quyết được rất nhiều chuyện.</p><p>Thanh niên tóc đỏ bí mật truyền âm, nói: \"Nếu thật phải đưa cho hắn thì thà bắt hắn còn hơn.\"</p><p>\"Đúng thế, bắt giết hắn chứ đưa bảo dược làm gì.\" Mấy người khác cũng nói.</p><p>\"Có thể trước đưa cho hắn, nhưng hắn sẽ không còn mạng để lấy.\" Thanh niên tóc vàng âm thầm nói, cay nghiệt vô tình.</p><p>\"Các ngươi sẽ không thuận miệng đáp ứng rồi sau đó giết ta đó chứ?\" Thạch Hạo bỗng nói.</p><p>\"Bằng hữu ngươi nói đùa rồi, Tiên điện sao làm việc như vậy chứ?\" Thanh niên tóc vàng nở cụ cười tươi</p><p>Thạch Hạo thoáng chần chờ, giả bộ nói: \"Vậy thì tốt, ta có chút hối hận khi đứng ra, cũng may nơi này có sơ đại mạnh mẽ, có kiệt xuất trẻ tuổi một châu, cũng có thể làm chứng cho ta.\"</p><p>Trong Bát Trân lâu rộng lớn không một ai lên tiếng, cảm thấy kẻ này muốn ăn nhưng lại sợ hãi, ai có thể chấp nhận đối địch với Tiên điện vì hắn chứ.</p><p>\"Đạo huynh xin yên tâm.\" Thanh niên tóc vàng mỉm cười.</p><p>\"Tốt lắm, ta muốn nhìn bảo dược trước.\" Thạch Hạo nói, thái độ rất kiên quyết.</p><p>Bên phía Tiên điện, mấy người đều cau mày, số lượng này không phải là nhỏ, gia trị của những cổ dược này rất kinh người, trong lúc nhất thời khó mà gom đủ.</p><p>\"Chờ chút, chúng ta cố gắng đi lấy!\" Thanh niên tóc vàng nói, sai người đến mấy tiểu thiên thế giới, đi mấy nơi bí mật của Tiên điện kiểm tra.</p><p>\"Đoán chừng là không đủ.\" Thanh niên tóc đỏ lắc đầu, bởi vì gần đây đại nhân trẻ tuổi của Tiên điện đang bế quan đột quan, bảo dược tiêu hao quá nhiều.</p><p>Mặc dù bên ngoài có sơ đại tọa trấn, cướp đoạt bảo dược các nơi, thế nhưng cũng không đủ bù đắp cho việc tiêu hao, bởi vì nhân vật mạnh mẽ cỡ thanh niên tóc vàng cũng cần những thứ đồ này, nếu không gia nhập Tiên điện để làm gì.</p><p>\"Có chút phiền phức.\" Thanh niên tóc vàng nhíu mày.</p><p>Bỗng nhiên, hắn ngẩng đầu nhìn về phòng đối diện, nơi đó có người gật đầu chào hắn, là cường giả của Minh tộc.</p><p>\"Chúng ta đến theo lệnh của thần tử, nghe nói Tiên điện treo thưởng Hoang nên cũng muốn gia nhập.\" Một thanh niên sắc mặt tái nhợt của Minh tộc nói.</p><p>\"Chào mấy vị đạo huynh.\" Thanh niên tóc vàng mừng rỡ, không nghĩ rằng Minh tộc thẳng thắn như vậy.</p><p>\"Hoang giết cường giả của Minh tộc ta, thần tử tuy không thể xuất quan nhưng ra lệnh cho chúng ta tới đây để kết minh cùng Tiên điện, không hy vọng tên kia sống lâu hơn nữa.\" Người trẻ tuổi của Minh tộc nói.</p><p>Trên tửu lâu trở nên ồn ào, nhận ra hắn là chiến tướng thứ hai của Minh tộc.</p><p>\"Ha ha... \" Thanh niên tóc vàng cười nói: \"Ta là chiến tướng thứ hai của Tiên điện, thân phận hai ta khá là ngang nhau.\"</p><p>Nơi đây rất yên tĩnh, Hắc Ám thần tử không thể xuất quan nhưng cũng muốn đánh gục Hoang, hai thế lực lớn muốn liên thủ, vô cùng kinh người.</p><p>\"Nếu tin tức mà người này mang đến là thật, chúng ta đồng ý trả một nửa tiền thưởng.\" Chiến tướng thứ hai của Minh tộc nói, hắn là thần thi từ thời thượng cổ thông linh, đao kiếm khó làm hắn bị thương, nước, lửa cũng không thể xâm phạm.</p><p>\"Tin tức bảo đảm chính xác.\" Thạch Hạo vỗ ngực thề thốt.</p><p>\"Người ở đây đều đã nhớ sóng tinh thần của ngươi, ngươi nếu nói dối, dù hôm nay có thủ đoạn chạy thoát thì ngày khác cũng khó thể tiếp tục sống trong Tiên cổ!\" Thanh niên tóc vàng nói, thần sắc nghiêm túc, ánh mắt khiếp người.</p><p>\"Các ngươi đang uy hiếp ta sao, sẽ không phải là không có tiền thưởng chứ?\" Thạch Hạo lấy giọng hoài nghi hỏi lại.</p><p>\"Ngươi muốn thánh dược, tự nhiên sẽ mang tới cho ngươi.\" Thanh niên tóc đỏ của Tiên điện cười gằn.</p><p>Cuối cùng, hai bên Tiên điện và Minh tộc gom lại lấy ra bốn mươi cây thánh dược, tám cây bán thần dược, khiến cho tất cả tu sĩ trong Bát Trân lâu không khỏi hít vào hơi lạnh.</p><p>Những thánh dược như vậy tỏa ra ánh sáng lung linh, mùi thơm sực nức, lập tức khiến cả tòa tửu lâu đều óng ánh, vô cùng kinh người.</p><p>Hộp ngọc thạch trong suốt, tuy đậy kín nhưng ánh sáng thần thánh vẫn rực rỡ, lại còn có từng làn hương thơm ngát tràn ra khiến con mắt của mỗi người đều đỏ lên.</p><p>\"Đạo huynh, tin tức của ngươi nếu là không đúng thì không có mạng cầm những bảo dược này đâu!\" Thanh niên tóc vàng nói.</p><p>\"Ta... cảm động quả!\" Thạch Hạo dùng tay sờ soạng tất cả hộp ngọc, bộ mặt chân thành cùng nụ cười hài lòng kia tuyệt đối không phải là giả bộ.</p><p>Thanh Y không biết nói gì, tên khốn này quả là không tử tế gì, thực sự là bẫy người, những người kia nếu biết sự thật thì nhất định phải phụt máu, tức đến ngất đi.</p><p>\"Tiên điện, Minh thổ thực sự quá hào phóng mà, ta... cảm tạ từ tận đáy lòng, thực sự không lời nào diễn tả được, không biết nói gì mới tốt.\" Thạch Hạo cười tươi như hoa.</p><p>Hắn mừng rỡ vô cùng, tất cả mọi người đều có thể cảm giác được niềm vui của hắn, đó là sự sung sướng xuất phát từ nội tâm.</p><p>Chỉ là cái vẻ mặt này lại làm cho Tiên điện và Minh tộc căm ghét không thôi, ai muốn chảy máu nhiều như vậy chứ?</p><p>\"Thứ điếc không sợ súng, có mạng lấy sao?\" Thanh niên tóc đỏ âm trầm cười gằn.</p><p>\"Đồ của Tiên điện cũng dám cầm, nếu chủ động nói ra thì không sao, nhưng giờ là muốn chết!\" Đây là lời nói trong lòng của thanh niên tóc vàng, ánh mắt hắn vô tình, khóe miệng nở nụ cười nhạt.</p><p>\"Cảm ơn, thật cảm ơn mà!\" Thạch Hạo đi tới cảm tạ từng, hơn nữa còn nắm tay một cô gái sơ đại của Tiên điện không buông, làm phiền không ngớt.</p><p>Còn như Minh tộc thì hắn không thèm nhìn lấy một cái, bởi vì không cách nào chịu nổi mùi người chết kia.</p><p>Sắc mặt của mấy người Tiên điện rất khó coi, tên khốn này mừng đến phát điên sao? Nói năng lộn xộn.</p><p>Còn cô gái sơ đại kia thì lại cực kỳ căm ghét, âm thầm rút tay ngọc về, nếu không phải muốn biết tin tức từ miệng hắn thì đã sớm cho hắn một bạt tai rồi.</p><p>\"Xong việc sẽ đập chết ngươi!\" Trong lòng cô gái sơ đại cười gằn, nụ cười trên mặt mang theo một tia châm biếm, còn có khinh thường.</p><p>\"Đạo hữu, ngươi quá đắc ý rồi.\" Thanh niên tóc vàng nhắc, muốn hắn nói tung tích của Hoang.</p><p>Thanh niên tóc đỏ càng là hừ lạnh một tiếng, sát ý tràn ngập gần như không thể che giấu được nữa, trong mắt hắn Thạch Hạo như là một người chết!</p><p>Người của Minh tộc cũng đều cười cười, có chút lạnh lùng, tàn khốc, bảo dược của bọn họ há lại có thể dễ lấy thế sao?</p><p>\"Quá kích động rồi, các vị thứ lỗi, nhiều bảo dược thần thánh như vậy, thực sự khiến ta quá hài lòng.\" Thạch Hạo nói, vẫn tiếp tục chia sẻ niềm vui với mọi người.</p><p>Sau cùng, không một ai có thể chịu đựng được vẻ mặt này của hắn!</p><p>Bát Trân lâu, rất nhiều tu sĩ đều không nói gì, tên khốn này thật điếc không sợ súng, còn mạng lấy mới được nhen.</p><p>Nhưng mà, Thạch Hạo bắt đầu thu hồi từng cây trong đống bảo dược kia, cẩn thận từng li từng tí một, chỉ sợ bị chúng bị hư tổn</p><p>\"Đạo huynh ngươi có ý gì?\" Thanh niên tóc vàng giận tái mặt, bởi vì tên khốn này căn bản là không nói gì đến chuyện về Hoang.</p><p>\"Bản thân ta đang ở đây, các ngươi còn sợ chạy hay sao, hơn nữa tin tức này ta chỉ nói với đại nhân trẻ tuổi của Tiên điện, ta tin tưởng sau khi hắn biết được tin tức sẽ không giết ta để diệt khẩu, càng không lấy lại thánh dược, còn với các ngươi, ta không tin được.\" Thạch Hạo mở miệng nói.</p><p>\"Ngươi... \" Một đám người đều giận tái mặt.</p><p>\"Ta không chạy, các ngươi còn lo lắng cái gì?\" Thạch Hạo một hơi lấy hết tất cả bảo dược, sau đó ngồi xuống và nói tin tức này chỉ cho mình truyền nhân Tiên điện biết.</p><p>Mấy người nhẫn nhịn sát ý, thanh niên tóc vàng khoát tay để một tên sơ đại đi mật báo tin tức.</p><p>Thạch Hạo đã trở lại chỗ ngồi bên cửa sổ, một tay đặt ngoài cửa sổ nhàn nhã lắc lư, lúc này bàn tay thả lỏng, Đả Thần Thạch không một tiếng động rơi vào trong vườn hoa đào rồi đi theo.</p><p>Nụ cười treo trên khóe miệng hắn thế nhưng trong lòng thì dựng thẳng sát cơ, truyền nhân Tiên điện lại treo thưởng giết hắn, còn muốn thu làm tôi tớ, hắn quyết định chủ động xuất kích!</p>", "images": {}, "success": true}