{"id": 879, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-879", "title": "Chương 879: Phía Cuối Ba Ngàn Con Đường", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 879: Phía Cuối Ba Ngàn Con Đường</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Nơi sâu nhất trong huyết nhục của hắn đang có từng tia sáng ngủ yên.</p><p>Dùng Thiên nhãn mới có thể thấy được, tuy vẫn mơ hồ như trước kia thế nhưng hắn lại nhận ra rằng, đó là một ngọn lửa vô cùng quen thuộc, hắn đã từng thấy qua!</p><p>\"Nó tiến vào trong cơ thể ta mà ta vẫn không hề hay biết gì, cũng không hề đốt cháy ta luôn!\"</p><p>Thạch Hạo khá giật mình, bên trong quan tài mà chín con rồng kéo trước kia từng có một ngọn lửa vô cùng thần bí, thứ này từng bức lui Thanh Nguyệt diễm, sự mạnh mẽ của nó cũng không thể nào ước lượng được?</p><p>Hắn từng nghe Tề Đạo Lâm nói qua, ngọn lửa này có thể đốt sạch vạn tà, rửa sạch thiên địa, nói theo một cách nào đó thì đây đã không phải là lửa nữa, bởi vì nó được tạo thành từ các ký hiệu.</p><p>Chỉ là những ký hiệu thần bí này lại phát sáng và tổ hợp cùng với nhau cho nên mới trông tựa như là ngọn lửa vậy.</p><p>Làm cách nào để triệu hồi nó, để điều khiển nó? Chùm ký hiệu thần bí này ẩn chứa bí mật động trời, nếu như có thể lý giải hoàn toàn thì nói không chừng những điều kỳ lạ và khó hiểu có thể sẽ rõ như ban ngày.</p><p>Dù có bao nhiêu vấn đề không rõ cũng có thể làm sáng tỏ hết!</p><p>Thạch Hạo thử liên kết thế nhưng thứ này vẫn chẳng hề có động tĩnh gì cả, cứ ngủ yên bất động như trước.</p><p>Mấy ngày liên tục, thần thức của Thạch Hạo chìm đắm vào trong cơ thể quanh quẩn xung quanh ký hiệu thần bí kia hòng tìm cách thức tỉnh thứ này.</p><p>Thế nhưng, hắn hoàn toàn thất vọng, không có chút tiến triển nào.</p><p>Khẽ thở dài một hơi, Thạch Hạo đứng dậy rồi bước xuống Ngộ Đạo thạch và nhìn về nơi xa.</p><p>\"Thanh Y, ngươi dùng Thanh Nguyệt diễm đốt ta đi!\" Bỗng hắn mở miệng.</p><p>\"Đầu óc ngươi có vấn đề rồi hả?\" Thỏ nhỏ vừa gặm một cây thánh dược vừa trừng mắt nhìn hắn.</p><p>Tào Vũ Sinh vô cùng kinh ngạc về lai lịch kinh người của luồng cổ hỏa màu xanh kia, thứ này được sinh ra ở Tiên cổ, nghe đâu đây chính là một \"Tiên chủng\" do Chân tiên Thanh Nguyệt sau khi chết đi thì lưu lại.</p><p>Dùng thứ này để đốt, kết quả chắc chắn rất tệ.</p><p>Thanh Y không có việc gì là bởi vì chùm lửa này đã chấp nhận nàng, đôi bên cùng nhau tồn tại và hơn nữa có khả năng sẽ tiếp nhận truyền thừa từ chùm lửa này.</p><p>\"Không sao, tản ra một ngọn nhỏ thôi, trong người ta có thứ này, muốn dùng ngọn lửa thử một lần.\" Thạch Hạo nói.</p><p>Khi Thanh Y biết chùm lửa kia đang ở trên người Thạch Hạo thì nàng không khỏi ngạc nhiên, không ngờ lại xảy ra chuyện này!</p><p>Một tia lửa xanh bốc lên rồi từ từ lại gần Thạch Hạo, thứ này rất dịu dàng, nó muốn đi vào trong cơ thể Thạch Hạo, cứ như là một tia ánh trắng màu xanh vô cùng thánh khiết.</p><p>\"Đau quá!\" Thạch Hạo nhe răng, thứ này vừa mới tới gần thì cơ thể hắn tựa như bị dao cắt, vô cùng đau đớn.</p><p>Thanh Y khống chế rất cẩn thận, nàng làm cho tia lửa ấy dịu lại cho nên lực công kích chợt giảm sau đó từ từ tiến lại khu vực mà ngọn lửa thần bí kia đang ngủ say.</p><p>Bỗng nhiên, hào quang lóe lên sau đó là Thanh Nguyệt diễm chủ động lùi trở lại chứ không hề tiến tới nữa, cùng với việc khống chế cũng đã bị vô hiệu.</p><p>Thạch Hạo thở dài, đành như vậy, không thể trông cậy gì vào ngọn lửa này được, trừ phi tới thời điểm mấu chốt hắn tự xé rách cơ thể rồi dùng cục huyết nhục kia để chống lại.</p><p>Chỉ là... việc này quá thảm.</p><p>\"Đã có người có thể bước qua cửa ải này thì ta cũng nhất định sẽ bước qua được, nhất đinh phải nghĩ biện pháp bước ra con đường này.\" Thạch Hạo tạm thời gạt bỏ ý nghĩ vừa nãy.</p><p>Chùm lửa kia chính là hậu chiêu bất đắc dĩ nhất, nếu như không bị ép tới đường cùng thì hắn tuyệt không vận dụng, bởi vì dù tự xé rách thân thể thì chùm phù văn kia nếu không muốn ra tay thì cũng vô dụng.</p><p>\"Thời cổ đại, phàm là sinh linh có thể thành công thì đều không có ngoại lệ, tất cả đều cần dựa vào luồng tiên khí kia, ngươi phải kiên trì, chờ khi nào bản thân có thể khống chế thứ này thì có thể chiến thắng được tất cả.\" Tào Vũ Sinh nói.</p><p>Thạch Hạo gật đầu và cũng không nói gì thêm nữa.</p><p>Hắn tiếp tục bế quan, cũng không phải đốt đạo hỏa mà là thể ngộ tất cả bản thân ở cấp độ sâu nhất, quan sát thần hồn và cơ thể của chính mình, muốn tìm kiếm khai thác toàn bộ tiềm lực của bản thân.</p><p>\"Thứ ngươi nói, cái gọi là cổ đại chính là ám chỉ kỷ nguyên Tiên cổ hả, ngươi chắc chắn lúc đó bọn họ đều không hề gặp bất trắc gì?\" Thỏ nhỏ lẩm bẩm.</p><p>\"Lúc này, hắn cần được động viên, tăng thêm niềm tin!\" Tào Vũ Sinh nói.</p><p>Thái âm ngọc thỏ trợn tròn mắt rồi chẳng thèm để ý tới hắn nữa.</p><p>Lúc này, dù là Thanh Y hay là Đả Thần Thạch cũng chẳng thể giúp được gì, chỉ biết lo lắng nhìn hắn. Tên mập Tào Vũ Sinh này có truyền thừa rất quái lạ, biết được rất nhiều chuyện.</p><p>Thạch Hạo không hề làm bậy, hắn vẫn không dừng quan sát Chí tôn huyết, bởi vì luôn cảm thấy luồng tiên khí đã tản ra kia sau khi bị hấp thu thì không thể không xảy ra chút biến hóa gì.</p><p>Hắn lẳng lặng chờ đợi, suốt nửa tháng trời thì rốt cuộc khi dùng Thiên nhãn võ đạo để quan sát đã thấy dị thường!</p><p>\"Một loại phù văn mới bắt đầu xuất hiện và đang diễn hóa, đang thành hình, đang xoắn xuýt!\" Thạch Hạo khiếp sợ.</p><p>Ngoại trừ phù văn Thượng thương chi thủ, Luân hồi đang dung hợp với nhau ra thì bên trong Chí tôn huyết của hắn xuất hiện phù văn thứ ba, chỉ là thứ này đang giai đoạn nảy mầm, cũng không thể xác định sẽ có năng lực gì.</p><p>Hắn tập trung toàn bộ tinh thần vào đấy, yên lặng quan sát, suy nghĩ thật cẩn thận, việc này là một thể nghiệm hoàn toàn mới đối với hắn, chứng kiến sự diễn dịch và ra đời của một môn bảo thuật chí cường!</p><p>Rất nhanh, Thạch Hạo ngây dại, cơ thể cứng đờ nhìn chằm chằm nơi đó, toàn bộ thế giới tựa như mất hết mọi ánh sáng, chỉ còn lại hoa văn trong Chí tôn huyết đang diễn hóa, đang thu hút hắn.</p><p>Trong nháy mắt, hắn chứng kiến một sự bắt đầu, phát triển của con đường tu hành, nguyên thần tập trung, xem xét thật cẩn thận, yên lặng quan sát.</p><p>Đối với các tu sĩ, thứ diễn biến như thế này vô cùng hiếm!</p><p>Nhưng mà, có mấy ai có thể nhìn thấy? Người sở hữu Thiên nhãn vốn đã hiếm như lá mùa thu, hơn nữa sau khi nắm giữ thì làm sao có thể gặp được cơ duyên như thế này, có thể tặn mắt chứng kiến sự ra đời của một bảo thuật vô địch?!</p><p>Tự mình trải nghiệm, quan sát diễn biến này, đối với Thạch Hạo thì đây tựa như mở ra một thế giới mới, có ý nghĩa to lớn khó mà tưởng tượng được.</p><p>\"Con đường tu hành, con đường khởi điểm, con đường quật khởi, đều tương tự như nhau cả, chính là đi từng bước từng bước để tới điểm cuối, cho nên mới có thể mạnh mẽ như hiện giờ.\"</p><p>Cũng không biết qua bao lâu thì Chí tôn dịch dần dần yên lặng lại, phù văn kia đình chỉ diễn biến rồi tiến vào trạng thái ngủ đông.</p><p>Chính xác, môn bảo thuật thứ ba này muốn xuất thế thì cần phải có thời gian!</p><p>Tới đây, Thạch Hạo mở mắt, yên lặng hồi tưởng rất lâu, sau đó hắn mới bước xuống Ngộ Đạo thạch, cảm thấy bản thân đã có thu hoạch cực kỳ lớn.</p><p>\"Sẽ có một ngày, ta sẽ khai sáng ra một pháp môn tu hành hoàn toàn mới, không hề giống với kỷ nguyên Tiên cổ, cũng chẳng hề giống với kỷ nguyên hiện tại, mà là một con đường hoàn toàn khác, siêu thoát ra khỏi nơi ấy.\"</p><p>Thạch Hạo khẽ nói, trong lòng hắn sinh ra ý niệm như vậy.</p><p>Mấy người nghe hắn nói thế thì liền hóa đá, cần phải có khí phách tới cỡ nào thì mới dám nói như vậy, muốn sáng tạo ra hệ thống tu luyện mới ư?!</p><p>Mọi người cảm thấy không thực tế, sáng tạo ra một con đường tu hành mới thì tựa như lên trời vậy.</p><p>Kỷ nguyên Tiên cổ có truyền thừa Tiên chủng, kỷ nguyên này thì tu cốt văn, bọn họ khó có thể tạo ra con đường nào khác được, sẽ có hệ thống tu hành khác nữa sao?</p><p>\"Đường còn dài, hiện giờ ta chỉ có thể tích lũy, chỉ có thể suy nghĩ chứ vô lực diễn biến, nhưng tương lai sẽ có một ngày như vậy.\" Thạch Hạo nói.</p><p>\"Ầm!\"</p><p>Đột nhiên, trên vòm trời hạ xuống một tia chớp đánh cho hắn bay ngược ra sau, máu tươi be bét, lôi điện kia kinh khủng tới tận cùng!</p><p>Nếu là người khác thì tất thành tro tàn, nhưng Thạch Hạo vẫn ráng đỡ được!</p><p>Thỏ nhỏ trợn tròn mắt, sau đó hét lớn: \"Ngươi xem kìa, nói bậy nói bạ là bị sét đánh đó.\"</p><p>Đả Thần Thạch, Thanh Y, Tào Vũ Sinh liền biến sắc, trong lòng chấn động không thôi!</p><p>Kỷ nguyên này đã không còn lôi kiếp nữa, khi một kỷ nguyên trước rơi vào cảnh tận thế thì liền biến mất, lúc này lại xuất hiện.</p><p>Nghe đồn, lúc ở Tiên cổ thì có một sinh linh vô thượng từng nói một câu kinh thiên, lúc ấy dẫn tới đại kiếp nạn từ lôi đình, thế nhưng đó là thuộc thời đại Tiên cổ, đời này làm sao lại xuất hiện?</p><p>Bọn họ nhìn về phía Thạch Hạo với ánh mắt kỳ lạ, tương lai sau này sẽ xuất hiện một con đường tu hành khác ư?</p><p>Nếu như trở thành sự thật thì ảnh hưởng sẽ rất sâu, công đức vô lượng!</p><p>Thạch Hạo lại tiếp tục ngộ đạo, quan sát biến hóa trong Chí tôn huyết, mãi tới tận một tháng sau thì mới mở mắt ra, hắn chuẩn bị vượt cửa ải, đốt ba ngàn ngọn đạo hỏa.</p><p>\"Cẩn thận đó, phải lượng sức mà làm!\" Mấy người cũng không biết nói gì cả, không cách nào khuyên ngăn nên chỉ có thể chúc hắn như vậy.</p><p>Sau đó không lâu, toàn bộ ba ngàn con đường đá phát sáng rồi cháy hừng hực, phù văn ngập trời bao phủ cả trời cao tựa như muốn xé tan ra vậy.</p><p>Chính xác, động tĩnh nơi này đã gây nên dị tượng cho một vài tiểu thiên thế giới.</p><p>Tất cả mọi người đều cảm giác được, có một luồng khí tức khó tả đang tràn ngập, có một gợn sóng khiến người khác sợ hãi đang lan tràn.</p><p>Con đường đá, đạo hỏa đốt cháy chín tầng trời, càn khôn nổ vang hóa thành lò lửa bao quanh lấy Thạch Hạo, còn ba ngàn phù văn đại đạo trở thành lửa tiến hành rèn luyện hắn.</p><p>Đạo âm nơi đây vang lên ầm ầm, chấn động cả thiên địa.</p><p>Động tĩnh này lớn tới mức trước nay chưa hề xảy ra, vượt qua dự liệu của tất cả mọi người.</p><p>Dù là Đả Thần Thạch sớm đã bố trí trận pháp ngăn cách thế nhưng vẫn có vô vàn gợn sóng đang khuếch tán về nơi xa.</p><p>\"Gào...\"</p><p>Cũng không biết bao lâu thì Thạch Hạo hét dài một tiếng, tuy rằng cả người cháy đen thế nhưng lại có một luồng tinh khí mạnh mẽ đang tràn ra, tròng mắt của hắn tựa như điện.</p><p>Hắn đứng thẳng người, lần này tuy rằng bị thương thế nhưng cũng không có nghiêm trọng như trong tưởng tượng, bên trong cơ thể hắn đang phát sáng.</p><p>Rất nhanh, từ trong ra ngoài có một luồng sức lực đầy mạnh mẽ lan tràn chữa trị thương thế cho hắn, ánh sáng vô cùng rực rỡ.</p><p>Sự mạnh mẽ của hắn trước nay chưa hề có, vượt qua cả đoạn dài so trước kia, hắn cũng chưa hề dùng qua Bán Tham quả thế nhưng thân thể đã có thể chịu đựng được sự rèn luyện của đạo hỏa kia.</p><p>Ngoài ra, một luồng tiên khí xuất hiện, thứ này tựa như một con chân long quấn quanh thân thể khiến hắn trở nên siêu phàm tuyệt thế, hắn đã thành công!</p><p>Thạch Hạo không có trì hoãn nữa, bắt lấy dược thảo thần thánh mà Thanh Y, Thỏ nhỏ đưa cho rồi nuốt lấy nuốt để, muốn khôi phục bản thân tới trạng thái đỉnh cao nhất.</p><p>Bởi vì, thứ không rõ kia đang nhanh chóng tiến tới gần, đã tới bên ngoài con đường đá kia rồi.</p><p>Lần này khác trước, cũng không phải là sương mù màu xám mà là luồng khí lưu đen kịt như mực, âm u đen tối, không chút sự sống, có thể thấy được bên trong có mấy bóng người đang tiến lại gần.</p><p>Đèn cổ lơ lửng trên không trung, sinh linh trong khói đen kia không ngờ lại ít hơn trước.</p><p>\"Độ khó hạ thấp rồi, ông trời cũng muốn hắn thành công mà.\" Đả Thần Thạch lộ nét mừng.</p><p>\"Hi vọng là như thế.\" Tào Vũ Sinh nói.</p><p>Thế nhưng, rất nhanh sau đó mọi người đều ngậm miệng lại, thay vào đó là vẻ nghiêm túc, khó tin nhìn về phía trước.</p><p>Bóng người thứ nhất xuất hiện, cao lớn ngôi ngô, cặp mắt lấp lánh, sau lưng hắn mọc một đôi cánh chim đen kịt lấm chấm những đốm vàng</p><p>\"Trời ạ, đó là cánh Côn bằng, chỉ là khác màu mà thôi!\" Thỏ nhỏ sợ hãi hét lên.</p><p>Khí thế ấy, tuyệt đối không nhầm!</p><p>Sinh linh thứ hai hiện ra, lôi điện màu đen quấn quanh, trên người có những vết máu đen thui tựa như bước ra từ chiến trường, giáp trụ toàn thân đầy lỗ thủng lớn.</p><p>\"Chuyện này.. đừng nói là đang diễn dịch ra Lôi đế dị tượng nhen?\" Đả Thần Thạch lắp bắp nói.</p><p>Sinh linh thứ ba xuất hiện, thân thể hắn lóe lên từng luồng Thượng Thương kiếp quang.</p><p>Sinh linh thứ tư đi ra, hắn rất kỳ lạ, dung mạo biến hóa không ngừng, từ giá thành trẻ rồi từ trẻ nhanh chóng biến già, tựa như đang Luân hồi vậy!</p><p>\"Tiêu rồi!\"</p><p>Mấy người khi nhìn thấy bốn sinh linh này thì đều sợ hãi, bởi vì những người này đều quá mạnh mẽ, là sự diễn biến tới cực điểm.</p><p>Phía sau còn có sinh linh không? Bọn họ không hề biết.</p><p>\"Không tồi, lần này giải quyết hết đi, để ta xem sau này còn xảy ra chuyện gì khó hiểu nữa không, chém sạch!\" Thạch Hạo nói, lời nói vang vọng chấn động càn khôn.</p><p>Ba ngàn con đường đá đều lay động theo.</p>", "images": {}, "success": true}