{"id": 878, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-878", "title": "Chương 878: Tiên Khí Tẩm Bổ Thân Thể", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 878: Tiên Khí Tẩm Bổ Thân Thể</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Tu thành rồi, thành công rồi, quá tốt, đây chính là chân nghĩa của \"đạo sinh nhất\", là khí Tiên đạo đó!\"</p><p>Thỏ nhỏ réo lên đầy phấn khởi, cặp mắt hồng tròn xoe nhìn về trước, lúc này nàng tựa như là một tiểu cô nương đơn thuần đang nhảy nhót ăn mừng.</p><p>\"Quả là... khó tin, ta lại tận mắt nhìn thấy một kỳ tích.\" Tào Vũ Sinh ngạc nhiên bật thốt lên.</p><p>Nên biết, từ cổ chí kim có vô số sinh linh tài ba, có thể nói là tuyệt diễm cả thế gian thế nhưng từng người đều thất bại, \"thân tử đạo tiêu\", không hề thấy người thành công.</p><p>Một thiếu niên xuất hiện một luồng tiên khí đang đứng ngay trước mặt mình, vậy sao lại không chấn động chứ?</p><p>\"Được rồi, rốt cuộc cũng đã vượt qua được tử kiếp, hi vọng sẽ càng thuận lợi và đầy đủ hơn.\" Thanh Y vui sướng, trong đôi mắt lấp lánh ánh sáng kỳ dị, đây là một chuyện động trời.</p><p>Ở Tiên cổ này, dù ai bước ra bước kia thì sẽ ảnh hưởng rất sâu xa, liên quan tới sinh tử của rất nhiều người.</p><p>Một khi thành công sẽ không hề sợ quần chiến, dù cho có nhiều cường giả cùng cấp vây chặt thì cũng không thể giết chết được người xuất hiện tiên khí, là ngôi Vương thật sự, khó gặp được đối thủ ở đời này!</p><p>Mà sinh linh như thế này, sự thành tựu trong tương lai đã không cách nào suy đoán được!</p><p>\"Ha ha...\" Đả Thần Thạch cười lớn, gào thét: \"Tiếp tục đi đối phó nhân mã các giáo, cứ cướp sạch hết, lấy thần liệu làm thức ăn.\"</p><p>Nó sợ thiên hạ sẽ không loạn, nó khát khao các loại thần thạch, hi vọng có thể dựa vào những thứ này để tiến hóa.</p><p>Chỉ có mỗi Hư Thiên thần đằng là run giọng nói: \"Cẩn thận, càng gần thành công thì càng nguy hiểm, thứ kia vẫn còn chưa tới.\"</p><p>Nó từng trải qua nên vẫn nhớ như in chuyện năm đó, tới giờ vẫn còn sợ hãi không thôi!</p><p>Thạch Hạo đã thành công thế nhưng bản thân lại bị trọng thương gần như bỏ mạng, khắp thân thể trong ngoài đều cháy khét, ngũ tạng đều bốc lên từng làn khói, xương cốt đều rạn nứt.</p><p>Đây chính là dấu hiệu của việc thiêu đốt quá mức, hắn bị thương quá nặng, nếu là người bình thường khác thì đã chết chứ không phải sống sót như thế này.</p><p>Thân thể khô quắc tựa như xác chết, da dẻ nứt nẻ, tinh khí thần chẳng còn. Nếu không phải vẫn có một luồng tiên khí tinh khiết trắng noãn vờn quanh thì khó mà tưởng tượng ra được, đây chính là một nhân kiệt có thể ngạo thị Tiên cổ.</p><p>Tình huống hiện giờ của hắn rất tệ, đèn đã cạn dầu, nếu như có ngoại lực tác dụng vào thì chắc chắn sẽ chết.</p><p>Một chiếc đèn cổ từ xa xa tiến tới.</p><p>Sương mù màu xám tựa như là đại dương hiện bên ngoài ba ngàn con đường đá, đám sương mù này còn đậm hơn trước kia, mênh mông ngột ngạt khiến người khác khó thở.</p><p>Chỉ trong nháy mắt, Thanh Y, Tào Vũ Sinh, Thỏ nhỏ đều dựng đứng lông tóc, cả thân thể đều lạnh toát, đây là một loại trải nghiệm của sinh tử, tựa như là đối mặt với tử thần, như rơi xuống địa ngục.</p><p>Bọn họ đều hoảng sợ, cảm giác này quá kinh khủng, trong lúc nhất thời tựa như bản thân mình bị kéo vào trong vực sâu tử vong, khó có thể sống tiếp nữa.</p><p>\"Các ngươi mau lui lại!\"</p><p>Thạch Hạo nói rồi gian nan nuốt Bán Tham quả, huyết thanh này hóa thành ánh sáng bao phủ bản thân giúp hắn điều trị thương thế.</p><p>Hắn biết, hiện giờ đã đối diện với một phiền phức ngập trời!</p><p>Tình trạng cơ thể hiện giờ tệ tới mức không thể tệ hơn, vậy vẫn có thể tiếp tục ư? Tuy rằng đang ăn bảo dược thần thánh thế nhưng vẫn không thể nào khôi phục nhanh chóng được.</p><p>Xa xa, tiếng bước chân không phải rất to thế nhưng lại như đang nện thẳng vào trái tim từng người, vô cùng đáng sợ.</p><p>\"Rầm, rầm, r ầm...!\"</p><p>Nơi đó có một bóng ma to lớn và hùng dũng đang tiến tới, tiếng bước chân tựa như trống thần đánh thẳng vào tim người khác, khiến thân thể của người đối diện như muốn nổ tung.</p><p>Đây cũng không phải đáng sợ nhất, những nơi khác lại xuất hiện thêm những bóng ảnh, tất cả tỏa ra ánh lửa ngập trời mang theo tia điện, tựa như là Thần vương giáng lâm.</p><p>\"Chuyện gì xảy ra thế, sao lại tới nhanh như vậy?!\" Đả Thần Thạch hoảng sợ.</p><p>Những người khác cũng tái nhợt mặt mày, đây tuyệt đối là tử cục, một loạt bóng mờ xuất hiện ở đối diện, năm người, sáu người... hay là nhiều hơn?!</p><p>Sương mù màu xám mờ ảo kết hợp với tiếng bước chân kia, khiến cho vẻ kinh khủng càng tăng mạnh.</p><p>Những bóng mờ kia có lấp lánh như cầu vồng, có đen kịt như mực, cũng có mơ hồ không thể thấy hình dáng, tất cả đều hoàn toàn khác nhau.</p><p>Có thể tưởng tượng được, bất luận là người nào thì sức lực đều ngang với Thạch Hạo, hiện giờ lại xuất hiện nhiều như thế thì chắc chắn sẽ phải chết, cơ bản không có chút bất ngờ nào!</p><p>\"Không ngờ lại khó khăn như vậy...\" Thạch Hạo cười thảm, tuy rằng Bán Tham quả đang khôi phục thân thể và trị liệu trọng thương cho hắn, thế nhưng dù là ở trạng thái đỉnh cao thì sẽ như thế nào?</p><p>Những người này đều không kém gì hắn, cùng ra tay một lúc thì làm sao mà đánh nữa, con đường này... quá khó khắn, không nhìn thấy hi vọng.</p><p>Rất nhanh hắn bình tĩnh lại, sau đó là tiến lên một bước, dù thế nào thì cũng phải chiến một trận, sẽ không hề lùi bước.</p><p>\"Luồng tiên khí có diệu dụng gì đây, cũng nên thử một lần.\" Hắn khẽ nói, muốn bày ra sự mạnh mẽ nhất của mình, dùng tư thái toàn thịnh để nghênh địch.</p><p>Nhưng mà, sau một khắc sắc mặt của Thạch Hạo liền trắng bệch, lảo đảo thối lui thiếu chút nữa thì đã ngã cắm đầu xuống đất.</p><p>Luồng tiên khí kia... tách ra, vốn là đang quấn quanh thân thể hắn thế nhưng hiện giờ lại chia làm rất nhiều phần và mất đi cảm ứng, cứ thế tung bay bên cạnh hắn, tuy rằng vẫn thần bí như trước thế nhưng đã thoát ly khỏi hắn.</p><p>Chuyện gì thế?</p><p>\"Trời ạ, sao lại như thế?\" Mấy người khác cũng ngây người, kinh biến đã xảy ra, cơ bản không cách nào vận dụng luồng tiên khí kia, thứ này lại tản đi và hóa thành từng tia nhỏ.</p><p>\"Con mẹ nhà nó!\" Đả Thần Thạch chửi bới.</p><p>Tình thế vô cùng nguy cấp, tình cảnh của Thạch Hạo hiện giờ không hề tốt chút nào, có thể nói là không có chút đường sống nàol</p><p>\"Vù!\"</p><p>Nhưng vào lúc này, trong cơ thể của hắn lại xuất hiện một luồng ánh sáng khó hiểu, huyết dịch chảy xuôi lôi kéo những tia tiên khí đang tản ra kia, xoẹt, tất cả tiến vào trong thân thể hắn.</p><p>Trong nháy mắt tiếp theo, Chí tôn huyết ấy chợt ngưng tụ lại với sương mù trắng noãn, hai thứ dung hợp rồi cứ thế biến mất chẳng còn tăm hơi đâu.</p><p>Thạch Hạo ngẩn ngơ, không ngờ lại xảy ra tình huống như vậy, hắn hoàn toàn chẳng hiểu gì cả, sau khi quan sát bên trong thân thể thì hắn phát hiện, nơi ấy có sương mù mờ ảo sau đó khôi phục lại vẻ bình thường.</p><p>Rõ ràng, Chí tôn huyết cũng rất rực rỡ chứ chẳng hề giống huyết dịch gì cả, nó tựa như là chất lỏng kim loại màu đỏ đậm đang chảy xuôi, một luồng khí tức thần bí bao phủ.</p><p>\"Ngươi cảm thấy sao?\" Mấy người rất lo lắng cho nên lớn tiếng hỏi.</p><p>\"Không có cảm giác gì cả.\" Thạch Hạo nói, quả thật hắn chẳng hề thấy được điểm dị thường gì, cũng giống như trước kia chỉ là hắn lại tận mắt nhìn thấy luồng tiên khí kia phân tán rồi tiến vào trong thân thể của hắn.</p><p>\"Cẩn thận đó, những thứ kia đang lại gần.\" Tào Vũ Sinh nhắc nhở.</p><p>\"Ồ, bọn họ dừng lại rồi kìa.\" Thỏ nhỏ kinh ngạc, sương mù không còn cuộn trào và những sinh linh kia cũng từ từ dừng lại, tựa như có nghi hoặc gì đó.</p><p>Dù là chiếc đèn cổ bằng kia trong hư không kia cũng rung chuyển và mờ nhạt đi.</p><p>Bỗng nhiên, toàn bộ khói xám chợt tán đi, những sinh linh kia cũng bắt đầu tiến vào trong vết rách hư không to lớn và biến mất khỏi nơi này.</p><p>Đèn cổ cũng không còn thấy nữa, đường đá khôi phục lại vẻ yên tĩnh.</p><p>Việc này khiến người khác kinh ngạc, sao lại xảy ra chuyện nhưu vầy!</p><p>\"Chúng nó tưởng rằng ngươi đã thất bại, không đáng để ra tay.\" Thỏ nhỏ suy đoán.</p><p>Mấy người gật đầu, đồng tình với sự lý giải này, đương nhiên việc kinh ngạc nhất chính là sự biến hóa của luồng tiên khí kia của Thạch Hạo.</p><p>Cũng không biết mừng hay là tiếc cho hắn, tiên khí tản đi có ý nghĩa rằng lần này đã thất bại, thế nhưng cũng chính vì thế nên hắn đã tránh được một tử kiếp.</p><p>Nhưng mà, bọn họ lại rất chờ mong, luồng tiên khí này khi tiến vào trong thân thể thì không biết sẽ xảy ra biến hóa dị thường gì không?</p><p>Thạch Hạo ngồi xếp bằng quan sát thật cẩn thận trong cơ thể mình, Chí tôn huyết ngoại trừ vẻ trong suốt ra thì cũng chẳng có điểm kỳ lạ gì, khí tức thần bí đã biến mất, chẳng hề khác trước kia gì cả.</p><p>\"Tiếc thật, rõ ràng đã thành công rồi thế nhưng sao lại xảy ra chuyện này chứ?\" Đả Thần Thạch không cam lòng, tức giận thay cho Thạch Hạo.</p><p>\"Hình như... là chuyện tốt?\" Bỗng nhiên, Tào Vũ Sinh như nhớ ra việc gì đó cho nên nói thế.</p><p>\"Ngươi biết gì? Nói rõ đi.\" Thanh Y hỏi.</p><p>\"Ta từng thấy ghi chép về việc này.\" Tào Vũ Sinh nói.</p><p>Trên một chiếc đỉnh tàn khi quật ở di tích Tiên cổ từng có lưu lại những hoa văn, từng có một kỳ tài khi tu ra một luồng tiên khí thì thân hình cùng nguyên thần gần như bị hủy diệt.</p><p>Thế nhưng chuyện kỳ lạ lại xảy ra, luồng tiên khí kia lại tản ra rồi được thân thể ấy hấp thu, giúp hắn tẩm bổ thân thể và giữ được một mạng.</p><p>Nói một cách đơn giản, luồng tiên khí kia đã chữa trị thân thể gần như chết đi của kẻ ấy thế nhưng cũng vì thế nên biến mất.</p><p>\"Có thể nói là do xui xẻo không đây?\" Đả Thần Thạch nói, cực khổ biết bao mới tu ra được thế nhưng lại vì cứu mạng nên mới tiêu hao.</p><p>Tình hình của Thạch Hạo cũng tương tự như vậy, vừa nãy thương thế quá nặng cho nên đã được Chí tôn dịch mà hắn thu được ở Linh giới bảo vệ một mạng, cũng coi như là vì sắp chết cho nên tiên khí mới tản ra để chữa trị thân thể.</p><p>Tào Vũ Sinh nói: \"Trên lý thuyết thì hắn coi như thất bại thế nhưng dù sao cũng đã hấp thu thứ này, nên cũng không biết sẽ phát sinh dị biến gì nữa.\"</p><p>\"Bên trên chiếc đỉnh đồng kia không có ghi chép lại, sau này vị kỳ tài ngút trời kia sẽ ra sao à?\" Thanh Y hỏi.</p><p>\"Đã chết, sau khi xuất hiện tình hình kia thì hắn vẫn sống thế nhưng sau đó lại bị một nhân vật vô thượng chú ý và bắt về nghiên cứu, cuối cùng thì chết.\" Tên mập nói.</p><p>Mọi người chẳng biết nói gì nữa, người này quá đáng thương, vốn là thần nhân ngút trời thế nhưng khí Tiên đạo tản mất, bản thân còn bị người khác bắt và giết chết.</p><p>\"Hắn có từng thử thu ra tiên khí lần nữa không?\" Thạch Hạo hỏi.</p><p>\"Con đường của hắn đã hoàn thành, không còn đường để đi tiếp nữa cho nên không thể tu lại, sau đó thì lại bị người khác bắt lấy.\" Tào Vũ Sinh nói.</p><p>\"Vậy à.\" Thạch Hạo gật đầu rồi bắt đầu chữa thương, nội tâm lại sinh ra niềm hi vọng</p><p>Bởi vì, hắn chỉ mới đốt hai ngàn chín trăm luồng ánh lửa phù văn, cũng chưa hề đi hết con đường này, vẫn có thể tiếp tục tiến lên!</p><p>Lòng hắn dần bình tĩnh lại rồi yên lặng chữa thương, khôi phục lại sức sống cho huyết nhục khô cạn, tẩm bổ nguyên thần, để bản thân đạt trạng thái đỉnh cao nhất.</p><p>Nói tóm lại, chuyện tình cũng không tính là xấu, hắn vẫn còn có hi vọng, vẫn có thể tu ra một luồng tiên khí quấn quanh thân thể.</p><p>Tới tình trạng của hắn thì chỉ sợ con đường phía trước bị ngắt quãng hóa thành vực sâu, không đường để tiến tới chứ hiện giờ đường đi vẫn chưa tới cuối, tất cả vẫn có thể mơ ước.</p><p>Lần này, Thạch Hạo dưỡng thương rất lâu, sau khi khôi phục lại như cũ thì cũng không có hành động ngay, mà hắn yên lặng suy nghĩ trên Ngộ Đạo thạch.</p><p>Bởi vì, thứ kia quá khó hiểu và quá kỳ lạ vượt quá dự liệu của hắn, nếu khong phải những thứ kia đột nhiên rút lui thì hắn chắc chắn gặp nguy.</p><p>Lần này, hắn phải chuẩn bị thật đầy đủ, nếu không lúc tu ra luồng tiên khí thật sự kia lại bị đánh chết thì quá đáng thương.</p><p>\"Ta nghĩ tới một chuyện, tu ra khí tức Tiên đạo, trong thời gian găn rất khó vận chuyển cho nên ngươi đừng có đặt toàn bộ niềm tin lên thứ này.\" Tào Vũ Sinh nói.</p><p>Bởi vì, Thạch Hạo từng bàn luận qua với bọn họ và ai cũng biết tình cảnh hiện giờ của hắn cho nên nói hết toàn bộ những suy đoán của mình hòng nhắc nhở hắn.</p><p>Thạch Hạo thở dài, tình huống chẳng hề lạc quan chút nào, thế này thì làm sao mà độ kiếp, làm sao chịu được chứ?</p><p>Chẳng trách từ sau khi thiên địa thay đổi thì rất khó có người thành công!</p><p>\"Cần phải siêu thoát, vượt qua bản thân mình.\" Thạch Hạo khẽ nói, sau đó mở Thiên nhãn võ đạo quan sát thật kỹ thân thể.</p><p>\"Ồ!?\"</p><p>Bỗng nhên hắn phát hiện, trong cơ thể phát sinh dị tượng kinh người, nếu như trước đây thì không cách nào thấy được, chỉ khi dùng Thiên nhãn thì mới có thể thấy mờ mờ!</p><p>\"Đúng, chính là nó, dựa vào thứ này để siêu thoát!\" Thạch Hạo nói.</p>", "images": {}, "success": true}