{"id": 877, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-877", "title": "Chương 877: Tiên Khí", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 877: Tiên Khí</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Đó là sinh linh gì thế?\" Đám Tào Vũ Sinh chạy tới nhìn chằm chằm hai bộ thi thể rách nát kia.</p><p>Khói xám tản ra, trên người bọn họ mặc giáp trụ đồng, tay cầm đại kích đầy gỉ sét trông vô cùng lâu đời, tựa như từ vô tận năm tháng trước kia tới đây vậy.</p><p>\"Trời ạ, đây là sinh linh gì vậy, tại sao lại có vẻ tang thương, tựa như ở một kỷ nguyên xa xưa nào đó thế.\"</p><p>Cảm giác này rất kỳ quái khiến người đối diện cảm thấy như mình đang đối mặt với một bộ lịch sử cổ xưa chứ không phải là hai tên sinh linh, có một loại tích lũy trong vô tận năm tháng, cũng có một vẻ hoang vu xa xăm khó có thể diễn tả bằng lời được.</p><p>\"Ngươi không nên giết chúng ta...\"</p><p>Bỗng nhiên, một sinh linh đột nhiên mở miệng, kẻ này không có khí tức của sự sống, cũng chẳng có sóng thần hồn thế nhưng lại cố gắng nói ra mấy chữ như thế.</p><p>\"Á...\" Thỏ nhỏ nhanh chân chạy trốn, kêu hét inh ỏi, vèo, chẳng còn thấy bóng dáng đâu nữa, nàng bị hù cho chết khiếp.</p><p>\"Lại còn nói chuyện được nữa chứ, đúng là kỳ lạ thật.\" Tên Mập nói, lá gan của hắn rất lớn cho nên ngồi chồm hổm xuống quan sát thật cẩn thận hòng nghiên cứu tìm tòi.</p><p>Thạch Hạo vui mừng, hai con sinh linh lần này hoàn toàn không giống hình dáng của hắn, nếu không trong lòng sẽ cảm thấy không thoải mái, tựa như tự giết bản thân vậy.</p><p>Sinh linh kia chẳng hề nhúc nhích gì và cũng không còn lên tiếng nữa.</p><p>\"Đường... đã đứt, tới phần cuối, toàn bộ không còn tồn tại nữa.\"</p><p>Thỏ nhỏ vừa tiến với thì một bộ thi thể còn lại đột nhiên mở miệng đầy yếu ớt, lập tức nàng sợ tới mức nhảy mạnh lên cao rồi trốn về sau lưng của Thanh Y.</p><p>\"Muốn hù chết ta à, các ngươi có thể nói chuyện cùng lúc được hay không, có cần phải chia ra nói như vậy không hả.\" Nàng tức giận không thôi.</p><p>Sương mù tan biến, hai bộ thi thể kia hóa thành bột phấn, chúng không có huyết nhục và cũng chẳng có huyết dịch cho nên cứ thế tan thành mây khói.</p><p>Ngoài ra, giáp trụ đồng trên người chúng cùng với hai cây đại kích kia cũng rạn nứt rồi trở thành những mảnh vụn, những thứ này đã có tuổi đời ngàn vạn năm rồi.</p><p>Dưới sức mạnh năm tháng, bên trong dòng sông thời gian thì thứ gì cũng không cách nào tồn tại được, tất cả sẽ bị tiêu diệt.</p><p>Thạch Hạo bay lên trời cao, hai tay nắm chặt đại kích rồi chém thẳng tới, chiếc đèn cổ kia uốn lượn rồi hóa thành sương mù, cứ thế biến mất.</p><p>Đó rốt cuộc là gì, sao hai tên sinh linh kia lại nghe theo? Thạch Hạo nhíu mày, chúng nói chúng là một loại quy tắc thế nhưng rõ ràng lại sở hữu thân thể thật sự.</p><p>Trận chiến qua đi, chúng đã bị giết sau đó từ từ tán loạn.</p><p>\"Tựa như là thi thể được phong ấn kín trong quan tài cổ, lúc vừa mới mở phong ấn thì trông rất sống động thế nhưng sau một khoảng thời gian thì sẽ nhanh chóng thối rửa, không cách nào tồn tại được nữa, bởi vì chúng đã sớm bị tiêu diệt trong dòng sông thời gian dài dằng dặc rồi.\" Tào Vũ Sinh nói.</p><p>\"Ngươi thật là ghê nhen, làm sao lại hiểu những thứ này thế, khá đó.\" Thỏ nhỏ nói.</p><p>Thạch Hạo nghe thấy thế thì ngẩn ra rồi nói: \"Bọn họ tới từ đâu, lẽ nào là những xác ướp cổ trong kỷ nguyên Tiên cổ, vì sao lại xuất hiện và can thiệp như thế này, trong cõi u minh có sức mạnh như thế nào, với lại vì sao những con quái vật này lại có sức chiến đấu xấp xỉ với ta?\"</p><p>Hắn có rất nhiều nghi vấn.</p><p>\"Không phải là thi thể trong lòng dất.\" Thanh Y lắc đầu, một chùm lửa xanh bao bọc lấy nàng rồi tỏa ra một tia sáng chỉ về một phương.</p><p>Bọn họ đuổi theo, khi đi tới bên ngoài ba ngàn con đường đá thì ngọn lửa đấy đột nhiên đốt cháy cả trời cao, thiên địa uốn lượn, nơi đó xuất hiện một khe cực kỳ lớn.</p><p>Nhóm người chấn động trong lòng, sau đó dõi mắt nhìn vào trong thế nhưng chẳng thế thấy được gì.</p><p>Thanh Nguyệt diễm được thu lại, không còn hiện lên nữa và khe lớn kia cũng từ từ khép lại, biến mất không thấy đâu.</p><p>\"Tới từ hư không, cũng không phải được sinh ra từ trong lòng đất, những thứ này quá kinh khủng mà!\" Đả Thần Thạch nói.</p><p>Mỗi một con đều có sức lực ngang ngửa Thạch Hạo, nếu như một nhóm cùng xuất hiện thì thiên địa này chắc chắn sẽ đại loạn, chỉ cần tưởng tượng thôi cũng khiến người khác tê dại da đầu.</p><p>\"Một luồng tiên khí mơ hồ đang vờn quanh thân thể của ta, ta cảm thấy bước kia cách không xa nữa.\" Thạch Hạo muốn tiếp tục bế quan.</p><p>Trận chiến này hắn lại mơ hồ hiện lên được một luồng tiên khí đang lởn vỡn bên ngoài cơ thể, thứ này khiến hắn trở nên siêu phàm thoát tục, sức chiến đấu tăng mạnh.</p><p>\"Thật là không nghĩ tới ngươi gần thành công rồi!\" Thỏ nhỏ trừng mắt, tò mò nhìn Thạch Hạo.</p><p>\"Có chút không ổn.\" Tào Vũ Sinh mở miệng, hiển nhiên sự hiểu biết của hắn về những thứ này tương đối tốt.</p><p>\"Quả thật là không ổn, ta từng thấy một ghi chép trong cốt thư, loại hiện tượng này đúng là không tốt.\" Thanh Y gật đầu, lộ vẻ khác thường.</p><p>\"Tại sao?\" Thạch Hạo kinh hãi, hắn bất ngờ chạm phải con đường kia, gần như muốn bước ra bước kia, hoàn thành việc lột xác và tiến hóa thật sự, thế nhưng giờ lại nghe những lời này.</p><p>\"Tiên khí rất đặc biệt, một khi ngộ ra thì có thể thừa thế xông lên để nó lao ra vờn quanh chân thân, chứ không phải chỉ hiện ra một cách mờ mờ như vậy.\" Tào Vũ Sinh nói.</p><p>Kỷ nguyên này, quy tắc thiên địa đã thay đổi, tất cả mọi người đều sẽ phải đi tới phần cuối của cuộc đời, không một ai có thể trường sinh.</p><p>Đồng dạng, cũng rất khó để sinh linh bước ra bước kia.</p><p>Loại ghi chép này, loại đồn thổi này đều bắt nguồn từ hơn một kỷ nguyên trước, là những tin tức mà người đời sau khi khai quật di tích mới phát hiện ra, cho nên người đời sau mới biết được những bí ẩn này.</p><p>\"Vì sao lại thế, chẳng lẽ nói rằng, ta rất khó thành công ư?\" Thạch Hạo nhíu mày.</p><p>Theo như cốt thư ghi lại, khi tiên khí xuất hiện mơ hồ thì chỉ có một trường hợp, đó chính là con đường bước lên kia quá bất phàm, quá mức gian nan không cách nào thông qua được.</p><p>Bởi vì, nếu tiếp tục đi tiếp nữa thì rất khó ngưng tụ ra tiên khí hoàn chỉnh, chắc chắn sẽ đẩy bản thân vào con đường cụt và chết đi.</p><p>Thạch Hạo nghe thấy thế thì rất lâu sau chẳng nói gì, lẽ nào sẽ không cách nào đi tới cuối con đường, không thể tiếp tục được nữa?</p><p>\"Chỉ nói rằng, con đường này quá khó khăn, khó có thể đi thông, chứ không có nghĩa là tuyệt đối sẽ thất bại, đúng không?\" Thạch Hạo hỏi.</p><p>\"Chuẩn!\" Thanh Y thở dài, theo như ghi chép thì hi vọng rất là nhỏ, không thể nào thành công được, nếu tiếp tục thì sẽ \"thân tử đạo tiêu\".</p><p>\"Ta sẽ thành công!\" Thạch Hạo kiên định nói.</p><p>\"Không nên thử nghiệm bậy bạ nữa, có lẽ sẽ có vấn đề lớn đó.\" Thanh Y nói, đây là ghi chép của Tiên cổ, là tổng kết của tiền nhân, tất có đạo lý của nó.</p><p>Dù là ở kỷ nguyên Tiên cổ, lúc hoàn cảnh thiên địa chưa có biến đổi gì thì người có thể tu ra tiên khí cũng hiếm như lá mùa thu, nhất định phải là người sở hữu tư chất ngút trời thì mới thành công.</p><p>Thiên địa ở kỷ nguyên này đã khác xưa, tất cả đã thay đổi, cho nên càng khó thành công hơn.</p><p>\"Ta còn muốn tu thành mấy luồng tiên khí nữa kia, như vầy thì sao dừng lại được chứ, một luồng tiên khí mơ hồ làm sao gò bó được ta chứ, ta muốn nó phải hiện ra thật chân thật!\" Thạch Hạo nói.</p><p>Tên Mập Tào Vũ Sinh không nói gì, hắn vô cùng hiểu sự gian nan của con đường này, dù là quái thai cổ đại cũng có người chết thì làm sao dễ dàng thành công chứ.</p><p>\"Từ xưa tới nay, những người kinh diễm nhất ví như quái thai cổ đại, họ thăm dò hết đời này tới đài khác, tích lũy tới mấy đời cũng không thể thành công, vậy mà ngươi còn muốn tu ra thật nhiều luồng tiên khí nữa chứ?\"</p><p>Trên thật tế, dựa theo những gì hắn từng nói thì khi lựa chon con đường riêng của chính mình, bước ra bước kia thì chỉ có thể tu ra một luồng tiên khí, đó chính là sự thể hiện của đạo quả mà bản thân thu được.</p><p>Chính xác, đạo sinh nhất!</p><p>\"Ngươi bước ra bước kia, đi tới con đường của chính mình, vậy thì đó là đạo của chính mình, cho nên sẽ hiện ra một luồng tiên khí.\" Tào Vũ Sinh nói.</p><p>\"Nhưng nói gì đi nữa, ta cũng sẽ không bỏ qua.\" Thạch Hạo bình tĩnh nói, phải tiếp tục kiên trì, sẽ không từ bỏ nửa chừng.</p><p>Bởi vì, tình thế hiện tại rất nguy cấp, Lục Quan vương Ninh Xuyên nhất định sẽ bước ra bước kia, còn có chàng trai thần bí trong Hung sào kia nữa, tất cả đều là đại địch, hắn nhất định phải đột phá.</p><p>Ngộ Đạo thạch hiện ra màu nâu xám, trông rất bình thường và phổ thông.</p><p>Thạch Hạo lần nữa bế quan tìm hiểu con đường của chính mình, lấy thiên địa làm lò, lấy đại đạo làm lửa, đốt cháy chân ngã, làm cho bản thân siêu thoát lên trên.</p><p>Ánh lửa xuất hiện, hai ngàn hai trăm, hai ngàn ba, hai ngàn tư luồng...</p><p>Thạch Hạo kiên nhẫn, mỗi lần thêm một trăm luồng thì da thịt của hắn sẽ bị đốt tới bong tróc, cháy khét đầy thê thảm, lúc này phải dừng lại tĩnh dưỡng một thời gian thì mới tiếp tục được.</p><p>May là hắn đạt được rất nhiều thánh dược, bán thần quả cho nên vẫn có thể kiên trì tiếp.</p><p>Mấy ngày nay hắn ăn bảo dược thần thánh không phải là ít, cứ như là ăn rau nhai cỏ vậy.</p><p>Khi hai ngàn năm trăm luồng ánh lửa xuất hiện thì Thạch Hạo gặp phải đại kiếp nạn gần như chết đi, xương cốt bị đốt cháy tới gãy nát, vô cùng thê thảm.</p><p>Cũng chính bởi vì thế, vì bị vô số phù văn nhấn chìm, thân thể được gột rửa, ánh lửa tẩy rửa phủ tạng nên giúp cho thể phách của hắn càng ngày càng cứng cáp hơn, chỉ cần có thể chịu đựng được thì chăc chắn sẽ có thu hoạch lớn.</p><p>Trên thực tế, sau khi hai ngàn năm trăm luồng ánh lửa hiện ra thì luồng tiên khí bên ngoài cơ thể của Thạch Hạo đã đậm lên không ít, dày lên thêm một chút, chân thật hơn trước kia.</p><p>Đáng tiếc, vù, nó lại tản ra rồi mơ hồ đi như trước.</p><p>\"Ngươi có sao không?\" Thỏ nhỏ quan tâm đưa tới một cây Hoàng Kim tham cho hắn.</p><p>\"Đừng nên tiếp tục nữa.\" Thanh Y khuyên, việc này quá nguy hiểm, vừa nãy Thạch Hạo gần như chết đi, ngay cả con mắt cũng trở nên mờ đục.</p><p>\"Đừng mạo hiểm, con đường của ngươi quá khó khăn, có vấn đề, không nên liều mạng như vậy.\" Tào Vũ Sinh nói.</p><p>\"Người khác có thể thành công thì ta cũng sẽ thành công.\" Thạch Hạo khôi phục lại nguyên khí, yên lặng suy nghĩ cách để vượt qua cửa ải khó khăn này.</p><p>Hiển nhiên, sau khi đạp lên con đường của chính mình thì không thể dùng thủ đoạn bất chính được, chỉ có thể từng bước tiến lên, thành chính là thành, bại chính là bại, đương nhiên thất bại thì phải chết.</p><p>\"Có người thành công, nhưng ngươi biết hắn tích lũy tới mấy đời không?\" Thanh Y lắc đầu.</p><p>Tất cả cảm ngộ và tích lũy của Thạch Hạo cũng chỉ có đúng một đời này, kém xa những quái thai cổ đại kia.</p><p>\"Mấy ngày trước ta có ra ngoài một chuyến, quái thai cổ đại đã chết mấy người, hình thần đều diệt, đều là do muốn bước ra bước kia.\" Tào Vũ Sinh nói.</p><p>\"Đáng sợ thật, tốt nhất nên học đạo tự nhiên của ta nè.\" Thỏ nhỏ khuyên nhủ.</p><p>\"Thế có ai đã tu hơn một luồng tiên khí không?\" Thạch Hạo hỏi.</p><p>Những người này cũng chẳng biết nói gì nữa, hắn rơi vào tình cảnh nguy hiểm, nếu như tiếp tục thì sẽ \"\"thân tử đạo tiêu\"\" vậy mà vẫn còn suy nghĩ tới vấn đề này.</p><p>\"Chính xác, muốn như thế thì cần phải có cơ duyên cực lớn hiếm có từ trước tới nay, tăng cường tiên khí rất khó khăn.\"</p><p>Tào Vũ Sinh nói rõ cho hắn biết, đi trên con đường của mình thì đó chính là thành công, cũng khẳng định chỉ có thể tu ra một luồng tiên khí, muốn ra luồng thứ hai thì chỉ có thể tìm con đường khác.</p><p>\"Nhất định phải tu ra luồng thứ nhất nếu không thì làm sao đi xa hơn nữa chứ!\" Thạch Hạo kiên định.</p><p>Hai ngàn sáu trăm ánh lửa hiện lên che kín bầu trời, những thứ này nhấn chìm hắn, toàn bộ con đường đá đều vang lên tiếng tụng kinh, các đại đạo cùng ngân vang chấn động thiên địa.</p><p>Lần này, Thạch Hạo bị đốt tới tàn phế, tuy rằng vượt qua được tử kiếp thế nhưng luồng tiên khí vẫn mơ hồ như trước, chưa hề hiện ra rõ ràng.</p><p>Hắn dưỡng thương rất lâu mới khôi phục lại được.</p><p>Nói cũng kỳ quái, thứ kỳ lạ kia cũng không hề xuất hiện, ngược lại rất yên tĩnh.</p><p>Hai ngàn bảy trăm ánh lửa đốt cháy, Thạch Hạo tựa như muốn tan chảy, huyết nhục rách nát, xương cốt cháy đen, ngay cả nguyên thần cũng xém tí nữa tản đi mất.</p><p>Vô tận phù văn xung kích hòng phân giải hắn cho bằng được, muốn hắn hóa thành bụi trần.</p><p>Luồng tiên khí lần này dày hơn đôi chút thế nhưng cũng tán loạn như trước kia.</p><p>\"Ta không cam lòng!\"</p><p>Hai ngàn tám trăm luồng...</p><p>Hắn ngất xỉu tới nửa tháng, thân thể rách nát, nguyên thần tối tăm.</p><p>\"Cũng còn may, hắn có Chí tôn dịch bao bọc lấy nguyên thần bảo vệ tính mạng cho hắn nên mới giúp hắn đẩy nhanh tốc độ phục hồi.\" Đả Thần Thạch than thở.</p><p>Chí tôn dịch hắn từng chiếm được ở Linh giới, khi Thạch Hạo leo lên chỗ cao nhất của tế đàn thì nơi đó có một cái chén đá, bên trong có chất lỏng phát sáng lấp lánh và được hắn hấp thu sạch.</p><p>Hai ngàn chín trăm luồng ánh lửa sáng lên, cửu trùng thiên đều bị đốt cháy, bầu trời sáng rực!</p><p>\"Cái gì, lần này... hắn đã thành công?\" Mấy người kinh ngạc kêu lên.</p><p>Một luồng tiên khí trắng noãn tinh khiết lan tràn, đó chính là thành quả của đại đạo, là sự thể hiện của đạo sinh nhất, thứ này đang vờn quanh Thạch Hạo.</p>", "images": {}, "success": true}