{"id": 874, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-874", "title": "Chương 874: Tiên Điện Chết Yểu", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 874: Tiên Điện Chết Yểu</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thanh Linh giới, một tiểu thiên thế giới dạt dào sức sống.</p><p>\"Ta không cam lòng!\" Truyền nhân Tiên điện rút lui, thân thể đang lão hóa, tan rã, lực đạo một chưởng kia của Thạch Hạo quá mạnh mẽ, lại ẩn chức hai loại bảo thuật Chí tôn.</p><p>Thượng Thương chi thủ khiến cơ thể hắn rạn nứt, còn phù văn Luân Hồi lại khiến hắn suy yếu.</p><p>Lúc đầu mọi người còn tưởng là hắn chỉ bị rạn nứt nửa người, thế nhưng chuyện phát sinh kế tiếp làm cho bọn họ rợn người.</p><p>Cơ thể truyền nhân Tiên điện trở nên già nua, máu thịt như đồ sứ rạn nứt rơi ra từng mảng, ngay cả máu cũng là màu đen, thiếu sức sống.</p><p>Bên kia, Hoang thong dong bình tĩnh, tóc đen rủ xuống eo, ánh mắt như cầu vồng, phù văn lưu chuyển quanh thân thể, như Ma chủ giáng trần, liếc nhìn thế gian.</p><p>\"A... \" Truyền nhân Tiên điện thét gào, hơn nửa người đã rạn nứt, thân thể bị phá hủy không ra hình dạng gi, sức sống lụi tàn.</p><p>\"Cửu diệt bất tử!\"</p><p>Khi phù văn Luân Hồi biến mất thì hắn rống to, trong cơ thể tỏa ra ánh đen, sau lưng xuất hiện một đôi cánh màu đen to lớn vỗ liên hồi.</p><p>\"Ầm!\"</p><p>Ánh đen che trời, phù văn thần bí lan tràn bao phủ lấy hắn và nhanh chóng gây dựng lại thân thể kia.</p><p>\"Thực sự là bất tử Cửu đầu điểu, truyền thuyết có chín cái mạng sao?\" Thạch Hạo kinh ngạc, lẳng lặng nhìn chứ không ngăn cản.</p><p>\"Xèo!\"</p><p>Truyền nhân Tiên điện nhanh chóng khôi phục lại, thân thể phát sáng, hoàn hảo vô khuyết, hai cánh sau lưng hắn chấn động, lông chim màu đen như thần tiễn bay ra ngập trời.</p><p>Thạch Hạo đứng yên không thèm tránh, tạo ra động thiên duy nhất, tạo thành một màn sáng óng ánh bảo vệ thân thể.</p><p>Tiếng phốc phốc không dứt bên tai, tất cả lông chim màu đen đều đánh lên động thiên, tuy sắc bén hơn thần tiễn, có thể bắn sụp cả một dãy núi thế nhưng lúc này lại đứt thành từng khúc, không thể tiến thêm.</p><p>Bên ngoài động thiên duy nhất, dưới chân Thạch Hạo xuất hiện một đống lông chim gãy tỏa ánh đen, có thần lực mạnh mẽ chấn động.</p><p>\"Tự ngươi nhổ lông, chuẩn bị chu tất chờ được um sao?\" Thạch Hạo hỏi.</p><p>Truyền nhân Tiên điện nổi giận đùng đùng, rống to một tiếng, từng ngọn núi ở nơi xa rạn nứt rồi sụp đổ, có thể tưởng tượng được uy thế của hắn.</p><p>Chủ thứ thân hắn dung hợp làm một, vốn nghĩ rằng sẽ vô địch đời này, ai ngờ lần nữa thất bại và lại thê thảm như vậy.</p><p>\"Ngươi cho dù có chín mạng ta cũng giết sạch!\" Thạch Hạo đi tới trước, sau khi Chí tôn huyết thức tỉnh thì hắn có niềm tin tuyệt đối, mạnh mẽ trước nay chưa từng có.</p><p>\"Lại đây chịu chết!\" Truyền nhân Tiên điện điên cuồng rồi, mặc vào chiến giáp Tiên vũ, cả người phát ra ánh sáng lóa mắt, từng mảng lông chim lượn lờ phất phới xung quanh.</p><p>Xoẹt!</p><p>Hắn thiêu đốt bản thân, phóng thích tất cả tiềm năng thân thể, lần nữa ngưng tụ ra từng tia sương mù Tiên đạo, hình thành nên uy thế khủng khiếp!</p><p>Thạch Hạo mở ra võ đạo thiên nhãn, nhìn chằm chằm, khá là chăm chú.</p><p>Hắn phát hiện sương mù này còn lâu mới có thể so sánh với tiên khí thật sự, từng thấy người bí ẩn ở Hung sào nọ, một tia tiên khí che lại thiên địa, ngay cả thiên cơ đều phảng phất có thể che lại, mạnh mẽ vô địch.</p><p>\"Nếu tài năng chỉ thế thì ngươi chết được rồi.\" Thạch Hạo nói, không muốn kéo dài thời gian nữa.</p><p>Lời như vậy vừa nói ra khiến bốn phương lặng ngắt, trong lòng tất cả mọi người đều rúng động, từ lúc khai chiến đến giờ, trong lòng mỗi người đều dâng sóng lớn, vô cùng chấn động.</p><p>Truyền nhân Tiên điện tuyệt diễm biết bao, được xem là một trong những sinh linh mạnh nhất đời này, đè ép khiến thiên tài ba ngàn châu không thở nổi, hôm nay vậy mà thua rồi lại thua.</p><p>\"Giết!\"</p><p>Truyền nhân Tiên điện vọt tới, chiến y Tiên vũ phát sáng như muốn phóng thẳng lên trời, mưa ánh sáng rơi ra làm cho sương mù Tiên đạo mà hắn tu luyện thành tựa hồ cứng cáp hẳn lên.</p><p>\"Cũng không phải là tiên khí thật sự, ngươi không bước ra được bước kia, chết đi thôi!\" Thạch Hạo hét lớn, bàn tay lớn thò ra che phủ đất trời, đập tới trước.</p><p>\"Chết chính là ngươi!\" Phù văn đan dệt trong mắt truyền nhân Tiên điện, thiên nhãn mở to, chiến y Tiên vũ của hắn tan rã, xung kích về bốn phương tám hướng.</p><p>Chiến y vỡ nát, bắn về tám phương.</p><p>Cùng lúc đói, ánh sáng xanh lục chói mắt ngập trời, như sóng biển khuếch tán, bao phủ bốn phương tám hướng, đặc biệt hướng Thạch Hạo càng xanh lè khiến người ta run sợ.</p><p>\"A... \" phía chân trời có người kêu thảm thiết, bị ánh sáng màu xanh quét trúng, thân thể suy yếu, mất sức sống.</p><p>Tất cả mọi người vội tránh né cứ như tránh tà.</p><p>\"Đây là cái gì?\" Một số người không có chết nhưng cũng khó mà chống cự được, trong phút chốc suy yếu không còn sức chống cự.</p><p>Sắc mặt Thạch Hạo lúc này chìm xuống hét dài một tiếng, tóc đen đầy đầu như long xà cùng nhảy múa, con mắt đầy băng giá.</p><p>Bàn tay hắn phát sáng, lòng bàn tay hiện lên phù văn, trấn áp tới trước.</p><p>Tiếng leng keng vang vọng, ánh sáng xanh lục kia bị Thượng Thương chi thủ chặn lại bên ngoài và hiện ra hình dạng chân thật, là từng miếng gỉ đồng xanh, màu xanh làm người ta run sợ.</p><p>Đây là nguyền rủa của Tiên điện!</p><p>Có người nói loại gỉ đồng xanh này là do chí bảo của Tiên điện -- Tiên điện đồng tróc xuống và trải qua bí pháp để luyện chế, một khi tiến vào thân thể liền khó có thể thoát khỏi, đau đớn đến chết.</p><p>Tiên điện đồng được xem là một trong những chí bảo mạnh nhất thượng giới.</p><p>Lúc Thạch Hạo còn ở hạ giới cũng vì một khối gỉ đồng xanh mà chết đi và mất Chí tôn cốt, chôn dưới đất vàng, giãy dụa đau khổ hơn một năm mới sống lại.</p><p>Hôm nay, lần nữa nhìn thấy loại nguyền rủa này, hắn thể nào không giận!</p><p>Chỉ là xưa đâu bằng nay, Thạch Hạo bây giờ đã thành thần, ung dung và bình tĩnh đối mặt cùng truyền nhân Tiên điện, ra tay đầy ngông cuồng.</p><p>Ánh sáng xanh lục đầy trời bắn nhanh nhưng đều bị Thạch Hạo đánh tan, không thể tới gần, không thể bắn vào thân thể hắn.</p><p>Con mắt truyền nhân Tiên điện chớp mở, miệng tụng chân kinh, tiên quang lượn lờ quanh thân thể, tay cũng đang kết ấn, triển khai sức mạnh vốn có của nguyền rủa hòng gian trì.</p><p>\"Giết!\"</p><p>Hắn hét lớn, vô tận ánh sáng xanh ngưng tụ lại, trong đó có một khối gỉ đồng xanh rất lớn sắc như ánh kiếm, dài bằng lòng bàn tay bay về phía Thạch Hạo.</p><p>Đây là nguyền rủa đã được gia trì chú ngôn và pháp ấn, bắn xuyên qua hư không, vô cùng khủng khiếp!</p><p>\"Vèo!\"</p><p>Động thiên duy nhất của Thạch Hạo rung động, gỉ đồng xanh kia cưỡng ép tiến vào, thẳng tới gần thân thể, sắp dán vào da thịt của hắn.</p><p>\"Ầm!\"</p><p>Thạch Hạo thò ra hai ngón tay, cứ thế kẹp lấy, miết gãy gỉ đồng xanh!</p><p>\"Biểu diễn xong rồi à, còn có thủ đoạn gì thì lấy ra hết đi.\" Thạch Hạo nói, giọng bình tĩnh.</p><p>Nhưng chính lời nói như vậy lại khiến cho truyền nhân Tiên điện lảo đảo, sắc mặt trắng bệch, thân thể run rẩy, tựa như trúng phải tầng tầng lớp lớp đòn đánh, tự tin của hắn đã bị đả kích.</p><p>Mọi người không dám nói loạn, lặng lẽ nhìn tất cả những chuyện này và biết rằng sắp có chuyện lớn bằng trời xảy ra.</p><p>Truyền nhân Tiên điện thất bại, hơn phân nửa là chết nơi đây!</p><p>\"Ầm!\"</p><p>Chí tôn huyết trong cơ thể Thạch Hạo phát ra tiếng nổ vang rền như biển gầm, xung kích toàn thân làm cho hắn mạnh mẽ đến cực độ.</p><p>Va chạm kịch liệt, máu tươi bắn lên, truyền nhân Tiên điện lần nữa bị thương, thân thể tàn tạ bay ngược ra sau, nếu là bình thường thì đã \"thân chết đạo vong.\"</p><p>Nhưng mà cơ thể hắn hoàn toàn mơ hồ, máu thì gom lại, lần nữa dung hợp và lần nữa sống lại</p><p>\"Cửu đầu điểu, Cửu mệnh bất thân!\" Tất cả mọi người đều đã xác định, hắn nắm giữ loại huyết mạch xa xưa này, đồng thời kích hoạt thành công.</p><p>\"Cũng tốt, giết ngươi chín lần, để ngươi biết rõ hơn khoảng cách giữa sống chết.\" Thạch Hạo nói.</p><p>Lúc này, Chí tôn huyết phát sáng, thân thể hắn được khí lành mịt mờ bao phủ, càng lúc càng to lớn mông lung tựa như Ma vương cái thế.</p><p>Chiến đấu liên tục khiến truyền nhân Tiên điện máu nhuộm Thanh Linh giới, tuy mấy lần sống lại nhưng đã như đèn cạn dầu, mỗi lần sống lại cũng phải trả một cái giá rất lớn, không thể chỉ bằng một loại huyết thống là có thể bất tử, đều có thể sống lại mãi mãi được.</p><p>\"Cho ngươi nếm thử mùi vị bị nguyền rủa!\" Thạch Hạo đánh một khối gỉ đồng xanh vào trong thân thể hắn.</p><p>\"A... \"</p><p>Truyền nhân Tiên điện kêu thảm thiết, toàn thân phát ra ánh sáng xanh lục, vẻ mặt đáng sợ, tất cả khí tức thần thánh đều đã biến mất, trở nên rất dữ tợn.</p><p>Phụt!</p><p>Cuối cùng, hắn tan ra lần nữa, thân thể lại bị thương.</p><p>\"Xem ra chín cái mạng chỉ là trên lý thuyết, ngươi nhiều nhất chỉ có năm mạng.\" Thạch Hạo nói.</p><p>Khi Thạch Hạo đánh ra một đòn cuối cùng thì truyền nhân Tiên điện gào thét, dùng hết khả năng chống lại nhưng rốt cuộc không thể cứu vãn, bị đánh gục tại chỗ, ngã nhào xuống đất.</p><p>Lần này, hắn không thể sống lại, cứ thế \"thân chết đạo vong!\"</p><p>Thanh Linh giới lặng ngắt, tất cả mọi người đều run rẩy, ngông cuồng ngang ngược, truyền nhân Tiên điện được xưng là một trong những chí tôn trẻ tuổi mạnh nhất ba ngàn châu cứ thế bị giết chết rồi sao?</p><p>Yên tĩnh qua đi, rốt cuộc mọi người hoàn hồn lại, lập tức ồn ào, đây tuyệt đối là chuyện lớn khiếp sợ Tiên cổ, như một cơn sóng thần muốn bao phủ các tiểu thiên thế giới.</p><p>Đây cũng là trận chiến làm cho người ta chú ý nhất từ khi tiến vào cổ địa tới nay, truyền nhân Tiên điện đã chết, bị giết chết một cách ngang tàn.</p><p>\"Hoang đã thắng, kết liễu truyền nhân Tiên điện vô địch!\"</p><p>\"Ma vương vô địch, chí tôn trẻ tuổi của Tiên điện không phải là đối thủ!\"</p><p>Nơi này huyên náo, ầm ĩ khắp chốn.</p><p>Thạch Hạo lau máu nơi khóe miệng, đây là thương thế trong chiến đấu lúc Chí tôn huyết chưa khôi phục.</p><p>\"Đây là chủng tộc gì, hình người, lại mang dòng máu màu bạc.\" Thạch Hạo nhìn chằm chằm thi thể kia.</p><p>Máu tuy đỏ tươi nhưng cũng có chút ánh bạc.</p><p>Không nghi ngờ gì, truyền nhân Tiên điện nắm giữ huyết mạch Cửu đầu điểu, còn một loại huyết thống khác, một sinh linh hình người cực kỳ mạnh mẽ.</p><p>Thạch Hạo thu chiến lợi phẩm, trên người truyền nhân Tiên điện có không ít vật chất thần thánh, quan trọng nhất chính là hắn phát hiện một cái bình ngọc, phong ấn một đoàn máu hồng như ngọc tủy.</p><p>Đó là -- Tiên huyết!</p><p>\"Xoẹt!\"</p><p>Đột nhiên khi Thạch Hạo thu bình tiên huyết thì một ánh kiến lóa mắt xuất hiện, xuyên qua hư không đâm vào sau ót hắn, sắc bén tuyệt thế!</p><p>Hắn thay hình đổi vị, nhanh đến đỉnh điểm, đến nỗi khiến người ta khó mà tin được, chỉ để lại một chuỗi tàn ảnh.</p><p>Đây là một thanh kiếm thần sắc bén, sát ý tràn ngập tựa hồ đã giết qua hàng vạn sinh linh, khiến người ta nổi da gà.</p><p>Nhưng là chỉ trong phút chốc, thần kiếm sắc bén kia mờ đi, tiến vào trong hư không mơ hồ, một đòn không trúng, lập tức trốn.</p><p>\"Người của Thiên quốc, ta chưa tìm giết các ngươi, ngược lại tới đối phó ta rồi.\" Ánh mắt Thạch Hạo trở nên lạnh lẽo, trong tay xuất hiện một cây chiến kích hư không.</p><p>Xoẹt!</p><p>Hắn cắt mở hư không, cất bước tiến vào đuổi theo.</p><p>\"Ầm!\"</p><p>Sau một khắc, vùng hư không liên tục sụp đổ, ánh kiếm xoèn xoẹt, đại kích sáng như tuyết, thỉnh thoảng phát ra từ trong khe lớn không gian.</p><p>\"Phụt!\"</p><p>Một tiếng vang nhỏ, máu tươi tung tóe, một đầu lâu lăn ra khỏi hư không rơi lên trên đất, ngoài ra còn có thần kiếm sắc bén bị gãy.</p><p>Thạch Hạo bước ra, như đại Ma thần cầm đại kích trong tay, trên lưỡi kích sáng như tuyết còn vương vết máu, uy thế vô song.</p><p>\"Còn nữa sao? Chạy đâu!\" Thần giác Thạch Hạo vô cùng bén nhạy, đại kích trong tay bổ về một hướng, một bóng người xuất hiện, chật vật chạy trốn về phương xa.</p><p>\"Xoẹt!\"</p><p>Đột nhiên phía trước kiếm khí mênh mông kèm theo sương mù hỗn độn, vô cùng kinh người, cản lại cao thủ cấp thần của Thiên quốc.</p><p>Một tên mập mạp trông hiền lành, thân thể lại có thể phát ra kiếm khí hỗn độn đang cười ngượng ngịu ở đó, chính là Tào Vũ Sinh.</p><p>\"Tên đao phủ, đừng chạy mà, quay lại!\" Ngoài ra, còn một cô gái nhỏ như búp bê, tóc dài trắng như tuyết, mắt to hồng hồng, hét lên một tiếng, ngăn lại cao thủ Thiên quốc ở một hướng khác.</p><p>Nàng cũng là người quen, là Thái Âm ngọc thỏ, một con thỏ nhỏ trắng như tuyết.</p><p>Cao thủ cấp thần của Thiên quốc sắc mặt u ám, căn bản là đi không được, bởi vì một hướng khác còn có một mỹ nhân tuyệt địa được ánh trăng xanh bao phủ, áp sát về bên này.</p><p>Trên thực tế hắn cũng biết, chỉ một mình Hoang, nếu đuổi đánh thì hắn cũng không cách nào chạy thoát.</p><p>\"Là tự ngươi cắt cổ hay để ta tiễn ngươi lên đường?\" Thạch Hạo bình thản hỏi.</p><p>Ngày thường, ai dám chọc Thiên quốc, ai dám sỉ nhục sát thủ cấp thần như vậy? Có điều bây giờ hắn nói thế tất cả mọi người lại không cảm thấy đột ngột, bởi vì hắn có loại uy thế này.</p><p>\"Phụt!\"</p><p>Cao thủ cấp thần của Thiên quốc lại chọn cách tự sát, phơi thây trên đất, quyết đoán vô cùng.</p><p>Thạch Hạo nhìn về Thỏ nhỏ, Tào Vũ Sinh và Thanh Y, sau đó nhìn hướng Bát Trân lâu cuối chân trời, hô: \"Ông chủ, Kim Si Đại Bàng um xong chưa?\"</p><p>\"Đã... um xong rồi!\" Thân thể ông chủ Bát Trân lâu run lên, âm thanh run rẩy, vội vàng trả lời.</p><p>\"Vậy thì tốt, ta muốn mời khách, nghĩ cách tìm thêm mấy vò thánh tửu cho ta nữa nhen.\" Thạch Hạo cười to.</p><p>Trong khoảng thời gian um Kim Sí Đại Bàng này, Thạch Hạo ra tay bá đạo, chém truyền nhân Tiên điện, chấn động Thanh Linh giới.</p><p>\"Quá tốt rồi, có thịt đại bàng để ăn, còn có thể uống thánh tửu, thật hạnh phúc quá.\" Tên mập cười khà khà không ngừng.</p><p>\"Nhưng mà... ta không ăn mặn đâu.\" Con mắt to như bảo ngọc của Thỏ nhỏ chuyển động láo liên, linh động khôn tả, lầu bầu nói thế.</p><p>\"Mỗi lần ngươi uống say đều giành giật đồ ắn, tựa hồ trong mấy người ngươi ăn nhiều nhất.\" Thạch Hạo nói thẳng.</p><p>\"Nói bậy, ta không ăn thịt!\" Thỏ nhỏ trừng mắt, đá ra một cước.</p><p>Ầm!</p><p>Thạch Hạo né được nhưng một ngọn núi ở nơi xa bị đạp nổ vang, đây là \"thỏ duỗi chân\" tiếng tăm lừng lẫy.</p><p>Thạch Hạo cười to đi tới, dùng sức xoa đầu cô gái nhỏ, làm sợi tóc trắng như tuyết của nàng rối tung.</p><p>\"Ta liều mạng với ngươi!\" Thỏ nhỏ kêu to.</p>", "images": {}, "success": true}