{"id": 870, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-870", "title": "Chương 870: Vạn Độc Thần Thụ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 870: Vạn Độc Thần Thụ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Tế đàn màu vàng này phức tạp hơn nhiều so với cái ở đầm lầy, yêu nghiệt cỡ Đả Thần Thạch dù nghiên cứu rất lâu cũng chưa thể hiểu rõ, suy tư không ngừng.</p><p>\"Tế đàn này rất không bình thường, dựa vào những ghi chép trong cốt thư để phá giải rất là khó.\" Đả Thần Thạch đau đầu, suy nghĩ rất lâu cũng khó nhìn ra được bí mật trong đó.</p><p>\"Chắc là trận đài được mang ra từ Tiên điện.\" Thanh Y đoán, kể ra một ít trận pháp mà mình biết.</p><p>Nàng cũng không nghiên cứu sâu về tế đàn, thế nhưng cũng biết công dụng và uy lực của một số kỳ trận, những thứ này đã cho Đả Thần Thạch rất nhiều gợi ý, có thể bắt được một số linh cảm.</p><p>\"Có chút manh mối rồi.\" Đả Thần Thạch lẩm bẩm, sau đó nhìn về Thạch Hạo nói: \"Ngươi nó cho ta một chút về những thần thông của Tiên điện đi.\"</p><p>Thạch Hạo đã đấu mấy trận với truyền nhân Tiên điện nên biết rất rõ, nói qua một hồi.</p><p>\"Trận pháp bác đại tinh thâm, dù là đạo thống nào thì cũng chung đạo lý, trận pháp và bảo thuật có chỗ tương tự nhau.\" Rất hiếm khi Đả Thần Thạch nghiêm túc như vậy.</p><p>Việc này tuy không thể giúp nó trực tiếp nhìn ra trận đài nhưng lại có thể khiến nó hiểu thêm phong cách của cổ giáo này, gián tiếp giúp nó phân tích được các loại phù văn trên tế đàn màu vàng.</p><p>\"Giáo này quả thật ghê gớm.\" Đả Thần Thạch giật nảy mình.</p><p>Khi phá giải được một ít ký hiệu vàng óng, lật tẩy bí mật của cổ đàn thì nó kinh sợ một hồi.</p><p>Trong tế đàn màu vàng này nó nhìn thấy một ít vết tích quen thuộc, thứ này nó từng thấy trong Thạch thôn, Liễu Thần từng bày xuống trận văn tương tự.</p><p>\"Nghe nói, Tiên điện có lai lịch bí ẩn, trường tồn thế gian, không ai biết bọn họ tồn tại từ năm tháng xa xưa nào, có thể là đạo thống do Nhân Tiên lưu lại.\" Thanh Y nói.</p><p>Bổ Thiên giáo quan hệ gần gũi với Tiên điện, nàng biết được một chút bí mật.</p><p>\"Có quan hệ với Nhân Tiên, lai lịch của Liễu Thần cũng đáng sợ mà.\" Đả Thần Thạch rùng mình một cái.</p><p>Thạch thôn, có đại trận bảo vệ, là khi hạ giới đến thời đại loạn, Liễu Thần trước khi rời khỏi đã tự tay bày trí, Đả Thần Thạch tận mắt thấy, được lợi không nhỏ.</p><p>Lúc này, khi nhìn thấy đồ vật tương tự trên tế đàn đầy phức tạo, ảo diệu nên khiến nó chấn động.</p><p>Điều này cũng khiến Thạch Hạo rùng mình, đồ vật mang ra từ Tiên điện quả nhiên đáng sợ, khiến hắn cẩn thận hơn, không còn dám xem thường.</p><p>Đả Thần Thạch không nói thêm gì, sau khi nhìn thấu được ký hiệu vàng óng bên ngoài của tế đàn, xua tan sương mù, nó xem xét kỹ càng trung tâm trận pháp, tin chắc trận pháp này ngang ngửa Liễu Thần bố trí.</p><p>\"Thứ này rất lâu đời, dựa vào người thời nay rất khó bày được.\" Nó kết luận.</p><p>Đó là sự biến hóa phù văn của Nhân tiên, Đả Thần Thạch không thể nghiên cứu toàn bộ hoa văn trọng tâm, không cách nào bày ra được trận pháp như vậy, nhưng lại có thể lợi dụng.</p><p>\"Lúc ở Thạch thôn ta đã thấy qua, biết cách vận chuyển, vậy là đủ rồi!\"</p><p>Dù thế, nó vẫn vô cùng cẩn thận, chỉ sợ có sai sót, bởi vì sơ suất một tí thôi thì hậu quả có thể khó lường.</p><p>\"Ta đã biết được đại khái tọa độ, tuy không phải rất chính xác, nhưng phương hương căn bản là không sai.\"</p><p>\"Vậy thì đi thôi!\" Thạch Hạo nói, chuẩn bị từ lâu, đã điều chỉnh bản thân đến trạng thái tốt nhất.</p><p>\"Nên cẩn thận!\" Thanh Y nhắc nhở, đứng cạnh hắn.</p><p>\"Chúng ta không thể dùng tế đàn này, lỡ có thứ ta nhìn không ra, một khi bước vào có thể gặp tai nạn chết người.\" Đả Thần Thạch nói.</p><p>Vật liệu thần thánh ở đây rất nhiều, nó lần nữa bố trí một truyền tống trận, căn bản không lo thiếu hụt nguyên liệu.</p><p>Cuối cùng nó phun một bãi nước miếng, cất tế đàn màu vàng kia đi, xem như chiến lợi phẩm.</p><p>\"Có thời gian thì ta nghiên cứu ra toàn bộ, biết đâu nắm giữ được một đại thuật trí mạng, hoặc là tiên độn thuật, bí pháp chạy thoát thân.\" Nó hả hê nói.</p><p>Một tế đàn màu xanh dựng lên, xuyên thẳng qua hư không, mở ra một đường nối mông lung sương mù, bọn họ nhanh chóng tiến vào.</p><p>Trong đường nói, ánh sáng lung linh, cuối đường mới hoàn toàn mơ hồ.</p><p>\"Đã đến, cẩn thận!\" Thanh Y đề nghị, sợ Thạch Hạo đang ở tít phía trước gặp chuyện bất ngờ, nàng phát ra Thanh Nguyệt diễm, chuẩn bị cứu viện bất cứ lúc nào.</p><p>\"Chính hắn mới phải cẩn thận!\" Thạch Hạo nói, thân thể thon dài cường tráng, tóc đen xõa xuống tới eo nhỏ, cầm đại kích trong tay, xông thẳng ra ngoài.</p><p>Quả nhiên đúng như dự liệu, có chút sai lệch, không hề tiến vào địa phương thần thánh nào.</p><p>Nơi đây, cổ thụ san sát thành rừng, vượn hú hổ gầm, không nhìn thấy chỗ nào thanh tú.</p><p>\"Sẽ không lệch nhiều, chắc chắn trong phạm vi ngàn dặm.\" Đả Thần Thạch nói.</p><p>Phạm vi này không tính quá lớn, nhưng cũng không nhỏ, bọn họ thu lại khí tức, bắt đầu loanh quanh trong rừng, phải tìm cho được nơi bế quan của truyền nhân Tiên điện.</p><p>\"Một vùng tuyệt địa!\"</p><p>Sau khi tiến vào sâu trong sơn mạch này thì bọn họ khá giật mình, rất nhiều loài côn trùng rắn rết, phần lớn đều đã thành tinh, có sinh linh hướng về bầu trời nuốt vào thổi ra tinh hoa nhật nguyệt, lại có ẩn mình trong nham thạch, cây cỏ, khói độc lượn lờ.</p><p>Càng vào trong càng âm u, từ các loại khói độc mà ra, đó là nơi độc trùng tụ tập.</p><p>Thạch Hạo thử một chút, sương mù lại có thể ăn mòn thần lực, rắn rết, ếch nhái nơi này nhiều không đếm xuể, còn có rất nhiều côn trùng không biết tên.</p><p>\"Thật quỷ dị, không lẽ có trùng đế chiếm cứ nơi này, quá nguy hiểm, thần linh đi vào cũng phải gặp nạn thôi.\" Đả Thần Thạch nói, mạnh như nó mà cũng sợ bị các loại độc trùng cấp thần ăn mòn.\"</p><p>Thạch Hạo lợi dụng chiến kích Hư không để mở ra không gian đi tới, cứ thế tránh né các loại mãnh trùng, có nhiều chỗ khiến người ta không dám nhìn thẳng, cả sơn cốc bò cạp dày đặc, đáng sợ kinh người.</p><p>Có những khe núi, đâu đâu cũng là rết, ngoằn nghèo uốn lượn, có con dài nửa mét, có con dài đến mấy trượng, không thiếu gì cả, nhìn mà tê cả da đầu,</p><p>Càng có một số ngọn núi cao, mạng nhện to lớn mà óng ánh lơ lửng, những con nhện độc kia từ to bằng nắm tay đến lớn như nghé, màu sắc sặc sỡ, có con vàng óng như đúc từ vàng ròng, thoáng nhìn đã biết là sinh linh đáng sợ.</p><p>\"Sao lại như vậy?\" Ngay cả Thạch Hạo cũng có chút sợ hãi, nơi này độc trùng quá nhiều, khắp cả núi đồi, thần linh đều không thể đi vào.</p><p>Bởi vì, có rất nhiều thần trùng, có thể giết chết cường giả Thần hỏa. Rất vô lý, vì sao chúng đều tập trung ở đây, lẽ nào thật sự có trùng đế?</p><p>\"Mau nhìn chỗ kia.\" Thanh Y chỉ vào một nơi.</p><p>Thạch Hạo xoay người nhìn về phía Đông, bên trong làn khói độc nơi đó có một chùm sáng đang lấp lánh, tựa như là ánh trăng đang sắp sửa phá tan mây đen rồi chiếu rọi xuống bên dưới.</p><p>Hắn mở Thiên nhãn, lập tức có thể nhìn thấy hết thảy, cảnh tưởng nơi đó vô cùng chân thật, lúc này hắn vô cùng giật mình và hít vào hơi khí lạnh.</p><p>Nơi đó có một ngọn núi cũng không cao lắm thế nhưng lại rất xù xì và rộng, khí thế hùng vĩ tựa như là một tòa đạo đài cực lớn nằm nơi đó, khí thế mạnh mẽ phả mạnh vào mặt.</p><p>Trên đỉnh ngọn núi có một cây cổ thụ đang chiếu rọi vạn tia hào quang, ngàn luồng cầu vòng, mỗi chiếc lá tựa như ngôi sao lấp lánh, lượn lờ hào quang thần thánh.</p><p>Không cần nói rõ, đây là một cây thần thụ vô cùng cổ xưa, ành cay to lớn và khô nứt, từng lớp vỏ già cứ như là vảy rồng đang mở rộng.</p><p>Thân cây của nó có màu đỏ, cứ như là Xích long đang cuộn tròn lên trời cao.</p><p>Cho tới những chiếc lá, chúng tựa như những miếng ngọc thạch lấp lánh, thế nhưng màu sắc lại không đồng đều, có trắng bóng như ngọc, có vàng chói rực rỡ, lại có đen thui như sắt và cũng có ánh tím trong veo.</p><p>Toàn bộ đều tỏa ra ánh sáng lung linh, vô cùng thần thánh!</p><p>\"Một cây thần thụ cổ xưa.\" Thạch Hạo bùng tỉnh, kích động không thôi, tuyệt đối không ngờ rằng lại có thể thấy một cây bảo dược thần thánh ở nơi này.</p><p>Nó rất cao lớn, phải tới mấy chục trượng, nếu như xem những tán cây này là những gốc cổ dược thì không biết ăn trong bao lâu mới hết.</p><p>Thạch Hạo cầm chặt chiến kích Hư không rồi chém đứt hư không, mang theo Thanh Y và Đả Thần Thạch tới một vị trí tốt nhất, tránh xa những loại độc trùng rồi quan sát thật kỹ.</p><p>Thanh Y khi nhìn thấy rõ thì cũng khiếp sợ không kém, một cây cổ thụ như vầy ở ngay trước mặt, quả là một xung kích quá mạnh mẽ.</p><p>Nói theo một ý nghĩa nào đó, giá trị của cây thần dược còn lớn hơn nhiều so với những cây hoa cỏ khác, dù sao thân cây to hơn nên lượng dược hiệu ẩn chứa sẽ nhiều hơn.</p><p>Tuy nói rằng, cô đọng chính là tinh hoa thế nhưng khi số lượng đạt tới một trình độ nhất định thì sẽ rất là kinh người.</p><p>\"Ồ, có gì đó sai sai, khí tức của cường giả ở nơi này quá nhiều.\" Thanh Y thay đổi sắc mạt, cảm nhận được rất nhiều khí tức của Chân Thần, bọn họ chẳng hề giấu diếm gì cả.</p><p>Thạch Hạo sớm đã phát hiện nên cũng yên lặng quan sát.</p><p>Những cường giả này đều là độc trùng, hơn xa những độc vật ở bên ngoài, có cóc bạc mọc sừng rồng, có rết mọc ra cánh dài, lại có bò cạp được vòng thần bao phủ, rất nhiều sinh linh, vô cùng kinh người.</p><p>Những tên này đều là Chân Thần, chúng phân chia ở những phương vị khác nhau và xoay về phía cây cổ thụ này để thôn thổ độc khí, thu nạp hào quang mà thần thụ tỏa ra.</p><p>\"Vạn linh cúng bái, là làm gì thế, cây cổ thụ này có lai lịch ra sao?\" Bọn họ đều biến sắc.</p><p>Khi quan sát kỹ thì bên dưới cây cổ thụ này còn có chút thi thể của thần trùng, không ngờ lại là Thiên Thần!</p><p>\"Trời ạ, cái cây này rốt cuộc có lai lịch như thế nào?\" Dù là Đả Thần Thạch cũng kinh ngạc tới mức lớn tiếng thốt lên.</p><p>Thạch Hạo nhíu mày, những thi thể này chết rất kỳ lạ, mà cá biệt bên trong cũng còn có sinh cơ, chỉ là tựa như rơi vào trầm miên gần như tử vong.</p><p>\"Dân bản địa trong Tiên cổ bình thường sẽ không rời khỏi khu vực của bộ lạc mình, nếu không sẽ xảy ra chuyện ngoài ý muốn ngay, lẽ nào những Thiên Thần này chết đi cũng có liên quan tới vấn đề này? Ngoài ra, hậu duệ của những người ở ngoại giới lưu lại Tiên cổ này sẽ rất dễ gặp vấn đề, khi vừa tới Thiên Thần cảnh thì sẽ trở nên điên cuồng hoặc là chết đi.\" Thanh Y nói.</p><p>Thạch Hạo gật đầu, những Thiên Thần bên dưới cây cổ thụ này tựa như có liên quan tới việc này.</p><p>Bỗng nhiên, Thanh Y nhớ tới một ghi chép nào đó rồi cả kinh nói: \"Ta biết rồi, thứ này hình như là... Vạn độc thần thụ.\"</p><p>Mặc dù là thần thụ thế nhưng lại ẩn chứa rất nhiều loại độc tố, được xưng là vạn độc, đối với những thần linh bình thường thì đây chính là những thứ trí mạng, còn đối với những độc trùng thì đây lại là bảo thụ chí cao.</p><p>Quả của cây này khi chính thì sau khi ăn, nếu như có thể kiên trì chịu đựng không bị độc chết thì có thể trở thành Thiên Thần ngay lập tức!</p><p>Tựa như là quả của Thiên Thần thụ vậy, đối với những tu sĩ bình thường thì khi ăn một quả là có thể thành Thiên Thần ngay, thần hiệu kinh khủng!</p><p>\"Đáng tiếc quá, chúng ta ăn không được.\" Thạch Hạo tiếc nuối.</p><p>\"Trong lịch sử cũng không phải là không có người ăn qua, và cũng có người chịu đựng được rồi hóa thành Thiên Thần mang chất độc, những chỗ hắn đi qua thì vạn linh đều diệt, không cách nào ngăn được độc uy của hắn.\" Thanh Y nói.</p><p>Tâm tư của Thạch Hạo hơi động rồi quan sát cây cổ thụ này, trên cánh cây quả nhiên có một vài quả thế nhưng cũng chưa có chín, còn rất non.</p><p>\"Thôi, gửi tạm ở nơi này, sau này nói không chừng sẽ tới thu hoạch.\" Thạch Hạo nói.</p><p>\"Thì ra tên Tiên điện kia trốn ở nơi này, quả nhiên là khó tìm mà, bình thường thì ai sẽ xông vào chỗ tuyệt địa này chứ.\" Đả Thần Thạch nói, nó đã phát hiện được đầu mối.</p><p>Bên dưới cây cổ thụ kia có một trận pháp bảo vệ, bên cạnh rễ cây có một cánh cửa mơ hồ dẫn vào một vùng đất cổ bên tỏng, nơi đây được trận pháp bao phủ và ngăn cách với bên ngoài.</p><p>\"Quái lạ, trận pháp của Tiên điện rất giống với trận pháp và Liễu Thần bố trí ở Thạch thôn, hơn nửa những trận pháp này đều bắt nguồn từ cùng một thời địa.\" Đả Thần Thạch kinh ngạc.</p><p>\"Ta từng nghe nói, đạo thống của Tiên điện có quan hệ với Tiên.\" Thanh Y nói.</p><p>Thạch Hạo yên lặng, nghĩ tới hình ảnh chiến trường mà lần đầu tiên khi mình mạnh mẽ mở ra Tam thế đồng quan, nơi đó có một cây liễu chẳng hề khác Liễu Thần chút nào, cây liễu này chí cường vô địch, tiên quang lượn lờ và đang chém giết ở nơi chiến trường đó.</p><p>\"Trận pháp như vầy bố trí rất dễ, ta có thể đi vào.\" Đả Thần Thạch nói.</p><p>\"Cứ đi vào như vậy không biết hắn có bị hù tới mức tẩu hỏa nhập ma không nữa?\" Đả Thần Thạch cười quái lạ.</p><p>Nếu đối phương đang bế quan và đang ở thời khắc mấu chốt thì chín phần mười sẽ trở thành hiện thực, bởi vì đang ở bên trong việc ngộ đạo cấp độ sâu lại đột nhiên hoảng sợ thì sẽ xảy ra vấn đề lớn ngay.</p><p>Mức nghiêm trọng nhất, chính là chết ngay!</p><p>\"Đi thôi, hắn treo thưởng để lấy mạng ta, nếu muốn thế thì đầu tiên dọa cho hắn chết khiếp luôn!\" Thạch Hạo nói, ánh mắt vô cùng khiếp người.</p>", "images": {}, "success": true}