{"id": 872, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-872", "title": "Chương 872: Bất Diệt", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 872: Bất Diệt</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ha ha... \"</p><p>Trong rừng trúc tía truyền đến tiếng cười lớn, không chỉ của Thạch Hạo mà còn có Đả Thần Thạch, ngay cả Thanh Y cũng cười nhẹ, cứ thế dọa truyền nhân Tiên điện chạy mất.</p><p>\"Lúc hắn quay lại thì phải ráng nói sự thật cho hắn biết, nếu không thì chẳng tử tế chút nào.\" Đả Thần Thạch nói.</p><p>\"Khà khà khà!\" Thạch Hạo cười quái dị.</p><p>Có thể tưởng tượng, khi truyền nhân Tiên điện biết được sự thật thì nét mặt sẽ trông thế nào đây, trận pháp chưa bị phá thế nhưng hắn lại như chim sợ cành cong, nhanh chân tháo chạy, bỏ lại Ngộ đạo thạch và những thứ quý báu khác.</p><p>Đây tuyệt đối là một loại vô cùng nhục nhã, đoán rằng hắn sẽ phun máu tại chỗ, không ngờ lại bị lừa tới mức bỏ của chạy lấy người.</p><p>Đôi mắt đẹp của Thanh Y phát sáng, nhìn hai tên này thì hé miệng cười khẽ khó có thể kìm chế được, một người một đá này quá xấu xa, chiến đấu còn chưa bắt đầu đã khiến cho truyền nhân Tiên điện mất hết dũng khí.</p><p>\"Mau phá trận, trong hai canh giờ có thể phá được chứ hả, chớ để hắn chơi đòn hồi mã thương, một lần nữa mang đồ đi hết đó nhen.\" Thạch Hạo giục.</p><p>\"Uhm, để ta thử!\" Đả Thần Thạch bình tĩnh lại.</p><p>Ngoại giới, tu sĩ các giáo vẫn đang tập trung, bởi vì trận chiến này qua quan trọng, chính là quyết đấu của Hoang và truyền nhân Tiên điện, ảnh hưởng quá lớn.</p><p>Theo một ý nghĩa nào đó mà nói thì đây là trận đấu kịch liệt nhất của những kỳ tài tranh bá trong Tiên cổ, trước đây chưa có người ở cấp độ muốn đánh tới sống chết.</p><p>Có thể nói, vạn người chú ý, tất cả đều chờ mong.</p><p>Chỉ là, dù thế nào mọi người cũng không nghĩ đến kết quả sẽ như vậy, vẫn chưa liều mạng mà một người một đá kia liền đạt được may mắn, dọa cho nhân kiệt ngút trời của Tiên điện chạy xịt khói.</p><p>Chuyện này thực không thể tưởng tượng được, một người được coi là chí tôn trẻ tuổi vô địch đương thời, lại gặp phải phản phệ không đâu, gần như tẩu hỏa nhập ma, nửa người vỡ tan không thể cử động.</p><p>Vẻ mặt của tu sĩ các giáo đầy màu sắc, chuyện này... vượt khỏi dự đoán của rất nhiều người.</p><p>\"Khốn kiếp!\"</p><p>Bên ngoài, vài tên lão bộc đứng cạnh Tiên điện đồng cổ xưa đều trợn tròn mắt, hàm râu bạc phơ run rẩy, bọn họ thực sự tức điên người.</p><p>Ngay cả bên trong điện đồng cổ xưa kia cũng có người tức giận hừ lạnh một tiếng, việc này là một sự sỉ nhục lớn lao đối với Tiên điện, chưa đánh đã bị thương và còn chạy trối chết, sao có thể tha thứ?</p><p>\"Tàn dư của Cung điện Chí tôn, tổ tông đều đã thua trận, đời này lại còn muốn lật trời sao, sớm muộn gì cũng bị giết.\"</p><p>Đúng lúc này trong hư không xuất hiện một sinh linh đầu rồng thân cá sấu lớn như ngọn núi, tinh lực ngập trời, ở đây thấp giọng gào thét, chấn cho trời xanh cũng run rẩy.</p><p>Long huyết tổ ngạc, nó giận dữ vô cùng, con cháu của nó chết trận, truyền nhân Tiên điện không những không thể báo thù lại còn bị thương bỏ chạy, nó hận không thể giết thẳng vào Tiên cổ.</p><p>Tất cả mọi người đều rúng động, tổ ngạc (cá sấu chúa) này tuyệt đối có thể xé xác Thiên Thần.</p><p>Có điều, mọi người rất nhanh dời đi ánh mắt và nhìn chằm chằm Ngộ đạo thạch trong tiểu thiên địa kia, coi thử bọn Thạch Hạo có cướp được hay không.</p><p>Rất nhiều người thèm khát, dù gì cũng là chí bảo, Tiên điện thế mà lại mất một khối, chuyện này không thể tưởng tượng được!</p><p>\"Không phải đồn rằng, chủ thân và thứ thân của truyền nhân Tiên điện đã dung hợp và đã không có đối thủ trong thế hệ trẻ tuổi, sao hôm nay lại chật vật như thế, chưa đánh đã chạy?\" Có người hỏi.</p><p>Chính xác, làm nhục ngay trước mặt mọi người.</p><p>Tất cả mọi người đều thất kinh, là người phương nào mà lại dám ở trước mặt của bá chủ Tiên điện \"nói bậy\", không sợ chọc phải thảm họa sao?</p><p>\"Ha ha... đúng thế, ngay cả Ngộ đạo thạch cũng mất, lại còn ngồi đợi vị truyền nhân quay lại để chém giết nữa!\" Có người khác nói kháy.</p><p>\"Hừ!\"</p><p>Bên trong điện đồng tiếng hừ lạnh tạo ra tầng tầng lớp lớp gợn sóng màu bạc, nhanh chóng khuếch tán ra và đánh về khoảng không xa xa.</p><p>\"Ầm!\"</p><p>Cuối chân trời, một sinh linh mạnh mẽ như Ma thần, cao ngang trời, trên lưng mang đôi cánh màu vàng mạnh mẽ giương ra, khí thể khủng bố ngập trời.</p><p>Toàn bộ gợn sóng xung kích tới đó thì tan tác, sau đó một luồng sát khí tràn ngập tiến vào điện đồng.</p><p>Tất cả mọi người đều run rẩy rùng mình một cái, đây là ai mà đối mặt với bá chủ Tiên điện cũng không sợ, dám ra tay như vậy?</p><p>Tất nhiên là gợn sóng màu vàng cũng khó có thể tiến vào trong điện đồng nên tiêu tán ngay bên ngoài rồi hóa thành tia sáng tản đi, người tồn tại trong điện đồng tu vi sâu không lường được.</p><p>\"Chỉ là hình chiếu hiện ra trong tinh không mà thôi, chờ chân thân ngươi xuất hiện rồi đánh một trận.\" Trong điện đồng truyền ra lời như vậy.</p><p>Thời khắc này, không cần nói thần linh bình thường, ngay cả các Đại Giáo chủ cũng run rẩy, lời nói của bá chủ Tiên điện khiến lòng người chấn động.</p><p>Người đáng để ông ta ra tay ở thượng giới này không nhiều, hễ xuất hiện thì tuyệt đối là cao thủ vô địch!</p><p>Hơn nữa, bốn chữ hình chiếu tinh không kia là ám chỉ mặc dù đang ở bên rìa vũ trụ cũng có thể không xem khoảng cách vào đâu, có thể cho bản thân hiện ra ở nơi khác trong một thời gian ngắn.</p><p>Thậm chí, trong lúc này có thể ra tay!</p><p>Loại uy thế này thực không thể nào tưởng tượng được.</p><p>\"Là ai đây, có thể triển khai hình chiếu tinh không, hắn đang ở bên kia tinh không, lại... chỉ hiện ra để nhằm vào bá chủ Tiên điện.\"</p><p>Mọi người chấn động, sóng lớn trong lòng cuộn trào.</p><p>\"Sinh linh Bất diệt, là hắn!\" Cuối cùng cũng có người nhận ra.</p><p>Nếu Thạch Hạo ở đây cũng nhất định sẽ nhận ra, chính là sinh linh Bất diệt thoát ra tại hạ giới, bây giờ lại xuất hiện lại.</p><p>\"Lão già Tiên điện chớ có lên mặt, còn bọn ngươi nữa, nếu muốn chờ Hoang ra ngoài rồi làm hại thì cứ chờ đi, chờ một ngày kia khi ta từ từ khu không người trở về sẽ giết sạch từng tên một!\"</p><p>Sinh linh Bất diệt mở miệng, vô cùng ngông cuồng.</p><p>Mọi người chấn động, rất nhiều người đều biết, hắn bị một số đại giáo ép tiến vào trong vùng cấm rộng lớn, biến mất thời gian rất lâu, bây giờ dĩ nhiên lại từ nơi đó triển khai hình chiếu tinh không.</p><p>\"Thiếu niên ta xem trọng cũng dám bắt nạt hả? Các ngươi cũng có đệ tử, nếu không muốn bị giết sạch thì an phận một chút cho ta!\" Sinh linh bất diệt nói thêm.</p><p>Phía sau hắn cũng có một hình ảnh mơ hồ của một ông lão, cùng đứng sừng sững nơi đó, hiểu nhiên đều ở trong khu không người kia.</p><p>Các giáo đều chấn động, sinh linh bất diệt cách xa bọn họ như vậy, thế mà hình chiếu cũng vô cùng thô bạo, điều này nói rõ tu vi của hắn lại tăng nhiều.</p><p>\"Hoang... lại còn có chống lưng như vậy, vị này là người khó chọc, khó chơi lại khó diệt, thực sự không ngờ mà!\" Có người nói nhỏ.</p><p>\"Có chút không ổn rồi, nếu nói đến hạ giới thì còn có một cây liễu đó!\" Thêm một người nói nhỏ.</p><p>Rất nhanh mọi người ngậm miệng lại, không tiếp tục bàn tán nữa.</p><p>\"Chờ ngươi trở về thì chính tay ta sẽ giết ngươi!\" Bên trong tiên điện truyền ra lời nói, bắt nguồn từ một vị tồn tại cổ xưa, âm thanh như chuông đồng vang vọng chấn động hư không.</p><p>\"Ai dám hại thiếu niên ta xem trọng thì ta liền diệt cả giáo đó!\" Sinh linh bất diệt nói.</p><p>Sau đó hình chiếu tinh không biến mất, rất lâu sau nơi này đều không ai dám nói chuyện, trong lòng không ít người nặng nề, cảm giác được một luồng khí lạnh.</p><p>Tiên cổ, trong một tiểu thiên thế giới.</p><p>Truyền nhân Tiên điện người đầy máu me, nửa người rách nát, thương thế rất nặng, hắn nhẫn nhịn cơn giận và khiến cho tâm tình bình tĩnh lại, lặng lẽ điều chỉnh hơi thở, trị liệu thương thế.</p><p>Trong thân thể vang lên âm thanh kỳ lạ, từng giọt từng giọt máu đỏ như ngọc chảy ra, hắn cẩn thận từng tí một thu vào trong bình ngọc.</p><p>Đây là tiên huyết, cả thế gian khó tìm, có thể khiến cho vạn giáo vì nó mà gây chuyện.</p><p>Lúc hắn ngộ đạo thì bị phá rối, trong thời gian ngắn không thể dung hợp được nên một lần nữa đưa ra khỏi cơ thể, cẩn thận từng li từng tí phong ấn vào bình ngọc.</p><p>Sau đó hắn mới bắt đầu chữa thương, mở phong ấn một bình thủy tinh, một viên thần đan như mặt trời tỏa ra ánh sáng vàng chói mắt.</p><p>Hắn nuốt xuống, thân thể vang lên từng tiếng sấm nổ, tốc độ khép lại của miệng vết thương đều thấy được bằng mắt thường, đang phục hồi như cũ!</p><p>Trong rừng trúc tía, trận pháp nổ vang, đạo văn lấp lánh.</p><p>Sau một canh giờ, cuối cùng thì Đả Thần Thạch cũng mở ra một đường nhỏ, phá giải được một góc cổ trận, cứ thế xông vào.</p><p>\"Ha ha... Ngộ đạo thạch!\" Nó hét lên quái dị rồi xông tới muốn gặm.</p><p>Kết quả nó bị Thạch Hạo chộp lấy, vật này nhất định không thể lãng phí.</p><p>\"Leng keng!\"</p><p>Đả Thần Thạch không phục, vẫn cố cắn một cái, kết quả tia lửa văng khắp nơi.</p><p>\"Thứ quỷ này cứng quá, tuy vậy cũng không có vật chất thần tính mà ta cần, nếu như ăn vào cũng không thể dựa vào nó ngộ đạo được.\" Đả Thần Thạch lẩm bẩm, cuối cùng thỏa mãn từ bỏ.</p><p>\"Thực sự là tảng đá kia, không ngờ rơi ra khỏi Tiên điện.\" Thanh Y thán phục, trong con ngươi xinh đẹp tỏa ra ánh sáng kinh người.</p><p>\"Nặng quá!\"</p><p>Thạch Hạo giật mình, tảng đá này nặng đến khó mà tin nổi, khó trách lại có đồn đại rằng nó còn nặng hơn ngôi sao.</p><p>Nếu không có pháp trận kinh thế được bố trí ở đây thì nhất định đã chìm sâu vào lòng đất rồi.</p><p>Thạch Hạo lấy ra một pháp khí không gian thử thu lấy, kết quả nó chầm chậm chuyển động, cuối cùng cũng chui vào thế nhưng lại ép không gian trong hồ lô kia vỡ vụn.</p><p>Ngay cả pháp khí cấp thần cũng không chứa được nó!</p><p>Cuối cùng, Thạch Hạo lấy lò luyện đan ra, từng chút từng chút một thu nó vào, tiếng phù phù vang lên, nó rơi vào trong dòng nước lôi điện, lần này đã thành công.</p><p>Việc này càng khiến hắn cảm thấy lò luyện đan này càng thần bí hơn.</p><p>\"Cho ta chút thời gian, sau khi bước ra bước kia thì sẽ đưa Ngộ đạo thạch cho ngươi tìm hiểu và phá quan.\" Thạch Hạo nói với Thanh Y.</p><p>Hai người bắt đầu cướp đoạt nơi đây, rừng trúc và một ít cốt thư, đều là cảm ngộ của tiên hiền mà truyền nhân Tiên điện chưa kịp lấy đi, ngoài ra còn có những thứ trân quý khác rơi ở nơi này, đều đã bị họ lấy đi.</p><p>\"Chờ hắn trở về không?\" Đả Thần Thạch hỏi.</p><p>\"Không cần thiêt, để hắn phát điên ở đây một lúc đi, chúng ta ra ngoài chờ hắn.\" Thạch Hạo nói.</p><p>\"Được, để bản thân hắn \"tỉnh táo\" một chút đi, ha ha!\" Đả Thần Thạch cười to.</p><p>Bọn họ cứ thế rời đi, trở lại Thanh Linh giới.</p><p>\"Ông chủ, món Kim Sí Đại Bàng um của ta xong chưa?\" Người chưa tới thế nhưng lời nói đã vang vọng khắp Bát Trân lâu rồi.</p><p>Tất cả mọi người nghe vậy biến sắc, vị Ma vương này lại trở về rồi, lẽ nào hắn đã giết được truyền nhân Tiên điện?</p><p>\"Còn... chưa xong.\" Chủ quán có chút lắp bắp, vô cùng khẩn trương nói: \"Loại sinh linh cấp Thiên này cần phải hầm từ từ một khoảng thời mới nhừ được.\"</p><p>\"Được, thế thì tiếp tục, chờ trận chiến của ta kết thúc, hi vọng có thể ăn được Kim Sí Đại Bàng.\" Thạch Hạo nói.</p><p>Sau đó hắn nhìn về những người khác rồi nói: \"Tên Tiên điện kia chắc sắp xuất hiện rồi, người nào biết hắn, báo cho hắn đến đây nhận lấy cái chết!\"</p><p>Rừng trúc tía, truyền nhân Tiên điện lại xuất hiện, nhìn thấy mặt đất tàn tạ và Ngộ đạo thạch đã bị mất lập tức sắc mặt hắn âm u, không nhịn được hét dài một tiếng, toàn bộ mái tóc rối tung, ánh sáng chói lọi vọt lên!</p><p>Sau đó không lâu, hắn đi tới thành Quang Minh, một mình đứng ở đầu thành hét lớn: \"Hoang, có dám ra đây đánh với ta một trận, hôm nay chém đầu ngươi!\"</p><p>Tiếng hô kinh thiên động địa này chấn động cả Quang Minh giới.</p><p>\"Hoang, lăn ra đây, muốn không chết, ta có thể thu ngươi làm tôi tớ!\" Truyền nhân Tiên điện thét dài.</p><p>\"Đại nhân, có tin tức nói hắn ở Thanh Linh giới.\" Sau một lúc mới có người dám đến gần, nhỏ giọng báo với hắn.</p><p>\"Ầm!\"</p><p>Truyền nhân Tiên điện vọt lên trời, biến khỏi nơi này.</p><p>\"Hoang, chịu chết đi!\" Sau đó không lâu, hắn xuất hiện ở Thanh Linh giới.</p><p>Thạch Hạo bay lên trời cao, nói: \"Cuối cùng ngươi cũng đến ròi, chờ ngươi lâu quá, thân thể hình người sao, nếu không thì um cùng Kim Sí Đại Bàng!\"</p>", "images": {}, "success": true}