{"id": 875, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-875", "title": "Chương 875: Bạn Đường", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 875: Bạn Đường</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Thỏ nhỏ nhe răng múa vuốt, mái tóc bạc tựa như tơ lụa phấp phơ, cặp mắt linh động trông rất xinh đẹp.</p><p>Thạch Hạo lấy một cây thánh dược trên người của truyền nhân Tiên điện rồi nhét vào trong tay của nàng, ngay lập tức nàng yên lặng, không còn \"liều mạng\" nữa.</p><p>\"Hự!\"</p><p>Tiểu cô nương nhai ngấu nhai nghiến, chỉ trong chốc lát đã ăn mất một đoạn cây thánh dược, lúc này mặt mày mới trở nên hớn hở.</p><p>Quá xa xỉ, rất nhiều người khi nhìn thấy cảnh này thì đều chửi thầm, lãng phí thánh dược tới như vậy luôn sao? Gặm trực tiếp, không hề luyện hóa, cứ xem như là một món đồ ăn.</p><p>\"Nào, mời thưởng thức món thịt đại bằng nào.\" Thạch Hạo vung tay phía trước dẫn đường.</p><p>Đương nhiên, trước khi rời đi hắn đốt thân thể của truyền nhân Tiên điện thành tro tàn, miễn tránh bất ngờ \"\"hoàn hồn\"\" gì đó.</p><p>Nơi đây xuất hiện sóng lớn mênh mông, đại nhân trẻ tuổi của Tiên điện cứ thế hình thần đều diệt, là kỳ tài được cho là có thể quét ngang ba ngàn châu lại mất mạng như thế!</p><p>Ngoại giới, bình tĩnh khó mà giữ vững được, sóng còn lớn hơn bên trong!</p><p>Tiên điện, đạo thống này siêu nhiên cỡ nào chứ, nhân số tuy ít, nếu không tính tới người hầu thì trước giờ chưa hề vượt quá năm, thế nhưng lại đứng trên rất nhiều đại giáo.</p><p>Điểm đặc biệt chính là lão điện chủ của bọn họ, ở thượng giới này có mấy ai có thể địch?</p><p>Là một môn phái dõi mắt nhìn xuống các đại truyền thừa, có quan hệ với Tiên trong truyền thuyết, còn từng xóa bỏ Cung điện Chí Tôn vang dội trong cổ kim.</p><p>Một cổ giáo như vầy thế nhưng truyền nhân của bọn họ lại bị giết chết trong Tiên cổ, hàng loạt thủ đoạn bảo mệnh đều vô dụng, chết đi một cách chẳng hề có bất ngờ gì, hơn nữa còn bị giết chết tới năm lần liên tiếp.</p><p>Việc này kinh người tới mức nào chứ?</p><p>Tòa cổ điện kia lơ lửng trong hư không được khí hỗn độn vờn quanh, nơi đó yên tĩnh không chút tiếng động nào, thế nhưng những người hầu xung quanh đều run rẩy, cảm nhận được một cơn tức giận cùng với sát cơ tựa như núi lửa đang phun trào.</p><p>\"Đế Trùng... cứ thế từ trần như vậy, năm xưa đặt tên này cho ngươi là hi vọng ngươi có thể thành Đế, phá tan cửu thiên, không nghĩ rằng lại chết sớm như vậy.\"</p><p>Bên trong điện đồng truyền ra tiếng thở dài già nua, có tiếc nuối cũng có sát ý chớp mắt bao phủ cả đại địa, quần sơn vạn khe đều rung chuyển ầm ầm.</p><p>Chết rồi, truyền nhân Tiên điện Đế Trùng cứ thế chết đi, bị Hoang giết chết, việc này khiến ngoại giới khiếp sợ.</p><p>Hoang, trở thành tiêu điểm bàn luận của tất cả mọi người, ai cũng không nghĩ tới, người thừa kế Tiên điện đã dung hợp chủ thân, thứ thân với nhau mà vẫn bị bại vong, bị giết tới năm lần.</p><p>Đây là đại bại, còn là một loại sỉ nhục đối với Tiên điện, uy danh của một đạo thống vô địch được xưng là số một đều bị phá tan.</p><p>\"Thật là không tài nào tưởng tượng được, Hoang tới từ hạ giới, quật khởi từ Đại hoang, cứ vậy mà có thể đối đầu với thiên tài mạnh nhất của thượng giới, có thể sẽ tranh hùng với quái thai cổ đại trong tương lai cũng nên.\"</p><p>Mọi người than thở, lần nữa nhìn chằm chằm cường giả tuổi trẻ này, sự hiểu biết về hắn hoàn toàn mới, cũng bởi vì tốc độ phát triển nhanh như gió của người này, mạnh hơn xa so với tưởng tượng của họ.</p><p>Rất nhanh, nơi đây trở nên sôi sục, tất cả mọi người đều chấn kinh trước trận chiến này, hoàn toàn khác xa trong tưởng tượng của bọn họ, ai nấy đều bàn luận rất sôi nổi.</p><p>Tiên cổ, Thanh Linh giới.</p><p>Hoa đào nở rộ, nụ hoa rực rỡ, từng cánh hoa óng ánh, nơi đây không ầm ĩ, cũng không có huyết chiến, thay vào đó là vẻ xuất thế và yên tĩnh.</p><p>\"Có lộc ăn rồi, Kim sí đại bằng hầm!\" Tào Vũ Sinh xoa xoa tay, gương mặt mập mạp cười tươi.</p><p>Tên một chiếc bàn đá, con Kim sí đại bàng kia được đặt trong một cái khay bạc, ánh vàng và ánh bạc hòa quyện vào với nhau, hương thịt càng thêm mê người.</p><p>Hiển nhiên, khay bạc kia là một bảo cụ không gian, nếu không thì làm sao có thể đựng đủ một con chim bằng to lớn chứ, không thể không nói, Bát Trân lâu rất là để ý, những dụng cụ đồ ăn đều được chế thành pháp khí cả.</p><p>Thịt đại bàng chỉ một nửa làm món hầm và một nửa mang đi nướng, cặp cánh được nướng vàng ươm bóng loáng, những giọt mỡ nhỏ xuống vang lên những tiếng xèo xèo trong lò quý.</p><p>Hiển nhiên, chiếc lò này cũng là bảo cụ nếu không cũng không cách nào có thể nướng chín được và cũng không cách nào có thể chứa đủ nửa con được.</p><p>Thỏ nhỏ chìm chằm chằm chiếc cánh đại bàng đã nướng vàng ươm kia, tuy trong miệng ráng nuốt nước miếng thế nhưng vẫn cố gắng nói: \"Ta không ăn thịt, ta ăn chay!\"</p><p>\"Hà hà...\" Thạch Hạo và tên mập nở nụ cười.</p><p>Xung quanh khay bạc là những chiếc đĩa đồng khác được sắp các loại đồ ăn, ví như tẩu thú, ác điểu, linh dược các loại, đương nhiên nếu so sánh với đại bàng thì những thứ này cũng như là \"điểm tâm\" mà thôi.</p><p>Ngoài ra, còn có mấy bình thánh tửu, ngay khi gỡ nút buộc thì một làn hương thơm nồng nàn lan tỏa khắp cả tửu lâu, khiến cho bên ngoài vườn đào đều nồng nặc hương rượu.</p><p>Trước đây không lâu Thạch Hạo chỉ mua được có một bình, thế nhưng hiện giờ chủ quán lại mang ra hết mấy bình rượu quý của quán, bởi vì trận chiến vừa rồi khiến hắn vô cùng sợ hãi, ngay cả truyền nhân Tiên điện mà cũng giết tới năm lần, vị Ma vương này tuyệt đối trêu chọc nổi, nếu như hắn phát uy thì sợ rằng nấu chín tất cả mọi người mất.</p><p>Liên quan tới Hoang thì có không ít lời đồn, ví như giao thủ cùng với linh thân Ninh Xuyên, ví như sống sót quay trở ra khi tiến vào Hung sào, thế nhưng việc đáng sợ nhất đối với mọi người chính là, hắn từng ăn sạch bảy tám tên sơ đại ở Ngân Ma sơn!</p><p>Chuyện này khiến cả đám sinh linh đều sợ hãi, phàm là sinh linh không phải là hình người thì đều tránh né hắn rất xa, sợ tên Ma vương này để ý.</p><p>\"Tiến hành thôi!\" Thạch Hạo cười nói.</p><p>\"Rầm rầm..\"</p><p>Lúc Thạch Hạo, Thanh Y, tên Mập lấy miếng thịt đại bàng vàng rực để ăn thì thỏ nhỏ bắt đầu chụp bình rượu rồi uống ừng ực, chỉ trong nháy mắt khuôn mặt nhỏ ấy đỏ bừng lên.</p><p>\"Tiểu muội muội, chỗ này có thức ăn chay nè, nhấm xí đi.\" Thanh Y cười nói rồi chỉ về món \"điểm tâm\" kia.</p><p>Thạch Hạo cười ha hả: \"Nàng ta cũng không thích ăn chay đâu, mà muốn cho mình say để lừa dối bản thân thưởng thức thịt Kim sí đại bàng.\"</p><p>\"Ha ha...\" Tên Mập cũng nở nụ cười, bởi vì tình cảnh này cũng không phải là lần đầu diễn ra.</p><p>\"Nói bậy, ta không ăn thịt, ta ăn chay!\" Thỏ nhỏ thẹn quá hóa giận, cặp mắt hồng to trợn tròn bọn họ.</p><p>Đương nhiên, nàng càng giận thì uống rượu càng nhiều hơn, non nửa bình thánh tửu đều hết sạch, việc này khiến Thạch Hạo và tên Mập đau lòng không thôi.</p><p>Một lát sau, rượu thánh dược bắt đầu ngấm, khuôn mặt của thỏ nhỏ đỏ bừng, cặp mắt lờ đờ rồi bắt đầu vung tay múa chân tranh giành thịt Kim sí đại bàng.</p><p>Thanh Y trợn tròn mắt, khi nhìn thấy bộ dáng như thế này của Thỏ nhỏ thì rốt cuộc nàng cũng đã hiểu.</p><p>Quả nhiên, tốc độ ăn của mọi người không hề bằng được nàng, trên khuôn mặt nhỏ nhắn ấy dính đầu dầu mỡ, ăn tới mức không biết đâu là đất trời nữa, gì mà la hét ta ăn chay, đúng là gặp quỷ mà.</p><p>Đương nhiên, sau khi nàng tỉnh táo lại thì chắc chắn có thể đoán được, dù có đánh chết cũng không thừa nhận hành vi này.</p><p>Trên Bát Trân lầu, những người ngồi ở quán chẳng biết nói gì, dù gì cũng là Kim sí đại bàng thế nhưng lại trở thành một món ăn, rồi thêm một tiểu nha đầu xinh đẹp đang điên cuồng ăn lấy ăn để.</p><p>\"Ta hận các ngươi!\" Đả Thần Thạch không ngừng va chạm với chén bạc, nhìn bọn họ ăn uống no say khiến nó tức giận không thôi, tự mình lấy ra mấy tảng đá rồi liên tục cắn nhai.</p><p>Mấy người vừa ăn vừa nói những chuyện mà mình trải qua ở trong Tiên cổ, đương nhiên bên cạnh còn có Thỏ nhỏ đang múa \"túy quyền\" tham gia cuộc chuyện trò.</p><p>\"Ta muốn đi bế quan, tu ra tiên khí, nhất định phải bước ra bước kia.\" Thạch Hạo nói, hai mắt có thần, kiên định với niềm tin của chính mình.</p><p>\"Liệp Sát giả của Thiên quốc đã hó hé, tình hình cũng không ổn cho lắm, đám sinh linh vô tình lãnh huyết này nếu không có thù lao thì sẽ không xuất thủ, ta nghĩ hơn nửa đã có người chú ý tới ngươi cho nên mới nhờ bọn họ xuất kích.\" Thanh Y nói.</p><p>\"Chuẩn!\" Thỏ nhỏ gật gù trong tình trạng sau khướt.</p><p>\"Nếu không thì cùng bế quan với ta đi, lúc đó có thể hỗ trợ cho nhau.\" Tên Mập nói.</p><p>\"Chỗ ta bế quan hơi chút đặc biệt, sợ không thích hợp với ngươi.\" Thạch Hạo nói.</p><p>\"Với ta thì đâu vậy, bởi vì, gần đây ta đang nghiên cứu việc khắc sát trận lên trên huyết nhục xương cốt với hồn phách.\" Tào Vũ Sinh nói.</p><p>Mỗi người đều có con đường khác nhau, tên khốn này dám làm như thế quả là có lá gan cực lớn, ai cũng biết hắn sở hữu Sát trận thứ ba, có thể phát ra kiếm khí hỗn độn.</p><p>\"Đó là con đường của ngươi à?\" Thạch Hạo hỏi.</p><p>\"Đó là nền tảng của ta, ta muốn thu lấy khí của đất, tinh của trời để tẩm bổ đạo thai, thai nghén ra một đại trận có sinh mệnh, đây là bước thứ hai, lúc này sẽ rước lấy phiền phức rất lớn.\" Tên Mập tự tin nói.</p><p>\"Đạo của ta, là thu gom và nếm thử từng loại linh dược, thưởng thức tinh hoa của ngàn vạn cây cỏ để hình thành nên thần thể tự nhiên.\" Thỏ nhỏ nấc nấc lảm nhảm rồi nhìn chằm chằm Thạch Hạo, nàng biết trên người Thạch Hạo có rất nhiều lão dược.</p><p>Cũng không phải bắt buộc phải ăn, nàng chỉ dựa vào cách này để cảm ngộ đạo sinh mệnh tự nhiên mà thôi.</p><p>Về phần Thanh Y thì khá là đặc thù, vòng Thanh nguyệt kia vẫn chưa hề rời đi, có truyền thừa kỳ lạ gì đó.</p><p>\"Thế thì cùng nhau lên đường vậy!\" Thạch Hạo nói, đôi bên giúp đỡ, nếu như có người tới xâm phạm thì có thể cứu viện ngay.</p><p>\"Cẩn thận một chút, không nên để người khác theo đuôi.\" Bọn họ rời đi, muốn đi bế quan.</p><p>\"Ồ, ngươi muốn bế quan ở đây?\" Mấy người kinh ngạc, lại là con đường ban đầu, nơi giao giữa ba ngàn con đường đá trước kia.</p><p>Khi Thạch Hạo nói rõ con đường của mình cần đi như thế nào thì tất cả đều sợ hãi, Thỏ nhỏ lầu bầu nói: \"Không thể trách sở thích ăn cánh đại bàng nướng được, thì ra lúc rảnh rỗi không có gì làm lại trốn ở đây tự nướng bản thân mình.\"</p><p>\"Bùm!\"</p><p>Thạch Hạo gõ mạnh vào sau ót của nàng, cú gõ này đau tới mức nàng nhe răng nhếch miệng, nước mắt lưng tròng, ngay lập tức đánh về trước.</p><p>...</p><p>\"Lần bế quan này của ta rất nguy hiểm, lần trước ta gặp phải hai vấn đề không rõ, bây giờ bế quan lần nữa thì có thể sẽ dẫn tới những việc khó tả, các ngươi nên giữ một khoảng cách nhất định.\" Thạch Hạo nhắc nhở thật cẩn thận.</p><p>\"Lần này ta sẽ bố trí trận pháp để bắt được nó, xem thử nó là thứ gì.\" Đả Thần Thạch nói.</p><p>Tào Vũ Sinh, Thỏ nhỏ, Thanh Y nghe thấy thế thì gật đầu biểu thị đồng ý, bọn họ cũng muốn biết chuyện gì xảy ra, muốn cùng bắt giữ thứ \"không rõ\" kia.</p><p>Thạch Hạo thở dài một tiếng, chỉ bản thân trải qua thì mới biết được sự đang sợ của thứ này tới dường nào, lần trước hắn đã rơi vào tình huống ngàn cân treo sợi tóc.</p><p>\"Ta cũng không phải là nói đùa đâu, các ngươi đừng nên nhúng tay vào nếu không sẽ dẫn lửa đốt người đó.\" Hắn khuyên can.</p><p>\"Cái bước kia, chúng ta cũng muốn đi, sớm muộn gì cũng sẽ gặp phải, hiện giờ đồng tâm hợp lực để bắt sống thứ đó nghiên cứu rõ ràng, tương lai sau này nhất định sẽ có tác dụng lớn.\" Tào Vũ Sinh nói, hắn có thể dùng sát trận của mình để vây bắt.</p><p>Đó chính là Sát trận thứ ba thượng giới, sinh trong trong hỗn độn, tuyệt đối chấn thế!</p><p>\"Chính xác, nhanh bố trí đi, chúng ta cùng nhau liên thủ thì nhất định sẽ bắt sống được một tên, lúc đó xem ta trừng trị nó như thế nào nè.\" Thỏ nhỏ la hét, cơ bản không biết sợ là gì.</p><p>Thạch Hạo cũng chẳng biết nói gì, những người này nói rất nghiêm túc, lại muốn làm như vậy.</p><p>\"Được, vậy thì thử một lần xem có thể bắt được thứ cổ quái kia không, ta hi vọng có thể biết rõ lai lịch của nó là gì, kỳ lạ ra sao.\" Sau cùng, Thạch Hạo gật đầu đáp ứng rồi cùng mọi người bố trí!</p>", "images": {}, "success": true}