{"id": 893, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-893", "title": "Chương 893: Phong Ấn Của Tiên Cổ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 893: Phong Ấn Của Tiên Cổ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Nó cũng không phải là mèo, mà là một con Kim văn bạch hổ trong truyền thuyết!</p><p>\"Không thể nào, nghe đồn Bạch Hổ nắm giữ sát phạt đáng sợ nhất, đời sau của chúng người này mạnh hơn người kia, mà nếu là người đảm trách Kim văn thì càng là Vương tộc!\"</p><p>Rất nhiều người giật mình, Bạch Hổ mạnh biết chừng nào, là một trong những chủng tộc hung hăng nhất trong thiên địa này, thủy tổ của tộc này còn dám la hét trước mặt Chân Long, hung danh chấn thế.</p><p>\"Ngân miêu\" rút lui, bộ lông phát sáng cứ như được phủ thêm một tầng ánh sao sáng bóng tới mức có thể phản chiếu được, mỗi một cọng lông đều phát ra ánh sáng lộng lẫy.</p><p>Một chùm phù văn hình thành, gần như từ trong cơ thể của hiện ra, khí tức kinh khủng tràn ngập, nó muốn liều mạng.</p><p>\"Uhm?!\" Đột nhiên, vẻ mặt của Thạch Hạo hơi động, hắn lưu lại một bộ linh thân còn chân thân thì biến mất, tay cầm một thanh tiên kiếm tuyệt thế xuyên thủng hư không, thần quang vạn luồng, lôi điện vô tận, nhanh chóng rời đi.</p><p>Ầm!</p><p>Cũng không biết ở xa bao nhiêu dặm, một ngọn núi lớn màu đen nổ tung, ngọn núi này trúng phải một đòn của hắn liền hóa thành bột mịn, trên mặt đất lại xuất hiện vô số khe nứt đang lan tràn về bốn phương tám hướng.</p><p>\"Công nhận ngươi nhịn giỏi thật.\" Thạch Hạo than nhẹ.</p><p>Có người lấy Phá Giới phù rời khỏi nơi này, tuy rằng hắn cảm ứng được thế nhưng lại đuổi không kịp, dù hắn dùng tới kiếm thai chặt đứt hư không thì người kia vẫn trốn đi được.</p><p>Chính xác, đó chính là đệ nhất Liệp sát giả của Thiên quốc!</p><p>Sau một khắc, hắn lại biến mất ở nơi này và nhanh chóng trở lại hố trời, con Kim văn Bạch hổ kia đang bùng phát hòng chạy trốn thế nhưng lại bị linh thân của hắn chặn đứng.</p><p>Xoẹt một tiếng, chân thân Thạch Hạo trở về và hợp nhất hai thân với nhau.</p><p>Con mắt của Kim văn Bạch hổ trở nên thâm thúy, nó không ngừng rút lui và cảm thấy tình huống không ổn lắm.</p><p>Hiện giờ không chỉ là nó mà mọi người đều biết, vừa nãy Hoang đã đi đuổi bắt đệ nhất Liệp sát giả của Thiên quốc, ngông cuồng tới mức khiến người khác khiếp sợ!</p><p>\"Là một người có tiếng tăm thế nhưng khi nhìn thấy đệ đệ mình bị giết thì lại thờ ơ lạnh lùng, cứ thế trốn chạy.\" Thạch Hạo cảm thán.</p><p>Câu này vừa ra khiến tất cả mọi người sợ hãi.</p><p>Đệ nhất Liệp sát giả của Thiên quốc lại bỏ qua Thạch Hạo và cứ thế rời đi, có thể thấy được hắn không hề có chút chắc chắn nào khi ra tay với Thạch Hạo, nếu không sẽ không tới mức bỏ đi như thế.</p><p>\"Người này rất đáng sợ!\" Thanh Y nhíu mày, đệ đệ ruột của mình chết ở ngay trước mặt thế nhưng vẫn chẳng thèm để ý, bình tĩnh và quyết đoán rút lui, không hổ là xuất từ Thiên quốc, là vương giả cất bước trong bóng tối.</p><p>\"Có phiền phức rồi, người vô tình và tàn nhẫn như vầy, hắn vẫn luôn ẩn nhẫn nhưng một khi ra tay sẽ là một đòn như trời giáng, sẽ là trí mạng.\" Vẻ mặt của Tào Vũ Sinh vô cùng nghiêm túc.</p><p>Đệ nhất Liệp sát giả Thiên quốc được xưng là chí tôn trẻ tuổi đáng sợ nhất thượng giới, thực lực có thể sánh ngang với truyền nhân Tiên điện, thế nhưng trước nay hắn không hề ra tay trực diện mà đều đi ám sát, vậy ai có thể ngăn cản?!</p><p>Hắn là một trong những người trẻ tuổi đáng sợ nhất của ba ngàn châu, không ai dám trêu chọc bởi vì nếu như bị hắn chú ý thì đồng nghĩa với việc tử vong, không có chút cơ hội sống sót nào.</p><p>Quái thai cổ đại cũng rất kiêng kỵ hắn, bởi vì không thể lúc nào cũng trong tình trạng cảnh giác, luôn luôn có lúc sơ hở, và một khi bị hắn bắt lấy cơ hội thì nhất định sẽ là một chiêu đầy sắc bén rọi cả mười châu, máu tươi tưới thiên địa!</p><p>\"Ta tới từ Thần miếu.\" Kim văn Bạch hổ nói, con ngươi bạc lấp lánh, nó vẫn không ngừng lùi về sau.</p><p>Thần miếu? Mọi người đều hít vào ngụm khí lạnh, lai lịch của nó quả nhiên đáng sợ, đó là một ngôi miếu thờ vô cùng cổ xưa, là truyền thừa cổ lão có thể sánh vai cùng Tiên điện, Cung điện Chí Tôn.</p><p>\"Vậy thì sao?\" Thạch Hạo không thèm để ý, từng bước ép về trước.</p><p>\"Ta không muốn đối địch với ngươi, hi vọng sau khi từ biệt cũng sẽ là như vậy.\" Kim văn Bạch Hổ nói, âm thanh trầm thấp.</p><p>\"Ta đã tu ra Thiên nhãn võ đạo, nơi sâu trong con mắt của ngươi chính là sự thù hận không cách nào che giấu được, nếu như buông tha cho ngươi thì sau này có thể sẽ mang họa, không bằng cứ giết cho bớt việc.\" Thạch Hạo bình tĩnh nói.</p><p>Nếu như lưu lại con Kim văn bạch hổ này thì nhất định sau này nó sẽ nhờ chủ nhân ra tay, sớm muộn gì cũng phải có một trận chiến.</p><p>Với lại, Thạch Hạo từng bị tám tên sơ đại vây công ở Ngân Ma sơn và cũng từng giết chết một con sư tử của Thần miếu ở đó, giờ giết thêm một con Bạch hổ hiếm thấy nữa thì cũng chẳng có gì phải là chuyện to tát gì.</p><p>\"Cổ Thánh tử sắp bước ra bước cuối cùng, có tới tám phần hi vọng sẽ thành công.\" Kim văn Bạch hổ nói rồi nhìn chăm chằm con ngươi của Thạch Hạo, còn nó thì ngầng cao đầu đầy tự hào.</p><p>Giọng nó khi phát ra những câu này thì đầy tự hào, như kiêu ngạo thay cho Cổ Thánh tử, cũng có chút vẻ khiến cho chư địch trong thế gian phải sợ hãi.</p><p>Xung quanh, tất cả mọi sinh linh đều sợ hãi, bước ra bước cuối cùng? Từ cổ chí kim có biết bao nhiêu thiên kiêu đều nỗ lực để có thành công này, nhưng cuối cùng cũng đều nuốt hận và chết trên con đường này.</p><p>Thần miếu, một truyền thừa vô cùng kinh người!</p><p>Nên đạo thống này đã trường tồn cùng thế gian, sở hữu Cửu thiên thập địa kinh, được xưng là truyền thừa chí cao, là thiên công vô thượng!</p><p>Cổ Thánh tử, chính là quái thai cổ đại của giáo này, một thân tu vi có thể xưng tụng vang dội tu sĩ cùng cấp xưa nay, không một ai có thể địch lại.</p><p>\"Muốn thành công rồi, vậy còn ai có thể địch?\" Mấy người run rẩy khó mà tin mà tai mình.</p><p>Cho tới lúc này, mọi người chỉ biết có mỗi Thập Quan vương đã thành công, mà Ninh Xuyên chắc cũng đã thành tựu khí tức Tiên đạo, thế nhưng cũng chưa ai chứng thực mà thôi.</p><p>Hiện giờ, lại thêm một Cổ Thánh tử, mọi người đều hãi hùng khiếp vía, chấn động không thôi.</p><p>Rất nhiều người đều nhìn về Hoang, hắn tuy rằng mạnh mẽ thế nhưng nếu không thể bước ra được bước kia thì hơn nửa sẽ gặp nguy, một người tuyệt diễm như vầy mà chết đi thì quá đáng tiếc.</p><p>Thạch Hạo không phải lần đầu tiên nghe cái tên Cổ Thánh tử, khoảnh khắc ở Ngân Ma sơn thì con sư tử kia cũng từng nhắc tới nên hiểu đôi chút về người này.</p><p>Hắn vô cùng bình thản, nói: \"Ta sẽ chờ hắn bước ra bước kia, nếu như hắn không phân biệt được đúng sai thì có thể tới tìm ta.\"</p><p>\"Ngươi...\" Kim văn Bạch Hổ thối lui và có chút ngạc nhiên cùng với lạnh toát cả người, kẻ này lại muốn động thủ, dù là Cổ Thánh tử cũng không cản được.</p><p>Ngay cả những người khác cũng thay đổi sắc mặt, Hoang quá mạnh mẽ. Chỉ là cứng quá thì dễ gãy, nếu như hắn ra tay thì bản thân hơn nửa sẽ khó có kết thúc bình an, Cổ Thánh tử mà tìm tới thì hắn đối kháng ra sao?</p><p>\"Cổ Thánh tử sắp xuất quan rồi đó, ngươi nên nghĩ kỹ!\" Kim văn Bạch Hổ trầm giọng nói, con ngươi thăm thẳm, nó đã không còn đường lui nữa nên quyết không cúi đầu.</p><p>\"Ta nói rồi, nếu hắn muốn tới thì cứ tới!\" Thạch Hạo vung tay chộp về trước.</p><p>\"Gào...\" Kim văn Bạch hổ hét dài, thân thể biến lớn tựa như một ngọn núi nhỏ, ánh bạc như lửa ngoài ra còn có từng sọc vàng đan chéo trên cơ thể.</p><p>\"Bụp!\"</p><p>Nó vung móng vuốt lên, lập tức khí hỗn độn lan tràn, cảnh tượng vô cùng kinh người, sức mạnh của nó ra sao mà có thể hiện ra như vầy, có thể hiện ra hỗn độn?</p><p>\"Keeng!\"</p><p>Thạch Hạo đánh ra một chưởng va vào móng vuốt của con Bạch hổ này, tiếng keng keng điếc tai, việc này khiến hắn kinh ngạc không thôi, móng vuốt của con Bạch hổ này quá cứng và sắc bén, vậy mà lại không hề hư hao gì.</p><p>Đổi lại là người khác thì thân thể chắc chắn sẽ nổ tung, không thể sống sót.</p><p>Dù sao, hắn cũng đã tu ra một luồng tiên khí!</p><p>\"Xem ra lời đồn là thật, vị Cổ Thánh tử kia từng phát hiện một cái ao Hỗn độn, bên trong có một ít chất lỏng thần bí, hắn đã dùng thứ này bôi lên thân thể để giúp bản thân mạnh tới cực hạn.\" Tào Vũ Sinh nói.</p><p>Theo như lời của hắn thì móng vuốt của con Kim văn Bạch hổ này nhất định cũng đã bôi qua chất lỏng đó.</p><p>\"Còn có thứ nghịch thiên như vậy nữa à?\" Cặp mắt của Thỏ nhỏ chớp chớp rồi la hét inh ỏi vì sao cơ duyên đó không tới với mình.</p><p>\"Bên trong Tiên cổ này có rất nhiều tạo hóa, cứ tìm đi, nói không chừng chúng ta cũng có thể bắt gặp được thứ lợi hại và thần bí hơn nữa đó.\" Tào Vũ Sinh nói.</p><p>\"Keeng keeng keeng...\"</p><p>Tia lửa văng khắp nơi, Kim văn Bạch hổ khiếp sợ, móng vuốt cứng rắn của nó vô cùng đau nhức tựa như bị bẻ gãy, thế nhưng vẻ mặt của người kia lại chẳng hề thay đổi gì.</p><p>\"Gào...\" Bạch hổ gào lớn, âm thanh chấn động thiên địa, ngay cả vòm trời cũng vỡ nát, hoa văn màu vàng trên lưng nó sáng rực cả lên rồi hóa thành một chiếc lưới lớn chụp về Thạch Hạo.</p><p>Đáng tiếc, lúc hoa văn màu vàng này hiện ra ở trong hư không thì đã bị một chưởng của Thạch Hạo đánh nát, cơ bản không cách nào thương tổn tới hắn.</p><p>\"Keeng!\"</p><p>Kim văn Bạch hổ biến sắc, móng vuốt của nó từng ngâm qua chất lòng thần bí trong ao Hỗn độn kia thế nhưng giờ lại bị bẽ gãy, việc này khiến nó sợ hãi.</p><p>\"Chẳng lẽ, hắn đã bước ra bước kia, còn sớm hơn cả Cổ Thánh tử?!\" Khi nghĩ tới khả năng này thì Kim văn Bạch hổ run rẩy, toàn bộ sức lực tựa như tiêu tan hết.</p><p>Cuối cùng nó gầm lên một tiếng rồi phun ra hàng loạt huyết dịch, dùng bí pháp thiêu đốt bản thân sau đó là xoay người hòng chạy trốn.</p><p>\"Đừng lãng phí tinh huyết nữa, như vậy chất thịt sẽ mất đi vị ngon.\" Thạch Hạo mở miệng, sau đó một bàn tay lớn hạ xuống bao trùm và tóm chặt lấy nó.</p><p>Tất cả mọi người đều kinh ngạc, còn Kim văn Bạch hổ thì tức sôi máu, nói như vậy chẳng lẽ nó... sẽ trở thành nguyên liệu nấu ăn sao?</p><p>Không có chút bất ngờ gì xảy ra, Kim văn Bạch hổ bị bắt giữ, thánh thú của Thần miếu đã giết qua không ít sơ đại, hung uy hiển hách đã bị Thạch Hạo bắt giữ và trở thành nguyên liệu nấu ăn.</p><p>Thời gian dài đã trôi qua nhưng nơi đây vẫn rất yên tĩnh, mọi người bị uy thế của hắn chấn nhiếp.</p><p>\"Hoang, quả nhiên danh bất hư truyền, khiến cho đệ nhất Liệp sát giả phải sợ hãi rút lui, giết chết thánh thú của Cổ Thánh tử, là muốn chọc thủng trời cao mà!\"</p><p>\"Sóng gió nổi lên, tất có một cuộc đại chiến tuyệt thế!\"</p><p>Cũng không biết qua bao lâu thì mọi người mới bắt đầu nghị luận, nơi hố trời huyên náo hẳn lên.</p><p>Lúc này, Thạch Hạo đang cùng Tào Vũ Sinh, Thanh Y nghiên cứu cách để thu hồi tiên thi, việc này rất phiền phức, thứ này rất siêu tuyệt nên chỉ cần sơ sẩy đôi chút thì sẽ sát thương bản thân.</p><p>\"Chắc chắn không thể mang đi trực tiếp được, vật này không thể chạm vào, chỉ có thể đào luôn cả tòa thạch thất này luôn.\" Đả Thần Thạch nói.</p><p>\"Chỉ có thể là như vậy thôi.\" Thanh Y cũng gật đầu.</p><p>\"Ta cảm thấy có gì đó sai sai, nếu tu hành ở nơi này thì thi thoảng chợt hoảng sợ, hơn nữa cũng từng có người phát hiện ra tiên thể này thế nhưng cũng không hề di chuyển nó.\" Thạch Hạo nói.</p><p>\"Cho ta mượn Thiên nhãn dùng một lát đi.\" Đả Thần Thạch nói.</p><p>Thạch Hạo nắm chặt lấy nó rồi truyền cảnh tượng mà mình nhìn thấy cho Đả Thần Thạch. Trong tòa thạch thất kia, nơi mà bộ tiên thi nằm thì không cách nào nhìn xuyên qua được, còn những chỗ khác vẫn có thể dùng Thiên nhãn võ đạo để nhìn thấu.</p><p>\"Quả thật là có thứ gì đó quái lạ, xung quanh bộ tiên thi kia có bố trí cổ trận thế nhưng hình như không hại người khác.\" Đả Thần Thạch giật mình.</p><p>Xem ra cũng chỉ là một khe nứt bình thường thế nhưng dựa theo lời nói của Đả Thần Thạch thì hẳn đó là cổ trận rất bất phàm, tuy rằng gần như đã hư tổn thế nhưng vẫn còn chút hiệu quả.</p><p>Cuối cùng, Đả Thần Thạch xuất thủ bố trí một tòa \"trận pháp di chuyển\", tiêu tốn rất nhiều thần liệu thì rốt cuộc cũng hoàn thành.</p><p>Pháp trận này rất bất phàm, thứ này có thể di chuyển bộ tiên thi kia một cách nhẹ nhàng, sẽ không hề chạm tới lực bản nguyên của nó, có thể đưa thi thể này thoát khỏi thạch thất này.</p><p>\"Trận pháp này là tâm huyết của một vị tiền bối đại năng, nói như vậy thì người này cũng từng gặp qua tình huống tương tự.\" Đả Thần Thạch nói.</p><p>Trước lúc bắt đầu thì bọn họ nói tất cả mọi người lui hết về sau, không được ở lại trong hố trời này, bởi vì nếu như thất bại thì rất có thể sẽ gặp phải nguy hiểm.</p><p>Dù là bọn họ cũng đứng ở trong một truyền tống trận ở nơi phương xa, nếu như có chuyện gì ngoài ý muốn thì sẽ bỏ chạy ngay.</p><p>Răng rắc!</p><p>Trong thạch thất truyền tới tiếng vang kỳ dị, quả thật bộ tiên thi kia đã được dịch chuyển thế nhưng có gì đó không bình thường, nơi đó cũng chẳng hề xảy ra chuyện ngoài ý muốn gì.</p><p>Lúc dời đi Tiên thi thì bên dưới bộ này lại xuất hiện một bình gốm đen đã rạn nứt, sau đó thứ này bốc lên dòng máu đen đồng thời từng làn khói đen cũng tỏa ra.</p><p>\"Đi!\"</p><p>Bọn họ mượn truyền tống trở để rời đi ngay tức khắc.</p><p>\"Trời ạ, nơi đó lại còn có một bình gốm kìa, là phong ấn thứ gì thế?\" Thỏ nhỏ lưu luyến vô cùng tiếc nuối.</p><p>Thế nhưng, bọn họ chỉ có thể trốn thật xa, luồng khí tức kia đáng sợ tới mức khó mà tưởng tượng được.</p><p>\"Ầm!\"</p><p>Bình gốm nổ tung, ánh đen ngập trời, máu đen ở dưới lòng đất cuộn trào lên đầy kinh khủng.</p><p>\"Trốn thôi!\" Những người khác cũng hét lớn, tất cả đều bỏ trốn.</p><p>Đứng ở bên ngoài cách mấy vạn dặm thì nhóm Thạch Hạo quay đầu nhìn lại, bọn họ nhìn thấy ánh đen ngút trời đồng thời vệt ánh sáng Tiên đạo tỏa ra đan xem vào nhau.</p><p>Cũng không biết trôi qua bao lâu thì nơi đó mới khôi phục lại yên tĩnh.</p><p>Nhóm Thạch Hạo quay trở lại, cũng có một vài người đang quay lui hòng muốn tiến vào trong tòa thạch thất kia, thế nhưng những người này thấy Hoang thì vẻ mặt biến đổi, không ai dám làm bậy nữa.</p><p>\"Đò là...\"</p><p>Bình gốm đã phá nát hóa thành bụi phấn, mà dòng máu đen kia cũng đã khô cạn, tựa như bị đốt cháy sạch.</p><p>Bộ tiên thể kia còn sót lại gần nửa bộ, ráng lành cuộn trào, tiên vụ ngập tràn, sóng sức mạnh thần thánh kịch liệt dữ dội.</p><p>\"Thật đáng tiếc, tiên thể bị hủy hơn nửa rồi, không biết bên trong bình gốm kia phong ấn thứ gì?\" Tào Vũ Sinh đau lòng vô cùng.</p><p>\"Vậy là đủ rồi, còn non nửa luôn à.\" Đả Thần Thạch thầm nghĩ.</p><p>Không cần nghĩ cũng biết, thứ bị tiên phong ấn kia chắc chắn rất ghê gớm.</p><p>\"Một tên sinh linh không thể nào tưởng tượng được thế nhưng tóm lại là đã bị phong ấn cho tới chết và hóa thành máu đen, hiện giờ lại càng bị tiên thi tịnh hóa.\" Thạch Hạo cau màu.</p><p>Lần này bọn họ vô cùng thuận lợi thu lấy bộ tiên thể này.</p><p>\"Còn có... thứ khác!\" Bỗng nhiên Thỏ nhỏ run giọng nói rồi chỉ về bột phấn mà bình gốm đen kia hóa thành.</p><p>Thạch Hạo phát lạnh, hắn dùng Thiên nhãn võ đạo vẫn không thể nhìn xuyên qua được, khi gió thổi qua và tro tàn tản mất thì mới phát hiện được một khối xương trán màu xanh.</p><p>\"Khối xương này là do sinh linh bị phong ấn kia lưu lại.\" Thanh Y nói, thế nhưng lập tức nàng biến sắc và không ngừng thối lui, bởi vì xương trán kia đang run rẩy.</p><p>\"Liễu Thần!\" Đột nhiên lời nói của Thạch Hạo phát run, bên trên khúc xương trán màu xanh này thì hắn lại thấy được dấu vết mà Liễu Thần lưu lại, thứ này có khí thế của Liễu Thần.</p><p>\"Lá cây, là lá cây màu vàng của Liễu Thụ!\" Đả Thần Thạch cũng hét lớn.</p>", "images": {}, "success": true}