{"id": 894, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-894", "title": "Chương 894: Di Vật", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 894: Di Vật</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Một khúc xương trán xanh như ngọc thạch, mặc dù từ thiên cổ lưu lại tới giờ nhưng vẫn còn ánh sáng lộng lẫy, trông rất trơn bóng.</p><p>Một chiếc lá màu vàng không lớn lắm thế nhưng lại lấp lánh đâm thủng xương trán và ghim chặt nơi mi tâm, nó hiện ra vẻ yêu diễm lạ thường.</p><p>Trên xương trán này vẫn còn có mấy lỗ thủng khác rất nhỏ, cũng là do chiếc lá lưu lại, trong nhóm tro tàn này còn có mấy chiếc lá lưu chuyển ánh sáng lộng lẫy.</p><p>Cảnh tượng như thế này khiến mọi người kinh hoàng, bởi vì quá thần dị!</p><p>Ngay cả Thạch Hạo cũng hóa đá, Đả Thần Thạch lại gào lên kỳ lạ, tỏ vẻ khó mà tin được, bọn họ cảm ứng được khí tức của Liễu Thần, chiếc lá hoàng kim này là của Liễu thụ.</p><p>\"Thật là lợi hại, đây là tiên thụ gì mà chỉ cần một chiếc lá cũng có thể ghim chặt một sinh linh vô thượng!\" Tào Vũ Sinh thán phục.</p><p>Dòng máu đen kia là do sinh linh bị phong ấn kia lưu lại, nó đã bị luyện hóa và chỉ còn sót lại khúc xương trán này, hiện giờ lộ ra một vài bí mật của ngày xưa.</p><p>Tâm thần của Thạch Hạo khó mà bình tĩnh được, hắn nhìn chằm chằm thứ này.</p><p>Đây là vật được lưu lại hơn một kỷ nguyên trước đồng thời bên trên còn có chiếc lá liễu màu vàng khiến lòng hắn chập trùng!</p><p>\"Liễu Thần, người có thân phận ra sao?\" Cảm ứng của hắn không hề sai, khí thế này hoàn toàn giống, tuyệt đối bắt nguồn từ Liễu Thần.</p><p>Hắn nghĩ tới một chuyện mà Khổng Cầu Kỳ từng nói với mình, cùng với một vài truyền thuyết mà hắn thăm dò từ những nơi khác.</p><p>Lai lịch của Liễu Thần rất kỳ lạ, vô cùng thần bí, nghi rằng nó đã từng niết bàn, từ một hạt giống nảy mầm sống lại, và cũng nghi rằng nó lần nữa bị phá hủy nửa thân thể và cắm rễ ở một nơi thần bí để tu dưỡng.</p><p>Liễu Thần chưa bao giờ nói qua quá khứ của nó, tựa như đã quên hết mọi chuyện vì đã quá lâu.</p><p>Thạch Hạo suy nghĩ xuất thần, kỷ nguyên Tiên cổ đã xảy ra thứ gì và lúc ấy Liễu Thần tồn tại ra sao? Đến cùng cuộc thảm chiến đã diễn ra như thế nào mà lại hướng dần tận thế?</p><p>Gió lớn xua tan tro tàn, một vài chiếc lá lưu lại cùng với một khúc xương trán xanh, tất cả đều lưu chuyển ánh sáng lộng lẫy.</p><p>Mấy người đều chấn động, bởi vì có thể đoán ra được một chuyện đã xảy ra ở ngày xưa, một cây Liễu thụ từng đánh bại một tên sinh linh vô thượng và niêm phong hắn ở trong bình gốm này.</p><p>\"Sinh linh này khẳng định rất mạnh, ngay cả xương trán bị xuyên thủng thế nhưng cũng không chết nên mới bị phong ấn, chẳng lẽ nguyên thần cũng không bị tổn hại hay sao?\" Thanh Y than thở.</p><p>Bọn họ nghĩ tới, có một vị Chân Thần từng ngồi xếp bằng trong thạch thất này, hắn là trùng hợp bế quan ở đây hay là phụ trách trấn thủ bình gốm này? Khó có thể nói rõ!</p><p>\"Còn có một khúc ngắn của cành liễu thế nhưng đã bị cháy đen và hủy diệt rồi.\" Tào Vũ Sinh nói.</p><p>Bên trong đống tro tàn có một cành liễu từng xuyên thủng xương sợ kia, chỉ có điều cành cây này đã bị đốt cháy hết quy tắc cùng sức mạnh Tiên đạo, chỉ còn dư lại chút tàn tích.</p><p>\"Thật khủng khiếp, còn lợi hại hơn nữa, thật là thần uy cái thế mà.\" Đả Thần Thạch than thở.</p><p>Thử tưởng tượng ở kỷ nguyên Tiên cổ từng có một cây Liễu kích thương địch thủ như vậy, một cành cây vàng xuyên thủng đầu lâu của một sinh linh vô thượng và trấn phong hắn.</p><p>\"Kẻ địch này có lai lịch ra sao, đã chiến đấu cùng ai?\" Thạch Hạo khẽ nói, hắn rất muốn biết chân tướng thế nhưng thời gian quá xa xưa mà thực lực của hắn cũng không đủ để có thể tra rõ.</p><p>Hắn muốn trở nên mạnh mẽ hơn, phải đi tới đỉnh cao nhất của Thần đạo, đây chính là ý nghĩ vô cùng mãnh liệt ở trong lòng hắn!</p><p>Thạch Hạo biết, hơn một kỷ nguyên đã trôi qua thế nhưng chiến đấu vẫn có thể chưa kết thúc, rất có thể kéo tới kỷ nguyên này.</p><p>Sớm muộn gì cũng có một ngày cuộc đại chiến có một không hai kia sẽ lại bùng phát và hắn sẽ có khả năng tham gia, cho nên cần phải trở nên mạnh mẽ!</p><p>Nếu như ngày đó tới thật thì không có chỗ nào có thể tránh né, ngọn lửa đó sẽ bao phủ cả đất trời, Cửu thiên Thập địa sẽ không còn là tịnh thổ mà sẽ trở thành nơi loạn lạc đáng sợ nhất.</p><p>\"Vù!\"</p><p>Đột nhiên, xương trán xanh kia run lên một cái khiến cho hư không uốn lượn và rung động.</p><p>Việc này khiến mọi người khiếp sợ, thời gian đã trôi qua quá lâu thế nhưng thứ này vẫn còn có thể chuyển động và vẫn còn dấu ấn, có thể sống lại hay không?!</p><p>Việc này khó mà tưởng tượng ra được, khiến người khác khó mà lý giải!</p><p>Chủ nhân của khúc xương trán xanh này quá mạnh mẽ, chẳng trách lại bị phong ấn và dù không có nguyên thần nhưng vẫn có thể như vậy, thật sự có thể vạn kiếp bất hoại, bất tử bất diệt hay sao?</p><p>Lúc này Thạch Hạo lấy ra kiếm thai và thủ thế chém giết!</p><p>Kẻ địch của Liễu Thần thì chắc chắn sẽ là kẻ thù của hắn, tuyệt không thể để cho khúc xương trán này xảy ra dị biến gì, nhất định phải chém nát, không cho nó có cơ hội nào.</p><p>\"Dùng Tiên thi đi!\" Thanh Y gọi ý.</p><p>Những sức mạnh khác có thể vô dụng bởi vì dù sinh linh vô thượng này đã chết đi nhưng tàn cốt mà nó lưu lại cũng không thể nào tưởng tượng nổi.</p><p>Vèo!</p><p>Bên trong đống tro tàn có vài phiến lá vàng phát sáng, mà cành liễu cháy đen kia cũng lấp lánh và rung động theo.</p><p>Đồng thời, việc khiến người khác kinh ngạc chính là, một chùm hoa văn kỳ lạ trong cơ thể của Thạch Hạo lao ra rồi ngưng tụ cùng với phiến lá vàng óng kia khiến nó càng thêm óng ánh hơn.</p><p>Đó cũng không phải là gợn sóng hay là pháp tắc gì cả, chỉ là Thạch Hạo sống cùng với Liễu Thần nhiều năm nên nhiễm phải khí tức của nó, cho nên giờ phút này chiếc lá vàng đã cảm ứng được.</p><p>Việc này tựa như dấy lên một vết tích vào của nó khiến lá vàng nổ vang và hiện ra quy tắc sức mạnh!</p><p>\"Bụp!\"</p><p>Cành cây cháy đen cùng với lá vàng kia quấn chặt lấy xương trán rồi tất cả cùng rạn nứt hóa thành hào quang yêu diễm, bốc cháy ngay tại chỗ.</p><p>Đám Tào Vũ Sinh, Thạch Hạo lùi về sau, nhanh chóng rời khỏi hố trời này.</p><p>Khi tất cả bình tĩnh lại thì phiến lá vàng cùng với xương trán kia cũng chẳng thấy đâu nữa, cứ thế hóa thành bột phấn và không còn tồn tại trên thế gian.</p><p>\"Chẳng trách lại phong ấn như vậy, dây dưa nhiều năm rồi mà vẫn còn dị biến như thế.\" Thỏ nhỏ thán phục.</p><p>Việc này cứ như là một giấc mộng, cách nhau hơn một kỷ nguyên, nơi đó có Liễu Thần, hơn nữa lại mạnh mẽ như thế, việc này khiến Thạch Hạo trầm ngâm rất lâu.</p><p>\"Đi thôi, chúng ta nên rời đi rồi, ở lâu không tốt lắm, đừng có thu hút sự chú ý của dân bản địa.\" Tên Mập nói, dù sao động tĩnh cũng quá lớn.</p><p>Mấy người rời đi, hóa thành mấy luồng cầu vồng biến mất phía chân trời.</p><p>Gần đó, những sinh linh dồn dập đứng dậy rồi rời khỏi vùng đất thị phi này.</p><p>\"Vận may lớn mà.\"</p><p>Trong một nơi không người, Đả Thần Thạch gào thét không thôi, nó tưởng tượng bộ tiên cốt kia như là tảng đá nên rất muốn nếm thử, kết quả bị một tát đánh văng sang bên.</p><p>\"Mày muốn chết chứ bọn tao cũng chưa muốn đâu nhen.\"</p><p>Gần nửa bộ tiên thể mịt mờ quang vụ, khí tức Tiên đạo mờ ảo tỏa ra, chính xác, nếu như tu hành bên cạnh thứ này thì sẽ làm ít mà hiệu quả nhiều, giá trị của thứ này không cách nào đánh giá được.</p><p>Đáng tiếc chính là, dựa vào thứ này để tu hành thì cũng không cách nào ngưng tụ được tiên khí của bản thân, bước kia khó như là đi lên trời, chỉ có thể dựa vào chính mình mà thôi.</p><p>Nếu không thì từ cổ chí kim đã không có vô số thiên kiêu tuyệt đại đã chết đi, không một ai thành công.</p><p>Ngõ cụt, chỉ có thể dựa vào bản thân để vượt qua!</p><p>Thành chính là thành, bại chính là bại!</p><p>\"Quá đáng tiếc, phù văn Tiên đạo ẩn chứa trong bộ tiên thi này đều bị đánh tan, hoàn toàn tiêu tán, nếu không đó chính là truyền thừa Tiên đạo vô thượng!\" Tên Mập thở dài.</p><p>Nhưng cũng nên biết đủ, dù sao vẫn còn nửa bộ tiên thể.</p><p>\"Tiên thể này đã là tạo hóa vô tận rồi, cần phải biết đâu là đủ.\" Thạch Hạo nói.</p><p>Sau đó, hắn lấy ra một cái hộp đạt được từ truyền nhân Tiên điện, thứ này phong ấn một chùm máu, bên trong có ẩn chứa một ít phù văn, lâu nay hắn cũng chưa hề nghiên cứu qua.</p><p>Bởi vì, con đường của hai người hoàn toàn khác nhau, hắn cũng không muốn lấy những \"tiên chủng\" như huyết, cốt này cấy vào trong cơ thể, ngưng tụ cùng với bản thân, hắn muốn dựa vào bản thân tự tu ra tiên khí, toàn bộ đều do bản thân làm nên!</p><p>Dù hiện tại hắn muốn ngưng tụ ra luồng tiên khí thứ hai thì hắn cũng phải làm như thế, muốn đạt được sự thuần túy nhất, dựa vào bản thân để hình thành nên, đó mới là đạo vô địch của hắn!</p><p>\"Vẫn đi tiếp sao?\" Thỏ nhỏ chớp chớp cặp mắt to của mình hỏi, dù sao đã có thu hoạch cực lớn cho nên nếu rời đi lúc này thì cũng chẳng có gì tiếc nuối nữa.</p><p>\"Đi!\" Thạch Hạo đáp, bởi vì hắn cảm thấy Liễu Thần từng chiến đấu ở Táng giới này, cho nên dấu vết lưu lại cũng không chỉ ngần ấy, hắn phải đi tìm hiểu một phen.</p><p>Dù sao, khi lần đầu tiên bước vào Táng giới này thì hắn đã có cảm ứng vô cùng mãnh liệt, tựa như cảm thấy Liễu Thần vẫn còn ở nơi này, sự xao động của gợn sóng cùng thần văn kia vô cùng kịch liệt.</p><p>Tào Vũ Sinh gật đầu, nói: \"Cũng được, kỳ thực ta bế quan liên tục cũng không ổn, theo như ta biết có một vào quái thai cổ đại sau khi tu hành một quãng thời gian thì đều phải xuất quan, đều phải đi trải nghiệm những non sông trong các tiểu thiên thế giới, phải cảm ngộ về phong thái của các sinh linh, thậm chí phải mạo hiểm tiến vào các bộ lạc của dân bản địa, tất cả cũng chỉ vì khiến cho sự cảm ngộ của bản thân càng sâu sắc hơn.\"</p><p>Táng giới có những cổ địa vô cùng nổi danh, từng nơi đều xuất hiện những bảo vật hi thế, tầng đất mặt bị máu huyết của sinh linh cổ đại nhuộm dần khiến cho chúng vững chắc và bất phàm hơn.</p><p>\"Rừng đá, đã không còn gì để thăm dò nữa, chúng ta tới Tàng thành - một cổ địa tiếp theo thôi.\" Tên Mập nói</p><p>\"Hi vọng có thể phát hiện được thứ mới, nếu như có thể đào lên một bộ kinh văn Tiên đạo thì quá tốt luôn.\" Đả Thần Thạch chảy nước miếng.</p><p>\"Đừng mơ giữa ban ngày nữa.\" Thạch Hạo nói.</p><p>\"Cũng chưa chắc đã là mơ giữa ban ngày.\" Tào Vũ Sinh phản bác, bởi vì trước kia từng có người đào được nửa bộ kinh thư và đạt được tạo hóa nghịch thiên.</p><p>\"Ta muốn ăn tiên dược, chỉ cần hái một cây là được rồi.\" Thỏ nhỏ nuốt ngụm nước miếng, làm ra bộ dáng vô cùng thèm thuồng.</p><p>\"Vật này rất có thể sẽ có.\" Thanh Y nói, nàng nhắc tới Cổ Thánh tử của Thần miếu, hắn từng phát hiện ra một ao Hỗn độn, bên trong có chất lỏng vô cùng thần bí.</p><p>Có người nói, rất có khả năng đó là kỳ dịch do trời đất sinh ra, cũng có người nói trong ao hơn nửa có một cây tiên dược chết đi và hòa tan vào.</p><p>Chỉ là không hiểu, cái ao Hỗn độn này có phải được phát hiện ở một trong bốn cổ địa lớn của Táng giới hay không mà thôi.</p><p>Táng thành, một tòa thành trì cổ xưa, là một trong bốn cổ địa lớn của Táng giới.</p><p>Trên đường đi của bọn họ vô cùng thuận lợi, không hề gặp bất cứ bất trắc gì, cứ thế đi tới trước khu cổ địa này.</p><p>Mặc dù nói là một tòa thành thế nhưng cũng không hề có tường thành, mà nó lại tựa như là một phố chợ to lớn, vô cùng náo nhiệt.</p><p>Ở đây, có đường phố, có kiến trúc to lớn, mà ở những nơi phồn hoa thì lại có những ngọn núi đá lổm chổm, có những vùng núi phong phú cây cối.</p><p>Nói tóm lại, nơi đây rất lộn xộn.</p><p>Như là được ghép lại từ rất nhiều phố chợ khác và hình thành nên một tòa thành cổ xưa với quy mô cực kỳ to lớn.</p><p>\"Các ngươi đã nghe gì chưa, đệ nhị Liệp sát giả của Thiên quốc Huyết Kích đã bị giết chết, đã chấn động bốn phương.\"</p><p>\"Đây thì có gì đâu, tin tức sớm lan truyền rồi, đừng nói là hắn, ngay cả đệ nhất Liệp sát giả cũng bị Hoang đuổi chạy mất dép, không dám xuất thủ, ngoài ra thánh thú của Cổ Thánh tử thuộc Thánh miếu cũng bị giết chết.\"</p><p>Vừa mới tới nơi này thì đám Thạch Hạo đã nghe được những tiếng bàn luận, những người này đều rất thất kinh khi nghe chuyện này.</p><p>\"Đó là Nhân Mã tộc, còn có cả Cổ Ma tộc?\" Thỏ nhỏ thấy quá nhiều chùng tộc, bởi vì bản thân nàng nhìn thấy một vài chủng tộc được cho là sinh linh của kỷ nguyên Tiên cổ, những chủng tộc này đều được ghi chép trong cốt thư cả.</p><p>Ở khu vực này, ngoại trừ rất nhiều người ngoại lai thì cũng có lượng lớn dân bản địa, bọn họ mở ra những sạp hàng để trao đổi những bí bảo thần trân.</p><p>\"Cẩn thận chút, đây là một trong số ít thành trì có lượng lớn dân bản địa như thế này.\" Tào Vũ Sinh giải thích.</p><p>Dân bản địa rất kỳ quái, ngày thường họ rất ít rời khỏi địa bàn của bộ tộc mình, ở mỗi tiểu thiên thế giới thì cũng chỉ có một vài tòa cự thành mới có thể thấy được bóng dáng của bọn họ với số lượng như vầy.</p><p>Có bí mật như thế nào, tới hiện giờ không một ai biết rõ.</p><p>\"Người của Thần miếu đã xuất hiện!\" Bỗng nhiên Thanh Y nói nhỏ, nàng nhìn thấy một vài người ở nơi xa đang hướng về nơi này.</p><p>Bọn họ chỉ vừa mới tới Táng thành thế nhưng sóng gió lại không nổi không được.</p><p>Con mắt của Thạch Hạo nhắm lại rồi cẩn thận cảm ứng, nói: \"Ta cảm giác được, trong tòa thành này có cao thủ vô cùng đáng sợ.\"</p>", "images": {}, "success": true}