{"id": 896, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-896", "title": "Chương 896: Đọa Thần Tử", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 896: Đọa Thần Tử</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Quái thai cổ đại, từng người đều độc lai độc vãng, duy ngã độc tôn thì làm sao mà kết minh được?\" Thạch Hạo nói.</p><p>\"Tình thế quá bức bách, bởi vì có người đầu tiên kết minh thì những người khác nếu đơn lẽ chắc chắn sẽ rơi vào nguy hiểm. Ví như đạo huynh, tuy rằng kinh tài tuyệt diễm có thể so với thiên kiêu cổ đại, thế nhưng nếu bị hai người như vậy liên thủ hoặc ba người vây công, vậy huynh có thể tự vệ được không?\" Long Vũ hỏi.</p><p>Thạch Hạo cười cười không nói gì.</p><p>\"Ta biết, với thực lực của huynh đài thì quả thật có thể bễ nghễ đương đại, thế nhưng Vương của cổ đại, bất cứ một người nào cũng đều là như thế, đều xưng tôn một đời.\" Long Vũ thấy hắn không phản đối nên tiếp tục giải thích, nói: \"Vương của cổ đại, ngoại trừ những người cá biệt như Thập Quan vương, nếu như không thể bước ra bước kia thì người này cũng không yếu hơn người kia là bao, một khi hai ba người liên thủ vây công giết một người thì tuyệt đối là trí mạng. Vì lẽ đó, huynh đài tuy mạnh thế nhưng cũng nên liên hợp với một vài người cùng chí hướng với mình.\"</p><p>Thạch Hạo gật đầu và cũng không nói gì.</p><p>Tào Vũ Sinh, Thanh Y ngồi bên cạnh cũng không hề phát biểu ý kiến, trong lòng bọn họ rất là kinh ngạc, rốt cuộc quái thai cổ đại cũng đã tới và xem Thạch Hạo tương tự như mình.</p><p>\"Huynh đài nếu như liên thủ với chúng ta thì mới có thể tự vệ ở trong Tiên cổ này, đồng thời sẽ đoạt vận may lớn vào lúc cuối kia.\" Long Vũ nói, tiếp tục phân tích cho hắn thấy.</p><p>\"Ta có thể suy nghĩ, thế nhưng đám người Liệp sát giả của Thiên quốc cũng chẳng hề lọt vào mắt của ta.\" Thạch Hạo bình tĩnh nói.</p><p>\"Đạo huynh vẫn còn quá coi thường Thiên quốc rồi, quả thật nói bọn họ là người nguy hiểm nhất, đệ nhất Liệp sát giả cũng rất mạnh, có thể chỉ tạo nên chút phiền phức cho Vương của cổ đại thôi. Thế nhưng, đáng sợ nhất chính là quái thai cổ đại của Thiên quốc, nếu như hắn ra tay thì dù là Thập Quan vương hay là Ninh Xuyên cũng phải thủ thế thật kỹ để nghênh đón.\" Long Vũ cẩn thận nhắc nhở.</p><p>\"Lẽ nào hắn đã bước ra bước cuối kia?\" Thạch Hạo hỏi.</p><p>\"Dựa vào năng lực của người này thì chắc chắn đã thành công!\" Long Vũ nói</p><p>\"Ồ!\" Thạch Hạo không tỏ ý kiến gì.</p><p>Đả Thần Thạch vô cùng khó chịu, nó rất muốn nói rằng Hoang đã bước ra bước kia thế nhưng nó không thể nói được, vẫn còn muốn dựa vào thứ này để chôn giết những địch thủ bất thế kia.</p><p>\"Cửu thiên thập địa kinh của Cổ Thánh tử Thần miếu rất khó giải, mạnh mẽ kinh khủng.\" Nói tới đây thì giọng điệu trong lời nói của hắn vô cùng đặc biệt. Sau đó thì cũng nhắc tới Minh thổ, nói: \"Hắc Ám thần tử cũng không phải là quái thai cổ đại thế nhưng cũng coi là như vậy.\"</p><p>\"Có cách nói vầy nữa à?\" Thanh Y hỏi, có thể hiểu hơn về đối thủ thì rất có lơi cho Thạch Hạo.</p><p>\"Hắc Ám thần tử là một bộ xác ướp cổ, đã thông linh và thức tỉnh ở đời này, ai ai cũng biết cả. Nguồn gốc thật sự của hắn thì các ngươi biết không? Đó chính là một bộ thi thể đã được chôn cất không dưới năm đời, thân thể bất hoại, kim cương bất diệt, đáng sợ tới kỳ quái. Hắn tuy rằng đã mất đi thần thông ở kiếp trước thế nhưng thân thể vẫn còn những phản ứng theo bản năng, có thể phát sinh hào quang thần bí để xé nát chư địch, vô cùng đáng sợ. Theo như dự đoán của Quân Đạo và Đọa Thần tử thì rất có khả năng hắn còn kinh khủng hơn một vài Vương của cổ đại khác.\"</p><p>\"Vậy luôn à.\" Thạch Hạo gật đầu, cũng không hề tỏ thái độ gì.</p><p>Long Vũ thở dài, nói: \"Đạo huynh quá tự phụ rồi, ta nói cho đạo huynh biết một chuyện, thế nhưng chuyện này vẫn đang tìm hiểu đúng sai.\"</p><p>\"Chuyện gì thế?\" Đả Thần Thạch hỏi.</p><p>\"Lục Quan vương đã xuất quan, hắn đang chỉnh hợp nhân mã và cũng đã có một vài Vương mạnh mẽ đã đi theo hắn. Ngoài ra, người bí ẩn xuất hiện bên trong Hung sào đã tu ra một luồng tiên khí kia cũng đã xuất quan, và cũng đã có người liên thủ với hắn.\"</p><p>Long Vũ nói tới đây thì Tào Vũ Sinh, Thanh Y đều biến sắc, tin tức này quá tệ, vô cùng kinh người.</p><p>Ninh Xuyên, đó là một cường giả cực mạnh, hắn và Thập Quan vương chắc chắn đã bước ra bước kia.</p><p>Còn người ở Hung sào kia, Thạch Hạo lại là người chứng kiến và tận mắt thấy uy thế của hắn, người này sớm đã thành công nên chắc chắn mạnh mẽ.</p><p>\"Tiên cổ muốn rối loạn rồi.\" Tào Vũ Sinh nói.</p><p>\"Chính xác, vì lý do đó cho nên đạo huynh phải suy nghĩ thật cẩn thận, chúng ta nên kết minh để vượt qua cửa ải khó này.\" Long Vũ nói.</p><p>Thạch Hạo rốt cuộc cũng gật đầu, nói: \"Cũng được, hiện giờ ta rất muốn đi giải quyết người của Thiên quốc, Minh thổ, không biết người của các ngươi có thể tìm ra bọn họ và cùng ra tay với ta hay không?\"</p><p>Long Vũ ngẩn ra, nói: \"Huynh đài quá nóng vội rồi, quái thai cổ đại của Thiên quốc đáng sợ tới mức nào, Hắc Ám thần tử của Minh thổ lại càng kỳ lạ hơn, cần phải bàn bạc kỹ càng.\"</p><p>\"Do dự không quyết thì phải đợi tới lúc nào nữa, lẽ nào nhìn bọn họ bước ra bước kia.\" Thạch Hạo nói.</p><p>Long Vũ lắc đầu, nói: \"Bước cuối kia há lại dễ như vậy sao, dù là Vương của cổ đại cũng không có mấy người làm được.\"</p><p>Nói tới đây thì hắn hơi dừng lại, nói: \"Cũng không phải không thể ra tay, chỉ cần chúng ta chắc chắn thì có thể phát động một đồn như lôi đình ngay.\"</p><p>\"Thế thì khi nào mới chắc chắn?\" THỏ nhỏ chớp chớp mắt to.</p><p>\"Bên chúng ta thì cũng đã có người bước ra bước kia, Quân Đạo đại nhân đang bế quan nên cũng không biết thành công hay không, thế nhưng Đọa Thần tử chắc chắn có thể, hắn chuẩn bị thành công rồi.\" Long Vũ nói.</p><p>Việc này khiến Thanh Y, Tào Vũ Sinh giật nảy mình, bọn họ rất hiểu người này, thật sự là rất tuyệt diễm, ngạo thị nhân kiệt khắp cổ kim.</p><p>Đọa Thần tử, là người của mấy ngàn năm trước, là người đứng đầu của cuộc tranh bá Tiên cổ lần trước, lần đó hắn dùng thân phận là người mới giết chết hai vị quái thai cổ đại khiến cho thiên hạ khiếp sợ.</p><p>\"Muốn bước ra bước kia sao? Thật là lợi hại.\" Thạch Hạo nói, đây cũng không phải là châm biếm mà là đang cảm thán, chỉ khi bản thân trải qua thì mới hiệu được sự kinh khủng ở bên trong.</p><p>Long Vũ nói: \"Ta từng nghe nói, trước đây không lâu đạo huynh đã đạt được một bộ tiên thể, nếu như có thể để nhóm đại nhân Quân Đạo tham khảo thì ta nghĩ nhất định sẽ có đột phá, đại nhân Đọa Thần tử có thể là người đột phá trước tiên.\"</p><p>Rất nhanh, hắn vội vàng bổ sung: \"Ta biết việc này là mạo muội thế nhưng tình thế quá bức bách, chúng ta nhất định phải nhanh chóng bước ra bước kia, nếu không thì sẽ gặp nguy ngay. Hơn nữa, ta nghĩ hai vị đại nhân kia chắc chắn sẽ không tìm hiểu không công đâu, chắc chắn sẽ dùng chí bảo ngang ngửa để trao đổi.\"</p><p>\"Ồ, thế sẽ dùng chí bảo nào đây, ta thật sự rất chờ mong đó nhen, nếu như giá trị siêu phàm thì ta cũng không ngại đưa tiên thể cho bọn họ tìm hiểu.\" Thạch Hạo nói.</p><p>Long Vũ nghe thấy thế thì kích động, nói: \"Được, ta đi bẩm báo đại nhân ngay, bảo đảm đạo huynh sẽ thỏa mãn, cứ chờ ta ở Táng thành này.\"</p><p>Hắn đứng dậy, không hề trì hoãn giây phút nào nữa.</p><p>\"Hắn đã rời khỏi Táng giới và dùng Phá Giới phù, rất khó theo dõi.\" Đả Thần Thạch nói.</p><p>\"Tình thế nguy hiểm vậy luôn à, ngay cả quái thai cổ đại cũng kết minh với nhau.\" Thỏ nhỏ cau mày, cặp mắt hồng to tròn chớp chớp, nắm đấm nhỏ nắm chặt, nói: \"Ta cũng phải bước ra bước kia.!\"</p><p>\"Tin được không?\" Thanh Y hỏi.</p><p>\"Lời nói của hắn nửa thật nửa không.\" Thạch Hạo nói, ánh mắt vô cùng sâu lắng.</p><p>Thiên quốc, Minh thổ đều tới, đây cũng không nằm ngoài dự đoán của hắn bởi vì trước kia hai bên đã từng cấu kết với nhau rồi.</p><p>Thế nhưng, nếu Ninh Xuyên cũng đang kiếm người kết minh thì hắn hơi không tin tưởng, người này mặc dù là cừu địch thế nhưng Thạch Hạo lại có thể cảm giác được sự kiêu ngạo cùng tự phụ trong hắn, muốn dựa vào chính bản thân mình để quét ngang thiên hạ, tự tin rằng mình vô địch trên thế gian.</p><p>Đồng thời, Thạch Hạo cũng đã tu ra được tiên khí nên có thể cảm nhận được, giai nạn này không hề sợ quần chiến, không sợ người khác liên thủ.</p><p>Tiên khí khai thông thiên địa, pháp lực cuồn cuộn không dứt, vô cùng siêu nhiên, đứng ở thế bất bại, những người khác không tu ra thì không thể nào tưởng tượng được!</p><p>Quái thai của cổ đại tuy nhiều thế nhưng cũng có mấy ai có thể tu ra được tiên khí.</p><p>Người tu ra được thì không cần kết minh.</p><p>Thạch Hạo sau khi nói những lời này ra thì nói tiếp: \"Còn chút nữa, Long Vũ hiểu quá ít về ta, cơ bản không biết ta có cừu oán với Đọa Thần tử.\"</p><p>Mấy người ngẩn ngơ, tên Đọa Thần tử kia là một nhân vật cực kỳ kinh khủng, lần đầu tiên tham gia thì đã giết một tên Tam Quan vương nên khiến cả thế gian khiếp sợ và kinh ngạc.</p><p>Ở một tiểu thiên thế giới không biết tên, trong một vung đất cổ xưa, trời xanh mây trắng.</p><p>Trong núi thẳm, Quân Đạo ngồi trong một tòa động phủ cổ xưa chợt mở mắt nhìn Đọa Thần tử ở trước mặt, nói: \"Thực lực của ngươi lại tăng tiến rồi, tiên khí đã xuất hiện mờ ảo, gần như thành hình, đúng là khiến cho ta ước ao và giật mình.\"</p><p>Bên trong hang cổ này lượn lờ khí hỗn độn, mông lung mờ ảo, Đọa Thần thử ngồi xếp bằng xuống, khi chớp mắt thì xuất hiện cảnh tượng thần vẫn ma phục, đó chính là Đạo của hắn.</p><p>Hắn mở miệng nói: \"Không biết vì sao, lần vượt cửa ải này lại không có thứ kỳ lạ xuất hiện nhưng ta cưỡng ép dừng lại, không dám đột phá bước cuối cùng kia.\"</p><p>\"Cái gì, ngươi muốn thành công rồi à?\" Trong mắt Quân Đạo lộ ra tinh quang sau đó là khẽ than một tiếng.</p><p>Hắn biết, những ngày gần đây hơn nửa số Vương của cổ đại đã chết đi, tất cả cũng bởi vì thất bại trên con đường này, mà Đọa Thần tử đang ở đối diện này lại sắp sửa có tiên khí quấn quanh thân thể, siêu nhiên bên trên.</p><p>\"Ta lo lắng sẽ xuất hiện kỳ lạ và không rõ đầy kinh khủng kia, vì lẽ đó nên cần phải chuẩn bị thật kỹ, không dám bước ra bước kia một cách vội vàng, miễn cho \"thân tử đạo tiêu\".\" Đọa Thần tử đáp.</p><p>\"Có thể do ngươi lo lắng thôi, nếu như ta suy đoán không sai thì gần đây trong Tiên cổ đã xảy ra chút biến hóa nào đó, những việc kỳ lạ sẽ tạm biến mất.\" Quân Đạo nói.</p><p>\"Vì sao lại nói vậy?\" Cặp mắt của Đọa Thần tử lộ ra thần mang.</p><p>\"Ta nhận được một tin tức, trước đây không lâu từng có ba người giống như ngươi, khi vượt cửa ải này thì cũng không xuất hiện điểm kỳ lạ kia, thế nhưng bọn họ vẫn chết, không phải chết trong sự khó hiểu mà chết trên đại đạo của chính mình.\"</p><p>\"Kỳ lạ và khó hiểu kia như đã ngủ đông, không còn xuất hiện nữa sao?!\" Hai mắt của Đọa Thần tử sáng sực, trong con ngươi là chư thần rơi xuống, cổ ma héo tàn, dị tượng kinh người.</p><p>\"Lần này ta mời ngươi tới đây là có một tin tức tốt, có thể giúp ngươi bước ra bước kia.\" Quân Đạo nói.</p><p>\"Chuyện gì thế?\"</p><p>\"Trước đây không lâu thì Long Vũ đã đi gặp hoang, người này đã đạt được nửa bộ tiên thi...\" Quân Đạo nói.</p><p>\"Ngươi tính sai rồi, mấy ngàn năm trước ta từng đi qua Đạo tràng Chí Tôn và giẫm đạp hai vị sư huynh của Hoang dưới chân và đánh đuổi bọn chúng rời khỏi nơi ấy.\" Đọa Thần tử bình tĩnh nói.</p><p>\"Có chuyện này nữa à, ta không biết.\" Quân Đạo nói.</p><p>Đọa Thần tử lạnh nhạt nở nụ cười, nói: \"Ta cũng không muốn dựa vào tiên thi đâu, dù gì ta sắp thành công rồi, cũng không cần phải mượn nhờ ngoại vật gì cả, tự mình tu ra thì mới khiến mình yên lòng nhất.\"</p><p>\"Ngươi quả nhiên tuyệt diễm, cũng chỉ có vài người như Thập Quan vương, Ninh Xuyên thì mới có thể siêu nhiên bên trên.\" Quân Đạo thở dài.</p><p>\"Ta đi bế quan, sau khi bước ra bước kia thì sẽ mang bộ tiên thi đó về cho ngươi, cùng nhau nghiên cứu. Hiện giờ ta không thể phân tâm được nên cũng không có thời gian đi sát phạt.\" Đọa Thần tử đứng dậy.</p><p>\"Ta đang muốn vượt cửa ải nên ngươi cứ cố gắng kiên trì chờ đợi đi, để ta thử xem thứ kỳ lạ và không rõ kia có còn tồn tại nữa hay là không.\" Quân Đạo nói.</p><p>Đọa Thần tử nghe thế thì gật đầu.</p><p>Sau một ngày thì Quân Đạo xuất quan, đạo hạnh tinh tiến, trên con đường của chính mình thì lần nữa tiến thêm một đoạn, cũng không hề xuất hiện thứ kỳ lạ và không rõ kia.</p>", "images": {}, "success": true}