{"id": 903, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-903", "title": "Chương 903: Đối Đầu Quyết Liệt", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 903: Đối Đầu Quyết Liệt</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Vẻ mặt của Đọa Thần tử cứng đờ, hắn bị trúng một cước ngay giữa khuôn mặt, thân thể bị văng ngược ra sau, máu tươi rỉ ra.</p><p>Đây là một sự thật mà hắn khó lòng tiếp thu được, một tên \"người mới\", một tên tiểu sư đệ của bại tướng dưới tay mình lại đá hắn một cước, đạp thẳng lên trên mặt của hắn!</p><p>Đây không chỉ là bất lợi và thiệt thòi, mà còn là một sự nhục nhã vô cùng lớn.</p><p>Hắn chính là Vương của cổ đại, giết qua Tam Quan vương, chém chết anh kiệt một đời, và đã đỗ hạng đầu, xưng tôn ở Tiên cổ, sáng lập nên một truyền kỳ bất bại, nhưng hôm nay lại phải chịu nhục.</p><p>Nếu như không có bước ra bước kia và gặp phải một Vương của cổ đại khác thì cũng không tính làm gì, thế nhưng hiện giờ lại đang đối mặt với một thiếu niên ở đời này và bị giáng một cú lên ngay trên khuôn mặt, quả thật không cách nào tưởng tượng nổi.</p><p>\"Quá đẹp, nhanh, gọn, chuẩn!\" Nơi xa, Thỏ nhỏ vừa nhảy vừa la hét và vừa vung vung cú đấm nhỏ của mình.</p><p>Những người khác thì khiếp sợ, Đọa Thần tử lại bị người đá thẳng vào mặt và bay ngược ra sau, chuyện này... không thể tin được, vừa mới bắt đầu mà đã ăn thiệt thòi lớn như vầy rồi.</p><p>Bên trong chiến trường, Đỏa Thần tử cảm thấy khuôn mặt của mình đau rát, xương cốt tựa như nứt ra, việc này càng khiến ánh mắt của hắn lạnh lẽo hơn.</p><p>Sỉ nhục, giận giữ và xấu hổ lẫn lộn vào nhau khiến cả người Đọa Thần tử phát ra ánh đen, cứ như là một tên ma thần tới từ địa ngục vậy!</p><p>Ầm!</p><p>Trong lúc này hắn vẫn đang bay ngược về sau và dần dần ổn định lại, sau đó hắn tựa như là một cây lao cắm chặt trên mặt đất vững chắc không cách nào lay động được, hai mắt của hắn thâm trầm, cảnh tượng khiếp người. nơi sâu trong ánh mắt đó là từng bộ thần thi ngã gục.</p><p>\"Ta xem thường ngươi rồi!\"</p><p>Chỉ vài chữ thế nhưng lại như kim loại ma sát với nhau khiến người nghe cảm thấy vô cùng khó chịu, hắn từng bước đi tới gần Thạch Hạo.</p><p>Quả thật hắn đã rất bất cẩn, không nghĩ rằng Thạch Hạo lại siêu phàm như vậy.</p><p>Ầm!</p><p>Tay hắn nắm pháp ấn rồi nhẹ nhàng chấn động, hư không quanh đó lập tức nứt ra.</p><p>Toàn bộ trời đất đều lay động theo nhịp chuyển động của hắn, khí thế ấy, sức chấn động ấy khiến thần hồn người khác cảm thấy bất ổn và muốn tan ra.</p><p>Đọa Thần tử xuất thủ, pháp ấn được một luồng tiên khí trắng noãn quấn quanh và đánh giết về phía Thạch Hạo, khí tức của nắm đấm này rất điên cuồng khiến những vết rách trong hư không càng thêm to hơn.</p><p>\"Rầm!\"</p><p>Thạch Hạo chẳng hề né tránh, một đòn mạnh mẽ tung ra, quyền phải lấp lánh tựa như sao chổi nện tới va chạm vào pháp ấn của hắn.</p><p>Vù một tiếng, chiến trường rung động dữ dội, cánh tay hai bên cũng chấn động không thôi, dùng thủ đoạn lấy cứng chọi cứng như thế này để giao thủ đã khiến nơi đây phát sinh từng âm thanh như sấm nổ.</p><p>Phương xa, rất nhiều người kinh ngạc không thốt thành lời đồng thời tất cả nhanh chóng lùi lại, bởi vì có một luồng phù văn thần bí đang lan tràn bao phủ khắp đất trời, tuy cách rất xa thế nhưng vẫn bị lan tới.</p><p>Nhiều người bị đánh văng ra xa, còn một số ít không cách nào chịu được gợn sóng đó thì cả người mềm nhũn và sợ hãi không thôi, quả thật bọn họ tựa như mà một con trùng đang ngước nhìn cự long vậy.</p><p>Bên trong chiến trường, hai người tựa như là hai tia chớp đang di chuyển, đôi bên va chạm vào nhau, từng chùm sáng lấp lánh lóe lên và cũng có một vài chùm bay vút lên trời và đánh tan mây xanh.</p><p>Trận chiến này rất kịch liệt, nắm đấm đôi bên va chạm, ánh sáng phát ra khiến hư không sụp đổ, cảnh tượng vô cùng kinh khủng.</p><p>Rất nhiều người trắng bệch mặt mày, sức chiến đấu như vầy thì ai có thể so được? Hoàn toàn không cùng một cấp độ với bọn họ, rất nhiều thiên tài tự mãn kiêu căng đã gặp phải xung kích rất lớn, tận đáy lòng dâng lên một cảm giác thất bại nặng nề.</p><p>Bởi vì, chênh lệch quá lớn, bọn họ còn ngỡ rằng dù mình có trở thành Chân Thần thì cũng không đủ để cho hai người kia đánh giết!</p><p>Rốt cuộc, hai người tách nhau ra, mỗi người đứng một nơi.</p><p>Tuy rằng chỉ diễn ra trong nháy mắt thế nhưng quyền và chưởng của bọn họ đã va chạm tới trăm ngàn lần, ánh sáng phát ra khiến hư không xung quanh đều rạn nứt, sự đáng sợ làm người khác không cách nào tin nổi.</p><p>Mà lúc này, bọn họ lùi mấy chục dặm và xâm nhập vào trong chiến trường cổ kia.</p><p>Đọa Thần tử ánh mắt lạnh lẽo nhìn chằm chằm Thạch Hạo, hắn rất khó tin vào mắt mình, mình đã bước ra bước kia, vượt qua tiên hiền cổ đại, tu thành tiên khí thế nhưng lại không cách nào giết được kẻ này.</p><p>\"Xoẹt!\"</p><p>Hắn lấy ra một bí bảo, ánh sáng mờ ảo bao phủ và ngăn cách với bên ngoài.</p><p>\"Ngươi... đã bước ra bước kia?!\" Trong mắt của hắn rất lạnh, chẳng hề có chút tình cảm nào nhìn chằm chằm Thạch Hạo.</p><p>\"Ngươi không phải rất kiêu ngạo hay sao, cảm thấy bước kia rất gian nan?\" Thạch Hạo bình tĩnh hỏi.</p><p>Lòng Đọa Thần tử trầm xuống, hắn đã tu ra một luồng tiên khí cho nên thần giác nhạy cảm tới đáng sợ, rất nhiều thứ có thể nhận biết từ rất sớm thế nhưng nãy giờ hắn không hề cảm nhận được rằng, Hoang cũng đã là loại người như mình.</p><p>Nhận thức này, không hề tốt!</p><p>Vẻ mặt hắn rất nghiêm túc, hai ngày trước đối phương đã đến Táng thành, mà hôm nay hắn mới xuất quan, điều này chứng minh rằng Hoang còn thành công trước cả hắn!</p><p>Nên biết, từ xưa tới nay, vô số thiên kiêu đều ngã xuống trên con đường này, không người nào có thể bước ra bước kia.</p><p>Hôm nay, Đọa Thần tử xuất quan nên tự tin tràn đầy, có một loại khí thôn sơn hà, duy ngã độc tôn, bởi vì hắn đã vượt qua những cổ nhân các đời!</p><p>Hắn cho rằng mình đã có thể tung hoành khắp Tiên cổ, dù là gặp phải Ninh Xuyên thì cũng có thể chiến một trận, còn những người khác như Hoang thì có thể quét ngang, dễ dàng xóa bỏ.</p><p>Nhưng không hề ngờ rằng, hắn đã quá xem thường đối thủ, tuổi của tên này nhỏ hơn hắn và chỉ cần một đời đã có thể tu ra được tiên khí, như vậy đã có thể đứng ngang hàng với hắn.</p><p>Đối với một người luôn luôn nhìn xuống khắp quần hùng như Đọa Thần tử thì cảm giác này quá tệ hại, chưa từng có người nào có thể vượt qua hắn, nhưng hôm nay lại gặp phải một tên quái vật đầy đáng sợ.</p><p>\"Ngươi dùng bí bảo phong tỏa không gian nơi đây, là không muốn tiết lộ tin tức ra ngoài?\" Thạch Hạo cười khẩy.</p><p>Sắc mặt của Đọa Thần tử tối đen, bên trong chiến trường này có sương mù nên người ngoài khó có thể nhìn ra tiên khí của hắn, cho nên hắn mới phong tỏa nơi đây để bên ngoài không cách nào nghe được cuộc đối thoại giữa hai bên.</p><p>Thật ra, hắn muốn ẩn giấu, không muốn các Vương giả của cổ đại trong Tiên cổ này biết hắn đã thành công và muốn ở thời khắc mấu chốt dùng thứ này để tuyệt sát đám bọn họ.</p><p>Nhưng, người trước mặt lại thành công còn sớm hơn cả hắn, hành động này của hắn có vẻ hơi buồn cười cho nên khiến mặt mày hắn tái xanh.</p><p>\"Ha ha...\" Thạch Hạo nở nụ cười đầy vẻ chế nhạo cùng sỉ nhục, kèm theo vẻ mình ta vô địch.</p><p>Không chút tiếng động, bên ngoài cơ thể của Thạch Hạo xuất hiện một luồng tiên khí tinh khiết như cầu vồng, trắng noãn như ngọc, tựa như là một con chân long đang quấn quanh người hắn đầy an lành.</p><p>Nhưng, trong mắt của Đọa Thần tử thì lại vô cùng gai mắt!</p><p>Con ngươi của hắn co rút lại, đây là một đòn rất nghiêm tọng, hắn ngạo thị quần hùng, kiêu ngạo rằng bản thân mình là một thiên tài có thành tựu cái thế, nhưng giờ lại bị người khác thể hiện một cách dễ dàng.</p><p>\"Cho rằng tu ra được một luồng tiên khí là có thể ngang vai phải lứa với ta?\" Đọa Thần tử nói rồi há miệng hét dài một tiếng, sau đó hắn thu hồi bí bảo và giết về trước.</p><p>\"Ầm!\"</p><p>Lần này, hai người một ánh đen tế nhật và một ánh vàng diệu thiên va chạm vào nhau, vô tận ánh sáng được phóng xuất tựa như trăm vạn ngọn núi lửa đang phun trào.</p><p>\"Gợn sóng quá mạnh mẽ, hai người này quá đáng sợ, không ngờ Hoang lại mạnh tới mức này, lại có thể đại chiến với Vương của cổ đại!\"</p><p>Phương xa, mọi người lần nữa nhìn thấy bóng dáng của hai người, khi thấy kết quả mà hai người đang quyết đấu thì chấn động không thôi.</p><p>\"Nghe đồn, Đọa Thần tử rất có khả năng đã bước ra bước kia, vậy tại sao lại không cách nào trấn áp được Hoang chứ, chẳng lẽ người kia cũng đã thành công ư? Quá đáng sợ!\"</p><p>Hai người giao thủ, mười phương khiếp sợ.</p><p>Không thể không nói, Đọa Thần tử nghịch thiên tới kinh khủng, không hổ là vương giả của cổ đại, nếu không thì làm sao có thể xưng tôn và quét ngang một đời, quét ngang Tiên cổ chứ, mạnh tới mức thái quá, người ngoài không cách nào hình dung ra được.</p><p>Một đòn tùy ý của hắn đều thể hiện toàn bộ áo nghĩa chí cao của bảo thuật, đã được hắn diễn dịch tới mức đăng phong tạo cực, vượt qua các lộ hiền giả cổ đại.</p><p>\"Hai tên sư huynh của ngươi năm đó cũng được gọi là kỳ tài, cũng tuyệt diễm thiên hạ thế nhưng đều nằm rạp dưới chân ta đó thôi, hôm nay ta sẽ xóa sạch vẻ kiêu ngạo cùng tôn nghiêm cuối cùng của các ngươi, Chí tôn gì chứ, tất cả đều phải nằm rạp dưới chân ta!\"</p><p>Đọa Thần tử hét lớn còn kinh khủng hơn cả Sư Tử hống, Mãng Ngưu hống, những ngọn núi đỏ sậm bốn phía đều rạn nứt và sụp đổ.</p><p>\"A...\"</p><p>Có mấy người hét lớn, thất khiếu đều chảy máu, lập tức bọn họ không ngừng rút lui, vẻ mặt đầy sơ hãi.</p><p>Sức chiến đầu của người như thế này đã vượt quá tưởng tượng của bọn họ, dù cách rất xa thế nhưng vẫn có thể ảnh hưởng tới đông đảo cường giả nơi đây, nếu như đánh thẳng tới thì sẽ như thế nào chứ?</p><p>Quả thật, không một ai dám tưởng tượng, đây chính là Vương vủa cổ đại sao? Chỉ một người đã có thể quét ngang quần địch, đánh đâu thắng đó!</p><p>Gặp mặt còn hơn cả nghe danh, trong lòng mọi người rung động không thôi, bọn họ thật sự đã chứng kiến được cái gọi là vô địch, cái gọi là tung hoành thiên hạ không hề bại, cái gọi là xưng tôn thế gian!</p><p>\"Vèo!\"</p><p>Đọa Thần tử đánh ra một đòn, ánh đen liên miên, san bằng cả một vùng núi trong chiến trường cổ này, phần đỉnh của ngọn núi bị gọt phẳng lì, mặt đất rung dữ dội, bụi mù ngập trời.</p><p>Ầm ầm ầm...</p><p>Hai bên quyết đấu, không ngừng xông về một phía, bùng phát ra phù văn rực rỡ nhất, nơi đó vô cùng sáng rực, hai người tựa như là chúa tể của các vị thần, chém giết vô cùng kịch liệt.</p><p>\"Chỉ bằng vào thủ đoạn như vầy mà cũng dám nói, không biết dị hả?\" Thạch Hạo trào phúng Đọa Thần tử.</p><p>\"Giết ngươi thì quá dễ dàng, dù thế gian này có vài người có thể địch với ta thế nhưng ngươi không nằm trong số này!\" Đọa Thần tử hét lớn.</p><p>Rầm.</p><p>Lại một tiếng rung vang dội vang lên, hai người đều lùi lại một bên.</p><p>Sau một khắc, Đọa Thần tử hoàn toàn khác trước, tóc xám đầy đầu phất phới, con ngươi tựa như là hắc uyên sâu thẳm, cả người đang thong thả kết ấn, một luồng áp lực bàng bạc dâng trào chấn động trời đất!</p><p>Bốn phía, những tảng đá mấy trăm ngàn cân đều lơ lửng trong hư không, chúng run rẩy theo từng nhịp kết ấn của hắn.</p><p>Cuối cùng, ầm một tiếng, toàn bộ tảng đá đều nổ tung.</p><p>Nơi đây vô cùng kinh khủng, theo sự kết ấn của Đọa Thần tử chính là càn khôn nổ vang, cứ như là bức tranh bị xé rách, vô cùng đáng sợ.</p><p>\"Đó là Đọa Thần ấn!\"</p><p>Phương xa, tất cả mọi người đều sợ hãi.</p><p>Xung quanh Đọa Thần tử hiện ra dị tượng đầy đáng sợ, vô số thần ma chết đi và từ trên bầu trời rớt xuống, khắp nơi đều là thần thi, khắp nơi đều là ma hài, máu tươi bồng bềnh.</p><p>Việc này khiến lòng người chấn động!</p><p>Tất cả mọi người đều tê dại cả da đầu, cảnh tượng như vầy thật sự rất đáng sợ.</p><p>Đọa Thần ấn, chính là tuyệt học tối cao của Đọa Thần lĩnh, tương truyền đây chính là tuyệt học được phát hiện từ bên trong một di tích từ dưới lòng đất từ kỷ nguyên Tiên cổ.</p><p>Có người từng nghiêm cứu, đây chính là thần thông vô thượng do một vị bất hủ khai sáng, người này có thể giết thần ma chư thiên, mạnh mẽ vô song, vượt quá tưởng tượng của người khác.</p><p>Thạch Hạo cũng không hề phí lời, tay trái là Luân hồi, tay phải là ánh sáng Thượng thương, ngoài ra còn có một phù văn mô hình của bảo thuật thiên phú thứ ba đang quấn quanh, cả người hắn bùng phát ra ánh sáng, vẻ sáng rực này khiến lòng người rung động.</p><p>Xoẹt!</p><p>Hư không quanh hắn đều nứt ra, những vết nứt đen ngòm ấy nổ tung.</p><p>Thạch Hạo nhào thẳng tới, hai người đều phát ra ánh sáng chói mắt nhấn chìm cả trời cao.</p><p>Ầm!</p><p>Cuối cùng, mọi người thấy Đọa Thần tử bay ngược ra sau, miệng ho đầy máu đồng thời hai bên tóc mai trở nên bạc trắng, hắn đã bị thương nặng.</p><p>\"Chỉ bằng vào này mà cũng dám nói khoác rằng muốn giết ta à?\" Thạch Hạo hét lớn.</p><p>Hắn nhanh chóng xuất thủ, bàn tay tựa như cồng vồng vùng phát ra ánh sáng vạn trượng, một quyền nối tiếp một quyền đánh về trước.</p><p>\"Ầm!\"</p><p>Pháp ấn của Đọa Thần tử bị xuyên thủng, cả người đều là máu bay ngược về sau.</p><p>\"Vẫn chưa hết đâu!\"</p><p>Thạch Hạo hét lớn, sử dụng Súc địa thành thốn tới ngay sát bên cạnh, sau đó đánh văng song chưởng của đối phương và nện ra một quyền gần như là xuyên thủng Đọa Thần tử, bộ ngực của hắn nổ tung, máu xương be bét.</p><p>\"Làm nhục hai vị sư huynh của ta, thắng thì cũng thôi đi vậy mà còn nhai đi nhai lại, khiêu kích trước mặt ta nữa chứ, ngươi... là cái đinh gì?!\"</p><p>Rầm.</p><p>Thạch Hạo lại nện tiếp một quyền, ánh sáng ngập trời đánh bay Đọa Thần tử va chạm với một ngọn núi phía sau, trong miệng của hắn không ngừng ứa máu tươi.</p><p>\"Đừng nên kinh thường địch, đám Đọa Thần lĩnh đều là người chịu đòn rất tốt đó!\" Tào Vũ Sinh hét lớn, cũng không biết là đang nhắc nhở hay là mỉa mai nữa.</p><p>Về phía những người khác thì miệng há to từ lâu rồi!</p>", "images": {}, "success": true}