{"id": 905, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-905", "title": "Chương 905: Thu Hoạch Khổng Lồ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 905: Thu Hoạch Khổng Lồ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Bởi vì chính ta là người đã đuổi những thứ kỳ lạ và không rõ kia đi!\" Hàm răng trắng như tuyết của Thạch Hạo cười đầy rạng ngời.</p><p>Đọa Thần tử ước ao dùng Đọa Thần ấn của mình đập cho hắn tóe máu, cái tên địch thủ tuổi còn nhỏ hơn hắn quá đáng ghét, những lời này hắn không hề tin.</p><p>\"Tin hay không tùy ngươi, ta từng leo lên thuyền cổ màu đen, sau đó là lần tới phần ngọn nguồn và đã nhìn thấy được toàn bộ mọi chân tướng.\" Thạch Hạo bình tĩnh nói.</p><p>Tuy Đọa Thần tử không muốn tin thế nhưng hắn biết kẻ này chắc chắn đã chống lại thứ không rõ kia và đã gắng gượng vượt qua được, cho nên từ hai ngày trước thứ kỳ lạ nọ mới biến mất.</p><p>\"Tiên kiếm Đại la... của Ngũ Quan vương?!\" Hắn nhìn chằm chằm thanh kiếm thai u tối trong tay Thạch Hạo rồi lộ vẻ giật mình, hắn biết, vị nhân kiệt vô thượng kia đã biến mất trong vẻ không rõ kia.</p><p>Khi nhìn thấy thanh kiếm này thì hắn hơi vững tin, người trẻ tuổi trước mắt này từng đi qua nơi bắt nguồn nguyền rủa kia!</p><p>Nguyên thần Đọa Thần tử run rẩy dữ dội, hắn rất muốn chạy trốn, khi biết tin tức này thì hắn không cách nào giữ được vẻ bình tĩnh được, dù cho có chết thì cũng muốn biết trên thuyền cổ đen kia có thứ gì.</p><p>\"Nói cho ta biết, ngươi đã thấy gì đi?!\"</p><p>Đọa Thần tử tức giận, ở bước ngoặt cuối cùng này đối phương kể ra toàn bộ chính là đang đả kích hắn.</p><p>Hắn đã đại bại nhưng đối phương còn hạ thấp niềm tự tin của hắn, quá đáng ghét!</p><p>\"Tại sao ta lại phải nói cho ngươi?\" Thạch Hạo vẫn ung dung ngồi xếp bằng trong chiến trường nhìn thân thể cùng với mảnh vỡ nguyên thần của hắn, nơi miệng lộ ý cười.</p><p>\"Ngươi... quá đáng ghét!\" Âm thanh của Đọa Thần tử rất lạnh tựa như dã thú bị thương vậy, việc đại bại ngày hôm nay chính là sự huy hoàng, vinh quang bấy lâu nay của hắn đều sụp đổ cả.</p><p>\"Ngươi có thể không chết và ta cũng có thể nói cho ngươi biết phần khởi nguồn kia có thứ gì.\"</p><p>\"Ngươi muốn gì?\" Đọa Thần tử hừ lạnh một tiêng.</p><p>\"Chúng ta có thể nghiêm cứu Chân Hoàng bất tử thuật cùng nhau hòng tiến tới một bước hoàn thiện hơn.\" Thạch Hạo nói, trong mắt trở nên sáng rực, một vài môn bảo thuật trên người của Đọa Thần tử quá kinh người.</p><p>Đọa Thần ấn chính là thần thông vô thượng còn sót lại từ Tiên cổ, mà Dong Luyện thuật, Phản Hư thuật cũng vang danh cổ kinh, hơn nữa bảo thuật Bất tử chân phượng kia lại càng khiến Thạch Hạo động lòng hơn nữa, thật sự là một loại mê hoặc to lớn.</p><p>Đọa Thần tử thở dài, nói: \"Ta cũng rất muốn hiểu rõ... nhưng chắc chắn sẽ không thỏa hiệp!\"</p><p>Thạch Hạo không nói hai lời, lập tức giờ tay trấn áp giam cầm mảnh vỡ nguyên thần của kẻ này, hắn đã chuẩn bị rất lâu rồi.</p><p>\"Vô ích thôi, chỉ cần ta muốn chết thì ngươi cũng không cách nào cản được!\" Đọa Thần tử nở nụ cười, trong này có lạnh và cũng có chút vô tình, mảnh vỡ nguyên thần của hắn đang thiêu đốt.</p><p>Mặc cho Thạch Hạo ra tay thì cũng không cách nào ngăn chặn xu hướng tự hủy của hắn.</p><p>Nguyên thần là cội nguồn dấu ấn linh hồn của một người, nếu như thứ này bị đốt sạch thì bản thân cũng sẽ hoàn toàn chết đi, tất cả sẽ thành không.</p><p>\"Đáng ghét!\" Thạch Hạo tuy đã dùng hết khả năng hòng ngăn cản thế nhưng vẫn vô dụng, chỉ biết trơ mắt nhìn dấu ấn linh hồn của hắn tiêu tan.</p><p>\"Ta chính là Vương của cổ đại nên có tôn nghiêm của chính mình, nhẫn nhục để sống tạm bợ không bằng chết đi cho thoải mái!\" Lời nói của Đọa Thần tử đầy vô tình và lạnh lẽo.</p><p>Hắn không chỉ tàn nhẫn với kẻ địch mà còn vô tình với bản thân, sau khi bại vong thì không cần thỏa hiệp gì cả, tình nguyện chết đi theo cách này.</p><p>\"Hai vị sư huynh của ngươi đều rất giỏi thế nhưng lòng tự tin đều bị ta đánh mất sạch, nhưng đáng tiếc thật, nếu như cũng có thể đạp ngươi ở dưới chân thì sẽ càng hoàn hảo hơn nữa, một mạch Chí tôn sẽ hoàn toàn suy bại.\" Đọa Thần tử nói.</p><p>Tới lúc chết mà hắn vẫn còn khích Thạch Hạo, đả kích một mạch Chí tôn.</p><p>\"Đọa Thần lĩnh và một mạch Chí tôn có cừu oán gì à?\" Thạch Hạo hỏi.</p><p>\"Thủy tổ của chúng ta từng bị lão già của Cung điện Chí Tôn truy sát hơn một nghìn năm, cửu tử nhất sinh tránh vào khu không người nên mới thoát được, sư tôn của ta chính là tử địch với Tề Đạo Lâm.\" Đọa Thần tử âm trầm nói.</p><p>\"Đã vậy thì ta cũng không khách sáo nữa, chút nữa ăn thôi!\" Thạch Hạo cười toe toét nói.</p><p>\"Cái tên khốn nạn này!\" Đọa Thần tử hét lớn, hắn dùng ánh lửa nguyên thần cuối cùng vụt về phía thân thể của bản thân hòng hủy diệt thứ này.</p><p>Bởi vì hắn từng nghe nói qua, tên khốn này thứ gì cũng ăn được, hơn nữa rất đam mê ăn uống, nếu như kẻ địch không phải là hình người thì sau khi đánh chết sẽ bị nướng chín.</p><p>Hắn đường đường là Đọa Thần tử, là Vương của cổ đại, tung hoành một đời, được xưng là thần thoại bất bại, những người cùng tuổi trong khắp thế gian đều không phải là đối thủ của hắn, nếu như lại lạc tới bước này thì còn đáng sợ hơn cả chết nữa.</p><p>\"Bụp!\"</p><p>Thanh kiếm thai trong tay của Thạch Hạo quét tới đánh tan ánh lửa nguyên thần của hắn.</p><p>Cùng lúc đó, bộ thi thể trên đất hóa thành bản thể, thứ này nhanh chóng hóa lớn nằm ngay ngắn trong chiến trường cổ đỏ sậm này.</p><p>Đây là một con Long thú thần dị có hình thể kỳ lạ. Đầu của nó giống chân long, vảy chi chít bóng loáng, long khí kinh người lượn lờ.</p><p>Mà thân của nó lại là hạc, cánh chim trắng và đen tỏa ra hào quang rực rỡ cứ như là hai ngọn lửa trắng đen đang bốc cháy, sóng thần lực đáng sợ, trong huyết nhục ẩn chứa vật chất thần tính không gì sánh được.</p><p>Đuôi của nó rất dài, là một chiếc đuôi rồng mang theo ánh sáng và lít nhít vảy, chính xác, thứ này chỉ cần hơi vẩy mạnh thì dù là núi lớn Thái cổ cũng hòa thành từng mảnh vụn.</p><p>Thân thể của nó rất lớn, tựa như là một ngọn núi nhỏ nằm dài trên mặt đất, sóng thần tính trào dâng mãnh liệt, huyết nhục ẩn chứa tinh hoa khó mà tưởng tượng được.</p><p>Hai mắt của Thạch Hạo phát sáng, thân thể khổng lồ của kẻ này khiến Thạch Hạo mừng như điên, đây tuyệt đối là mỹ vị nhân gian.</p><p>Xa xa, toàn bộ mọi người đều sục sôi!</p><p>Đọa Thần tử lại chiến bại, \"thân tử đại tiêu\", chết ở Táng giới, đây là một cơn động đất khiến Tiên cổ chấn động.</p><p>Thạch Hạo mạnh, thiên hạ sợ!</p><p>Không ai nghĩ tới, Đọa Thần tử với truyền thuyết không một ai có thể đứng ngang hàng lại bại, hơn nữa còn bỏ mạng nơi đây, chuyện này thật không thể tưởng tượng nổi.</p><p>\"Vương của cổ đại, hắn lại héo úa, Đọa Thần tử mạnh mẽ một đời, không có đối thủ khắp thế gian lại bại vong.\" Có người lẩm bẩm.</p><p>Trước cuộc chiến, đại đa số mọi người đều cho rằng Đọa Thần tử là vô địch, không ai chiến thắng được, bởi vì hắn đã trải qua thử thách của một đời và chứng minh được địa vị Vương giả của chính mình.</p><p>Thạch Hạo tuy mạnh nhưng chỉ là nhân kiệt của đời này, cũng không hề trải qua cuộc thử thách thảm thiết nhất.</p><p>Đọa Thần tử thì khác, hắn từng giết hai vị quái thai cổ đại, một trong số đó chính là Tam Quan vương, đây cũng không phải là sự đối kháng với người mạnh mẽ nhất trong đồng đại.</p><p>Nhưng mà hôm nay, máu nhuộm thiên địa này lại chính là của Đọa Thần tử.</p><p>Chính xác, cái tên Hoang đã chấn động mười phương!</p><p>Trận chiến này đã đóng vững địa vị vương giả của Thạch Hạo, dù là đối mặt với quái thai cổ đại thì hắn cũng đủ mạnh bạo, đủ kinh diễm!</p><p>\"Hắn đã tu ra tiên khí ư, nghe nói khả năng Đọa Thần tử đã bước ra bước kia, thế nhưng vẫn chiến bại, kẻ này... thật mạnh.\"</p><p>Bên ngoài chiến trường trở nên sục sôi không cách nào bình tĩnh được.</p><p>Ngoại giới, biên giới khu vực không người rộng lớn.</p><p>Tất cả tu sĩ các giáo cảm thấy kỳ lạ, khó tin về cái chết của Đọa Thân tử!</p><p>\"A...\"</p><p>Bên trong chiến xa ám kim có người hét lớn một tiếng khiến cho rất nhiều Chân Thần ngã nhào dưới mặt đất, và cũng có rất nhiều Thiên Thần suýt nữa ói ra máu vì khí huyết cuộn trào hỗn loạn.</p><p>Mọi người biết, đó chính là chí cường giả của Đọa Thần lĩnh từng tranh hùng một đời với Tề Đạo Lâm, hắn chú trọng bồi dưỡng truyền nhân, tiêu hao vô số tâm huyết thế nhưng giờ lại bại vong cho nên khiến hắn thất thố như vậy.</p><p>\"Không nghĩ tới, Hoang... ngay cả quái thai cổ đại cũng giết được.\" Rất nhiều người linh cảm thấy việc không ổn, là cảm thấy lo lắng cho đệ tử của mình đang trong Tiên cổ.</p><p>Đương nhiên, mọi người cũng thấy đáng tiếc, lúc Thạch Hạo đại chiến với Đọa Thần tử thì không cách nào quan sát được.</p><p>Bởi vì, vào lúc hai người chiến đấu thì có một luồng tiên khí quấn quanh nên đã che đậy thiên cơ, ngoại giới không cách nào quan chiến.</p><p>Mãi tới khi trận chiến kết thúc và khi Thạch Hạo thu lại tiên khí thì hai người mới lại hiện lên, chỉ là vào lúc này Đọa Thần tử đã trở thành một bộ thi thể lạnh như băng rồi.</p><p>Mọi người không biết quá trình đại chiến ra sao, thế nhưng kết quả này đủ chứng minh tất cả rồi.</p><p>\"Hoang, sẽ quật khởi, nếu trong thời gian ngắn không thể rời khỏi Tiên cổ và cho hắn đủ thời gian thì tương lai sau này khó lòng ngăn cản được bước chân của hắn!\" Có một vị Thiên Thần nói nhỏ.</p><p>Việc này khiến không ít người kinh ngạc trong lòng, còn những người muốn giết Hoang thì cảm thấy chẳng chút thoải mái gì.</p><p>Táng giới, chiến trường cổ màu đỏ sậm.</p><p>Thạch Hạo vẫn đang cười tươi, thu hoạch lần này quá phong phú cho nên không hài lòng thì không được.</p><p>Luồng tiên khí của Đọa Thần tử vừa muốn tiêu tán thì thân thể của Thạch Hạo liền chấn động, luồng tiên khí trong cơ thể tràn ra ngoài rồi bao trùm lấy luồng tiên khí kia, tiếp đó là rút lấy tinh hoa bên trong.</p><p>Việc này khiến hắn giật nảy mình, không ngờ lại bị luồng tiên khí của hắn luyện hóa và dung hợp.</p><p>Tới đây, luồng thiên khí của hắn hoàn toàn viên mãn, ngưng tụ một cách chân thực to lớn hơn trước đây không biết bao nhiêu lần, và cũng không cách nào tăng thêm được nữa!</p><p>Đây là một thu hoạch cực kỳ phong phú!</p><p>Thạch Hạo thử nghiệm nhiều lần, dùng đủ mọi cách để tẩm bổ luồng tiên khí này nhưng phát hiện ra, nó không cách nào tăng trưởng thêm được nữa.</p><p>\"Mong rằng sẽ gặp thêm một người tu ra tiên khí nữa, nếu như đánh chết thì không biết ta có thể dựa vào việc này để ngưng tụ ra luồng tiên khí thứ hai không đây?\"</p><p>Nếu như để người khác nghe được lời nói của hắn thì chắc chắn sẽ ngây dại, từ cổ chí kim có mấy ai bước ra bước kia chứ, và những người đó đều kinh khủng không ai sánh bằng, nhưng hiện giờ hắn lại muốn gặp thêm người như vậy.</p><p>\"À, trước không vội tu luồng tiên khí thứ hai, giờ cứ dùng bộ tiên thể kia để tẩm bộ luồng tiên khí thứ nhất cái đã, xem thử có tăng thêm được chút nào hay không.\" Thạch Hạo lẩm bẩm.</p><p>Hắn tìm pháp khí không gian của Đọa Thần tử sau đó thì càng vui mừng hơn, thu hoạch quá kinh người.</p><p>Những bình nhỏ cũng không cần nói làm gì, tất cả đều là bảo dược hi hữu, ngoài ra còn có cả đống thánh dược, bán thần quả cũng có một ít đang tỏa ra hào quang lấp lánh.</p><p>Mà việc khiến hắn vui mừng nhất chính là, bên trong một chiếc hộp ngọc có phong ấn một cây thần dược!</p><p>Hương thơm nức mũi, mưa ánh sáng chiếu khắp khiến người khác si mê, đi kèm là ánh sáng tựa như vũ hóa phi thăng, vô cùng rực rỡ.</p><p>Nhưng tiếc nuối lại là, cây thần dược này không có rễ, không biết Đọa Thần tử đã đạt được như thế nào mà chỉ có thân cứ không có rễ, không thể trồng được.</p><p>Dù vậy thì Thạch Hạo cũng rất hài lòng, nói: \"Một cây thần dược, tới lúc đó có thể dùng với Bát Trân kỳ thì dược hiệu càng tăng thêm mấy lần!\"\"</p><p>Ngoại giới, cường giả của Đọa Thần lĩnh khi nhìn thấy cảnh này thì mặt mày đen thui, ước ao muốn giết thẳng vào trong.</p><p>Không ngoài dự liệu, Thạch Hạo cũng không hề tim thấy truyền thừa từ trên người Đọa Thần tử.</p><p>\"Chủy thủ này rất nghịch thiên, là một thần vật tuyệt thế nhen.\" Thạch Hạo nhặt cây chủy thủy kia lên, nó phát ra thải quang kèm theo khói mỏng tựa như mở ảo.</p><p>Cây chủy thủy này trước đây không lâu đã chém hắn thành hai, cơ thể hắn mạnh tới cỡ đó mà cũng không cách nào đỡ nổi, mãi tới khi chém tới mi tâm thì mới bị đánh văng ra ngoài.</p><p>Chủy thủ này rất nặng, phải tới mấy vạn cân.</p><p>Ngoại giới, tu sĩ các giáo đều biến sắc và ánh mắt đầy nóng bỏng, bởi vì họ biết lai lịch của thứ này, bên trong có ẩn chứa một phần tiên kim bảy màu.</p><p>Đây vốn là báu vật, nếu như chú tâm tế luyện thì có thể đứng vào hàng ngũ Thập đại binh khí, chỉ có điều khi giao chiến với Cung điện Chí Tôn thì đã bị lão nhân vô địch kia đánh tan phù văn đại đạo và cấp bậc đã tụt giảm.</p><p>Thế nhưng, chất liệu của thứ này cũng không hề tổn hại, vẫn thuộc cấp bậc chấn thế, bởi vì nó ẩn chứa tiên kim bảy màu.</p><p>Đọa Thần tử đạt được cây chủy thù này thì từng thề rằng, sẽ giúp cho thanh chủy thù này trưởng thành cùng với mình, mãi cho tới một khi trở thành chí bảo mới thôi.</p><p>\"Keeng!\"</p><p>Thanh kiếm thai u tối trong tay Thạch Hạo phát ra ánh sáng hừng hực, nó rung chuyển rồi tự mình chém thẳng lên trên cây chủy thủ rực rỡ màu sắc này.</p><p>\"Hả?\"</p><p>\"Chuyện gì xảy ra thế, xảy ra chuyện gì thế?\"</p><p>Tất cả mọi người đều giật mình, Thiên Thần các tộc ở ngoại giới đều kinh hãi.</p><p>Bên trên chủy thủ bắn ra những thải quang thế nhưng lại đang ngưng tụ về phía tiên kiếm Đại la!</p>", "images": {}, "success": true}