{"id": 909, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-909", "title": "Chương 909: Không Thể Nhịn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 909: Không Thể Nhịn</h1><p>Thiếu nữ tóc bạc dáng vẻ lả lướt, mặc dù mắt như đang phun lửa nhưng cử chỉ vẫn tao nhã, gót sen uyển chuyển, yêu kiều thướt tha, đây là một loại khí chất cao quý bẩm sinh.</p><p>\"Chúng ta... từng gặp nhau?\" Thạch Hạo líu lưỡi chào.</p><p>Đôi hàng mi của thiếu nữ tóc bạc cong cong, mắt to linh động bắn ra tia sáng sắc bén, miệng anh đào nhỏ nhắn trong lúc khép mở lộ ra hàm răng trắng như tuyết đang âm thầm ma sát với nhau.</p><p>Thạch Hạo nghiêng đầu, mắt đầy sao, say đến nỗi đứng không vững, nhìn thiếu nữ tóc bạc có dung mạo khuynh thành trước mặt, đờ ra nói: \"Ôi, giống nó thiệt đó. Chỉ là trên trán có thêm một phù văn màu vàng, những thứ khác đều giống nhau.\"</p><p>Mái tóc bạc của giai nhân phất phới, phát ra tiếng kêu như phượng hót, hào quang sáng chói tỏa ra, một ngọn lửa màu trắng từ trong miệng nhỏ cuộn tới, chớp mắt bao phủ lấy Thạch Hạo.</p><p>\"Á, đau!\"</p><p>Thạch Hạo phát ra tiếng kêu sợ hãi, đây là lửa phượng hoàng, bắt nguồn từ một mạch Tuyết Hoàng, người bình thường căn bản chịu không nổi, tuy nhiên ngoài cơ thể hắn tự động xuất hiện phù văn, động thiên duy nhất hiện lên bảo vệ bản thân.</p><p>\"Bạc, ngươi thật sự là Bạc mà ta nuôi sao?\" Thạch Hạo từ trong men say tỉnh táo phần nào.</p><p>Thiếu nữ tóc bạc nghe đến chữ bạc thì kích động nghiến răng nghiến lợi, vầng trán trắng loáng hiện ra từng đường đen.</p><p>Nghĩ đến chuyện tình hai năm trước thì nàng muốn ói máu, đường đường là thiếu nữ thiên kiêu của cả bộ tộc, có khả năng tiến hóa thành Tuyết Hoàng, được xem như thiếu nữ thiên tài truyền kỳ, kết quả bất ngờ lọt vào tay tên ma đầu này, lông vũ bị cắt tỉa đến thảm thương, nắm cặp cánh vàng của nàng, kéo lông vũ của nàng, vừa vò vừa mân mê, quả thật không thể tưởng tượng được.</p><p>Giờ nghĩ lại thì vẫn có cảm giác muốn ngất đi, đây là khoảng thời gian tăm tối, là quá khứ đầy máu và nước mắt, trải nghiệm này... thật quá đáng sợ!</p><p>Có thể làm cho minh châu mạnh nhất trong lịch sử của mạch Tuyết Hoàng có loại ý nghĩ vô cùng đáng sợ và thê thảm này, Thạch Hạo cũng coi như là người đầu tiên.</p><p>Thiếu nữ tóc bạc trước giờ đều chưa từng kể cho ai về khoảng thời gian này, ngay cả người trong tộc cũng chưa, dù sao thì nàng cũng khó mở miệng, nhưng không nghĩ tới, lần thứ hai ngẫu nhiên gặp gỡ, tên khốn này lại đứng trước mặt mình nhắc lại chuyện xưa, khoác lác với người khác, thực sự muốn nhịn cũng nhịn không được.</p><p>\"Vèo!\"</p><p>Trong đôi mắt bạc của nàng bắn ra hai tia sáng bạc tựa như mặt trăng rơi xuống, ánh sáng chói lóa mà mênh mông khiến cho hư không đều tan vỡ.</p><p>Ngoài cơ thể Thạch Hạo hiện lên một tia tiên khí thần thánh mà an lành nhanh chóng chặn lại phù văn, động thiên duy nhất vô cùng nhu hòa bao phủ bản thân, tia sáng kia không cách nào tổn hại được hắn.</p><p>\"Ngươi... đã tu ra một tia tiên khí?\" Thiếu nữ tóc bạc không cam lòng đồng thời cũng chấn kinh.</p><p>Rất rõ ràng, nàng cách Táng giới rất xa, kết quả trận chiến đó chưa hề truyền tới tai nàng.</p><p>\"Bạc, thật là ngươi, quá tốt rồi, thực sự là trái đất tròn.\" Thạch Hạo khi say thần kinh cũng lơ ngơ, quả thật không biết chữ bạc có lực sát thương thế nào trong lòng cô gái tuyệt lệ phía đối diện.</p><p>Thiếu nữ tóc bạc lập tức tỉnh táo lại từ trong nỗi khiếp sợ, hàm răng óng ánh nghiến kèn kẹt không ngừng nói: \"Tức chết đi mà!\"</p><p>Xoạt, nàng nhanh chóng lao tới, hai tay kết ấn, thân thể phát sáng đồng thời nhảy lên xoay tròn, đùi đẹp trắng như tuyết bên trong quần dài quét tới đánh về Thạch Hạo.</p><p>\"Cẩn thận, đừng đá chân.\" Thạch Hạo vẫn còn đang say, dùng cánh tay đón đỡ, nhẹ vang lên một tiếng phịch.</p><p>Trong tiếng phượng hót, các loại phù văn tỏa ra, tất cả bảo thuật đều đánh về Thạch Hạo, đây là thần thông của mạch Tuyết Hoàng.</p><p>Nhưng mà động thiên duy nhất cùng tia tiên khí kia đang kết hợp với nhau, đánh văng phù văn kinh người, thành công cản lại được.</p><p>\"Ép ta dùng thần thông cấm kỵ mà!\" Thiếu nữ tóc bạc nghiến răng, dấu ấn màu vàng nơi mi tâm bắt đầu phát sáng.</p><p>Nàng thực sự tức điên người, trước kia bị bắt, dù lông vũ toàn thân trắng như tuyết bị tỉa lởm chởm thì qua coi như qua đi, giờ còn bị chế nhạo làm cho nàng khó có thể mà nhịn được.</p><p>\"Này, Bạc, ta là ân nhân cứu mạng ngươi, ngươi sao lại đánh ta?\" Thạch Hạo phà ra hơi rượu, mặt vô tội và khó hiểu.</p><p>Thiếu nữ tóc bạc ngẩn ngơ, nàng rất hận Thạch Hạo, nhưng cũng biết ngày đó có thể thoát khỏi khu vực này đều là nhờ Thạch Hạo mang nàng đi.</p><p>Vì vậy, hai năm qua nàng không có trả thù, hôm nay gặp lại cũng chỉ là bị lời nói của hắn kích thích nên không kìm chế được mới ra tay.</p><p>\"Chuyện gì ra chuyện đó, ngươi làm nhục ta trước, ta muốn... đòi lại công bằng!\" Thiếu nữ tóc bạc đáp xuống đất, tuy tức giận nhưng cử chỉ vẫn rất tao nhã.</p><p>\"Đây chính là do ngươi không đúng, nói thế nào thì ta cũng cứu mạng ngươi, nếu như ngươi muốn ân đền oán trả thì tới đi.\" Hơi men trong người Thạch Hạo giảm xuống, càng lúc càng tỉnh táo.</p><p>Vừa nói thế, thiếu nữ tóc bạc ngược lại rồi lộ vẻ do dự, trước kia tuy tức giận bất bình, một bụng lửa giận, thế nhưng nếu thật làm lớn chuyện với Thạch Hạo thì lại không hay.</p><p>Nàng lập tức khựng lại, mấy lần giơ tay muốn hành hạ Thạch Hạo một trận nhưng rồi lại thả tay xuống.</p><p>\"Hóa ra là người mình, ngồi xuống uống hai chén rượu hả giận đi.\" Tào Vũ Sinh tiến lên nói.</p><p>\"Tỷ tỷ, ngươi và ta đều giống nhau, đều có mái tóc bạc xinh đẹp, vừa nhìn là thấy hợp nhau rồi.\" Thỏ nhỏ cũng cười hì hì tiến tới chào đón, nắm lấy cánh tay của nàng.</p><p>Thanh Y cũng cười nhẹ, hỏi dò đầu đuôi để hòa giải ân oán.</p><p>Đến lúc này, Đả Thần Thạch không nghĩa khí cũng xuất hiện lại.</p><p>Ngày đó, lúc nó và Hoàng điệp chờ Thạch Hạo ở Ngũ Hành châu thì Ngân hoàng tỉnh lại, sau đó hoá thành thiếu nữ tóc bạc đánh cho nó kêu cha gọi mẹ, chạy trốn mấy trăm ngàn dặm, trong lòng vẫn còn ám ảnh.</p><p>\"Tỷ tỷ là Tuyết Hoàng, quá kinh người mà!\" Thỏ nhỏ thán phục, sau khi hiểu chút ẩn tình thì nàng giật mình, há to miệng kinh ngạc.</p><p>\"Còn chưa phải, chỉ là có hi vọng tiến hóa đến bước kia thôi.\" Thiếu nữ tóc bạc Tuyết Lâm nói, sau khi bình tâm lại thì khí chất vô song, quốc sắc thiên hương.</p><p>Nàng quả thật rất mạnh mẽ, năm đó dù bị truyền nhân Tiên điện cùng một đám sơ đại truy đuổi thế nhưng cũng chỉ là bị thương mà không hề bị bắt giữ.</p><p>Hiện giờ, Thạch Hạo phát hiện trên trán nàng có thêm một dấu ấn phù văn màu vàng, rõ ràng là tiến hóa thêm một bước, mạnh hơn nhiều trước đây.</p><p>Trong quá trình này, Thanh Y và Thỏ nhỏ nói bóng nói gió, thêm vào cái miệng bà tám của Đả Thần Thạch, mấy người cuối cùng cũng biết được chuyện ngày đó.</p><p>\"Tỷ, chuyện như thế mà tỷ cũng chịu được sao?\" Mắt to của Thỏ nhỏ xoay tròn, cố ý gây xích mích nói: \"Hắn lại cắt đi toàn bộ lông vũ đẹp đẽ của tỷ, tương đương với làm hỏng chiến y của tỷ, lại như kéo quần áo trên người tỷ xuống, cũng tương tự... \"</p><p>Thiếu nữ tóc bạc nhanh tay che lại miệng nhỏ, thực sự càng nói càng kỳ cục.</p><p>\"Chuyện như vậy, ta không thể nhịn được.\" Thỏ nhỏ mạnh mẽ tránh ra, quơ quả đấm dữ dằn nói, cố ý thêm dầu vào lửa.</p><p>\"Bốp!\"</p><p>Thạch Hạo tỉnh táo hẳn, nhanh chóng tiến tới gõ mạnh lên cái trán trắng nõn của Thỏ nhỏ làm nàng đau đến chảy nước mắt, la hét không thôi.</p><p>\"Họ Thạch kia, ta liều mạng với ngươi.\" Thỏ nhỏ giương nanh múa vuốt.</p><p>\"Muội muội, ta ủng hộ ngươi, chuyện như thế sao có thể nhịn được.\" Thiếu nữ tóc bạc mỉm cười, tốt bụng xoa trán cho nàng, thế nhưng dùng lực quá mạnh đau đến nỗi Thỏ nhỏ la oai oái.</p><p>\"Mấy người... cùng bắt nạt ta!\" Thỏ nhỏ thở phì phò, quay người sang chỗ khác.</p><p>Thanh Y hé miệng cười duyên, sau đó gọi mọi người cùng ăn thức ngon, uống rượu quý.</p><p>Bầu không khí nhanh chóng vui vẻ, tuy nhiên lâu lâu thiếu nữ tóc bạc vẫn không nhịn được muốn đánh Thạch Hạo một trận.</p><p>Thạch Hạo vì muốn hòa hoãn quan hệ nên lấy lòng lấy lòng, vừa chúc rượu vừa xé một đoạn cánh vàng ươm bóng loáng, ma xui quỷ khiến nói một câu: \"Cầm, ăn gì bổ nấy.\"</p><p>Mấy người không nói gì, đồng loạt nhìn hắn.</p><p>Ánh mắt thiếu nữ tóc bạc như muốn giết người nhìn hắn với ý rằng, ngươi cố ý phải không?</p><p>\"Oài, sao ngươi không hóa thành đôi cánh trắng như tuyết kia chứ, ta cảm thấy lấy hình người thêm vào đôi cánh thần thánh thì nhất định là kinh diễm, phong thái tuyệt thế. Lúc trước, khi ta vuốt vuốt thì đã cảm thấy... \" Thạch Hạo mang theo hơi rượu vô cùng mạnh dạng nói, thế nhưng rất nhanh tỉnh táo lại thì im bặt đi.</p><p>Cố ý, chắc chắn cố ý! Thiếu nữ tóc bạc càng nghĩ càng giận, cầm chén rượu... ném lên trán hắn.</p><p>\"Oài, ngươi làm gì thế, đây là thần tửu, đừng lãng phí.\" Thạch Hạo nói.</p><p>\"Kim văn Bạch hổ?\" Thiếu nữ tóc bạc Tuyết Lâm nhìn thịt cọp có phù văn màu vàng trong đỉnh, vẻ mặt kinh ngạc, nàng đã nhận ra đây là thánh thú của Thần miếu, nhưng lại bị mấy người này nấu chín?</p><p>\"Có là gì đâu.\" Thỏ nhỏ dương dương đắc ý, chỉ cánh thần vàng óng trong tay mình nói: \"Đây là cánh của Đọa Thần tử.\"</p><p>\"Phụt!\"</p><p>Miếng thịt vừa mới đưa vào cái miệng anh đào nhỏ nhắn xinh đẹp kia liền văng ra, đối với một bộ tộc Tuyết Hoàng luôn chú ý phong thái và khí độ mà nói thì quá mất mặt.</p><p>Chỉ vì nàng thật sự chấn kinh.</p><p>Đọa Thần tử mạnh mẽ cỡ nào, lại bị thả hầm trong đỉnh, nướng trên lửa, bị người khác ăn, quá kinh người.</p><p>Ngay cả huyết thống mạnh mẽ nghịch thiên, tương lai có thể trở thành Tuyết Hoàng chân chính như nàng cũng cảm thấy chẳng biết nói gì cho đúng, chỉ biết trợn tròn hai mắt vì quá kinh ngạc.</p><p>Chuyện này quá phi lý, quái thai cổ đại trở thành món ăn trên bàn, chỉ vừa tưởng tượng thôi là đã thấy điên khùng, khiến người ta khó có thể tin.</p><p>\"Ngươi... thật sự tu thành một tia tiên khí?\" Rất lâu sau, hai mắt Tuyết Lâm sáng rực mang theo vẻ lạ lùng nhìn chằm chằm Thạch Hạo.</p><p>\"Đang chuẩn bị tu ra tia thứ hai nè.\" Thạch Hạo vẻ mặt hờ hững, làm ra dáng cao nhân.</p><p>\"Lợi hại như vậy à, từ xưa đến nay, nhiều kỳ tài đều đã thất bại, mà ta cũng mới chuẩn bị đi đường này, ngươi lại thành công rồi sao?\" Tuyết Lâm thực sự bị đè ép.</p><p>Nàng được gọi là kỳ tài tuyệt thế, là một trong nhưng sơ đại mạnh mẽ nhất thời này, kết quả lại phát hiện trên con đường này có người đã đứng ở đỉnh cao nhất, mắt dõi nhìn nàng, đây chính là loại đả kích không nhỏ.</p><p>\"Ừm, ta có thể chỉ điểm cho ngươi một chút, bảo đảm ngươi bước ra được bước kia.\" Thạch Hạo vẫn một dáng vẻ hờ hững.</p><p>\"Ngươi muốn Tuyết Lâm tỷ tỷ theo ngươi, thu làm... \" Thỏ nhỏ ríu ra thì thầm, muốn đấm vào bộ mặt lưu manh của hắn.</p><p>Tuyết Lâm chủ động che miệng nàng lại, nàng xem như đã hiểu, Thỏ nhỏ nhìn thì ngây thơ nhưng lại e thiên hạ không loạn, là một tiểu ma đầu.</p><p>Đương nhiên, nàng cũng trừng Thạch Hạo một cái.</p><p>\"Khục, Tuyết Lâm muội muội, nghe nói, ngày đó ngươi phát hiện manh mối của Cung điện Chí tôn?\" Thạch Hạo không dấu vết hoàn toàn lòi đuôi cáo.</p><p>Ngày đó, Tuyết Lâm bị đuổi giết, chính là nghe nói nàng tận mắt nhìn thấy Cung điện Chí tôn lần nữa trở về thượng giới, và biết rõ nó ở đâu.</p><p>Tuyết Lâm lập tức cảnh giác, vẻ mặt không lành nhìn hắn.</p><p>\"Nói thế này, ngươi chỉ cần nói cho ta biết cung điện Chí tôn ở nơi nào, ta lập tức cho ngươi một vận may lớn, bảo đảm sau này ngươi có thể hóa thành Phượng Hoàng bất tử thật sự.\" Thạch Hạo nói.</p><p>Tuyết Lâm bĩu môi, căn bản không tin tưởng.</p><p>\"Cái này đủ không?\" Thạch Hạo cẩn thận từng li từng tí lấy ra một cái đỉnh ngọc, mở ra, nơi này lập tức bị khí tức thần thánh bao trùm.</p><p>\"Đây là... cái gì?\" Tuyết Lâm giật mình.</p><p>\"Một nửa Tiên thể.\" Thạch Hạo nói, cũng bổ sung có thể cho nàng một phần.</p>", "images": {}, "success": true}