{"id": 900, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-900", "title": "Chương 900: Cổ Tổ Tế Linh", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 900: Cổ Tổ Tế Linh</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Đọa Thần lĩnh, là một môn phái vô cùng cổ xưa, cũng không phải môn phái mạnh mẽ bình thường, Đọa Thần chính là ma, là một trong tứ đại Tổ đình Ma đạo!</p><p>Đấy là một người thanh niên tóc tím, trên đầu có một cặp sừng trông rất hung mãnh.</p><p>\"Tên trâu thành tinh kia từ đâu tới đó hả, ngươi còn chưa tiến hóa hoàn toàn, thật là xấu xí, ngươi trở về luyện hóa cho xong cặp sừng trâu của mình đi.\" Thỏ nhỏ trừng cặp mắt hồng của mình và lớn tiếng nói.</p><p>\"Ta chỉ tới đây truyền lời, đi hay không thì tùy các ngươi.\" Người thanh niên này cảm ứng được sát khí cho nên lùi về sau, ngược lại hắn cũng chẳng hề thô lỗ, không muốn vô cớ chịu thiệt.</p><p>Hắn ôm quyền về phía mấy người rồi xoay người rời đi ngay, mãi tới khi đi xa tới gần biến mất thì mới lớn tiếng vọng lại: \"Thần tử đại nhân sắp xuất quan, bảo Hoang hãy chuẩn bị nghênh tiếp.\"</p><p>\"Con trâu này chạy nhanh thật.\" Đả Thần Thạch nói, nó định ra tay đập gãy sừng trâu của tên này thế nhưng lại lại bị Thanh Y ngăn cản.</p><p>\"Gần vực sâu không thể chiến đấu, có dân bản địa duy trì trật tự nơi này.\"</p><p>Đây là một nơi cấm địa, có những dân bản địa đang đứng chờ quanh đây để trao đổi những vật mà tu sĩ tìm được bên dưới vực sâu, họ không cho phép chiến đấu trong khu vực này.</p><p>\"Thạch Hạo sao còn chưa lên nữa, sẽ không gặp nguy hiểm gì chứ, nơi đây chẳng phải là nơi tốt lành gì cả!\" Tào Vũ Sinh nhíu mày.</p><p>\"Sẽ không có chuyện gì đâu.\" Thỏ nhỏ nói, nàng cảm thấy, Hoang có thể trở về từ chiếc thuyền màu đen kia thì vực sâu này chắc chắn không thể làm khó được hắn.</p><p>Thời gian trôi qua, bọn họ chờ mãi mà cũng không hề thấy Thạch Hạo đâu, cuối cùng ai cũng nhíu mày, cảm thấy có gì đó không đúng.</p><p>Đừng nói là những người cùng đi xuống với Thạch Hạo, dù là những người đi xuống sau hắn cũng đã lên từ lâu, tốc độ này quá chậm, dù là có xuống tới hai ngàn trượng thì cũng nên trở về rồi.</p><p>Trong một trăm trượng là khu vực an toàn, nếu vượt qua lằn ranh này thì rất khó đoán, nói vậy thì có thể xuống tới một hai ngàn trượng thì cũng rất hiếm khi thấy.</p><p>Nói tóm lại, rất ít người đột phá độ sâu ba ngàn trượng, tu sĩ bình thường đi xa nhất cũng cỡ hơn hai ngàn trượng mà thôi.</p><p>Chờ hơn nửa ngày, nhóm người này tới nhóm người khác đều lên cả, thời gian đã quá lâu rồi cũng nên đi lên mới đúng.</p><p>\"Ha ha, lẽ nào Hoang đã chết ở bên dưới rồi? Nếu là sự thật thì chắc chắn sẽ là một chuyện cười, vậy mà lại chết trong vực sâu này.\"</p><p>Thời gian dần trôi, không ít tu sĩ để ý tới nhóm người của Thạch Hạo đều lộ vẻ kinh ngạc, có người đã bắt đầu bàn luận to hơn.</p><p>\"Có gì ngạc nhiên đâu, trước kia cũng từng có quái thai cổ đại muốn tìm hiểu ngọn ngành, thế nhưng lại rơi xuống dưới đáy vực sâu đó, và \"thân tử đạo tiêu\".\"</p><p>Tới lúc này, rất nhiều người hoài nghi Thạch Hạo đã xảy ra chuyện ngoài ý muốn nào đó, bởi vì dựa theo lẽ thường thì dù hắn có đi xa cả vạn trượng cũng nên trở lên rồi.</p><p>Nhưng mà, cũng chưa có ai thấy qua người có thể đi xuống sâu như vậy, dù là Thiên Thần cũng không được!</p><p>Nên biết, vách đá lổm chổm kia rất kỳ quái, càng đi xuống sâu thì càng đáng sợ, những phù văn mà nó tỏa ra không cách nào có thể chống lại được, nó sẽ quét xuống hoặc kích thương những tu sĩ đang tìm kiếm trên vách đá.</p><p>\"Chẳng lẽ nói, Hoang sẽ chết ở đây, ha ha... sao ta lại thấy vui như vậy chứ?!\" Có người cười lớn, lời nói lúc trái lúc phải không cách nào tìm được vị trí.</p><p>Hắn không dám lộ chân thân vì sợ đám Tào Vũ Sinh đánh giết, thế nhưng lại châm biếm trong bóng tối.</p><p>Phần lớn mọi người đều trầm mặc, đều cảm thấy Thạch Hạo đã gặp phải nguy hiểm, khả năng đã xảy ra bất ngờ gì đó.</p><p>Phần nhỏ người thì lộ vẻ thích thú, khó che giấu được vẻ vui sướng trên mặt, ví dụ như đám người của Ma Quỳ viên, Thú hải, Thiên quốc, tất cả đều là những người có cừu hận vô cùng sâu với Thạch Hạo.</p><p>\"Nếu như chết thì quá hoàn mỹ luôn.\" Người trong bóng tối kia cười lớn đầy hài lòng.</p><p>\"Ha ha, ác độc thì sẽ không sống lâu, đây chính là muốn chết, ai bắt hắn phải thâm nhập vực sâu đâu.\"</p><p>\"À, ta vốn còn muốn nhìn Đọa Thần tử giết chết hắn, nghe nói Thần tử đại nhân có khả năng đã bước ra bước kia rồi, giết hắn dễ như trở bàn tay, không nghĩ rằng hắn lại sẽ chết ở dưới đó.\"</p><p>\"Ầm!\"</p><p>Đột nhiên, một bóng người dán chặt trên vách đá bay vút lên trời rồi đáp nhẹ xuống mặt đất, hắn mặc một bộ giáp trụ nát khi rung mạnh thì có gỉ sắt rớt xuống.</p><p>\"Keeng!\"</p><p>Thạch Hạo thu hồi giáp trụ, con mắt lạnh lẽo đảo qua nhóm người, lập tức nơi đây trở nên yên tĩnh, kể cả tên trong bóng tối kia cũng không dám mở miệng nữa.</p><p>\"Quá tốt, đã trở về rồi.\" Thỏ nhỏ vừa la hét vừa giang tay như muốn lấy lòng để thu thứ tốt gì đó.</p><p>Vèo!</p><p>Nơi đó để lại một chuỗi bóng mờ, Thạch Hạo đã biết mất, nhấp nhô mấy cái thì đã chụp lấy ba người rồi ném mạnh xuống dưới đất.</p><p>\"Quả nhiên là bọn tay sai của Thiên quốc, còn có thi thể hình người của Minh thổ nữa.\" Tào Vũ Sinh nói.</p><p>Thạch Hạo nhấc chân muốn đá bọn họ xuống vực sâu, hắn cũng chẳng hề muốn nói thêm bất cứ lời nào với đám người này, cứ giải quyết ngay là được.</p><p>\"Dừng tay, nơi đây không được động võ.\" Có người thuộc dân bản đia đi tới, ánh mắt lạnh lùng kèm theo uy thế mạnh mẽ.</p><p>\"Đúng, ngươi không thể giết chúng ta.\" Ba tên tù binh kia kêu lên, tựa như nắm được cọng cỏ cứu mạng vậy.</p><p>\"Ầm!\"</p><p>Thạch Hạo cũng không hề đá bọn họ xuống dưới vực thế nhưng lại nện một cước lên trên thân thể của họ, đòn này gần như đã giẫm nát xương cốt của ba người khiến họ kêu thảm thiết không thôi.</p><p>\"Giết người rồi, kính xin các vị bảo vệ công đạo!\" Mặc dù không bị giết chết thế nhưng ba người này vẫn liều mạng hét lớn, hi vọng dân bản địa sẽ ra tay, tốt nhất là đánh giết Thạch Hạo.</p><p>\"Không được vô lễ ở đây.\" Những dân bản địa của Nhân Mã tộc, Bát tí Hồn tộc, Cổ Ma tộc đều tiến về trước, thần sắc vô cùng nghiêm túc.</p><p>Nhưng mà, khi bọn họ bước tới gần thì có một vài vị lão giả trong nhóm này biến sắc và lộ vẻ khó tin, bọn họ tựa như cảm ứng được thứ gì đó nên ánh mắt nóng bỏng nhìn chằm chằm Thạch Hạo.</p><p>\"Quý khách trẻ tuổi, chúng ta nguyện ý đổi thứ trong tay của ngươi!\" Một ông già mở miệng, lời nói hơi run run và nhanh chóng bước tới.</p><p>Đồng thời, khi đi ngang qua ba tên tù binh kia thì tung ra một cước đá bay đám người này xuống dưới vực sâu, gọn gàng và nhanh chóng.</p><p>\"A, không, cứu mạng!\" Dưới vực sâu truyền lên tiếng kêu đầy thảm thiết.</p><p>\"Các ngươi... còn có ai bất kính với vị khách quý này nữa không, có thì mau đứng ra?\" Những ông lão khác cũng đi tới rồi quát nhìn sinh linh xung quanh.</p><p>Những người khác thấy thế thì trợn tròn mắt.</p><p>\"Ta biết rồi, chắc chắn hắn đã lấy được một thứ không tầm thường từ dưới kia lên và đã bị những di dân Tiên cổ này cảm ứng được.\" Có người nhỏ giọng nói.</p><p>Rất nhiều người nghe thế thì hai mắt sáng rực nhìn về Thạch Hạo, nhưng đáng tiếc là, dù cho bọn họ trăm lá gan thì cũng không ai dám đối nghịch với tên Ma vương này, bọn họ chỉ có thể đứng bên quan sát mà thôi.</p><p>Rầm một tiếng, Thạch Hạo ném xuống một đống đồ, ví như Tinh Tinh, Thái Dương thạch, những miếng binh khí bị vỡ, Tử Tinh hạch, tất cả đều là thần liệu hi thế, giá trị to lớn.</p><p>Đây là những thứ mà hắn đã tìm được trên vách đá.</p><p>Dù sao hắn cũng đã xuống sâu tới mười vạn trượng, vượt quá tất cả tưởng tượng của mọi người, ven đường đi cũng gặp không ít những vật liệu thần dị.</p><p>Con mắt của những người xung quanh đều nóng ran, có không ít những vật liệu dù là Giáo chủ cũng phải thay đổi sắc mặt, các vật liệu này đều có thể rèn đúc ra bảo cụ hi thế.</p><p>\"Ta chỉ cần thánh dược, thần dược.\" Thạch Hạo nói rằng mình đồng ý trao đổi với dân bản địa.</p><p>\"Không thành vấn đề!\" Một ông già đáp ứng đầy vui vẻ, sau đó nhỏ giọng nói: \"Quý khách, trên người của quý khách hình như còn có thần vật khác, chúng ta nguyện ý trao đổi.\"</p><p>\"Không còn.\" Thạch Hạo lắc đầu thế nhưng trong lòng lại hơi động, trên người hắn còn có một cành cây của Liễu Thần thế nhưng thứ này làm sao có thể trao đổi chứ.</p><p>\"Không đúng, trên người của quý khách có khí tức của Tiên.\"</p><p>\"Có khí tức của cổ tổ Tế linh!\"</p><p>Những ông lão tới từ những bộ tộc khác nhau đều nhất trí nói như vậy.</p><p>Việc này khiến Thạch Hạo giật nảy trong lòng thế nhưng cũng không hề nhiều lời, hắn không muốn giao cành cây của Liễu Thần cho bọn họ mà muốn bản thân mình giữ lấy.</p><p>\"Trao đổi nhanh đi, ta còn có việc nữa.\" Hắn thúc giục.</p><p>Cuối cùng hắn rất hài lòng, mà những người xung quanh lại như hóa đá, bởi vì hắn đã đổi lấy rất nhiều cây thánh dược, nơi này lấp lánh chói mắt, dược hương nồng nặc bồng bềnh như mưa ánh sáng.</p><p>\"Ấy da, phát tài rồi, thật là nhiều củ cải, ta đói bụng quá.\" Thỏ nhỏ gào thét, là người cao hứng nhất.</p><p>Thạch Hạo thu lại bảo dược rồi cùng mấy người đi ra ngoài, rời khỏi vực sâu này.</p><p>Nhưng mà, trong hai ngày sau đó, một vài ông lão thuộc dân bản địa tựa như đĩa bám chặt lấy Thạch Hạo ở phía sau, bọn họ cũng không hề động thủ mà chỉ quấn mãi không chịu đi.</p><p>\"Người trẻ tuổi, có thể giao vật kia cho chúng ta được không?\"</p><p>\"Mấy lão già này hình như không được bình thường cho lắm?\" Thỏ nhỏ lầu bầu.</p><p>Tào Vũ Sinh ngăn: \"Nhỏ giọng thôi, đừng để bọn họ nghe được. Thạch Hạo nè, ngươi đạt được thứ gì mà lại khiến cho mấy lão già kia cứ bám chặt không rời thế hả, dường như không trao đổi được thì tuyệt không rời đi.\"</p><p>\"Ta đi thu những thứ có thể kéo dài tính mạng đây, chờ sau khi gom đủ rồi sẽ rời Táng thành để bế quan, ta muốn tu ra luồng tiên khí thứ hai.\" Thạch Hạo cũng bị theo sát gắt gao, không thể nào thoát khỏi chiếc đuôi kia được.</p><p>Mà hắn lại không thể khai chiến với dân bản địa này được, nếu không chắc chắn sẽ gặp phiền phức cực lớn, lúc đó khó mà đặt chân được ở Tiên cổ này.</p><p>Táng thành có một khu vực với phong cách kiến trúc rất khác biệt, tất cả đều được xây từ ngọc thạch, nó tựa như là lầu quỳnh điện ngọc vậy, nơi đây có rất nhiều sinh linh, người tới kẻ đi, vô cùng náo nhiệt.</p><p>\"Có báu vật muốn đấu giá đây, mọi người đừng nên bỏ qua.\"</p><p>\"Trời ạ, nghe nói có tin tức của Thiên Thần quả, chỉ cần ăn một quả thì có thể trở thành Thiên Thần ngay tức khắc.\"</p><p>Phòng đấu giá to lớn nhất của Táng thành nằm ở ngay nơi đây, thềm đá được xây bằng ngọc xanh, ngọc trắng thì làm cầu vòm, cung điện to lớn ấy tỏa ra khí an lành, linh khí mịt mờ cứ như là Thiên cung vậy.</p><p>\"Hoang, cuối cùng cũng gặp mặt.\" Một âm thanh truyền tới.</p><p>Thạch Hạo đi tới trước phòng đấu giá, chuẩn bị đi vào thì gặp phải người này ngay trước cửa, hắn có mái tóc màu xám dài, sau lưng có một cặp cánh kỳ lạ với một bên trắng và bên kia đen tựa như là hai khí Âm Dương đang lưu chuyển vậy.</p><p>\"Đọa Thần tử?!\" Thạch Hạo híp mắt, lần đầu tiên nhìn thấy đối phương hắn đã có cảm giác này, người này chính là Đọa Thần tử, bởi vì khí tức của hắn quá mạnh mẽ.</p><p>\"Thật là kinh khủng!\" Người xung quanh đều sợ hãi, tất cả không tự chủ mà rút lui và vẻ mặt đầy tái nhợt.</p><p>Đọa Thần tử với một cặp mắt sâu lắng, bên trong có cảnh tượng thần chết ma gục, còn có chư thiên bị hủy diệt, vạn vật héo úa.</p><p>Con mắt của kẻ này có ma tính, một vài sinh linh ở gần đó hét lớn, sắc mặt tái xanh run rẩy xụi lơ trên mặt đất.</p><p>\"Sự kiêu căng của ngươi cũng không nhỏ đó nhen, ta nói ngươi phải tới gặp ta thế nhưng trái lại ngươi chẳng hề để ý gì cả.\" Đọa Thần tử nói, vào lúc này trên mặt hắn lộ nụ cười nhạt, những cảnh tượng kinh khủng trong con ngươi đều biến mất.</p><p>Hắn với mày kiếm mắt sáng, anh tư bộc phát, nụ cười càng thêm rạng ngời, cả cơ thể sáng rực lên tựa như là một vầng thái dương tỏa ra hào quang lấp lánh.</p><p>Khí chất của hắn thay đổi, vô cùng ôn hòa, vô cùng ôn nhu tạo cho người khác cảm thấy như là gió xuân đầy ấm áp, trong lòng sinh ra vẻ sùng kính.</p><p>Thạch Hạo nhíu mày, hắn biết, người này chắc chắn đã bước ra bước kia rồi, đã tu ra tiên khí và rất nguy hiểm, chỉ là người thường khó mà cảm ứng được.</p><p>Nhưng mà hắn cũng chẳng hề sợ, bởi vì hắn đã tu ra tiên khí từ lâu chỉ là không có tiết lộ mà thôi, cho nên mới thu hút được tên cừu địch Đọa Thần tử tới đánh giết.</p><p>\"Ngươi không tìm ta thì ta tự mình đi thăm ngươi vậy.\" Mái tóc xám của Đọa Thần tử tung bay, nụ cười tươi rói đồng thời áp sát về trước một bước.</p><p>Trong lòng của tất cả sinh linh nơi đây đều run rẩy đồng thời quan sát về nơi này, quái thai cổ đại Đọa Thần tử xuất thế, mục tiêu rõ ràng là nhắm về phía Hoang, hắn muốn ra tay!</p><p>\"Ngươi là cái thá gì mà bắt ta phải đi gặp?\" Thạch Hạo bình thản đáp.</p><p>\"Tựa hồ mạnh hơn hai tên sư huynh của ngươi, thế nhưng kết cục hơn nửa sẽ không khác biệt gì, năm đó bọn họ đều nằm rạp dưới chân của ta.\" Đọa Thần tử khẽ nói.</p><p>\"Ngươi trẻ tuổi, nói chuyện nên cẩn thận một chút, cẩn thận họa là từ miệng mình mà ra đó.\" Đúng lúc này, mấy ông lão ở phía sau Thạch Hạo bước tới với vẻ mặt chẳng lành.</p>", "images": {}, "success": true}