{"id": 901, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-901", "title": "Chương 901: Phòng Đấu Giá Di Tộc*", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 901: Phòng Đấu Giá Di Tộc*</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>*: Phòng đấu giá của gia tộc người chết.</p><p>Đọa Thần tử dừng lại, trong lòng hắn chợt rùng mình một cái, bởi vì đó là dân bản địa không cách nào trêu chọc được, nếu không sẽ rất khó đặt chân ở Tiên cổ này, sẽ có đại họa ập tới.</p><p>Ánh mắt của Thạch Hạo cũng rất lạnh nhìn hắn, sau đó từng bước tiến về trước, kẻ này lại còn dám nhắc tới chuyện xưa, dùng chuyện này để kích động hắn.</p><p>\"Tiểu hữu, có thể trao đổi vật kia cho chúng ta không, chúng ta sẽ giúp ngươi trừ khử hắn và tiện tay diệt luôn môn phái của hắn.\" Một ông lão mở miệng.</p><p>Những người xung quanh như hóa đá, dân bản địa này sao lại thiên vị Thạch Hạo vậy chứ, đúng là ngoài dự liệu của tất cả mọi người.</p><p>\"Ta tự mình ra tay, cũng không cần mấy vị xuất thủ làm gì.\" Thạch Hạo nói, kẻ thù đang ở trước mặt, kẻ đã từng đạp hai vị sư huynh của hắn dưới chân, còn mỉa mai và sỉ nhục họ, nếu không thể tự mình đánh bại thì quả thật quá hổ thẹn với Đạo tràng Chí Tôn.</p><p>\"Ha ha ha...\" Đọa Thần tử cười lớn kèm theo ý lạnh, tựa như đang chế nhạo và xem thường.</p><p>Tóc của hắn phất phới, con mắt khép hờ, bên trong là cảnh tượng chư thiên thần ma đều diệt, khi nhìn thấy dân bản địa lùi lại sau thì khóe miệng hắn hơi vểnh lên, dáng vẻ trở nên bình thản và lạnh lùng.</p><p>\"Chẳng trách ngươi lại đi tìm những chủng tộc lớn bảo vệ mình, muốn dựa vào thứ này để tự vệ sao?\" Hắn nhìn Thạch Hạo nói, hai mắt sâu thẳm không thôi.</p><p>\"Ta nói rồi, ân oán của ta và ngươi thì do hai ta giải quyết, ngươi không cần sợ.\" Thạch Hạo đáp.</p><p>\"Ta lại sợ sao, nếu trong lòng sợ hãi thì ta cũng chẳng hề có thành tựa như ngày hôm nay, kỳ thật dù là có cường nhân ra mặt giúp ngươi thì ta cũng vẫn có thể đánh giết ngươi ở nơi khác.\" Hắn lạnh nhạt nói.</p><p>Đả Thần Thạch tức giận lớn tiếng hét, ngươi chết chắc rồi đó, nó rất muốn nhìn thấy vẻ mặt của Đọa Thần tử khi Thạch Hạo lộ ra luồng tiên khí của mình.</p><p>Khu vực nơi này đại loạn, sau đó cả Táng thành cũng không thể yên ắng được nữa, rất nhiều người sau khi nhận được tin tức thì nhanh chóng chạy về nơi đây để quan sát một cuộc chiến đấu tuyệt thế sắp diễn ra.</p><p>Một vị quái thai cổ đại xuất thế sẽ chiến đấu với Hoang - một người nổi danh gần đây, trận chiến này khiến người khác ngóng trông.</p><p>Nói theo một ý nghĩa nào đó, đây chính là một vị quái thai cổ đại đầu tiên sử dụng chân thân của mình hòng tiêu diệt anh kiệt đương đại, sự xuất hiện của Đọa Thần tử đã tạo nên sóng lớn vô cùng.</p><p>Mặc dù có lời đồn rằng, vị Vương cổ đại này đã chết ở hung sào thế nhưng mọi người cũng không hề tin tưởng và cũng không có cách nào kiểm chứng được.</p><p>Cho nên, sự xuất thế của Đọa Thần tử đã khiến tất cả cường giả tin rằng, đây chính là vị quái thai cổ đại đầu tiên hiện ra chân thân và muốn đại khai sát giới!</p><p>\"Quá hiếm thấy, Hoang đã thu hút được sự quan tâm của vị Vương cổ đại này, ta rất chờ mong xem thử ai mạnh ai yếu!\"</p><p>\"Vương cổ đại, xưng tôn một đời, hoặc là bất bại trong mấy đời, rất muốn nhìn thử sự tuyệt diễm của bọn họ sẽ ra sao!\"</p><p>...</p><p>Trong chốc lát đường phố trở nên đông nghịt, bầu trời đầy bóng người.</p><p>Boong!</p><p>Bỗng nhiên, tiếng chuông vang lên, nơi lầu quỳnh điện ngọc phía đối diện phát sáng, sau đó một chiếc chuông ngọc ngân vang và phát ra gợn sóng nhu hòa bao phủ Táng thành.</p><p>Đó chính là - Phòng đấu giá Dị tộc.</p><p>Nó chính là phòng đấy giá quy mô lớn nhất ở Táng giới này và được kiến tạo bởi dân bản địa, danh tiếng của phòng đấu giá này có thể lọt top mười trong tất cả các tiểu thiên thế giới ở Tiên cổ này.</p><p>Tất cả mọi người cảm thấy khó xử, nên ở lại xem đại chiến hay là tiến vào phòng đấu giá đây?</p><p>Trận chiến này có thể nói là một cuộc chiến tuyệt thế có ảnh hưởng lớn nhất từ khi mọi người tiến vào trong Tiên cổ này và cũng là cuộc đại chiến cấp bậc cao nhất, không ai muốn bỏ qua cả.</p><p>Nhưng mà, phòng đấu giá Dị tộc vào nửa năm trước từng truyền lời rằng, lần này có thể sẽ có thần trân hiếm có đấu giá, sẽ là cơ duyên lớn tới kinh người.</p><p>Nghe nói, khả năng có Thiên Thần quả, chỉ cần ăn vào thứ thần vật này thì có thể giúp người ấy trở thành Thiên Thần ngay lập tức, có thể quét ngang Tiên cổ này.</p><p>Còn có lời đồn rằng, sẽ đấu giá một tấm bản đồ cổ ghi lại vị trí động phủ của Tiên gia, tạo hóa ở trong đó cũng không cần phải bàn làm gì, chắc chắn sẽ chấn động toàn bộ tiểu thiên thế giới.</p><p>\"Trước tiên cứ đi phòng đấu giá đã.\"</p><p>Vào lúc này thì Thạch Hạo mở miệng, trong lòng hắn rất tĩnh lặng chứ chẳng hề bị ảnh hưởng bởi khí tức bức người của Đọa Thần tử, tất cả đều làm theo kế hoạch của bản thân.</p><p>Bởi vì, hắn cũng nghe được một vài tin đồn, phòng đấu giá Dị tộc này có thể sẽ có một vài thứ hắn cần. Hắn chuẩn bị bế quan để tu luồng tiên khí thứ hai cho nên nhất định phải chuẩn bị thật kỹ.</p><p>\"Cũng được, đúng ý ta.\" Đọa Thần tử nở nụ cười, hắn tới đây mục tiêu là buổi đấu giá này, hắn muốn chọn lấy một vài thần trân.</p><p>\"Người trẻ tuổi, nếu ngươi vừa ý thứ gì thì cứ nói chúng ta, chúng ta đều có thể đổi với ngươi.\" Một vài ông lão của Bát Tí Hồn tộc, Cổ Ma tộc đứng chung một chỗ nói với vẻ vô cùng tha thiết.</p><p>\"Cứ đi dạo một vòng cái đã.\" Thạch Hạo nói.</p><p>\"Ha ha, nói thế thì chắc chắn trên người của ngươi có đồ tốt rồi, nhớ giữ cẩn thận đó, xem ra thu hoạch lần này của ta sẽ rất phong phú rồi.\" Đọa Thần tử cười khẩy.</p><p>Sau đó, hắn nhanh chân tiến vào lầu quỳnh điện ngọc kia để vào phòng đấu giá.</p><p>\"Tên khốn này quá đáng ghét!\" Thỏ nhỏ bực bội, trừng cặp mắt hồng của mình.</p><p>Dù là Tào Vũ Sinh cũng khó chịu, truyền nhân của Đọa Thần lĩnh quả nhiên rất vênh váo, ngạo mạn, tự phụ khiến người khác căm tức, muốn xông vào quyết chiến với hắn ngay lập tức.</p><p>\"Hắn đang cố ý làm cho chúng ta tức giận, người này rất thâm sâu, sẽ không đời nào nông cạn như vậy đâu, là đang quấy phá tâm cảnh của Thạch Hạo.\" Thanh Y nói.</p><p>Bọn họ cũng chuyển hướng về phòng đấu giá, bởi vì cuộc tranh kỳ trân đã chuẩn bị bắt đầu.</p><p>Tiến vào trong thánh đường lộng lẫy, những cảnh tượng trước mắt rộng rãi hơn xa khi nhìn từ bên ngoài, không gian rộng lớn, chỗ ngồi vô số, nơi đây chứa đủ mấy chục vạn sinh linh.</p><p>Trong kiến trúc này rõ ràng có pháp tắc không gian.</p><p>\"Ai nói đám thổ địa nơi đây bảo thủ chứ, đây chính là phòng đấu giá của bọn họ, buôn bán vô cùng đắt khách.\"</p><p>\"Nơi đây là do một vài chủng tộc mạnh liên kết xây dựng nên đó.\"</p><p>Có người khẽ bàn luận.</p><p>Kiến trúc nơi đây rất được chú trọng, ngay cả những chỗ ngồi cũng được tạc từ mỹ ngọc, thềm đá là thanh ngọc, những cây cột to lớn là hoàng kim ngọc, mà khán đài nơi xa kia lại là dương chi ngọc.</p><p>\"Sắp bắt đầu rồi, mong rằng sẽ chiếm được những thứ mình cần, chắc chắn sẽ có những cuộc long tranh hổ đấu.\" Mọi người hưng phấn và kích động.</p><p>Tin tức đã được truyền đi, Đọa Thần tử xuất thế và ngông cuồng tới Táng thành để tiêu diệt Hoang.</p><p>Rất nhiều người đều suy đoán, khả năng hắn đã bước ra bước kia cho nên mới xuất quan đi tới Táng thành này, thế nhưng không ai có thể chứng thực được điều đó.</p><p>\"Đọa Thần tử là người kín đáo, nếu như không ra tay thì rất khó mà đoán được hắn mạnh mẽ tới cỡ nào.\"</p><p>\"Đọa Thần lĩnh, chính là một trong tứ đại Tổ đình của Ma đạo, mà Đọa Thần tử lại là người đáng sợ nhất và có tiềm lực lớn nhất, nếu như bước ra bước kia thì trong tương lai thượng giới sẽ run rẩy vì hắn!\"</p><p>Ba ngàn châu rộng lớn khôn cùng, môn phái đông đảo, mà Đọa Thần lĩnh lại có thể chiếm trọn một khu trong tứ đại thánh địa ở Ma đạo, như vậy cũng không cần nói nhiều làm gì, tất cả đã đủ chứng minh sự kinh khủng của nó.</p><p>\"Mọi người yên lặng nào, buổi đấu giá bắt đầu.\"</p><p>Bên trên khán đài được xây từ dương chi ngọc có người lớn tiếng nói, đó là một cường giả lớn tuổi thuộc dân bản địa, cũng có một vài thiếu nữ xinh đẹp động lòng người, dáng vẻ vô cùng thướt tha yêu kiều.</p><p>Mọi người yên lặng, ai cũng chờ mong buổi đấu giá này.</p><p>Quả nhiên, phòng đấu giá Dị tộc đã không khiến người khác thất vọng, mới món đồ đầu tiên mà đã khiến tâm tình của tất cả mọi người không thể yên tĩnh được.</p><p>\"Lam Cốt đao, được cho là có thể quét ngang toàn bộ Chân Thần cảnh, uy lực mạnh mẽ tuyệt luân, không gì là không thể phá.\" Ông lão giới thiệu, lập tức tiếng ồ huyên náo.</p><p>Tâm tình của những người trong phòng đấu giá này cứ như bị đốt cháy, rất nhiều người đều đứng bật dậy nhìn chằm chằm khán đài.</p><p>Nên biết rằng, đối với rất nhiều người thì Chân Thần cảnh chính là cảnh giới cao nhất khi tiến vào trong Tiên cổ này, hơn nữa cần phải có thời gian dài tích lũy và tu hành.</p><p>Hiện giờ lại có một thanh cốt đao có thể giết chết tất cả cao thủ Chân Thần cảnh, như vậy sao không khiến người khác động tâm chứ?</p><p>Ngoại trừ một số ít Vương của cổ đại thì những người khác cũng không dám mơ ước sẽ đột phá tới Chân Thần cảnh ở ngay trong Tiên cổ này, mà một khi nắm giữ thanh đao này thì có thể tung hoành mỗi tiểu thiên thế giới nơi đây.</p><p>Có một cô gái xinh đẹp đi ra, trên tay đang nâng một thanh cốt đao màu xanh lấp lánh, một làn khói mỏng yêu dị cuốn hút lan tỏa nơi thanh đao ấy.</p><p>\"Ta ra giá hai cây thánh dược!\" Có người hô lớn đi kèm là tiếng nuốt nước bọt.</p><p>\"Đúng là tên nhà quê, ra giá hai cây mà không thấy xấu hổ hả?\"</p><p>\"Năm cây thánh dược!\"</p><p>\"Nửa miếng tinh tinh!\"</p><p>...</p><p>Phòng đấu giá nhốn nháo, âm thanh tranh giá vang lên liên tục đẩy giá của thanh Lam Cốt đao này lên tận trời cao.</p><p>Cuối cùng, thanh cốt đao này đã bị một cô gái thần bí đấu được.</p><p>\"Món đồ thứ hai, chính là một phần nguyên thủy chân cốt của một vị Thiên Thần.\" Một thiếu nữ xinh đẹp đứng trên khán đài với cặp mắt to đen láy, hé đôi môi đỏ nói.</p><p>\"Một phần chân cốt của Thiên Thần, đây.. chẳng phải là có thể chế tạo ra tàn khí Thiên Thần ư?\"</p><p>\"Quả nhiên không hề hối hận khi tới đây, đồ tốt nhiều quá!\"</p><p>Tất cả mọi người trong cung điện hùng vĩ này đều kích động, chỉ vừa mới bắt đầu mà đã có hai bảo vật ghê gớm được đấu giá rồi, như vậy có thể tưởng tượng được những thứ càng về sau sẽ như thế nào rồi.</p><p>Nhưng mà, cũng không ít người tặc lưỡi âm thầm cảm thán, với thực lực cùng với những vật liệu dược thảo mà bọn họ nắm giữ cơ bản không cách nào tranh giành được những kỳ trân mà mình cần.</p><p>Thời gian trôi qua, thần bảo xuất hiện càng kinh người hơn.</p><p>Cuối cùng cũng tới màn quan trọng nhất, tới phiên Thiên Thần quả.</p><p>\"Chư vị, ta biết tất cả mọi người đều đang rất chờ mong và muốn đạt được Thiên Thần quả, thế nhưng vật như thế này quá nghịch thiên, quả này cũng không hề xuất hiện ở nơi này, chúng ta đấu giá cũng chỉ là một bức tranh bằng xương ghi lại khu vực thần bí mà Thiên Thần quả sinh trưởng.\"</p><p>Trên khán đài, người dẫn lên tiếng nói.</p><p>Lời vừa dứt thì nơi đây ồ lên, rất nhiều người vô cùng bất mãn.</p><p>\"Không phải là bán đấu giá Thiên Thần quả à, thì ra cũng chỉ là một tin tức, việc này có lợi ích gì chứ, nếu như có thể tìm được thì các ngươi sớm đã đi hái rồi, hà tất phải bán đấu giá làm gì.\"</p><p>\"Bức tranh kia tưởng có thể lừa được chúng ta chắc, chẳng tử tế chút nào!\"</p><p>Đám người tức giận.</p><p>\"Chư vị, cũng không phải lừa bịp gì, quả thật có một nơi như thế, chỉ là xung quanh có không gian loạn lưu cho nên từ xưa tới nay không có mấy ai có thể hái được Thiên Thần quả từ nơi đó, nhưng cũng không ít người đều tận mắt nhìn thấy.\" Ông lão của phòng đấu giá này lớn tiếng giải thích.</p><p>Rất nhiều người bĩu môi, không còn hứng thú gì nữa.</p><p>Chỉ là Thạch Hạo cũng không hề tham dự vào, bởi vì tạm thời hắn không cần thứ này, không cần thiết phải đi mạo hiểm nữa, hơn nữa hắn muốn dựa vào chính bản thân mình để tu luyện tới cảnh giới kia.</p><p>\"Một khối Thái Dương thạch, một khối tinh hạch Thiên Thần...\" Đọa Thần tử đứng dậy và không ngừng báo ra giá của mình.</p><p>Đồng thời, hắn cũng liếc về đám người Thạch Hạo mang theo ý lạnh cùng với vẻ châm biếm.</p><p>\"Cảm ơn vì đã đấu giá dùm bọn ta.\" Thỏ nhỏ nói.</p><p>\"Yên tâm đi, nếu như các ngươi ngoan thì ta sẽ cố gắng bồi dưỡng và giúp các ngươi trở thành bộ hạ Thiên Thần của ta.\" Đỏa Thần tử cười tươi.</p><p>\"Ta sẽ ngóng mắt chờ vẻ đại bại của ngươi.\" Thỏ nhỏ hất hàm nói, nàng vô cùng tức giận.</p><p>\"Ha ha...\" Đọa Thần tử nở nụ cười lớn, hắn chẳng hề sợ hãi gì cả rồi nhìn về mấy người, nói: \"Buổi đấu giá chuẩn bị kết thúc rồi, chút nữa sẽ thu các ngươi làm đầy tớ!\"</p>", "images": {}, "success": true}