{"id": 908, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-908", "title": "Chương 908: Say", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 908: Say</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Thanh Y ngồi xếp bằng trên thảm cỏ xanh, trên dung nhan tuyệt mỹ mang theo vẻ đỏ bừng cùng chút ít mơ màng, nàng cũng say.</p><p>Sợi tóc của nàng bóng lưỡng như lụa, mi dài rung rung, cặp mắt to vốn rất linh động giờ có thêm chút mê ly, đôi môi mọng đỏ trơn bóng tươi đẹp đầy gợi cảm khẽ hé, luồng hơi thở mang theo hương rượu, hàm răng trắng như ngọc lấp lóe ánh sáng.</p><p>Không thể không nói, loại rượu này quá mức siêu phàm, ngay cả cao thủ thần cấp cũng say ngất ngây, nàng ngồi ngay sát Thạch Hạo, hai người cùng chạm cốc và uống cạn ly thứ năm.</p><p>Thạch Hạo và nàng tựa vai nhau, hắn có thể cảm giác được vẻ mịn màn của chiếc cổ trắng loáng cùng với da thịt nhẵn bóng và làn hương cơ thể như hoa lan của nàng.</p><p>Thanh Y tuy say nhưng vẫn còn chút tỉnh táo, cử chỉ của hai người quá thân thiết, mà nơi cổ còn bị người khác khoát lấy, việc thân mật như vầy khiến da thịt như ngà voi lập tức căng thẳng.</p><p>Ầm!</p><p>Nàng tức khắc đập chén rượu lên trán Thạch Hạo, từng giọt rượu trong suốt như hổ phách pha chút vàng bắn tung tóelên trên người của cả hai.</p><p>\"Ngươi... hơi... lãng phí... đó, đây là... thần tửu.\" Thạch Hạo lớn tiếng nói.</p><p>Thanh Y áo trắng như tuyết, vẻ đẹp như mộng ảo, da thịt dường như chạm vào là rách lúc này trơn bóng, gương mặt mềm mại vương vài giọt rượu, chất lỏng óng ánh hòa lẫn cùng khuôn mặt trắng trẻo khiến lòng người rung động.</p><p>Thần xui quỷ khiến thế nào mà khi Thạch Hạo nói nàng lãng phí xong thì lập tức kề sát lại, sau đó \"uống\" một cái, \"nuốt\" sạch giọt rượu vương trên mặt nàng, mùi hương quá khó quên.</p><p>Áo trắng xuất trần, Thanh Y khuynh thành tuyệt thế, cơ thể bỗng căng thẳng, vẻ mặt cứng đờ, dù say cỡ nào thì lúc này cũng tỉnh táo lên không ít nên kinh hãi thét lớn, phù văn tỏa ra hòng đánh bay Thạch Hạo.</p><p>Nhưng mà, hiện giờ Thạch Hạo đã bước ra một bước được xem là cuối cùng kia, tu ra một tia tiên khí thì thực lực mạnh mẽ dường nào, lúc này bảo quang trong cơ thể lóe lên tự động phòng ngự.</p><p>Lúc bị công kích thì bản năng của hắn tự động phản ứng nên phản kích bắt lấy cánh tay trắng nõn mịn màng của Thanh Y, bàn tay hắn phát sáng, lòng bàn tay mở ra rồi vỗ nhẹ đánh tan những phù văn kia, thuận thế ôm lấy eo nhỏ xinh xắn của nàng.</p><p>\"Híc, các ngươi... đang làm gì?\" Thỏ nhỏ vừa đánh túy quyền vừa nấc rượu trừng đôi mắt to mơ mơ màng màng nhìn hai người.</p><p>Cuối cùng hai người cũng tỉnh táo lại.</p><p>Thanh Y thoát khỏi cánh tay ấy, xấu hổ cúi đầu, sợi tóc bay bay, eo thon thướt tha đong đưa vùng thoát, bàn tay ngó sen phát sáng ném Thạch Hạo ra ngoài.</p><p>Ầm!</p><p>Thạch Hạo tỉnh lại, lần này chưa kịp phản kháng thì đã rơi đè lên người Tào Vũ Sinh.</p><p>\"Ui cha, trận pháp của ta, đại đạo của ta, sao hạ xuống thiên kiếp đánh ta vậy, muốn ngăn cả ta thành Đạo sao?\" Tên Béo kêu to.</p><p>\"Rượu này, có chút lạ.\" Thạch Hạo lắc mạnh đầu, hơi tỉnh táo lại thì rất giật mình, sao lại có thể say cả nguyên thần.</p><p>Mạnh mẽ đến cảnh giới của bọn họ thì làm gì có rượu nào có thể say, nhưng trước mắt mới có mấy chén thôi cũng đã thành bộ dáng này nên có chút thất lễ.</p><p>\"Này, tỷ tỷ, hai người sao lại ôm nhau như thế?\" Thỏ nhỏ quấn lấy không tha,cặp mắt to mông lung láo liên hỏi hai người</p><p>\"Nói bậy gì đó hả, ngươi nhìn lầm rồi.\" Gương mặt như ngọc ửng hồng, dung nhan tuyệt thế có một tia giận dữ và xấu hổ liếc nhìn về Thạch Hạo.</p><p>\"Vậy vì sao ngươi xấu hổ?\" Thỏ nhỏ gạn hỏi cặn kẽ.</p><p>Thanh Y hít sâu một hơi, vận chuyển đạo pháp để bình phục nỗi lòng của mình, cuối cùng cũng bình tĩnh lại nhưng rồi nhanh chóng liên tưởng đến hình ảnh lúc nãy.</p><p>Nàng nhịn không được nên vỗ vỗ gò má nóng rát của mình, vừa nãy nơi đây có vương vài giọt rượu, mà tên khốn kia lại... cứ thế mà uống?</p><p>\"A a!\" Thanh Y thực sự chịu không nổi, sau khi tỉnh táo lại thì rít lên một tiếng, trong phong thái tuyệt thế mang theo một phong vận khác lại khiến rung động lòng người.</p><p>\"Tỷ tỷ, phải hiền thục thứ, sao cứ kêu loạn như vậy?\" Thỏ nhỏ không hiểu nên lên tiếng khuyên.</p><p>Phải hiền thục? Được rồi! Thanh Y khống chế tâm tình của mình, cố nén kích động muốn đập Thạch Hạo một trận để bản thân bình tĩnh lại, tuyết y xuất thế, cuối cùng cũng trở lại dáng dấp tiên tử thánh khiết thường ngày.</p><p>\"Rượu này có gì đó quái lạ, vận chuyển cốt văn thì có thể giúp bản thân tỉnh táo một chút, có thể ngộ đạo!\"</p><p>Đây là phát hiện của Thạch Hạo, hắn được gợi ý từ trong trạng thái của mập mạp Tào Vũ Sinh, sau khi thử thì thấy quả là vậy.</p><p>Rất nhanh, Thanh Y, Thỏ nhỏ cũng ngồi xếp bằng xuống để cảm ngộ đại đạo của bản thân, lúc này ai nấy đều rất khiếp sợ, sau đó hoàn toàn tĩnh tâm, từ từ rơi vào trạng thái không linh.</p><p>Đây là một loại cảm giác rất kỳ lạ, tuy vẫn còn chút men say thế nhưng lại rơi vào cảnh ngộ đạo, thứ này làm cho người say say rồi sẽ chạm đến các loại vết tích đại đạo, rong chơi trên đường lớn.</p><p>Cũng không biết qua bao lâu, cảm giác cơn say tan hết thì bọn họ cũng từng người tỉnh lại từ trong cảnh ngộ đạo ở cấp độ sâu.</p><p>\"Thật lạ, ta vẫn muốn uống nữa.\" Thỏ nhỏ la hét.</p><p>\"Thật là thần kỳ!\" Tào Vũ Sinh cũng nhìn vò rượu rồi nuốt nước miếng.</p><p>\"Uhm, cảm giác không tệ.\" Thạch Hạo gật đầu.</p><p>Chỉ có Thanh Y vớiáo trắng tung bay không nói gì cả, nàng có loại ý vị xuất thế và trầm lắng.</p><p>Thỏ nhỏ với dáng vẻ ngây thơ nói: \"Ta nghĩ ra rồi, tỷ tỷ, tỷ vẫn chưa trả lời ta đây, vừa nãy ta rõ ràng nhìn thấy hai người ôm nhau, Thạch Hạo còn uống rượu trên mặt tỷ nữa.\"</p><p>Thanh Y khó giữ được khí chất tiên tử nên kéo kéo tay nhỏ của Thỏ nhỏ lại, nói: \"Ngươi nhìn nhầm rồi đó.\"</p><p>\"Không có, tuyệt đối không nhìn nhầm.\" Thỏ nhỏ lớn tiếng nói.</p><p>\"Con nít con nôi, ít nghĩ bậy đi!\" Thanh Y gõ cái bịch lên trán nàng.</p><p>\"Rượu này cũng được đó.\" Thạch Hạo khen rồi liếc một chút gò má Thanh Y.</p><p>Thỏ nhỏ cười hì hì không ngừng, Thanh Y thì quay đầu đi lộ ra ánh mắt giết người trừng hắn.</p><p>Tào Vũ Sinh cười ha ha, nói: \"Sao ta lại thấy vừa này mình đã bỏ qua chuyện gì đó thì phải, chắc do quá tập trung vào ngộ đạo, hay để ta bói cho các ngươi một quẻ?\"</p><p>\"Ngươi còn biết bói toán nữa hả?\" Thỏ nhỏ kinh ngạc.</p><p>\"Đó là đương nhiên, sư phụ ta còn tính ra được thiên cơ, cũng biết một - hai chuyện tương lai, là truyền nhân duy nhất của lão, ta thế nào cũng phải biết một chút chứ.\" Mập mạp vô cùng kiêu ngạo.</p><p>Hắn lập tức lấy ra một ít mảnh vỡ mai rùa trắng như tuyết, mỗi một mảnh đều trong suốt, hoa văn được bố trí thần bí phức tạp, nhìn qua thì biết chính là bảo vật thần thánh.</p><p>Rột rột rột!</p><p>Mai rùa rơi trên đất, mập mạp nghiên cứu tỉ mỉ một hồi, nói: \"Quẻ này sao lại sai thế này, rõ ràng bói cho hai các ngươi nhưng giờ lại thành ba người quấn chặt lấy nhau, lại nhiều thêm một người?\"</p><p>\"Mập mạp, ngươi suy diễn lung tung gì đó?\" Thanh Y ngăn hắn lại.</p><p>\"Há, quên mát, còn một chủ thân.\" Tên Béo ngẩng đầu nhìn nàng, nói: \"Xong, bị ngươi liên lụy, chủ thân cũng sắp xui xẻo rồi.\"</p><p>\"Bùm!\"</p><p>Tào Vũ Sinh bay vút lên trời cao, hắn bị Thanh Y đánh bay lên không trung, sau đó kêu to rơi xuống một ngọn núi.</p><p>\"Sư phụ ta nói rất đúng, đạo suy diễn và bói toán là nguy hiểm nhất, sơ sót một chút là gặp nạn.\" Tào Vũ Sinh tức giận.</p><p>Thực tế thì hắn cũng không bói toán gì cả, chỉ ném đại chiếc mai rùa này, tuy nhiên phù văn trắng như tuyết trên mai rùa kia lại không ngờ tổ hợp thành một hoa văn, và đã bị hắn nhìn thấy chút ít.</p><p>Tên Béo chột dạ thu hồi mai rùa, đây là bảo cụ phòng ngự của hắn nên không dám tùy ý quăng loạn.</p><p>\"Thơm quá!\"</p><p>Mũi Thỏ nhỏ rất thính, nghe được mùi thịt ở nơi xa.</p><p>\"Đi thôi, bắt đầu chén nào.\" Thạch Hạo nói.</p><p>Phía trước có một cái hồ nước trong xanh, linh khí lượn lờ không ngừng bốc lên.</p><p>Đả Thần Thạch vô cùng sốt sắng, sau khi xử lý gọn bảo thể đầu rồng thân hạc kia thì cho vào trong đỉnh bắt đầu hầm, hắn dùng lửa đại đạo đốt đỉnh, cuối cùng mùi thịt thơm lừng bay ra.</p><p>\"Không xong rồi, ta mệt gần chết, tên khốn này đúng là kim cương bất hoại, đến giờ vẫn chưa chín nhừ nữa chứ.\" Đả Thần Thạch kêu khổ.</p><p>Một đôi cánh hạc long huyết được giữ lại đã gác lên trên đống lửa đang cháy, lúc này mặc dù đã vàng óng nhưng vẫn chưa chín mềm.</p><p>Đương nhiên, dù là đỉnh hay là thanh đồng để quay cánh hạc đều ẩn chứa quy tắc không gian, nếu không thì căn bản không thể chứa được thân thể như ngọn núi nhỏ kia, hiện giờ xem ra, cánh hạc nọ cũng không phải lớn bình thường.</p><p>\"Để ta!\"</p><p>Thạch Hạo ra tay, đồng thời lấy ra Kim văn Bạch hổ, sau khi vệ sinh sạch sẽ ven hồ thì đặt vào trong đỉnh, hầm chung với nhau.</p><p>\"Một nồi hổ rồng!\" Tào Vũ Sinh lớn tiếng khen.</p><p>Một rồng một hổ đều phát sáng và dung hòa với nhau, thần hà dâng lên và cộng hưởng.</p><p>Tất nhiên, chắc chắc là \"rồng\" kia mạnh hơn, thân thể ẩn chứa vật chất thần tính kinh người, còn Kim văn Bạch hổ được cho vào sau nhưng độ rục của thịt lại bằng thịt \"rồng\" bỏ vào trước.</p><p>Sau đó không lâu, mùi thơm tràn ngập nơi này, \"một nồi hổ rồng\" ra khỏi nồi, còn có cánh hạc vàng óng tỏa ra hào quang bên cạnh, hoàn toàn đã nướng chín.</p><p>Ngoài ra, còn có mùi thơm của rượu, cả đám nhanh chóng vùi đầu ăn.</p><p>Bọn họ vừa hưởng thụ vị ngon vừa ngộ đạo, cảnh đẹp bên trong hồ nhỏ linh khí lượn lờ trước mắt, thực là thoải mái.</p><p>Nói là ngộ đạo, nhưng dưới vị ngon này lại có hai kẻ tham ăn như Thạch Hạo và Thỏ nhỏ thì nhất định hương vị cũng biến đổi, cuối cùng Thanh Y và Tào Vũ Sinh cũng bị liên lụy đến thất thần, không tập trung được.</p><p>\"Ồ, ta rõ ràng nhìn thấy một con Phượng Hoàng trắng như tuyết mà?\" Thỏ nhỏ dụi mắt, nhìn bờ bên kia hồ nước.</p><p>\"Một con chim thần, trắng không tỳ vết, cánh chim óng ánh, thật hoàn mỹ.\" Tào Vũ Sinh thán phục.</p><p>\"Thật... thật là Phượng Hoàng sao?\" Thanh Y cũng khiếp sợ.</p><p>Khi bọn họ bắt đầu phân tâm không ngộ đạo nữa thì hơi men lập tức tràn tới, cảm giác có chút lờ mờ, khi nhìn bờ hồ bên kia thì tựa hồ thấy một con Tuyết Hoàng.</p><p>\"Không nhầm đâu, thế gian này rất khó để nhìn thấy Thiên Phượng thuần chủng.\" Thạch Hạo lầu bầu nói.</p><p>Chỉ là khi hắn liếc nhìn về bờ bên kia thì cũng ngẩn ngơ.</p><p>Ở đó có một con chim thần trắng long lanh, tựa như là một tác phẩm hoàn mỹ nhất của trời xanh, phiêu dật và xinh đẹp tuyệt trần, trắng loáng thần dị, quả tựa như Tuyết Hoàng.</p><p>\"Gặp quỷ rồi, ta thấy một con Phượng Hoàng!\" Tào Vũ Sinh lắc mạnh đầu để mình tỉnh táo lại.</p><p>\"Đẹp đến hoàn mỹ, quá xinh.\" Thỏ nhỏ kêu la.</p><p>\"Chắc chắn ăn rất ngon.\" Thạch Hạo thần kinh vững vàng, lên tiếng nói tựa như là một phản xạ có điều kiện vậy.</p><p>\"Ngươi đang nói lung tung gì vậy, đó rất có thể là một con Tuyết Hoàng.\" Thanh Y tức giận lườm hắn.</p><p>\"Tuyết Hoàng gì, ta thế nào nhìn quen quen, trước đây tựa như bắt được một con tương tự.\" Thạch Hạo càng nhìn càng quen mắt, đồng thời càng cặp mắt lờ đờ hơi men càng mông lung, rồi lại uống thêm chén nữa, nói: \"Có chút không giống, trên trán con này có vằn vàng.\"</p><p>\"Nổ!\" Thỏ nhỏ trợn trắng mắt, căn bản không tin hắn bắt được một con.</p><p>Mập mạp Tào Vũ Sinh cũng bĩu môi, cho rằng hắn say rồi.</p><p>\"Ngươi có thể yên lặng chút không?\" Thanh Y quát hắn một câu, bởi vì nghĩ đến một màn \"uống cạn\" rượu trên gò má kia thì lại càng thêm xấu hổ.</p><p>\"Tuyệt không gạt các ngươi đâu.\" Thạch Hạo cuống lên, phun ra mùi rượu, nói rằng đó không hề có nửa lời gian dối, đều là sự thật.</p><p>\"Chính xác trăm phần trăm, năm đó lúc mới tới thượng giới, ta thật sự bắt được một con Ngân Hoàng, còn đặt tên cho nó nữa kia, là Bạc.\" Thạch Hạo nói.</p><p>Tất cả đều không biết, ở bờ bên kia, cọng lông vũ trên đầu của con Phượng Hoàng trắng như tuyết nọ đều dựng đứng, mắt sáng rực nhìn chòng chọc vào hắn.</p><p>Hắn mang theo men say, tiếp tục giải thích, nói: \"Tại hạ giới, ta có nuôi một con Đại Hồng điểu, hàng phục Nhị Ngốc tử, còn bắt được một con Tam hắc Huyền quy, vì thế vốn muốn đặt tên cho con Ngân hoàng kia là Tứ Ngân, kết quả nó sống chết không chịu thế nên mới gọi nó là Bạc.\"</p><p>Lúc nói những câu này thì hắn không biết được đôi mắt của con chim thần đẹp tuyệt trần ở bờ đối diện kia như muốn phun lửa, lông chim toàn thân trắng như tuyết dựng đứng lên, óng ánh rực rỡ.</p><p>\"Các ngươi không tin thì có thể hỏi Đả Thần Thạch, nó cũng có mặt, có thể làm chứng.\" Thạch Hạo nói, rầm một tiếng lại uống xong một chén rượu lớn, lúc này thì càng thêm say.</p><p>Đả Thần Thạch tựa như người, làm một động tác có độ khó cực cao đối với nó, oạch một tiếng, chạy.</p><p>Bởi vì nó nhìn thấy con Tuyết Hoàng kia bay tới, cánh chim óng ánh phát sáng, quá kinh người.</p><p>Thạch Hạo say, còn nó thì không!</p><p>Tuyết Hoàng hạ xuống bờ bên này, hóa thành một thiếu nữ đẹp tuyệt trần, mái tóc màu bạc óng ả lả lướt đi tới.</p><p>Hoàng Điệp vỗ cánh, nhắc nhở Thạch Hạo.</p><p>Nhưng vì hắn quá say, còn đang giải thích cho Thỏ nhỏ, Thanh Y, Tào Vũ Sinh hiểu nên không để ý.</p><p>\"Ta quả thật bắt được một con Tuyết Hoàng như thế mà, chỉ là trên trán con kia không có hoa văn màu vàng. Lúc đó ta còn ôm nó trong ngực, tự tay cắt tỉa lông chim, dưới mấy chục lượt cắt xẹt xẹt thì lông chim dài thành ngắn, đến sau cùng khá giống bồ câu trắng.\"</p><p>Bên hồ, thiếu nữ tuyệt địa kia với ánh mắt sắt bén gần như có thể giết người, thế nhưng điệu bộ vẫn thước tha tao nhã như trước đi tới, đây chính là khí chất cao quý trời sinh.</p><p>\"Ngươi nói rằng mình đã ôm Tuyết Hoàng, còn cắt tỉa lông chim nữa à?\" Thỏ nhỏ trợn mắt hỏi, tuy nở nụ cười tươi rói nhưng hơi có vẻ ác ma.</p><p>\"Đúng thế, lúc đó cắt tỉa cho nó gọn gàng.\" Thạch Hạo nói, rầm một tiếng, lại uống tiếp.</p><p>Lúc này, Hoàng Điệp dùng cánh che mặt mình lại, nó không đành lòng nhìn, và cũng lui về sau trốn sang một bên.</p><p>Cuối cùng, thiếu nữ tóc bạc đẹp tuyệt trần cũng tới gần rồi, đôi mắt phun lửa, khí thế ấy gần như phả thẳng lên mặt Thạch Hạo.</p><p>\"Ài, sao ngươi càng lớn càng giống nó thế chứ?\" Thạch Hạo say khước tới mức cặp mắt mờ tối, hắn chỉ chỉ thiếu nữ, vì quá say nên ngã lăng xuống dưới đất..</p>", "images": {}, "success": true}