{"id": 919, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-919", "title": "Chương 919: Thỏ Nhỏ Đầy Hồn Nhiên", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 919: Thỏ Nhỏ Đầy Hồn Nhiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Chính là dãy núi này sao?\" Thỏ nhỏ đứng trên một cây hoàng kim bách, phóng tầm mắt khắp dãy núi rộng lớn này.</p><p>\"Chính là ở đây, dấu vết không có sai. Ồ, trong dãy núi có dấu vết chiến dấu, chúng ta đến đúng chỗ rồi!\" Đả Thần Thạch vui vẻ.</p><p>Núi lớn nguy nga, từng ngọn vẫn bừng lên sức sống trong cái giá lạnh buốt này, hoa hải đường tím, tuyết đào trắng muốt, cây bách vàng, vô cùng xán lạn.</p><p>Một thỏ một đá nhanh chóng tiến lên, tới gần động phủ cổ xưa kia.</p><p>\"Ái chà, kia là ai, Nguyệt Thiền hay Thanh Y, nàng... lại hoảng loạn chạy trốn như vậy, đã xảy ra chuyện gì?\" Thỏ nhỏ kêu quái lạ.</p><p>\"Chuẩn bị đón đánh!\" Đả Thần Thạch nói nhỏ.</p><p>Nguyệt Thiền nhanh chóng mặc vào một cái váy trắng, che lại thân thể hoàn mỹ óng ánh như bạch ngọc, vóc người hoàn mỹ ẩn hiện dưới váy dài, đường cong đầy hấp dẫn.</p><p>Lúc này, nàng đã không còn tâm trạng chú ý đến dáng vẻ của bản thân, quả thật không thể nào tin chuyện vừa diễn ra lúc nãy được.</p><p>\"Uhm, đây là... đáng giận!\"</p><p>Đột nhiên, nàng lảo đảo suýt chút ngã nhào xuống đất, làn da lập tức trở nên hồng hào, đột nhiên xoay người nghiến răng nghiến lợi nhìn phía sau.</p><p>Nàng và Thanh Y là quan hệ chủ - thứ thân, trong khoảng cách nhất định thì tất cả nhận thức của hai người đều tương thông nhau, có thể hiểu rằng, chuyện xảy ra ở trên người này thì đều ảnh hưởng đến người kia.</p><p>Mãi đến tận sau khi thành thần, các nàng mới có thể phong ấn và ngăn cách với đối phương, đã không còn cảm giác chung một thân thể. Tuy nhiên, hôm nay sau khi bị trọng thương, linh hồn không ổn định, ngăn cách này đã mất hiệu lực, hiện giờ nàng có thể hiểu rõ toàn bộ cảm nhận của Thanh Y.</p><p>\"A... \" Nguyệt Thiền la hét, đối với nàng đây là một chuyện quá đáng sợ.</p><p>Nàng không cách nào đứng thẳng được thế nhưng vẫn gắng gượng cắn răng nuốt xuống, cánh tay như ngó sen phát sáng, trắng loáng như tuyết nhanh chóng vùng vẫy, kết xuất một pháp ấn mạnh nhất và chuẩn bị đánh về ngọn núi kia.</p><p>Mặc dù biết, khó có thể giết được đối phương nhưng vẫn khó có thể kìm nén được cơn giận trong người!</p><p>\"Vèo!\"</p><p>Tiếng xé gió truyền đến, Đả Thần Thạch hóa thành một vệt sáng, nó giành quyền chủ động, được xem là vật có thể đánh ngã thần linh nên tất nhiên sẽ rất kinh người!</p><p>\"Keeng!\"</p><p>Dù là đang bị trọng thương vô cùng nghiêm trọng nhưng Nguyệt Thiền vẫn rất nhạy cảm, nàng vội vàng đón đỡ, hai bên phù văn lóng lánh, âm thanh vang vọng.</p><p>\"Băng phong!\"</p><p>Thỏ nhỏ hét lên và cũng đánh tới, khí âm lãnh mãnh liệt ngập trời hóa thành một cơn triều cường màu đen ập đến trước.</p><p>Tiếng vang nhỏ truyền tới, Nguyệt Thiền xuất hiện trong một khối băng tựa như bị đông cứng lại.</p><p>Trọng thương dù gì cũng là trọng thương, dù là linh hồn hay thân thể Nguyệt Thiền đều bị thương rất nặng, sau khi gặp phục kích nên đã ăn thiệt thòi lớn.</p><p>Tiếng \"răng rắc\" vang lên, thần băng màu đen rạn nứt, nàng đã thoát ra, trong hoàn cảnh này vẫn có thể bỏ chạy thì thật sự đã không thẹn với tên tuổi tiên tử của nàng.</p><p>Nguyệt Thiền xoay người rời đi, không hề ham chiên.</p><p>Nàng lấy ra một tấm Phá giới phù, hư không mơ hồ, rồi nàng lao thẳng vào.</p><p>Trước khi rời đi, thân thể của nàng lại lảo đảo một cái, rung rẩy tựa như bản thân mình đang trải qua vậy, vốn là một thể với Thanh Y, và hiện tại lại cảm nhận được tất cả của đối phương, điều này... quá tệ!</p><p>Nguyệt Thiền, mặt mày bối rối, cắn đôi môi đỏ mọng, cơn tức giận tỏa đầy người, lúc này nàng cảm thấy như phát điên.</p><p>Ánh chớp lóe lên, nàng biến khỏi Hàn giới.</p><p>\"Ngươi... \" Trong động phủ, cả người Thanh Y đỏ ửng, thân thể hoàn mỹ như ngà voi đã xảy ra biến hóa, tựa như bức điêu khắc màu hồng, óng ánh rực rỡ.</p><p>Nàng vừa định đứng lên, một tia tiên khí quấn đến kéo nàng trở lại.</p><p>\"Hai người các ngươi xem ta là gì hả? Giày vò xong rồi phủi bỏ là sao hả?\" Thân thể Thạch Hạo vẫn không thể cử động mạnh được, rất bị động, chỉ có tia tiên khí không bị giam cầm kia mới có thể lượn lờ ngoài cơ thể.</p><p>Thanh Y cũng bị thương nặng, dù là thân thể hay linh hồn, trong lúc không cẩn thận nên lại ngã sấp xuống, cả người lập tức nóng rát như thiêu đốt.</p><p>\"Thả ta ra!\" Lúc này, nguy hiểm sống còn đã qua, nàng rốt cuộc cảm nhận được tâm tình của Nguyệt Thiền, thật sự là không thể tưởng tượng được!</p><p>\"Ngươi trước tiên mở ra một ít cấm chế cho ta, nếu không, ngươi chạy rồi thì ta làm sao, nơi này lạnh thấu xương, sẽ bị chết rét đó.\" Thạch Hạo nói.</p><p>\"Không xong, Nguyệt Thiền trở lại nữa kìa, nàng tuy đã phong ấn sóng linh hồn nhưng bản năng thần giác sẽ không bao giờ lừa ta, nàng muốn giết chúng ta!\" Thạch Hạo vẻ mặt đầy nghiêm túc.</p><p>Thanh Y biến sắc, trước đó không lâu đã xảy ra rất nhiều chuyện đủ ảnh hưởng tới cả đời nàng, trong lòng đã thấp thỏm từ lâu, sau khi nghe thế thì nhanh chóng ra tay giúp hắn bỏ phong ấn.</p><p>Quả nhiên, Thạch Hạo lại có thể cử động.</p><p>\"Hướng nào?\" Thanh Y hỏi, chuẩn bị chiến đấu.</p><p>\"Hình như lại đi rồi.\" Thạch Hạo nói.</p><p>\"Ngươi... \" Thanh Y kinh hãi.</p><p>\"Hai người các ngươi hồn nhiên không để Thiên Đế tương lai như ta trong mắt, bội tình bạc nghĩa, chẳng xem ta ra gì luôn hả?\" Rất rõ ràng, Thạch Hạo có ý kiến.</p><p>Thỏ nhỏ, Đả Thần Thạch cẩn thận tới gần nhưng vẫn cách động phủ không xa.</p><p>\"Có chiến đấu!\" Thỏ nhỏ trợn đôi mắt to đầy cảnh giác, nhìn chằm chằm mảnh núi kia.</p><p>Đả Thần Thạch kinh ngạc, nói: \"Cẩn thận một chút!\"</p><p>\"Không đúng lắm, có chút kỳ quái!\" Thỏ nhỏ ngờ vực nói.</p><p>\"Ta đi tìm hiểu, ngươi chờ ở đây!\" Đả Thần Thạch vèo một tiếng biến mất.</p><p>Nhưng rất nhanh, nó lại trở về nói: \"Lùi về sau!\"</p><p>\"Thế nào, Thạch Hạo và Thanh Y tỷ tỷ đâu?\" Thỏ nhỏ hỏi.</p><p>\"Bọn họ đang quyết đấu.\" Đả Thần Thạch nghiêm giọng nói.</p><p>\"Cái gì, bọn họ đánh nhau rồi? Mau tới can.\" Mắt to như hồng ngọc của thỏ nhỏ trợn tròn, lập tức muốn xông tới.</p><p>\"Yên tâm, chỉ là mâu thuẫn nội bộ mà thôi, bọn họ sẽ không đánh tới mức chết sống, người ngoài không thể nhúng tay, chúng ta trước tiên lùi về sau, đề phòng Nguyệt Thiền một chút là được rồi.\" Đả Thần Thạch nghiêm túc nói.</p><p>Thỏ nhỏ thấy vẻ mặt nghiêm nghị của nó, tuy hơi có ngờ vực nhưng cũng gật đầu một cái, lùi theo.</p><p>Tuy thế, nàng vẫn nắm chặt quả đấm nhỏ, nói: \"Hoang, hơi quá đáng rồi đó, dù ý kiến không hợp thì cũng không thể động thủ với Thanh Y tỷ tỷ được, phải nhường một chút mới đúng chứ.\"</p><p>\"Có lý, chờ hai người bọn họ bình tĩnh lại thì phải trách mắng một trận đó!\" Đả Thần Thạch trịnh trọng gật đầu.</p><p>\"Nhưng mà, thần dược, thánh dược đều được Thạch Hạo giao cho ta trông chừng, ta nếu giúp Thanh Y thì lỡ đâu hắn thu sạch hết thì sao.\"</p><p>\"Không sao đâu!\" Đả Thần Thạch rất tự tin, tiếp tục nói: \"Hai người họ nếu như nghe lời trách mắng của ngươi thì nhất định sẽ xấu hổ, cứ yên tâm mà hạnh động!\"</p><p>\"Thật không đấy?\" Thỏ nhỏ chớp đôi mắt to, vẻ mặt kinh ngạc nói: \"Tốt lắm, chút nữa ta sẽ hòa giải!\"</p><p>Chờ đợi ròng rã nửa canh giờ mà hai người còn chưa xuất hiện.</p><p>\"Lâu quá, sẽ không xảy ra chuyện gì đó chứ?\" Thỏ nhỏ hoài nghi, sợ hai người đánh rồi xảy ra nguy hiểm.</p><p>\"Không có chuyện gì, bọn họ sẽ có chừng mực!\" Đả Thần Thạch nói chắc chắn.</p><p>Thời gian dần trôi, chớp mắt một cái, hơn một canh giờ qua đi, Thỏ nhỏ cuống lên, hai người sẽ không đánh nhau đến kẻ sống người chết, sẽ không phải là quyết đấu chứ? Nàng cảm thấy không thể chờ được nữa, nhất định phải ra tay rồi!</p><p>\"Như thế... không tốt sao?\" Đả Thần Thạch cản.</p><p>\"Tốt cái gì, cục đá xấu xí nhà ngươi, còn không mau đi khuyên can, nếu bọn họ xảy ra chuyện ngoài ý muốn thì ngươi phải chịu trách nhiệm, thấy chết mà không cứu, không cản!\" Thỏ nhỏ tức lên.</p><p>\"Được rồi, tuy nhiên ta cho cũng không cần thiết!\" Đả Thần Thạch chân thành nói.</p><p>Một thỏ một đá đến gần, tất nhiên khi đến khoảng cách nhất định tuyệt đối không che giấu được thần giác bản năng mạnh mẽ của cả hai.</p><p>\"Ầm!\"</p><p>Ngọn núi kia rạn nứt, đá vụn đầy trời, động phủ sụp đổ, núi cao cũng đang tan rã.</p><p>\"Thôi rồi, bọn họ thẹn quá hóa giận, muốn quyết chiến rồi. Động phủ cổ xưa này rõ ràng còn lưu lại trận pháp cổ, vậy mà không thể chống lại công kích của bọn họ, có thể thấy được hai người đánh ra lửa giận kinh người cỡ nào.\" Thỏ nhỏ nói, nhanh chóng lao tới trước.</p><p>\"Khục!\" Đả Thần Thạch ho khan, ngăn lại nói: \"Không cần đâu, chắc là bọn họ đã giải quyết vấn đề một cách ôn hòa, sẽ không liều mạng tranh đấu đâu.\"</p><p>Quả nhiên, Thanh Y toàn thân tuyết y đánh văng tảng đá, sau đó từ trong hang cổ đã sụp xuống kia đi ra.</p><p>\"Thanh Y tỷ tỷ, tỷ không sao chứ, tên khốn Thạch Hạo kia dám ra tay, đối đầu với tỷ như vậy, ta tìm hắn tính sổ!\" Thỏ nhỏ bất bình dùm nàng.</p><p>Sau khi nghe thấy thì Thanh Y lảo đảo một cái, suýt chút nữa ngã chổng vó trên núi.</p><p>\"Đáng giận, Hoang, ngươi vậy mà có thể xuống tay được à!\" Thỏ nhỏ thấy thế càng tức giận hơn, vọt tới đỡ Thanh Y.</p><p>\"Ui cha, Thanh Y tỷ tỷ, ngươi quả nhiên bị thương nặng, xem kìa, người thì nóng rác, sắc mặt thì đỏ au, để xem một chút thế nào rồi?\" Thỏ nhỏ kêu quái dị: \"Không phải chứ, sao ta càng nói da tỷ càng hồng vậy?\"</p><p>Thanh Y thực sự chịu không nổi con thỏ này, tránh càng xa càng tốt nên xoay người rời đi, nhìn thế nào cũng giống như là đang lẩn trốn.</p><p>\"Ồ, Thanh Y tỷ tỷ, trên người tỷ sao lại xuất hiện một tia tiên khí mờ nhạt, thật là lợi hại, mới tách ra một đoạn thời gian mà tỷ đã thành công rồi sao?\" Thỏ nhỏ giật mình, có chút ngơ ngác, sau đó lại hô: \"Ta biết rồi, Thạch Hạo lúc nãy là đang giúp tỷ tu luyện đúng không, giúp tỷ tu hành, xem ra ta trách oan hắn, là hắn giúp tỷ tu thành một tia tiên khí.\"</p><p>\"Nói bậy!\" Thanh Y nghiến răng nghiến lợi.</p><p>\"Sao thế?\" Thỏ nhỏ hỏi.</p><p>\"Ta muốn giết hắn!\" Thanh Y nói xong liền xoay người rời đi, xé ra hư không và biến mất.</p><p>\"Thật là kỳ lạ, không hiểu!\" Thỏ nhỏ lắc đầu.</p><p>Đả Thần Thạch ho khan nói: \"Ngươi nên đuổi theo, cố gắng hỏi cho rõ ràng, sau đó căn cứ tình hình cụ thể mà giúp bọn họ hòa giải.\"</p><p>\"Sao ta có cảm giác ngươi không có ý tốt, hòn đá chết tiệt, ngươi đang giở trò hả?\" Thỏ nhỏ trừng nó, sau đó nhanh chóng xoay người, hướng về sơn động sụp đổ hô: \"Thạch Hạo, ngươi ra đây, tại sao chọc Thanh Y tỷ tỷ tức bỏ đi rồi?\"</p><p>\"Ầm!\"</p><p>Đá vụn cuồn cuộn, Thạch Hạo từ hang cổ đi ra, thân mang chiến y màu xanh lam, tuy nhiên trên người lại có vết thương, sắc mặt xem ra có chút tái.</p><p>\"Đến cùng là chuyện gì xảy ra?\" Thỏ nhỏ lao tới tiến hành chất vấn, trách Thạch Hạo không nên quyết đấu cùng Thanh Y.</p><p>\"Đùng!\"</p><p>Thạch Hạo lập tức gõ nàng một cái vào cái trán, nói: \"Con nít biết cái gì?\"</p><p>Sau đó, sắc mặt hắn đen sì, không nói lời nào rồi đi tới trước.</p><p>\"Ui da... \" Thỏ nhỏ la hét.</p><p>\"Ồ, đáng lẽ không phải là biểu hiện này mới đúng chứ, ngươi quả đúng là kẻ có tài che giấu!\" Đả Thần Thạch nói đầy bí hiểm.</p><p>\"Mày thì biết cái gì?\" Thạch Hạo xoay người, quay lại xách đầu nó nói: \"Nghĩ đến một đời Thiên Đế tương lai như tao, hôm này lại rơi vào thế bị động như vầy, thực sự là không thể chịu đựng được!\"</p><p>Đả Thần Thạch bĩu môi, lầu bầu: \"Ngươi mà bị động?\"</p><p>\"Hừm, hiện tâm tình tao rất tệ, trước tiên phải dưỡng thương, sau đó ra ngoài giết địch!\" Mặt Thạch Hạo tối sầm lại nói.</p><p>Trên thực tế, ở bên ngoài, Quân Đạo lòng không cam đang tìm ra sức nghĩ mưu, việc thảm bại lần trước ở ba ngàn đường đá đã khiến hắn khó thể tiếp thu hiện thực này.</p><p>Ngoài ra, người của Minh thổ, Thiên quốc, Thần miếu cũng đang nổi lên sát cơ, điều động tất cả lực lượng có thể sử dụng hòng tìm cho bằng được Hoang, muốn tiêu diệt một cách tàn nhẫn nhất.</p>", "images": {}, "success": true}