{"id": 917, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-917", "title": "Chương 917: Thanh Nguyệt Tiên", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 917: Thanh Nguyệt Tiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Ui dza... \"</p><p>Nguyệt Thiền kêu lên, tiếng kêu này thuần túy là vì tức giận, xưa nay nàng chưa bao giờ gặp phải chuyện như vậy, Thạch Hạo quá trơ trẽn, thứ âm thanh kia quá bỉ ổi.</p><p>Mặc dù cả hai không có gì thế nhưng da mặt hắn dày như tường thành, cố ý mở miệng như thế vẫn khiến nàng đỏ mặt tía tai, thật sự đã bị chọc tức tới mức sôi máu.</p><p>Từ trước tới giờ, Nguyệt Thiền đi lại trong thế gian đều được xem như tiên tử, bạch y tuyệt thế, chưa từng có người làm thế với nàng, mặc dù đệ tử kiệt xuất nhất của các giáo rất yêu mến nàng nhưng đều rất kính trọng.</p><p>\"Ầm!\"</p><p>Nàng tức điên người, tranh thủ chút thời gian khống chế lại thân thể, chân ngọc thon dài căng thẳng tắp, trong vẻ trắng loáng còn mang theo ánh sáng lộng lẫy linh động, đong đưa và quét bay Thạch Hạo.</p><p>\"Ai chà, cô nàng lực sĩ ơi, đừng cộc cằn thế chứ!\" Miệng Thạch Hạo rất độc, trúng một đòn nặng nề như thế cũng không hề đổi giọng, vẫn không ngừng gây chiến, chọc tức Nguyệt Thiền.</p><p>Bởi vì đối phương đang tiến hành đại chiến nguyên thần, là ở sức mạnh cấp độ linh hồn, một chút sướng vui đau buồn gì cũng đều sẽ ảnh hưởng đến sự phát huy của bản thân.</p><p>Nếu không thì Thanh Y cần gì phải đốt quần áo như thế chứ, nguyên nhân chính là vì kích động Nguyệt Thiền, hi vọng quấy nhiễu tâm tình làm cho nàng sợ sệt do đó tinh thần sẽ thất thủ.</p><p>\"Cô nàng lực sĩ?\" Đôi mày ngài của Nguyệt Thiền hơi nhíu lại, rất muốn đập hắn một trận, ước ao có thể đạp hắn nát như tương, lần đầu tiên lại có người dùng cách xưng hô này để nói nàng.</p><p>Ở trước mặt người đời, nàng là tiên tử thánh thiện, tập hợp trí tuệ của đất trời, đốt đuốc khắp ba ngàn châu cũng tuyệt đối sẽ không có người đánh giá như thế.</p><p>\"Nè, lực sĩ, chúng ta kết bái nhen, vừa nhìn là biết tâm đầu ý hợp rồi, ta làm anh, đệ là lèm!\" Khóe miệng Thạch Hạo rỉa máu nhưng lưng dựa từng \"dụ dỗ\" đầy nhiệt tình.</p><p>Thị khả nhẫn thục bất khả nhẫn, thẩm thẩm bất khả nhẫn, tả tả bất khả nhẫn.*</p><p>(*): Ý đại khái là: Không thể tha thứ, không thể nào nhịn nữa được!</p><p>Nguyệt Thiền thật sự bị chọc tức, căm giận Thạch Hạo đến mức không muốn giết chết ngay lập tức mà muốn sau khi bắt được thì sẽ từ từ tra tấn, dằn vặt cho nhớ đời mới thôi.</p><p>Đương nhiên, nàng là người phi thường, mặc dù trong lòng ôm nỗi tức giận như thế nhưng vẫn có thể khắc chế, huống hồ lại trong tình cảnh chiến đấu sống chết này.</p><p>Nàng vọt tới lần nữa, cánh tay như ngó sen trắng nõn lộ ra, mỹ lệ óng ả, vẽ nên một vệt sáng bừng, đánh lại về phía hắn.</p><p>\"Ầm!\"</p><p>Nhưng một cánh tay khác của nàng vung lên, đồng dạng cũng chói mắt, đỡ lấy một đòn của chính mình, ngăn cản công kích về phía Thạch Hạo.</p><p>Rất hiển nhiên, đây là Thanh Y đang ra tay.</p><p>Có thể nào buông tha được cơ hội? Nàng hiểu rõ Nguyệt Thiền, dưới sự ảnh hưởng của tâm tình thì linh hồn quyết đoán xuất kích.</p><p>Thạch Hạo đang tạo ra cơ hội cho nàng, bản thân nàng cùng phối hợp rất ăn ý.</p><p>Bởi vì, các nàng vốn là một, không một ai có thể hiểu được vẻ kiêu ngạo tới cỡ nào của Nguyện Thiền hơn Thanh Y được, xưa nay đều không nhiễm chút bụi trần, có bệnh thích sạch sẽ tới đáng sợ, không thể cho phép bất kỳ sự khinh bạc nào.</p><p>Hiện nay, gặp được sự \"thẳng thắn\"d như vậy thì Nguyệt Thiền chắc chắn không thể không tức giận trong lòng.</p><p>Và đây chính là cơ hội của Thanh Y, nàng là thứ thân, vốn sinh ra đã thua kém hơn, nên dựa vào chuyện này để chiếm thế chủ động, muốn cân bằng một phần, đối kháng và trấn áp Nguyệt Thiền.</p><p>Thạch Hạo cũng đang thử hóa giải tình thế nguy hiểm của bản thân, hy vọng có thế phá mở được phong ấn.</p><p>\"Xoạt!\"</p><p>Phía trước, thân thể tuyệt diệu trắng như tuyết chợt phát sáng, đặc biệt là nơi mi tâm, hình thành ký hiệu thần bí, hai loại dấu ấn quấn chặt lấy nhau, diễn hóa thành hoa văn phức tạp ảo diệu, óng ánh kinh người.</p><p>Hiểu nhiên, đại chiến giữa bọn họ đang đến hồi gay cấn.</p><p>Vù!</p><p>Ký hiệu vàng óng run rẩy, ánh sáng phát ra ngất trời khiến cho hư không run rẩy, rạn nứt không ngừng, khe nứt màu đen đáng sợ xuất hiện.</p><p>Đó là một nguồn sức mạnh linh hồn kinh khủng và tinh khiết, sức mạnh ngủ say trong ý thức của các nàng bị xúc động, lúc này thức tỉnh và tham gia vào.</p><p>Năm đó Thạch Hạo đã từng thấy, sâu trong mi tâm của Thanh Y có một cánh cửa màu vàng, có một nguồn sức mạnh thần thức đang ẩn nấp, rất thần bí và mạnh mẽ.</p><p>Bây giờ, loại sức mạnh này thức tỉnh và đang xuyên qua cửa lớn màu vàng chảy ra ngoài, phân biệt tẩm bổ nguyên thần cho hai nàng làm cho chiến đấu càng lúc càng đáng sợ hơn.</p><p>Loáng thoáng có thể nhìn thấy được sau cánh cửa vàng óng sâu trong ý thức ấy có một cô gái mơ hồ dần tỉnh lại, nàng được ánh vàng bao phủ, như ánh ban mai soi sáng cả bầu trời.</p><p>Nguồn sức mạnh này rất đáng sợ, là hồn lực tinh khiết hóa thành, lúc này nàng vừa chống lại sự đối kháng của Thanh Y lẫn Nguyệt Thiền, và cũng vừa phân ra hai chùm sáng cung cấp bí lực cho hai người.</p><p>Toàn bộ thức hải tràn ngập ánh sáng chói lòa rồi xuyên thâu qua mi tâm lao ra khỏi thân thể hoàn mỹ ấy, càng lúc càng trở nên thánh khiết.</p><p>Cùng lúc đó Thanh Nguyệt diễm đang ẩn nấp trong cơ thể nàng lập tức bị hút tới rồi cộng hưởng cùng nguồn hồn lực này, nó vô cùng nhu hòa, thần thánh cao quý.</p><p>Ánh sáng màu xanh tỏa ra hình thành nên một vầng sáng bao phủ tiên cơ ngọc cốt không một tỳ vết kia, tựa như một vầng trăng sáng bao bọc một tiên tử bên trong.</p><p>Loại kỳ cảnh này vô cùng mỹ lệ.</p><p>Thạch Hạo rất giật mình và có chút khó có thể tin, hắn tuy đang bị phong ấn nhưng vẫn nhìn thấy được một màn kinh người kia.</p><p>Bởi vì, xương sọ và thức hải của Nguyệt Thiền cực kỳ óng ánh, loáng thoáng có thể nhìn thấy được đang phát sinh chuyện gì bên trong.</p><p>Xương trán trắng nõn của nàng trở nên trong suốt, cánh cửa vàng óng trong óc cũng trong suốt, sức mạnh thần bí dẫn dắt và cùng chuyển động với Thanh Nguyệt diễm, hai bên không ngừng cộng hưởng, quấn chặt lấy nhau.</p><p>Từ xưa tới nay, chỉ có số ít người có thể may mắn đạt được cổ hỏa vô thượng của Chân Tiên lưu lại sau khi chết, nhờ vào đó để vượt ải và tiến vào Thần Hỏa cảnh, lúc ấy ngọn lửa kia sẽ rời đi.</p><p>Mà Thanh Y lại rất đặc biệt, Thanh Nguyệt diễm vẫn không rời khỏi, luôn đi cùng nàng, hiện giờ lại càng xảy ra loại dị biến này.</p><p>Ngọn lửa này tựa như vô cùng thân thiết với nàng, vốn như một thể, và còn cộng hưởng với cô gái tuyệt lệ ngủ say sau cánh cửa vàng óng trong thức hải kia, tạo nên cảnh tượng kỳ lạ.</p><p>Đương nhiên, cũng chính vì thế mà Nguyệt Thiền cũng được bao phủ, cũng được tán thành, tẩm bổ, đạt lợi ích to lớn.</p><p>Bởi vì, Thanh Nguyệt diễm chỉ nhận hồn lực, Thanh Y và Nguyệt Thiền đồng nguyên, vốn là một người, vì vậy đều được mưa ánh sáng vương xuống từ ánh trăng xanh kia gột rửa.</p><p>\"Đây là... lột xác sao?\"</p><p>Thạch Hạo hoảng sợ, hiện tại đã không còn là vấn đề dung hợp của hai nàng nữa, hồn lực ở sâu trong bản nguyên các nàng đang thức tỉnh và cũng tham gia vào, mà dấu tiên chủng của Thanh Nguyệt tiên tử lưu lại sau khi chết từ kỷ nguyên trước cũng chuyển động và tham gia vào nữa, thứ này quấn chặt lấy nhau, ai cũng không biết sẽ phát sinh cái gì.</p><p>\"Thanh Nguyệt, Thanh Y, Nguyệt Thiền, cô gái ngủ sau trong cánh cửa màu vàng... lẽ nào thật sự có ấn ký Luân hồi hay sao?\"</p><p>Thạch Hạo nhíu mày, hắn không tin Luân hồi thế nhưng lại cho rằng, có thể có người sẽ lưu lại thủ đoạn sống lại kỳ lạ nào đó.</p><p>Nghĩ đến khả năng này, hắn rùng mình một cái.</p><p>\"Này, cô nàng lực sĩ, đời trước ngươi có quan hệ gì với Thanh Nguyệt tiên tử, một người có phong thái số một thiên hạ của kỷ nguyên tiên cổ kia vậy, sẽ không phải là... cọng tóc của nàng đấy chứ?\" Thạch Hạo cố ý lần nữa \"trêu chọc\" Nguyệt Thiền.</p><p>\"Cô gái lực sĩ... \" Nguyệt Thiền nghiến răng, nàng phong hoa tuyệt đại, được gọi là giai nhân khuynh thế, dù thế nào cũng không thể hao hao tới mấy chữ này được.</p><p>Biết rõ đối phương đang chọc tức mình nhưng nàng vẫn không thể nhịn được, bịch, nàng ra tay lần nữa, đánh Thạch Hạo văng lên vách đá.</p><p>Thanh Y tất nhiên sẽ ngăn trở và đã hóa giải phần lớn sức lực.</p><p>Mặc dù vậy, Thạch Hạo cũng nhe răng nhếch miệng, gặp phải va chạm đáng sợ như thế, đổi lại là một cao thủ Thần Hỏa cảnh khác thì chắc chắn đã hóa thành một đống thịt vụn rồi.</p><p>Thân thể của hắn vô cùng mạnh mẽ, đã vượt qua thiên kiếp, càng tu thành một tia tiên khí, vì vậy mặc dù từ lâu bị thương nặng cũng vẫn chưa tan vỡ ngay tại chỗ.</p><p>Vù!</p><p>Hư không khẽ kêu, run rẩy dữ dội.</p><p>Cẩn thận quan sát thì có thể phát hiện, dấu ấn nơi mi tâm Nguyệt Thiền càng lúc càng phức tạp, tựa như một dãi ngân hà đang xoay tròn, và nơi đó đang chảy ra sức mạnh chư thiên.</p><p>Ngoài ra, ở ngoài cơ thể hoàn mỹ tuyệt thế không mảnh vải che thân ấy, ánh trăng màu xanh kia càng lúc càng nhu hòa và thánh khiết, tôn lên vẻ nổi bật tựa như Hằng Nga của nàng.</p><p>\"Đây là... \"Thạch Hạo giật mình.</p><p>Thanh Y đang chiến đấu với Nguyệt Thiền trong mi tâm, hồn lực dung hợp, cô gái bí ẩn sau cánh cửa màu vàng sâu trong ý thức kia đang thức tỉnh, sau khi Thanh Nguyệt diễm hòa tan vào thì xảy ra biến hóa dị thường.</p><p>Một tia tiên khí đang hình thành!</p><p>\"Thanh Nguyệt diễm, là sức mạnh của ánh trăng có màu xanh kia!\" Thạch Hạo hít vào một hơi lạnh, là vầng trăng màu xanh kia đang cộng hưởng cùng các nàng và tràn ra tiên khí.</p><p>Sao lại như vậy? Điều này khiến người ta chấn động.</p><p>Trước đây chưa từng nghe nói cổ hỏa sẽ trợ giúp người tu thành tiên khí, sau cùng đều sẽ lựa chọn việc rời đi, chưa bao giờ lưu lại dù chỉ trong chốc lát.</p><p>Mặc dù tất cả mọi người đều biết, ngọn lửa thật sự còn sót lại thời Tiên cổ là tiên chủng, là di vật của Chân Tiên vô thượng ngày xưa, là tiên trân vô giá cả thế gian khó tìm, thế nhưng cũng không có ai có thể lợi dụng.</p><p>Hiện giờ, ngọn lửa này - tiên chủng của tiên tử nổi tiếng nhất kỷ nguyên trước lưu lại vậy mà chủ động giúp Nguyệt Thiền và Thanh Y lột xác, chuyện này... khó mà tin nổi.</p><p>Khiến người ta kinh ngạc nhất chính là, Thanh Nguyệt và hồn lực cùng một nhịp đập, hài hòa đến lạ lùng, không hề vướng víu chút nào, phảng phất như liền thành một khối, vốn chính là một.</p><p>Tia tiên khí càng lúc càng ngưng tụ, hiện ra từ từ, trắng nõn mà thần bí, khí tức tiên đạo kinh người tràn ra.</p><p>\"Cứ thế... bước ra bước kia ư?\" Thạch Hạo ngơ ngác.</p><p>Ở mi tâm của Thanh Y và Nguyệt Thiền, hồn lực kinh người vượt xa người cùng cảnh giới, sức mạnh này tựa như một đại dương màu vàng kim đang cuộn trào mãnh liệt, vô cùng bao la.</p><p>Thanh nguyệt mông lung, ánh trăng chiếu rọi, thân thể trắng như tuyết kia càng lúc càng trở nên thần thánh và động lòng người, mỹ lệ đến không thốt thành lời.</p><p>Mái tóc của Nguyệt Thiền và Thanh Y phất phới, dung nhan tuyệt thế, đôi mắt đẹp ẩn chưa linh khí, cơ thể trắng nõn duyên dáng, eo thon uyển chuyển thắt chặt, hai chân thẳng tắp thon dài.</p><p>Đây là một hình ảnh kinh tâm động phách, một vị tiên tử tuyệt đại đang tỏa ra hào quang tiên đạo, khí tức kinh người, tia tiên khí kia càng lúc càng cô đọng, hoàn toàn hiện ra.</p><p>Ánh trăng xán lạn treo lơ lửng trên không và bao quanh thân thể tuyệt diệu đang đứng trong trời cao kia, ánh trăng chảy xuôi.</p><p>Thạch Hạo giật mình, đối phương đã tu thành một tia tiên khí, vầng trăng xanh kia quá kinh người.</p><p>Mà lúc này, Thanh Y và Nguyệt Thiền cũng chiến đấu đến bước ngoặt cuối cùng, ai thắng thì người đó trở thành chủ đạo, sẽ xóa hết tất cả của đối phương.</p><p>\"Thanh Y, ngươi không phải là đối thủ của ta, ta mới là chủ thân!\" Nguyệt Thiền quát lên.</p><p>Không được đâu, Thạch Hạo thất kinh, nếu Thanh Y thất bại thì kết quả của hắn chắc chắn càng thảm hại hơn nữa, lúc này quát lên: \"Này, cô gái lực sĩ, nhằm về ta nè!\"</p><p>\"Ầm!\"</p><p>Vầng trăng kia hạ xuống rồi nện lên trên người hắn.</p><p>\"Ui cha, lực sĩ, nhẹ nhàng một chút!\" Hắn kêu to đau đớn.</p><p>Cùng lúc đó, quần áo trên người hắn bắt lửa, rất nhanh đã tương tự như tiên tử bên người mình, đã không còn mảnh vải, toàn bộ thân thể cường trán lộ ra.</p><p>\"Ngươi muốn làm gì, ta sẽ không cúi đầu!\" Thạch Hạo kêu to đầy chính nghĩa, rõ ràng là đang kiếm chuyện, chọc tức Nguyệt Thiền.</p><p>\"Đốt ngươi thành tro!\" Nguyệt Thiền quát lên.</p><p>Vầng trăng xanh ép xuống, ánh trăng hóa thành hỏa diễm, có thể thiêu hủy tất cả.</p><p>Tuy nhiên, vào lúc này trong cơ thể Thạch Hạo cũng phát sáng, đốm lửa thần bí kia rốt cục lại hiện ra và đẩy lùi ánh sáng xanh, điều này khiến cho Nguyệt Thiền kinh hãi.</p><p>Thanh Y nhân cơ hội tấn công càng mạnh mẽ, Nguyệt Thiền đầy khó nhọc ngăn cản.</p><p>Ầm!</p><p>Hai người bọn họ quấn nhau, thân thể trắng nõn như ngà voi ngã nhào lên người Thạch Hạo.</p><p>Lúc này, cả hai đều không có quần áo, hiện giờ có thể coi là tiếp xúc thân mật rồi.</p><p>\"A, đau chết ta rồi, cô gái lực sĩ, ngươi sao nặng thế, sắp đè chết ta rồi nè!\"</p><p>Vào lúc này, Nguyệt Thiền và Thanh Y đang ở thời khắc quan trọng nhất, nàng mặc dù tức giận nhưng đành ngó lơ, nàng muốn toàn tâm thu phục Thanh Y.</p><p>\"Ầm!\"</p><p>Bỗng nhiên, một cánh tay như ngó sen kéo Thạch Hạo lại, ôm lấy cổ hắn, tiếp xúc càng thêm thân mật hơn.</p><p>\"A, Nguyệt Thiền ngươi đang làm gì, ta kiên quyết không cho, mau thả ta ra!\" Thạch Hạo kêu to.</p><p>Mũi ngọc tinh xảo của Nguyệt Thiền sắp nổ tung, vô cùng xấu hổ, the thé nói: \"Thanh Y, ngươi... đang làm gì?\"</p><p>Thạch Hạo thì lại kêu to: \"Nói bậy, Nguyệt Thiền, ngươi đừng mà chối nghe, rõ ràng là ngươi, ta và Thanh Y là vợ chồng lâu năm, ngươi mê trai quá rồi đó, lại dám ép buộc ta, cô gái lực sĩ, ngươi hãy mau đứng lên khỏi người ta ngay!\"</p><p>\"Nói tầm bậy!\" Nguyệt Thiền rít gào, lấy linh hồn công kích Thanh Y, trách mắng: \"Thanh Y, ngươi điên rồi, không cần đùa với lửa, có ngày sẽ chết cháy đó!\"</p><p>\"Nguyệt Thiền, cô gái lực sĩ, ta đã nhìn lầm ngươi, dám ép buộc ta, ta thà chết cũng không khuất phục!\" Thạch Hạo kêu lên.</p><p>Nguyệt Thiền quả thật tựa như phát điên, đang lúc đại chiến mà còn phải chịu đựng âm thanh lãi nhãi ồn ào bên tai, việc làm cho nàng khó tiếp thu nhất chính là, không cách nào tiêu diệt được đốm lửa kia của đối phương, ngay cả ánh trăng xanh cũng đã bị bức lui.</p><p>\"Ầm!\" Thạch Hạo bị đánh ngả nghiêng, trúng phải một đòn nghiêm trọng thế nhưng thân thể kia cũng ép tới.</p><p>Hắn tuy chỉ có thể nhúc nhích vài lần thế nhưng cũng sẽ không bỏ qua cơ hội, lập tức há miệng cắn về tấm thân trắng mịm lên trên mình.</p><p>Đồng thời, hắn mơ hồ không rõ, oa ô ô là hét: \"Ta không phải là người dễ dãi!\"</p><p>\"Thanh Y, ngươi mà nổi điên lên nữa thì chúng ta sẽ ngọc đá cùng vỡ luôn!\" Nguyệt Thiền hét toáng lên, những cảm giác từ trên thân thể truyền tới khiến nàng như phát điên lên.</p><p>Thế nhưng Thanh Y không hề để tâm, vì chống lại nàng, không muốn bị chủ thân chiếm ưu thế để tiêu diệt chính mình, cho nên nàng dùng hết mọi khả năng chống lại.</p><p>Sau một khắc, Thạch Hạo há hốc miệng.</p><p>Nguyệt Thiền cũng ngây người, ra sức giãy dụa, phát ra tiếng kêu sợ hãi: \"Thanh Y, ngươi điên rồi, không nên đùa với lửa!\"</p><p><b><i>Theo các bác, vì sao Thạch Hạo không không lại \"há hốc miệng\", và Nguyệt Thiền lại mắng Thanh Y là \"ngươi điên rồi\"????</i></b></p><p><b><i>Chẳng lẽ lại là, con rắn chui vào hang =))</i></b></p>", "images": {}, "success": true}