{"id": 910, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-910", "title": "Chương 910: Sóng Lớn Cuộn Trào", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 910: Sóng Lớn Cuộn Trào</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Sao có thể?\" Tuyết Lâm trợn tròn cặp mắt đẹp của mình, nàng cảm thấy khó mà tin nổi, nhìn một nửa thân thể tỏa ra ánh sáng thần thánh như thủy triều kia mà ngây cả người.</p><p>\"Bạc, không gì là không thể.\" Thạch Hạo thuận miệng lơ đãng nói một chữ Bạc. Lúc hắn muốn sửa lại thì phát hiện Tuyết Lâm còn đang ngẩn ngơ, không chú ý đến việc hắn \"nói sai\".</p><p>\"Không đúng, không thể là Tiên, có lời đồn, Chân Tiên dù đã chết cũng không ai có thể đến gần, hiện giờ chúng ta tiếp xúc ở khoảng cách gần như vậy thì phải bị chấn thành bột minh, phù văn tiên đạo sẽ hủy diệt tất cả.\" Rất lâu sau, Tuyết Lâm mới hồi thần và nói thế.</p><p>Thạch Hạo thở dài chỉ đành nói thật, Tiên thể này bị người khác đánh một chưởng, hoa văn trong cơ thể cũng đã tán loạn, bị tiêu diệt sạch sành sanh.</p><p>Đoạn tiên thể còn lại này, máu thịt đã sớm biến mất, xương cốt trắng nõn như ngọc, hào quang mông lung khuếch tán khiến người ta như tắm gió xuân, như tiến vào trong tiên trì.</p><p>\"Không nên coi thường nó, tuy phù văn đã tan rã, tinh hoa gần như mất sạch thế nhưng khí tức Tiên đạo vẫn nồng đậm, ở gần nó tu hành thì sẽ được rất nhiều lợi ích, ngươi cũng có thể dựa vào đó để cất bước lên con đường tiến hóa, thành Thiên Hoàng chân chính.\" Thạch Hạo dụ dỗ.</p><p>Tuyết Lâm quả thật rất chấn động, mấy tên này quả đúng là biết hành hạ người khác, không chỉ ăn thịt Thánh thú của Thần miếu, cả Đọa Thần tử cũng đem nấu, giờ lại lấy ra gần nửa bộ tiên thi, thật khiến người khác kinh sợ đến tột cùng, khó có thể tin.</p><p>\"Lấy tiên thể này thì có thể trao đổi tin tức kia không?\" Thạch Hạo hỏi với ánh mắt nóng rực, hắn vẫn luôn nghĩ mãi về Cung điện Chí tôn, từ hạ giới đến thượng giới đều từng nghe qua nhưng chưa từng được thấy.</p><p>Bây giờ, hắn đã trở thành truyền nhân của Đạo tràng Chí tôn nên càng thêm khát vọng tòa cung điện kia.</p><p>\"Chắc phải để ngươi thất vọng rồi.\" Tuyết Lâm nhẹ nhàng thở dài.</p><p>\"Sao thế, lẽ nào là tin đồn?\" Thạch Hạo ngẩn người, khó tránh khỏi có chút thất vọng.</p><p>\"Không, ta quả thật đã nhìn thấy, một con rùa khổng lồ cõng một cung điện cổ xưa tỏa ra khí hỗn độn, xuyên qua vách ngăn hai giới và xuất hiện trên mặt đất của thượng giới này.\" Tuyết Lâm khẽ nói, ánh mắt có chút mất tập trung, đến giờ khi nghĩ đến cảnh tượng nhìn thấy ngày đó thì vẫn làm cho nàng chấn động không thôi.</p><p>\"Nó ở đâu?\" Thạch Hạo hỏi.</p><p>\"Đó là một thung lũng, ta cố nhớ địa điểm nhưng khi đang đi tìm người trong tộc của ta để tìm hiểu thì lại bị lộ, cho nên mới bị đuổi bắt khắp nơi.\" Tuyết Lâm nói.</p><p>Chuyện sau đó thì Thạch Hạo biết, bởi vì chính hắn đã cứu Tuyết Lâm.</p><p>\"Cuối cùng, ta trở lại trong tộc, Cổ tổ tự mình xuất quan chạy đến đó... \"</p><p>Kết quả thật đáng tiếc, Cung điện chí tôn đã không còn, con rùa cõng cung điện kia đã rời đi từ lâu, biến mất không còn tăm hơi.</p><p>\"Oài!\" Thạch Hạo khẽ than thở một tiếng.</p><p>\"Cổ tổ của ta không phải người thường, sống quá lâu, pháp lực vang dội từ xưa đến nay, không kém tồn tại mạnh nhất của Tiên điện.\" Tuyết Lâm nói.</p><p>\"Lẽ nào... ông ấy phát hiện được gì?\" Thạch Hạo hỏi.</p><p>\"Uhm, Cổ tổ ta căn cứ vào những manh mối rồi tiếp tục tìm kiếm, lúc này phát hiện Cung điện chí tôn tiến vào sâu trong khu không người, việc này... đáng tiếc thật, ai dám đuổi theo?\" Tuyết Lâm thở dài, đây là nguyên nhân nàng bảo đáng tiếc.</p><p>\"Sớm muộn gì cũng phải đi nơi đó.\" Thạch Hạo nắm chặt tay, hỏi nàng kỹ càng tọa độ cụ thể.</p><p>\"Ở nơi nguy hiểm nhất, Cổ tổ nói, Cung điện Chí tôn hẳn là đi tới cổ thành Minh Ước.\" Tuyết Lâm nói.</p><p>\"Cái gì?\" Tinh thần Thạch Hạo chấn động, sâu trong khu không người còn có cổ thành?</p><p>Ngay cả Thanh Y, Thỏ nhỏ cũng giật mình, nhao nhao hỏi.</p><p>\"Ta cũng không biết cái cổ thành kia là như thế nào, Cổ tổ chỉ thuận miệng nói rồi không đề cập nữa, sau khi trở về tộc liền bế quan không ra.\" Tuyết Lâm thật tình nói.</p><p>\"Cổ thành Minh Ước... \" Thạch Hạo lẩm bẩm, hắn nhanh chóng nghĩ tới Minh ước Thái Cổ, lẽ nào đó chính là nơi tiến hành cái gọi là Minh ước năm đó? Trong lòng hắn ngạc nhiên khó hiểu.</p><p>Sau đó, hắn lại nghĩ đến Biên hoang, nghĩ đến bảy vị Vương tội huyết, nghĩ đến đại chiến đáng sợ của thế giới thần bí và chưa biết, nghĩ đến thuyền cổ màu đen, cùng bất diệt, Tiên....</p><p>Tất cả những thứ này, phảng phất có liên hệ với nhau, như là một sợi dây nối liền tất cả.</p><p>Thạch Hạo đau cả đầu, hắn mạnh mẽ lắc đầu để mình không rơi vào vòng lẩn quẩn kia.</p><p>\"Sớm muộn cũng phải đi một chuyến, mở mang kiến thức xem thử cái gọi là minh ước Thái Cổ thì như thế nào!\" Thạch Hạo đặt trước mục tiêu cho bản thân.</p><p>Trong suy nghĩ của hắn, những việc này cũng không tính là mục tiêu lớn nhất.</p><p>Thế nhưng, đối với sinh linh của thượng giới mà nói thì chuyện này tương đương với việc chọc thủng trời, ai có thể đi đến đó? Xưa nay có bao nhiêu người có thể an toàn ra vào nơi sâu nhất của khu không người đây.</p><p>\"Cảm ơn các ngươi đã khoản đãi, ta phải đi bế quan đây.\" Tuyết Lâm cáo từ.</p><p>\"Ồ, ngươi không muốn nhận thù lao sao?\" Thạch Hạo kinh ngạc chỉ chỉ tiên thể, ý nói có thể cho nàng một phần.</p><p>\"Những chuyện ta nói cũng không giúp được gì cho ngươi, ai có thể tiến sâu vào khu không người? Đừng nói gì là tới gần cổ thành.\" Tuyết Lâm lắc đầu.</p><p>Tào Vũ Sinh, Thanh Y, Thỏ nhỏ cũng đều than nhẹ, khu không người quá thần bí, nó lớn hơn ba ngàn châu không chỉ mười lần, không ai có thể tự do thăm dò.</p><p>Nơi đó tràn ngập sương mù, cũng ẩn chứa nguy hiểm kinh người.</p><p>Nghe đồn, có thể có tiên thi còn bảo tồn hoàn hảo, có Chân Long còn sống, có tổ và trứng Phượng Hoàng, càng có chủng tộc chí cường siêu phàm.</p><p>Nơi đó, không thể tìm tòi nghiên cứu, là nơi cấm kỵ.</p><p>Trừ phi có sinh linh thần bí dẫn vào, nếu không ai có thể đi vào, hơn nữa còn tiến vào trong thành cổ kia chứ?</p><p>\"Sớm muộn gì ta cũng sẽ đi vào, rời đi tiên cổ, quét sạch địch thủ các giáo, ta sẽ đến đó chinh chiến!\" Thạch Hạo nói.</p><p>Thỏ nhỏ mở to hai mắt xem hắn như kẻ đần, điều này khiến Thạch Hạo bực mình, lại gõ nàng một cái khiến nàng ta hét toáng lên.</p><p>\"Ngươi có thể ở lại cùng tu hành với chúng ta, rút lấy khí tức Tiên đạo.\" Thạch Hạo nói, mời Tuyết Lâm ở lại.</p><p>\"Ta... \" Tuyết Lâm cảm thấy không tiện cho lắm.</p><p>\"Tỷ tỷ, ở lại đi, nửa tiên thể như thế này thì chúng ta dùng cũng không hết.\" Thỏ nhỏ nói.</p><p>Cuối cùng, bọn họ chọn một tịnh thổ, chuẩn bị mượn tiên thể tu hành.</p><p>Đây là một vùng núi hoa thơm cỏ lạ, chim hót véo von, cảnh sắc như thơ như vẽ, lòng đất ẩn chứa khí làn, tinh khi mịt mờ tràn ra.</p><p>Đả Thần Thạch, Tào Vũ Sinh liên thủ bày trận pháp, phòng ngừa khí tức tiên thể tiết ra ngoài sẽ thu hút người khác, sau đó bọn họ bắt đầu bế quan.</p><p>Sau khi mấy người nhìn thấy Thạch Hạo ngồi xếp bằng, bên ngoài cơ thể lượn lờ một tia tiên khí thì mỗi một người đều rất phấn khởi, nhận đươc khích lệ, đây là một tấm gương sống sờ sờ.</p><p>Ngoại trừ Thỏ nhỏ, Thanh Y, Tào Vũ Sinh, Tuyết Lâm thì Đả Thần Thạch, Hoàng điệp cũng đến gần nhằm thử hấp thu khí tức tiên đạo.</p><p>\"Ồ, còn có chút hiệu quả!\" Thạch Hạo kinh ngạc, sau khi hắn luyện hóa một tia tiên khí của Đọa Thần tử, dù tẩm bổ thế nào đi nữa thì hiệu quả cũng không lớn. Không nghĩ tới, lúc này tu luyện bên cạnh tiên thể thì tia tiên khí bên ngoài cơ thể kia lại lớn hơn một chút, đồng thời càng lúc càng an lành và thần thánh.</p><p>Vô tận mưa ánh sáng không ngừng bị rút ra tiến vào trong cơ thể, cọ rửa thân thể, ôn dưỡng phủ tạng, đây là khí tức Tiên đạo, có hiệu quả vô cùng tận, ngưng tự cùng tia tiên khí của bản thân hắn.</p><p>Nhiều ngày sau, Thạch Hạo vững tin ánh sáng tỏa ra từ đoạn tiên thể này đã không còn tác dụng với hắn, tia tiên khí kia của hắn đã được tẩm bổ đến cực hạn, không cách nào tăng thêm nữa.</p><p>\"Đại viên mãn!\" Thạch Hạo mở mắt ra, nếu như lại muốn có thêm thu hoạch thì trừ phi tu ra tia tiên khí thứ hai.</p><p>Còn như hòa tiên cốt vào trong thân thể thì hắn chắc chắn sẽ không làm, đừng nói nửa đoạn hài cốt này đã không còn phù văn tiên đạo nào, ngay cả có thì hắn cũng không làm, chân thân của hắn sẽ không kết hợp với bất kỳ ngoại vật nào, tất cả phải chính mình tu luyện mới được!</p><p>\"Không bước ra được bước kia, không tu ra tiên khí thì cuối cùng là không cách nào hấp thu được khí tức Tiên đạo vô tận này.\" Tuyết Lâm than nhẹ.</p><p>Bọn họ ở đây tu hành, không ngừng dẫn dắt mưa ánh sáng tiến vào cơ thể, tuy có thể tẩm bổ nhưng cuối cùng những ánh sáng kia vẫn là muốn tản đỉ, căn bản không giữ lại được.</p><p>Bởi vì bọn họ chỉ là thân thể bình thường, không thể giữ lại được khí tức Tiên đạo.</p><p>Tuy vậy, việc này vẫn vô cùng có ích với bọn họ, thân thể trải qua việc tẩm bổ như thế giống như đang gột rửa, càng ngày càng trong suốt như ngọc.</p><p>Bế quan nhiều ngày, Thạch Hạo là người đầu tiên đứng dậy, tia tiên khí kia của hắn đã sung túc từ lâu, không thể tiến thêm nữa.</p><p>Hắn đi ra bên ngoài thử sử dụng tia tiên khí kia, phát hiện mất một chút thì nó sẽ tự đầy lại, không cần dựa vào các loại như tiên thể để bổ sung nữa.</p><p>Sau đó, Thanh Y, Tào Vũ Sinh bọn họ cũng xuất quan.</p><p>\"Ở đây thu hoạch không nhỏ, thế nhưng vẫn cần phải bước ra bước kia mới được, nếu không khí tức Tiên đạo chỉ có thể xuyên qua thân thể mà thôi.\" Tào Vũ Sinh nói.</p><p>Hắn thề, nhất định phải từ Trận giới bước ra bước kia, chuẩn bị rời đi.</p><p>\"Đoạn tiên thể này tạm thời vô dụng với ta, ngươi mang theo đi.\" Thạch Hạo nói, hắn muốn cân nhắc con đường của mình, muốn bế quan lâu dài.</p><p>\"Được, nói không chừng có tiên thể sẽ dễ dàng bước ra bước kia hơn.\" Tào Vũ Sinh ngược lại cũng không khách sáo, mang theo tiên thi rời đi.</p><p>Thanh Y không cần, chuyện quan trọng của nàng chính là kết thúc cùng chủ thân.</p><p>Thỏ nhỏ lại đi con đường khác, nhìn chằm chằm Thạch Hạo, muốn gặm các loại thánh dược của Thạch Hạo, đồng thời cũng muốn trồng tất cả những cây dược kia.</p><p>\"Ngày khác gặp lại!\" Tuyết Lâm hóa thành một con chim thần tuyệt đẹp, vỗ cánh bay lên trời rời đi.</p><p>Thanh Y bạch y tuyệt thế vẫy tay, cũng bồng bềnh đi xa.</p><p>\"Nếu ngươi muốn đi theo ta thì cứ vác lấy mấy bao dược này.\" Thạch Hạo thỏa mãn nguyện vọng của Thỏ nhỏ, giao một đống bảo dược cho nàng bảo quản.</p><p>Trên thực tế, để Thỏ nhỏ đi theo hắn cũng cân nhắc từ góc độ bảo vệ.</p><p>Đệ nhất Liệp sát giả của Thiên quốc khó phòng bị được, hơn nữa chỉ có Thạch Hạo mới có thể diệt, đạo của Thỏ nhỏ chưa thành, nếu bị chú ý thì chắc chắn nguy hiểm.</p><p>Thanh Y có Thanh Nguyệt diễm, không sợ. Tào Vũ Sinh thì có đệ tam sát trận của thượng giới,tương tự cũng có thể ngang dọc một phương.</p><p>Ba ngàn đường đá, ánh lửa liên miên sáng lên, cuối cùng cháy hừng hực nhấn chìm toàn bộ con đường, xông thẳng lên đốt cháy chín tầng trời!</p><p>\"Thật biến thái!\" Thỏ nhỏ ở phía xa nhìn, cùng Đả Thần Thạch, Hoàng điệp đều rất giật mình.</p><p>Thạch Hạo lần nữa về lại nơi này, lần nầy lập tức nhen lên ba ngàn ngọn lửa, đồng thời để ngọn lửa cháy hừng hực, thế lửa hung hãn ngập trời, không gì sánh được.</p><p>Trước kia hắn ở đây \"đốt đạo\" thì mỗi một con đường tuy bốc cháy nhưng ngọn lửa chưa đạt tới trạng thái cao nhất.</p><p>Lửa lớn thiêu đốt bao phủ nơi này và đốt rất nhiều ngày, Thạch Hạo ngồi xếp bằng nơi đó, quần áo cháy sạch, tia tiên khí vẫn trắng nõn như trước vờn quanh ngoài cơ thể, chưa hề có bất kỳ biến hóa nào.</p><p>\"Đường đã đến cuối cùng, nơi đây đã không còn thích hợp cho mình bế quan nữa rồi.\" Thạch Hạo nhẹ thở dài, lần nữa mặc chiến y vào.</p><p>Trước đó hắn đã có linh cảm, hơn phân nửa đã không thể dựa vào phía cuối ba ngàn con đường này để tu ra tia tiên khí thứ hai, vì vậy từng nói cho Thanh Y và Tào Vũ Sinh biết, nếu như hắn không ở đây thì sẽ tìm một chỗ khác, bọn họ nếu xuất quan thì có thể đến đó gặp mặt.</p><p>Một khu chiến trường màu máu cổ xưa, vô cùng khủng khiếp, ngột ngạt.</p><p>Nơi đó có một cái xương sọ to lớn, cao hơn núi, một người xếp bằng bên trên, một thanh kiếm sắc bén gác ngang hai đầu gối.</p><p>Dưới xương sọ trên chiến trường cổ xưa, đệ nhất Liệp sát giả Thiên quốc lại vô cùng kính cẩn, một chân quỳ xuống đất và đang kể mọi chuyện về Hoang.</p><p>Không nghi ngờ gì, bóng người ngồi xếp bằng trên xương sọ cao hơn núi kia là quái thai cổ đại của Thiên quốc, một trong những kẻ đáng sợ và thần bí nhất.</p><p>Nghe đồn, ngay cả Thập Quan vương, Ninh Xuyên khi đối mặt sự đuổi giết của hắn cũng phải cẩn thận không dám có chút sơ suất nào!</p><p>Một vùng đất cổ xưa khác, khí chết chóc cuồn cuộn, một thanh niên được minh vụ bao phủ, đứng đó như một ngọn núi ma, tròng mắt của hắn vô cùng thâm thúy, tựa như có thể nhìn xuyên hai thế giới.</p><p>Đồng thời, cơ thể hắn cũng thỉnh thoảng xuất hiện ký hiệu thần bí, khủng khiếp vô cùng, lưu quang kỳ lạ tự nhiên tràn ra lại có thể làm cho hư không vặn vẹo, sụp đổ.</p><p>\"Thần tử đại nhân!\"</p><p>Không ít quỳ trước mặt hắn, đều là cường giả của Minh thổ.</p><p>\"Nếu khắp nơi đều đi giết Hoang, vậy thì ra tay đi.\" Hắc Ám Thần tử lạnh lùng nói, minh vụ lập tức phóng lên trời, hư không chung quanh đều sụp ra!</p><p>Còn có một nơi, sắc mặt quái thai cổ đại Quân Đạo lạnh lẽo, nói: \"Đọa Thần tử, ngươi yên tâm, chúng ta sẽ báo thù cho ngươi, sẽ có một chiến dịch ngất trời.\"</p><p>Những nơi khác, một số rất ít người đạt được tình báo bí mật, sau khi tìm hiểu tình hình thì than thở: \"Hoang sắp tiêu rồi, chỉ cần bị phát hiện thì khó thoát khỏi cái chết!\"</p>", "images": {}, "success": true}