{"id": 911, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-911", "title": "Chương 911: Lạnh Lẽo", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 911: Lạnh Lẽo</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Ba ngàn con đường đá, đạo hỏa tắt lịm, nơi đây vô cùng yên tĩnh.</p><p>Đường rất dài, ba ngàn con đường này đều song song với nhau trông rất sâu thẳm và xa xưa, nơi đây yên ắng tới mức có thể nghe được tiếng kim rơi nên khiến lòng người yên tĩnh theo.</p><p>Thạch Hạo ngước mắt nhìn, phải rời đi rồi, nơi đây đã giúp hắn hình thành nên một luồng tiên khí, tiến vào Tiên cổ đã hai năm nhưng phần lớn thời gian hắn đều ở nơi này và cũng chính nơi đây đã có thu hoạch cực lớn.</p><p>Đây chỉ là con đường để tiến vào Tiên cổ, trước giờ có vô số người đi qua thế nhưng không hề ai dừng chân lại, mà hắn lại chọn nơi đây để bế quan và trở thành con đường của bản thân.</p><p>\"Đi mau thôi, đứng ngây đó làm gì nữa?\" Thỏ nhỏ vui vẻ ôm chặt một củ cải tử kim, vừa gặm vừa dục Thạch Hạo, kỳ thực đây là một cây nhân sâm thánh dược.</p><p>Thạch Hạo cũng không có lên tiếng, rất lâu sau hắn mới quay đầu lại nhìn về phía Đả Thần Thạch, nói: \"Bố trí một vài trận pháp có tốn nhiều thời gian không?\"</p><p>\"Không lâu, lần trước để đối phó với điều kỳ lạ và không rõ kia không phải đã bố trí một sát trận tuyệt thế sao, thế nhưng thứ này cũng chưa hề dùng tới cho nên trận kỳ vẫn đang ở đạo đài phía trước kìa.\" Đả Thần Thạch nói, nó có chút khó hiểu vì sao hắn lại hỏi như vậy.</p><p>\"Tốt lắm, bố trí lại lần nữa đi, nhất định phải mạnh nhất và có lực sát thương lớn nhất!\" Thạch Hạo nói.</p><p>\"Ở đây luôn? Không phải giờ đi rồi à, làm như vậy thì quá lãng phí!\" Đả Thần Thạch nói, tuy rằng của cải của bọn họ hiện giờ có vô số, thần liệu chất chồng như núi thế nhưng cũng không nên tiêu xài như vậy.</p><p>\"Không sao, gia sản của Đọa Thần tử, truyền nhân Tiên điện, Quân Đạo đều bị chúng ta cướp sạch cả, thiên tài địa bảo chất đống như núi nhỏ, cũng nên để những thứ này phát huy tác dụng cho rồi.\" Thạch Hạo nói.</p><p>Đả Thần Thạch cũng chẳng phải là kẻ hiền lành gì, lúc này liền hiểu hắn muốn làm gì cho nên cười khà khà không thôi.</p><p>Thạch Hạo cũng cười theo, tiếng cười vang vọng khắp ba ngàn con đường đá này.</p><p>Thỏ nhỏ vuốt vuốt mái tóc dài màu bạc ngang eo thon đồng thời trừng cặp mắt to của mình, nói: \"\"Hai người các ngươi đều không phải là người tốt lành gì.\"</p><p>Đạo đài không ít và trận kỳ cũng có rất nhiều, những thứ này được nhanh chóng bố trí bên trên những con đường đá kia, tất cả trở thành một đại trận khiến người bước vào trong sẽ gặp phải vô vàn nguy hiểm và đáng sợ.</p><p>Thạch Hạo tự mình xuất thủ, hắn dùng pháp lực tạc nên một bức tượng của bản thân trông vô cùng sinh động, sau đó đặt bức tượng này ngồi xếp bằng ở trong tâm trận và quay lưng về các tiểu thiên thế giới của Tiên cổ.</p><p>\"Bố trí một ẩn trận nữa đi, dù cho có Thiên Nhãn thông cũng có thể che giấu được, không cách nào hiểu thấu.\" Thạch Hạo nói Đả Thần Thạch ra tay bố trí một trận pháp đắng sau bóng lưng này.</p><p>\"Hơi khó đó.\" Đả Thần Thạch đau khổ lấy ra một trận kỳ chiếm được từ truyền nhân Tiên điện rồi bắt đầu bố trí.</p><p>Trận kỳ này có thủ đoạn của Tiên đạo, được mang từ trong Tiên điện ra và có hiệu quả tuyệt diệu như Liễu Thần từng bố trí ở Thạch thôn.</p><p>\"Mày đoạt được nhiều đạo đài và trận kỳ như vậy, giờ bố trí có mấy cái mà cũng khó khăn vậy hả.\" Thạch Hạo nói.</p><p>\"Đừng có mơ, một thứ cũng đã quá lãng phí rồi đó, ta vẫn còn đang nghiên cứu những thứ này!\" Đả Thần Thạch từ chối thẳng, thấy vậy nên Thạch Hạo đi ra xa và dùng Thiên nhãn để quan sát.</p><p>\"Ồ, có hiệu quả.\" Thạch Hạo kinh ngạc.</p><p>\"Tất nhiên, phải xem thử là ai ra tay chứ, không quan trọng là trận kỳ nhiều hay ít mà phải chú ý ở việc bố trí những phụ kỳ như thế nào, truyền nhân Tiên điện vốn là kẻ ngoại lai, những thứ đồ này ở trong tay ta thì chắc chắn giá trị sẽ tăng lên chục lần đó!\" Đả Thần Thạch tự sướng nói.</p><p>Từng lớp sát trận che khuất nơi trung tâm sau bóng lưng kia, không cách nào nhìn thấy được.</p><p>\"Vẫn thiếu một chút, nên bày thêm một vài kỳ trận nữa, chỉ cần có người tới gần là sẽ bị dẫn dụ hoặc truyền thẳng vào trong trận pháp thì tốt nhất.\"</p><p>Rất hiển nhiên, yêu cầu thứ hai mà Thạch Hạo đưa ra lại khiến Đả Thần Thạch tốn công thêm lần nữa.</p><p>Cuối cùng, Đả Thần Thạch lại động thủ, ở phía xa nhất bố trí rất nhiều lớp mê trận, thậm chí còn có đại trận ẩn hình khiến tất cả nơi này đều biến mất.</p><p>\"Hai tên các ngươi đúng là kẻ ác ôn!\" Thỏ nhỏ đánh giá.</p><p>\"Người không có địch ý thì sẽ không phát hiện, nhưng chỉ cần có người nhằm vào ta, có người tốn công sức tìm kiếm ta thì mới phát hiện ra được kẻ hở, cảm thấy trong mê trận này có một thế giới khác và có người đang bế quan.\" Thạch Hạo hờ hững nói.</p><p>\"Đi thôi!\" Thạch Hạo phất tay dẫn Thỏ nhỏ, Đả Thần Thạch, Hoàng điệp rời khỏi đường đá, cứ thế biến mất không thấy tăm hơi đâu.</p><p>Hàn giới, đây là một nơi lạnh giá trong Tiên cổ, là một tiểu thiên thế giới vô cùng đáng sợ.</p><p>Vừa mới vào giới này thì Thỏ nhỏ đã kêu lớn, quá lạnh, lạnh tới thấu xương, hơi thở vùa mới thở ra đã trở thành băng rơi trên mặt đất.</p><p>Mặt đất khô nứt, lạnh lẽo vô cùng, nham thạch bùn đất rất cứng, đây là một tiểu thiên thế giới vô cùng yên tĩnh và lạnh lẽo.</p><p>Mà đây chính là nơi cần tới của Thạch Hạo, hắn muốn sử dụng một vật, muốn bế quan tu ra luồng tiên khí thứ hai, nghĩ tới nghĩ lui và căn cứ vào tình hình mình biết được thì chỉ có mỗi nơi đây là hợp lý nhất.</p><p>\"Lạnh quá đi!\" Thỏ nhỏ hét lớn, khí lạnh nơi đây rất quỷ quái, nó có thể xuyên qua thần lực và đánh thẳng vào trong xương cốt của người ta.</p><p>\"Ngươi là Thái âm ngọc thỏ, đáng lẽ phải chống lạnh tốt mới đúng chứ.\" Thạch Hạo chọc ghẹo.</p><p>\"Cũng đúng hơ.\" Thỏ nhỏ rất hiếm khi bác bỏ, lúc này nhắm mắt cảm ứng rồi lầm bẩm nói: \"Chẳng lẽ nói, tiểu thiên thế giới này lại có chí bảo Thái âm sao?\"</p><p>Khí lạnh bình thường không cách nào ảnh hưởng tới nàng, chỉ có những thứ vượt xa tưởng tượng của nàng thì mới có thể như thế.</p><p>\"Sức mạnh Thái âm, có thể hóa thành nước, tẩm bổ vạn vật, thứ này có thể hỗ trợ qua lại với Đạo tự nhiên của ta.\" Nàng lầm bẩm.</p><p>Sau khi tiến vào tiểu thiên thế giới như muốn đông cứng người khác này thì Thạch Hạo lập tức tiến thẳng về phía trung tâm, nơi đó là cổ địa lạnh lẽo nhất của giới này.</p><p>\"Trời ạ, là nơi quái quỷ gì thế này, dù là thần thi cũng bị đông cứng luôn.\" Đả Thần Thạch kinh ngạc, nó nhìn thấy thi thể bị chia năm xẻ bảy và đông cứng nơi đó.</p><p>Phía trước, từng bông hoa tuyết nhẹ nhàng lượn lờ, đâu đâu cũng là một màu trắng xóa, vẻ lạnh lẽo tựa như dao chém thẳng vào mặt.</p><p>Sau khi tới gần thì khiến người khác càng cảm nhận rõ vẻ đáng sợ của khu cổ địa này, những bông hoa tuyết kia ẩn chứa thần lực, thậm chí còn có cả sát sơ khiến hồn phách của người ta sợ hãi.</p><p>Đây không phải là tuyết bình thường.</p><p>Tuyết trắng phủ kín trời cao, đâu đâu cũng là màu trắng, đâu đâu cũng là vẻ lạnh lẽo và ẩn chứa vẻ tiêu điều hiêu quạnh.</p><p>\"Ấy da, là tuyết à?\"</p><p>Tiến thêm mấy chục bước thì hoa tuyết to như cái chậu rớt ầm ầm, sau đó là từng ngọn dao băng từ không trung phóng xuống, bên trong ẩn chứa thần lực.</p><p>\"Nơi đây dúng là quỷ quái mà, gặp quỷ thật rồi!\" Thỏ nhỏ nhe răng, tuy nàng vẫn đang cảm ứng bản nguyên của \"Hàn giới\" này thế nhưng cũng không có phát hiện điểm kỳ lạ gì.</p><p>Hoàng điệp sau khi tới nơi này và ăn bán thần quả thì lại nhả tơ phong ấn bản thân và bắt đầu ngủ sau.</p><p>Việc này khiến Thạch Hạo ngớ người, đã hóa thành Hồ điệp mà còn có thể kết kén?</p><p>Đây là một vùng núi tuyết lớn, tuyết bay vạn dặm, băng phủ ba ngàn dặm!</p><p>Đây chính là trung tâm cổ địa của Hàn giới!</p><p>Ở trên đường đi, một cảnh tượng kỳ lạ thu hút sự chú ý của bọn họ, có rất nhiều người tuyết với vô số hình dáng khác nhau đứng trong trong những động băng óng ánh ấy.</p><p>\"Không đúng lắm.\"</p><p>Thạch Hạo nhíu mày, tay áo lớn giương ra, phù văn khuếch tán đánh tan băng tuyết phủ trên những người tuyết nọ, từng thi thể đông cứng hiện ra.</p><p>Những người này có nam có nữ, đều là thần linh nhưng cũng đã chết từ rất lâu rồi.</p><p>Ngoài hầm băng, thỉnh thoảng có gió tuyết tràn vào. vì thế mới bao phủ tất cả bọn họ.</p><p>\"Nhiều thi thể thần linh như vậy!\" Thỏ nhỏ hít một hơi lạnh, cảm thấy nơi đây rất nguy hiểm, khi chăm chú quan sát thì thấy bên trong không thiếu Chân Thần thế nhưng đều đã chết.</p><p>\"Sẽ không phải là Băng Tiên thạch hay Thái Âm bản nguyên thạch gì đấy chứ?\" Đả Thần Thạch không những không sợ mà còn âm thầm hưng phấn, tuyên bố chuẩn bị kỹ càng sát trận để tiến sâu vào trong núi tuyết.</p><p>Bọn họ quan sát nơi này một thời gian rồi sau đó tiếp tục lên đường.</p><p>Băng tuyết tràn ngập đất trời, hoa tuyết bao phủ khắp đất trời đầy đáng sợ, có lúc hình thành nên những làn sóng hoa tuyết từ trên ập xuống.</p><p>\"Ôi, ôi, ôi, chịu không nổi nữa rồi!\" Thỏ nhỏ kêu lên, nơi này quá lạnh, hơi lạnh có thể xuyên qua thần lực thẳng vào trong hồn phách của người ta.</p><p>\"Sắp tới trung tâm dãy núi rồi!\" Thạch Hạo nói.</p><p>Ven đường, bọn họ nhìn thấy không ít thi thể bị chôn trong băng tuyết, khi dùng thần lực đánh tan thì có thể phát hiện bọn họ là những sinh linh của các tộc.</p><p>\"Ồ, trong hang động này có già có trẻ, lại có cả con nít!\" Đả Thần Thạch kinh ngạc.</p><p>Trong một hang đá trên đường ngang qua, bọn họ rất giật mình nhìn thấy cảnh tượng đó, đây rõ ràng là dân bản địa, đây là một bộ tộc.</p><p>Bộ tộc này có hình người nhưng mọc sừng kỳ lân, tất cả đều bị đông chết.</p><p>Bọn họ tìm dọc khu vực này, đánh tan tuyết đọng, nhìn thấy rất nhiều kiến trúc, kết quả đều bị đóng băng, tất cả sinh linh đều bị tiêu diệt.</p><p>Đây là một bộ lạc, không biết nguyên nhân gì, tất cả đều chết cóng ở nơi đây.</p><p>Tựa như có một luồng hơi lạnh đột nhiên kéo tới đông cứng tất cả thần linh, cuối cùng đông cứng dưới băng tuyết, rất nhiều người còn giữ tư thế khi còn sống, rất là sinh động.</p><p>\"Thật lạ lùng!\"</p><p>Thạch Hạo kinh ngạc, hắn tìm thấy một tế đàn đã bị hư hại, nhìn thấy một đám thiếu nữ đang hiến tế, kết quả đều duy trì tư thế ban đầu, bị đông cứng trong hầm băng trong suốt óng ánh.</p><p>Đôi chân những thiếu nữ này thẳng tắp, dáng người thon dài, da dẻ trắng như tuyết, mềm mại, trước khi chết tựa hồ không có bất cứ đau đớn nào, trong chớp mắt thôi liền trở thành mỹ nhân trong băng.</p><p>\"Các ngươi nhìn thấy không? Bộ lạc này rất lớn, trước khi chết, tất cả mọi người dường như rất vui sướng, như đang chờ mong điều gì đó, kết quả không hiểu sao bị đóng băng và chết sạch.\" Thỏ nhỏ rất cẩn thận, vẻ mặt nghiêm túc nói.</p><p>\"Vù!\"</p><p>Vừa lúc đó, tiên kiếm Đại la trên người Thạch Hạo đột nhiên tự động phát sáng và khẽ ngân vang nhè nhẹ.</p><p>Cùng lúc, toàn bộ núi tuyết đều bay lên mưa ánh sáng, chùm sáng đáng sợ ngập tràn tựa như đang phi tiên, vô cùng thần thánh!</p><p>\"Khí tức Tiên đạo?\" Thạch Hạo khiếp sợ, bởi vì tiên khí bên ngoài cơ thể hắn cũng khẽ kêu và quay quanh thân, hiện ra vẻ lạ thường.</p><p>========================</p><p>\"Giết Hoang, tiễn hắn lên đường!\"</p><p>\"Xuất phát!\"</p><p>Bên ngoài, trong những tiểu thiên thế giới khác nhau đều đang điều động nhân mã và tập trung về một nơi nhằm đi chém Hoang.</p><p>Tiên cổ, ở mỗi tiểu thiên thế giới, chỉ một số ít người có nhanh nhạy thì mới sớm biết được một vài tin tức này nên cảm thấy vô cùng khiếp sợ.</p><p>\"Trời ạ, quái thai cổ đại dẫn đầu, muốn tập hợp cùng nhau diệt Hoang, chuyện động trời đang diễn ra.\"</p><p>\"Bọn họ muốn đi đâu đây?\"</p><p>\"Có người nhìn thấy, bọn họ đã tới ba ngàn đường đá rồi, bây giờ dù ai muốn truyền tin cũng đã chậm, bọn họ đã đến nơi cần đến rồi.\"</p><p>Khói đen cuồn cuộn, cường giả Minh tộc liên miên, lực áp bức mạnh bạo đang đi tới trước đường đá.</p><p>Phía sau, Hắc Ám thần tử đứng sừng sững tựa như một ngọn ma sơn, thân thể tự động tỏa ra phù văn thần bí khiến hư không sụp đổ, rạn nứt!</p><p>Một hướng khác, người của Thiên quốc xuất hiện, một người ngồi xếp bằng trên một xương sọ cao hơn cả một ngọn núi, được xem là một trong những sinh linh đáng sợ nhất Tiên cổ, cổ đại quái thai Thiên quốc xuất hiện!</p><p>Chung quanh hắn còn có rất nhiều sát thủ!</p><p>Xa xa, những người giúp sức Quân Đạo cũng tới. Ngoài ra còn rất nhiều cao thủ khác.</p><p>Người càng lúc càng đông, sát khí tràn ngập.</p>", "images": {}, "success": true}