{"id": 924, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-924", "title": "Chương 924: Kiếm Chém Thần Tử", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 924: Kiếm Chém Thần Tử</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Kiếm thai hắc ám do cánh tay phải của hắn hóa thành chém tới, sắc bén và mạnh mẽ, ánh đen tỏa ra ngập trời.</p><p>Thạch Hạo lướt ngang, cặp cánh Côn Bằng sau lưng bùng phát tựa như đám mây bao la bát ngát che phủ bầu trời, hai khí âm dương chuyển động va mạnh vào nhau, bắn ra từng tia sương mù hỗn độn!</p><p>\"Ầm!\"</p><p>Đòn đánh này làm cho hư không nổ tung, khi kiếm thai màu đen va chạm cùng cánh Côn Bằng thì tia lửa văng khắp nơi.</p><p>\"Keeng!\"</p><p>Kiếm khí cuồn cuộn, tiếng vang chói tai.</p><p>Nhưng mà, những kim vũ* ở phía Thạch Hạo cũng đầy trời hóa giải tất cả.</p><p>(*): Vũ - Lông chim.</p><p>Tuy thế, sau một khắc thì phiền phức xuất hiện, cả người Hắc Ám Thần tử phát sáng, các loại bảo thuật tỏa ra quét thẳng tới trước.</p><p>Bởi vì sức lực mà Thạch Hạo vận dụng vừa nãy quá to lớn, cánh Côn bằng tựa như đám mây đen vàng chói che kín cả bầu trời, tất cả công kích đều bắn mạnh lên toàn bộ cơ thể của đối phương.</p><p>Việc này tựa như là chọc vào tổ ong, làm cho bản năng thân thể của kẻ này phóng thích thêm một bước, bảo thuật liên tục được kích phát và nối liền với nhau tạo nên một cuộc bùng phát toàn diện, cảnh tượng vô cùng rợn người.</p><p>Rất rõ ràng, Thạch Hạo là cố ý, hắn đang thăm dò thân thể của Hắc Ám Thần tử, hắn không tin tất cả các nơi trên thân thể này đều có phong ấn phù văn đáng sợ, chắc chắn sẽ có điểm yếu nào đó.</p><p>Nếu không, chỉ thuần túy là công kích thì hắn còn có thủ đoạn mà bản thân chưa hề sử dụng tới!\"</p><p>Mây đen cuồn cuộn, bảo thuật đan dệt, lại thêm tiếng tụng kinh vang lên, bắt nguồn từ thân thể Hắc Ám Thần tử, điều này rất kinh khủng.</p><p>Xoạt!</p><p>Thạch Hạo lướt ngang, tiếp tục khống chế bảo thuật, sấm chớp liên miên được phóng xuất toàn bộ nhấn chìm lấy Hắc Ám Thần tử, càng kích thích thêm khiến cho thân thể hắn càng thêm óng ánh, phảng phất như bốc cháy.</p><p>Không thể không nói Thạch Hạo rất tự tin, trong hoàn cảnh này mà vẫn tỏ vẻ thèm khát, việc hắn nghĩ tới cũng không phải là làm cách nào để giết địch thủ một cách nhanh nhất mà là muốn tìm hiểu toàn bộ về kẻ này.</p><p>Một bộ thi thể có độ tuổi ở những năm đầu niên đại này, thậm chí rất có thể bắt nguồn từ kỷ nguyên trước khiến cho hắn thấy hứng thú.</p><p>Thạch Hạo không thể không thán phục, thân thể đối phương thật đáng sợ, chỉ cần phản ứng của bản năng thôi mà đã có thể tiêu diệt cả đám thiên tài, bảo thuật tự phóng thích, kiên cố vững vàng, bẩm sinh đã ở thế bất bại.</p><p>Rất nhiều người đều thấy được, dù Hắc Ám Thần tử đứng một chỗ không hề ra tay, tùy ý cho những người quan chiến vây công thì cũng khó mà bắt được hắn, ngược lại sẽ bị thân thể kia giết chết.</p><p>\"Ồ, có một chỗ chưa hề phát sáng, không có bảo thuật và phù văn bay ra, lẽ nào đó là điểm yếu?\" Thạch Hạo nói.</p><p>Đây là thành quả khi hắn công kích toàn diện và đã nhìn ra được thân thể Hắc Ám Thần tử có một số khu vực lờ mờ, không có bất kỳ phản ứng nào, hắn đoán đó có thể là điểm yếu.</p><p>Nghĩ tới đây, Thạch Hạo dừng lại, sau đó điều khiển sức mạnh toàn thân, bắt đầu phát động công kích mãnh liệt, keeng, hắn tựa như mặc thêm một tầng áo giáp màu vàng.</p><p>Ngoài cơ thể hắn, vô số lông chim màu vàng lơ lửng giữa không trung, rực rỡ tựa như bảo tàng xuất thế, chấn động Kim Linh giới.</p><p>Đây là diễn biến của bảo thuật Côn Bằng, là biểu hiện của sự mạnh mẽ, tất cả lông chim đều trở thành thần kiếm, số lượng có thể đại tới mười vạn cọng lông vũ treo lơ lửng quanh người Thạch Hạo.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, tia tiên khí bên ngoài cơ thể cũng bắt đầu chuyển động dữ dội lên, hắn ra tay một cách điên cuồng.</p><p>Mười vạn lông thần màu vàng đúng lúc này chợt phóng to, mỗi cộng đứng sừng sững trong hư không tựa như nối liền giữa trời với đất!</p><p>Mỗi một thanh vũ kiếm đều khổng lồ như vậy, tất cả đồng loạt chém về phía trước, đây đã không còn là chém nữa mà là đập!</p><p>Đồng thời pháp tắc trên đó cũng đan xen vào nhau bao phủ cả đất trời, các pháp tắc từ kiếm xây dựng hình thành nên một chiếc lò.</p><p>Kiếm lô*!</p><p>(*): Lô - Lò, bếp.</p><p>Mười vạn thanh kiếm khổng lồ, ánh kiếm hóa thành trật tự, xây thành bếp lò, cảnh tượng kỳ lạ và đồ sộ, nhốt Hắc Ám Thần tử vào trong.</p><p>Vô tận kiếm khí lưu chuyển tiến vào trong lò, Thạch Hạo ra sức khống chế chiếc lò này thì những luồng kiếm khí lúc thì là ánh kiếm, lúc thì như ngọn lửa bốc cháy ở trong!</p><p>\"Hình ảnh này... quá kinh khủng mà!\"</p><p>Nơi xa, sắc mặt những người đang xem trận chiến đều tái nhợt, xây bếp lò từ kiếm, bên trong thì lấy pháp tắc dệt thành, cảnh tượng kinh thế.</p><p>Ai có thể chống lại, thân thể của rất nhiều sơ đại chợt căng cứng, không ngừng lùi lại, cả người như lạc vào cảnh tượng lỳ lạ, phảng phất như bản thân đang giãy giụa một cách đau khổ bên trong.</p><p>\"Keeng keeng keeng... \"</p><p>Vạn kiếm cùng phát, trong lòng lò to lớn ấy có vô tận ánh sáng xung kích, toàn bộ đánh lên người Hắc Ám Thần tử, tia lửa văng tứ tung.</p><p>\"Hả, mạnh tới cỡ đó luôn à?\"</p><p>Ai nấy đều không cách nào tin được thân thể của một người lại khủng khiếp như vậy, có thể ngăn cản nhiều kiếm khí như thế.</p><p>Không nghi ngờ gì, bảo thuật Côn Bằng diễn hóa đến mức này đủ có thể xem là tuyệt sát thuật*, không nói những biến hóa khác, riêng kiếm lô vừa xuất hiện kia cũng đã đủ kinh diễm thế gian.</p><p>*tuyệt sát thuật: bảo thuật xuất hiện là phải chết.</p><p>\"Rầm!\"</p><p>\"Ầm!\"</p><p>...</p><p>Tiếng vang to lớn truyền đến, tất cả mọi người đều ngơ ngác, kiếm lô kia trong suốt nên có thể nhìn thấy tình hình bên trong, một bóng người đang tấn công và ra sức đấm vào kiếm lô.</p><p>Hắn đang hứng chịu ánh kiếm, bản thân tuy đang phát sáng, dùng bảo thuật vô tận chống cự nhưng dù sao cũng rất bị động.</p><p>\"Hắn chặn được rồi sao?\" Có người kên lên sợ hãi.</p><p>Thân thể của Hắc Ám Thần tử vẫn vô song như trước kia, cũng không hề bị chém chết, cả người hắn phát sáng đồng thời sức lực nơi nắm đấm lại càng tăng lên nện thẳng lên vách kiếm lô tạo nên những tiếng nổ ầm ầm.</p><p>Những cú đấm của hắn khiến thân lò lúc lồi lúc lõm, biến dạng không ngừng, cảnh tượng kinh người.</p><p>Bên ngoài, Thạch Hạo đứng trong trời cao, toàn bộ mười vạn kiếm vũ màu vàng nghiêng xéo, mũi kiếm chỉ phía trước, hắn đứng trong rừng kiếm, lù lù bất động như một vị đế vương.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lên một tiếng, kiếm lô chợt thay đổi, những pháp tắc hiện ra và hóa thành kiếm khí bản nguyên, tấn công vào một số vị trí đặc biệt lờ mờ không phát sáng trên người Hắc Ám Thần tử.</p><p>Cùng lúc đó, bản thân Thạch Hạo cũng chuyển động, bởi vì kiếm khí hóa thành lò nên đã khám phá thêm một vài vị trí thật sự không thể phát ra bảo thuật trên người đối phương, lúc này mới chính là lúc hắn nhằm tới.</p><p>Trong thiên địa, một tiếng thét gào như biển gầm, bởi vì theo Thạch Hạo lao xuống thì mười vạn kiếm vũ cùng chuyển động, toàn bộ nhằm vào Hắc Ám Thần tử.</p><p>\"Ngươi cho rằng đã nhìn ra đước thì có thể giết được ta sao?\" Hắc Ám Thần tử lạnh lùng quát, cả người bùng phát ánh sáng đen, tia tiên khí kia dung hợp cùng cơ thể hắn khiến hắn tựa như một vầng mặt trời màu đen.</p><p>Biến cố kinh hoàng xảy ra, một vài vị trí vốn lờ mờ ở trên người Hắc Ám Thần tử lúc này chợt sáng lên, chói lọi hơn cả mặt trời.</p><p>Xoẹt!</p><p>Trong đó có một chỗ bay ra một vệt ánh lành, phù văn chói mắt, cuối cùng diễn hóa thành một cái chuông nhỏ, nhanh như chớp lao về Thạch Hạo.</p><p>Quá nhanh! Đây là cảm giác của tất cả mọi người, ánh mắt khó có thể bắt giữ được quỹ tích mà chỉ thấy tàn ảnh của nó, sau đó trong trời đất bỗng vang lên tiếng ngân vang của chuông.</p><p>Boong!</p><p>Đó là một cái chuông nhỏ màu đỏ thẫm, cũng không phải là thực thể mà là âm thanh phát ra do pháp tắc hình thành, chấn cho tu sĩ trong hư không rơi xuống như mưa, thất khiếu chảy máu.</p><p>\"Trời ạ, đây là bảo thuật gì?\"</p><p>Tất cả mọi người đều khiếp sợ nhanh chóng chạy trốn, chuông này quá yêu tà, cách xa như vậy vẫn bị ảnh hưởng bởi công kích kia.</p><p>\"Keng!\"</p><p>Sau một khắc, chuông nhỏ đỏ thẫm lần nữa vang lên, tuy nhiên không còn là tiếng chuông mà thành tiếng kiếm reo, trong lòng chuông tổ hợp hóa thành một thanh kiếm nhỏ rồi tách những gợn sóng kỳ lạ ra, đồng thời điên cuồng phóng về hướng Thạch Hạo.</p><p>\"Đây là Đọa Hồn thuật đã thất truyền từ lâu. Thật là đáng sợ, thân thể Hắc Ám Thần tử lại có loại phù văn này, năm xưa hắn là nhân vật cỡ nào đây?\" Một số người kiến thức uyên bác kêu lên sợ hãi.</p><p>Mọi người nghe vậy đều biến sắc.</p><p>Đọa Hồn thuật rất kỳ lạ, có thể tiêu diệt nguyên thần của đối phương, công kích trực tiếp vào thức hải, thân thể không cách nào ngăn được.</p><p>Lúc nãy chỉ là dư âm mà đã làm bị thương một vài tu sĩ có thực lực thấp đang đứng trong hư không, có thể thấy được Hoang ở giữa chiến trường kia phải chịu xung kích thế nào, bảo thuật loại này là đáng sợ nhất.</p><p>Nguyên thần là gì? Nơi lưu giữ dấu ấn sinh mạng, một khi tiêu tán thì tất cả đều kết thúc cả, không còn tồn tại nữa.</p><p>Chuông nhỏ màu đỏ thẫm trở thành ngọn nguồn ghê rợn trong mắt mọi người!</p><p>\"Ngươi cho rằng những nơi mờ nhạt trên thân thể ta là nhược điểm thì sai rồi, đó là nơi ta có thể phát ra bất cứ loại bảo thuật nào, là vị trí mạnh nhất!\" Hắc Ám Thần tử cười châm biếm.</p><p>Không cần hắn nói thì Thạch Hạo cũng nhận biết được, Đọa Hồn thuật và một ít bảo thuật mạnh mẽ khác cùng xuất hiện và đều vận chuyển bình thường.</p><p>\"Chỗ mạnh nhất cũng chỉ có thế mà thôi, Đọa Hồn thuật có thể làm khó dễ được ta sao?\" Thạch Hạo lãnh đạm nói.</p><p>Tất cả mọi người đều giật mình, Thạch Hạo an toàn đứng đó, vài loại bảo thuật đáng sợ của Hắc Ám Thần tử đều xuất hiện thế nhưng lại bị một màn sáng chặn lại tất cả.</p><p>Thạch Hạo tạo ra động thiên duy nhất và toàn lực vận chuyển sức mạnh Lôi điện cùng Côn bằng, tiếp đó tập kết hai thứ này lại trước một ký hiệu hình thành nên một chùm sáng phía bên trên động thiên duy nhất.</p><p>Hắn đã sớm khắc phù văn lên động thiên duy nhất, đây chỉ là bước đầu thăm dò mà đã thể hiện được sức phòng ngự vô song.</p><p>\"Ầm!\"</p><p>Tiếp đó, ánh sáng Thượng thương cũng được hắn gia tăng thêm.</p><p>Thế nhưng cũng chỉ có thể dừng lại ở giai đoạn tìm tòi nên tất cả đều không vững chắc, khiến cho động thiên duy nhất hơi hơi rung lắc.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, động thiên duy nhất phát sáng, sau đó bốc cháy rồi thoát khỏi hắn bay về phía trước, bao phủ toàn bộ chuông nhỏ, trong giây lát liền tiêu diệt sạch sành sanh những thứ này.</p><p>Đồng thời, chùm sáng phù văn khắc trên động thiên duy nhất cũng nhằm về Hắc Ám Thần tử.</p><p>\"Đùng!\"</p><p>Đáng tiếc, thân thể người này quá biến thái, vượt xa cảnh giới người cùng thế hệ, lúc này một tiếng vang trầm thấp xuất hiện rồi các bảo thuật đồng loạt được phóng thích, toàn bộ phù văn lan tràn chặn lại đòn tấn công của Thạch Hạo.</p><p>Thạch Hạo chủ động tiến đánh, nói: \"Ta không tin, kim cương bất diệt của ngươi có thể kéo dài mãi mãi!\"</p><p>Lông mày hắn dựng lên, động sát ý.</p><p>\"Đến đây đi, Hoang, người khác sợ ngươi nhưng trong mắt ta ngươi không là cái đinh gì cả, nếu không phải đã ngủ một giấc thiên cổ thì ta một hơi đã có thể nuốt hết một trăm lẻ tám ngàn tên như ngươi!\"</p><p>Hắc Ám Thần tử khiêu khích, lúc này hắn lộ ra hình dáng, minh vụ tan hết, trên người mặc giáp trụ màu vàng đen, gương mặt trắng xám tuấn tú theo kiểu đau ốm.</p><p>\"Giết!\"</p><p>Hắn gào to, cũng vọt tới.</p><p>Hai bóng người va chạm kịch liệt ngang dọc trong trời đất.</p><p>\"Hoang, ngươi đánh khắp nơi trên thân thể ta hòng khiến cơ thể này phóng thích bản năng, muốn tiêu hao hết sức mạnh của ta sao? Thế thì ngươi phải thất vọng rồi, thân thể ta vô song, vĩnh viễn không héo tàn.\" Hắc Ám Thần tử chế nhạo.</p><p>\"Ta chỉ hiếu kỳ một chút thôi, muốn xem xem có chỗ nào đáng giá để học hỏi, thế nhưng thật là thất vọng, giờ không thèm phí thời gian nữa!\" Thạch Hạo lạnh lùng nói.</p><p>\"Ầm ầm... \"</p><p>Bảo thuật hai người chạm mạnh vào nhau, kinh người đến đỉnh điểm.</p><p>\"Cho ta xem ngươi có thủ đoạn gì nào!\" Hắc Ám Thần tử không sợ.</p><p>\"Bảo thuật của ngươi tuy nhiều nhưng chỉ là khắc trong máu thịt, không thể nào hiện ra để ta tìm hiểu, thân thể ngươi tuy bất phàm nhưng cũng chỉ là một cái xác hình người, không thể nào hầm ăn. Có thể nói, không có tác dụng gì, chỉ là rác rưởi, chết đi cho đỡ chật đất!\" Thạch Hạo quát lên.</p><p>Nghe câu này, không những con mắt Hắc Ám Thần từ lạnh lẽo mà đông đảo người xem cũng đứng hình.</p><p>\"Keeng!\"</p><p>Trong tay Thạch Hạo xuất hiện một thanh kiếm, đó là kiếm thể được tạo thành từ phù văn Luân hồi, phù văn Thượng thương và loại Chí tôn thuật trời sinh quấn lấy nhau.</p><p>Thanh kiếm vừa xuất hiện thì mây gió biến ảo, đất trời cũng thất sắc.</p><p>Tia tiên khí trên người Thạch Hạo kia cũng uốn lượn quấn tới, làm cho thanh kiếm này càng thêm phi phàm.</p><p>Tốc độ của hắn quá nhanh, là sự kết hợp giữa tốc độ Côn Bằng, Súc địa thành thốn cùng cánh sấm chớp, tốc độ này đã vượt qua giới hạn của lẽ thường, vây quanh Hắc Ám Thần tử để tiến đánh.</p><p>Trong tiếng keeng keeng, một số vị trí trên người Hắc Ám Thần tử tràn ra vết máu, thậm chí có một hai chỗ bị đâm xuyên qua!</p><p>Mọi người khiếp sợ, thân thể mạnh mẽ như thế cũng phải vỡ tan sao? Không thể tin được.</p><p>\"Điểm yếu của ngươi chính là những vị trí đang phát sáng kia, khu vực có thể tỏa ra bảo thuật, đúng không, sao mà giấu được ta chứ!\"</p><p>Thạch Hạo lạnh lùng nói, những khu vực kia có vài chỗ đã tổn hại theo năm tháng nên có thể xuyên thủng!</p><p>\"Phụt!\"</p><p>Hắc Ám Thần tử phun ra một ngụm máu đen, thân thể bay ngược ra sau, lần đầu tiên gặp phải thương nặng.</p><p>\"Một cái xác mà cũng dám ngông cuồng trước mặt ta, kiêu ngạo đến tình trạng như vậy, ngươi là cái đếch gì?\" Thạch Hạo quát.</p><p>Hắn lao xuống lần nữa, thanh kiếm trong tay sắc bén tuyệt luân, vài tiếng phập phập vang lên, liên miên phù văn bị đánh tan, những chỗ yếu hại trên người của Hắc Ám thần tử đề bị chém trúng.</p><p>\"Ầm!\"</p><p>Hắc Ám Thần tử đang vận dụng đại thần thông, thế nhưng vẫn khó có thể ngăn cản.</p><p>Mọi người run rẩy, đây là bảo thuật cỡ nào mà lại khiến thân thể Hắc Ám đang nhanh chóng suy yếu, gần như không chống đỡ nổi nữa.</p><p>Thạch Hạo kinh ngạc, trong bảo thuật của hắn có các loại Luân hồi, Thượng thương, chỉ cần bắn trúng tất nhiên sẽ tan rã, thân thể phía trước tuy không chống đỡ nổi nhưng lại gắng gượng được nhiều lần, thật là kinh người.</p><p>\"A... \"</p><p>Hắc Ám Thần tử rống to, phát động công kích ác liệt.</p><p>\"Keeng!\"</p><p>Thạch Hạo lấy thêm tiên kiếm Đại la ra nói: \"Trước kia muốn xem thử một chút ngươi có chỗ nào đặc biêt, có thể học hỏi hay không, nhưng thật thất vọng, ngươi lên đường sớm chút đi thôi!\"</p><p>Tay phải hắn cầm kiếm thai được ngưng tụ từ bảo thuật của bản thân, tay trái thì cầm kiếm thai tiên kim, hai kiếm cùng chuyển động, không gì không xuyên thủng!</p><p>\"Giết!\"</p><p>Hắc Ám Thần tử hét lớn, không ngừng xuất chiêu.</p><p>\"Keeng!\"</p><p>Dù đã đến bước này thế nhưng hắn vẫn có thể đấu với Thạch Hạo thêm năm trăm hiệp nữa, thân thể vô cùng kỳ dị, thỉnh thoảng tỏa ra cốt văn.</p><p>Phập!</p><p>Thạch Hạo chém rớt cánh tay phải của hắn, nơi đó khá yếu mà hắn sớm đã phát hiện ra, tay cụt phun ra một mảnh màu đen bay ngang ra ngoài.</p><p>\"Hả?\"</p><p>Thạch Hạo khiếp sợ, cánh tay cụt kia sau khi bay ra ngoài lại nhanh chóng quay trở lại như muốn nối lại vị trí cũ, thân thể kia quá quỷ quái.</p><p>\"Còn muốn lấy về, không có cửa!\" Hai kiếm cùng chuyển động, lập tức chém cánh tay kia thành mấy đoạn, càng làm thân thể của Hắc Ám Thần tử bị thương nặng hơn.</p><p>\"Phập!\"</p><p>Sau đó Thạch Hạo chém ngang hông hắn, nửa thân trên bay ra ngoài.</p><p>Đột nhiên trong hư không vang lên tiếng tụng kinh, cuối trời có một bóng người mờ ảo đang ngồi xếp bằng, kinh văn như có như không truyền đến.</p><p>Thời khắc này linh hồn mọi người run rẩy, tất cả đều sợ hãi và muốn quỳ lạy.</p><p>\"Cửu thiên thập địa kinh... của Thần miếu, hắn là Cổ Thánh tử!\" Có người run giọng nói, biết ai đã đến.</p><p>\"Cứ đến đánh với ta một trận đi, tới một người thì giết một người!\" Thạch Hạo quát.</p><p>Hắn chống lại âm thanh kinh văn kia, không hề chịu phải sự quấy phá của thứ này, lần nữa xông tới, bụp, vết kiếm chém vào ngực Hắc Ám Thần tử.</p><p>Thế nhưng hắn hơi nhíu mày, thân thể kia quá yêu tà, các chi đứt đoạn lại muốn tập hợp về một chỗ và tiến hành tổ hợp gây dựng lại.</p><p>\"Bụp!\"</p><p>Thạch Hạo không thèm nghĩ nhiều, song kiếm trong tay hợp nhất, một chiêu kiếm chém xuống đầu Hắc Ám Thần tử, máu tươi văng lên rất cao.</p>", "images": {}, "success": true}