{"id": 929, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-929", "title": "Chương 929: Mời", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 929: Mời</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Một cây dược, thế nhưng lại được xưng là đại nhân, ấy vậy lại còn muốn nói chuyện với hắn, việc này khiến Thạch Hạo vô cùng kinh ngạc!</p><p>\"Nó ở nơi nào, muốn nói gì với ta?\" Thạch Hạo chất vấn.</p><p>Ánh đen lấp lóe bên dưới ngọn núi đổ, \"người truyền lời\" này rất siêu phàm, đây là một cây thần dược tuyệt thế tựa như được chế tạo từ hắc kim, chín chiếc lá dài tựa như là những cọng linh vũ Phượng hoàng vậy.</p><p>\"Đại nhân nhà ta đang ở suối tiên, muốn mời ngươi qua đó gặp mặt nói chuyện.\" Thần dược truyền âm, đương nhiên cũng không hề giống tu sĩ mà nó chỉ là tạo ra một gợn sóng kỳ dị đủ khiến người đối diện hiểu được ý nghĩa mà thôi.</p><p>Thạch Hạo nhìn chằm chằm nó rồi bỗng nhớ tới một ghi chép trên cốt thư nào đó, đây chính là thần dược Hắc Hâm, lá cây của nó tựa như là linh vũ của Phượng hoàng, toàn thân thì cứ y chang như hắc kim vậy.</p><p>Thứ này có thể sánh vai cùng với Độ Kiếp thần liên, cả hai đều là thần vật hi hữu khiến các giáo thèm thuồng, thế nhưng nay chỉ làm \"tiểu đệ\" tới đây truyền tin.</p><p>Ánh mắt của Thạch Hạo sâu thẳm, trong lòng cân nhắc, nếu như có thể sở hữu được khu dược viên này thì sẽ có bao nhiêu chỗ tốt đây, chỉ cần vứt bừa một cây này ra ngoài thì chắc chắn ngoại giới sẽ bị xới tung lên!</p><p>\"Ngươi... đang nghĩ gì thế hả?\" Hắc Hâm thần dược rùng mình một cái, thân là linh căn trong thiên địa cho nên nó vô cùng nhạy cảm, đột nhiên cảm thấy lành lạnh toàn thân.</p><p>\"Không có gì, đại nhân nhà ngươi cách đây xa quá, có thể mời nó tới đây được không.\" Thạch Hạo nói, hắn cảm thấy \"Bạch Quy Đà Tiên\" này chủ động tìm hắn thì cũng chưa chắc đã là vận may.</p><p>Trường Sinh dược rất khó bắt giữ, thứ này có thể tiến vào hư không nhật nguyệt, thế nhưng chiến lực của bản thân cũng không hề mạnh, chỉ có chạy trốn là nhất.</p><p>\"Đừng nói là đẩy ta vào trong tuyệt địa nào đó nhen?\" Thạch Hạo lầm bẩm, cũng không hề hưng phấn khi nghe được tin tức của vận may lớn này.</p><p>\"Đại nhân nhà ta vô tình bị cảm lạnh, không thích hợp để ra ngoài.\" Hắc Hâm thần dược viện cớ.</p><p>Thạch Hạo liếc xéo nó, một cây dược mà cũng cảm lạnh? Lừa kẻ ngu à!</p><p>Hắc Hâm thần dược cũng cảm thấy mình nói hơi lố cho nên kho khan một tiếng, nói: \"Khụ... Là như thế này, chúng ta đều là thảo dược cho nên trong lòng tự nhiên sẽ sinh ra vẻ e ngại với người từ ngoại giới đi vào, sợ sẽ bị bắt đi. Cho nên mới phải phòng bị như vầy, không dám rời quá xa nơi cư trú của mình.\"</p><p>\"Chuyện gì xảy ra thế?\" Sau khi Đả Thần Thạch nuốt hết bốn cục Hoàng Huyết thạch thì cái bụng đã căng tròn xoe, lúc này nó lăn tròn xuất hiện ở ngay lối ra của Hoàng sào.</p><p>\"Chúng ta có thể đi vào không?\" Thạch Hạo hỏi, trong lòng hắn rất ngứa ngáy, một cây Trường Sinh dược sờ sờ ngay trước mắt mời hắn tới nói chuyện, thật sự là không muốn bỏ qua cơ hội này.</p><p>\"Có chút khó khăn, hòn đảo này quá thần bí. Có bố trí đại trận Tiên đạo thật sự, bằng vào ta thì không thể đi vào nơi sâu nhất được, dù là tàn trận cũng có thể giết chết Thiên Thần.\" Đả Thần Thạch than thở, rất hiếm khi thấy nó khiêm tốn như thế này.</p><p>Thạch Hạo nghe thấy thế thì trầm mặc trong giây lát sau đó là thở dài, sống sót là quan trọng nhất, thiên tài địa bảo tuy có được thế nhưng cũng phải dùng mạng để nắm lấy.</p><p>\"Xin lỗi, ta không thể đi được. Đảo này có tồn tại trận pháp của Tiên nhân nên ta cũng không muốn mất mạng.\" Thạch Hạo cự tuyệt.</p><p>\"Ngươi không cần lo lắng đâu, lần này chắc chắn chỉ có lợi chứ chẳng hề có hại với ngươi đâu, đại nhân nhà ta cũng chỉ muốn nói đôi lời với người người từ bên ngoài tiến vào thôi. Chọn trúng ngươi, đây là một vận may vô cùng lớn.\" Hắc Hâm thần dược nói.</p><p>\"Cảm tạ đã để mắt tới ta, nhưng xin lỗi, ta không đi được!\" Thạch Hạo rất kiên quyết, không muốn mạo hiểm, không muốn vô duyên vô cớ bỏ đi mạng nhỏ của mình.</p><p>Hắc Hâm thần dược vừa nghe thấy thế thì cuống cả lên, nói: \"Ngươi có biết nơi sâu nhất của hòn đảo này có thứ gì không? Có pháp bảo Tiên đạo, có đồ Trường Sinh, có dược tán tuyệt thế, chỉ cần đạt được một thứ thì chắc chắn sẽ có lợi cho cả đời của ngươi đó.\"</p><p>Thạch Hạo nghe thấy mấy lời này thì lộ vẻ khác thường, cả người càng thêm bình tĩnh hơn, hắn không muốn đi thế nhưng cây thần dược này sao lại lo lắng thay cho hắn vậy?</p><p>\"Nếu như ngươi lo lắng thì ta đồng ý làm con tin, sẽ bị giam giữ ở ngay bên cạnh của ngươi, như thế ngươi an tâm rồi chớ?\" Hắc Hâm thần dược nghiêm túc nói.</p><p>Thạch Hạo ngớ người, nó lại muốn làm \"con tin\".</p><p>\"Có chuyện mà lại phải như vậy luôn thế?\" Hắn hỏi, vẻ hiếu kỳ càng ngày càng tăng, một cây thần dược đủ khiến các đại giáo ở ba ngàn châu đều thèm thuồng lại lộ dáng vẻ như thế này, nếu như bị ngoại giới biết được thì chắc chắn sẽ vô cùng khát khao đồng thời cảm thấy thần kinh như rối bời, có đời nào một cây thần dược sẽ chủ động như thế này?</p><p>Thạch Hạo không hề tỏ thái độ gì mà bình tĩnh nhìn nó.</p><p>Hắc Hâm thần dược thấy thế thì càng cuống hơn nữa, nói: \"Cơ hội không nhiều, tòa dược đảo này xuất hiện ra bên ngoài cũng không lâu lắm, cho nên sẽ rất nhanh ẩn vào trong hư không loạn lưu đó.\"</p><p>Đồng thời nói bổ sung thêm, nói: \"Như vậy đi, nếu như ngươi vẫn còn nghi ngờ không yên lòng thì có thể để Thiên Thần thụ làm con tin luôn, như vậy sẽ không sầu lo nữa chứ?\"</p><p>Lần này, không chỉ mỗi Thạch Hạo thay đổi sắc mặt mày dù là Đả Thần Thạch cũng cứng người, kể cả Tuyết Luân đang ngồi xếp bằng bên trên đạo đài năm màu trong Hoàng sào vừa tỉnh lại kia cũng khiếp sợ không thôi.</p><p>Thiên Thần thụ, là sự tồn tại cỡ nào chứ, tuy rằng chỉ là thần dược, cũng không phải là Trường Sinh dược thế nhưng lại tuyệt đối nghịch thiên, đối với các đại giáo thì giá trị của nó chắc chắn vượt qua tất cả mọi thứ!</p><p>Trái cây mà nó kết ra có thể tạo ra một vị Thiên Thần ngay tức khắc, nếu như co thể sở hữu một cây này và mỗi lần kết không ít trái thì sẽ giúp cho các đại giáo trở nên vô cùng huy hoàng.</p><p>Nhưng mà, Hắc Hâm thần dược vừa nói xong thì bóng cây nơi xa xa kia khẽ rung, một cây già nhanh chóng bỏ chạy, đồng rời réo lên: \"Chuyện này không liên quan tới ta!\"</p><p>Gốc cây này xanh biếc tựa như được khắc từ ngọc, ánh xanh chiếu ngút trời cao, từng rễ cây vung nhanh trên mặt đất tựa như từng chiếc xúc tu lan tỏa cố gắng bỏ chạy thật nhanh.</p><p>\"Ngươi... lại phản bội chủ nhân, không nghe theo lời kêu gọi.\" Hắc Hâm thần dược tức điên.</p><p>\"Tiểu Hắc, ngươi chớ có vu oan cho ta nhen, ta không hề phản bội chủ nhân, chỉ là ta thấy tên nhóc này chẳng phải là kẻ tốt đẹp gì, ta sợ hắn sau khi bắt được chúng ta rồi sẽ trốn ngay tức khắc, cơ bản sẽ không hề đi gặp đại nhân.\" Giọng nói của cây già kia ồm ồm vang lên.</p><p>Thạch Hạo há miệng như muốn nói gì thế nhưng cũng không có lên tiếng. Quả thật trong lòng hắn có ý nghĩ như thế, luôn cảm thấy có cạm bẫy đang ở trước mặt, không hề đáng tin chút nào, nếu như có thể bắt được Thiên Thần thụ cùng với một cây Hắc Hâm thần dược thì sẽ bỏ chạy ngay lập tức, sẽ không thám hiểm ở đây thêm phút giây nào nữa.</p><p>\"Ồ, nó bị thương?\" Đả Thần Thạch nhìn chằm chằm thân của cây cổ thụ kia, tuy rằng rất cứng cáp thế nhưng lại có một đoạn bị đâm thủng thiếu chút nữa đã gãy đôi, nơi đó có pháp tắc đang lấp lóe.</p><p>\"Chính xác, nó từng bị thương, nếu không Thiên Thần thụ sao lại thành ra một cây thần dược bình thường chứ, chắc chắn sẽ có chiến lực vô cùng mạnh mẽ!\" Hắc Hâm thần dược thẳng thắn nói.</p><p>\"Xin lỗi, ta đi trước đây.\" Cây già này không hề có ý nán lại, nó cảm thấy Thạch Hạo rất nguy hiểm cho nên ra sức chạy trốn, trên đường đi nó bắn thành một đám khói, tất cả đều do thánh dược phát ra cả.</p><p>Việc này cứ như là đang nằm mơ vậy, hết cây thần dược này tới cây thần dược khác xuất hiện và nói chuyện với nhau, chẳng hề thực tế chút nào.</p><p>Đây tựa như không phải là một khu dược viên mà là một môn phái thì đúng hơn.</p><p>Bạch Quy Đà Tiên này vô cùng phi phàm, vậy nó muốn thứ gì chứ?</p><p>\"Làm sao nó có thể ra vào dược viên này một cách dễ dàng thuận lợi như thế chứ?\" Thạch Hạo kinh ngạc.</p><p>\"Đây chính là thủ đoạn của Tiên nhân, chỉ nhắm vào người ngoài chứ chẳng hề thương tổn gì tới linh thảo bên trong, quả là làm khó người khác mà.\" Đả Thần Thạch than thở.</p><p>\"Ý ngươi thế nào rồi, nếu như không tự tin thì ta sẽ gọi thêm một cây thần dược khác để làm tin bên cạnh ngươi.\" Hắc Hâm thần dược hỏi.</p><p>Thạch Hạo đắn đo khó xử, hắn suy nghĩ rất kỹ rồi sau đó là đáp ứng đi với Hắc Hâm thần dược này.</p><p>Hắc Hâm thần dược đã có linh trí, vì đây là thần dược hi thế cho nên hắn tin chắc, gốc thần dược này sẽ không bao giờ đùa giỡn với tình mạng của bản thân mình, đồng thời linh căn thần thánh như thế này đã nói đến như vậy thì vẻ nguy hiểm bên trong sẽ rất ít.</p><p>\"Ngươi muốn mạo hiểm thật à?\" Đả Thần Thạch không hiểu, nó cảm thấy bình thường Thạch Hạo là người rất khôn ngoan chẳng hề thua kém mình, vậy giờ làm sao lại hấp tấp như vậy chứ.</p><p>\"Không sao, mày chờ tao ở đây đi.\" Thạch Hạo nói.</p><p>\"Thôi, bản tọa cũng đi xem thử cái gọi là Bạch Quy Đà Tiên kia có hình dáng như thế nào.\" Đả Thần Thạch nói, không phải là nó không sợ chết mà là sau một phen suy tư thì cảm thấy đi cùng Thạch Hạo cũng không sao. Dù sao, trên người của Thạch Hạo cũng còn có một vài thứ đáng giá, tỷ như Vạn Linh đồ chẳng hạn, nếu như gặp phải nguy hiểm thì cũng có hiệu quả nhất định.</p><p>Thạch Hạo quay đầu nói với Tuyết Lâm: \"Ngươi đừng nên đi theo ta làm gì, cứ chờ ở đây là được rồi.\"</p><p>Nàng gật gật đầu, nói: \"Ừ, nếu như các ngươi gặp phải nguy hiểm thì ta sẽ đốt sạch cả Hoàng sào này, san bằng luôn nơi đây!\"</p><p>Chiếc tổ này rất phi phàm, dị thường kinh người, ẩn chứa phù văn, chỉ có huyết thống Hoàng tộc thì mới có thể bình an chứ người khác thì cơ bản không có tư cách tiến vào.</p><p>\"Tĩnh tâm ngộ đạo, chúng ta đi đây!\" Thạch Hạo nói.</p><p>Đây là một nơi tuyệt vời, là một nơi có ý nghĩa vô cùng to lớn đối với Tuyết Lâm, nàng có thể xuất hiện ở đây thì chắc chắn sẽ ảnh hưởng tới một đời của nàng!</p><p>\"Uhm, ta bế quan tiếp đây.\"</p><p>Sau đó, Thạch Hạo cũng không bắt Hắc Hâm thần dược kêu một cây thần dược khác tới mà trực tiếp đi theo nó, từ từ tiến từng bước về trước.</p><p>\"Ngươi hiểu được trận pháp ở nơi này?\" Đả Thần Thạch ngạc nhiên hỏi, linh thảo có thể tự do ra vào thì không cần nói cũng được, thế nhưng lại có thể dẫn bọn họ đi vào nữa.</p><p>\"Đại nhân nhà ta hiểu, đây đều là do người hướng dẫn cả đó.\" Hắc Hâm thần dược trả lời.</p><p>Dọc theo đường đi, ngoài trừ hương thơm ngát ra thì còn có những làn mây khói cùng với những dãy cung điện đổ nát, cũng có từng làn tiên khí bồng bềnh khiến người khác khiếp sợ!</p><p>\"Đúng là nơi tốt, chắc chắn là di tích duy nhất của Tiên rồi!\" Đả Thần Thạch thán phục.</p><p>Chỉ là, những khu vực kia quá nguy hiểm, nó có thể thấy được một vài bộ phận của trận pháp vẫn còn hoàn hảo, vì vậy mới tràn ngập khí tức Tiên đạo.</p><p>Đoạn đường này tựa như là giấc mơ, có lúc bọn họ đi xuyên qua cánh cửa ánh sáng và cũng có lúc phải tiến vào trong đường hầm hư không, rõ ràng hòn đảo này rất kinh người.</p><p>Rất lâu sau, bọn họ tới gần một khu cổ địa.</p><p>Xa xa, thi thoảng có thể nghe được tiếng thú gào khiến cho bầu trời của khu vực này chấn động tới mức rạn nứt!</p><p>\"Đây là... nơi quỷ gì thế này?\" Đả Thần Thạch khiếp sợ, những con cổ thú kia quá mạnh mẽ, vì sao khi đứng ở ngoài hòn đảo lại không hề nghe được âm thanh rống hú này chứ.</p><p>\"Ong ong ong...\"</p><p>Tiếp theo, kiếm khí ngút trời đi kèm là từng làn tia tiên khí khiến tâm hồn run rẩy, tóc gáy dựng đứng, uy lực này quá mạnh mẽ.</p><p>Thi thoảng bọn họ nhìn thấy, một vài tiểu thiên thế giới bên trên khi bị kiếm khí ấy đâm trúng thì lập tức bị hủy diệt!</p><p>\"Đây không phải là sự thật chứ?\" Vẻ mặt của Thạch Hạo cứng đờ.</p><p>\"Đừng tưởng là thật, và cũng đừng cho là giả, trời mới biết bên trong khu di tích này còn có thứ quỷ quái gì, tuy nhiên, kiếm khí năm xưa chắc chắn mạnh mẽ hơn loại kiếm khí hiện giờ này nhiều, một kiếm chém xuống thì có thể cắt lìa một đại thế giới thật sự!\" Hắc Hâm thần dược giải thích.</p><p>Rốt cuộc cũng đã tới, phía trước trở nên mờ mịt, sương mù hỗn độn lượn lờ bên trên những đám hoa cỏ khiến nơi đây tràn ngập vẻ thần bí, cùng với những kiến trúc sụp đổ và những tảng đá vỡ vụn càng khiến người khác cảm nhận được vẻ thê lương hơn.</p><p>\"Đã tới, đại nhân nhà ta ở chỗ kia kìa.\" Hắc Hâm thần dược nói rồi chỉ về trước.</p><p>Sương mù lượn lờ, tựa như là đã tới cố hương của Tiên vậy.</p><p>\"Xin hỏi, ngươi tìm ta có gì dạy bảo?\" Thạch Hạo hỏi.</p><p>\"Vạn vật héo úa, thế gian tịch diệt, hết thảy đều sẽ kết thúc, sẽ rơi vào màn đêm vĩnh hằng, cho tới khi luân hồi mở ra một kỷ nguyên mới.\" Bên trong màn sương trắng ấy truyền tới lời nói như vậy, bên trong ẩn chứa vẻ tang thương cùng với cảm thán.</p><p>Thạch Hạo ngây dại, hắn chỉ vừa mới tới nơi đây mà vì sao đối phương lại trách trời thương người, nói ra những câu như vậy?</p>", "images": {}, "success": true}