{"id": 925, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-925", "title": "Chương 925: Nơi Tiên Kiếm Hướng Về", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 925: Nơi Tiên Kiếm Hướng Về</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Kiếm khí tung hoành, ánh lạnh lấp lóe!</p><p>Thạch Hạo vung kiếm cắt đứt đầu lâu Hắc Ám Thần tử, nửa thân trên không đầu kia bay ngang ra xa, máu đen rơi xuống.</p><p>Vẻ bá đạo này tới mức nào chứ, mạnh như Hắc Ám Thần từ mà cũng bị chém bay đầu thì làm sao không khiến người ta sợ hãi kia chứ, tất cả mọi người đều câm như hến, không dám thở mạnh.</p><p>\"Xoạt xoạt xoạt... \"</p><p>Cầu vồng như thác nước, chiến đấu vẫn chưa kết thúc, thân thể của Hắc Ám Thần tử vô cùng kỳ lạ, mặc dù đã bị chém đứt nhưng vẫn phát sáng, tỏa ra các loại phù văn.</p><p>Keeng keeng keeng...</p><p>Trong trời đất vang lên tiếng kim loại đầy điếc tai, bảo thuật liên miên bay lượn, thần quang đầy trời bắn nhanh, tất cả đều bùng phát từ thân thể của Hắc Ám Thần tử đánh lên tiên kiếm Đại la.</p><p>Thạch Hạo vẫn bình tĩnh, hắn tìm kiếm điểm yếu trên người của Hắc Ám Thần tử, sau đó cầm kiếm lao tới, dưới mấy kiếm vèo vèo thì máu đen lại bắn lên lần nữa.</p><p>Ai cũng phải thừa nhận rằng thể xác mà Hắc Ám Thần từ nắm giữ vô cùng kinh thế, có nhiều chỗ còn đáng sợ hơn kim thân vạn trượng, không những bất diệt mà còn dâng lên sức mạnh tà dị.</p><p>Tiếng nổ inh tai!</p><p>Một dòng sông máu xuất hiện, thoát ra từ vị trí trái tim của Hắc Ám Thần tử, tiếp đó nhanh chóng hóa thành màu đỏ đậm rồi chuyển sang màu đen, dòng sông máu này nhấn chìm đất trời đồng thời phủ xuống chỗ Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo giơ tay, bảo thuật Lôi Đế bùng phát, hồ quang điện như biển làm tất cả dòng máu đen nổ tung hóa thành mưa máu.</p><p>Đồng thời hắn vung kiếm thai lên, chém ngang bổ dọc tựa như những vệt cầu vồng bắn nhanh, xán lạn như ngân hà.</p><p>\"Phụt!\"</p><p>Thân thể Hắc Ám Thần tử đã tàn phế nay lại bị cắt đứt lần nữa, đồng thời trong phút chốc Thạch Hạo xuất kiếm nhanh như chớp, làm cho thân thể không ngững vỡ vụn, cắt thành một đống.</p><p>\"Vù!\"</p><p>Một ngọn núi màu bạc ép sụp hư không.</p><p>Ngọn núi kia dĩ nhiên là do một ký hiệu biến thành đang từ cuối chân trời lao đến, thân thể Cổ Thánh tử đầy thần bí mơ hồ ngồi xếp bằng ở nơi đó, hắn không ngừng tụng kinh, những cốt văn chính là bắt nguồn từ đó.</p><p>\"Keeng!\"</p><p>Thạch Hạo chấn động thân kiếm đánh vào ngọn núi màu bạc do phù văn tạo thành kia, đập nó bay ngược lại.</p><p>Nhưng mà trong hư không càng xảy ra chuyện đáng sợ hơn, một loạt núi lớn bay tới, có ngọn màu vàng, có ngọn khí tím bay lên, có ngọn thì ánh đen ngập trời... tất cả đều có khí tức bàng bạc, như biển sao ép xuống!</p><p>Đây là một trăm lẻ tám phù văn nối liền nhau hóa thành núi lớn, nếu đứng trên không trung nhìn xuống thì có thể nhìn thấy tựa như đang có một vòng tay hủy diệt tất cả.</p><p>Cổ Thánh tử tụng kinh, hắn cũng không tiến đến mà chỉ dựa vào kinh văn hòng ngăn cản Thạch Hạo, không để cho hắn giết Hắc Ám Thần tử.</p><p>\"Đó là... Cửu thiên Thập Địa kinh, nghe nói ẩn chứa thần điển vô thượng bên trong!\"</p><p>Mọi người chấn động, bản cổ kinh này không có thứ gì có thể sánh được, từ cái tên liền có thể thấy được, vang dội từ xưa đến nay.</p><p>Đây chỉ mới là kinh văn mở đầu, Cổ Thánh tử ngâm tụng hơn một trăm chữ thế nhưng đã tỏa ra uy thế vô cùng mạnh bạo, khiến tâm hồn người đều đang xao động và run rẩy.</p><p>Ánh mắt Thạch Hạo lạnh lẽo, nắm tiên kiếm Đại la trong tay chẳng chút hoảng sợ, hắn đứng đó chém ra kiếm khí tuyệt thế, một chiêu một kiếm đánh tan toàn bộ ký hiệu từ kinh văn phát ra, nổ tung trong hư không.</p><p>\"Cổ Thánh tử quá mạnh, chân thân còn chưa đến mà đã có thủ đoạn nghịch thiên như thế.\" Có người than thở, không biết chân thân hắn có đến quyết chiến cùng Hoang hay không.</p><p>Rất rõ ràng, có người truyền tin cho Cổ Thánh tử về cái chết của Cổ Mông, điều này đã khiến hắn tức giận.</p><p>\"Hoang quá ngang ngược, đối mặt sự canh chừng của quần địch mà còn dám chọc không chỉ một vị quái thai cổ đại, vẻ anh hùng này tuyệt vời tới cỡ nào chứ!\" Có người nói.</p><p>Mọi người gật đầu, bất luận kết quả trận chiến này ra sao thì cái tên Hoang đều sẽ chấn động Tiên cổ, thực sự quá bá đạo.</p><p>Một người một kiếm, đấu với mấy vị quái thai cổ đại, vẻ quyết đoán mạnh mẽ tới mức nào đây, có mấy người dám làm thế?</p><p>\"Xoạt!\"</p><p>Ánh kiếm cuồn cuộn, Thạch Hạo không hề ngừng lại mà đánh tan những kinh văn đó, cầm kiếm lao lên, chém rã thân thể của Hắc Ám Thần tử, không cho hắn hợp lại.</p><p>\"Trời ơi, thân thể Hắc Ám Thần tử hóa thành bao nhiêu đoạn vậy? Sắp bị băm vằm rồi kìa!\"</p><p>Mọi người không cách nào tin kết quả trước mắt, Hắc Ám Thần tử được xưng là thân thể bất diệt lại bị người băm vằm, máu đen tung tóe, đám người kinh hãi tái mặt.</p><p>Chỉ có một đầu lâu không ngừng lui lại, không bị đánh vỡ, thứ này nhìn đối thủ với vẻ âm trầm lạnh lẽo.</p><p>\"Đại nhân!\"</p><p>Một đám cường giả Minh thổ xuất hiện, lớn tiếng kêu la.</p><p>Một số người không để ý đến an nguy mà vọt tới ra tay nhằm vào Thạch Hạo, muốn cứu Hắc Ám Thần tử.</p><p>\"Phập!\"</p><p>Thạch Hạo không nói gì, một kiếm quét ngang, kèm theo tiên khí trắng nõn, một đám cao thủ Minh tộc đang xông tới kia đều bị chém ngang hông, sau đó từng tấc một nổ tung hóa thành mưa máu.</p><p>Quá mạnh mẽ, một đòn thôi đã diệt một đám cao thủ!</p><p>Đây là chỗ đáng sợ khi bước ra được bước kia, những người khác căn bản không thể ngang hàng, có tiên khí tương đương với việc siêu thoát lên trên, có thể ngạo thị thế gian.</p><p>\"Boong boong... \"</p><p>Thạch Hạo chấn động thanh kiếm, một hơi vung lên hàng ngàn hàng vạn lần, chém thân thể Hắc Ám Thần tử không còn hình dạng gì, cả thân thể hóa thành từng miếng từng miếng, đồng thời kiếm khí liên tục chém thẳng vào đầu lâu không ngừng.</p><p>\"Keeng!\"</p><p>Một âm thanh đáng sợ nổ vang, một chiêu kiếm của Thạch Hạo đánh vào xương trán của hắn lại phát ra loại âm thanh này.</p><p>Không còn nghi ngờ gì, đầu lâu của hắn mới là nơi đáng sợ và cứng rắn nhất!</p><p>Tia lửa văng khắp nơi, kiếm hồng như dải lụa, từng vệt từng vệt, một trận chấn động kịch liệt qua đi, đầu lâu của Hắc Ám Thần tử rốt cuộc cũng nứt ra.</p><p>\"Cái gì, Hắc Ám Thần tử sẽ hình thần đều diệt ư?\" Tất cả mọi người đều sợ hãi.</p><p>Có người đã nói, cơ thể hắn không hư không diệt, nhưng cảnh tượng trước mắt đã lật đổ nhận thức của mọi người.</p><p>\"Giết!\" Thạch Hạo hét lớn, cầm tiên kiếm Đại la trong tay đánh ra một đòn khủng khiếp nhất, tiên khí quấn quanh, ánh kiếm cuồn cuộn, phù phù, cuối cùng bổ đầu lâu kia ra!</p><p>Máu đen bắn lên, minh vụ tràn ngập, quỷ dị không thể tả.</p><p>\"Không xong!\"</p><p>Trong lòng Thạch Hạo giật mình, hắn cảm thấy lông tơ dựng đứng hết cả lên, thần giác bản năng nhạy cảm quá mức bình thường đã cảm ứng được nguy hiểm đang đến.</p><p>\"Đó là... \"</p><p>Mọi người chấn động, cuối chân trời, bóng người mơ hồ ngồi xếp bằng kia vẫn còn đang tụng kinh, thế nhưng lại thò ra một bàn tay lớn đánh về hướng này.</p><p>Chuyện này quá khủng khiếp, các dãy núi trên mặt đất đều kém xa bàn tay lớn ấy, có vẻ vô cùng nhỏ bé.</p><p>Cánh tay bắt nguồn từ cuối chân trời rồi lướt về phía đây, bao phủ tất cả, Cổ Thánh tử đã ra tay, triển khai bảo thuật được ghi chép trong Cửu thiên Thập địa kinh nhằm tiêu diệt Thạch Hạo.</p><p>Trời cao sụp xuống, khe nứt màu đen to lớn lan tràn, đâu đâu cũng có!</p><p>Ánh mắt Thạch Hạo lạnh lẽo, cũng không thèm lui về sau mà vẫn lao tới, kiếm khí ngút trời chém vào bàn tay lớn đáng sợ nằm dày đặc phù văn Cửu thiên Thập địa kinh kia, sau đó lại một chiêu kiếm chém vào trong minh vụ, muốn giải quyết nguyên thần của Hắc Ám Thần tử.</p><p>\"Keeng!\"</p><p>Trong bóng tối, đốm lửa sáng rực, ánh sáng đánh tan sương mù.</p><p>Con ngươi Thạch Hạo co rút lại, bên trong đầu lâu nứt vỡ kia cũng không có nguyên thần mà là một đỉnh nhỏ màu đen, vô cùng cổ xưa, tản ra gợn sóng kinh người.</p><p>Tiên kim... chiếc đỉnh này được đúc từ tiên kim.</p><p>Đỉnh này không lớn, tàn tạ từ thời cổ đại, vết rách dày đặc, tràn ngập hơi thở thời gian.</p><p>Nhưng dù như thế, nó cũng vô cùng khiếp người, phảng phất như đang đối mặt với hung thú tiền sử đáng sợ nhất.</p><p>\"Vù!\"</p><p>Đỉnh nhỏ lóe lên phát ra khí tức nguyên thần, đồng thời ánh đen trên đỉnh sáng lên, bùng nổ chấn động ngập trời, kinh sợ thế gian.</p><p>\"Chiếc đỉnh này kinh khủng thật, khó mà hình dung ra được cấp bậc của nó, làm sao có thể mang vào trong Tiên cổ chứ?\"</p><p>\"Không đúng lắm, nó đã sứt mẻ gần hết, chỉ có sóng chấn động chứ khó có thể ngưng tụ phù văn hoàn chỉnh, không thể phát uy được.\"</p><p>Phương xa, mọi người đều chấn động mạnh.</p><p>Không còn nghi ngờ gì, đó là chiếc đỉnh có từ niên đại thái cổ đã được chôn cùng với Hắc Ám Thần tử, cho tới đời này mới xuất hiện, lại được đúc từ tiên kim hắc ám, giá trị không thể đo lường, là loại \"tài liệu\" mà ngay cả Tiên cũng khó có thể tìm được.</p><p>\"Đùng!\"</p><p>Bàn tay lớn giữa trời đập xuống, lần nữa nổ vang bên cạnh Thạch Hạo, đó là sức mạnh thần thông hiện ra từ Cửu thiên Thập địa kinh.</p><p>Cùng lúc đó, nguyên thần trong đỉnh nhỏ màu đen kia cũng phát sáng, khống chế pháp khí lao tới, khí tức khủng khiếp trong đỉnh đánh về Thạch Hạo.</p><p>Thạch Hạo giơ kiếm, trước tiên đánh văng bàn tay lớn trong hư không, sau đó lại chém về đỉnh nhỏ làm từ tiên kim hắc ám kia.</p><p>\"Phụt!\"</p><p>Hoa máu tỏa ra, vô cùng đẹp mắt.</p><p>Thạch Hạo lướt ngang nhưng thân thể vẫn bị ánh kiếm đâm xuyên từ sau lưng tơi trước, máu tươi ròng ròng.</p><p>Người ở phía sau chấn động thanh kiếm nhằm làm thân thể hắn nổ nát ra!</p><p>Khí tức chết chóc xâm nhập vào cơ thể, quá khủng khiếp, lập tức phá hủy không ít sinh cơ của Thạch Hạo, lấy thân kiếm kia làm trung tâm, vết nứt lan tràn khắp nơi.</p><p>\"Ầm!\"</p><p>Thạch Hạo tựa như một lò lửa lớn đang bốc cháy, phù văn óng ánh tỏa ra quét về phía sau, đồng thời cả người tựa như tia chớp lao tới trước rồi biến mất không thấy tung tích.</p><p>Hắn thoát khỏi thần kiếm đang nhỏ máu kia, đứng trong không trung nơi xa, thần diễm cốt văn trên thân thể cháy rừng rực, bộ ngực óng ánh màu máu tươi trông rất giật mình.</p><p>Quái thai cổ đại của Thiên quốc!</p><p>Sắc mặt Thạch Hạo âm trầm, mới rồi đã bị đánh lừa, hắn sớm đã nhận ra nhưng cho rằng nguy hiểm đến từ bàn tay lớn của Cổ Thánh tử, sau đó lại cho rằng là từ đỉnh nhỏ màu đen.</p><p>Không ngờ lại là vương giả Thiên quốc nấp trong tối, thời khắc mấu chốt đánh cho hắn một đòn trí mạng.</p><p>Sát khí kia thật đáng sợ, tàn phá bừa bãi trong cơ thể hắn, quả thật muốn phá hủy gân mạch toàn thân, đánh gãy tất cả xương cốt, sấy khô tinh khí thân thể của hắn.</p><p>\"Chạy đi đâu!\" Lông mày Thạch Hạo dựng đứng, thiên nhãn võ đạo như hai vầng mặt trời nhỏ, phù văn bắn ra soi sáng cả đất trời.</p><p>Hắn bậc nhảy lên vạn trượng, đánh vào hư không, cắt đứt đường lui của vương giả Thiên quốc.</p><p>Đến lúc này, khi bóng người mơ hồ tay cầm kiếm kia xuất hiện thì những người khác mới rõ ràng, quái thai cổ đại của Thiên quốc lại ra tay.</p><p>\"Hắn đa phá vỡ quy định của mình, nghe nói một đòn không thành công liền lùi xa, không nghĩ rằng hắn lại tấn công lần thứ hai!\"</p><p>Vương giả cổ đại của Thiên quốc vì Hoang mà phá lệ, đây là lần thứ hai trong ngày hắn ra tay.</p><p>Đồng thời, khiến người ta khiếp sợ chính là, hắn đứng trong hư không, thân thể mơ hồ, đang đại chiến với Hoang.</p><p>\"Ngươi cho rằng thân thể ta dễ phá vỡ như vậy sao, ta sẽ không chết, chẳng qua là mượn tay người rèn luyện thể phách mà thôi!\" Hắc Ám Thần tử lạnh lùng nói.</p><p>Cùng lúc đó, từng miếng nhỏ của thân thể tả tơi kia hướng về Thạch Hạo rồi hóa thành một bộ giáp trụ bằng thịt người, mực đích là muốn phủ lên người hắn.</p><p>Đây là một nguồn sức mạnh yêu tà, toàn bộ mảnh vỡ thân thể của Hắc Ám Thần tử bay tới muốn bao vây Thạch Hạo, dung luyện, hấp thu tất cả tinh khí thần.</p><p>\"Chớ dát vàng lên mặt mình, cơ thể ngươi quả thực rất cứng rắn, nhưng chỉ cần tìm được chỗ yếu thì liền có thể chém nát.\" Thạch Hạo nói.</p><p>Trong lúc nói chuyện, hắn không ngừng quyết đấu cùng quái thai của Thiên quốc, kiếm khí ngất trời, vô cùng vô tận.</p><p>Mọi người chấn động không thôi, sát thủ chí tôn quả thật khủng khiếp!</p><p>\"Đốt!\"</p><p>Thạch Hạo quát to một tiếng, một tia tiên khí lao ra khỏi cơ thể, mang theo vạn tia tàn lửa bốc cháy rừng rực, nướng chín các mãnh vỡ thân thể của Hắc Ám Thần tử đang bao phủ xuống kia.</p><p>\"Hả?\" Đến lúc này thì Hắc Ám Thần tử liền kinh hoảng, và vội vàng tránh né, vạn tia tàn lửa rất đáng sợ.</p><p>\"Keeng!\"</p><p>Thạch Hạo vừa đối chiến với vương giả Thiên quốc vừa phát ra kiếm khí chém Hắc Ám Thần tử.</p><p>Điều này khiến nhiều người kinh ngạc đến ngây người, quái thai cổ đại của Thiên quốc chưa từng chính diện quyết đấu với người khác, thế nhưng lúc này lại bị chặn lại và buộc phải triển khai chém giết kịch liệt như thế.</p><p>\"Thật lợi hại, không thẹn là đầu lĩnh sát thủ để Thập Quan vương và Ninh Xuyên phải đối xử thật nghiêm túc.\" Có không ít người rung động trong lòng.</p><p>\"Keeng!\"</p><p>Đỉnh nhỏ màu đen chấn động bùng phát ra một luồng sáng tuyệt thế, trấn áp hướng về phía Thạch Hạo.</p><p>\"Ầm!\"</p><p>Đỉnh nhỏ phát uy, ép sụp nơi đó, uy thế vượt quá tưởng tượng, không gì sánh được.</p><p>Loảng xoảng!</p><p>Nắp đỉnh rơi xuống, nguyên thần của Hắc Ám Thần tử chấn động rơi ra ngoài.</p><p>Rất rõ ràng, chiếc đỉnh này có vấn đề, đã tổn hại từ lâu, sau khi phát ra một đòn như thế thì không còn bị khống chế nữa.</p><p>Không thế thì một chiéc đỉnh chí tôn vô thượng như vậy sao mang vào Tiên cổ được chứ.</p><p>\"Chạy đi đâu!\"</p><p>Thạch Hạo không để ý đến vương giả Thiên quốc bên cạnh nữa, hắn bỏ qua kẻ này và đuổi giết về Hắc Ám Thần tử.</p><p>\"Ầm!\"</p><p>Những máu thịt kia hiện lên rồi hướng về Hắc Ám Thần tử hòng bao vây nguyên thần của hắn để tổ hợp lại một thân thể mới.</p><p>Thạch Hạo vung kiếm, sắc bén tuyệt luân.</p><p>\"Keeng!\"</p><p>Mục tiêu của hắn không phải là người mà là chiếc đỉnh kia, lấy tiên kiếm Đại la chém ra, tách nó khỏi người Hắc Ám Thần tử, trong chớp mắt cướp lấy.</p>", "images": {}, "success": true}