{"id": 921, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-921", "title": "Chương 921: Kiếm Quang Chiếu Khắp Mười Giới", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 921: Kiếm Quang Chiếu Khắp Mười Giới</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Không cần suy nghĩ nhiều, mấy người Hắc Ám Thần tử, Thợ săn cổ đại Thiên quốc, Quân Đạo... đã bố trí thế trận phải giết cho bằng được Hoang, chỉ chờ bản thân hắn tiến vào là đánh gục mà thôi.</p><p>Lộ Dịch lạnh cả sống lưng, trước đây còn cảm thấy mấy thế lực kia phát điên điên và cũng chưa từng nghĩ sâu, giờ bình tĩnh suy nghĩ lại thì mồ hôi lạnh chảy khắp cả người.</p><p>Đây là hành động cố ý!</p><p>\"Dù chỉ có một chút quan hệ với ngươi thì bọn họ liền điên cuồng đuổi giết, truy tìm chúng ta, vây quét Tuyết Hoàng... chỉ là vì đã bố trí sát cục.\"</p><p>Lộ Dịch hiểu ra, liên quan đến những người này thì hơn phân nửa Thạch Hạo phải tới tìm hiểu, tra xét đến tận cùng, mà một khi đến nơi thì chắc chắn bước chân vào đường cùng.</p><p>Mấy thế lực kia ngăn chặn Tào Vũ Sinh, phục đánh Thanh Y*, đuổi giết Tần Hạo, những người này đều có quan hệ thân thiết với Thạch Hạo, một khi hắn biết được chắc chắn không thể ngồi yên.</p><p>(*) Chương trước nói là phục kích Bạc mà ta :-?</p><p>Lạc Đạo, Lam Nhất Trần, Lộ Dịch mấy người đều cảm giác được một luồng hơi lạnh, vài vị Vương cổ đại vô cùng mạnh mẽ, quyết đấu tay đôi thì ai thắng ai đều rất khó nói, giờ lại còn ác độc bố trí như vậy đủ thấy ý muốn giết chết Thạch Hạo mãnh liệt đến đâu!</p><p>\"Tào Vũ Sinh hiện giờ không sao, Thanh Y đã tu thành tiên khí, dù bị phục kích thì việc tự bảo vệ mình có thể không là vấn đề lớn lao gì.\" Đả Thần Thạch nói.</p><p>Hiện giờ, lo lắng duy nhất chính là đệ đệ Tần Hạo của Thạch Hạo, một khi bị bắt thì hậu quả khó mà lường được, Thạch Hạo chắc chắn không thể bỏ mặc, biết rõ hố lửa cũng phải nhảy vào.</p><p>\"Tranh thủ thời gian, xuất kích!\" Thạch Hạo tiến lên trước nói, thừa dịp chưa có tin tức xấu truyền tới, hắn muốn lập tức ra tay hất tung thế cờ.</p><p>\"Ầm!\"</p><p>Thanh Vũ thành, một tiếng vang thật lớn, tiểu thiên thế giới này xuất hiện sóng năng lượng kịch liệt.</p><p>Thạch Hạo xuất hiện, đánh xuống một quyền làm nổ tung Hắc Ám thần cung nơi này, những nhân mã của Minh tộc không rút đi đều bị tiêu diệt toàn bộ.</p><p>Thanh Linh giới, Quân Thiên điện là nơi đóng quân của một nhóm thủ hạ của Quân Đạo, lúc này bụi bay mù trời, tất cả mọi người đều bị giết, nơi đây thành phế tích.</p><p>\"Xoạt!\"</p><p>Một ánh kiếm chói lọi tỏa ra, soi sáng cả Vô Trần giới, Thạch Hạo tay cầm tiên kiếm Đại La, bổ đôi một nơi bí mật của Thần miếu, diệt sạch người trong đó.</p><p>Một khắc sau, hắn lại tới Xích Viêm giới, giết sạch Nham Ma tộc -- một tộc không hề yếu phụ thuộc vào Thiên quốc.</p><p>Thạch Hạo tay cầm kiếm thai tiên kim, dọc ngang mỗi tiểu thiên thế giới, đại khai sát giới, đầu lâu cường giả liên tục rớt xuống, máu tươi tung tóe.</p><p>Chuyện này chấn động cả Tiên cổ!</p><p>Đông đảo sinh linh trong mỗi tiểu thiên thế giới, không ai không kinh ngạc.</p><p>Một chiêu kiếm phát ánh sáng lạnh lùng chiếu khắp mười giới!</p><p>Hoang, đã xuất hiện, đồng thời ra tay như chớp giật, quét ngang sinh linh có quan hệ cùng Minh thổ, Thiên quốc, Thần miếu, tay không hề nương, máu nhuộm các nơi.</p><p>\"Quá mạnh mẽ, mới vừa xuất hiện liên tung hoành mấy chục tiểu thiên thế giới, giết cho khắp nơi kinh hãi, Hoang đã nổi giận!\"</p><p>\"Chẳng ai ngờ, mấy vị quái thai cổ đại tuyên bố muốn giết chết hắn thế nhưng chẳng những xuất hiện mà còn lấy giết chóc để ngăn giết chóc, dùng hành động này để đáp lại lời thách thức!\"</p><p>Mọi người bàn tán.</p><p>Thiên quốc, Minh thổ, Thần miếu... những thế lực lớn này đều có cứ điểm ở các tiểu thiên thế giới, có một nhóm lớn thủ hạ giúp bọn họ vơ vét các loại thánh dược, bán thần quả, mạng lưới rất rộng lớn.</p><p>Mặc dù lần này đã tập trung đội ngũ lại nhưng vẫn còn người lưu lại trong các tiểu thiên thế giới, Thạch Hạo chính là tìm tới nhóm người này mà ra tay không chút lưu tình.</p><p>Ngoài ra, hễ là thế lực cấu kết cùng Thiên quốc, Minh thổ... cũng đều bị hắn tiến đánh một cách vô tình!</p><p>Trong lúc nhất thời, mây đen phủ khắp, sát khí của Thạch Hạo tràn ngập mấy chục giới, sinh linh mạnh mẽ các nơi chấn động, tất cả đều hoảng sợ vì sự điên cuồng của hắn.</p><p>\"Nhằm vào ta thì không sao, dám đuổi giết những người có quan hệ với ta, dù là chỉ thoáng gặp nhau cũng trở thành cái cớ để các ngươi săn giết, như thế thì tới đi, xem ai sợ ai!\"</p><p>Đây là âm thanh của Thạch Hạo, truyền khắp bốn phương.</p><p>Thiên quốc, Minh thổ... ra tay với người bên cạnh hắn, Thạch Hạo cũng lựa chọn thủ đoạn máu lạnh, tàn khốc đáp trả, xem ai chịu không nổi trước.</p><p>Dù sao thì hắn chưa từng lập cứ điểm và cũng không cố gắng thu thủ hạ, nên mục tiêu bên phía hắn rất ít.</p><p>Mà mấy thế lực kia lại khác, đều có cứ điểm ở không ít tiểu thiên thế giới, trong thành lớn có nơi trú quân, mặc dù phần lớn đều bí mật nhưng đều không linh hoạt như những người bên cạnh Thạch Hạo.</p><p>Đặc biệt một số ít bộ tộc như Nham Ma tộc, La Sát tộc... đều bị Thạch Hạo vô tình đuổi giết, những người phụ thuộc này tập trung một chỗ và rất dễ tìm thấy.</p><p>Trong một ngày này, Thạch Hạo một mình một kiếm, giết chóc khắp nơi, bao trùm khắp năm mươi chín tiểu thiên thế giới, hắn điên cuồng ra tay, thủ đoạn máu lạnh, khiếp sợ mười phương!</p><p>Trong Tiên cổ, có nhiều tiểu thiên thế giới, thế nhưng chỉ trong một ngày, một người tắm máu khắp nơi, tạo nên bão táp cuồng bạo nhất.</p><p>\"Hoang, quá tàn bạo, giết chóc máu lanh bốn phương, chúng ta cùng hợp lực tấn công!\"</p><p>Ngày đó, truyền nhân mạnh nhất đời này của Thần miếu là Cổ Mông đã đứng ra, hiệu triệu khắp nơi, khuyến khích mọi người chung sức, cùng nhau tiêu diệt Hoang, giết chết tên ma đầu này.</p><p>\"Đúng thế, Hoang là công địch, trắng trợn không nể mặt ai, tàn sát anh kiệt khắp nới, nhất định phải diệt trừ hắn!\" Minh thổ hùa theo, yêu cầu các cường giả mạnh mẽ cùng ra tay.</p><p>Thiên quốc không lên tiếng, bởi vì danh tiếng của bọn họ quá xấu, bản thân là đao phủ, là đầu lĩnh khủng bố, nếumuốn tỏ thái độ theo thì chỉ mang tác dụng ngược.</p><p>\"Ha ha ha... \" Thạch Hạo cười, thế nhưng có chút lạnh lùng, nói: \"Các ngươi nói mà không thấy ngại à, ta tàn sát khắp nơi sao? Ta giết là ai, không phải đều là thủ hạ của các ngươi sao? Từ khi nào những cổ giáo tà ác như Minh thổ, Thiên quốc lại có thể đại biểu thiên hạ vậy? Chỉ cho phép các ngươi đuổi giết người bên cạnh ta, không cho ta phản kích sao?\"</p><p>Lời nói của Thạch Hạo hời hợt nhưng sát cơ lộ ra phảng phất phả vào mặt, làm cho khắp nơi kinh sợ, đặc biệt là những thế lực quan hệ tương đối thân thiết với Thiên quốc, Minh thổ, đều có chút kinh hoàng.</p><p>\"Hoang, ngươi vô cớ giết người vô tội, hại chết Đọa Thần tử đạo hữu, giết anh kiệt khắp nơi, dù là ông trời đều không thể tha thứ cho ngươi!\" Quân Đạo đứng ra, là một vị Vương cổ đại, kể tội Thạch Hạo.</p><p>\"Không phải Đọa Thần tử muốn giết ta sao, giờ đã bị ta giết và tuyệt nhiên lại trở thành người bị hại? Ta không nói nhiều, hôm nay ta ở tại Quang Minh giới, có gan tới đây đi!\" Đây là lời đáp trả của Thạch Hạo.</p><p>Hắn quát tháo vài thế lực lớn, chờ bọn hắn tại Quang Minh giới.</p><p>\"Ngươi tưởng chúng ta không biết, ngươi đã bày trận pháp ở đó sao, chờ chúng ta vào bẫy, quá rõ ràng, không chút trí tuệ.\" Quân Đạo lạnh lùng nói.</p><p>Trên thực tế, cách không nói chuyện đều là thông qua tu sĩ các giáo truyền tin.</p><p>Thạch Hạo cười gằn, không thèm đáp.</p><p>Bởi vì, trên đường đi còn có rất nhiều người theo, đều tận mắt nhìn phong cách chiến đấu của hắn, chưa hề thấy hắn bày trận, không cần nói nhiều.</p><p>Sau đó không lâu, một tin tức khiến Thạch Hạo phải biến sắc, Tuyết Hoàng bị tìm được, gặp phục kích và rơi vào Kim Linh giới, mà nghe nói Tần Hạo cũng đang tránh ở đó.</p><p>\"Chắc là tin giả hả?\" Lam Nhất Trần nói không chắc chắn.</p><p>Bọn họ cảm thấy, chuyện này hơn phân nửa là đối phương muốn dụ Thạch Hạo đến, chuẩn bị sát trường ở nơi ấy.</p><p>Đả Thần Thạch, Thỏ nhỏ... đều không muốn Thạch Hạo liều lĩnh, quá nguy hiểm.</p><p>Nhưng rất nhanh, Lạc Đạo thông qua con đường đặc thù đạt được tin tức, Tuyết Hoàng thật sự bị vây ở Kim Linh giới, bị đuổi giết nên mới phải trốn vào đó. Còn Tần Hạo có ở đó không thì không biết, chưa chứng minh được.</p><p>Lạc Đạo là sơ đại, đến từ một gia tộc vô cùng mạnh mẽ nên tự nhiện có các loại quan hệ, tin tức tìm hiểu được là chính xác.</p><p>\"Cuối cùng vẫn phải nhảy vào bẫy sao?\" Sắc mặt Lộ Dịch trắng bệch, vì hắn nhìn thấy khuôn mặt lạnh lùng của Thạch Hạo, rất có thể hắn muốn đến đó.</p><p>\"Nghe nói, người của Thiên quốc, Minh thổ cũng mới đuổi theo vào, chắc là còn chưa sắp đặt cạm bẫy.\" Lạc Đạo báo.</p><p>\"Tin tức đúng chứ?\" Lam Nhất Trần hòi.</p><p>\"Chắc là không sai.\" Lạc Đạo cũng không hề hoàn toàn chắc chắn, chỉ biết quả thật Tuyết Hoàng mới trốn vào đó.</p><p>\"Các ngươi chờ tin tức của ta!\" Thạch Hạo quyết định, hắn muốn đến đó thế nhưng chỉ mang theo Đả Thần Thạch, không muốn những người khác đi theo, bởi vì đây là tranh đấu của những vương giả cổ đại, người khác không giúp được.</p><p>Lạc Đạo, Lam Nhất Trần đều không miễn cưỡng, rất thoải mái ở lại vì biết đến đó cũng chỉ làm Thạch Hạo vướng tay vướng chân.</p><p>Kim Linh giới, đâu đâu cũng có những ngọn núi được hình thành từ kim loại nhô ra khỏi mặt đất, vô cùng kỳ dị.</p><p>Nơi này hầu như không có cỏ, kim loại bóng lưỡng thì đâu đâu cũng có.</p><p>Một con chim thần trắng như tuyết nhanh chóng xẹt qua bầu trời, tiến vào núi xa, lông vũ thánh khiết vương máu vì bị thương nặng, chính là Tuyết Lâm.</p><p>Tin tức Lạc Đạo đạt được không sai, Tuyết Lâm bị phục kích, tuy tránh được một lần nhưng vẫn bị lần theo, chặn hết bốn phương.</p><p>Nàng rất tức giận, chưa từng đắc tội những người này thế mà lại gặp tai bay vạ gió.</p><p>Nàng từng ở cách xa vô tận gặp phải Hắc Ám thần tử, nhưng lại bị thân thể quái vật kia phát ra chùm sáng khủng khiếp xuyên thủng thân thể, vết thương khó có thể khép lại, vô cùng nghiêm trọng.</p><p>Tuy nhiên, trong người Tuyết Lâm chảy xuôi dòng máu Phượng Hoàng, dù gì cũng là sinh linh phi phàm nên đã thoát được, đương nhiên phải tổn thất mấy tấm Phá Giới phù và một bí bảo hi thế.</p><p>\"Ngươi trốn không thoát đâu!\" Phía sau có người đuổi theo, là một thanh niên tóc tím, trên lưng có một đôi cánh, tốc độ nhanh đến khó tin, hầu như có thể đuổi kịp Tuyết Lâm đang bị thương.</p><p>Hắn là Cổ Mông, truyền nhân mạnh nhất đời này của Thần miếu, đứng ngang hàng với truyền nhân Tiên điện, được xem là một trong những người mạnh nhất thượng giới một đời này.</p><p>Tuyết Lâm cắn răng, nếu nàng không bị thương thì sao có thể thảng thốt trốn chạy như vậy, chủ yếu là Hắc Ám thần tử quá đáng sợ, thân thể của hắn còn ẩn chứa phù văn đại thần thông của kiếp trước, một đòn kia làm cho sức chiến đấu của nàng giảm mạnh, tinh lực sinh mạng tiêu hao quá nhiều.</p><p>Nếu không phải Hoàng huyết nghịch thiên có thể tái sinh, đổi lại là một sơ đại khác khi gặp phải thần thông vô thượng như vậy thì chắc chắn hình thần đều diệt, khó có thể chống đỡ.</p><p>\"Hoang, giết thánh thú Thần miếu chúng ta --- kim văn Bạch hổ, vậy thì dùng ngươi để bồi thường vậy!\" Cổ Mông liên tục cười lạnh.</p><p>\"Ngươi... muốn chết!\" Tuyết Lâm giận dữ, là đời sau Hoàng huyết thì làm sao có thể chịu được loại nhục nhã này, nếu không bị thương thì nàng chắc chắn đã rửa nhục rồi.</p><p>\"Khà khà khà... \" Tiếng cười Cổ Mông lạnh lẽo, sát khí đầy rẫy nói: \"Ngươi và Hoang không phải là bạn bè hay sao chứ, hắn đã giết thánh thú giáo ta thì lấy bằng hữu của hắn đền vào vậy, làm chim thần bảo vệ miếu!\"</p><p>\"Xèo!\"</p><p>Lúc hắn nói chuyện, cặp cánh lôi đình bùng phát, một vệt sáng vàng lao ra đánh về Tuyết Lâm.</p><p>\"Phụt!\"</p><p>Dù Tuyết Lâm cố gắng tránh né nhưng thân thể lại không như mong muốn bởi vì thương thế quá nghiêm trọng, nàng bị quẹt trúng, máu tươi bắn lên nhuộm đỏ cả lông vũ.</p><p>Trong trời đất truyền đến tiếng vang ầm ầm.</p><p>Thạch Hạo đã đến, tiến vào Kim Linh giới, mở ra cánh Côn Bằng, ngang dọc trong tiểu thiên thế giới này, hắn mở thiên nhãn, nhìn xuyên khắp non sông, tìm kiếm Tuyết Lâm và Tần Hạo.</p><p>Rất nhanh hắn nhíu mày, cảm ứng được hơi thở của Quân Đạo, sau đó không lâu phát hiện thêm một luồng thần lực hắc ám, vô cùng kinh khủng, đó nhất định là Hắc Ám Thần tử.</p><p>Thạch Hạo dùng hết khả năng, đập mạnh cánh Côn Bằng, chao liệng khắp nơi tìm kiếm hai người kia, hắn đang chạy đua với thời gian!</p><p>Cuối cùng thì thiên nhãn của hắn cũng phát huy tác dụng, phù văn bắn ra từ con ngươi, nhìn khắp các khe trong dãy núi thì thấy được tình hình trong một vùng núi cuối chân trời.</p><p>Tuyết Lâm!</p><p>Nàng ở đó, bay trong tầng trời thấp, trên người vương máu, phía sau có một bóng người bao phủ trong tia chớp, đang nhanh chóng đuổi giết.</p><p>\"Giết!\"</p><p>Thạch Hạo quát khẽ một tiếng rồi mang theo bão tố, hóa thành chiến thần vô địch, chiến ý ngập trời, lao vọt tới.</p>", "images": {}, "success": true}