{"id": 923, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-923", "title": "Chương 923: Hắc Ám Thần Tử", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 923: Hắc Ám Thần Tử</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Một chiêu kiếm ngang trời, ánh sáng lạnh lùng soi sáng Kim Linh giới, chém chết truyền nhấn mạnh nhất Thần miếu, vô cùng ngông nghênh bá đạo!</p><p>Nên biết rằng, người kia là một trong những kỳ tài mạnh nhất ba ngàn châu đời này, tư chất ngút trời, bễ nghễ người cùng thế hệ, thế nhưng giờ lại bị Hoang một kiếm chém bay đầu.</p><p>\"Răng rắc!\"</p><p>Khe nứt hư không dày đặc, đại chiến phía trước vô cùng kinh người, nơi đó từ lâu đã sục sôi.</p><p>Hắc Ám Thần tử quyết đấu Hoang!</p><p>\"Đó là thứ gì thế, ngoài cơ thể bọn họ sao lại có một tia khí trắng lượn lờ?\" Có người ngờ vực nhìn về chiến trường đầy đáng sợ kia thì trong lòng chấn động, thần hồn run rẩy.</p><p>Thiên địa rạn nứt, ngọn núi kim loại bên dưới không ngừng bị nung chảy, dù khoảng cách rất xa và chưa hề bị phù văn của hai người quét trúng nhưng vẫn bị ảnh hưởng, khó có thể sừng sững như trước được.</p><p>Thân thể hai người rất mơ hồ thế nhưng có cùng một đặc điểm, đó là bên ngoài cơ thể đều có một tia khí trắng tràn ra từ cơ thể, càng tôn thêm vẻ bí ẩn và mạnh mẽ của bọn họ.</p><p>\"Sao ta lại cảm thấy bọn họ vượt xa chúng ta, quả thật tựa như Thiên Thần, căn bản không thể nào chống lại?\" Có một vị sơ đại mở miệng, âm thanh hơi có chút run rẩy.</p><p>Tất cả mọi người đều sợ hãi, cảm giác này vô cùng thật, hai người đằng trước quá khủng khiếp, Chân Thần có tới cũng căn bản không thể chống cự, mạnh đến không còn gì để nói.</p><p>\"Tiên khí! Bọn họ... thế mà đã bước ra bước kia!\"</p><p>Có người sợ hãi hét lên, mặc dù có không ít người đã đoán được thế nhưng hiện giờ lại có người hét toáng nên vẫn tạo thành cơn chấn động không hề nhỏ.</p><p>\"Trời ơi, bọn họ đã tu ra một tia tiên khí, đã thành công rồi ư, đã vượt qua người xưa!\"</p><p>Một tiếng kêu sợ hãi đã gợi ra sóng lớn ngập trời, tất cả mọi người không cách nào bình tĩnh được, trong đôi mắt tràn ngập vẻ khiếp sợ và kích động, việc này chính là đang khai sáng ra một kỳ tích.</p><p>Đây là lần đầu tiên bọn họ nhìn thấy tiên khí nên trong lòng run rẩy không thôi, ánh mắt thì lộ vẻ cuồng nhiệt, bọn họ vẫn không cách nào tin tưởng được đây lại là sự thật.</p><p>Thạch Hạo đại chiến cùng Đọa Thần tử trước kia, chiến trường là một nơi hung địa, cả ngày đều bị sát khí bao phủ nên dù có tiên khí tràn ra thì cũng không cách nào thấy được.</p><p>Mà trận chiến đó lại có rất nhiều lời đồn, không ít người suy đoán rằng bọn họ đã bước ra bước kia, đã tu thành tiên khí, nhưng cuối cùng cũng không có bằng chứng.</p><p>Hơn nữa, sau đó Quân Đạo khăng khăng khẳng định, Thạch Hạo và Đọa Thần tử chưa thành công, vì vậy mọi người cũng không suy nghĩ nhiều.</p><p>Nhưng, bây giờ đã thấy tận mắt!</p><p>\"Xem ra Đọa Thần tử chết không oan, Quân Đạo cũng nhìn nhầm rồi, Hoang... bước ra bước kia từ lâu rồi!\"</p><p>\"Thật đáng sợ, không ngờ hắn lại thành công!\"</p><p>Nơi này sôi trào, gợi ra sóng lớn mênh mông.</p><p>Nếu là Hắc Ám Thần tử thì mọi người đã có chút chuẩn bị tâm lý thừa nhận, bởi vì cơ thể hắn quá siêu phàm, là xác ướp cổ được chôn từ kỷ nguyên trước và đến nay mới thức tỉnh.</p><p>Không cần nghĩ nhiều, kiếp trước hắn có lai lịch rất lớn!</p><p>Thậm chí có người còn đoán, có thể hắn là cường giả của kỷ nguyên trước, sau khi chết và được chôn trong lòng đất, thân thể không nghững không bị phân hủy mà còn trường tồn tới nay.</p><p>\"Ầm!\"</p><p>Trong hư không, tốc độ hai người quá nhanh, không khí nổ tung hóa thành từng mảnh sương mù, bọn họ ra tay cực nhanh, phù văn như sao chổi nổ tung tỏa ra.</p><p>Đột nhiên, trong bóng tối có người ra tay, là sát thủ mạnh mẽ của Thiên quốc còn sống sót, những ai tới được đây đến được đây thì đều là tinh anh, đều vô cùng cao siêu, hắn không một tiếng động đã đến ngay sau lưng Thạch Hạo, mãi đến tận lúc ra tay thì mới có phù văn phát ra.</p><p>Nhưng, chuyện làm người ta giật mình lại xảy ra, tuy kiếm khí của thanh sát kiếm này như cầu vồng, làm cho hư không vặn vẹo thế nhưng khi đến gần thân thể Thạch Hạo thì bị chặn đứng.</p><p>Một tia tiên khí mông lung hóa thành sương mù mờ mịt dán sát vào thân thể, hòa vào thể phách của Thạch Hạo, khiến cho hắn phát ra ánh sáng óng ánh.</p><p>Thần kiếm chết chóc tanh máu kia rung dữ dội, tựa như đang chịu phải áp lực cực lớn.</p><p>Sắc mặt sát thủ biến sắc, vốn một đòn nếu không thành công thì hắn sẽ lập tức rút lui, thế nhưng lần đầu tiên có thể đến được gần Hoang như vậy khiến hắn vô cùng không cam tâm nên mạnh mẽ đẩy kiếm, đâm về trước hòng đạt được mục tiêu.</p><p>Chuyện khiến hắn phải sợ hãi xảy ra, pháp kiếm cấp Chân Thần màu đỏ sẫm này theo sức mạnh đâm về trước của hắn lại gãy thành từng đoạn, hóa thành bột kim loại.</p><p>Điều này quá khủng khiếp làm cho sát thủ như hắn cũng dấy lên nỗi sợ khó tả, sau khi tu thành một tia tiên khí thì sự đáng sợ sẽ đến mức nào? Căn bản không có biện pháp để mà so sánh!</p><p>Cỡ trình độ như bọn họ mà muốn đối phó Hoang thì rõ ràng là vô dụng, người ta quay lưng đứng ở đó mà hắn cũng không cách nào đâm vào được!</p><p>\"Ầm!\"</p><p>Cốt văn bên trong pháp kiếm cấp Chân Thần màu đỏ sậm nổ tung hóa thành một đốm lửa rồi biến mất, binh khí mạnh mẽ như vậy lại cứ thế hóa thành tro bụi.</p><p>\"Không!\"</p><p>Sát thủ kinh sợ, sau lưng người kia truyền đến một nguồn sức mạnh ép hắn tới nghẹt thở, dù có muốn rút lui thế nào cũng không được, miệng mũi hắn vô cùng khó chịu, thất khiếu đều phun máu.</p><p>Đúng vào lúc ý thức mơ hồ thì hắn mới hiểu một sự thật, Hoang không hề quay đầu lại, từ đầu đến cuối đều không ra tay đối phó hắn.</p><p>\"Sau khi tu thành một tia tiên khí thì thật là đáng sợ, thần linh bình thường căn bản không có khả năng chống lại được!\" Đây là ý nghĩ cuối cùng của hắn.</p><p>Sau đó, bụp, cả người hắn vỡ nát, một mảnh sương máu bốc lên, ngoài ra không còn thứ gì lưu lại.</p><p>Mọi người nghẹn họng trợn mắt, lưng phát lạnh, hơi lạnh khuếch tán ra toàn thân.</p><p>Bọn họ thấy rõ, sát thủ kia xuất hiện một cách đột ngột rồi đâm thẳng từ đằng sau lưng của Thạch Hạo, nhưng không hiểu sao bị dính chặt lấy, trong khi đó Hoang lại vẫn đang đối đầu với Hắc Ám thần tử, hai người chiến đấu vô cùng kịch liệt, không ngừng thay đổi vị trí, mà sát thủ kia cũng dinh chặt lấy hắn cho đến tận lúc hóa thành mưa máu mới thôi.</p><p>\"Quá khủng khiếp, tựa như là một người rơm bám chặt trên người bị tan vỡ do vận động quá mức.\"</p><p>Mọi người sau khi hoàn hồn thì cảm thấy tê cả da đầu, sau khi bước ra bước kia thì sẽ mạnh tới mức nào? Thợ săn của Thiên quốc cũng chẳng hề được Thạch Hạo để trong lòng, cứ thế kéo kẻ này chặt lấy mình cho tới khi tự nổ mới thôi.</p><p>\"Ta cuối cùng cũng hiểu được vì sao Vương cổ đại rất khó tu thành tiên khí, chắc chắn là vô cùng khó khăn, thế nhưng một khi luyện thành thì có nghĩa là có thể tung hoành Cửu thiên Thập địa rồi!\"</p><p>Có người than thở, vừa ước ao vừa kiêng kỵ nhìn hai người với thần sắc phức tạp.</p><p>\"Ầm!\"</p><p>Lần này, Hoang cách không chạm chưởng cùng Hắc Ám thần tử, âm thanh phát ra đặc biệt nặng nề, tựa như Tiên cổ đang nổ vang, chấn cho khí huyết của rất nhiều người cuồn cuộn.</p><p>\"Khụ... \"</p><p>Một ít người thực lực yếu thì phun đầy máu, lảo đảo rút lui, vẻ mặt sợ hãi, bọn họ đã đứng nơi xa nhất thế nhưng vẫn bị động tĩnh hai người kia gây ra làm cho bị thương.</p><p>Thạch Hạo tập trung cao độ, lần đầu tiên hắn gặp một sinh linh như vậy, thân thể mạnh không tưởng, tuyệt đối vượt qua cảnh giới của bản thân.</p><p>Hắc Ám Thần tử đứng trong hư không, xung quanh minh vụ bốc lên, chỉ có một đôi mắt tựa như ngọn lửa ma quỷ, tia lửa âm u đáng sợ và ngang tàng không tả được.</p><p>Cơ thể hắn vượt xa đối thủ cùng thế hệ, lúc bị đánh thì có thể tự động phát ra phù văn phản hồi lại đối thủ, loại tia sáng kia có thể xuyên thủng mọi thứ, thần bí và đáng sợ.</p><p>Xoạt!</p><p>Thạch Hạo đấm một quyền, tựa như một dải ngân hà quét tới, đó là do vô số cốt văn đan xen, ký hiệu thần bí tỏa ra, thần uy chấn động thế gian!</p><p>Thế nhưng, Hắc Ám Thần tử không ngăn cản mà cứ thế đánh thẳng tới trước, minh vụ bốc lên, cơ thể hắn tự động phát sáng, vị trí bị một quyền của Thạch Hạo bao phủ lại bay ra một áng lành, sau đó bùng phát.</p><p>Thân thể Thạch Hạo lướt ngang đồng thời từ năm ngón tay trái tựa như vuốt rồng bay ra năm chùm sáng rực rỡ, nếu như người khác bị thứ này đâm trúng thì chắc chắn thân thể sẽ thông suốt từ trước ra sau, lưu lại năm lỗ máu.</p><p>Vậy mà thân thể Hắc Ám thần tử lại vang lên những tiếng leng keng tựa như đang rèn thép, tia lửa văng khắp nơi, đồng thời vị trí ấy phát ra ánh sáng tím như biển rộng lao nhanh quét hướng Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo cất bước và triển khai Súc địa thành thốn, sau đó cả người bay lên, thân thể xoay tròn, một chân đột nhiên quét ra ngoài, phát ra thanh âm của rồng và rắn.</p><p>Trên thực tế, quả thật có một con Chân Long và một con Kim Xà đang quấn quanh và đánh về Hắc Ám thần từ, uy thế bá đạo!</p><p>Động tác Thạch Hạo nhìn như đơn gian thế nhưng đều là tán thủ mạnh mẽ nhất, có cái đạt được ở bí cảnh Nguyên Thiên, có cái thì tự mình nghĩ ra.</p><p>Vù!</p><p>Nơi bả vai của Hắc Ám Thần tử trúng phải công kích thì hiện lên một chùm sáng đen rồi hóa thành một con Ma Phượng vô cùng khủng khiếp, con này mang theo ngọn lửa màu đe, đánh về phía Long Xà.</p><p>Rầm!</p><p>Trời đất nứt toác, hư không nơi này sụp đổ, cảnh tượng kinh người.</p><p>Mà phía dưới, hơn trăm ngọn núi kim loại liên tục sụp xuống hóa thành mảnh vụn kim loại, sau đó lại trở thành chất lỏng kim loại nóng bỏng.</p><p>Nơi này rất kỳ dị, cảnh tượng khủng khiếp.</p><p>Thế này thì đánh thế nào được, thân thể của Hắc Ám Thần tử quá đáng sợ, từng tấc trên cơ thể đều phảng phất như đang phong ấn một loại bảo thuật, một khi bị công kích thì lập tức tỏa ra cốt văn.</p><p>Ngay cả Thạch Hạo cũng thay đổi sắc mặt, đây là lần đầu tiên hắn gặp phải đối thủ như vậy, không hề có chút biện pháp nào!</p><p>Trước đây, thân thể hắn luôn luôn vô song, chỉ bằng vào thân thể đã có thế áp chế đối thủ, hôm nay lại gặp phải một tên quái vật với thể phách như kim cương, bất diệt bất hoại, còn có thể tự động phát ra bảo thuật!</p><p>Đây không phải là do nguyên thần điều khiển mà là do bản năng của thân thể đang giải phóng!</p><p>Giờ phút này Thạch Hạo mới biết, kiếp trước Hắc Ám Thần tử có lai lịch kinh thiên, ngay cả thời gian cũng không thể tiêu diệt được thân thể đáng sợ của hắn, những sự tình nãy giờ hoàn toàn không cách nào tưởng tượng nổi.</p><p>\"Một giấc ngủ ngàn thu, chỉ còn sót lại thân thể tả tơi này, tóm lại vẫn có sự chênh lệch rất lớn, nếu không thì con sâu như ngươi thì làm sao có thể nào múa máy được trước mặt ta.\" Hắc Ám Thần tử hời hợt nói.</p><p>Điều này làm cho rất nhiều người run sợ, hắn quả nhiên rất ngông cuồng, ngay cả khi đối mặt với Hoang cũng tự phụ cùng với vẻ khinh bỉ như thế.</p><p>Thạch Hạo lạnh nhạt nói: \"Một xác chết mà thôi, không thấy dị hay sao mà còn kiêu ngạo nữa hả, ngươi có cái gì nào? Nguyên thần chẳng qua là mới xuất hiện cho nên cũng chẳng hề có chút liên quan gì tới thân thể kiếp trước của ngươi cả, thành tựu của kẻ kiếp trước chẳng liên quan gì đến ngươi, ngươi có thể đứng ở chỗ này cũng chỉ là nhờ may mắn vì có một xác chết không tệ, nếu không thì chẳng là cái đếch gì!\"</p><p>Trong lúc nói chuyện hai người vẫn ngang dọc trên trời dưới đất với tốc độ cao, đã giao thủ hàng ngàn hàng vạn lần.</p><p>\"Vô dụng, trong Tiên cổ này không người nào có thể giết ta, quyết chiến với ta thì có nghĩa là cuộc đời bọn ngươi sẽ kết thúc!\" Hắc Ám Thần tử âm trầm nói.</p><p>Ầm!</p><p>Hắn tấn công, nhanh chóng lao tới đánh giết Thạch Hạo, một tia tiên khí nhàn nhạt lượn lờ ngoài cơ thể, rất nhiều nơi trên thân thể phát sáng, bảo thuật đan xen vào nhau, dị tượng kinh thiên.</p><p>\"Thì ra là thế!\" Thạch Hạo mở thiên nhãn, nhìn tia tiên khí trong minh vụ kia thì gật gật đầu nói: \"Chỉ đến thế thôi.\"</p><p>\"Chém!\" Hắc Ám thần tử quát lên, toàn bộ cánh tay phải hóa thành một thanh thần kiếm màu đen bổ thẳng xuống, thân thể lại hóa thành kiếm thai, khí tức hắc ám tăng vọt.</p><p>\"Tia tiên khí trên người ngươi căn bản không phải tự mình tu ra mà là dựa vào thân thể kia tẩm bổ mà thành, chút thành tựu đó mà cũng dám kiêu ngạo à?\" Thạch Hạo cười gằn, giương đôi cánh Côn bằng to lớn, xé trời lao tới!</p>", "images": {}, "success": true}