{"id": 938, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-938", "title": "Chương 938: Tuyệt Cảnh Tráng Hồn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 938: Tuyệt Cảnh Tráng Hồn</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Lạnh lẽo và u tối, Thạch Hạo bị phong ấn ở trong nhà giam hư vô này, hắn không cách nào tìm được đường về, không thể nhìn thấy phần cuối, trong mắt chỉ có vẻ cô tịch vĩnh hằng mà thôi.</p><p>Lúc này, hắn tỉnh lại trong trạng thái khờ khạo thế nhưng tình hình lúc này vô cùng nguy cấp, làm sao mới có thể chạy thoát.</p><p>\"Phá!\"</p><p>Hắn dùng mọi khả năng, kích phá hết sức lực hòng mở ra một con đường để quay về lại trong thế giới hiện thực, thế nhưng nơi đây khó có thể lay động được.</p><p>Nơi đây vô cùng bí ẩn, những thứ trôi qua tựa như sẽ mất đi vĩnh viễn, nơi đây rất khó xé mở, là một nhà giam cứng rắn không cách gì phá vỡ được.</p><p>\"Giết!\"</p><p>Thạch Hạo giơ tay kết pháp ấn, hắn sử dụng Thượng thương chi thủ với mục đích hi vọng có thể mở ra một vết rách, thế nhưng hết lần này tới lần khác đều thất bại.</p><p>\"Sao lại như thế chứ?\" Đồng thời, hắn phát hiện ra nơi này càng thêm u tối hơn, không cách nào thấy được thứ gì.</p><p>Hơn nữa, nguyên thần của hắn đang bị tiêu hao dần dần, không cách nào bổ sung được, nếu cứ theo đà này thì chắc chắn sẽ bị dập tắt và hoàn toàn tan rã, bản thân hắn sẽ bị xóa tên khỏi thế gian này.</p><p>Trong nháy mắt, Thạch Hạo trở nên yên lặng không làm ra bất cứ hành động nào và cũng không hề đối kháng gì nữa, mà lẳng lặng suy nghĩa, bảo toàn sức mạnh nguyên thần.</p><p>Trong vẻ lạnh lẽo yên tĩnh không hề tiếng động nào, vẻ đen kịt là chủ đề của vĩnh hằng, thời gian trôi qua tựa như muốn mang tam sinh tam thế (quá khứ, hiện tại và tương lai) của hắn đi, đây là một cảm giác rất quái lạ.</p><p>Thạch Hạo ngồi xếp bằng, hắn cảm thấy vô cùng cô độc, trong lúc yên lặng suy nghĩ thì hắn cảm thấy những mảnh vỡ thời gian đang bay múa, tựa như nháy mắt đã trôi qua trăm nghìn năm ậy.</p><p>Cảm giác này vô cùng đáng sợ, khiến hắn sợ hãi không thôi!</p><p>Từng có một cách nói, bảy ngày trong động bên ngoài đã ngàn năm*, hắn bị vây ở nơi này, vậy bên ngoài đã trải qua được bao lâu?</p><p>(*): Câu này biến tướng từ câu \"Sơn trung phương nhất nhật, thế thượng dĩ thiên niên - 山中方一日，世上已千年)</p><p>Sau lưng Thạch Hạo chợt sinh ra một cảm giác mát mẻ.</p><p>\"Năm đó, tiểu Tiên vương cũng như vầy, cũng lưu lại thân thể nhưng nguyên thần lại bị phong ấn ở trong bóng đêm này, không cách nào thoát vây được.\" Thạch Hạo khẽ nói, hắn muốn cảnh tỉnh lại chính mình.</p><p>Hắn từng nhìn thấy hình ảnh ở trên vách đá xù xì kia, lúc tiểu Tiên vương thất bại thì có người nhấc thi thể của hắn đưa tới Luyện dược điện, chỉ có thể xác chứ không hề có nguyên thần.</p><p>Giờ khắc này, hắn hiểu hết mọi chuyện đã diễn ra.</p><p>\"Ta làm cách nào để thoát vây đây, không thể đi theo gót chân của hắn được!\" Nguyên thần của Thạch Hạo hóa thành một người tí hon ngồi xếp bằng nơi này, hai tay nắm chặt.</p><p>Hắn muốn rời khỏi, bên ngoài có Thạch thôn, có người thân, có bằng hữu, có thứ mà hắn muốn bảo vệ, có người mà hắn muốn gặp, không thể chết trong tuyệt địa này được.</p><p>Nhưng, lạnh lẽo u tối, vô tận băng hàn ùa tới, một màu đen tựa như mực bao phủ lấy hắn, hắn không cách nào nhìn thấy được thứ gì, cũng không thể sờ được thứ gì, không hề có cách nào để lao ra khỏi nơi này.</p><p>Đồng thời, vào lúc này hắn cảm thấy nguyên thần càng suy yếu hơn, đã bị hư không đen tối rút lấy hồn lực và từ từ đi tới bờ diệt vong.</p><p>Toàn thân Thạch Hạo lạnh lẽo, làm sao chịu đựng được, làm sao chống lại sự ăn mòn đáng sợ này. Đừng nói là bỏ trốn, dù có nán lại thêm chút nữa thì hắn chắc chắn sẽ tan thành mây khói.</p><p>Nơi đây là nơi ăn mòn nguyên thần, tiêu diệt linh hồn, không có thứ gì có thể trường tồn ư?</p><p>Thạch Hạo cố gắng để bản thân tỉnh táo nhất có thể, không bị kích động, hắn phải sống, phải đột phá rời khỏi đây, không thể cứ chết như vậy được.</p><p>Hắn từng nhìn thấy từng ngôi nhà giam đen tối đang phiêu lưu trong dòng sông thời gian, trong đó có những đốm sáng, chính là những sinh linh đầy mạnh mẽ.</p><p>Bọn họ vì sao vẫn còn sống, chẳng lẽ có biện pháp chống lại ư?</p><p>Thạch Hạo suy nghĩ thật cẩn thận rồi suy xét với bản thân mình, xem thử có biện pháp nào có thể chống lại sự ăn mòn của màn đêm, để nguyên thần của mình duy trì \"bất hủ\", có thể sống tiếp nữa hay không?</p><p>\"Tiên đạo, Thần đạo, hệ thống tu luyện của hai kỷ nguyên này hoàn toàn khác nhau, ta phải làm như thế nào đây?\"</p><p>Vừa nãy lúc hắn vận dụng bảo thuật, triển khai sức mạnh Thần đạo thì không hề có chút hữu dụng nào, không cách nào kháng cự lại được, nguyên thần tiêu hao càng nghiêm trọng hơn.</p><p>Nhưng mà Tiên đạo, hắn cơ bản không hiểu, kỷ nguyên này không phải thuộc hệ thống kia, không có truyền thừa như thế.</p><p>\"Tiên khí, ta từng tu ra một tia!\" Thạch Hạo lẩm bẩm, thận chí hắn đã tu ra được tia thứ hai, chỉ là do nguyên thần rời khỏi thể xác, thân thể đã mất đi ý thức.</p><p>\"Ủa, có một tia?!\" Thạch Hạo tra xét toàn bộ bản thân, hai tia tiên khí kia không có tiến vào kịp thế nhưng tại sao bản thân lại còn có một ít?</p><p>Hắn thử điều động thì chợt phát hiện, sự tiêu hao của nguyên thần đã giảm đi chút ít, thậm chí loại ăn mòn kia còn bị ngăn cản, và khôi phục lại tiến vào trong trại thái cân bằng.</p><p>Đây là chuyện gì? Thạch Hạo không hiểu, tuy có vui mừng thế nhưng cũng mang theo vẻ nghi hoặc.</p><p>Quan sát thật kỹ trong cơ thể để tìm hiểu chân tướng thì hắn bỗng nhớ tới, lúc mình bế quan ở trên con đường đá kia, sau khi nhen nhóm hai ngàn chín trăm ánh lửa của con đường đá thì có tu ra một tia tiên khí rất yếu, rất nhạt. Nhưng chính vào lúc này, lúc hắn bị thương quá nặng gần như bị hủy diệt thì tia tiên khí kia chợt hiện ra rồi tẩm bổ thân thể của hắn.</p><p>Thạch Hạo đã hiểu, chính là tia kia đang bồi dưỡng thân thể, làm cường tráng nguyên thần của hắn, ngày xưa tưởng chừng đã tiêu tán nhưng thực ra vẫn có khí tức Tiên đạo được lưu lại, hiện giờ đang phát huy tác dụng.</p><p>\"Hòa vào thể xác của ta, hòa vào trong nguyên thần của ta, tuy rằng không mạnh thế nhưng lại có chút diệu dụng, đã cứu ta một mạng.\" Thạch Hạo thì thào.</p><p>Bởi vì, luồng tiên khí này sớm đã thuộc về thể xác và nguyên thần của hắn, tuy hai mà một, đã được luyện hóa sạch, thậm chí có thể nói, đây không phải là tiên khí mà chỉ là một phần của chân ngã.</p><p>\"Ta muốn ra ngoài, dựa vào thứ này để thoát vây!\" Thạch Hạo tĩnh tâm, điều động loại sức mạnh này để tu dưỡng bản thân, làm lớn mạnh chính mình, muốn khôi phục lại trạng thái đỉnh cao nhất.</p><p>Tìm hiểu hết lần này tới lần khác, ra sức giãy giụa trong bóng tối, đối kháng lại sức mạnh của sự ăn mòn nguyên thần.</p><p>Không ngừng kéo dài, trong lúc này hắn gặp rất nhiều tai nạn thế nhưng cũng có thể ổn định lại, rốt cuộc cũng đã lĩnh hội được những thứ mới, quả nhiên có thể rút lấy sức mạnh từ trong hư vô này.</p><p>Chỉ có khí tức Tiên đạo thì mới có thể thực hiện được!</p><p>Thạch Hạo ngưng thần ngồi xếp bằng nơi đó, cố gắng hết sức để tranh thủ thời gian, hắn nhất định phải sống sót, nhất định phải thành công xé mở nhà giam tối tăm này.</p><p>Thời gian trôi qua, cũng không biết đã bao lâu, tâm của Thạch Hạo gần như đã nguội lạnh, bởi vì tựa như đã trôi qua trăm năm, đây là ảo giác sao?</p><p>Thời gian dài như thế thì hắn mới có thể khôi phục lại đỉnh cao, bởi vì hồn lực trong hư vô quá khó để hấp thu, đây chính là kết quả mà hắn nỗ lực hết sức.</p><p>Sức mạnh như vầy có thể xé mở được không gian đen tối này ư?</p><p>Thạch Hạo không biết.</p><p>Thế nhưng, hắn nhất định phải thử nghiệm, cố gắng tranh thủ hết mọi khả năng.</p><p>\"Nếu thất bại, chẳng lẽ phải chờ trăm năm nữa sao?\" Trong lòng Thạch Hạo trầm xuống, hắn hít sâu một luồng sức mạnh hắc ám, sau đó làm cho bản thân bình tĩnh lại, cố gắng áp chế, sau đó bắt đầu rút lấy sức mạnh trong hư vô để dưỡng hồn, làm lớn mạnh nguyên thần.</p><p>Lại thêm mấy chục năm nữa à? Thạch Hạo không rõ, hắn cảm thấy nguyên thần mạnh lên không ít.</p><p>Hắn muốn thử nghiệm, đã không thể chờ thêm được nữa.</p><p>Nếu như bên ngoài đã trôi qua hơn trăm năm vậy cơ thể của hắn vẫn còn tồn tại chứ, hay là đã thối rửa, mà sự tranh bá của Tiên cổ cũng đã sắp kết thúc, thậm chí tất cả đều đã kết thúc rồi.</p><p>\"Ta phải trở về!\" Thạch Hạo gào hét trong lòng.</p><p>Nhiều năm như vậy trôi qua thể nào cũng đã xảy ra rất nhiều chuyện, hắn làm sao có thể cam tâm bị vây khốn ở nơi này chứ.</p><p>\"Liều thôi!\"</p><p>Hiện giờ hắn đã mạnh hơn lúc đi vào rất nhiều, nguyên thần sáng rực trong màn đêm u tối.</p><p>\"Phá!\" Thạch Hạo liều mạng, vận dụng toàn bộ sức lực hòng thoát khỏi đây, muốn xé mở nhà giam u tối này, cứ thế rời khỏi chốn đây.</p><p>Khí tức Tiên đạo ngưng tụ cùng với các bí thuật và pháp môn của bản thân, dùng nguyên thần để diễn biến, phát ra một đòn mạnh mẽ nhất từ trước tới nay!</p><p>Vù!</p><p>Nhà giam u tối này run rẩy tựa như vặn vẹo, thế nhưng vẫn không thể phá tan được.</p><p>Đòn đánh này lại khiến nguyên thần của Thạch Hạo rung lên bần bật, suýt nữa thì đã tản ra.</p><p>\"Tiếp tục!\"</p><p>Thạch Hạo hét lớn, dùng hết mọi sức mạnh, liên tiếp phát ra tới chín đòn.</p><p>Bụp!</p><p>Thạch Hạo thối lui rơi vào trong bóng tối, bản thân thì nhanh chóng mờ ảo, nguyên thần cực tốc suy yếu và nhận lấy sự ăn mòn.</p><p>Vừa nãy nhà giam này không ngừng rung chuyển, không ngừng vặn vẹo thế nhưng cũng không cách nào bị phá tan, hắn gặp phải phản phệ và bị trọng thương.</p><p>Thạch Hạo vận chuyển sức mạnh tự thân nhanh chóng chống lại sự ăn mòn, sau đó tĩnh tâm ngưng thần, lần nữa bắt đầu dưỡng hồn, tăng cường nguyên thần.</p><p>Từng thực hiện một lần nên nguyên thần của hắn nhanh chóng được củng cố, thế nhưng muốn rút lấy sức mạnh trong hư không kia thì quả là gian nan, trong màn đêm cô tịch này Thạch Hạo một mình tu hành, tăng cường bản thân.</p><p>\"Bao nhiêu năm rồi, chẳng lẽ lại hơn trăm năm sao?\" Khi hắn lần nữa mở mắt thì lộ vẻ bi ai, còn có chút không cam lòng và một tia yếu đuối.</p><p>Hắn không phải bi ai cho chính mình, mà khi nghĩ ở ngoại giới kia không biết như thế nào rồi, những người thân, những người thân thuộc, nếu như không thấy hắn trở ra thì sẽ như thế nào?</p><p>Những ước định trước kia, mấy chục năm phải quay lại Thạch thôn, tới thăm mọi người, thế nhưng giờ đã trôi qua bao nhiêu năm rồi?</p><p>Còn có bóng người bên dưới Hỏa Tang thụ kia nữa, bây giờ nàng ở nơi nào, có khỏe hay không?</p><p>Hắn không muốn nhìn thấy những người trong thôn đều già đi, không muốn nhìn thấy đám đồng lứa với mình đều biến mất, không muốn nhìn thấy từng người được chôn bên dưới những nấm mồ, hắn muốn ra ngoài!</p><p>\"Ta muốn trở về!\" Thạch Hạo bi thương lớn tiếng gào thét, thế nhưng cũng không quên rút lấy sức mạnh, cường tráng bản thân.</p><p>Trong bóng đêm, hắn không ngừng tu dưỡng để bản thân càng mạnh mẽ hơn, vượt xa trước kia, thế nhưng lần này hắn cũng không muốn thử nghiệm một cách dễ dàng, mà phải đưa bản thân đạt tới trạng thái mạnh nhất.</p><p>Hắn muốn cô đọng thần thức tới mức cao nhất, để nguyên thần lấp lánh cao nhất, như thế mới có hi vọng phá tan nhà giam này.</p><p>Cứ như thế, hắn tu hành lại tu hành, không ngừng cường hóa nguyên thần, tinh hồn lực chậm rãi tăng mạnh, không ngừng đề thăng.</p><p>Việc này khiến Thạch Hạo nghi ngờ, đây là một nơi như thế nào, vì sao lại có hồn lực? Hắn lại có thể từ từ tu hành ở nơi này, nhà giam u tối này đã xảy ra chuyện gì?</p><p>Lẽ nào đây chính là luân hồi sao, thân thể của hắn đã chết, hiện giờ đang chờ luân hồi?</p><p>\"Không có luân hồi, ta sẽ trở về!\"</p><p>Năm tháng vội vã, Thạch Hạo cũng không biết đã trôi qua bao lâu, cảm thấy như là ngàn năm, vạn năm, vô cùng tang thương, hắn đều đã hóa đá.</p><p>\"Tại sao?\" Hắn lẩm bẩm.</p><p>Ở đây, trong vẻ quạnh hiu này, hắn lại có thể nhìn thấy rõ tâm tư của chính mình, tất cả chuyện cũ đều hiện lên trong lòng.</p><p>Từ khi còn bé, tới khi lớn lên, từng màn lại từng màn.</p><p>Khi còn bé thì mất Chí Tôn cốt, máu tươi đầm đìa, từ từ suy yếu, ký ức suy tàn, chỉ có mình A Man là bảo vệ hắn, mắt nhòe lệ nhắc nhở hắn phải nhớ kỹ, không được quên.</p><p>Sau đó là Thạch thôn...</p><p>Còn có Liễu Thần...</p><p>\"Ta phải trở lại, muốn gặp mọi người!\"</p><p>Thạch Hạo cảm thấy như đã trôi qua trăm ngàn đời, hắn cảm thấy bản thân đã tích góp đủ mạnh, chỉ luận về hồn lực thì đã vô cùng kinh khủng, khó có thể tưởng tượng được!</p><p>\"Ầm!\"</p><p>Hắn đấm ra một quyền với toàn bộ sức lực, rốt cuộc cũng tạo nên tác dụng, hắn đánh xuyên qua nhà giam u tối này và một tia sáng xuất hiện, hắn nhìn thấy được dòng sông thời gian, nhìn thấy được từng nhà giam đang bồng bềnh.</p><p>\"Ta làm sao để trở lại đây, làm sao để phân rõ được phương hướng?\" Thạch Hạo kích động tới run rẩy, hắn cảm thấy mình có thể đánh vỡ nhà giam này, thế nhưng làm sao để bước lên con đường về, sẽ đi như thế nào?</p><p>Bên ngoài, Quân Đạo, vương giả của Thiên quốc, Cổ Thánh tử của Thần miếu đang lại gần, bọn họ dẫn theo không ít người, có đại sư trận pháp không ngừng xuất thủ và phá tan những trận pháp trong lòng núi.</p><p>Đây là một vị siêu cấp đại sư trận pháp, là một người dân bản địa!</p><p>Bên trong nhà giam u tối, Thạch Hạo cảm thấy thời gian dài đằng đẵng qua đi, tựa như ngàn năm vạn năm nhưng kỳ thực cũng không phải, đó chỉ là do sự ăn mòn của màn đêm nên mới khiến hắn sinh ra ảo giác như vậy.</p><p>Nơi đó, hồn lực dồi dào, nguyên thần của hắn trải qua rất nhiều cuộc mài giũa nên mạnh mẽ tới khủng khiếp!</p><p>Một khi hắn trở lại thì nguyên thần chắc chắn sẽ mạnh mẽ khiến người khác khiếp sợ!</p><p>\"Hai luồng tiên khí quấn quanh cơ thể?!\" Quân Đạo âm thầm khiếp sợ.</p><p>Dù là vương giả của Thiên quốc cũng biến sắc, ngươi xếp bằng trên mặt đất kia, dù thân thể đã nứt toác nhưng lại được tiên khí khóa chặt và đang từ từ khép lại, từ từ khôi phục.</p><p>\"Hắn đã trầm miên rồi, không có sóng linh hồn nào cả, ngay cả chúng ta hùng hổ phá tan trận pháp mà hắn cũng không biết gì, đây là cơ hội tốt, ra tay!\"</p><p>Đám người này nhanh chóng tiến vào, quyết đoán ra tay.</p>", "images": {}, "success": true}