{"id": 935, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-935", "title": "Chương 935: Trở Về", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 935: Trở Về</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ngươi cần phải nghĩ thật kỹ đó, dù là tiểu Tiên vương cũng thất bại, một khi bước lên con đường này thì sẽ là thập tử vô sinh đó.\" Bạch Quy nhắc nhở.</p><p>Thiếu nữ áo trắng cao nửa thước đứng trên mai của nó chớp chớp cặp mắt, linh khí ép người, tiên vụ vờn quanh, nàng gật đầu tỏ vẻ đồng ý.</p><p>Thạch Hạo gật đầu nghiêm túc, hắn không còn lựa chọn nào khác nữa.</p><p>Tới nước này, không phải ngươi muốn chọn con đường nào thì sẽ được con đường đó, cho tới hiện tại, hắn cũng chỉ chú tâm và suy nghĩ tới con đường như thế này mà thôi.</p><p>Kỷ nguyên Tiên cổ, có Tiên sinh sống ở trong thế gian, trăm hoa đua nở, vạn Đạo đua tiếng, vô cùng hưng thịnh.</p><p>Ở kỷ nguyên như thế, Tiên cũng không phải là hư danh mà tồn tại cùng hậu thế, cho nên sẽ lưu lại rất nhiều con đường giúp cho hậu nhân tham khảo để tiến về trước.</p><p>Đời này thì sao? Chỉ có thể dựa vào những suy diễn của người đi trước, Thạch Hạo có thể bước lên con đường này, tu ra một luồng tiên khí cũng coi là quá nghịch thiên, quá đáng sợ rồi.</p><p>Hắn còn có thể đòi hỏi thứ gì nữa chứ, từ bỏ cách này rồi tìm một con đường khác sao, việc này không thực tế chút nào.</p><p>Bạch Quy hiểu rõ suy nghĩ của hắn cho nên thở dài, nói: \"Tiểu Tiên vương có cơ hội như thế, có cơ hội từ bỏ phương pháp này để chọn con đường khác, thế nhưng hắn cũng không hề làm vậy.\"</p><p>Bởi vì, tiểu Tiên vương đảm trách gánh nặng quá lớn, chỉ có thể trở thành một trong những người mạnh mẽ nhất, có tiềm lực nhất thì mới có thể tiến vào chiến trường mênh mông kia, mới có tư cách xoay chuyển càn khôn.</p><p>Nếu không, cứ để mặc như vậy thì chỉ có đổ máu không công, uổng mạng nơi sa trường mà thôi.</p><p>Thạch Hạo nghe nói như vậy, cùng với nhìn thấy những hình ảnh ở trên vách đá xù xì kia thì vô cùng cảm động, nói: \"Người được phong tặng là tiểu Tiên vương thật sự không hề đơn giản chút nào.\"</p><p>\"Tất nhiên rồi, người xuất từ cố hương của Tiên thì sẽ không có ai yếu cả!\" Bạch Quy gật đầu.</p><p>\"Ủa, còn có một nơi như vậy nữa à, ở đâu thế?\" Con mắt của Thạch Hạo vô cùng sắc bén truy tiếp.</p><p>\"Ta không biết, ta muốn trốn khỏi nơi này, rời khỏi ba ngàn châu để đi tới một nơi có thể trường sinh, thế nhưng cũng không biết nơi đó là nơi đâu.\" Bạch Quy khổ não.</p><p>Trong lòng Thạch Hạo vô kinh ngạc, tâm tư dao động thế nhưng dù có hỏi tiếp gì đi nữa thì cũng chẳng thể có được tin tức hữu dụng nào.</p><p>Đả Thần Thạch xoa xoa tay tưa như chuẩn bị động thủ đánh con rùa già này một trận, thế nhưng con rùa này lại vô cùng nhanh lẹ, chớp mắt đã trốn vào trong tàn trận Tiên đạo còn sót lại từ Tiên cổ kia mà chẳng hề đi ra.</p><p>\"Hậu thế, không hề có Tiên, không hề có người trường sinh mãi mãi, lẽ nào như tiểu Tiên vương từng nói, thế giới đã đổi thay, quy tắc thiên địa đã khác, ảnh hưởng rất lớn, dù là Tiên cũng vì nguyên nhân này nên mới không thể tồn tại được?\" Thạch Hạo khẽ nói.</p><p>Hắn cảm thấy, tiểu Tiên vương vô cùng khí phách, dự đoán được những kinh biến sau này cho nên mới nghiêm khắc với bản thân, thế nhưng đáng tiếc là lại thất bại.</p><p>\"Nếu bàn về nhiều sinh linh khác thì ảnh hưởng rất lớn, còn về Tiên thì cũng có xung kích đôi chút thế nhưng cũng không đến nỗi khiến họ không cách nào tồn tại được nữa. Nguyên nhân chủ yếu nhất hẳn là không cách nào chiến thắng được địch thủ.\" Bạch Quy xen ngang nói.</p><p>Thạch Hạo bắt đầu hái dược, chuẩn bị cho cuộc bế quan sinh tử sắp diễn ra!</p><p>Hắn không hề có lựa chọn, cũng chưa hề thu được truyền thừa còn sót lại của Tiên đạo mà chỉ có thể tự mình tìm tòi để bước ra bước kia.</p><p>Bởi vì, không bàn tới việc ở bên ngoài, chỉ riêng ở trong Tiên cổ này hắn đã ngộ tới hơn hai năm, tạo nên dấu ấn vô cùng sâu sắc khó mà thay đổi được.</p><p>\"Ta muốn biết, có con đường nào có thể sánh vai cùng với việc dùng Vạn đạo đốt thân, để siêu thoát chân ngã không?\" Thạch Hạo vừa hái dược vừa lớn tiếng hỏi.</p><p>Bởi vì, hắn nhớ tới cảnh tượng lúc bản thân đang tọa quan ở trong mật thất mười trượng kia, tiểu Tiên vương từng nói, hắn đi con đường này thì mới có thể sánh vai với những người kia.</p><p>\"Có, là con đường của Tiên, là thủ đoạn Tiên đạo thật sự, người ngoài... không thể lý giải được.\" Bạch Quy nói.</p><p>Thạch Hạo nhíu mày, bảo nó nói rõ hơn.</p><p>\"Ngươi đã biết, ta từng gặp qua thương tích nên tổn thương căn cơ, mất đi rất nhiều ký ức cũ, rất nhiều chuyện quan trọng đều quên sạch cả.\" Bạch Quy bất đắc dĩ nói.</p><p>Việc này càng khiến Thạch Hạo hoài nghi hơn, tên này có phải là một vị Tiên vương đã chết trận và được chôn lấp trong Vạn Vật thổ này, thời gian dài đằng đẵng qua đi nên đã thông sinh và hóa thành một cây Trường Sinh dược.</p><p>Bởi vì, quả thực từng có ghi chép, có Tiên chết đi và sau đó hóa thành một cây tiên dược tuyệt thế.</p><p>\"Ta biết một chút.\" Cô gái đứng trên mai rùa cao nửa thước kia lên tiếng, nàng tựa như là một vị Chân Tiên thu nhỏ vậy.</p><p>Thạch Hạo vội vàng thỉnh giáo, hắn rất muốn biết chuyện này.</p><p>\"Ví dụ như, dùng Thế Giới thụ làm tiên chủng, để nó cắm rễ và sinh trưởng trong cơ thể, sau đó sẽ diễn sinh ra đạo tắc vô tận.\"</p><p>Nghe được những lời này, không chỉ Thạch Hạo mà dù là Đả Thần Thạch cũng hít vào hơi khí lạnh, cây có thể diễn hóa thành một thế giới, thứ này không cách nào có thể suy đoán được sự siêu phàm của nó.</p><p>\"Còn có người đạt được hạt giống của mô hình vũ trụ, sau đó kết hợp lại với thân thể, sáng tạo nên vạn vật, diễn dịch ra con đường vô thượng.\" Lời nói của cô gái áo trắng này vô cùng cuốn hút, cực kỳ êm tai.</p><p>Nhưng mà, những lời này khi vào trong tai Thạch Hạo thì tựa như là sấm sét, cứ như là một cơ duyên to lớn không cách nào tưởng tượng được, người của kỷ nguyên Tiên cổ quả nhiên được trời cao ưu ái, điều kiện quá tốt!</p><p>\"Ngoài ra, thủ đoạn của cố hương của Tiên, không thể phỏng đoán được...\"</p><p>Thời gian rất trôi qua rất lâu thế nhưng vẻ mặt của Thạch Hạo vẫn thẫn thờ, bởi vì hắn quá kinh ngạc.</p><p>\"Biến thái, kỷ nguyên Tiên cổ không ngờ lại huy hoàng như thế, tươi sáng như vậy, thế nhưng vẫn bị hủy diệt, quả thật không cách nào tưởng tượng được!\" Đả Thần Thạch trợn tròn mắt nói.</p><p>\"Kỷ nguyên này còn có thể gặp được những tiên chủng cùng với truyền thừa kia ư?\" Thạch Hạo khẽ nói.</p><p>\"Có chứ, dù sao kỷ nguyên Tiên cổ đã hủy diệt, vạn linh đều chết như lá khô, thế nhưng cũng có vài thứ bất diệt, có thể truyền thừa tiếp.\" Bạch Quy nói ra suy đoán của mình.</p><p>Căn cứ vào suy đoán của nó, nói không chừng khu cổ địa này rất có thể ẩn chứa một vài thứ gọi là vận may lớn đó.</p><p>Ánh mắt của Thạch Hạo rạng ngời, hắn không nói gì mà chuẩn bị đầy đủ để bế quan.</p><p>Nhưng, Bạch Quy lại nói ra một câu làm hắn sững người, không có tiếp tục tiến vào trong đền đá kia nữa.</p><p>Mặc dù biết là có thể đi vào, mật thất mười trượng kia cũng không thể dùng được nữa, cơ hội cũng chỉ có một lần, thế nhưng hắn cảm thấy nơi đó đủ yên tĩnh và an toàn, hiện giờ suy xét lại thì có chút không ổn.</p><p>\"Hòn đảo này không thể xuất hiện lâu được, nó chuẩn bị tiến vào trong hư không loạn lưu rồi, lần nữa biến mất.\" Bạch Quy nói, dù nó cũng không biết sẽ đi về nơi nào.</p><p>Rõ ràng, Thạch Hạo không thể dừng lại lâu được.</p><p>\"Ngươi có muốn đi cùng với ta không?\" Hắn hỏi.</p><p>Bạch Quy rụt cổ vào trong, sau đó lắc mạnh đầu, nói: \"Ta không muốn bị ngươi làm thịt!\" Nó trốn ở trong tàn trận Tiên đạo, dù có chết cũng không hề bước ra.</p><p>Căn cứ vào những gì nó từng nói, lần này là lần cuối cùng mà cổ địa mở ra ở đời này, sau khi đóng lại thì trời mới biết sẽ phát sinh chuyện gì, cũng có thể nó sẽ xé rách giới bích vào tiến vào trong cố hương của Tiên cũng nên.</p><p>Nó muốn chờ cơ hội!</p><p>Đương nhiên, dựa theo suy đoán xấu nhất của nó thì cũng không phải tiến vào nơi trường sinh kia mà tiến vào khu vực không người rộng lớn ở ngoại giới cũng không chừng.</p><p>\"Ngươi cũng chuẩn bị rời đi rồi, vậy có thứ gì tặng ta không?\" Thạch Hạo nói.</p><p>\"Tên nhóc này, vơ vét của ta nhiều như thế rồi, ví như tiên kim Quang Minh, hai giọt Trường Sinh dịch, cơ hội tiến vào điện đá kia, vậy còn muốn gì nữa hả?\" Bạch Quy trừng mắt.</p><p>Thạch Hạo lườm lườn nó, rồi nói: \"Làm rùa thì cần phải trung thực, tiên kim là để cứu ngươi, hai giọt Trường Sinh dịch kia ngươi cảm thấy không dị khi nói ra à, ngươi to như vậy, dù là nấu thành một nồi nước cũng được chứ đừng nói chỉ có hai giọt, đúng là keo kiệt! Còn có đền đá kia nữa, rõ ràng là ta tự mình bỏ công sức tiến vào.\"</p><p>\"Ngươi... còn muốn nấu ta thành một nồi nước à?!\" Bạch Quy trốn mất tăm chẳng thấy đâu cả.</p><p>\"Nè,dù nói gì đi nữa thì cũng nên đưa ta chút thần dược, ví như Hắc Hâm dược, còn có Thiên Thần thụ nữa chớ.\" Thạch Hạo hô lớn ở phía sau.</p><p>\"Con thỏ với con bướm của ngươi dọa chúng chạy mất dép rồi, ngươi không dị khi mở miệng à?\" Rùa già mở miệng nói.</p><p>\"Vậy thì đưa ta vài lá Hắc Hâm dược được!\" Thạch Hạo nói.</p><p>\"Chỉ một lá thôi!\" Rùa già nói.</p><p>Hắc Hâm thần dược đau khổ khóc không ra nước mắt, trước đây không lâu Thỏ nhỏ đã cắn nó một miếng, gặm đi một chiếc lá Phượng linh, còn Hoàng diệp kia thì cũng bay tới đồng thời táp một chiếc lá khác, hiện người tên thiếu niên này lại muốn thêm một chiếc, trên người nó cũng chỉ có đúng chiếc lá mà thôi.</p><p>Sau khi Thạch Hạo đạt được tinh hoa của Hắc Hâm thần dược thì hắn niêm phong vào trong một bình ngọc, sau đó lại đi tìm kiếm Thiên Thần thụ.</p><p>\"Cổ thụ kia ngươi cũng đừng nghĩ tới nữa, nó từng bị trọng thương nên giờ chỉ có một đóa hoa duy nhất mà thôi, và đóa hoa này cũng chưa có kết quả.\" Bạch Quy nói.</p><p>Xa xa, bướm xinh lượn lờ trên thần thụ, Hoàng điệp bay lượn hấp thu tinh hoa của phấn hoa nên đạt được lợi ích cực kỳ lớn, việc này khiến cho cây già... chạy mất tăm.</p><p>\"Đúng rồi, trên đảo này hình như còn có thần dược khác nữa phải không?\" Thạch Hạo hỏi.</p><p>\"Nè, cái tên nhóc này, ngươi đừng có được voi đòi tiên nhen, dù ngươi có đại ân cứu ta, thế nhưng...\" Nói tới đây thì Bạch Quy chợt im bặt.</p><p>Bởi vì, nơi xa xa truyền tới tiếng kêu thảm thiết, một con thỏ nhỏ đang ôm chặt và nhắm nháp một cây thần dược.</p><p>\"A...\" Cây thần dược này quá hoảng sợ hét lớn.</p><p>Hoàng điệp cũng bay nhanh tới!</p><p>Thạch Hạo ngớ người, chẳng lẽ, con thỏ này lại rất hợp với việc hái dược? Nên biết, đã là thần dược thì đều thông linh nên bỏ chạy cũng rất nhanh.</p><p>\"Buông ra, buông ngay ra!\" Bạch Quy quát lên.</p><p>Cuối cùng, nó tựa như đang đối mặt với những cơn bệnh dịch nên nhanh chóng duổi đám Thạch Hạo rời khỏi đây.</p><p>\"No quá, ta cứ nghĩ là sẽ ở lâu dài trên đảo này nữa chứ!\" Thái Âm ngọc thỏ lớn tiếng nói, cặp mắt như hồng ngọc liếc liếc, không nỡ rời khỏi.</p><p>\"Đi, đi khuất mắt cho ta, ngươi đã hái chục sọt rồi đó!\" Bạch Quy xua đuổi.</p><p>\"Mỗi cây ta chỉ có ngắt lấy một chiếc lá, một nhành hoa, cũng đâu có hái thêm nữa đâu!\" Thỏ nhỏ tức giận phân bua, lớn tiếng nói mình rất thích hợp làm người trông coi, bảo vệ nơi đây.</p><p>\"Ta vô cùng ghét những con thỏ!\" Bạch Quy quát lớn.</p><p>Vù!</p><p>Hư không rung lên, tòa Hoàng sào kia phát sáng, ngũ quang chiếu tận trời cao, thập sắc mờ ảo, sương mù hỗn độn lượn lờ, cổ sào Chân hoàng ở trên đỉnh ngọn núi cụt kia thu nhỏ lại bằng cỡ bằng nắm tay, vèo, nó tiến vào trong tay của Tuyết Lâm.</p><p>Bạch Quy ngẩn ngơ, rồi hét lớn: \"Đám ăn cướp nhà ngươi, đừng để ta gặp lại bất kỳ lần nào nữa!\"</p><p>Việc này khiến Thạch Hạo giật nảy mình, bên trong Hoàng sào kia rất có thể sẽ có truyền thừa, ghê thật!</p><p>\"Đây vốn là vật của Hoàng tộc, hiện giờ được hậu nhân lấy đi thì cũng là chuyện đương nhiên thôi.\" Đả Thần Thạch nói.</p><p>\"Đó là, Cổ Thánh tử của Thần miếu, hắn đi rồi!\" Tuyết Lâm nói rồi nhìn chằm chằm về nơi xa, thiếu chút nữa thì nàng đã dùng Hoàng sào nện về phía hắn, thế nhưng khi nghĩ tới khu vực có hư không loạn lưu đầy nguy hiểm và không vững chắc kia nên hành động cũng dừng lại.</p><p>\"Ta cũng từng thấy qua bọn chúng, lúc đang hái dược trong khu vực kia thì đầu lĩnh của đám sát thủ còn lăm le cả ta nữa.\" Thỏ nhỏ nói.</p><p>Trên hòn đảo có cổ trận nên không phải ai cũng có thể tiên vào, những cường giả khác mặc dù có thể lại gần thế nhưng cũng chỉ ở khu vực mép rìa để hái dược, chứ không cách nào đi vào khu trung tâm được.</p><p>Thạch Hạo tìm kiếm đám quái thai cổ đại của Thiên quốc, hắn hi vọng có thể tìm được để kết thúc mọi ân oán!</p><p>Đáng tiếc, hắn vẫn chẳng hề thấy bóng dáng đâu.</p><p>Nhưng, vừa mời đi ra thì hắn đã nghe được tin tức, Quân Đạo truyền âm bốn phía, thông báo cho thiên hạ biết, Hoang đã đạt được vận may lớn, đã bắt được Trường Sinh dược ở trong dược viên cổ này!</p><p>Lập tức, nơi đây trở nên bạo loạn.</p><p>Cũng trong lúc đó, người của Thần miếu cũng hùa theo, nói rằng họ có thể làm chứng, không chỉ có Hoang đạt được gốc Bạch Quy Đà Tiên mà còn tìm được tổ của Chân Hoàng, và thành công thu lấy.</p><p>\"Muốn chết mà!\" Con mắt của Thạch Hạo trở nên lạnh lẽo, những người này cố ý khiến hắn thành kẻ thù của cả thiên hạ.</p>", "images": {}, "success": true}