{"id": 932, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-932", "title": "Chương 932: Cơ Duyên Thập Tử*", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 932: Cơ Duyên Thập Tử*</h1><p>*: Cơ duyên mười lần chết.</p><p>Thạch điện rất yên tĩnh thế nhưng Thạch Hạo cũng không hề dám xem thường, vừa thủ thế vừa tiến về phía trước, hai cửa ải vừa rồi đều khiến hắn bị thương cả.</p><p>\"Xoẹt!\"</p><p>Quả nhiên, vừa mới đi không được bao xa thì trên vách đá lần nữa phát sáng, đó là một sinh linh ba mắt với những vết tích lờ mờ, thế nhưng lúc này con mắt dọc chợt bắn ra một vệt sáng.</p><p>Ánh sáng này chớp mắt đã lao tới và muốn xông thẳng vào bên trong đầu lâu của Thạch Hạo.</p><p>Công kích linh hồn!</p><p>Thân thể của Thạch Hạo phát sáng hình thành nên một màn sáng bảo vệ bản thân, nhưng mà luồng ánh sáng này rất yêu dị cứ thế xuyên thấu tiến vào trong, là do pháp tắc Tiên đạo gây nên!</p><p>Trong giây lát thứ này đã tiến tới trước mi tâm của hắn, dường như muốn đoạt xác vậy!</p><p>Cửa thứ ba là thử thách về linh hồn, là cuộc đối kháng của nguyên thần.</p><p>Nơi đây có quy tắc trấn áp tất cả mọi thứ, thân thể, tinh khí trời đất đều bị ngưng kết, chỉ có nguyên thần mới có thể chống lại luồng sáng này.</p><p>Thạch Hạo chỉ còn cách điều động nguyên thần để chống lại, một người tí hon lấp lánh từ bên trong xương trán của hắn bước ra, hai con ngươi sắc bén tựa như là mũi kiếm!</p><p>\"Gào...\"</p><p>Chùm sáng đang lao tới kia hóa thành một con dơi há to cái miệng của mình.</p><p>Có thể thấy được, hư không trở nên vặn vẹo, thân thể bị giam cầm của Thạch Hạo cũng chịu ảnh hưởng không ít!</p><p>Hắn biến sắc, sức mạnh nguyên thần tăng mạnh, người tí hon kia tựa như là một thân thể bình thường lập tức tạo ra động thiên duy nhất rồi trấn áp con dơi màu vàng kia.</p><p>\"Ầm!\"</p><p>Hai bên va chạm bùng phát ra những tiếng leng keng, ngoài ra còn có những luồng khí dương cương chí cường!</p><p>Thạch Hạo tập trung tinh thần cao độ, nguyên thần của hắn mạnh mẽ vô cùng, sau khi trải qua sự gột rửa của lôi kiếp thì càng mạnh mẽ hơn, thế nhưng khi đối diện với nguyên thần đang lao tới kia thì hắn cũng chỉ ngang hàng mà thôi.</p><p>Rõ ràng, nguyên thần có hình dáng con dơi kia cũng đã trải qua lôi kiếp của Tiên cổ!</p><p>Vào niên đại đó, quy tắc thiên địa cho phép, tất cả cường giả đều sẽ độ kiếp và dựa vào thứ này để mài giũa bản thân, để cho bản thân đạt tới cực hạn, kích phát toàn bộ tiềm năng của mình.</p><p>Trận chiến này, Thạch Hạo không hề dám giấu giếm gì cả mà vận dụng hết toàn lực.</p><p>\"Ầm!\"</p><p>Hắn diễn biến ra pháp tắc Lôi đạo trấn áp con dơi vàng này. Kết quả, sau khi đối phương rơi vào hạ phong thì liền hóa thành một con hổ trắng đồng thời há miệng gào lớn, sóng tinh thần càng kịch liệt hơn nữa, quả thật muốn đánh tan nguyên thần của Thạch Hạo.</p><p>\"Nguyên thần đại pháp!\" Thạch Hạo biến sắc.</p><p>Kỷ nguyên Tiên cổ, hệ thống tu luyện bác đại tinh thâm, đây là phương pháp chuyên rèn luyện nguyên thần, lúc diễn dịch ra thì có thể công kích.</p><p>\"Ầm!\"</p><p>Nắm đấm của hắn phát sáng, phù văn Thượng thương hiện ra đồng thời đánh tới. Kết quả, con hổ trắng gào lớn rồi nhanh chóng lao vút lên trời cao và hóa thành một con phượng hoàng, ánh lửa phun trào lao ngược lại phía hắn, đó là hào quang nguyên thần.</p><p>\"Đáng để học hỏi!\" Ánh mắt của Thạch Hạo sâu lắng, cảm thấy nếu như đạt được phương pháp tu hành của kỷ nguyên Tiên cổ thì quá tốt.</p><p>Trận chiến này, nguyên thần của hắn đã gặp phải mấy lần nguy hiểm thế nhưng vẫn có thể trấn áp được đối phương, bịch một tiếng, nguyên thần của sinh linh này tản ra, mưa ánh sáng khắp nơi và trở lại trong vách đá.</p><p>Nên biết, đây là cuộc đối đầu cùng cấp, kỷ nguyên Tiên cổ quả nhiên đáng sợ.</p><p>Bên ngoài Nhân Tiên điện, một đá một rùa đang nói chuyện với nhau.</p><p>\"Địa phương kỳ lạ này chỉ có mỗi một căn nhà đá vỡ nát đó thôi à, không xấu hổ khi gọi là nơi bế quan của Trường Sinh giả hay sao thế. Có chỗ thần kỳ gì mà có thể đột phá được thử thách chứ?\" Đả Thần Thạch dửng dưng hỏi.</p><p>\"Căn nhà đá vỡ nát? Không ngờ lời này mà ngươi cũng có thể nói ra được, đây là nơi dù là đời sau của Chân Tiên có tới đây cũng chưa chắc còn sống ra ngoài, là một nơi rèn luyện chuyên bố trí cho một ít người kinh diễm nhất.\" Bạch Quy không hài lòng nói.</p><p>Dựa theo những gì nó từng nói, ít nhất phải là người tu ra một tia tiên khí thì mới có tư cách tiến vào để tiếp nhận thử thách, trừ phi là có thể thu được danh hiệu Tiểu Tiên vương chứ người bình thường một khi đi vào thì không cách nào đi ra được nữa</p><p>\"Ngươi... lừa người khác à, như vậy mà đòi là báo đáp ơn cứu mạng?\" Đả Thần Thạch hơi cuống.</p><p>\"Đừng có nôn, chỉ cần có thể xông qua ba cửa đầu thì dù sau này có thất bại cũng có một cơ hội để phục sinh và sẽ được truyền tống ra đây.\" Bạch Quy nói.</p><p>\"Ngươi...\" Đả Thần Thạch tức điên.</p><p>\"Ta cảm thấy hắn quá tự kiêu nên cần phải trải qua thật nhiều mài giũa trên con đường tu hành, gặp chút ngăn trở như vậy thì mới có thể khiến hắn hăng hái tiến thủ được.\" Bạch Quy nói.</p><p>\"Cái con rùa này, ngươi muốn đánh nhau hả?\" Đả Thần Thạch vẻ mặt chẳng lành hăm dọa.</p><p>\"Ta là Trường Sinh dược, chú ý ngôn từ của mình đi!\" Bạch Quy nói, sau đó như nhớ ra điều gì thì bỗng biến sắc, nói: \"Hỏng rồi, ta quên bén chuyện này mất, đây không phải là kỷ nguyên Tiên cổ, quy tắc thiên địa đã biến đổi đồng thời cũng không hề có lôi kiếp, chắc chắn sẽ không tài nào so sánh được với người cùng cấp ở kỷ nguyên Tiên cổ, khả năng hắn... sẽ chết trong đó mất!\"</p><p>\"Nhanh nghĩ biện pháp đi!\" Đả Thần Thạch rất muốn hóa thành một cục đá nện chết tươi tên này.</p><p>\"Việc này... không có cách nào cả, chỉ cần người đi vào thì bên ngoài không cách nào can thiệp được!\" Mồ hôi chảy đầy đầu Bạch Quy, hương thơm kinh người tỏa ra, đó chính là Trường Sinh dược!</p><p>Sau cùng, nó tìm kiếm trước thạch điện một lúc thì lấy ra một cây thanh đăng phát ra ánh sáng yếu ớt.</p><p>\"Hắn còn sống!\" Bạch Quy mừng rỡ nói cho Đả Thần Thạch biết, đây là hồn đăng của Nhân Tiên điện, chỉ cần người đang thí luyện ở bên trong còn sống thì cây đèn này sẽ không tắt.</p><p>\"Ta đoán hắn đã qua được cửa thứ nhất rồi, giờ chắc đang gồng mình ở cửa thứ hai, hi vọng hắn biết khó mà lùi không nên mạo hiểm tiến lên nữa.\" Bạch Quy nói.</p><p>\"Ngươi dám xem thường huynh đệ của ta à, rùa trắng, chúng ta so chiêu đi!\" Đả Thần Thạch tức giận.</p><p>\"Cút, ta là Trường Sinh dược, xưa nay không hề đánh nhau!\"</p><p>Nếu như để người khác biết được, một cây tiên dược đang cãi nhau với một tảng đá thì chắc chắn sẽ trợn mắt ngoác miệng.</p><p>\"Mong sao đừng có chuyện.\" Đả Thần Thạch nói thầm.</p><p>\"Nên cầu mong đi là vừa, hy vọng hắn có thể sống sót ở cửa thứ hai, sau đó bản thân tự chủ động đi ra ngoài.\" Bạch Quy nói.</p><p>...</p><p>Cửa thứ tư, lông tóc của Thạch Hạo dựng đứng, cảm thấy tựa như có thứ gì đó đang nhìn chằm chằm mình.</p><p>Đang lúc này, hình chạm khắc của một sinh linh hình người trên vách đá chợt trở nên lấp lánh, trong cơ thể hiện ra một chùm sáng chói mắt tựa như là mặt trời.</p><p>Sau đó, xoẹt, nó lao nhanh tới!</p><p>\"Đây là thứ quỷ gì thế này?\" Thạch Hạo giật mình, chùm sáng này rất kỳ dị, nó hướng thẳng vào trong cơ thể của hắn và muốn chui thẳng vào trong.</p><p>\"Đạo chủng?!\" Bỗng nhiên hắn nhớ tới một chuyện mà đám Thanh Y, Tào Vũ Sinh từng nhắc qua, gốc gác sư môn của bọn họ rất thâm hậu nên từng phát hiện được một vài ghi chép trên ngọc thạch thư ở một di tích cổ xưa nào đó.</p><p>Hệ thống tu hành của kỷ nguyên Tiên cổ hoàn toàn khác với hiện giờ, trong đó có một điểm quan trọng là, sinh linh của trên một kỷ nguyên đều có một hạt \"đạo chủng\", dựa vào thứ này để truyền thừa và tu hành.</p><p>\"Thứ này muốn đối đầu với đạo chủng của ta?\" Thạch Hạo ngạc nhiên sau đó thì không chút nghĩ ngợi, lập tức lấy mẫu khí có hình dạng quả trứng thần bí đang lượn lờ trong mi tâm của mình ra.</p><p>\"Ầm ầm!\"</p><p>Lần này, hắn rất dứt khoát, tiên chủng mà hắn từng đoạt được trong cổ quáng của Thiên Nhân tộc đã phát huy tác dụng, thứ này đập tan luồng sáng kia, dùng ưu thế để áp đảo giành lấy phần thắng.</p><p>\"Xem ra, dù ở kỷ nguyên Tiên cổ thì hạt tiên trân chủng tử này cũng là một chí bảo!\" Thạch Hạo kinh ngạc.</p><p>Cửa thứ tư rất thuận ợi, không hề mất chút sức lực gì thì đã thông qua rồi.</p><p>Nhưng tới cửa thứ năm, thứ sáu... Thạch Hạo đã chảy máu, gặp phải thương tích.</p><p>Dọc theo đường đi sau đó, hắn mấy lần suýt nữa đã bỏ mình, thân thể tả tơi, những cửa ải này quá gian nan, dù tu ra một luồng tiên khí cũng khó mà vượt qua được!</p><p>Tổng cộng tới mười cửa, Thạch Hạo từng bước đi qua, cửu tử nhất sinh mới xông tới được cửa cuối cùng.</p><p>Hắn há miệng thở dốc rồi lấy ra một vài thánh dược nuốt xuống để khôi phục thương thế, có thể sống quả thật chẳng hề dễ chút nào, cả người hắn toàn là máu, xương trắng đều lộ hết ra ngoài.</p><p>\"Thật sự không nghĩ ra được, Nhân Tiên điện lại gian nan như vậy, suýt nữa thì đã chết ở đây rồi.\"</p><p>Rốt cuộc nghỉ ngơi một lúc lâu thì hắn nhanh chân tiến về một cánh cửa cổ đang phát sáng, nơi đó tràn đầy sương mù hỗn độn.</p><p>Bên ngoài, một đá một rùa vẫn ngóng trông thấp thỏm.</p><p>\"Hắn vẫn tiếp tục kiên trì chứ không hề bỏ mạng, ta đoán là tới cửa thứ ba rồi, nếu như thành công ở cửa này thì có thể tự vệ rồi.\" Bạch Quy nói.</p><p>\"Sao ngươi không nói hắn đã xông qua sáu, bảy cửa chứ hả?\" Đả Thần Thạch nói.</p><p>\"Quá khó khắn, dù là ở thời đại chúng ta thì cũng chỉ có rất ít người mới thành công được, sẽ không quá nhiều đâu.\" Bạch Quy lắc đầu.</p><p>\"Ngươi dám khinh bỉ kỷ nguyên này?\" Đả Thần Thạch tức giận.</p><p>\"Không phải, chỉ là quy tắc thiên địa hiện giờ đã khác xưa. Muốn sinh ra một cao thủ quả thật rất khó khăn.\" Bạch Quy lắc đầu.</p><p>Hai bên tiếp tục tranh cãi, không ai nhường ai cả.</p><p>Đột nhiên, cặp mắt của Bạch Quy trợn lên, bởi vì hào quang của cây hồn đăng này sáng rực, và nó biết đây thể hiện chuyện gì!</p><p>\"Hắn... đã qua ải, không hề kém gì tiểu Tiên vương?!\"</p><p>Nó nhìn không chớp mắt, con đường này không phải được gọi là thập tử vô sinh hay sao? Dù là ở kỷ nguyên Tiên cổ cũng không có mấy ai xông qua được.</p><p>Đời này, hoàn cảnh tu luyện tồi tàn như vầy mà lại có người thành công? Bạch Quy ngẩn ngơ.</p><p>Cửa cuối cùng, một cánh cửa ánh sáng đang ngăn cản đường đi.</p><p>Thạch Hạo cất bước thong thả tiến vào, hắn đi vào một gian mật thất cũng không lớn lắm, tầm mười trượng, bốn vách tường cũng không có thứ gì cả.</p><p>\"Đây chính là nơi bế quan của Nhân Tiên điện?\" Hắn đánh giá, cảm ứng xung quanh, thế nhưng cũng chẳng thấy được chỗ nào thần kỳ.</p><p>Mãi cho tới khi hắn ngồi xếp bằng xuống thì một chùm sáng tựa như sấm sét rọi sáng thân thể của hắn, một gợn sóng lan truyền tiến vào trong cơ thể, lúc này hắn mới biết nơi đây ghê gớm tới mức nào!</p><p>\"Mười lần cơ hội, đặt bản thân vào nguy hiểm, dù cho tẩu hỏa nhập ma, dù cho có chết đi thì vẫn có thể thức tỉnh lại!\"</p><p>Thạch Hạo khiếp sợ, đây là một nơi nghịch thiên cỡ nào chứ, tương đương với việc có thêm mười tính mạng, có thể thỏa thích ngộ đạo dù cho có thương vong cũng sẽ sống lại.</p><p>Nơi bế quan này tựa như được tạo ra cho kẻ điên, có thể phóng tay ngộ đạo, trải nghiệm pháp của chính mình, không cần lo lắng tới sống chết.</p><p>\"Con Bạch Quy kia không hề gạt ta chút nào, ta đã đi lên con đường dùng vạn Đạo để đốt cháy chân ngã, mà việc này rất khó sống sót, nhưng nơi đây lại có thể bù đắp!\"</p><p>Thạch Hạo vừa kinh ngạc vừa vui mừng</p><p>Hắn từng nghe nói, bên trong một vài cổ giáo ở thượng giới này cũng có bảo địa tương tự như thế, thế nhưng cũng không thể phục sinh tới mười lần, được ba lần là tốt lắm rồi.</p><p>\"Không ngờ rằng ta lại có đãi ngộ tựa như là con cháu của những đại giáo mạnh nhất, hôm nay có thể thỏa thích phung phí rồi!\" Thạch Hạo thì thầm.</p><p>Niềm vui qua đi thì hắn bắt đầu tĩnh tâm, để cơ thể bắt đầu bình tĩnh và bế quan.</p><p>Nơi này rất kỳ lạ, sau khi Thạch Hạo tĩnh tâm thì thời gian tựa như đình chỉ không hề trôi qua nữa, hình ảnh tựa như ngắt quãng trong giây lát.</p><p>\"Thật là kinh khủng, thật là kinh người!\" Thạch Hạo thán phục, hắn thật sự cảm nhận được mảnh vỡ thời gian bị giam cầm nên không cách nào động đậy được.</p><p>Thạch Hạo lấy tiên chủng ra và nắm ở trong tay, Vạn Vật mẫu khí lưu chuyển, quy tắc của chư thiên buông xuống và nối liền với quả trứng trong tay hắn, đây tựa như là một cuống rốn thiên địa vậy!</p><p>\"Thiên địa làm lò, vạn Đạo làm lửa, đốt cháy chân ngã\" Ánh mắt của Thạch Hạo rất kiên nghị, khoanh chân ngồi nơi đó và bắt đầu vượt ải!</p>", "images": {}, "success": true}