{"id": 936, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-936", "title": "Chương 936: Sóng Gió Lại Nổi", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 936: Sóng Gió Lại Nổi</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>\"Ra rồi, Hoang đang rời khỏi dược viên cổ kìa!\"</p><p>Lúc Thạch Hạo xuất hiện thì đã tạo nên sóng lớn mênh mông, bởi vì trước đây không lâu có rất nhiều người nghe được tin hắn đạt được vận may vô cùng lớn, sở hữu một cây Trường Sinh dược.</p><p>Theo như những gì nghe được, dù là giả hay thật thì cũng sẽ tạo nên bạo loạn không hề nhỏ, mà người của Quân Đạo cùng với Thần miếu đều chắc như đinh đóng cột, không có lửa thì làm sao có khói chứ.</p><p>Trong hư không, những khe lớn đen kịt dày đặc, thời không loạn lưu xuất hiện, chỉ sơ sẩy chút là tan xương nát thịt ngay.</p><p>Sát đó, rất nhiều thi thể không đầy đủ nằm la liệt, tất cả đều là cao thủ nhưng chỉ vì tiếp cận dược viên cổ kia nên mới chết thảm như vậy.</p><p>Mọi người thấy được, Hoang vô cùng thong thả và phát ra một chùm sáng bao phủ đám người Tuyết Lâm lại, hắn tựa như đang bước trên mặt đất bằng phẳng từ từ tránh thoát khỏi những loạn lưu này, rời khỏi nơi đáng sợ kia.</p><p>Ánh mắt của rất nhiều người càng thêm nóng rực hơn nhìn về phía Thạch Hạo.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo chỉ ra một điểm, một luồng cầu vòng kinh thiên vụt tới, bụp, mi tâm của một kẻ trong số đó bị xuyên thủng, đó là một vị tu sĩ rất mạnh thế nhưng chỉ trong chốc lại đã mất mạng, nơi trán có một cái lỗ ứa đầy máu tươi.</p><p>Chỉ trong nháy mắt, tất cả mọi người tựa như đang đứng trong hầm băng, Hoang chính là Hoang! Vừa mới thấy có người lộ ra địch ý với mình là giết ngay lập tức.</p><p>\"Hoang, ngươi hơi quá rồi đó nhen, đừng ỷ vào tu vi mạnh mà không hề để ai trong mắt, tàn sát đồng đạo như vậy, ngươi muốn coi trời bằng vung à?!\" Có người đứng trong đám đông quát lên.</p><p>\"Ngươi tưởng mình là vô địch thiên hạ chắc, muốn giết ai thì giết à, ngươi thử hỏi các vị đồng đạo ở đây một câu, rằng mình có phải như thế không?!\" Tên còn lại cũng lớn tiếng nói thế nhưng lại không hề bại lộ chân thân, hắn ẩn núp trong đám đông này.</p><p>\"Hoang, đừng tưởng rằng không có ai chế trụ được ngươi, một khi quần hùng tức giận, thiên hạ căm phẫn thì đủ để đốt ngươi thành tro bụi, chẳng hề còn sót lại thứ gì!\" Ngươi thứ ba cũng hùa theo nói.</p><p>...</p><p>Mấy người này kích động khiến cho nơi đây không cách nào yên tĩnh được.</p><p>Bất kể là ai, một khi sở hữu Trường Sinh dược cùng với truyền thừa Chân Hoàng thì sẽ trở thành tiêu điểm, người người thèm khát.</p><p>Huống chi, mọi người tận mắt nhìn thấy hắn từ tiên dược đi ra, nhất định có thu hoạch kinh người, cho nên ai nấy hô hấp đều dồn dập cả lên.</p><p>Thạch Hạo hừ lạnh một tiếng, roẹt, tiên kiếm Đại La được rút ra, lúc này hắn chẳng hề nể nang gì cả, ánh kiếm huy hoàng soi sáng bầu trời đè nén toàn bộ vẻ ầm ĩ nơi đó.</p><p>\"Xoẹt!\"</p><p>Hắn giơ tay, kiếm thai vẽ nên một luồng ánh sáng sắc bén cắt đôi một người trong đám đông, từ mi tâm của kẻ này xuất hiện một vệt áu rồi từ từ hướng xuống giữa hai chân.</p><p>Trên mặt của kẻ này hiện vẻ hoảng sợ, không ngờ rằng hắn có thể phát hiện ra mình.</p><p>Chíu, mi tâm của hắn nứt toác, bị luồng ánh kiếm kia bổ thành hai nửa, tiên huyết nhuộm đỏ nơi đó, thi thể từ từ tách làm đôi rồi rơi ầm xuống đất.</p><p>Hắn còn chưa kịp phát ra tiếng hét thảm mà đã bỏ mạng như vậy rồi!</p><p>Xung quanh, mọi người đều sợ hãi, chiêu kiếm vừa rồi khiến ai ấy đều lạnh toát cả người.</p><p>Động tác của Thạch Hạo cũng không hề dừng lại, hắn tiếp tục ra tay, tay phải cầm kiếm thai, tay trái khẽ búng lên trên thân kiếm, lập tức một gợn sóng tràn ra ngoài.</p><p>Gợn sóng này né tránh những người xung quanh và xông thẳng về một cô gái rất xinh đẹp.</p><p>\"Không!\"</p><p>Nàng bay vút lên trời cao, kết quả cũng không cách nào thoát được, nàng đã bị gọn sóng này quét trúng, bụp, sương máu ngập tràn, hình thần đều diệt.</p><p>Cách đó không xa, một sinh linh khác với vẻ mặt tái nhợt xoay người bỏ trốn, bỏi vì hắn nhìn thấy Thạch Hạo đang nhìn mình nên biết đã bị phát hiện.</p><p>\"Chuyện này không liên quan tới ta!\" Hắn nhanh chóng bỏ trốn.</p><p>\"Vút!\"</p><p>Lần này, Thạch Hạo xoay chuyển mũi kiếm, một chùm sáng đáng sợ bay vút ngang trời, lập tức người này bị đứt đôi, máu tươi tung tóe.</p><p>Đồng thời, ánh kiếm mãnh liệt ấy xâm nhập vào trong thân thể đứt lìa kia rồi kích nát nguyên thần và tàn thể đó.</p><p>\"Nếu còn ầm ĩ, gây xích mích thì sẽ như thế!\" Thạch Hạo chỉ nói một câu như vậy với giọng điệu đầy sát khí, hắn dùng hành động thực tế để đáp lại tất cả.</p><p>Vốn quần hùng đang rất ồn ào thì chợt ngưng bặt, Hoang là người dùng chiến tích để nổi danh, mấy kẻ âm thần khiêu khích đều bị hắn giết sạch.</p><p>\"Nếu còn muốn gây xích mích thì tốt nhất tu vi phải đủ mạnh, và đừng để ta phát hiện, ít nhất phải tu ra một tia tiên khí thì may ra.\" Thạch Hạo bình tĩnh nói.</p><p>Rất nhiều người đổ mồ hôi đầy trán, điều này có ý nghĩa gì, thần giác của hắn nhạy cảm tới thế sao? Chỉ có người tu ra một luồng tiên khí thì mới có thể, quá biến thái!</p><p>\"Người của Thiên quốc, Thần miếu, Quân Thiên cảnh, ta đều nhớ kỹ cả, từ nay về sau ở trong Tiên cổ này, chỉ cần ta gặp một tên là giết một tên, nhìn thấy một cặp thì giết cả hai!\" Đây là lời nói của Thạch Hạo, ngôn ngữ chẳng hề có chút cảm tình gì cả.</p><p>Quân Thiên cảnh, đó là môn phái của Quân Đạo lập nên.</p><p>Vèo!</p><p>Hắn tựa như là một mũi tên phá không rời đi, biến mất khỏi nơi này.</p><p>\"Hoang đoạt được gốc Trường Sinh dược Bạch Quy Đà tiên, không biết các vị đã nghe được tin này chưa?\"</p><p>Trong mỗi tiểu thiên thế giới đều có người bàn luận về chuyện này, đây tự nhiên là kết quả mà Quân Đạo, Thần miếu tạo nên, rất nhiều người không tin thế nhưng cũng không thiếu người hoài nghi.</p><p>Đáng sợ nhất chính là, dân bản địa đều bị kinh động, và cũng có vài người quan tâm tới chuyện này.</p><p>Nhưng, ở ngày hôm đó, Thạch Hạo một mình một kiếm đại khai sát giới, phàm là người của Thần miếu, Thiên quốc, Quân Thiên cảnh, tất cả đều chết.</p><p>Việc này tạo nên sóng gió ngập trời, hình thành một cơn bão to lớn.</p><p>Bởi vì, ở trong những tòa thành lớn thuộc các tiểu thiên thế giới khác nhau đều có những thế lực này, tuy rằng đã rút hết thế nhưng cũng không phải là toàn bộ.</p><p>Thạch Hạo cố ý đi tìm thì sao thoát được.</p><p>Trong một ngày, rất nhiều đầu lâu rớt xuống, máu tươi phun xối xả, mười phương đều khiếp!</p><p>Vốn dự tính sau khi rời khỏi dược viên cổ thì Thạch Hạo sẽ bế quan, nhưng không nghĩ tới đám người kia lại hãm hại hắn như vậy, muốn hắn trở thành địch của cả thế gian cho nên mới huyết sát một đường, không hề nương tay chút nào.</p><p>\"Tên đao phủ của Thiên quốc, Cổ Thánh tử của Thần miếu, còn có Quân Đạo nữa, có ai dám đánh một trận không?!\"</p><p>Thạch Hạo buông lời, truyền khắp các giới.</p><p>Hắn dùng kiếm để nói chuyện, dùng hành động để biểu đạt, không cần phải giải thích gì nhiều.</p><p>Sau ba ngày thì hắn mới dừng tay, rồi nghênh ngang rời khỏi.</p><p>Chiến dịch này đã chấn động cả Tiên cổ, dù là một vài quái thai cổ đại cũng bị kinh động, Long Nữ, Trường Cung Diễn, Đoạn Hồng, Lý Phồn Minh đều xuất quan để tìm hiểu chuyện này.</p><p>Dân bản địa cũng đang hành động.</p><p>\"Hắn đã đạt được Trường Sinh dược à?\" Trong một khu cổ địa nào đó vang lên tiếng nói đầy già nua, đây là một bộ lạc rất lớn, và sinh linh này rất đáng sợ.</p><p>...</p><p>\"Các ngươi cũng không cần đi theo ta nữa, ta muốn yên lặng một mình để tìm hiểu!\"</p><p>Thạch Hạo muốn bế quan, việc này dính dáng tới sinh tử thế nhưng hắn không muốn nói ra cho mọi người biết, mà chỉ muốn để họ rời xa mình.</p><p>\"Ngươi muốn chúng ta tới Nhân Mã tộc sao?\" Thỏ nhỏ trợn tròn mắt.</p><p>\"Ừ, ta từng giao một nhánh cây của Liễu Thần nên cũng đã kết một thiện duyên với bọn họ, các ngươi cứ tới đó đi.\" Thạch Hạo nói.</p><p>...</p><p>Cuối cùng, nhóm người tách nhau, từng người lên đường.</p><p>\"Hàn giới không thích hợp để ta bế quan rồi.\" Thạch Hạo khẽ nói, tuy rằng nơi đó khả năng sẽ có chí bảo Thái Âm thế nhưng Nguyệt Thiền cũng đã biết nơi đó, nhất định sẽ tiết lộ ra ngoài.</p><p>Nếu như bế quan ở đó thì chắc chắn sẽ nguy hiểm tới tính mạng.</p><p>Ở bên cạnh hắn cũng chỉ còn Đả Thần Thạch và Hoàng điệp mà thôi, thế nhưng hắn cũng định để hai tên này rời khỏi.</p><p>Hắn muốn bế quan, lần này rất nguy hiểm, không biết kết quả sẽ ra sao, hắn cần tìm một nơi thật yên tĩnh, dùng hết khả năng để đột phá.</p><p>\"Thứ này hiện giờ ta không đoán ra được nên tốt nhất không nên mang theo thì hơn.\" Thạch Hạo nói rồi lấy ra một cái đỉnh nhỏ, nó chỉ to bằng nắm tay, vết rách phủ kín, bản thân thì đen kịt như mực.</p><p>Đây là chiếc đỉnh nhỏ mà hắn chiếm được ở trên người của Hắc Ám thần tử, hắn đoán rằng đây là thần vật của thời đại Thái sơ, thứ này được chế tạo từ tiên kim Hắc Ám, chất liệu này vô cùng kinh thế.</p><p>Thạch Hạo từng quan sát và kiểm tra, chiếc đỉnh này vô cùng kỳ lạ, trong miệng đỉnh tựa như là một cái hố đen không cách nào thấy rõ bên trong.</p><p>Lần bế quan này, hắn cũng không muốn mang thứ không rõ này trên người, sau đó thì chôn chiếc đỉnh này vào trong dung nham của một ngọn núi lửa, sau đó nói Đả Thần Thạch bố trí trận pháp giấu thứ này đi.</p><p>Kế tiếp, hắn chọn một nơi bế quan, và bố trí trận thế nghi binh cùng rất nhiều hậu chiêu.</p><p>\"Được rồi, các ngươi cũng không nên ở lại nơi này làm gì.\" Thạch Hạo nói, hắn để Đả Thần Thạch dẫn Hoàng điệp rời khỏi.</p><p>Lần này, hắn vô cùng thận trọng.</p><p>Bởi vì, người của Quân Đạo, Thần miếu tung ra tin tức, rất có thể sẽ khiến cho một vài sinh linh của dân bản địa kích động, những sinh linh có thể là Thiên Thần hoặc là Giáo chủ cũng nên.</p><p>Trong một dãy núi cổ xưa có rất nhiều kiến trúc, tất cả đều được chế tạo từ đồng, dáng vẻ thần bí bao phủ toàn bộ.</p><p>Đây là một bộ lạc với quy mô không hề nhỏ, rõ ràng có cao thủ tọa trấn.</p><p>Nếu như thiên tài của ngoại giới tới đây thì sẽ rất giật mình, bởi vì bố trí của nơi đấy rất kỳ dị, tương tụ như là Tiên điện ở ngoại giới vậy.</p><p>Ở chính giữa, một tòa điện đồng to lớn đang truyền ra âm thanh tựa như là sài lang vậy.</p><p>\"Đế Côn, vài thế* không gặp rồi, chắc ngươi cũng đang say giấc trong năm tháng chứ gì, gần đây không biết có khỏe không?\"</p><p>*thế: đời.</p><p>Nếu như có người ở đây thì sẽ vô cùng khiếp sợ, bởi vì người mở miệng chính là quái thai cổ đại của Thiên quốc.</p><p>\"Ngươi tới đây làm gì?\" Người còn lại lên tiếng, giọng nói tựa như sấm rền chấn động cả tòa cung điện đồng này.</p><p>\"Truyền nhân của Tiên điện đã chết.\" Vương giả của Thiên quốc nói.</p><p>\"Mắc mớ gì tới ta đâu, hiện giờ ta sống trong Tiên cổ này rồi.\" Người có tên là Đế Côn kia nói.</p><p>\"Truyền nhân chết kia, gọi là Đế Trùng.\" Âm thanh quái thai cổ đại của Thiên quốc tựa như là sói tru, tuy rằng lời không lớn nhưng lại khiến người khác khó chịu.</p><p>\"Họ Đế... \"</p><p>===========================</p><p>Thạch Hạo bế quan, không ai biết hắn ở phương nào, dù là bản thân hắn cũng không biết tên gọi của tiểu thế giới này.</p><p>Bên ngoài có đại trận bao phủ, còn hắn thì ngồi xếp bằng ở trung tâm tìm hiểu đại đạo, hiểu rõ pháp môn của chính mình.</p><p>Trong mắt hắn, con đường của tiểu Tiên vương còn có cả con đường của mình đều hiện ra, tất cả những gì mà bản thân thấy được ở trong mật thất mười trượng kia cũng được hắn so sánh, xác minh.</p><p>Nhiều ngày trôi qua, hắn tựa như là tượng đất, yên lặng không chút hành động nào, tựa như đã tọa hóa rồi vậy.</p><p>Mãi cho tới một ngày, hắn cầm tiên chủng trong tay, trên người dấy lên đại hỏa, xung quanh lượn lờ mẫu khí, đạo tắc thiên địa hạ xuống, vẻ yên tĩnh liền phá tan!</p><p>Đạo hỏa luyện kim thân, đốt cháy chân ngã, không riêng là cơ thể mà cả nguyên thần cũng bị ánh lửa thiêu đốt!</p><p>...</p><p>Mấy ngày này trôi qua, Tiên cổ không cách nào yên tĩnh được, rất nhiều người đang tìm kiếm Hoang.</p><p>\"Ai có thể cung cấp manh mối, ta tặng kẻ đó mười hộp thần quả!\"</p><p>\"Cũng có thể cho người đó ba môn bảo thuật kinh thế!\"</p><p>Có người trọng thưởng hòng tìm cho bằng được Hoang, chỉ cần có thể cung cấp tin tức để xác minh đúng hay sao thì đều nhận được thù lao kinh người.</p><p>\"Đám người Thần miếu, Thiên quốc, Quân Thiên cảnh điên hết rồi à, vì sao lại gấp gáp tìm kiếm Hoang khắp các tiểu thế giới thế, dù có cừu oán thì cũng không nên vội vã như vậy?\"</p><p>\"Nghe nói Hoang đang vượt ải, không biết là đang tìm hiểu thứ gì, cho nên bọn họ sẽ không thể để hắn tiến thêm bước nữa.\"</p><p>Mỗi một tiểu thiên thế giới không còn vẻ yên tĩnh nữa, nhân mã các đạo thống đều được điều động, tất cả đều điên cuồng tìm kiếm Thạch Hạo!</p>", "images": {}, "success": true}