{"id": 933, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-933", "title": "Chương 933: Vô Sinh*", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 933: Vô Sinh*</h1><p>*: không thể sống chứ không phải không thể đẻ.</p><p>Mật thất rộng mười trượng, vách đá xù xì, bên trong trống rỗng và yên tĩnh chẳng hề có âm thanh gì.</p><p>Ầm!</p><p>Đột nhiên, ánh lửa cuộn trào, hàng ngàn hàng vạn ký hiệu tụ lại cùng nhau tựa như là đại dương mênh mông, sóng lớn mãnh liệt bao phủ nơi đây, tất cả đều là phù văn của vạn đạo chư thiên.</p><p>Thạch Hạo bị nhấn chìm, tay cầm tiên chủng ngồi xếp bằng ngay ở giữa mật thất mười trượng, chịu phải sự nghiền ép của vạn đạo chư thiên.</p><p>Những phù văn này hóa thành ánh lửa và bốc cháy hừng hực tựa như nhật nguyệt nổ tung, quyến rũ như Phượng hoàng niết bàn, máu nhuộm tinh không, âm thanh vang vọng</p><p>Đây là một kỳ cảnh khó có thể dùng ngôn ngữ để diễn tả, và cũng là một bức tranh vô cùng phong phú.</p><p>Hàng ngàn hàng vạn phù văn đan xen lẫn nhau, hơn vạn \"đạo tắc\" vắt ngang tựa như là một dải lụa xiên chéo bện thành một chiếc lưới.</p><p>Chíu!</p><p>Một tiếng vang nhỏ truyền tới, mi tâm của Thạch Hạo bắn ra một vòi huyết hoa xinh đẹp, sau đó phù văn đang cuộn trào mãnh liệt ở bên trong chợt bị đốt cháy sạch sẽ.</p><p>Đây chính là đau khổ mà hắn đang phải trải qua, tọa quan ở nơi này, thân thể không thể động đậy, \"vạn đạo\" quấn thân, thiêu đốt chân ngã, rèn linh hồn và xương cốt, sơ sẩy một tí sẽ hình thần đều diệt.</p><p>Ầm!</p><p>Tiếng nổ truyền tới, hư không xung quanh Thạch Hạo đều vặn vẹo, hắn đang tạo lò, dùng thiên địa làm lò, vạn Đạo là lửa!</p><p>Một chiếc lò đã thành hình với dáng vẻ vô cùng bắt mắt và ẩn chứa đạo vận, mà bên trong miệng lò lại mờ mịt, sương mù hỗn độn mãnh liệt niêm phong hắn ở bên trong.</p><p>Bên ngoài chiếc lò là vô số phù văn hóa thành ánh lửa đang nung nóng, thứ này không ngừng rèn gân cốt, luyện hồn phách, hóa sinh kinh nghĩa chư thiên, diễn dịch quy tắc vô thượng.</p><p>Chỉ trong nháy mắt, vạn Đạo cùng hiện, nơi đây sôi trào!</p><p>Bên ngoài cũng chỉ là một cái nháy mắt.</p><p>Bên trong thạch điện, mảnh vỡ thời gian bị giam cầm rồi lại di chuyển, thời gian ở nơi đây rất là hỗn loạn.</p><p>Ở đây, thời gian đan xen, năm tháng thay đổi, hết thảy hoàn toàn khác với bên ngoài, tựa như là một thế giới riêng vậy.</p><p>Trong mật thất rộng mười trượng, vạn Đạo nổ vang.</p><p>Chiếc lò bị kích thủng tới trăm ngàn lỗ, cả người Thạch Hạo cháy đen và chịu phải sự đè ép của vạn đạo chư thiên, đón lấy vô số cú đấm của phù văn, cả người bị đốt cháy gần như bị hủy diệt.</p><p>Lần trước, khi chịu đựng sự rèn luyện của ba ngàn đạo tắc ở trên con đường đá kia cũng là cửu tử nhất sinh, rất nhiều lần gần như đã bị hủy diệt. Hiện giờ lại tăng tới vạn đạo tắc thì có thể hình dung sẽ như thế nào rồi!</p><p>Hiện giờ, hắn đã mạnh hơn trước rất nhiều, đã bước ra bước kia, tu ra một luồng tiên khí cho nên sức chịu đựng cũng tăng vọt.</p><p>Nếu không, vạn đạo quấn thân thì cơ thể đã nổ tung hóa thành tro bụi rồi, cơ bản sẽ không có bất kỳ điều ngạc nhiên gì cả.</p><p>Nhưng dù cho có một luồng tiên khí lượn lờ bên người để bảo vệ bản thân, thế nhưng mức độ hung hiểm cũng cực kỳ cao, tính mạng của hắn tựa như là ánh nến trong gió, mờ nhạt và lung lay, bất cứ lúc nào cũng sẽ bị dập tắt!</p><p>Ầm!</p><p>Một tiếng vang thật lớn truyền ra, chiếc lò được hóa từ hư không thiên địa nổ tung chia năm xẻ bảy, mà bản thân Thạch Hạo cũng gặp phải một đòn cực kỳ nặng.</p><p>Nửa người của hắn tựa như là cái rây, bị vô số phù văn xuyên thủng, thương thế đáng sợ vô cùng, nếu như người khác nhìn thấy thì chắc chắn sẽ vô cùng sợ hãi, sự đau đớn này sẽ như thế nào?</p><p>Thạch Hạo thả \"tiên chủng\" xuống, Vạn Vật Mẫu khí được thu lại, quy tắc thiên địa lượn lờ, các phù văn đại đạo ở xung quanh đều biến mất, nơi đây khôi phục lại vẻ yên tĩnh.</p><p>Hắn nhanh chóng nuốt những cây thánh dược và yên lặng chữa thương.</p><p>Hành động này tựa như chịu sự dằn vặt của địa ngục, người thường không cách nào chịu đựng nổi, quá mức gian nan, bất cứ lúc nào cũng sẽ bại vong.</p><p>Ở đây, Thạch Hạo có tới mười cơ hội để phục sinh, thế nhưng hắn cũng không muốn lãng phí dù chỉ một lần, vì vậy không ngừng nhai nuốt thánh dược để chữa thương, con đường của hắn đáng sợ vô cùng, không thể phung phí cơ duyên được.</p><p>Trên thực tế, người khác nhau và con đường của từng người khác nhau thì hoàn cảnh yêu cầu cũng sẽ không giống nhau.</p><p>Ví như Thỏ nhỏ, nàng tu luyện chính là Đạo của Tự nhiên, cho nên sẽ không hề bá đạo mạnh mẽ như vầy, sẽ không cần lo lắng tới việc tan xương nát thịt, chịu phải cơn đau đớn bị đốt thành tro bụi.</p><p>Con đường của Thạch Hạo không hề thông suốt, là một con đường vô cùng gian nan, có thể trên con đường này sẽ tu ra được hai luồng tiên khí, thế nhưng há có thể dễ dàng như vậy?!</p><p>Bởi vì, một con đường thì chỉ có thể tu ra một luồng tiên khí mà thôi.</p><p>Lần tĩnh tu này tốn tới mười mấy ngày, thế nhưng bên ngoài trôi qua bao lâu thì không hề biết được.</p><p>Sau đó, Thạch Hạo lần nữa tọa quan, luyện ra một cái lò mới, dùng vạn Đạo đốt cháy hồn phách, rèn luyện gân cốt!</p><p>Cứ thế, hết lần này tới lần khác, hắn không ngừng xuất quan, không ngừng suy diễn, không ngừng dưỡng thương, tĩnh tâm lĩnh hội.</p><p>Rốt cuộc vào lần cuối cùng, chiếc lò đó nổ tung và bản thân hắn bị cả vạn ánh lửa nhấn chìm, dù cho có buông tiên chủng ra cũng đã chậm.</p><p>Cả vạn ngọn lửa quấn thân tựa như hơn vạn tiên đao chém lia lịa tới, tất cả đều tiến thẳng vào trong cơ thể khiến hắn không cách nào chịu đựng nổi, dù là tiên khí hay là huyết dịch Chí tôn cũng đều bị bốc cháy cả.</p><p>Hắn vẫn ngồi xếp bằng ở nơi đó chứ chẳng hề tránh né, bởi vì đã chậm nên chỉ có thể chống đỡ, đồng thời dựa vào sự đau đớn này để lĩnh hội những gì đang diễn ra của vạn ngọn lửa đang đốt cháy hồn phách, chém giết thân thể, từ đó ngộ pháp và ngộ đạo.</p><p>Ầm!</p><p>Cũng không biết qua bao lâu, cơ thể hắn nổ tung, kể cả nguyên thần lẫn thể xác, tất cả hóa thành ánh sáng và hóa thành bụi trần!</p><p>Vào thời khắc cuối cùng này, Thạch Hạo lại có một loại cảm giác khó có thể diễn tả bằng lời, chết rồi thì tất cả sẽ hóa thành không, sẽ không còn tồn tại bất cứ gì nữa, sẽ rơi vào trong bóng đêm vĩnh hằng.</p><p>Không biết bao lâu, trong hư không, linh thức của hắn tụ lại, huyết dịch sục sôi, toàn bộ rì rào tụ lại một điểm.</p><p>\"Ta còn sống...\"</p><p>Chỉ vỏn vẹn ba chữ thế nhưng lại nặng hơn thái sơn, cao hơn vòm trời, hắn cảm nhận được một loại yên tĩnh không thể nào diễn tả được, và cũng cảm thấy vui sướng và cảm động khi mạng vẫn còn.</p><p>Không trải qua tử vong thì làm sao hiểu được vẻ tươi sáng của sinh mạng?</p><p>Trong lòng hắn chợt giác ngộ, muốn mở miệng nói thế nhưng cũng không thể nói được, chỉ có thể yên lặng lĩnh hội mà thôi.</p><p>Huyết dịch ngưng tụ, tái sinh huyết nhục, cấu trúc lại xương cốt, thể xác của hắn tái hiện, linh quang lấp lánh hình thành nên thần thức, hồn phách thành hình, nguyên thần hợp lại, tái hiện lại trên thế gian.</p><p>Thạch Hạo thức tỉnh, một luồng khí tức tân sinh ngập tràn, hắn tựa như từ thời đại Thái sơ đi tới, một người yên lặng xuyên qua vẻ u tối vĩnh hằng, trải qua một lần luân hồi và lần nữa tái sinh.</p><p>Thạch Hạo yên lặng không chút tiếng động ngồi xếp bằng nơi đó, tựa như là một tảng đá vậy.</p><p>Thạch Hạo đã khôi phục và thức tỉnh thế nhưng lại không hề động đậy chút nào, bởi vì hắn nhìn thấy một bức tranh được khắc ở trên vách tường xù xì của mật thất mười trượng này.</p><p>Đó là một người trẻ tuổi phong thần tuấn lãng, thiên tư siêu tuyệt, ít có đối thủ trong lứa, được người khác phong tặng là tiểu Tiên vương.</p><p>Hắn sớm đã tu ra một tia tiên khí thế nhưng vẫn không hề thỏa mãn, hắn muốn tiến thêm bước nữa, trở thành một trong những người mạnh mẽ nhất!</p><p>Hắn chọn một con đường tương tự như Thạch Hạo, cũng chọn vạn Đạo thiêu thân, chịu lấy vô tận đau đớn, kìm nén mọi sự dằn vặt, chưa hề từ bỏ.</p><p>Cuối cùng, bụp một tiếng, tiểu Tiên vương nổ tung, máu thịt be bét, nguyên thần diệt vong, sau đó đều bị đốt thành tro tàn.</p><p>\"Có đáng không? Con đường này, là đường chết, không thể thành công.\" Có người hỏi tiểu Tiên vương, và địa điểm cũng chính ở trong mật thất này.</p><p>Thân thể của người trẻ tuổi kia được gây dựng lại, lần nữa xuất hiện trên cõi đời, hiển nhiên trải nghiệm của hắn tương tự như của Thạch Hạo, đã chết một lần.</p><p>\"Không liên quan với đáng hay không, mà đây là niềm tin của ta, là con đường của ta, là Đạo của ta!\" Hắn mắt của hắn sâu thẳm, bình tĩnh và kiên cường, tâm niệm không hề bị dao động, vẫn luôn hướng về trước.</p><p>Sau đó, hình ảnh ấy biến mất.</p><p>Thạch Hạo tỉnh dậy, hắn yên lặng lĩnh hội, ở kỷ nguyên trước cũng có một người trẻ tuổi tới đây ngộ đạo y như hắn, cũng mượn mật thất mười trượng này để lấy vạn Đạo thiêu thân.</p><p>Ngay lúc nãy, hắn đã nhìn thấy tình cảnh mà tiểu Tiên vương bị đốt cháy thành tro bụi.</p><p>Thạch Hạo cân nhắc rất lâu, so sánh giữa đôi bên, không ngừng suy nghĩ, sau đó tiếp tục bắt đầu bế quan.</p><p>Bên ngoài, thời gian trôi qua cũng không tính là quá lâu.</p><p>Thế nhưng ở trong mật thất, Thạch Hạo tọa quan tựa như đã trôi qua một lần luân hồi vô cùng lâu dài vậy.</p><p>Lần bế gian này hắn bị gián đoạn nhiều lần vì gặp phải thương tích, nên phải dừng lại để ăn thánh dược và trị liệu thương thế, hắn không muốn bản thân chết một cách dễ dàng.</p><p>Bụp!</p><p>Nhưng, nhiều lần sau đó thì hắn đã bị vạn Đạo đốt cháy, ánh lửa cuồn cuộn, thân thể thành than, chết lần thứ hai.</p><p>Lại thêm một quá trình u ám và lại một lần tân sinh, đây giống như là luân hồi, nửa đường đều không biết mình chuyển thế ra sao, không biết thân ở nơi nào, chỉ có sau khi thức tỉnh thì mới hiểu rõ mình đã chết và vừa phục sinh lại.</p><p>Loại trải nghiệm như thế này vô cùng đau khổ, nếu là người bình thường thì có lẽ đạo tâm đã vỡ tan, không thể kiên cường được như vầy.</p><p>Mà Thạch Hạo thì lại xem đây như là một lần kinh nghiệm vô giá, coi như là đá mài dao để mài sắc bản thân giúp mình càng thêm trưởng thành hơn!</p><p>Trên vách đá xù xì kia lại hiện lên hình ảnh.</p><p>\"Vẫn muốn tiếp tục nữa à, nếu cứ tiếp tục thì đạo cơ của ngươi sẽ vì đó mà lung lay, con đường này quá khó khăn, không thể thành công được, hướng mà ngươi đang đi là tự sát đó.\"</p><p>Tiểu Tiên vương, vẫn là hình bóng người trẻ tuổi phong tuấn ấy, vẫn kiên định như trước, ánh mắt kiên nghị, nói: \"Ngoại trừ con đường này ra thì ta có thể dựa vào thứ gì để sánh vai với những người khác chứ, ta không hề kém bất kỳ ai!\"</p><p>\"Bọn họ có cơ duyên, có tạo hóa, con đường của từng người sẽ không thể bắt chước, ngươi lại khó mà bước ra một con đường vô thượng khác, con đường này chỉ là ngõ cụt mà thôi.\"</p><p>\"Không đi tiếp thì sao biết được là ngõ cụt. Ta không thể sánh bằng những người kia thì làm sao tới chiến trường mênh mông đó, nếu không thể trở thành người mạnh mẽ nhất thì làm sao xoay chuyển được chiến cuộc?\"</p><p>\"Ngươi quá bướng bỉnh.\"</p><p>\"Phụ thân đã chết trận, máu vẫn còn nóng hổi kia kìa, người có danh chấn như thế ấy vậy cũng không địch lại. Đời này mà chúng ta không thể vượt qua được thì sẽ phải chết hết, không hề có đường lui nào cả. Ta muốn bước theo dấu chân của phụ thân, đi chiến trường, chảy hết máu, mãi cho tới khi kết thúc kỷ nguyên này mới thôi.\"</p><p>Thạch Hạo suy tư, trong lòng không cách nào yên lặng được!</p><p>Cuối cùng hắn thở dài một hơi rồi lắc lắc đầu, không nghĩ thêm về chuyện của kỷ nguyên trước nữa mà chỉ quan sát cái được và mất mà tiểu Tiên vương vừa bế quan ngộ đạo lần này, sau đó so sánh cân nhắc với bản thân.</p><p>Lần thứ ba Thạch Hạo bế quan, xung quanh là ánh lửa ngập trời, có hóa thành sơn hà, có hóa thành nhật nguyệt sao trời, tất cả đều trấn áp xuống.</p><p>Hết lần thương tích này tới lần thương tích khác, trong những lúc thế này hắn không ngừng nuốt thánh dược để kéo dài tính mạng, thế nhưng vẫn tiếp tục chết.</p><p>Sau đó, tiểu Tiên vương lại xuất hiện, hắn vẫn không hề bị lay động, vẫn khổ tu ở thời kỳ cuối của kỷ nguyên Tiên cổ, hắn muốn quật khởi, ao ước có thể thay đổi tất cả.</p><p>Lần thứ tư, lần thứ năm...</p><p>Mãi tới lần thứ chín, Thạch Hạo đã chết đi tới chín lần, con đường này quá gian nan, chiếc lò bị xuyên thủng, thân thể và nguyên thần đều bị đốt thành bụi phấn, vô cùng đáng sợ.</p><p>Lúc này, hắn nhìn thấy hết lộ trình của tiểu Tiên vương, kẻ này y chang hắn, đều bị nổ tung, bị tử vong, không thể thành công, không thể tu ra luồng tiên khí thứ hai.</p><p>Trên vách đá xù xì ấy lại hiện lên hình ảnh.</p><p>\"Đổi một con đường khác đi, rất có thể sẽ tu ra luồng tiên khí thứ hai, có một vài người đã thành công, uy lực cũng mạnh mẽ vô cùng.\" Có người khuyên nhủ.</p><p>\"Đã đưa ra lựa chọn thì không cách nào quay lại nữa.\" Tiểu Tiên vương bình tĩnh đáp.</p><p>\"Ngươi có thể làm lại, thế nhưng vì sao phải đốt cháy vạn Đạo, siêu thoát lên trên, ngươi làm thế thì thiên địa khó dung, nhất định phải thất bại!\"</p><p>\"Đây là con đường của ta, là Đạo của ta! Nếu như có một ngày, thiên địa này thay đổi, quy tắc thay đổi, vũ trụ không còn giống xưa, không có siêu thoát, sẽ có kết quả như thế nào?\" Tiểu Tiên vương trầm giọng nói.</p><p>Ánh mắt của Thạch Hạo lóe sáng nhìn chằm chằm hình ảnh kia, hắn không hề lên tiếng thế nhưng trong lòng lại sinh ra rất nhiều ý nghĩ!</p><p>Chỉ còn đúng một cơ hội để phục sinh nữa thôi.</p><p>Lần thứ mười, hắn bắt đầu bế quan, cặp mắt nhắm nghiền.</p>", "images": {}, "success": true}