{"id": 941, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-941", "title": "Chương 941: Rồng Dữ Rời Hang", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 941: Rồng Dữ Rời Hang</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Đầu lĩnh của Thiên quốc được coi là một trong những người nguy hiểm nhất, ẩn trong bóng tối, tay năm sát kiếm đẫm máu, ám sát quần hùng trong thiên hạ, vậy mà giờ này lại đang gặp nạn.</p><p>Hắn gầm nhẹ đồng thời cố hết sức điều khiển bí pháp Thiên quốc, huyết quang sáng rực cả người ngăn cản sức mạnh thần thánh kia hòng bảo vệ bản thân.</p><p>Nhưng mà, một đòn của Thạch Hạo lại kèm theo hai tia tiên khí, thương tổn mà nó tạo thành không thể nào tưởng tưởng được, căn bản không có biện pháp nào để áp chế, thứ này từ từ lan tràn về trước, không hề có xu thể dừng lại.</p><p>Không chỉ hai chân hắn vỡ tan mà đã lan đến tận đầu gối, rắc, hai cái xương bánh chè lòi ra ngoài, vết thương chằng chịt và tiếp tục lan lên trên.</p><p>Tốc độ lan tràn nhanh đến mức khiến người ta không kịp phản ứng, vương giả cổ đại của Thiên quốc sắp mất hai chân, cảnh tượng này quả thật vô cùng đáng sợ.</p><p>Nơi đó có một màn mưa máu tản ra, trong vẻ lạnh lẽo còn mang theo mùi máu tanh.</p><p>\"A...\"</p><p>Chí tôn ám sát hét lớn và hiện nguyên hình, một bóng người mơ hồ từ trong hư không xuất hiện, hắn có mái tóc dài màu đỏ sậm, tay cầm thanh sát kiếm.</p><p>Hắn dùng hết toàn lực điểu khiển một tia tiên khí của bản thân để ngăn cản hòng bảo vệ thân thể.</p><p>Nhưng tia tiên khí của hắn bị đánh tan và nhanh chóng tản ra rồi quay về lại nửa thân trên, căn bản không ngăn được sức mạnh của hai tia tiên khí, chênh lệch đôi bên quá lớn!</p><p>\"Phụt!\"</p><p>Hai bắp đùi của hắn cũng bắt đầu nổ tung từng chút một rồi hóa thành mưa máu, ánh đỏ bắn ra, đó là tinh hoa máu huyết có thần lực mạnh mẽ, thế nhưng lúc này cũng chỉ có thể tán loạn.</p><p>Vương giả Thiên quốc nhìn như một tên ác ma, đôi mắt màu bạc thỉnh thoảng tỏa ra huyết quang, trong con ngươi hiện lên hình ảnh thây chất thành núi, máu chảy thành sông.</p><p>Hắn đã không còn lựa chọn, đối mặt với đòn đánh mạnh nhất của Thạch Hạo thì hắn không cách nào ngăn được, ánh mắt lúc này lạnh lẽo vô tình rồi khoác tay, xoạt, hắn dùng tiên khí bao lại bàn tay của mình rồi chém về trước.</p><p>Máu tươi bắn lên, màu đỏ nhuộm tận hư không, nơi đây trở thành một nơi vô cùng kinh khủng.</p><p>Hắn không chỉ tàn nhẫn với kẻ địch mà còn độc ác với chính mình, tiên khí lượn lờ trên cánh tay làm cho nó trông như một thanh sát kiếm vô cùng sắc bén cắt đứt hai chân của mình, ngăn lại chuyển biến xấu của cả cơ thể.</p><p>\"Ngươi thật quyết đoán!\" Thạch Hạo bình tĩnh nói rồi bước tới một bước, trong lòng núi nổi lên tiếng sấm, mây gió biến đổi, tiếp tục đánh tới.</p><p>Đầu lĩnh sát thủ Thiên quốc nhanh chóng lùi lại, mái tóc dài màu đỏ đậm trên nửa thân còn lại tung bay, con ngươi lạnh lẽo vô tình, không nói một câu.</p><p>Đến lúc này mọi người mới thoát ra khỏi cơn kinh sợ, chiến đấu vừa rồi diễn ra quá nhanh, vô cùng kinh người, ai cũng không phản ứng kịp.</p><p>\"Trời ơi, chí tôn sát thủ lại bị ép đến tình cảnh này, thân thể bị tổn hại, bị người chém đứt chỉ còn một nửa mà thôi!\"</p><p>Tất cả đều ngây người, vương giả Thiên quốc được mọi người trong thiên hạ xưng là kỳ tài ám sát lại mất đi nửa thân thể, tình huống rất nguy kịch.</p><p>Vị chí tôn sát thủ này mặc dù không địch lại thì vẫn có thể ẩn trong bóng tối giết người, xưa nay đều không chịu thiệt, nhưng hôm nay vậy mà lại bị thương nặng như vậy.</p><p>\"Có thể lùi đến đâu?\" Thạch Hạo mở miệng liếc nhìn hắn đồng thời bước nhanhtới, lúc này cảm giác xung quanh tựa như có vật đổi sao dời, thời gian ngừng trôi, pháp tắc bao phủ, thân thể hắn phát sáng, thần bí và siêu nhiên, đang nhanh chóng tới gần chí tôn sát thủ.</p><p>Đột nhiên Thạch Hạo rên lên, nơi trái tim và mi tâm có máu chảy ra.</p><p>Lúc hắn vượt ải thì đã bị thương nặng, thân thể chia năm xẻ bảy, mà sau khi nguyên thần rời khỏi thân thể càng là bị vương giả Thiên quốc và Quân Đạo đánh lén.</p><p>Mi tâm của hắn bị đâm thủng, trái tim lại bị phá nát, nếu là người bình thường khi xương sọ bị đâm xuyên qua thì thần hồn chắc chắn sẽ tiêu diệt, cái chết là điều đương nhiên.</p><p>Lúc trước thần hồn của Thạch Hạo rời khỏi thân thể và giờ đã khôi phục lại, tuy không nguy hiểm đến tính mạng nhưng các loại ẩn thương (vết thương tiềm ẩn) lúc này bắt đầu phát tác ra hết.</p><p>Vốn lúc đang bế quan thì thân thể hắn đã rạn nứt thế nhưng lại được hai tia tiên khí mạnh mẽ quấn lại với nhau mới không bị tan rã, bây giờ những vị trí này không ngừng chảy máu như muốn chia lìa.</p><p>Tất nhiên, nghiêm trọng nhất vẫn là nơi lồng ngực, trái tim đã không còn mà chỉ còn một đống bầy nhầy.</p><p>Hắn cần khống chế pháp lực để kéo căng thân thể, trái tim đã không còn thì chỉ có thể dựa vào pháp tắc để rút lấy sức mạnh của máu thịt bù vào, đây là một gánh nặng rất lớn đối với thân thể.</p><p>Nguyên thần là hi vọng, là thứ có thể siêu thoát, nhưng thân thể là gốc rễ, dù mạnh mẽ đến đâu cũng không thể bỏ đi được.</p><p>Phụt!</p><p>Tại vị trí trái tim, máu phun thành vòi xa tới mấy trượng, khó có thể cầm lại.</p><p>\"Chính là lúc này, ra tay!\" Đầu lĩnh sát thủ Thiên quốc quát lên, hắn vẫn rất bình tĩnh, mặc dù mất đi hai chân nhưng không hề tuyệt vọng, vẫn đang chờ đợi cơ hội.</p><p>Mọi người kinh ngạc và nghi ngờ không thôi, mặc dù Thạch Hạo bị thương nặng, thân thể với chằng chịt vết rách tựa như đồ sứ lúc nào cũng có thể vỡ nát, thế nhưng sức chiến đấu vẫn còn nguyên như cũ.</p><p>Cách đó không xa, Cổ Thánh tử hưởng ứng, miệng vẫn đang ngâm tụng chân kinh, lúc này âm thanh càng lớn hơn rồi hóa thành từng vệt sáng lao về Thạch Hạo.</p><p>Kinh văn chấn động đất trời, Cửu thiên Thập địa kinh phát uy, lan tràn khắp nơi, từng chữ màu vàng đè ép hư không, trấn phong Thạch Hạo ở nơi đó.</p><p>\"Ha ha... \" Thạch Hạo cười gằn, mặc dù thân thể hết sức tồi tệ nhưng vẫn không chút e ngại, hắn đấm ra một quyền phá nát kinh văn rồi lao tới giết đầu lĩnh sát thủ Thiên quốc</p><p>\"Trấn áp!\"</p><p>Một chùm sát quang (ánh sáng chết chóc) vụt lên, vương giả Thiên quốc thét dài khống chế một cây Bạch Cốt phiên*, mang theo vô tận sát khí cùng hồn lực ép tới trước.</p><p>(*): Cờ làm bằng xương trắng.</p><p>Hắn chỉ còn lại nửa thân thể nên đã bị ép tới đường cùng, Hoang thật quá đáng sợ, không cách gì có thể cản lại, hắn phải dùng đến thủ đoạn mạnh mẽ nhất.</p><p>Bạch Cốt phiên này là một bí bảo vô cùng mạnh mẽ, đã được ngâm trong huyết dịch của vô vàn sinh linh, cùng với việc đã luyện hóa rất nhiều linh hồn vào trong, lúc phất lên liền làm trời long đất lở, quỷ khóc thần gào.</p><p>\"Ầm!\"</p><p>Ngọn núi này nổ tung, mặc dù trong lòng núi vẫn còn nhiều tàn trận thế nhưng giờ phút này cũng sụp đổ hoàn toàn.</p><p>Trong chớp mắt, đá vụn bay lên xuyên thẳng vào tầng mây, đá tảng lăn lông lốc, bụi mù khắp nơi, sâu trong dãy núi hoàn toàn rối loạn, các loại chim thần và hung thú đều nhìn sang.</p><p>Bạch Cốt phiên kia mang theo dấu ấn mạnh mẽ nhất của Thiên quốc, phù văn cuồn cuộn ép xuống Thạch Hạo.</p><p>Đằng sau nó, hài cốt như núi, mấy ngàn dòng sông máu, mênh mông vô hạn trút xuống cùng với Bạch Cốt phiên, phong tỏa toàn bộ phương vị của Thạch Hạo.</p><p>\"Còn không ra tay, chờ đến lúc nào nữa hả?\" Đầu lĩnh sát thủ Thiên quốc quát lên.</p><p>Giờ phút này, những người đi theo đều giật mình tỉnh lại đồng thời lấy ra các loại bảo cụ, phù văn đếm không hết nằm dày đặc, toàn bộ quét tới như một cơn bão, bao trùm cả vùng núi loang lổ này.</p><p>\"Ầm!\"</p><p>Tiếng nổ vang rền phát ra từ tiếng phù văn va chạm vang lên, tiếng bảo thuật chấn động, tất cả cộng hưởng cùng với nhau.</p><p>Thân thể Thạch Hạo tuy rạn nứt và máu tươi chảy dài nhưng hắn tựa như một con rồng hung dữ đang rời hang, đánh đâu thắng đó. Hắn nhảy lên, đánh ra một bảo thuật, phù văn lờ mờ tung bay khắp chốn, bảo thuật Thượng thương và Luân hồi kết hợp lại với nhau hóa thành ánh sáng chói lọi, quét ngang quần địch!</p><p>Phụt!</p><p>Máu bắn tung tóe, từng thi thể cường giả rơi rụng, trước khi chết đi trên mặt còn tràn ngập sợ hãi và hối hận khôn cùng, dù Hoang bị thương nặng đến mức gần như hấp hối cũng không phải là người mà bọn họ có thể lay động được.</p><p>Trong chớp mắt, năm, sáu mươi người liền bỏ mạng!</p><p>\"Răng rắc!\"</p><p>Thạch Hạo tay cầm tiên kiếm chém mạnh về trước phá nát chùm huyết quang kia. Sau đó trấn áp luôn ngọn Thi sơn lao tới cùng Bạch Cốt phiên đó!</p><p>\"Xoạt!\"</p><p>Tiên kiếm Đại la rời khỏi tay, từ trên trời lao xuống trấn áp núi thây và biển máu, nơi đó lập tức tan vỡ.</p><p>Cùng lúc đó, chân thân Thạch Hạo tiến tới, hai tay kết ấn, hai tia tiên khí quấn quanh mười ngón tay rồi tất cả đều đánh lên trên Bạch Cốt phiên.</p><p>Trong nháy mắt, tất cả linh hồn cùng bật lên tiếng rên, tinh lực ngập trời sụp xuống, biến mất không còn tăm hơi.</p><p>\"Răng rắc!\"</p><p>Trên Bạch Cốt phiên hiện lên vết rách, đây là một pháp khí siêu việt cấp thần linh, là binh khí cực hạn có thể từ ba ngàn châu mang vào trong di tích Tiên cổ này.</p><p>Nhưng mà, thứ này hiện giờ lại bị phá hủy, không phải bị tiên kiếm Đại la phá hủy mà là bị pháp ấn được hai tia tiên khí quấn quanh của Thạch Hạo đánh gãy.</p><p>\"Còn trốn đi đâu?\" Thạch Hạo nhìn chằm chằm đầu lĩnh sát thủ rồi lạnh lùng nói.</p><p>Cùng lúc đó, hắn nhẹ nhàng đánh ra một quyền, lúc này thi thoảng có thể thấy được mảnh vỡ thời gian, đó là Luân hồi quyền đã hoàn thành bước lột xác đầu tiên sau khi trải qua mật thất mười trượng và nhà giam u tối trước đó không lâu.</p><p>Luân hồi, không chỉ là già nua, suy yếu mà còn là mảnh vỡ thời gian đang bay tán loạn, vô cùng yêu diễm và xán lạn.</p><p>Đầu lĩnh sát thủ dùng hết khả năng, thiêu đốt chính mình để chống lại bảo thuật siêu tuyệt này của Thạch Hạo!</p><p>Đáng tiếc vẫn không được, hắn bị cú đấm này đánh trúng, bảo thuật bản thân tán loạn và nổ tung, nửa thân thể còn lại cũng rạn nứt hóa thành những mảnh vỡ.</p><p>\"Hả?\"</p><p>Thạch Hạo kinh ngạc, hắn nhìn thấy một cánh cửa mơ hồ chợt lóe lên, các mảnh vụn máu thịt và nguyên thần của đầu lĩnh sát thủ muốn vọt vào trong.</p><p>\"Không gian mặt kính, cửa thần mở ra!\" Nguyên thần kia ngâm lên một câu thần chú.</p><p>Có thể thấy được, hắn muốn tái tạo lại thân thể ở bên trong mặt kinh kia, và từ đó sẽ trốn khỏi nơi này.</p><p>\"Hết lần này đến lần khác nhằm vào ta, còn muốn chạy trốn, hôm nay vĩnh viễn ở lại đây đi!\" Thạch Hạo nói, vẫn một quyền như cũ, mảnh vỡ thời gian bay lượn, một tiếng bùm vang lên, mặt kính kia nổ tung.</p><p>Cùng lúc đó, máu thịt và nguyên thần của đầu lĩnh sát thủ cũng vỡ ra, muốn hóa thành hàng vạn đốm sáng bỏ chạy.</p><p>\"Vù!\"</p><p>Hai tay Thạch Hạo kết ấn, hóa đất trời thành một cái lò, đây là thủ đoạn hắn sử dụng lúc bế quan, vốn là để rèn luyện thân thể, bây giờ thì dùng để niêm phong đầu lĩnh sát thủ lại.</p><p>\"Luyện hóa!\"</p><p>Ầm!</p><p>Trong vòng một hơi thở, hắn dùng pháp lực mạnh mẽ làm cho chí tôn máu lạnh này hóa thành tro tàn!</p><p>Thiên địa lô biến mất, Thạch Hạo phun máu như đê vỡ, vết thương trên thân thể càng lúc càng lớn, có một số nơi gần như rớt khỏi thân thể, chẳng hạn như cánh tay.</p><p>Hai tia tiên khí phát sáng mạnh mẽ buộc lại, đồng thời cũng ngăn chặn không để tinh lực hai vị trí trái tim và mi tâm suy yếu, làm cho thân thể ghép lại với nhau.</p><p>\"Còn mình ngươi!\"</p><p>Mặc dù bị thương nặng như vậy nhưng hắn vẫn không lui bước mà ép tới trước, đối đầu cùng Cổ Thánh tử.</p><p>Cổ Thánh tử cũng không trốn, vì hắn biết đã bị Thạch Hạo khóa chặt, không cách nào dễ dàng rời đi được.</p><p>Kinh văn rung trời, thần hỏa thiêu đốt, vùng núi rách nát này lập tức sôi trào, Cổ Thánh tử phát sáng, miệng ngâm thần chú, triệu hoán chiến hồn trong Cửu thiên Thập địa.</p><p>Ầm!</p><p>Âm thanh to lớn vang lên, từng bóng người hiện ra nơi đây và hòa vào thân thể cùng hợp nhất với hắn, khí tức toàn thân mạnh mẽ đến cực hạn.</p><p>Cửu thiên Thập địa kinh, cao thâm khó lường, hiểu rõ tạo hóa, đây chỉ là một loại vận dụng trong đó mà thôi, cũng là một loại mà Cổ Thánh tử thành thạo nhất.</p><p>Ầm!</p><p>Thạch Hạo tuy đối đầu với hắn nhưng trên thực tế lại là quyết đấu cùng những anh linh lưu lại trong thiên địa.</p><p>Nơi này mưa ánh sáng liên miên, anh linh rít gào, trời đất đảo lộn, khắp chốn đều là sát quang, toàn bộ là chiến khí.</p><p>Thạch Hạo đang bị thương, không thể sử dụng toàn lục, nếu không thì chẳng mấy chốc thân thể sẽ tan vỡ, trong nháy mắt này kiếm ý \"cọng cỏ\" hiện lên, ánh sáng lưu chuyển liên tục, toàn bộ là ánh kiếm, không gì không xuyên thủng, lao nhanh về phía Cổ Thánh tử.</p><p>\"Keeng!\"</p><p>Tiếng vang kinh hồn, nắm đấm của Cổ Thánh tử nện lên những ánh kiếm kia phát ra tiếng rung của kim loại.</p><p>Mắt Thạch Hạo sáng lên, bất chợt hắn nhớ lại người này từng ngâm qua bảo dịch vô danh, trong ao kia có khí hỗn độn thần bí khó lường, có thể làm cho thân thể cứng cỏi không hư hoại.</p><p>Trước đây, đầu sủng vật của Cổ Thánh tử --- Kim văn Bạch hổ, móng vuốt của nó đều là ánh sáng hỗn độn, mạnh mẽ quá mức.</p><p>Mà Cổ Thánh tử này thì toàn thân đều được ngâm trong loại bảo dịch ấy, tất nhiên lại càng yêu nghiệt hơn nữa!</p><p>\"Thời gian ngừng lại!\" Thạch Hạo khẽ nói, tình huống của thân thể rất tồi tệ, vết thương càng lúc càng rộng.</p><p>Xoạt!</p><p>Hắn lấy tiên kiếm Đại la ra, quấn lên hai tia tiên khí, phong mang tuyệt thế, như cầu vồng vắt ngang trời, xuyên thẳng tới trước.</p><p>\"Phụt!\"</p><p>Ngay cả thân thể đã được ngâm qua bảo dịch mạnh mẽ vô cùng của Cổ Thánh tử cũng khó có thể chống lại nên bị chém ra một vết thương đáng sợ, máu tươi chảy ròng ròng.</p><p>\"Giết!\"</p><p>Thạch Hạo quát lên, trong quá trình chiến đấu kịch liệt, hắn vận chuyển hàng loạt bảo thuật, kiếm thai phát sáng phá tan tất cả phòng ngự, đâm vào mi tâm của đối thủ!</p><p>Một đóa hoa máu tỏa ra, vô cùng thê diễm*.</p><p>*: đẹp đẽ mà thê lương.</p>", "images": {}, "success": true}