{"id": 945, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-945", "title": "Chương 945: Thiên Thần Xui Xẻo", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 945: Thiên Thần Xui Xẻo</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Máu tươi đỏ thắm rơi ra tựa như từng ngôi sao lớn đập vào mặt đất khiến nơi đây nổ tung!</p><p>Mỗi một giọt máu nhỏ xuống cũng có thể xuyên thủng một ngọn núi, đây chính là máu của Thiên Thần, ẩn chứa uy năng vô tận.</p><p>\"A... \" Tiếng kêu thảm thiết vang lên.</p><p>Trong khu vực này có không ít sinh linh gồm cả thiên tài ba ngàn châu và dân bản địa, một khi bị giọt máu rơi xuống bắn trúng thì khó có thể sống sót!</p><p>Đây chính là uy thế của Thiên Thần, sức mạnh thần thánh khó mà suy đoán!</p><p>\"Sao có thể mạnh mẽ đến thế, đối với thần linh mà nói thì Thiên Thần tựa như Chân Long như mặt trời, ngự trị trên cao, khó có thể ngang hàng.\" Rất nhiều người sắc mặt trắng bệch.</p><p>Nơi này đại loạn, tất cả mọi người nhanh chóng lui lại vì sợ bị dính phải. Chỉ là một bàn tay của Thiên thần bị rạn nứt thôi mà đã tạo thành hậu quả khủng khiếp như vậy, làm cho người ta khó có thể tin được.</p><p>Dù là quái thai cổ đại cũng phải lùi về sau, không nói được lời nào.</p><p>Sắc mặt Mã Nguyên tái xanh, gương mặt dữ tợn, mạnh mẽ cao cao tại thượng như hắn mà lại bị một con sâu nho nhỏ trong mắt đáng gãy tay phải, chuyện này thật không thể nào tưởng tượng được.</p><p>Thế nhưng sau khi hắn nhìn thấy \"tiên chủng\" thì ánh mắt không thể không từ trong vẻ tức tối trở thành sáng rực, bảo vật thần thánh như vậy hiếm thấy biết bao thế nhưng lại có thể gặp được ở ngay nơi này!</p><p>\"Tiên chủng? Thực sự là chuyện tốt, dù ở kỷ nguyên trước cũng rất hiếm thấy.\" Mã Nguyên sinh ra trong di tích này nên tất nhiên cũng biết được nhiều bí mật.</p><p>\"Đây là may mắn chuẩn bị cho lão già cổ hủ ta sao?\" Hắn bắt đầu ha ha cười lớn như điên dại, thế nhưng cánh tay đau đớn lại khiến nụ cười kia trở nên dữ tợn.</p><p>Mã Nguyên vui sướng cười to nhìn chằm chặp vào thân thể Thạch Hạo, rồi lại nhìn vào tiên chủng thần bí hóa thành cuống rốn thiên địa kia.</p><p>Thân thể đã tu thành hai luồng tiên khí, phóng tầm mắt nhìn khắp từ xưa đến nay thì bộ thể xác này là tuyệt phẩm, siêu phàm nhập thánh. Thêm vào đó là một tiên chủng cả thế gian khó tìm khiến cho hắn không nhịn được muốn thét dài.</p><p>\"Khà khà, trời già đối xử với ta không tệ mà.\" Nụ cười trên mặt Thiên Thần Mã Nguyên rất rạng rỡ, vừa nãy tuy không cẩn thận nhưng thực lực của hắn vẫn là người cao nhất ở nơi này, giết một tu sĩ nho nhỏ thật dễ như ăn cháo.</p><p>Cánh tay phát ra ánh sáng chói lọi vung tới, bàn tay vỡ nát và toàn bộ những giọt máu rơi ra bay ngược trở về nơi cổ tay đã bị cắt đứt kia, chúng nhanh chóng hợp lại.</p><p>Đây là thủ đoạn của Thiên Thần, pháp lực vô biên, chỉ cần máu thịt vẫn còn thì trong chớp mắt có thể hợp lại tạo thành chân thân.</p><p>\"Là tiền bối Nhân tộc, lão già ta sẽ dạy ngươi cách tôn kính cường giả.\" Hắn âm trầm lạnh lẽo nói.</p><p>Đột nhiên, thần sắc hắn biến đổi mạnh, chớp mắt lùi về sau đồng thời vẩy mạnh cánh tay kia, tiếp đó khuôn mặt lập tức tái mét tựa như nhìn thấy quỷ, vẻ tức giận không gì sánh được.</p><p>Trên cánh tay đó sấm chớp ầm ầm, đó là kết quả do nước thiên hà trút xuống tạo nên, lúc đầu hắn cũng chẳng hề để ý làm gì.</p><p>Là một Thiên Thần, uy lực sấm chớp cỡ này vẫn chưa thể làm hắn bị thương được, tuyệt đối có thể hóa giải dễ dàng.</p><p>Nhưng mà hắn đột nhiên cảm nhận được trong thân thể trở nên u tối, có một sức mạnh yêu tà và đáng sợ đang tàn phá bừa bãi chứ chẳng hề được chế ngự, có thể làm thân thể của hắn bị thương.</p><p>Nguyền rủa!</p><p>Đây là một loại sức mạnh nguyền rủa khó hiểu, lúc đầu ẩn núp chưa hề hiện ra, một khi hắn sử dụng đại thần thông thì hoàn toàn bùng phát.</p><p>\"A... \" Mã Nguyên vừa giận vừa sợ.</p><p>Một hai lần liên tiếp xuất hiện chuyện ngoài ý muốn khiến hắn khó thể chịu đựng được, đường đường là Thiên Thần mà lại bị một con sâu nho nhỏ trong mắt của hắn dằn vặt thê thảm như vậy, nếu truyền ra thì còn mặt mũi gì mà gặp người nữa chứ.</p><p>Hắn cầm trong tay ngọn giáo ngắn, đây là pháp khí Thiên Thần, hắn muốn đâm mạnh tới nhưng đột nhiên trong miệng phun mạnh ra một ngụm máu đen, cánh tay càng phát ra mùi thối rữa.</p><p>\"Cái gì?\" Giờ phút này, lông tóc Mã Nguyên dựng đứng, vẻ hoảng sợ tràn ngập, vốn hắn còn muốn sau khi bắt gọn Thạch Hạo thì mới giải quyết nguyền rủa này, nhưng lúc này tâm hắn như tro tàn.</p><p>Đây là loại nguyền rủa gì mà uy lực lại lớn đến vậy? Ngay cả Thiên Thần cũng bị tấn công, tựa như có mấy vạn con kiến đang cắn lung tung trong người.</p><p>Hắn đường đường là một đại Thiên Thần, một thần linh nho nhỏ căn bản là không thể làm gì được hắn mới đúng, sao có thể lại có nguyền rủa đáng sợ đến vậy chứ?</p><p>\"A...\"</p><p>Mã Nguyên kêu to, cả người đau nhức, cánh tay kia hiện lên thi ban*, mùi mục nát gay mũi, kinh khủng vô cùng.</p><p>(*): Những đốm nhỏ trên thi thể người chết.</p><p>Hiệu quả như thế này cũng khiến cho Thạch Hạo kinh hãi, mặc dù hắn biết, nguyền rủa mà mình đạt được ở thiên hà trong mộ Tiên rất đáng sợ, thực lực càng mạnh thì gặp phản phệ càng nghiêm trọng, năm đó từng có Giáo chủ cũng vì vậy mà gặp nạn, nhưng tận mắt nhìn thấy lại là một chuyện khác.</p><p>Những người khác thấy thế cũng đều sởn cả tóc gáy, ngay cả Thiên Thần cũng phát sinh loại chuyện quỷ quái này.</p><p>\"Không đúng, không chỉ một loại nguyền rủa phát tác, nước sông trong lò luyện đan đổ ra chỉ là đánh lừa, nguyền rủa trong Tiên cổ của bản thân hắn ta cũng bộc phát, thi ban kia chính là dấu hiệu.\" Có dân bản địa nói nhỏ, cảm thấy từ đầu đến chân bốc lên hơi lạnh.</p><p>\"Phụt!\"</p><p>Mã Nguyên vô cùng quyết đoán nhịn đau chém lìa cánh tay phải của mình, lúc này sắc mặt hắn tái nhợt, không ngừng vận chuyển thần lực bức ra từng máu đen.</p><p>\"Phụt!\"</p><p>Không lâu sau, hắn lại tự chém một bên người, miệng mũi lại phun máu.</p><p>Thậm chí nửa người kia cũng đang bị máu nhuộm đen từ từ không còn hình thù gì nữa, hắn không hề dừng lại mà tiếp tục tăng tốc bức dòng máu màu đen bị ăn mòn ra ngoài hòng làm tan rã nguyền rủa.</p><p>Tất cả mọi người đều trợn mắt ngoác mồm, cảnh tượng này quá kinh khủng!</p><p>Đường đường là Thiên Thần mà lại thê thảm như vậy, không ngừng róc thịt của chính mình chỉ vì xóa bỏ sức mạnh guyền rủa, một đám người theo đó cũng kinh sợ đến phát lạnh, đổ mồ hồi hột.</p><p>\"Quá đáng sợ, đây chính là Thiên Thần đó, một khi nguyền rủa phát tác, người không ra người quỷ không ra quỷ, sống không bằng chết!\"</p><p>Mã Nguyên kêu thảm thiết, thỉnh thoảng lại có máu thịt bóc ra, hắn phát sáng trong hư không rồi bắt đầu ngồi xếp bằng xuống để thiêu đốt bản thân, thiêu đốt nguyền rủa kia.</p><p>\"Lão Mã, từ từ đã, đừng có tự róc bản thân thành bộ xương khô đó nhen, ít nhiều gì cũng chừa chút thịt.\" Xa xa, Thạch Hạo trêu ngươi. Hắn đã lùi ra xa và đứng ở một nơi tương đối an toàn.</p><p>\"Thằng chó chết!\" Mã Nguyên khó có thể duy trì vẻ bình tĩnh, hai mắt nhấp nháy, hoàn toàn đỏ ngầu, hắn tức giận tới cực điểm, hôm nay trộm gà không xong còn mất nắm gạo.</p><p>Thậm chí, còn nguy hiểm đến cả tính mạng, gặp phải nguy cơ to lớn.</p><p>Hắn rất muốn chộp lấy đối phương sau đó băm thành thịt nát, thế nhưng hiện tại thực sự là khổ không thể tả, lần này còn không biết có thể vượt qua kiếp nạn này hay không.</p><p>\"Ngươi trốn không được đâu!\" Mã Nguyên bất chấp, dù rằng cả người xám trắng và nổi lên thi ban, nhưng không hề thu hồi pháp lực của bản thân mà vẫn phong tỏa khắp nơi.</p><p>Thân thể Thạch Hạo đang ở bên trong một nhà giam vô hình khó có thể chạy thoát hoàn toàn, không cách nào sử dụng được Phá Giới phù.</p><p>\"Xoạt!\"</p><p>Mã Nguyên há mồm phun ra một luồng sáng đen ngưng tụ thành pháp tắc, thứ này càn quét tiêu diệt Thạch Hạo, muốn hắn phải chết.</p><p>\"Răng rắc!\"</p><p>Bên ngoài cơ thể Thạch Hạo phát sáng, Thần phù bảo vệ tiếp tục phát ra một tiếng vang giòn đồng thời xuất hiện một vết rách nhỏ, thế nhưng màn ánh sáng vẫn không hề bị suy yếu mà vẫn bao phủ bên ngoài Thạch Hạo.</p><p>\"Lão già chết dịch, chút máu chó đen này của ông còn nhiều lắm à, ráng giữ lại chút ít đi, đừng lúc nào cũng tỏa ra ánh sáng, coi chừng lát nữa chết rất khó coi, tựa như một thây khô đó.\" Thạch Hạo trào phúng.</p><p>Đương nhiên là hắn đang cố ý, đối phương đến chết cũng không chịu bỏ đi vực tràng, vẫn cứ phong tỏa nơi này khiến hắn không thể trốn đi.</p><p>Lúc này chỉ có thể nghĩ biện pháp làm cho đối phương tự tán đi, không tiếp tục thi triển nữa, bị ép phải thu hồi lại phong tỏa này, mà biện pháp tốt nhất chính là tiếp tục dẫn dắt sự phát tác của nguyền rủa.</p><p>Vì vậy, Thạch Hạo ngông nghênh lớn tiếng, trắng trợn khiêu khích và nhục mạ một vị Thiên Thần.</p><p>Tất cả mọi người cảm thấy mình như đang nằm mơ, chiến đấu lẽ ra phải nghiêng về một bên, thậm chí cũng không thể gọi là chiến đấu, phải nói là Thiên Thần hành hạ một tên hậu bối tới chết. Nhưng mà kết quả lại ngoài dự đoán mọi người.</p><p>Kết quả, người gặp phải thương tổn vậy mà lại là Mã Nguyên, một vị Thiên Thần!</p><p>\"Phụt!\"</p><p>Máu đen bị Mã Nguyên bức ra ngoài mang theo mùi vị mục nát, toàn bộ bắn nhanh về phía Thạch Hạo đang đứng nơi kia. Hắn một bên chữa thương một bên dựa vào tráng vực này để nhốt đối phương lại.</p><p>Nhưng mà, sự phát tác của sức mạnh nguyền rủa lại vượt qua dự đoán của hắn, hắn dường như hơi không chống cự nổi, trong lòng hắn hoảng sợ, chẳng lẽ phải chết sao?</p><p>Sống qua năm tháng dài đằng đẵng như thế, qua mấy lần kiếp nạn, nếu như hôm nay chết ở đây, vậy thì hắn thật sự sẽ trở thành một trò cười!</p><p>Hắn sẽ là Thiên Thần đáng buồn nhất và oan ức nhất.</p><p>Mã Nguyên hét to, sao có thể chờ chết chứ, hắn lấy ra một cái hồ lô vỏ tía rồi điên cuồng đổ vào trong miệng một loại chất lỏng gì đó, đây là thần dịch kỳ lạ mà bình thường hắn dùng để hóa giải nguyền rủa trong Tiên cổ.</p><p>Nhưng mà hôm nay không thể không dùng, bởi vì nguyền rủa ẩn chứa trong nước sông mà Thạch Hạo đổ ra kia đã kết hợp cùng nguyền rủa vốn có trong cơ thể Mã Nguyên, khiến cho nguyền rủa càng thêm phức tạp hơn.</p><p>Tiếng ầm ầm điếc tai, Mã Nguyên phát dại, điên cuồng thiêu đốt tinh khí bản thân, không tiếc hao tổn tuổi thọ để loại trừ loại sức mạnh u ám kia.</p><p>\"Ha ha, lão già đừng nóng vội, từ từ đi mà, trong thời gian ngắn ông không chết được đâu. Ta cảm thấy, trước tiên ông nên tự đào một nắm mộ cho mình, miễn cho việc sau khi chết phải phơi thây ngoài trời hoang.\" Thạch Hạo mở miệng xúc phạm.</p><p>Mã Nguyên không để ý tới, xem hắn như là không khí vậy.</p><p>Thạch Hạo khống chế lò luyện đan và bắt đầu đổ thiên hà ra lần nữa hòng tăng thêm chút lửa, nhưng mà lần này lại mất đi tác dụng, Mã Nguyên nhìn chằm chằm hắn đồng thời dùng phù văn đánh văng thứ này ra xa.</p><p>Bỗng nhiên, một khối bùn vàng hiện lên, nó được Thạch Hạo lấy ra, khối bùn này thường ngày được đặt trong lò luyện đan, lúc này bay về phía Thiên Thần Mã Nguyên.</p><p>Khuôn mặt Mã Nguyên không hề cảm xúc, dùng hết khả năng thiêu đốt bản nguyên, khi nhìn thấy bùn vàng bay tới thì hắn khống chế pháp lực ngăn lại, nhưng mà chuyện khiến hắn giật mình lại xảy ra, tuy bùn vàng bị chặn lại ấy vậy vẫn xuyên qua được tầng pháp lực phía trước và quẹt vào thân thể của hắn.</p><p>\"A...\" Thiên Thần Mã Nguyên gào thét, vị trí bị đám bùn vàng kia quẹt vào lập tức bóc ra một khối thịt lớn đồng thời nhanh chóng hóa thành máu mủ, cảnh tượng vô cùng khủng khiếp.</p><p>Khối bùn vàng này được Thạch Hạo mang ra từ trong bí cảnh Nguyên Thiên, chiếm được từ tay Thái Dương thần đằng, nghe đồn có xuất xứ từ sâu trong khu không người ở thượng giới, tuy rằng khối này không phải là bùn quỷ có thể làm Giáo chủ tiêu tán, thế nhưng cũng đáng sợ vô biên.</p><p>Ngày đó, tại bình nguyên màu máu, Thạch Hạo và Vân Hi một đường chạy trối chết thì đã từng dùng nó để phế bỏ pháp khí siêu cấp gần tiếp cận tới cấp Thiên Thần.</p><p>Dưới cái nhìn của hắn, khối bùn này cũng có thể thương tổn được Thiên Thần chân chính. Hôm nay thử một lần, quả nhiên uy lực mạnh mẽ tuyệt đối, chỉ một chút sơ sẩy cộng với Mã Nguyên đang bị thương thì thương lại càng đè thương.</p><p>Đồng thời, thường ngày bởi vì khối bùn vàng này được ngâm vào nước thiên hà bên trong lò luyện đan nên cũng nhiễm phải nguyền rủa, điều này tương đương với chồng chất hai lần thương tổn.</p><p>Mã Nguyên tức bể phổi, hôm nay là ngày xui xẻo sao? Liên tiếp xuất hiện chuyện ngoài ý muốn, đồ vật trên người của tên nhóc này quá kỳ lạ, sơ sẩy một tý liền lột một lớp da của hắn.</p><p>\"Cút!\"</p><p>Thiên Thần gào thét, hắn phun ra một luồng khí Tiên Thiên đánh bay bùn vàng này.</p><p>\"Cảm ơn nghe, ông đã không thích ta đành thu lại là được chứ gì, thứ tốt này cũng không thể để lưu lạc ở bên ngoài.\" Thạch Hạo nói, sau đó dùng lò luyện đan thu hồi bùn vàng.</p><p>\"Muốn chết!\"</p><p>Mã Nguyên ngồi xếp bằng rồi cứ thế xông thẳng lên trời cao, trong mắt xạ ra ánh sáng đỏ rực, hắn thực sự chịu không nổi tên nhóc con này nữa, hi vọng khi liều lĩnh sẽ đánh chết được tên này.</p><p>Ầm!</p><p>Kết quả, hắn liên tiếp đánh ra ba chưởng, thần phù bảo vệ kia xuất hiện ba vết rách nhỏ thế nhưng cũng chặn lại được toàn bộ.</p><p>Mã Nguyên kêu to, bởi vì liều lĩnh vận dụng thần lực nên bị nguyền rủa phản phệ càng thêm bất ổn hơn.</p><p>\"A...\"</p><p>Lúc thân thể hiện lên không ít thi ban thì hắn sợ hãi, biết rằng không có thể kéo dài, tiếp tục như vậy mà nói thì chắc chắn phải chết, không hề có một chút đường sống nào.</p><p>Thân thể hắn càng suy yếu thì phong tỏa khắp nơi cũng từ đó sụp đổ theo, dù cho là Thiên Thần thì cũng có lúc bất lực.</p><p>Thạch Hạo cười to, đối đầu với thực lực của Thiên Thần, chênh lệch thật sự quá lớn thế nhưng giờ phút này Mã Nguyên lại nuốt phải trái đắng, bị hắn cười nhạo như vậy, tựa như ngọn roi đánh mạnh lên mặt Thiên Thần Mã Nguyên vậy.</p>", "images": {}, "success": true}