{"id": 949, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-949", "title": "Chương 949: Đời Sau Của Nhân Tiên", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 949: Đời Sau Của Nhân Tiên</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Vì muốn nhanh chóng phục hồi như cũ, Thạch Hạo chủ động lộ diện đi vào trong một vài phòng đấu giá của dân bản địa, sau đó cướp sạch toàn bộ!</p><p>Chẳng hạn như các tổ chức được các tộc của Hoàng kim Tượng, Cầu Long... nâng đỡ đều dược hắn hỏi thăm nên tổn thất nặng nề, nhưng đáng tiếc hắn cũng không có khả năng đạt được dù chỉ một cây Thần dược.</p><p>Tuy các loại Thánh dược cũng có hiệu quả, thế nhưng quá chậm.</p><p>Sau đó, hắn lại ẩn nấp điều trị thương thế, vì thế hắn không tiếc trốn vào bên trong một ít di tích, một ít Tiểu Thiên Thế Giới kỳ lạ mà ngay cả dân bản địa cũng phải kiêng kỵ.</p><p>Dù cho như thế hắn vẫn có thể bị người tìm được, bởi vì vẫn có Chân Thần lần theo, các loại chim thần, long khuyển đều là những tên chuyên lần tìm dấu vết.</p><p>Ám giới, được xưng là nơi nguyền rủa cực kỳ nghiêm trọng.</p><p>Tiểu Thiên Thế Giới này cực kỳ rộng lớn, chủng tộc đông đảo thế nhưng tất cả đều \"ma hóa\", xác thực mà nói là nguyền rủa nghiêm trọng khiến chúng nó mất đi thần trí, chỉ còn dư lại bản năng nguyên thủy.</p><p>Bất kể là Thiên Thần hay là sinh linh bình thường đều đã tiến vào giai đoạn điên cuồng, thường ngày ngủ đông không ra, một khi quấy nhiễu thì sẽ dẫn tới bạo động.</p><p>Thạch Hạo lựa chọn nơi này, chính là vì chống lại Thiên Thần, để bọn họ kiêng kỵ.</p><p>Thế nhưng, chỉ mới nửa ngày mà đã có người tìm được hắn.</p><p>Đây là một người trẻ tuổi, trên người mặc ngân bào tinh mỹ được bện từ tơ tằm tuyết, được may rất khéo léo, hắn rất anh tuấn, ý vị hiên ngang, có một loại khí chất thong dong.</p><p>\"Ngươi chính là Hoang?\" Hắn bình thản hỏi.</p><p>\"Đúng vậy, ngươi là ai?\" Thạch Hạo hỏi.</p><p>\"Ta tên Đế Côn.\" Thanh niên áo choàng bạc chắp hai tay sau lưng hờ hững nói, hắn có một luồng khí thế không thể tả thành lời, con mắt tang thương, ánh mắt lạnh lùng nhìn xuống Thạch Hạo.</p><p>Tuy rằng đều là người trẻ tuổi thế nhưng có vẻ như hắn không hòa hợp với thế giới này mà phảng phất như là một vị Thiên Thần, hắn khinh bỉ nhìn Thạch Hạo.</p><p>Nhưng là, cảnh giới chân thật của hắn lại tương tự như Thạch Hạo, cũng không cần phải cao cao tại thượng như vậy.</p><p>\"Ta là người đã giết một kẻ tên là Đế Trùng.\" Thạch Hạo nói.</p><p>\"Đó là hậu nhân của ta, trong thân thể có chảy một phần máu của Tiên.\" Đế Côn rất bình tĩnh nói.</p><p>\"Có bộ tộc chảy xuôi Tiên huyết hả?\" Thạch Hạo cười gằn, sau đó lại nhìn chằm chằm người trước mắt này, lẽ nào là một cái quái thai cổ đại dừng lại ở Tiên cổ này?</p><p>\"Xác thực, Đế Trùng cũng giống như ta, là hậu duệ Nhân Tiên, huyết thống cao quý, thế nhưng lại bị ngươi giết.\" Đế Côn nhẹ nhàng thở dài.</p><p>Sau đó, sắc mặt hắn lại chuyển thành lạnh lùng nhìn kỹ Thạch Hạo, nói: \"Ngươi có thể chết, nguyên thần của bản thân có thể đi chỗ khác, chỉ cần lưu lại thể xác, hoặc ngươi có thể lựa chọn tự sát.\"</p><p>Hắn thờ ơ nói nhưng lại rất lạnh nhạt, rất bình thường, tựa hồ là một chuyện bình thường không thể bình thường hơn.</p><p>\"Ngươi là cái thá gì, cũng xứng cùng ta nói chuyện như vậy!\" Thạch Hạo lạnh lùng nói, mặc dù hắn trọng thương sắp chết thế nhưng đối mặt với một người cùng cảnh giới thì lại hoàn toàn không để ý.</p><p>\"Chỉ bằng ta là Đế Côn, đã từng giết hết đồng đại không có địch thủ!\" Đế Côn bình tĩnh nhìn hắn.</p><p>\"Đế Côn, chưa từng nghe nói, là củ hành tây đời nào vậy?\" Thạch Hạo cũng không để ý, đối phương khinh bỉ nhìn hắn, mà hắn cũng coi rẻ nhìn lại Đế Côn.</p><p>\"Ra tay đi, nếu không thì ngươi không có cơ hội.\" Đế Côn liếc mắt nhìn Thạch Hạo nhưng vẫn chắp hai tay sau lưng, hắn rất lạnh nhạt, tựa như bất kỳ thứ gì cũng không để vào trong mắt.</p><p>Thạch Hạo không nói hai lời lấy tiên kiếm Đại la ra rồi chém về phía trước, tiếp lại vung lên quyền phải, áo nghĩa Luân Hồi hiển lộ hết, tất cả đồng loạt đánh về phía trước!</p><p>Nếu đối phương ngạo mạn như thế thì hắn cũng không cần phải tức giận làm gì, mau chóng kết thúc chiến đấu, sớm rời khỏi nơi này một chút.</p><p>Chuyện khiến Thạch Hạo giật mình lại xảy ra, Đế Côn hoàn toàn không thèm phòng thủ mà vọt về phía hắn, chỉ đơn giản là dùng cánh tay đón đỡ lấy.</p><p>\"Phốc!\"</p><p>Dưới Luân Hồi quyền, cánh tay Đế Côn không chỉ già yếu, hủ hóa, hơn nữa lại trong nháy mắt nổ tung, mà nửa người cũng là như vậy, vừa đối mặt thì đã bị nổ nát thân thể bên trái.</p><p>Đồng thời, khi tiên kiếm Đại la bắn ra thì lại chém ngang hông hắn, hai đoạn thân thể chia lìa, máu tươi bắn lên.</p><p>Tất cả những việc này quá nhanh khiến người ta ngạc nhiên, Đế Côn mạnh mẽ lại không chịu nổi một đòn như thế.</p><p>Đột nhiên, lông tóc Thạch Hạo dựng đứng, trong thân thể ngã xuống kia thì xương trán phát sáng, một tia nguyên thần bay ra, trong tay cầm một chiếc chuông nhỏ màu tím nhẹ nhàng lay động, hành động này khiến cho hồn phách của hắn bất ổn tựa như sụp đổ!</p><p>Đây là cái gì? Thạch Hạo giật nảy cả mình!</p><p>Tên tiểu nhân kia không cao mà chỉ bằng nắm tay, chiếc chuông màu tím cũng cao không tới hai tấc, được nguyên thần đó cầm ở trong tay rồi nhẹ nhàng rung chuyển, chuẩn bị chém lìa hồn phách của Thạch Hạo, đáng sợ vô biên.</p><p>\"Lạc Hồn chung!\" Thạch Hạo lấy làm kinh hãi, nguyên thần của hắn đau nhức, lập tức nhớ tới một loại pháp khí nào đó vô cùng khó tế luyện, rất ít người thành công.</p><p>Đế Côn, nắm giữ một chiếc Lạc Hồn chung, rõ ràng đây là một báu vật, tuyệt đối siêu phàm nhập thánh.</p><p>Đây là pháp khí Thiên Thần!</p><p>Đồng thời, tên tiểu nhân kia cũng toả ra sức mạnh khủng khiếp tiếp cận tới Thiên Thần cảnh, nguyên thần lực cực kỳ mênh mông. Thân thể của Đế Côn có cùng cảnh giới với Thạch Hạo, thế nhưng nguyên thần cực kỳ kinh khủng.</p><p>\"Thể xác, chẳng qua là một chiếc túi da, là trạm dừng chân trên con đường của ta, hôm nay nên thay trạm khác rồi, thân thể kia đã bị ngươi giết thế thì phải dùng chính bảo thể của ngươi để trả lại.\" Đế Côn khinh bỉ nói.</p><p>Thạch Hạo rõ ràng, chẳng trách tên này không hề sợ hãi, nguyên lai có loại chỗ dựa như thế này, nguyên thần mạnh đến mức không còn gì để nói, tập kích bất ngờ như vầy thì dù là ai cũng sẽ đều phải gặp tai nạn.</p><p>Với một vị chuẩn Thiên Thần bực này, cầm trong tay pháp khí Thiên Thần và đột kích bất ngờ, nên Thạch Hạo không ứng phó kịp và nhận lấy thiệt thòi lớn, suýt nữa đã bỏ mạng ở nơi này.</p><p>\"Ngươi rất giỏi, tu ra hai luồng tiên khí, thân thể này hoàn mỹ hoàn hảo, ta sẽ cố gắng trông nom \"trạm dừng chân\" này, ngươi có thể an tâm ra đi.\" Đế Côn nói, hắn rung Lạc Hồn chung hòng làm cho mi tâm của Thạch Hạo rạn nứt, nguyên thần bên trong muốn tản đi, đại cục đã định, giết chết đơn giản và gọn gàng, nhanh chóng đắc thủ.</p><p>\"Ầm!\"</p><p>Đột nhiên, Thần Hỏa bên trong đầu Thạch Hạo thiêu đốt, hai luồng tiên khí bao quanh nguyên thần vọt lên, một luồng nguyên thần lực mạnh mẽ tràn ngập không kém gì Đế Côn.</p><p>\"Cái gì, cũng tiếp cận Thiên Thần?!\" Đế Côn khiếp sợ, hắn biết rõ về bản thân mình, nguyên thần của hắn tiếp cận Thiên Thần cảnh là bởi vì chân thân đã là Thiên Thần, rất dễ dàng tẩm bổ tia nguyên thần được phân hoá ra ngoài này.</p><p>Thạch Hạo như Phượng Hoàng dục hỏa trọng sinh, nguyên thần kia có hình dạng là một tiểu nhân phát sáng chống lại Lạc Hồn chung, kẻ này lao ra khỏi xương trán và cầm trong tay một khối xương trắng loáng -- Vạn Linh đồ.</p><p>\"Keeng!\"</p><p>Đế Côn ra sức lắc cái chuông màu tím hòng xoá bỏ nguyên thần của Thạch Hạo, lấy pháp khí Thiên Thần công kích.</p><p>Nhưng lần này lại mất đi hiệu lực, sau khi Vạn Linh đồ bị công kích thì rốt cục thứ này cũng đã thức tỉnh, khí thế sinh mệnh mạnh mẽ bùng phát, hơn vạn loại sinh linh hiện lên trong hư không cùng nhau rít gào.</p><p>Vạn linh, là lòng bàn tay trống rỗng, trên thực tế bên trong biến đổi rất là nhiều, trông rất sống động, có trời, trăng, sao tô điểm cho hư không, thần bí khó lường, lan tràn ra sương mù hỗn độn.</p><p>Tiếng chuông bị ngăn cản, âm thanh kia im bặt trước Vạn Linh đồ.</p><p>Thế nhưng, khối xương này cũng không có tạo ra phản kích gì cả, chỉ là ngăn chặn lại tiếng chuông kia mà thôi, thứ này được Hỗn Độn bao quanh càng lúc càng huyền ảo, khó có thể nhìn thấu.</p><p>\"Lại tiếp cận Thiên Thần cảnh, không thể để ngươi sống được nữa!\" Đế Côn quát lên.</p><p>Cùng lúc đó, bên trong một tòa điện đồng, một ông già mở mắt ra, trong lòng lão sinh ra cảm giác, lão có thể giao cảm cùng nguyên thần phân hoá ra ngoài kia.</p><p>Lão nhanh chóng rời khỏi tòa điện đồng rồi lập tức xé ra hư không, đi tới Ám giới!</p><p>Ám giới, Thạch Hạo không biết những chuyện này thế nhưng sẽ không lãng phí cơ hội, cầm Vạn Linh đồ trong tay rồi đập xuống nguyên thần kia.</p><p>\"Keeng!\"</p><p>Đế Côn lấy Lạc Hồn chung ngăn cản, thế nhưng hiệu quả không cao lắm, sau khi Vạn Linh đồ nện thẳng lên trên thì cái chuông này chỉ còn ánh sáng lờ mờ và rung lên khe khẽ.</p><p>Chuông này có linh tính, nó cực kỳ sợ hãi khi đối mặt với Vạn Linh đồ.</p><p>May mắn duy nhất chính là, Vạn Linh đồ chưa từng phát uy, chỉ mặc cho Thạch Hạo xem nó như một cục gạch hùng hổ nện về phía Đế Côn.</p><p>\"Keeng!\"</p><p>Rốt cục, Lạc Hồn chung mất đi tác dụng, đã bị đánh bay.</p><p>Thạch Hạo điên cuồng đập Đế Côn, miệng quát: \"Vênh váo đắc ý, nhưng cũng chỉ đến như thế, ngươi lại kiêu căng nữa đi?\"</p><p>\"Ầm!\"</p><p>Vạn Linh đồ đập xuống, suýt chút nữa đã đánh tan nguyên thần của Đế Côn!</p><p>Phịch một tiếng, Thạch Hạo chộp lấy Đế Côn đang bị trọng thương, rồi nhanh tay vả vào cái miệng rộng của hắn, tiếng bốp bốp vang lên không ngớt.</p><p>Nơi xa truyền đến tiếng gầm giận dữ, chân thân Đế Côn phát điên, quả thực không thể tưởng tượng, tuy rằng lão không thèm để ý tia nguyên thần kia thế nhưng hiện tại lại đồng cảm, như bản thân mình đang nếm phải những cú bạt tai chóe lửa kia.</p><p>\"Xoạt!\"</p><p>Nguyên thần của Thạch Hạo nhanh chóng trở về vị trí cũ, tiếp đó dùng bàn tay kéo nguyên thần của Đế Côn lại rồi tiếp tục vả lên trên mặt của kẻ địch, đồng thời hắn vận dụng sức mạnh Luân Hồi hòng đánh tan nguyên thần trên tay mình.</p><p>Xa xa, mắt của chân thân Đế Côn nổ cả đom đóm, lửa giận thiêu đốt, khí tức kinh khủng phá tan đám mây giữa bầu trời, lão đang cực tốc đuổi giết tới đây.</p><p>Thạch Hạo bỏ chạy, hắn biết Tiểu Thiên Thế Giới này có rất nhiều nơi bí mật, hàm chứa các loại nguyền rủa mạnh mẽ, ngay cả Thiên Thần đều không muốn đặt chân tới.</p><p>\"Gì mà bộ tộc đang chảy Tiên huyết, ta nhổ vào, muốn ăn bạt tai mà!\" Thạch Hạo vừa bay trốn vừa vả nguyên thần kia.</p><p>\"Nhóc con, ta sẽ không giết ngươi đâu, sẽ giúp ngươi sống tới mấy chục ngàn năm, ta muốn cho ngươi dở sống dở chết, chịu đủ dày vò trong năm tháng.\" Chân thân Đế Côn bất chấp, ở phía sau quát lớn.</p><p>Có một sườn dốc vắt ngang ở phía trước, sau khi bay qua thì có một cái hồ nước đen kịt như mực, âm u lạnh lẽo phảng phất như có thể đóng băng hồn phách, mấy cung điện tàn tạ đứng sừng sững bên hồ.</p><p>Sau khi đến nơi này, đừng nói là Thạch Hạo dù là chân thân Đế Côn cũng khó lòng kiên trì được, cả người như bị đao cắt, da thịt đau đớn, một luồng sát khí đáng sợ đâm thẳng vào trong xương.</p><p>\"Hỗn Độn Văn hồ*?!\" Đế Côn sởn cả tóc gáy, nhanh chóng dừng lại.</p><p>*: hồ muỗi Hỗn độn.</p><p>Thạch Hạo biết đây là nơi nào và hắn từng nghe qua nên lông tơ dựng thẳng, da thịt như bị một thanh đao cùn đang thong thả cắt qua, uy nghiêm đáng sợ và đau đớn vô cùng.</p><p>Trong hồ kia phảng phất có cự thú tiền sử mở to cái miệng rộng chờ đợi mọi người nhảy vào đi.</p><p>\"Tiểu bối, ngươi ngon thì trốn tiếp đi?\" Đế Côn cười khẩy.</p><p>\"Tên mõ già, ông hung hăng gì đó hả, muốn đánh à?!\" Thạch Hạo nhìn chân thân của Đế Côn ở phía xa, sau khi nói xong liền nhấc nguyên thần bên cạnh lên đồng thời vả thẳng vào miệng của kẻ này.</p><p>\"Ầm!\"</p><p>Đế Côn tức bể phổi nên tát một cái về phía trước, quả thực lão giận tới mức phát điên, lão sống lâu năm như thế nhưng đây là lần đầu tiên bị người tát vào miệng, cả người phát run.</p><p>Dù rằng đó chỉ là một tia nguyên thần của lão phân ra, thế nhưng cảm giác quá chân thực, lại như là chân thân của mình đang bị vả vào miệng vậy.</p><p>\"Lão già, ông còn không phục?!\" Thạch Hạo nhanh chóng tránh né đồng thời cúi đầu nhìn nguyên thần nơi tay rồi lại tát bốp bốp, sau đó thì ném xuống đất và giẫm mười mấy cước, sau cùng phịch một tiếng, đá thẳng vào bên trong hồ nước.</p><p>\"A.\"</p><p>Đế Côn hét thảm một tiếng đồng thời che mi tâm, tia nguyên thần kia bị thương tổn nên lão cũng chấn động đau nhức theo.</p><p>Lão cũng muốn cắt đứt liên hệ thế nhưng lại hơi không cam lòng, dù sao cũng đã tu đến bước kia, nếu như có thể dung hợp với nhau thì thực lực của lão sẽ tiến thêm một bước.</p><p>Thạch Hạo kinh dị, nguyên thần của Đế Côn sau khi rơi vào bên trong hồ lớn màu đen, tuy rằng bị thương nặng thế nhưng vẫn chưa chết đi, còn có thể chống lại.</p><p>Thấy chân thân Đế Côn đánh tới, dù muốn hay không thì hắn cũng phải lấy Vạn Linh đồ bảo vệ thân thể, tiếp đó mặc vào giáp trụ rách nát nghi do Lôi Đế lưu lại rồi một hơi lặn xuống dưới đáy, hắn mang theo nguyên thần của Đế Côn lẻn sâu xuống hồ nước.</p><p>\"A.\"</p><p>Trên bờ, chân thân Đế Côn cắn răng, sau khi cắt đứt liên hệ với nguyên thần kia thì mi tâm nhỏ xuống một vũng máu.</p><p>\"Tiểu bối, ta xem ngươi có thể kiên trì trong hồ bao lâu!\" Lão bất chấp.</p><p>Ầm!</p><p>Đột nhiên, hồ nước sôi trào, từng con muỗi như mã não bay lên, tất cả đều dài hơn một thước che ngợp bầu trời, chúng xông loạn va cả vào nhau vang lên những tiếng ầm ầm.</p><p>Những con muỗi này đều đã bị ma hóa, chỉ còn thừa lại bản năng và mất đi thần trí, mà phần lớn trong đó đều có tu vi Thần Hỏa cảnh, cực kỳ đáng sợ.</p><p>Khi chúng nó bay tới thì mang theo từng luồng sức mạnh nguyền rủa.</p><p>Đế Côn biến sắc, không thể không rút lui.</p><p>Sau đó, tiếng đập cánh lần nữa truyền đến, trong hồ vọt lên mấy vạn con muỗi màu bạc, tất cả đều dài một mét, toàn thân bóng lưỡng, tất cả đều là Chân Thần cảnh, càng thêm dữ tợn.</p><p>Đế Côn giật mình trong lòng, cái hồ này quả nhiên giống như trong truyền thuyết, đáng sợ vô biên, bên trong có chứa thứ vô cùng ghê gớm.</p><p>\"Xoạt!\"</p><p>Đột nhiên, vài con muỗi màu vàng cũng vọt ra với khí tức càng thêm kinh khủng hơn, chúng tản ra những gợn sóng Thiên Thần khiến Đế Côn kinh sợ, lúc này lão nhanh chóng lùi về phía sau, trên trán toác ra từng hạt mồ hôi lạnh.</p><p>\"Vù!\"</p><p>Một âm thanh sắc bén phát ra, Đế Côn cảm giác trái tim mát lạnh, máu tươi phun ra ngoài, một sinh linh trong hồ chọt cái vòi rồi hút mạnh khiến lão chấn động không ngớt.</p><p>Trong hồ có hai con muỗi toả ra khí hỗn độn, tuy chỉ to bằng lòng bàn tay thế nhưng lại kinh khủng hơn tất cả những con muỗi khác.</p>", "images": {}, "success": true}