{"id": 950, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-950", "title": "Chương 950: Hỗn Độn Văn Hồ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 950: Hỗn Độn Văn Hồ</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Trong đầu Đế Côn nổi lên một trận hàn khí, đồn đại là thật, Hỗn Độn Văn hồ này là một nơi cấm địa, không thể dính dáng tới.</p><p>Vị trí trái tim của hắn đau nhức, nơi đó có một cái lỗ máu, máu tươi bắn ra, bị con muỗi lớn bằng lòng bàn tay kia hấp thu, trong lúc không phát hiện được đã bị trúng chiêu.</p><p>Hắn cực tốc rút lui, tổng cộng có hai con muỗi như vậy, to bằng lòng bàn tay, khí hỗn độn tràn ngập, thực sự là đáng sợ vô biên, khe khẽ rung đôi cánh, ngàn dặm hư không đều nứt.</p><p>Đế Côn biến sắc, bỏ chạy không dám quay đầu lại, nhưng mà trong quá trình này, tứ chi của hắn phun máu, xuất hiện mấy cái lỗ máu, đồng thời phía sau lưng cũng đau nhức, bị xuyên thủng, trước sau thông suốt. Ngay trong nháy mắt này, toàn thân hắn phun máu, máu huyết Thiên Thần chảy hết chín phần mười!</p><p>\"A... \"</p><p>Đế Côn chạy trốn, bị thương nặng, nửa người đều rách nát, tất cả đều là lỗ máu, tinh huyết đều trôi hết.</p><p>Nếu không phải những con muỗi Hỗn Độn cổ xưa này từ lâu đã đánh mất thần trí, chỉ còn dư lại bản năng mơ hồ thì Đế Côn tuyệt đối khó thoát khỏi cái chết.</p><p>Khí hỗn độn bốc lên, hai con muỗi xoay quanh mặt hồ một lần, phù phù, lại chìm vào trong hồ lớn màu đen, cứ thế biến mất không còn tăm hơi.</p><p>Mà trên vòm trời, một con muỗi màu vàng đập cánh, toả ra khí tức Thiên Thần, tốc độ cực nhanh, nhào hướng trời xa, một con thiên nga màu tím vàng đi ngang qua mất mạng trong nháy mắt, huyết dịch bị hút khô.</p><p>Trong vùng núi, cũng có một con muỗi màu vàng đang truy đuổi một đàn man thú, trong phút chốc, toàn bộ cơ thể của cự thú đều khô quắt, chỉ còn da bọc xương.</p><p>...</p><p>Vài con muỗi màu vàng đều dài một trượng, hung mãnh hơn chim thần mấy chục lần, hành hạ tất cả sinh linh đến chết, điên cuồng hấp thu huyết dịch.</p><p>Ngoài ra, chuyện thảm thiết hơn còn ở phía sau, mấy vạn con muỗi màu bạc, màu đỏ, lít nha lít nhít, che đậy bầu trời, bao phủ mặt đất!</p><p>Bất kể là chim bay hay thú chạy, chỉ cần bị chúng nó bao trùm thì toàn bộ đều hóa thành xương khô, tinh huyết mất hết!</p><p>Rất lâu sau, toàn bộ những con muỗi này mới một lần nữa đi vào bên trong hồ nước màu đen, khôi phục yên tĩnh.</p><p>Đế Côn đi rồi quay lại, sắc mặt âm trầm, trên người hắn tràn đầy lỗ máu, một đời Thiên Thần suýt chút nữa chết đi ở đây, không duyên cớ ném mất chín phần mười tinh huyết, quá thảm.</p><p>Ngoài ra hắn còn ném mất một tia nguyên thần, triệt để cắt đứt liên hệ. Đặc biệt, nghĩ đến trước đây không lâu bị một cái \"giun dế\" bạt tai đùng đùng thì hắn suýt chút nữa thổ huyết, trên trán nổi lên gân xanh, hận không thể một cái tát hủy diệt hồ nước này!</p><p>\"Giun dế, Hoang!\" Thân là Thiên Thần, đã nhiều năm rồi hắn đã không có tâm tình chập chờn như vậy, lúc này mặt hắn dữ tợn, hận không thể dùng hết khả năng cứu tiểu tử kia một mạng. Không hy vọng hắn chết đi, chỉ muốn giữ ở bên người cố gắng dằn vặt.</p><p>\"Thật hy vọng có kỳ tích xảy ra, ngươi còn sống, tạm gác lại ngày sau, chậm rãi \"chiêu đãi\" ngươi!\" Đế Côn không cho là Thạch Hạo có thể sống sót.</p><p>Nhưng hắn là một người cẩn thận, canh giữ hồ lớn màu đen rất lâu, không chịu rời đi, cuối cùng càng lệnh cho đệ tử trong tộc đóng quân ở đây. Cẩn thận nhìn chằm chằm.</p><p>Đến lúc này, hắn mới chính thức rời đi.</p><p>Liên quan đến Hỗn Độn Văn hồ, có quá nhiều truyền thuyết.</p><p>Có người nói, năm đó một trong Thập hung chết đi ở đây, mai táng dưới đáy hồ, vài con muỗi hấp thu tinh huyết của nó, năm tháng dài đằng đẵng đã tiến hóa, đạt được đại đạo.</p><p>Cũng có nghe đồn, Tiên của trên một kỷ nguyên, có đối thủ bị tiêu diệt ở đây, hóa thành máu mủ, hình thành hồ nước màu đen, thai nghén ra một đám muỗi tà ác.</p><p>Còn có người nói, hồ nước màu đen này vốn là nơi âm uế từ thuở khai thiên tích địa, ẩn chứa kết quả không may.</p><p>Đáy hồ, Thạch Hạo chìm xuống, đương nhiên là hắn không chết, vẫn sống sót, thế nhưng hiện tại lại cảm giác sống không bằng chết, cả người đau nhức như bị cực hình.</p><p>Hồ nước lạnh lẽo, mặc dù đã mặc giáp trụ thần bí kia, nhưng huyết nhục tựa như bị dao cắt, đây là một loại sát khí vô hình, chém vào gân cốt, trói chặt phủ tạng của hắn.</p><p>Khiến người ta tê cả da đầu nhất chính là, đám muỗi kia lít nha lít nhít, bay qua bay lại trong chất lỏng màu đen sền sệt, bám vào ở trên người hắn, điên cuồng \"hút\".</p><p>Thứ này, nhỏ cũng có một thước, lớn thì một mét trở lên, Thạch Hạo từ trước tới nay chưa từng gặp qua nhiều con muỗi buồn nôn lớn đến như vậy.</p><p>Giáp trụ rách nát phát ra tiếng leng keng vang vọng, va chạm với từng cái từng cái gai nhọn sắc bén kia, rất nhiều muỗi vọt tới, lít nha lít nhít, cắm đầy thân thể hắn.</p><p>\"A...\"</p><p>Tia nguyên thần của Đế Côn không có bất kỳ giáp trụ phòng ngự nào, kêu lên thê lương thảm thiết, bị từng cái miệng sắc bén đâm thủng, cả người đau đớn, khó có thể chịu đựng.</p><p>Những con muỗi này rất đặc biệt, không chỉ có thể hút máu mà ngay cả nguyên thần đều có thể nuốt, hơn mấy trăm ngàn con xông đến, tạo cho người ta một loại cảm giác hãi hùng, lúc nha lúc nhúc.</p><p>Đế Côn há mồm rống to, nước màu đen tiến vào trong miệng hắn, như dao chém vào thần thức của hắn, khiến hắn càng lúc càng chống đỡ không nổi.</p><p>Nhưng dù sao cũng tiếp cận Thiên Thần cảnh, tia nguyên thần này vẫn rất mạnh mẽ, dùng hết khả năng phản kháng, đánh chết từng đám muỗi, chỉ là khi một vệt kim quang từ xa đâm tới thì chỉ chớp mắt hắn đứng hình.</p><p>Đó là một con muỗi màu vàng có khí tức Thiên Thần, cái vòi của nó không gì không xuyên thủng.</p><p>Sau đó không lâu, Đế Côn chết đi, nguyên thần bị lít nha lít nhít muỗi bao vây, rất nhanh bị hút sạch sành sanh.</p><p>Thạch Hạo nhìn tình cảnh này rõ mồn một, tê cả da đầu, nguyên thần mạnh mẽ như vậy cứ thế bị giải quyết dễ dàng, quá nhanh chóng.</p><p>Quả nhiên, thân thể làm gốc, mất đi che chở thì nguyên thần có mạnh mẽ hơn nữa cũng phải khô cạn, luôn có lúc suy yếu.</p><p>Hiện tại cũng không phải thời điểm để mà đồng tình với Đế Côn, bản thân hắn cũng đang gặp nguy hiểm, vô số con muỗi đang đốt hắn, giáp trụ leng keng, tia lửa văng khắp nơi.</p><p>Tuy giáp trụ này rất bất phàm, nhưng dù sao cũng rách nát, có rất nhiều lỗ hổng, rất nhiều gai nhọn sắc bén đâm vào cũng tạo thành uy hiếp trí mạng cho hắn.</p><p>Thạch Hạo chống cự, giáp trụ phát sáng, óng ánh xán lạn, bên trong những lỗ hổng kia hình thành vòng xoáy thần lực, cắn nát không ít gai nhọn, nhưng vẫn có một ít gai nhọn sắc bén cắm vào trong máu thịt.</p><p>Đây thực sự là muốn thủ cũng thủ không được, thương thế của hắn quá nặng, sức lực hết sạch.</p><p>\"Ta phải chết ở chỗ này sao?\" Thạch Hạo lạnh cả tim, hắn không dám sử dụng bảo vệ Thần phù, sợ kinh động mấy con muỗi màu vàng cấp Thiên Thần kia, càng sợ rước lấy hai con muỗi Hỗn Độn cổ xưa.</p><p>Vạn Linh đồ trong tay yên tĩnh không hề có một tiếng động, căn bản không có một điểm phản ứng, hắn thở dài một tiếng cất đi.</p><p>Thạch Hạo lấy lò luyện đan ra, mở nắp, nghiêng đổ nước thiên hà ra ngoài, có tia chớp xẹt qua, đánh nát một mảnh muỗi, càng có sức mạnh nguyền rủa lan tràn, khuếch tán ra ngoài.</p><p>Điều này gợi ra xao động!</p><p>Không chỉ con muỗi màu vàng cấp Thiên Thần cấp nhìn về nơi này, mà ngay cả hai con muỗi Hỗn Độn cổ xưa ở phía xa cũng có dị động, ngẩng đầu lên.</p><p>\"Hỏng rồi!\" Vẻ mặt Thạch Hạo mạnh mẽ biến đổi.</p><p>Bên ngoài có chân thân Đế Côn, trong hồ có lít nha lít nhít muỗi như vậy, thực sự là loạn trong giặc ngoài, không có đường sống.</p><p>\"Vù!\"</p><p>Đột nhiên, một con muỗi Hỗn Độn chuyển động, cực tốc vọt tới.</p><p>Thạch Hạo thở dài, làm tốt dự tính xấu nhất, hắn cầm Vạn Linh đồ trong tay, đồng thời tay kia nắm một viên cổ phù, đây là cổ phù được phát hiện cùng thần phù bảo vệ dưới phế tích chín con rồng kéo quan tài, vẫn không biết có tác dụng gì.</p><p>\"Vù!\"</p><p>Nhưng mà, tốc độ của muỗi Hỗn Độn quá nhanh, hầu như là trong nháy mắt, đã vận dụng mấy lần gai nhọn.</p><p>May mắn duy nhất chính là, nó mất đi thần trí, đang ngơ ngơ ngác ngác nên không đâm trúng thân thể Thạch Hạo, gai thứ nhất đâm vào trên giáp trụ có quan hệ cùng Lôi Đế, hoa lửa bắn lên, văng vào hồ nước.</p><p>Gai thứ hai đâm vào trên Vạn Linh đồ, leng keng điếc tai, khiến nơi đây lập tức bạo động.</p><p>Vạn Linh đồ phát sáng, tràn ra một mảnh khí hỗn độn, các loại sinh linh hiện lên khiến con cổ trùng này kinh sợ, lùi về sau, nghi ngờ không thôi.</p><p>Vô thanh vô tức, trong cơ thể Thạch Hạo hiện lên một đám lửa, đốt bay dòng nước đen ngòm xung quanh trong hồ, cảnh tượng kỳ lạ.</p><p>Một con muỗi Hỗn Độn khác cũng tới, thế nhưng nhìn thấy tình cảnh này, lại không khỏi run rẩy sau đó rút lui, không dám tới gần.</p><p>Cuối cùng, chúng nó rút đi, ngay cả vài con muỗi màu vàng cấp Thiên Thần cũng đều kinh sợ thối lui. Có một loại bản năng trời sinh, kinh sợ tránh xa Vạn Linh đồ.</p><p>Thạch Hạo thở phào một hơi, thực sự quá nguy hiểm, nếu không phải linh thức của những con côn trùng này mông muội, mất đi thần giác ngày xưa, chỉ còn dư lại bản năng, vậy thì phiền phức lớn rồi.</p><p>Đổi lại là bất luận Thiên Thần bình thường nào, đều sẽ công kích, sẽ không vì bản năng mà lui bước.</p><p>Theo mấy con muỗi cao cấp nhất rút đi, những con muỗi khác cũng xao động, bay về nơi xa, không tiếp tục vây quanh hắn nữa.</p><p>Thạch Hạo kinh ngạc, một hồi nguy cơ tạm thời kết thúc, hắn không hề rời đi, yên tĩnh bất động ở lại chỗ này, âm thầm khôi phục lại thương thế, đây là nơi yên tĩnh hiếm có, sẽ không có Thiên Thần đuổi giết như bên ngoài.</p><p>Nhưng mà, nơi này thật sự không phải là địa phương tốt để tu hành, sát khí nồng nặc, ngoại trừ khí tức của những con muỗi yêu thích âm uế này thì thần linh khác ở lại đây khó có thể chịu đựng được.</p><p>Sau một quãng thời gian, ngay cả Chân Thần đều không chịu được, thân thể sẽ rạn nứt. Mà những con muỗi này bởi vì được sinh ra từ trong nước hồ đen nên không sợ sát khí.</p><p>Dù vậy, Thạch Hạo cũng không rời đi, yên lặng chịu đựng, điều động tinh huyết bản thân từ từ khôi phục.</p><p>\"Hừm, hai con muỗi Hỗn Độn kia, còn có con Thiên Thần màu vàng đi nơi nào rồi?\" Thạch Hạo ngẩn ra, thoáng qua liền không cảm giác được khí tức của bọn nó.</p><p>Hiển nhiên, hồ nước này rất sâu, vượt quá sự hiểu biết của hắn, những con muỗi mạnh mẽ kia đã lẻn vào đáy hồ.</p><p>Thạch Hạo không để ý nữa, càng thêm an tâm, bắt đầu chữa thương, cứ như vậy liên tiếp qua mấy ngày, vết thương của hắn khép lại một chút, một ít sát khí bên trong bị ép ra, trở về một loại trạng thái cân bằng.</p><p>\"Hồ nước này quá tệ rồi!\"</p><p>Chớp mắt một cái, nửa tháng trôi qua, cuối cùng thì Thạch Hạo cũng coi như khó nhọc khôi phục lại một ít, mà cũng chính trong quá trình này, hắn kinh ngạc phát hiện, sâu trong đáy hồ có thứ gì đó phát ra một chút tinh khí, lại có chỗ tốt cực lớn đối với thương thế của hắn!</p><p>Lại nhịn mấy ngày, Thạch Hạo cảm thấy trạng thái hơi hơi khá hơn một chút, cắn răng một cái, lặn sâu xuống đáy hồ.</p><p>Ngoại giới, ầm ĩ khắp nơi.</p><p>Hai mươi mấy ngày trôi qua, Hoang bị Thiên Thần đuổi giết, tiến vào Ám giới, cứ thế biến mất.</p><p>Chuyện này đã trở thành tiêu điểm, tất cả mọi người đều đang bàn luận.</p><p>\"Đáng tiếc mà, Hoang cứ như thế mà chết, tráng niên mất sớm, ở kỷ nguyên này còn có thể tu ra hai đạo tiên khí, thực sự là thần tư ngút trời!\"</p><p>\"Thật sự đã chết rồi sao, có thể còn sống cũng khó nói.\"</p><p>\"Chuyện cười, tiến vào Hỗn Độn Văn hồ ai còn có thể sống sót, từ xưa đến nay nhiều nhân vật lợi hại hơn mà tiến vào trong hồ đều một đi không trở lại, hai con muỗi Hỗn Độn có thể là tiên thi dị biến sản sinh, hắn sao có thể chống đối?\"</p><p>Giờ phút này, trong Tiên cổ, rất nhiều người đều lắc đầu, cho rằng Hoang chết rồi, không thể nào sống sót.</p><p>\"Đế Côn xuất thân từ Tiên điện, ra tay như vậy, chắc chắn sẽ không cho hắn cơ hội sống sót đâu, đây là đang trả thù.\" Các thiên tài ba ngàn châu cho rằng Thạch Hạo chết rồi, đã tử vong.</p><p>Mọi người biết, Hoang đối lập cùng truyền nhân Tiên điện, cuối cùng lại càng giết chết Đế Trùng, mà Thiên Thần Đế Côn ra tay, cũng không ngoài ý muốn.</p><p>\"Ha, kỳ tài mạnh mẽ hơn nữa cũng vô dụng, chính là tu ra hai đạo tiên khí thì lại làm sao, chết đi rồi thì tất cả thành không.\" Cũng có người cười trên sự đau khổ của người khác.</p><p>\"Rốt cục chết rồi, ha ha ha... \"</p><p>Ngoại giới, một mảnh huyên náo.</p><p>Sau khi Thanh Y biết được tình huống thì trầm mặc, đứng ở trên vách núi, thật lâu không lên tiếng.</p><p>Mắt thỏ nhỏ càng đỏ, nói: \"Cái tai hoạ này chết rồi, không phải nói gieo vạ đến ngàn năm sao?\"</p><p>\"Tiểu tử, ngươi an tâm lên đường đi, ta sẽ báo thù cho ngươi.\" Đả Thần Thạch tức giận!</p><p>...</p><p>Hoang chết rồi, rơi xuống Hỗn Độn Văn hồ, gợi ra sóng lớn mênh mông, ngoại giới bàn luận không ngừng, phản ứng của mọi người không giống nhau.</p><p>Đáy hồ, có từng điểm từng điểm ánh sáng le lói, Thạch Hạo giật mình trợn to hai mắt.</p><p>Hắn lặn xuống đầy đủ bốn mươi ngàn trượng, lúc này mới tiếp cận đáy hồ, chuyện này quả thật không thể tưởng tượng, một cái hồ nước lại sâu đến thế!</p><p>\"Đó là, trời ạ,Thập hung sao? Rồng, còn có người phụ nữ kia... \" Thạch Hạo khiếp sợ, sau khi tới đáy hồ, cảnh tượng nhìn thấy khiến hai con ngươi của hắn cực tốc co rút lại.</p>", "images": {}, "success": true}