{"id": 955, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-955", "title": "Chương 955: Ngược Trời Giết Người", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 955: Ngược Trời Giết Người</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Hơn mười vạn người, không biết đâu là điểm cuối.</p><p>Lúc này, Ám giới chính là cảnh tượng như thế này, hơn nữa chắc chắn phải hơn mười vạn người, tất cả đều đứng ở trong không trung nơi xa quan sát.</p><p>Bởi vì, chuyện lần này quá lớn, mấy đại Thiên Thần bất chấp tất cả để giết cho bằng được Hoang.</p><p>\"Gieo họa lớn cỡ đó mà cũng không có chết à!\" Trong đám đông, Thỏ nhỏ nắm chặt nắm đấm rồi cười hi hi không thôi.</p><p>Đả Thần Thạch thì trốn ở bên cạnh một ngọn núi, nói: \"Tên khốn này điên rồi à, vậy mà còn chỉ trỏ Thiên Thần, hắn còn thủ đoạn gì nữa sao?\"</p><p>Thanh Y, Tào Vũ Sinh, Trường Cung Diễn đều đã tới thế nhưng cũng không hề lộ ra chân thân, ai cũng chăm chú quan sát, bồn chồn không thôi.</p><p>Không riêng là bọn họ mà ngay cả những người khác cũng như thế, bầu không khí đều là như vậy, rất là ngột ngạt.</p><p>\"Hoang, ta không biết ngươi điên hay là ngu, thế nhưng cho rằng dựa vào một cái hồ này là có thể ngăn cản được bước chân của chúng ta? Thiên Thần muốn giết ngươi thì dù có Chân Tiên mở lời cũng vô dụng!\" Đế Côn nói.</p><p>\"Nếu như Chân Tiên giáng thế thì chỉ cần một ngón tay đủ diệt các ông rồi, sai, phải nói là một sợi tóc bay xuống cũng đã đè nát mới đúng!\" Thạch Hạo cười gằn, vẫn như trước buông lời giễu cợt.</p><p>\"Không cần nhiều lời làm gì, giết hắn, đối với một tên không biết trời cao đất dày này thì cũng không cần nói nhiều làm gì, hắn tính là cái gì chứ!\" Mã Nguyên âm trầm nói.</p><p>\"Lão Mã, quả nhiên cái mặt ngựa nhà ông chẳng hề biết xấu hổ là gì, ông quên rằng đã bị ta đánh như thế nào à, cũng quên luôn việc hôm trước bị đánh tới mức đái ra quần, bị đám muỗi truy sát chạy trối chết hả?\"</p><p>Mã Nguyên càng muốn thể hiện vẻ cao cao tại thượng thì Thạch Hạo lại càng chẳng để hắn yên, khiến cho cả người hắn run lẩy bẩy.</p><p>\"Đừng có nói nhảm nữa, giết!\" Hoàng kim cổ tượng động thủ trước tiên.</p><p>Sau đó thì cổ viên cũng ra tay theo, tiếp là Tỳ Hưu phóng vút lên thần mang.</p><p>Trong lúc nhất thời, mấy đại Thiên Thần đều di chuyển và xuất ra pháp tắc Thiên Thần để tiêu diệt Thạch Hạo.</p><p>Nhưng, bọn họ rất cẩn thận, sau khi ra tay thì lập tức xé hư không rồi trốn đi xa. Vì bọn họ chỉ muốn quấy nhiễu sinh linh trong hồ nước để chúng bạo động cả lên.</p><p>Thạch Hạo biến sắc, đối phương lại dùng thủ đoạn của hắn để đối phó lại chính hắn, sau khi công kích thì đám người này bỏ chạy, tuy rằng đám muỗi này kiêng kỵ đồ trên người của hắn thế nhưng tất cả đều phát điên, nói không chừng sẽ công kích hắn cũng nên.</p><p>Pháp tắc Thiên Thần hạ xuống lập tức hồ nước đen sôi trào.</p><p>Vô số con muỗi bỏ mạng, hồ nước thì lại mịt mù, một nửa bên trên đều bị sấy khô.</p><p>Thạch Hạo nhanh chóng trốn ra xa chứ không dám dừng lại ở trong hồ nước này nữa, nơi đó quá kinh khủng.</p><p>Ầm!</p><p>Hồ nước đang bốc hơi kia từ từ ổn định lại, mấy con Thiên Thần màu vàng lao ra ngoài, đồng thời hai con Hỗn độn cổ văn với cặp mắt đỏ bừng đập cánh liên hồi, đánh nát hư không.</p><p>Hồ nước ổn định lại và không hề bị bốc hơi nữa, mấy con muỗi như nổi điên và không ngừng tìm kiếm địch thủ.</p><p>\"Trốn thôi!\"</p><p>Những tu sĩ đứng nơi xa xem chiến đều sợ hãi tới trắng bệch mặt mày, tất cả đồng loạt bỏ chạy.</p><p>Thạch Hạo cũng nhằm về nơi xa thế nhưng vào đúng lúc này mấy đại Thiên Thần kia lần nữa hiện thân vây chặt bốn phía, giam cầm hư không, ngay lập tức phong tỏa toàn bộ sơn mạch nơi này.</p><p>\"Tiểu bối, ngươi cho rằng chúng ta không có cách để đối phó ngươi à, Thiên Thần đã muốn giết con kiến thì biện pháp nhiều vô số kể!\"Cầu Long lạnh giọng nói.</p><p>\"Sao không trốn nữa đi, hôm nay bọn ta giết ngươi tựa như giết chết một con sâu vậy!\" Mã Nguyên tức giận nói.</p><p>\"Dám ăn voi tộc ta à, ngươi là thá gì chứ, hôm nay ta sẽ tra tấn linh hồn của ngươi!\" Hoàng kim cổ tượng tức giận.</p><p>Đế Côn thì ra tay luôn, một luồng xích thần trật tự vụt tới công kích về phía Thạch Hạo, đồng thời lạnh lẽo cùng với sỉ nhục nói: \"Điếc không sợ súng!\"</p><p>Thấy tình cảnh này thì mọi người nơi xa đều thở dài, Hoang trẻ tuổi nóng tính, lại vứt bỏ đi mạng sống của mình.</p><p>Ầm!</p><p>Tiếng rung dữ dội truyền tới, bên ngoài cơ thể của Thạch Hạo hiện lên một chùm sáng rồi bảo vệ hắn ở bên trong.</p><p>Đó là Thần phù bảo vệ, nó lần nữa phát uy chặn đứng luồng công kích về phía Thạch Hạo.</p><p>\"Cổ phù này rất thần bí thế nhưng ta lại muốn xem thử ngươi sử dụng nó tối đa được bao nhiêu lần, mỗi người chúng ta tấn công một đòn, từ từ luân phiên nhau thì sớm muộn gì cũng sẽ phá nát ó.\" Long Tước cười khẩy.</p><p>Đột nhiên, Hỗn độn văn truy sát tới, bên cạnh nó còn có vài con Thiên Thần khác cùng với vô số trùng, toàn bộ hóa thành mây đen rồi lao vù xuống dưới.</p><p>Cảnh tượng này vô cùng ghê rợn khiến cho toàn bộ Thiên Thần ở đây đều biến sắc, bọn họ không nghĩ tới hai con Tổ văn này đã mất đi thần trí mà vẫn còn thù dai truy sát tới đây như vậy.</p><p>\"Đi!\"</p><p>Bọn họ giam cầm lại nơi này rồi sau đó cắt đứt hư không, tất cả đồng loạt biến mất cùng với Thạch Hạo đã bị phong tỏa chạy khỏi tiểu thiên thế giới này.</p><p>Nơi phương xa mọi người đều kinh ngạc, thủ đoạn của Thiên Thần quả thật là đáng sợ, không cách nào suy đoán ra được, bản thân có thể xé rách hư không thì cũng không bàn làm gì thế nhưng khi liên thủ lại thì lại có thể cắt lìa một mảnh hư không bao gồm cả núi sông ở trong rồi mang đi nơi khác.</p><p>\"Ầm!\"</p><p>Việc khiến bọn họ khiếp sợ hơn chính là, hai con Hỗn độn cổ văn kia chỉ dựa vào bản năng thế nhưng lại bao vây lấy hư không rồi mang theo vô số con muỗi khác đuổi theo sau, rời đi một giới này.</p><p>\"Trời ơi, đám muỗi này thù dai kinh khủng, lại xảy ra đại sự nữa rồi!\" Có Chân Thần sợ hãi nói.</p><p>Tất cả mọi người đều run rẩy và linh cảm được, Tiên cổ chắc chắn sẽ đại loạn, hai con Hỗn độn trùng rời khỏi hang ổ của mình để truy sát Thiên Thần, việc này chắc chắn sẽ vô cùng khủng khiếp.</p><p>\"Đi, phải đuổi theo để xem tình hình diễn ra như thế nào!\"</p><p>\"Ngươi điên à, không sợ bị đám muỗi đó hút cạn trở thành thây khô à!\"</p><p>\"Không cần lo lắng, đám muỗi này đều chú tâm vào Thiên Thần, chúng ta chỉ đi theo phía sau, nếu như có biến thì sẽ trốn ngay.\"</p><p>Một đám người đuổi theo, vĩnh viễn sẽ không bao giờ thiếu kẻ gan to bằng trời muốn tận mắt chứng kiến một màn này, nên họ sẽ liều lĩnh đi theo.</p><p>Thiên Thần mang theo Thạch Hạo không ngừng bỏ chạy, vượt qua tới mấy tiểu thiên thế giới khác mà vẫn bị đám muỗi kia đuổi sát sau chứ chẳng hề từ bỏ.</p><p>Việc này khiến cho vài tên Thiên Thần giật nảy cả mình, sắc mặt rất khó coi, phiền phức lớn thật rồi, bọn họ không nghĩ tới đám cổ văn này lại khó chơi, lại cứ truy sát không ngừng như vầy.</p><p>Chẳng lẽ, trong nhóm bọn họ sẽ có người chết đi?</p><p>\"Mau ra tay!\" Cổ viên rất táo bạo cho nên xuất thủ đánh về Thần phù bảo vệ của Thạch Hạo.</p><p>Vẻ mặt của những người khác cũng biến đổi không thôi, cũng đều xuất ra bảo thuật chuẩn bị đánh nát cổ phù này, sau đó sẽ cướp lấy thân thể rồi chia thay bỏ chạy.</p><p>Những người đuổi theo ở phái sau phát hiện ra, đám muỗi này chỉ nhằm về phía những vị Thiên Thần phía trước kia.</p><p>Người xem chiến càng ngày càng nhiều, gần như nửa Tiên cổ này đã bị khuấy động, tu sĩ các tộc đều hiện thân, ai nấy cũng muốn quan sát cảnh tượng khó tin này.</p><p>\"Xong, lần này chắc chắn Hoang tiêu đời, tai vạ khó tránh!\" Có người thở dài.</p><p>Như vầy thì làm sao còn trốn được chứ, bị mấy đại Thiên Thần phong ấn ở trong hư không, chỉ dựa vào thần phù bảo vệ mà nói thì sớm muộn gì cũng sẽ bị công phá.</p><p>\"Tại sao lại như vậy? Tên khốn này đúng là tên ngu đần mà, không không đẩy bản thân vào tuyệt địa, lần này hơn phân nửa sẽ chết rồi!\" Thỏ nhỏ đờ mắt ra.</p><p>\"Nè, ngươi đang giả điên đó hả!\" Đả Thần Thạch trách mắng.</p><p>Thanh Y, Tào Vũ Sinh, Tuyết Lâm, Lộ Dịch, Trường Cung Diễn cũng nhíu mày, Thạch Hạo đã lâm vào tuyệt cảnh, cơ bản không hề có đường sống nào cả.</p><p>Ngoại giới, ba ngàn châu.</p><p>Tu sĩ các giáo đều thấy cảnh này, bởi vì Thạch Hạo không hề sử dụng tiên khí, tình thế nghịch chuyển quá nhanh nên khiến mọi người đều kinh ngạc.</p><p>\"Lần này, hắn chắc chắn phải chết, làm sao có thể lật ngược tình thế đây?\"</p><p>\"Ha ha, trước kia có thể sống thì cứ cho là kỳ tích, gặp được vận may lớn đi. Nhưng nếu đối diện với thực lực tuyệt đối, hắn chỉ là một tên tiểu tu sĩ thì có thể tạo nên sóng gió gì, khiêu khích mấy vị Thiên Thần như vầy thì thuần túy là muốn chết!\"</p><p>Có người bàn tán, những người tức giận trước đây đều nở nụ cười thỏa mãn cùng với vẻ chế giễu, lạnh lẽo, tiếp đó là cười ha hả không ngớt.</p><p>\"Chết chắc rồi, không còn đường sống nào nữa!\" Những người khác cũng đều lắc đầu, đây vốn là tuyệt cảnh, không có bất cứ con đường sinh cơ nào.</p><p>Đám Minh tộc, Thiên quốc, Tiên điện, Hỏa Vân động, Thiên Nhân tộc đều lộ nét cười tươi như xả được cơn tức giận, nhất thời bọn họ cảm thấy vô cùng dễ chịu.</p><p>Nhưng vào đúng lúc này lại xuất hiện một luồng ánh sáng kinh thiên khiến cho mắt của mọi người như bị đâm đau nhói, tâm thần chấn động, ai nấy đều ngây người.</p><p>\"Trời ơi, hắn đang làm gì thế?\"</p><p>\"Chẳng lẽ lại muốn nghịch chuyển, lại \"có đường sống trong chỗ chết\" hay sao?!\"</p><p>\"Hắn là...muốn đi ngược lại trời!\"</p><p>Rất nhiều người hét lớn, dù là Thiên Thần cũng không ngoại lệ, tất cả đều ngây dại.</p><p>Ba ngàn châu, tu sĩ các giáo đều chấn động ngơ ngác nhìn hình ảnh đang được hiển thị ở bên trên cánh hoa Tiên đạo kia, đồng thời trên nét mặt của mọi người tràn ngập vẻ khó có thể tin.</p><p>Đồng thời, rất nhiều người cảm thấy mặt mày nóng rát, tựa như ăn phải một cái bạt tai vang dội.</p><p>Trong Tiên cổ, trong một tiểu thiên thế giới.</p><p>Thạch Hạo đứng nơi trung tâm, hắn không áp chế bản thân nữa mà bắt đầu vận chuyển thần lực toàn thân, cả người phát sáng rồi bùng phát ra uy thế mạnh nhất của mình, đồng thời hắn sử dụng bí thuật Lôi đế để khơi dậy ánh chớp vô thượng</p><p>Trong nháy mắt, một luồng lôi điện to lớn nối liền từ trời xuống dưới đất, kinh khủng vô biên, khiếp sợ mười phương!</p><p>Đây là thiên kiếp, không phải là lôi điện bình thường, là thần phạt mà trời xanh hạ xuống!</p><p>Nếu là người bình thường lại đi khơi dậy thiên kiếp ở thời đại không có thiên kiếp thì sẽ vô cùng gian nan, thế nhưng Thạch Hạo lại thu bí thuật Lôi đế, nghiên cứu đạo này vô cùng tinh thông nên cũng không mất quá nhiều công sức.</p><p>Nhưng, làm việc đi ngược lại ý trời như vầy, cưỡng ép khơi dậy thiên kiếp thì sẽ vô cùng đáng sợ, chắc chắn sẽ khủng khiếp hơn nhiều so với lôi phạt bình thường hạ xuống.</p><p>Lúc này chỉ vừa mới bắt đầu mà đã có lôi điện mạnh mẽ hạ xuống, luồng này xuyên thủng hư không, khắp nơi nát tan, tiếng vang inh ỏi vỡ vụn hư không, chấn cho hai tai của người nghe đều chảy máu, khó mà chịu đựng nổi.</p><p>Âm thanh quá khủng khiếp, quá đáng sợ!</p><p>Ai cũng không nghĩ tới Thạch Hạo sẽ quyết đoán như vậy, lại làm nên một chuyện mà cả Tiên cổ đều sợ!</p><p>\"A...\"</p><p>Mấy vị Thiên Thần kêu thảm thiết, trên mặt lộ vẻ sợ hãi vô cùng.</p><p>Bởi vì, trong cơn thiên phạt đáng sợ kia lại ẩn chứa lượng nguyền rủa nồng đậm tới cực điểm, thứ này hạ xuống cùng với ánh chớp và nhấn chìm toàn bộ bọn họ.</p><p>Thạch Hạo độ kiếp, bọn họ cũng gặp nạn theo!</p><p>Độ nồng đậm của nguyền rủa này không cách nào tưởng tượng ra được, nó dường như là chất lỏng bao vây rồi ăn mòn vào trong xương cốt của bọn họ, cơ bản không cách nào tránh né được.</p><p>Nếu như chưa dính phải nguyền rủa lần nữa, chỉ dính lần đầu tiên thì cũng không đến nỗi sẽ bị diệt ngay lập tức.</p><p>Nhưng mà, mỗi người bọn họ từ lâu đã tới \"giai đoạn cuối\", bị nguyền rủa ăn mòn tới vạn năm, hiện giờ lại bị bao phủ trực diện như vầy nên lập tức nổ tung.</p><p>\"Không, không, không!\" Mã Nguyên sợ hãi hét lớn, hai chân hắn bắt đầu thối rửa, từng mảng huyết nhục rớt ra, chỉ trong chớp mắt đã sắp thành xương khô.</p><p>\"A a a... Dừng lại cho ta!\" Hoàng kim cổ tượng hét lớn, mặc dù nó da dày mỡ lớn, lớp da hoàng kim vô cùng cứng rắn thế nhưng hiện giờ thi ban lại nổi lên khắp người và đồng thời thối rữa.</p><p>Nó vốn là kẻ có sức phòng ngự kinh người thế nhưng lại gần Thạch Hạo nhất nên gặp phải nguyền rủa cũng lớn nhất, tức thì sức mạnh nguyền rủa vô cùng kinh khủng \"chôn vùi\".</p><p>Hoàng kim cổ tượng kêu gào, đầu lâu rách nát, da thịt bong tróc, lúc này đã lộ ra những khúc xương màu trắng hếu.</p><p>Hơn nữa, dù là Thiên Thần cốt của nó cũng đang từ từ mục nát, những khúc xương tựa như là gỗ mục không ngừng nứt ra.</p><p>\"Ầm!\"</p><p>Một luồng thiên lôi đánh xuống vừa khéo bổ trúng ngay chiếc ngà của nó, một cặp lợi khí trắng như tuyết bị đứt lìa, máu đen thối rữa không ngừng chảy ra và rớt từ giữa trời xuống dưới.</p><p>\"Kinh tởm quá, đáng tiếc thật, thịt voi Thiên Thần của ta!\" Thạch Hạo bị đánh tới mức trợn tròn mắt thế nhưng vẫn không hề quên thức ăn của mình, lúc nói ra câu này liền khiến thân thể của Hoàng kim cổ tượng run rẩy vì tức giận</p><p>\"A...\" Đế Côn cũng gào thét, thân thể nổi đầy thi ban, huyết nhục không ngừng bóc ra.</p><p>Mấy đại Thiên Thần đều như thế, không ai ngoại lệ, đều gặp nạn như nhau!</p><p>\"Ta không cam lòng mà!\" Thiên Thần gào thét.</p><p>\"Trời ơi, là do Hoang làm?\" Nơi xa, tất cả mọi người đều chấn động, không một ai tin vào con mắt của mình.</p>", "images": {}, "success": true}