{"id": 957, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-957", "title": "Chương 957: Truy Sát Thiên Thần", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 957: Truy Sát Thiên Thần</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Lần lượt hai vị Thiên Thần ngã xuống nên mức ảnh hưởng cực kỳ to lớn, là một sự kiện chấn động cả Tiên cổ!</p><p>Long Tước, Mã Nguyên đều có tiếng tăm lừng lẫy, đều là Thiên Thần của bộ tộc thế nhưng hiện giờ lại chết bởi một thiếu niên, đây cứ như là một cơn bão táp bao phủ bát hoang.</p><p>Hơn nữa, phong ba lần này tựa như vừa châm ngòi thuốc nổ, nhanh chóng lan nhanh về trước!</p><p>\"Ầm!\"</p><p>Tia chớp đỏ tươi tựa như máu đỏ chạy dài trên hư không xuống khiến cho thiên địa đều hóa đỏ đậm, đáng sợ vô cùng, những tia sét hạ xuống càng ngày càng đáng sợ hơn.</p><p>Tựa như là máu của sinh linh vô thượng đang tuôn rơi, vô cùng thê diễm.</p><p>\"Bụp!\"</p><p>Thạch Hạo chợt phun ra ngụm máu, thương thế quá nặng, cả người bị đánh văng ra xa, còn bên trong thì xương cốt gãy nát, máu thịt be bét, mùi khét lan tỏa.</p><p>\"Trốn, trốn khỏi nơi này!\"</p><p>Đây là lời nói tận sâu trong lòng của đám Thiên Thần, bọn họ còn thê thảm hơn cả Thạch Hạo, những mẫu xương vụn lộ hết ra ngoài, huyết nhục cũng đều tróc hết toàn bộ, nguyền rủa đã ăn mòn sâu vào trong khung xương.</p><p>Chỉ là, hai con Hỗn độn cổ văn vẫn canh chừng ở nơi xa chứ không hề chịu rời đi, việc này khiến bọn họ ảo não không thôi.</p><p>\"Phá vòng vây, ta không tin chúng có thể ngăn hết được chúng ta!\" Đế Côn bất chất nói, tới hiện tại thì chỉ có cách liều chết xung phong, nếu không thì chẳng hề có con đường sống nào cả.</p><p>Mặc khác, nếu như bọn họ có thể đào thoát thì có thể sống sót được không? Nguyền rủa trong cơ thể đã bùng phát, dù có thể trở lại trong tộc thì không lâu sau cũng sẽ suy kiệt rồi tọa hóa mà thôi.</p><p>Nhưng, chỉ cần có một tia hi vọng thì cũng phải thử nghiệm, không thể ngồi chờ chết được.</p><p>\"Hú...\" Cổ viên hú lớn, nó cũng kì nén không nổi nữa, chuẩn bị dùng tính mạng để liều chết.</p><p>\"Được, cùng nhau xông thôi!\" Cầu Long cũng đồng ý, nó chỉ còn lại nửa thân thể nên vô cùng yếu ớt, nếu trì hoãn thêm chút nữa thì chắc chắn sẽ phải chết.</p><p>\"Giết!\" Hoàng kim cổ tượng là tên hành động đầu tiên, chiếc ngà voi trắng như tuyết của nó đã bị sét đánh vỡ nát, lớp da vàng xù xì be bét máu thịt thối rửa không còn ra hình thù gì nữa.</p><p>\"Rầm!\"</p><p>Hoàng kim cổ tượng chỉ vừa mới hành động thì đã khơi dậy vô số lôi đình!</p><p>Bởi vì Thạch Hạo đứng cách đó không xa, tuy rằng thương thế rất nghiêm trọng, thân thể gần như sắp vỡ nát thế nhưng vẫn liều mạng vọt tới, đồng nghĩa với việc dẫn theo ánh chớp, mang theo nguyền rủa tới đấy.</p><p>Hắn cũng không hề có ý nghĩ sẽ tha cho những kẻ này, nên lập tức ra tay chặn đường rút lui của con voi vàng.</p><p>Tia chớp đỏ ngầu cuộn trào tựa như là trời khóc rơi huyết lệ, những tia này đánh thẳng lên trên người của đám Thiên Thần khiến sự thối rửa càng tăng nhanh, Hoàng kim cổ tượng hét thảm ngay đương trường.</p><p>Bản thân Thạch Hạo cũng khẽ rên một tiếng, tới lúc này hắn cũng khó mà múa mép khua môi nữa, bởi vì hắn đang chịu phải áp lực cực kỳ to lớn, bất cứ lúc nào cũng sẽ chết đi.</p><p>Với lại, hắn làm bậy như vậy thì càng thêm nguy hiểm hơn.</p><p>\"Bụp!\"</p><p>Sau lưng của Hoàng kim cổ tượng trúng phải tập kích lập tức huyết nhục lở loét, chân sau to lớn thối rửa rồi nát bấy khỏi cơ thể.</p><p>\"Đi!\"</p><p>Lúc này, những người khác cũng xuất thủ về những nơi khác.</p><p>\"A a a...\"</p><p>Cổ viên kêu gào thảm thiết, những lớp vảy vàng trên người đều nổ tung, chiếc vòi của một con Hỗn độn cổ văn đâm xuyên qua cơ thể rồi hút lấy tinh huyết của nó, thế nhưng nó vẫn ra sức lẩn trốn.</p><p>Hơn nữa, trong lúc này huyết nhục đang lở loét trên người nó cũng đang đẩy nhanh tốc độ hơn, khi lao ra được trăm dặm thì gần như đã biến thành một con vượn bằng xương.</p><p>Nhưng, nó đã thành công, đã thoát khỏi thiên kiếp và cổ văn!</p><p>Cổ viên liều mạng chạy trốn, sau đó nó quay đầu liếc mắc nhìn lui, khi nhìn thấy Thạch Hạo đang ở trong rừng tia chớp kia thì ánh mắt lộ ra ánh lạnh lẽo.</p><p>\"Khỉ lớn, ngươi cho rằng như thế là mình đã sống sốt à?!\" Thạch Hạo đứng trong thiên kiếp khiêu khích, lớn tiếng quát.</p><p>Đồng thời, hắn dẫn theo thiên lôi và nguyền rủa nhanh chóng truy tới.</p><p>Cổ viên tức giận, đường đường là Thiên Thần thế nhưng hiện giờ chỉ có biết chạy trốn, lại bị một tên tiểu tu sĩ truy kích một cách thê thảm như vầy, thật rất muốn gào thét chửi bới trời cao mà.</p><p>\"Răng rắc!\"</p><p>Âm thanh xương nứt truyền tới, cổ viên hoảng sợ, xương sọ của nó đã mục nát bởi nguyền rủa nên giờ gần như chỉ còn lại mỗi nguyên thần.</p><p>\"Hỏng rồi!\"</p><p>Nó kêu to một tiếng, sau đó chẳng dám dừng lại chút nào mà nhanh chóng rời đi.</p><p>Như vầy thì làm sao có thể sống nổi? Lần này quá gian nan, thân thể bị hủy toàn bộ mà chỉ còn sót lại mỗi nguyên thần, vầy làm sao chống lại nguyền rủa?</p><p>Cổ viên cũng không hề quay đầu lại mà cắm đầu chạy về nơi trú chân của mình, nó phải về tộc và bế quan tu dưỡng.</p><p>\"A...\" Phía sau, Cầu Long cũng kêu thảm thiết, việc phá vòng vây đã thất bại, bởi vì nó chỉ còn lại nửa thân thể, vốn là kẻ yếu nhất nên bị một con Hỗn độn cổ văn xuyên thủng Thiên linh cái, tử vong ngay tại chỗ.</p><p>\"Tiểu bối, ngươi hả hê lắm chứ gì, chờ ta trốn khỏi thì sẽ giết chết ngươi!\" Đế Côn tức giận nói, thân thể của hắn cũng đã bị phế bỏ chỉ còn lại mỗi nguyên thần cùng với khung xương lưu vong.</p><p>Thế nhưng, hắn cũng đã chạy thoát.</p><p>\"A...\" Hoàng kim cổ tượng gầm lớn, nó dùng hết khả năng hòng thoát khỏi lôi kiếp, lao ra khỏi biến nguyền rủa, thế nhưng vẫn thất bại, cả người đều rách toác.</p><p>Bụp!</p><p>Nó bị thương quá nghiêm trọng, cuối cùng xương cốt đều rạn nứt rồi vỡ tan.</p><p>Nguyên thần màu vàng của nó đang từ từ chuyển sang xám đen, đó là sự thể hiện khi nguyền rủa phát triển tới giai đoạn cuối, nó với lòng không cam cùng bi phẫn nổ tung trong hư không.</p><p>Hoàng kim cổ tượng cũng chết!</p><p>Tới lúc này, Long Tước, Mã Nguyên, Cầu Long, Hoàng kim cổ tượng, bốn đại Thiên Thần đều bỏ mạng.</p><p>\"Gầm...\" Xa xa, một con Tỳ Hưu màu bạc gầm lớn, nó phải trả cái giá cực lớn, lớp vảy lân rụng sạch, huyết dịch mất hết, lại bị Hỗn độn cổ văn cắt lìa nửa thân thể thì mới có thể trốn thoát.</p><p>Bảy đại Thiên Thần, chỉ còn lại Đế Côn, cổ viên, Tỳ Hưu sống sót và rút khỏi nơi này.</p><p>Sau đó không lâu, Hỗn độn cổ muỗi cùng rời đi.</p><p>\"Giết!\"</p><p>Không ai nghĩ tới, Thạch Hạo lại bắt đầu truy sát Thiên Thần.</p><p>Hắn sử dụng Phá Giới phù, dựa theo những gì mà mình tìm hiểu được để vượt qua hư không, xuyên thấu giới bích, truy sát phía sau.</p><p>Đây cứ như là đang đòi mạng, hư không rách nát chẳng ra hình thù gì vì bị ánh chớp oanh kích, từ trước tới giờ chưa hề nghe qua có người đang độ kiếp mà còn muốn vượt qua hư không, người khác toàn lực ứng phó còn chưa nổi huống chi còn làm việc này.</p><p>Thạch Hạo cũng gặp phải nguy hiểm, xương cốt xuất hiện rất nhiều vêt nứt, không ít khúc đã gãy lìa thế nhưng vẫn cắn răng truy theo, hắn không muốn lưu lại chút phiền phức nào, muốn dựa vào cách nào để giải quyết hậu hoạn.</p><p>Tỳ Hưu là tên đào tẩu sau cùng, cho nên hắn nhắm ngay kẻ này.</p><p>Đây là một vùng đất cổ xưa đầy loạn thạch, tuy là nơi cư trú của Tỳ Hưu tộc thế nhưng nhân số cũng không phải rất nhiều, chủng tộc cũng rất ít ỏi.</p><p>Nghiêm chỉnh mà nói, đám này không phải là dân bản địa mà là thiên tài của Tỳ Hưu tộc lúc xưa khi tiến vào nơi này rồi dừng lại, sau đó thì xuất hiện hậu duệ như bây giờ.</p><p>Nằm ngoài dự liệu của Thạch Hạo đó là, vừa tới nơi và cũng chưa kịp giao đấu với Tỳ Hưu cổ xưa này thì khung xương của nó đã nổ tung, nguyên thần suy kiệt.</p><p>\"Tiểu bối, việc này không hề liên quan tới tộc nhân của ta!\" Tỳ Hưu quát lên.</p><p>Thạch Hạo gần như bị đánh nát trong lôi kiếp này, gân đứt xương gãy thế nhưng hắn vẫn một mực kiên trì, đây không phải là vết thương đại Đạo nên hắn cố gắng khống chế tinh lực hòng khôi phục lại.</p><p>Thạch Hạo không nói gì, chỉ nhìn chằm chằm con Tỳ Hưu phía trước mặt.</p><p>\"Bụp!\"</p><p>Nguyên thần của nó vỡ nát, bị nguyền rủa ăn mòn, tóm lại là không cách nào ngăn chặn được nên dập tắt ngay.</p><p>Thạch Hạo xoay người, hắn cũng không có đi vào nơi sâu của Thạch lâm, cũng chưa hề trút toàn bộ cơn tức giận lên bộ tộc này.</p><p>\"Ầm!\"</p><p>Hư không nổ tung, hắn độ kiếp trong bóng tối, tắm rửa tia chớp trong thông đạo, cảnh tượng như vầy thật sự là trước giờ chưa hề có, đây là người đầu tiên vừa xuyên hư không vừa độ kiếp.</p><p>\"A...\"</p><p>Thạch Hạo gầm nhẹ, trên người rạn nứt thế nhưng hai luồng tiên khí không ngừng quấn chặt nên cũng cải thiện được đôi chút, tu bổ lại thương thế.</p><p>Đây không phải Đạo thương nên không cách nào tổn hại tới căn cơ của hắn được, có thể khống chế được.</p><p>\"Biến thái thật, Hoang đang đuổi giết Thiên Thần, ép chết Tỳ Hưu, chuyện này... còn có thiên lý nữa không trời, một tiểu tu sĩ lại có thể làm nên mức này, đúng là nghịch thiên mà!\"</p><p>Có người đuổi theo phía sau, hơn nữa nhân số cũng không hề ít, khi phát hiện Tỳ Hưu chết đi thì ai nấy cũng á khẩu, chỉ có một vài người cá biệt mới mở miệng kêu lên đầy sợ hãi.</p><p>Viên sơn, bao la to lớn, từng tòa nối từng tòa, đây là nơi sinh sống của dân bản địa Viên tộc.</p><p>Nhưng, sau khi cổ viên trở lại thì cũng không tới tộc mình mà ngồi xếp bằng ở bên ngoài, bởi vì nguyền rủa trên người của nó quá nghiêm trọng, thứ này không ngừng tràn ra ngoài nên có thể sẽ hủy diệt luôn bộ tộc của của mình.</p><p>Nó tuy rằng độc ác, ngông nghênh, ra tay tàn nhẫn khi đối địch, thế nhưng lại rất quan tâm tới bộ tộc của mình.</p><p>Ầm!</p><p>Hư không nổ tung, Thạch Hạo mang theo lôi kiếp cùng nguyền rủa xuất hiện, ánh sáng vạn trượng, khí hủy diệt lan tràn, tia chớp đỏ ngòm vờn quanh tựa như là một vị Ma thần vậy.</p><p>\"Khỉ dữ, ngươi không phải rất muốn giết ta sao, tới đây nè!\" Thạch Hạo hét lớn.</p><p>Cổ viên chợt mở mắt, bên trên bộ xương này chỉ còn lại mỗi ngũ quan, nó rít lên một tiếng rồi hóa thành một vệt kim quang vọt tới, trong tay lại xuất hiện một thanh chiến mâu đâm thẳng về Thạch Hạo.</p><p>\"Ầm!\"</p><p>Bên trong ánh chớp, nguyền rủa sôi trào.</p><p>Cổ viên lảo đảo, pháp tắc của nó xiên vẹo đầy suy yếu.</p><p>\"Giết!\"</p><p>Cổ viên ném bay chiến mâu trong tay mình, thứ này xuyên thủng hư không và mang theo phát tắc phóng thẳng vào trong màn sấm sét kia.</p><p>Keng keng, tia lửa từ chiến mâu văng ra khắp nơi thế nhưng cũng chưa hề bị hủy diệt!</p><p>Thạch Hạo thở dài rồi nhanh chóng né tránh, tiếp đó vận dụng Thần phù bảo vệ, vù, cả cơ thể hắn được bao bọc lại dù là thiên kiếp cũng bị đẩy ra ngoài.</p><p>Chiến mâu đã bị cản lại, pháp tắc không cách nào bắn trúng hắn.</p><p>Nhưng, cũng chính vào lúc này, thiên kiếp lại càng thêm mãnh liệt hơn.</p><p>Sắc mặt của Thạch Hạo tái nhợt, sau khi thu lại Thần Phù bảo vệ thì lập tức bỏ trốn, khu vực đó đều bị hủy diệt, không còn sót lại bất cứ thứ gì.</p><p>Hắn bị chấn cho bay ngược ra sau, thần uy kia không cách nào tưởng tượng ra được!</p><p>\"Chuyện này...\" Dù là cổ viên cũng thất kinh, nó bị phản chấn bay vút ra sau, lôi kiếp này quá kinh khủng, bởi vì có sự can thiệp của pháp tắc Thiên Thần nên chỉ trong nháy mắt lôi kiếp đã tăng vọt.</p><p>\"Sao lại như thế...\" Cổ viên hét lớn, sau khi lôi kiếp càng dữ dội hơn thì có một phần trong đó công kích về hướng của nó, nguyền rủa thì lại càng biến thái hơn nữa.</p><p>\"Bụp!\"</p><p>Không thể trách được, xương trán của cổ viên nát bét, mà nguyên thần thì bị ăn mòn, sau cùng tan tành thành mây khói.</p><p>Xa xa, trên mặt của Thạch Hạo chẳng còn chút màu máu nào, vừa nãy quá nguy hiểm, ánh chớp kia hơn nửa có thể chém chết Thiên Thần ngay lập tức, xem ra ở kỳ nguyên không thiên kiếp này thì mọi người đều hiểu biết quá ít về thứ này.</p><p>Nếu có người can thiệp thì sẽ rước lấy thiên kiếp ứng với cảnh giới của người đó, sẽ rước lấy lửa thiêu thân, sẽ càng khủng khiếp hơn!</p><p>Thạch Hạo vui mừng vì mình đã né qua được một kiếp.</p><p>Hắn cũng không dừng lại mà mang theo ánh chớp lần nữa vượt qua hư không, truy sát theo Đế Côn.</p><p>Đây là một vùng đất cổ xưa, kiến trúc bằng đồng san sát, từng tòa nối từng tòa vô cùng hùng vĩ, rõ ràng đều được đúc từ đồng thau!</p><p>Đế Côn bỗng mở mắt, hắn ngồi xếp bằng nơi trung tâm trong một cung điện cổ bằng đồng và ra sức chống lại nguyền rủa.</p><p>Xoẹt!</p><p>Hắn bay vút lên trời, nhìn về Thạch Hạo rồi nói: \"Độ kiếp... mà cũng dám đuổi theo!\"</p><p>\"Nói tộc nhân của ông đi đi!\" Lời nói của Thạch Hạo khàn khàn do chịu phải đau đớn, lúc này hắn đã đứt gân gãy xương, trọng thương trong ánh chớp dù cố gắng được như vầy thì cũng rất là gian nan.</p><p>\"Nguyền rủa của ta khó có thể trị tận gốc được, mà đây cũng là lần cuối cùng Tiên cổ mở ra rồi, bọn họ sống tiếp thì có ý nghĩa gì chứ?\" Đế Côn lẩm bẩm.</p><p>\"Ông...\" Thạch Hạo kinh hãi, tên Thiên Thần này điên rồi, muốn tộc nhân chôn cùng mình sao?</p><p>\"Ta vốn là truyền nhân mạnh nhất Tiên điện thế nhưng lại bị Giáo tổ ra lệnh phải xây dựng căn cơ ở nơi này, từ từ bố trí mưu đồ, kết quả lại lâm nguy cùng chỗ này mà vẫn chẳng hề đạt được cơ duyên lớn nào.\" Đế Côn tự giễu, thần sắc ủ rũ mang theo thù hận và tức giận không thôi.</p><p>Trong lòng Thạch Hạo khẽ loạn, không phải hắn muốn lưu lại mà là năm đó phải tiếp nhận mệnh lệnh, Tiên điện mưu đồ cũng không hề nhỏ, chỉ là... hiệu quả không được tốt cho lắm.</p><p>Đế Côn đã bị nguyền rủa ăn mòn, một năm cũng không hề rời khỏi chỗ ở được mấy lần nên cũng chỉ có thể quanh quẩn ở một khu, không cách nào triển khai được kế hoạch lớn.</p><p>\"Tiên điện, dã tâm.. cũng mạnh ghê đó chớ.\" Thạch Hạo nói.</p><p>\"Đến đây đi!\" Đế Côn buồn bã nói kèm theo là nụ cười tàn nhẫn xông về trước, hắn biết mình sống không nổi nữa, bởi vì khi hắn thử nghiệm hóa giải đi nguyền rủa thì đã không còn chút hiệu lực nào nữa.</p><p>Hắn muốn kéo Thạch Hạo chết cùng!</p><p>Hắn không phòng ngự nữa mà thay vào đó cứ để mặc cho nguyền rủa lan tràn, còn bản thân thì thoải mái điều khiển pháp tắc Thiên Thần của mình.</p><p>\"Sao lại thế...\" Trên mặt hắn ngập tràn vẻ sợ hãi cùng hối hận không thôi, bởi vì ánh chớp kia cũng đang phóng về phía hắn, nguyền rủa đậm đặc gấp mấy chục lần.</p><p>\"Bụp!\"</p><p>Chỉ trong nháy mắt, xương cốt của hắn đều nát bét đồng thời nguyên thần hóa thành tro tàn, cứ thế hình thần đều diêt.</p><p>\"A...\" Thạch Hạo sớm đã trốn ra xa thế nhưng vẫn kêu thảm một tiếng, bởi vì hắn găp phải xung kích quá lớn khiến thân thể càng thêm rách nát hơn, suýt nữa thì hình thần cũng diệt theo Đế Côn.</p><p>Ầm!</p><p>Rốt cuộc, cũng chính vào lúc này thì hắn lại sắp sửa đột phá, gần như tiến cấp vào lĩnh vực Chân Thần, khí tức mạnh mẽ ngập tràn, tinh lực cương mãnh nhanh chóng tẩm bổ thân thể.</p><p>Vù!</p><p>Cả người hắn phát sáng, chỉ trong chớp mắt thì thân thể đã phóng thích ra vô tận tiềm năng, huyết nhục lấp lánh rạng ngời.</p><p>Trong tiếng vang ầm ầm là xương cốt bị vỡ nát trước kia bắt đầu gắn kết lại, thân thể được chữa trị và tiến nhanh tới bộ dáng mạnh mẽ nhất.</p><p>Sắp đột phá, đây là kết quả khi tiềm năng giải khai toàn bộ!</p><p>\"Tới rồi sao, sẽ tu ra luồng tiên khí thứ ba chứ?\" Thạch Hạo căng thẳng, bởi vì khoảnh khắc mà hắn dừng ở Thần Hỏa cảnh này chỉ còn dư lại giây phút này mà thôi.</p><p>Mà hiện tại, thiên kiếp lại càng thêm mãnh liệt, thi thoảng có thể thấy được những tia chớp như hóa thành cổ mộc, sinh linh, càng lúc càng đáng sợ hơn.</p>", "images": {}, "success": true}