{"id": 952, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-952", "title": "Chương 952: Hoang Quay Về", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 952: Hoang Quay Về</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Hơn nửa năm đã trôi qua mà Hoang vẫn chưa hề xuất hiện, có người thở dài và cũng có người vui sướng cười lớn, biểu hiện hoàn toàn khác nhau.</p><p>Một kỳ tài, một người tu thành hai luồng tiên khí thế nhưng lại bị Thiên Thần ép rớt xuống Văn hồ hỗn độn và bỏ mạng, việc này khiến rất nhiều người vô cùng cảm khái.</p><p>Mặc kệ là căm ghét hay là tiếc hận, những tiếng bàn luận về hắn cũng không bao giờ thiếu cả.</p><p>Mãi cho tới gần đây thì cơn phong ba này mới dần được thổi đi, chỉ còn lại rất ít người đề cập tới, dù sao một người mạnh mẽ chết đi thì cũng chỉ là một nắm cát vàng, vui đùa cùng với cỏ cây hoa lá, những hào quang khi còn sống chẳng còn nữa.</p><p>\"Thạch Hạo, ta sẽ báo thù cho ngươi!\" Tào Vũ Sinh xuất quan, sau khi biết được tin này thì trên khuôn mặt tròn nung núc lộ vẽ giận dữ đồng thời lớn tiếng thề.</p><p>Thanh Y, Thỏ nhỏ từng cầu viện nhờ Thiên Thần báo thù dùm Thạch Hạo, thế nhưng kết quả cũng không khả quan, gặp phải rất nhiều cản trở.</p><p>Không hề có bất kỳ người nào nguyện ý vì một kẻ đã chết mà đi đắc tội với một bộ lạc có Thiên Thần, Hoang nếu còn sống thì đó chính là một kỳ tài, có vô số tiềm năng, thế nhưng hiện giờ chỉ là một bộ thi thể thì là gì chứ?</p><p>\"Thạch huynh lên đường bình an!\" Trường Cung Diễn một mình uống rượu với ánh trăng, bản thân cạn hết một ly rồi sau đó đổ một ly xuống dưới đất.</p><p>Tiên cổ, như thường lệ lại có thiên tài quật khởi, có những thần thoại huy hoàng được khai sáng, sự quan tâm của mọi người đều dời đi, không còn chú ý gì tới Hoang nữa, lại có nhân vật nổi tiếng quật khởi.</p><p>\"Hung sào kia là nơi như thế nào mà lại đáng sợ như thế chứ, không ngờ khi Thiên Thần truy vào trong thì lại chết đi, không cách nào sống sót rời khỏi được!\"</p><p>Mọi người kinh ngạc, chàng trai \"Trích Tiên\" tới từ Hung sào tay cầm thanh sáo ngọc kia cũng từng bị Thiên Thần truy sát, bởi vì bọn họ hoài nghi kẻ này cũng đã tu ra luồng tiên khí thứ hai.</p><p>Nhưng mà, sau khi hắn trọng thương và tiến vào trong hung sào thì có một vị Thiên Thần đuổi theo sau, cuối cùng người này bỏ mạng bên trong, máu tươi bắn lên rất cao, cả trời đâu đâu cũng là máu, cả Tiên cổ đều khiếp sợ!</p><p>Trong khoảng thời gian này, có rất nhiều sự kiện lớn phát sinh.</p><p>Ví như, có người độ thiên kiếp nên đã tạo nên một cơn chấn động không hề nhỏ. Biết bao nhiêu năm rồi mà chưa hề có người nào như thế, đời này không ngờ lại có người dùng lôi kiếp để rèn luyện và gột rửa thân thể.</p><p>Ngày đó, Tiên cổ như nổ tung, rất nhiều người đi tới để theo dõi, quả thật uy thế rất to lớn.</p><p>Đáng tiếc là, vị quái thai cổ đại kia đã độ kiếp thất bại và bỏ mạng, cũng vì bản thân chủ động dẫn thiên kiếp tới cho nên vô cùng kinh khủng, hắn nhận lấy cơn đau khổ không cách nào tưởng tượng nổi, kết quả là bị đánh thành than cốc.</p><p>Cũng vào một ngày đó, dân bản địa của Tiên cổ đều kinh sợ, bởi vì khi độ kiếp có vô tận nguyền rủa giáng xuống và ăn mòn người nọ, khiến cho toàn bộ Thiên Thần đều run sợ lỡ may tai bay vạ gió.</p><p>Bởi vì, đối với những người từ ngoài vào thì lần đầu tiên gặp phải sự ăn mòn của nguyền rủa cũng không tính là gì. Nhưng đối với bọn họ thì tựa như là vứt lửa vào trong hố thuốc nổ, sẽ khiến nguyền rủa của bản thân càng nghiêm trọng hơn.</p><p>\"Cây nhỏ của Thập Quan vương là Thế Giới thụ còn non!\"</p><p>Tin tức này truyền ra khiến vùng đất Tiên cổ này chấn động. Rất nhiều cường giả xuất kích tìm kiếm tung tích của hắn tạo nên một cơn triều cường điên cuồng.</p><p>Nên biết, dù là ở hơn một kỷ nguyên trước thì Thế Giới thụ cũng xem như là chí bảo, giờ lại trồng một cây con vào trong người thì cũng không cần phải suy nghĩ nhiều cũng sẽ tu ra được luồng tiên khí thứ hai.</p><p>Bởi vì, có ghi chép từ hơn kỷ nguyên trước rằng, đây là một trong những tiên chủng mạnh mẽ nhất!</p><p>Ở kỷ nguyên này, có người luyện hóa hạt giống của mô hình vũ trụ để hợp nhất với bản thân, có người trồng Thế Giới thụ vào trong người nên đã bước lên con đường mạnh nhất từ xưa này và sau đó đã bước lên đỉnh cao Tiên đạo, sức chiến đấu chấn động cả cổ kim!</p><p>Bão táp như vầy tự nhiên sẽ không có thứ gì có thể so sánh được, Thiên Thần thuộc dân bản địa đều đứng ngồi không yên, ai nấy cũng dồn dập xuất quan, dù cho sẽ gặp nguy hiểm vì bị nguyền rủa ăn mòn thế nhưng cũng đi tìm kiếm Thập Quan vương.</p><p>Hơn nữa, dù là những quái thai cổ đại khác cũng gặp phải xui xẻo, một vài người có tiếng tăm lớn đều bị ngăn chặn.</p><p>Đây là lần cuối cùng mà Tiên cổ mở ra, khắp nơi đều sẽ lấy ra hết những lá bài tẩy và tạo hóa, không hề che giấu gì nên mới tạo nên đại loạn mà trước giờ chưa hề có.</p><p>Cho tới rất lâu sau, một vài người nổi danh nhất trong quái thai cổ đại chết đi hoặc biến mất thì phong ba này mới dần dần lắng xuống.</p><p>Trong quá trình này, có mấy người như ánh sáng giữa đêm tối khiến người người đều nhớ rõ danh tính của họ.</p><p>Ví như đám Thập Quan vương, \"Trích Tiên\" của Hung sào, Ninh Xuyên, từng người đều là ánh sáng vạn trượng khiến nhật nguyện phải lu mờ, bọn họ đều còn sống thế nhưng trong lúc nhất thời các Thiên Thần đều không cách nào tìm ra được bọn họ.</p><p>Ba ngàn châu, nơi tiếp giáp với khu không người.</p><p>Tu sĩ các giáo đều xao động trong lòng, gần nửa năm này bọn họ thông qua cánh hoa Tiên đạo có thể thấy được những cảnh tượng bên trong, nhìn thấy những chuyện tình trong Tiên cổ cho nên không cách nào bình tĩnh được.</p><p>\"Tốt, thiên tài của bộ tộc ta đã quật khởi, hắn đào được một gốc thần dược nên thực lực tăng vọt, hy vọng có thể bình an trở lại.\"</p><p>\"Ninh Xuyên, ghê thật, lại có thể trốn thoát khỏi truy sát của Thiên Thần!\"</p><p>\"Đáng tiếc, kỳ tài độ kiếp kia vốn có thiên phú siêu tuyệt thế nhưng lại hóa thành than cốc.\"</p><p>...</p><p>Mọi người nghị luận sôi nổi.</p><p>Có người vui sướng và cũng có người ưu sầu, vợ chồng Thạch Tử Lăng thì buồn bã, ảo não.</p><p>\"Ha ha, hơn nửa năm mà Hoang còn chưa xuất hiện, chắc chắc ngỏm từ lâu rồi.\"</p><p>\"Hắn lộ liễu như thế thì chắc chắn sẽ chết sớm, có thể sống sót thì mới là chuyện lạ!\"</p><p>Rõ ràng, có không ít đại giáo chẳng ưa gì Thạch Hạo, ví như Thiên Nhân tộc, Hỏa Vân động, Tiên điện, Minh tộc, Quân Thiên cảnh... Hiện giờ, đám người này đều thở dài nhẹ nhõm.</p><p>\"Đáng tiếc, hắn đã chết, làm ta mong ngóng hắn sẽ trở lại.\" Bên trong một chiến xa đỏ ngòm truyền tới giọng nói lạnh lẽo như cú đêm, đó chính là chủ của Thiên quốc, lời nói của hắn vô cùng đáng sợ.</p><p>Rõ ràng, hắn rất muốn Thạch Hạo sống mà quay trở ra, và rồi sẽ tự mình động thủ kết liễu chứ không phải là muốn chờ hắn an toàn quay về.</p><p>\"Coi như là hắn gặp may đi, nếu như còn sống thì chắc chắn ta sẽ khiến hắn biết cảm giác sống không bằng chết!\" Người của Yêu Long Đạo môn cười khẩy.</p><p>\"Chết như thế coi như là một loại giải thoát vậy, hắn quá may mắn.\" Người của Ma Quỳ viên cũng mở miệng.</p><p>Đệ tử môn đồ của không ít cổ giáo đều bị Thạch Hạo hầm luộc ăn sạch, cùng với trước đây không lâu đã kết thù hằn rất lớn cho nên hiện giờ hận hắn tới tận xương.</p><p>Lần này, khi Thạch Hạo rớt xuống hồ lớn đen kia thì rất nhiều đạo thống đều chế giễu, có không ít sinh linh Thần Hỏa cảnh cười ha hả không thôi.</p><p>Đương nhiên, cũng có rất nhiều người lấy làm tiếc, một kỳ tài như vậy mà lại bỏ mạng thì quá là phung phí.</p><p>Dù nói gì đi nữa, hơn nửa năm rồi mà Thạch Hạo cũng chưa hề xuất hiện nên không có bất kỳ người nói nghĩ hắn sẽ sống sót.</p><p>Muốn mượn cánh hoa Tiên Đạo để xem hình ảnh của hắn nhưng mà không thể nào thực hiện được, bởi vì một khi tu ra được tiên khí và quấn quanh ở trên thân thì sẽ che đậy thiên cơ.</p><p>Còn có một trường hợp nữa là, kẻ đó đã là người chết thì sẽ không cách nào tra xét được.</p><p>Bọn họ biết được chiến tích của Thạch Hạo, cùng với việc hắn sở hữu hai luồng tiên khí cũng là thông qua việc quan sát người bên cạnh thì mới biết được.</p><p>Ngày đó, khi nghe Thạch Hạo tu ra được hai luồng tiên khí thì đã khiến cả đám người trợn tròn mắt, tạo nên chấn động không hề nhỏ, tất cả mọi người đều như gặp phải ma.</p><p>\"Khà khà, một kẻ đã chết thì dù là thiên tài cũng thành cặn bã mà thôi!\"</p><p>\"Haizz, một ngày nào đó nếu như hắn lại tái hiện và sống sót trở về, thì sẽ ra sao? Vạn nhất hắn lại tu ra luồng tiên khí thứ ba thì đó là chuyện mừng và cũng sẽ càng lớn chuyện hơn nữa.\"</p><p>\"Đạo huynh, ngươi nói mê gì thế, một kẻ đã chết thì làm sao có khả năng xuất hiện chứ, càng đừng nói là tu ra luồng tiên khí thứ ba!\"</p><p>Bên ngoài cùng với bên trong Tiên cổ đều nổi lên những lời bàn luận sôi nổi, Thạch Hạo xuất quan rồi, hắn từ trong hồ lớn đen ngoi lên rồi nhìn quét bốn phía.</p><p>\"Hả? Còn nhân mã đóng quân thủ ở nơi này à, sợ ta không chết ư?!\" Cặp mắt Thạch Hạo lộ tinh quang, ánh lạnh lóe lên rồi biến mất.</p><p>Ở đây gồm nhiều loại sinh linh, như voi vàng, cầu long, còn có cả hình người.</p><p>Thạch Hạo nuốt ực ưc, hơn nửa năm rồi hắn chưa có thứ gì cho vào bụng, khi nhìn thấy con voi vàng cùng với cầu long tràn ngập long khí kia thì nước miếng ứa hết cả ra.</p><p>\"Phải tiết kiệm!\"</p><p>Thạch Hạo âm thầm đề tỉnh bản thân, hắn không hề hùng hổ truy bắt chúng mà im lặng kéo một vài sinh linh hình người vào trong hồ và không để kinh động tới những kẻ khác</p><p>Những người này là hậu duệ của Đế Côn đã tới đây từ lúc hắn rớt xuống dưới.</p><p>Rất nhanh sau đó, Thạch Hạo đã biết được những chuyện đã phát sinh trong nửa năm vừa rồi từ những người này. Tiếp đó, hắn vứt đám người này xuống dưới cho muỗi ăn, còn mình thì nhanh chân tiến lên bờ.</p><p>\"Trời ạ, trong hồ có người đi ra kìa!\" Một con long tước sợ hãi hét lớn, mỏ chim thì há rộng, hoàn toàn không hề tin vào hình ảnh ở trước mặt mình.</p><p>\"Là hắn... không ngờ lại là Hoang, hắn vẫn chưa chết!\" Voi vàng hét lớn, vòi voi hướng thẳng lên cao phát ra những tiếng ô ô, nó đang dùng sức hét thật lớn.</p><p>\"Chính xác, Thạch mỗ đã trở lại, từ trong địa ngục leo lên đây đó, các ngươi đừng tốn sức nữa, một tên cũng chạy chẳng thoát!\" Thạch Hạo đạp lên trên mặt nước màu đen rồi từ từ tiến lại bờ, sau đó là đảo mắt khắp các cường giả nơi này.</p><p>Động tĩnh của việc này quá lớn khiến mỗi người đều ngớ ra, mà sâu trong lòng sinh ra một luồng hơi lạnh. Không phải hắn đã chết rồi sao, tại sao lại bước ra từ trong hồ này?</p><p>Bọn họ thủ ở đây cũng chỉ là làm theo lệnh Thiên Thần ở trong tộc mà thôi, cơ bản sẽ không tin là sự thật, không tin Thạch Hạo sẽ còn sống.</p><p>Nhưng mà giờ thì... quá kỳ lạ!</p><p>\"Giết!\"</p><p>Những sinh linh này hét lớn và đồng loạt xuất thủ, ai cũng muốn chạy trốn và cũng có người nhanh tay lấy ra Phá Giới phù.</p><p>\"Đừng lãng phí bảo phù chứ!\" Thạch Hạo la lớn.</p><p>Những người này hoảng sợ phát hiện hư không đã bị giam cầm, không cách nào có thể đào thoát được, bảo thuật bí bảo của bọn họ phát ra đều bị nắm đấm lượn lờ tiên khí của đối phương đánh tan.</p><p>Bụp!</p><p>Thạch Hạo vung từng đường quyền nhanh chóng giải quyết đối thủ, những Chân Thần bao vây xung quanh khó lòng chống đỡ được cuộc đánh giết của hắn.</p><p>Sau nửa canh giờ, bên cạnh hồ nước đen bốc lên những làn khói mỏng, một chiếc đỉnh lớn được đặt ở bên trên, nước bên trong sớm sôi sùng sục, long tước, voi vàng, cầu long được đặt gọn gàng ở bên trong.</p><p>Hương thơm nức mũi truyền đi tới mấy dặm, Thạch Hạo không ngừng nhai cắn, hơn nửa năm không ăn thịt thật khiến hắn cảm thán không thôi.</p><p>Khẩu vị của Thạch Hạo rất kén chọn thế nhưng hiện giờ quá đói, dù là nấu một con heo thì hắn cũng thấy rất ngon miệng.</p><p>\"Hoang... lại xuất hiện?!\"</p><p>Tin tức này tựa như là lốc xoáy bao phủ thiên địa, tin tức nhanh chóng truyền sang các tiểu thiên thế giới khác,</p><p>Một người chết nay lại sống lại, sao thế chứ?</p><p>\"Ta không tin, đó là Hỗn độn văn hồ, một khi rơi vào thì dù là Thiên Thần cũng không thể phục sinh, Hoang làm sao có khả năng tái hiện lại trên thế gian chứ?!\"</p><p>Một luồng sóng lớn mênh mông lan tỏa, rất nhiều người không hề tin.</p><p>Thế nhưng lại có người đã xác thực lại tin tức này, nói cho bên ngoài biết, Hoang đã sốt sót trở lại và đang hầm nấu một nồi voi vàng, cầu long bên cạnh hồ lớn đen kia.</p><p>Mọi người ngạc nhiên không thôi, chuyện này... chẳng hề đáng tin chút nào!</p><p>Thạch Hạo không thèm quan tâm mấy chuyện đó làm gì, hắn biết tin tức đã lộ ra ngoài thế nhưng chẳng hề sợ, hắn cố ý làm như vậy mà.</p><p>\"Hắn... vừa mới sống sót trở lại mà đã nấu một nồi thịt thật lớn, là đang đáp trả và khiêu khích những bộ tộc Thiên Thần kia sao!\"</p><p>Ngày hôm đó không cách nào yên tĩnh được nữa, tin tức này quá khiếp người.</p><p>Cùng lúc đó, không một ai thuộc tu sĩ ba ngàn châu lại không biết tin tức này.</p><p>Biên giới của khu vực không người, mọi người thông qua cảnh tượng lộ ra bên trên cánh hoa Tiên đạo nên đã biết được những chuyện đang diễn ra trong Tiên cổ.</p><p>Đương nhiên, vẫn không hề theo dõi được bóng dáng của Thạch Hạo được, bởi vì hắn có tiên khí che kín thân thể, nhưng thông qua miệng của những kẻ khác thì có thể biết được tình huống.</p><p>\"Sao có thể như vậy chứ, Hoang... còn sống, lại quay trở lại?\"</p><p>Trước đây không lâu còn có người cười ha hả vui sướng, chế nhạo khinh thường Hoang sẽ không sống được lâu, nhất định sẽ chết sớm.</p><p>Thế nhưng hiện giờ lại thành ra như vậy!</p><p>Trước đâu, không ít người lòng mang địch ý trò chuyện thẳng thừng, ví như Thiên quốc, Minh tộc, Tiên điện, Thiên Nhân tộc... Kết quả, bây giờ mọi người cảm thấy mình như nhận lấy một cái bạt tai vang bốp, Hoang... hắn đang nhảy nhót ăn uống, lại thoát khỏi nơi đó!</p><p>Đặc biệt là từng có người nói đùa, không chừng Hoang sẽ xuất hiện và nếu tu ra luồng tiên khí thứ ba thì sẽ là việc mừng nhưng cũng là việc lớn. Lúc đó, ai cũng đều cười nhạo, cho rằng là việc nằm mơ giữa ban ngày.</p><p>Nhưng nay, mộng đã thành thực!</p><p>Rất nhiều người đều cảm thấy nóng rát cả da mặt, thiếu niên này lại xuất hiện, nhất định sẽ dấy lên một cơn sóng gió vô tận!</p><p>Trong Tiên cổ, bên cạnh hồ lớn đen, Thạch Hạo miệng nhai tay bốc, sau khi ném ra một đống xương trắng thì thở dài, nói: \"No quá, bọn họ chắc cũng sắp xuất hiện rồi?\"</p>", "images": {}, "success": true}