{"id": 953, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-953", "title": "Chương 953: Hung Hăng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 953: Hung Hăng</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Trên đất có cả đống xương cốt, có của Cầu Long, có của Long Tước, tất cả nằm ngổn ngang khắp nơi, những khúc xương to lớn đều phát sáng, ẩn chứa sức mạnh thần tính.</p><p>Bên cạnh hồ nước đen, Thạch Hạo nằm ngửa mặt lên trời, nơi đầu thì gối một đoạn long cốt, dưới người được trải một lớp lông tước xinh đẹp, dáng nằm của hắn trông rất thoải mái đồng thời ợ to một tiếng no nê.</p><p>Hắn hớp một ngụm rượu mạnh, trạng thái thả lỏng này khiến hắn cảm thấy như là thần tiên vậy.</p><p>Nửa năm trước trọng thương gần như bỏ mạng đồng thời ra sức lưu vong, mấy tháng gần đây mỗi ngày đều bị những con muỗi vo ve bên cạnh và bị những chiếc vòi chích thủng thân thể hòng rèn luyện bản thân, khổ không thể tả nổi.</p><p>Hiện giờ mới được thoải mái, ăn uống no nê nên hắn vô cùng hài lòng, các lỗ chân lông đều tỏa ra hào quang, pháp lực cường thịnh, tinh thần sung mãn, cuộc sống hưởng thụ và thanh nhàn này vô cùng hiềm hoi.</p><p>\"Trời ơi, là tên... Ma vương Hoang, hắn còn sống!\"</p><p>Cách đó không xa, khi có người xuất hiện và nhìn thấy tất cả những gì trước mắt thì thất thanh la lên, cảm thấy mắt mình có vấn đề, lời đồn là sự thật, hắn vẫn còn sống, vẫn bình yên vô sự chứ chẳng hề chết chóc gì cả.</p><p>\"Thật là hắn sao, dù gì đó cũng là Hỗn Độn Văn hồ - một cấm địa với tiếng tăm lừng lẫy kia mà, từa xưa tới nay chưa hề có ai sống sót bò ra ngoài cả, làm sao hắn xuất hiện được ở đây?\"</p><p>Mọi người ngây dại, khó mà tin vào sự thật này, nếu không phải tự mắt mình thấy thì cũng cho rằng tin tức đó là giả, là có người cố ý nói ra, thế nhưng hiện giờ cả đám người đều á khẩu.</p><p>Rất nhanh, nhóm người thứ hai cũng đã xuất hiện, trong đó cũng không thiếu những dân bản địa Tiên cổ, từng tên có hiểu hiện như gặp quỷ, trợn mắt ngoác miệng, kinh ngạc nhìn về phía trước.</p><p>\"Ấy da, ta ăn no tới nổi ngồi dậy cũng chẳng được luôn, sao các ngươi lại xuất hiện nữa vậy?\" Thạch Hạo sau khi ngồi dậy thì xoa xoa cái bụng, tiếp đó miệng nuốt nước bọt nhìn về một vài chủng tộc đối địch với mình.</p><p>Nơi đó, có cổ viên vàng, cầu long, đều là những chủng tộc từng truy sát hắn.</p><p>Đương nhiên, những cường giả tới đây cũng chẳng hề phải Thiên Thần, cao nhất cũng chỉ là Chân Thần cảnh mà thôi, khi nghe Hoang tái hiện lại thế gian và vừa khéo bọn họ cách đây không xa nên mới chạy tới trước nhất.</p><p>Ngạo mạn! Có người âm thầm cắn răng đồng thời nhanh chóng lùi về sau. Ban đầu, không ai tin về độ chính xác của tin tức này thế nhưng giờ lại tận mắt thấy Hoang nên vô cùng khiếp sợ, trong tâm mọi người đều cảm thấy không lành nên nổi lên ý định chạy trốn.</p><p>\"Đã tới rồi thì đừng đi nữa!\" Thạch Hạo cười to, bàn tay to lớn che kín trời cao vung tới, nó tựa như là một đám mấy đen dày bao trùm nơi đó lại.</p><p>\"Giết!\"</p><p>Những sinh linh kia hô lớn cật cực chống trả, đồng thời cảm thấy vô cùng hối hận, thật đúng là chết do nhiều chuyện mà, cứ chạy thẳng tới để kiểm chứng lại tin tức thì không phải là tự đâm đầu vào hố sao?</p><p>Chỉ trong vòng một hơi thở thì toàn bộ đều đã bị trấn áp.</p><p>Mấy tên sinh linh này bị nhấc bổng lên rồi bắt tới ven hồ. Thạch Hạo rất nhẫn nại, hắn lấy một sợi gân cầu long rồi xỏ đám sinh linh này thành một xâu treo lên trên người.</p><p>\"Giữ lại để ăn dần, tích trữ lương thực là việc nên làm!\"</p><p>Đây là lời cảm thán thật sự của hắn, mấy tháng gần đây hắn chẳng hề có món mặn nào bỏ vào miệng. Sau khi thoát vây, khi nhìn thấy những món ăn cây cỏ bình dân thì con mắt của hắn cũng muốn biến thành màu xanh luôn.</p><p>Lương thực? Mọi người nghe từ này thì chẳng còn gì để nói, tất cả đều ngớ người, không biết nói gì cho phải, tên này... độc ác tàn nhẫn quá đi mà!</p><p>Voi vàng khổng lồ, Tỳ Hưu... thân thể của chúng đều to như núi thế nhưng nay lại bị xâu thành một chiếc vòng chỉ to bằng lòng bàn tay, việc này khiến nhiều người vừa sợ vừa kinh ngạc.</p><p>\"Gặp quỷ rồi, chính là hắn!\"</p><p>Thời gian trôi đi, có rất nhiều người tới để tìm hiểu, đặc biệt là những sinh linh có thù hằn với Thạch Hạo đang ở gần vị trí này thì càng tới sớm hơn.</p><p>Có thể tưởng tượng ra được, từng tên đều bị bắt gọn.</p><p>Thạch Hạo vô cùng căm ghét những đại tộc này, thiếu chút nữa thì hắn đã bị chết thảm, hiện giờ lại xuất hiện những tên đồ tử đồ tôn của họ thì đương nhiên sẽ chẳng nể nang gì cả.</p><p>Những người này không hề tin Thạch Hạo còn sống, cho nên mới tới để tìm chứng cứ.</p><p>Đương nhiên, phần lớn cường giả tới đây cũng rất cẩn thận, bọn họ không hề tới gần khu vực này mà chỉ dám đứng ở nơi xa xa quan sát, khi nhìn thấy từng xâu trên người Thạch Hạo thì đều hút vào hơi khí lạnh, từng tên đều cong mông bỏ chạy.</p><p>Những người không liên can thì Thạch Hạo sẽ không hề ra tay, cũng sẽ không \"phát điên\" xâu chuỗi bọn họ.</p><p>\"Á, đám Minh tộc các ngươi xem gì thế hả, vừa thúi vừa dơ, chẳng thể ăn được, cút càng xa càng tốt cho ta!\" Thạch Hạo nhíu mày.</p><p>Những tiếng chíu chíu vang lên, mấy tên cường giả Minh tộc mang theo lòng hận thù bị xuyên thủng ngã ầm trên mặt đất, máu tươi bắn lên rất cao.</p><p>Ngoại giới, tu sĩ các giáo của ba ngàn châu đều ngây người.</p><p>Lúc này, Thạch Hạo không hề tản ra tiên khí cho nên bọn họ có thể quan sát được, lúc này ai nấy cũng chỉ biết hai mắt nhìn nhau.</p><p>Riêng Minh chủ đang đứng hiên ngang trên Bạch Cốt sơn thì sắc mặt trở nên rất khó coi, đây là sỉ nhục trắng trợn, tên khốn này đang sỉ nhục Thiên Thần, hắn không những không bỏ trốn mà còn khiêu khích như vậy nữa.</p><p>\"Sát thủ của Thiên quốc, đám này vẫn chưa chết sạch à, lại có người xuất hiện kìa.\" Thạch Hạo lần nữa lên tiếng rồi cười khẩy một tiếng, sau khi thu lại ý cười thì biến mất ngay tại chỗ và đi về nơi phương xa.</p><p>\"Bụp!\"</p><p>Máu tươi tung tóe, hắn đá văng một tên sinh linh hình người từ trong hư không ra ngoài, một nửa thân thể của tên này đã bị đánh nát ngay tại chỗ.</p><p>Đệ nhất sát thủ đương đại của Thiên quốc!</p><p>Lại là hắn, và cũng đã tới gần đây.</p><p>Nên biết, quái thai cổ đại của Thiên quốc, thân thể của tên vương giả lần trước kia đã bị Thạch Hạo tiêu diệt, thế nhưng truyền nhân của Thiên quốc ở đời này lại không hề xuất hiện.</p><p>Hôm nay, hắn khó có thể tránh khỏi kiếp nạn này, trong một hơi thở đã bị Thạch Hạo đánh nát thân thể, ầm, tiếp đó hắn tặng thêm một cước đánh tan phần còn lại của đệ nhất sát thủ của Thiên quốc đời này.</p><p>Ngoại giới, ba ngàn châu.</p><p>Một chiếc chiến xa đỏ ngòm vô cùng kinh người đang từ từ nhỏ xuống từng dòng máu đỏ, sát khí bùng phát ngập trời, chiến xa cổ này nổ vang!</p><p>Chủ nhân của Thiên quốc, lần đầu tiên hắn tức giận như vậy!</p><p>Hoang, kẻ này đang sỉ nhục cả Thiên quốc, là đang tuyên chiến, là đang gây hấn với uy nghiêm của Thiên quốc.</p><p>Những người khác cũng biến sắc, đây là Hoang - người đã tu ra hai luồng tiên khí ư? Quả nhiên mạnh mẽ tuyệt thế, trong người cùng cấp thì sát thủ Thiên quốc mạnh mẽ tới cỡ nào chứ thế nhưng chỉ vừa mới giao thủ mà đã bị đánh chết rồi.</p><p>Tất cả mọi người đã hoàn toàn ý thức được mức độ nghiêm trọng của việc này, nếu để cho hắn trưởng thành thì... không thể nào tưởng tượng được!</p><p>\"No quá, giờ làm sao chừ?\" Quay lại ven hồ, Thạch Hạo xoa xoa cái bụng căng tròn của mình rồi nói thế.</p><p>Trên thực tế, vóc người của hắn rất cường tráng, cao ráo điển trai, cái bụng cũng chẳng hề căng phồng lên, hắn làm động tác này chính là đang sỉ nhục các bộ tộc Thiên Thần.</p><p>\"Làm sao để tiêu hóa đây ta?\" Thạch Hạo lầm bẩm rồi chợt tập trung về mấy tên sinh linh ở nơi xa rồi cười lớn: \"Tặng hạt cho ta ăn à!\"</p><p>Những sinh linh kia vô cùng hối hận nên lập tức xoay người bỏ chạy, đó chính là cường giả của Ma Quỳ viên, bọn họ là tử địch với Hoang, từng là chủ lực khi bảy thần hạ xuống hạ giới.</p><p>Lần này Thạch Hạo cũng không hề hạ tử thủ mà chỉ bắt lấy bọn họ rồi rung rung lắc lắc để lấy những hạt trong suốt tựa như là ngọc thạch đen.</p><p>Hiển nhiên, việc này sẽ khiếm đám sinh linh này giảm mạnh đạo hạnh, vì đây là vị trí tinh hoa của bọn họ.</p><p>\"Ha ha!\"</p><p>Thạch Hạo ngồi xuống bên hồ rồi bắt đầu ăn những hạt này, còn những cường giả kia thì lại che mặt bỏ chạy, vô cùng căm uất.</p><p>Xa xa, mọi người thấy thế thì cũng chẳng biết nói gì, bất kể là dân bản địa hay là thiên tài của ba ngàn châu đều trợn tròn mắt, quả nhiên là một tên Ma vương!</p><p>Ngoại giới, nơi biên giới khu vực không người rộng lớn.</p><p>Chủ nhân của Ma Quỳ viên tức giận đánh nát một ngọn núi lớn, lửa giận đốt trời.</p><p>Rất nhiều người đều câm như hến, rõ ràng Hoang đang cổ ý nhắm vào bọn họ.</p><p>Trước đây không lâu, tu sĩ các giáo đều nhạo báng Hoang, cho rằng hắn chắc chắn sẽ chết sớm, sống không được lâu, nhưng hiện giờ hắn không chỉ còn sống mà còn khiêu khích như vậy nữa.</p><p>Việc này tựa như giáng một bạt tai vang dội lên mặt của bọn họ, muốn tránh cũng tránh chẳng được.</p><p>Rất nhiều người cảm thấy mặt mày rát nóng, vô cùng khó chịu!</p><p>Bên cạnh hồ nước đen, Thạch Hạo từ từ ăn hạt dưa, cả người dâng lên tinh khí, mỗi một hạt này đều ẩn chứa đạo hạnh và thần tính, là một loại thuốc bổ.</p><p>\"Tên khốn này... quá hung tàn, lại dám châm chọc như vậy, hắn ăn uống như vầy chẳng lẽ chờ Thiên Thần tới để quyết đấu à?!\"</p><p>\"Không thể tha, hắn chắc chắn sẽ bị diệt, nếu dám khiêu chiến các tộc như vầy thì sẽ chết chẳng có chỗ chôn!\"</p><p>Rõ ràng, vẫn có sinh linh đối địch đang âm thầm ẩn trốn trong đám người này, tất cả đều tức giận nắm chặt nắm đấm, lẳng lặng chờ Thiên Thần giáng lâm giết chết hắn.</p><p>\"Hạt dưa này béo thật, nếu to cỡ cái dĩa này ngon.\" Thạch Hạo nói.</p><p>\"Ầm!\"</p><p>Một cây thần đằng bị vụt ầm ầm xuống mặt đất, nó thuộc Thái Dương thần cung của thượng giới, và cũng là thế lực đối địch với Thạch Hạo nên đã bị hắn giam cầm lại, lúc này Thạch Hạo xem nó như là cây mía nhai lấy nhai để.</p><p>\"Hắn sống không lâu đâu!\" Ngoại giới, một gốc cây vàng tức giận nói, nó là chủ nhân của Thái Dương thần cung, lúc ở hạ giới thì từng bị Liễu Thần chặt đứt thân thể và nhếch nhác bỏ trốn.</p><p>Cảnh tượng này gây nên náo động không nhỏ, Hoang sống sót trở lại đã gợi nên chú ý khắp nơi, nhưng không ai nghĩ tới tên khốn này lại tạo nên một màn kịch như vầy, thật khiến người khác nghẹn họng trừng mắt mà.</p><p>\"Ầm!\"</p><p>Trời long đất lở, quỷ khóc thần gào.</p><p>Rốt cuộc, Thiên Thần cũng đã giáng lâm!</p><p>Vùng thế giới nhỏ này rung lắc dữ dội, hư không nứt thành bốn miếng, mấy bóng người từ từ trong khe lớn đen ngòm đi ra rồi đảo mắt nhìn xuống hồ đen.</p><p>Họ nhìn mặt đất bừa bãi, những khúc xương ngổn ngang, ở giữa không trung có một con voi vàng sắc mặt u ám, nó cao tựa như núi lớn, khí tức kinh người.</p><p>\"Tiểu nghiệt súc, ngươi quá kiêu ngạo rồi đó, cảm thấy mình có chỗ dựa nên cho rằng có thể mạo phạm Thiên Thần à? Ngươi sống không qua ngày hôm nay rồi!\"</p><p>Hoàng kim cổ tượng lạnh giọng nói, nhưng, rất nhanh trên trán của nó nổi lên gân xanh, con ngươi vàng bắn ra hai chùm sáng sắc bén, nó không cách nào kìm nén được nữa</p><p>Bởi vì, tên khốn này đang... cạo cạo một chiếc ngà voi trắng bóng như tuyết!</p><p>Thạch Hạo dù bận nhưng vẫn ung dung, bắt đầu thi triển thủ đoạn thu nhỏ ngà voi trắng như tuyết này lại, sau đó dùng ngón tay kẹp chặt rồi xỉa răng.</p><p>Mọi người ngây dại, tên quỷ này... quá mất dạy mà, chẳng phải muốn chọc điên Hoàng kim cổ tượng hay sao?</p><p>\"Nhóc con, ngươi đã khiêu khích như thế thì dù muốn chết cũng hơi khó, tới lúc đó sẽ sống không bằng chết đâu!\" Giữa bầu trời truyền tới tiếng nổ vang rền, Thiên Thần của Cầu Long tộc xuất hiện, hai con mắt tựa như lồng đèn chiếu xuống dưới.</p><p>Thạch Hạo không nhanh không chậm ném cây tăm xỉa răng kia đi, sau đó mặc vào giáp trụ sáng rực bóng lưỡng, nếu quan sát kỹ thì có thể phát hiện ra thứ này được luyện chế từ vảy Cầu Long.</p><p>\"Ngươi muốn chết!\" Cầu Long gầm lớn, con mắt đỏ ngầu.</p><p>\"Tiểu bối, ngươi quá phận như vậy thì sẽ không có kết quả tốt đâu.\" Một con chim Long Tước giương cánh che kín bầu trời nói thế.</p><p>Thạch Hạo cũng chẳng nói lời nào mà chỉ dùng hành động đáp trả, hắn lấy ra một cọng lông chim lóng lánh nhất, đó là \"chân vũ duy nhất\", sánh ngang với nguyên thủy bảo cốt, sau đó... bắt đầu ngoáy lỗ tai.</p><p>\"Giết!\"</p><p>Trong hư không, Long Tước đập cánh.</p><p>\"Nhóc con, gan lớn lắm, thế nhưng đừng nghĩ rằng mình có khả năng nghịch thiên, hôm nay dù chân tiên có giáng xuống cũng không cứu được ngươi đâu!\" Mã Nguyên cũng đã tới, hắn chính là người đã truy sát ép Thạch Hạo tới nơi này.</p><p>Rốt cuộc Thạch Hạo cũng đã mở miệng, nói: \"Cái lão rùa già này, chút nữa sẽ hầm thật rục. Còn mấy người các ngươi, ví như cổ viên, tỳ hưu, hay là tên Đế Côn khốn khiếp kia, tất cả lăn hết lại đây đi!\"</p>", "images": {}, "success": true}