{"id": 966, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-966", "title": "Chương 966: Bão Táp Nổi", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 966: Bão Táp Nổi</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Cơn sốt độ kiếp đang có xu hướng mạnh lên thành bão táp, khắp nơi đều nghe ngóng, tác động tới mọi người trong Tiên cổ này.</p><p>Thế thì đã sao, lôi kiếp mạnh nhất cũng không phải ai cũng có thể độ, tới hiện giờ cũng chưa hề có ai phá tan thần thoại của Thạch Hạo, dù là lôi kiếp bình thường cũng không thể thành công, gần như đã chết sạch.</p><p>\"Tiểu hữu, đây là một viên thần đan được lấy Dẫn Hồn liên làm chủ dược, mấy chục thánh dược là phụ, luyện chế vô cùng nghiêm ngặt thì mới thành công.\" Thiên Thần của Nhân mã tộc nói đồng thời mỉm cười làm lành, hắn đưa cho Thạch Hạo một chiếc bình ngọc.</p><p>Bên trong có một viên bảo đan tỏa ra ánh sáng lung linh, chiếc bình ngọc trắng này chỉ cao ba tấc thế nhưng lại phát ra ánh sáng chói mắt, vừa mới mở nắp bình thì hương thơm lan tỏa, mưa ánh sáng chiếu rọi.</p><p>Dẫn Hồn liên là một thần dược, là báu vật vô giá trên đời, khắp thế gian cũng khó mà tin được, bảo đan được luyện chế từ thứ này thì chắc chắn giá trị sẽ kinh thế.</p><p>Thạch Hạo không nhận, nói: \"Nghe nói Mã Dược của quý phái từng chế nhạo, khinh bỉ, địch ý vô cùng sâu đậm với ta, không biết người trước kia chặn giết ta có phải là hắn hay không?\"</p><p>Lão Thiên Thần của Nhân Mã tộc lúng túng, việc tặng thần đan này chính là muốn xoa dịu bầu không khí hòng muốn kết thân với Thạch Hạo, thế nhưng Mã Dược lại vô cùng quá mức, chạm ngay vảy ngược của người này.</p><p>Lần chặn giết trước cũng còn chưa có nói rõ thế nhưng hiện giờ hắn lại đi chung với đám người có thù hận với Thạch Hạo, lời nói thì khinh bỉ mỉa mai Thạch Hạo.</p><p>\"Tiểu hữu, Mã Dược là một kỳ tài năm trăm năm cũng khó gặp, cộng với việc trở thành Thiên Thần nên mới kiêu ngạo như vậy, nếu có chỗ nào không phải kính xin thứ lỗi.\" Lão Thiên Thần nói.</p><p>\"Loại kiêu ngạo này ta chẳng hề ưa chút nào, hơi một tí là đòi lấy mạng của ta, nói thật, ta cũng muốn kiêu ngạo với hắn mấy lần á!\" Thạch Hạo thờ ơ đáp.</p><p>Lần đầu tiên khi Mã Dược ra tay chính là thèm khát hạt giống Tiên đạo trên tay của Thạch Hạo, dù là những người trong tộc ai cũng muốn bảo vệ thế nhưng vẫn cố ý ra tay, có thể thấy được hắn chẳng hề kiêng dè điều gì cả.</p><p>Chuyện trước kia đã qua thì cũng thôi, lần này Thạch Hạo chỉ mới hỏi sơ qua ngày đó là kẻ nào từng ra tay với mình thì kẻ này lại cảm thấy khó chịu chứ chẳng hề có chút áy náy nào, trái lại sau khi biết có người độ kiếp thì còn thẳng thừng nói rõ đich ý của mình với Thạch Hạo.</p><p>Nhân vật lòng lang dạ soi này thì dù có nói bất cứ thứ gì Thạch Hạo cũng không bao giờ đưa Lôi Kiếp dịch, thậm chí còn nghi ngờ rằng, nếu mình đưa bảo dịch cho tộc này thì lại sẽ rơi vào trong tay Mã Dược.</p><p>\"Tiểu đạo hữu, lão hũ cố ý mang tới một thứ tốt cho tiểu hữu đây.\" Lão Thiên Thần của Cổ Ma tộc đã tới, hắn đưa tới một thanh mâu đồng, có người nói rằng đây là di vật Tiên cổ.</p><p>Bọn họ đều giống Nhân Mã tộc, cũng có Thiên Thần ra tay với Thạch Hạo, hành động của Ma Lạc đều giống như Mã Dược cho nên đã làm cho tộc này rơi vào thế bị động.</p><p>\"Hai vị lão nhân gia, cảm ơn mọi người, vậy thì ta xin nhận vậy.\" Thạch Hạo nói, nếu như còn từ chối nữa thì chắc chắn sẽ gặp phải sự căm ghét của cả hai tộc này, nếu như vậy không bằng nhận lấy cho xong.</p><p>Những chuyện khác hắn không nói, nhưng nếu như có Lôi Kiếp dịch thì không thể cho Mã Dược, càng đừng nói giúp Ma Lạc hóa giải nguyền rủa!</p><p>Hai lão Thiên Thần thất vọng ra về, bởi vì bọn họ đều không nhận được bất kỳ lời hứa hẹn nào, thế nhưng dù sao cũng còn hơn là bị cự tuyệt.</p><p>Mỗi người trở lại tộc mình rồi mở ngay một cuộc hội nghị ứng phó với \"nguy cơ nguyền rủa\", lúc này đám Mã Dược và Ma Lạc cũng bị các lão Thiên Thần trong tộc chất vấn.</p><p>Chỉ là, đều là Thiên Thần và hai người bọn họ cũng là nhân tài mới xuất hiện, thiên tư siêu thuyệt nên không thể trấn áp, thậm chí là răn dạy được.</p><p>Hơn nữa, hai người đều mang theo ý lạnh, lúc trước chặn giết Hoang là vì tiên chủng nên đã khó quay đầu lại rồi, giờ lại xuất hiện tình huống này thì càng không muốn xin lỗi Thạch Hạo.</p><p>\"Có gì mà đạt không được chứ, chờ xem thử hắn có thể vượt qua thiên kiếp lần tiếp theo không đi, từ xưa tới giờ có mấy ai có thể thành công chứ, hơn nửa đều bị sét đánh tới chết, hóa thành cặn bã cả!\" Mã Dược nói.</p><p>\"Nghiệt súc, ngươi đang nói cái gì đó hả. Hiện giờ tất cả mọi người đều hi vọng hắn sẽ thành công, chẳng lẽ ngươi còn muốn hắn chết à!\" Lão Thiên Thần trong tộc quát lớn.</p><p>Cổ Ma tộc cũng như vậy, cũng gặp phải vấn đề tương tự, cơ bản Ma Lạc không hề hối hận, trái lại còn cười lạnh, sự thù địch vô cùng.</p><p>\"Nếu như hắn thành công vượt qua được thiên kiếp và nếu hiểu chuyện thì không nói, nếu không, chính ta sẽ tự đi lấy, không thể để mặc cho nguyền rủa phát tác được, ta nhất định phải hóa giải!\"</p><p>\"Ngươi... còn muốn đi cướp?!\" Lão Thiên Thần trong tộc tức giận.</p><p>\"Ta cũng vì bộ tộc mà thôi, sau khi ta hóa giải được nguyền rủa thì những Lôi Kiếp dịch còn dư lại tự nhiên sẽ đưa cho tộc nhân thôi!\" Ma Lạc lạnh lẽo nói.</p><p>Ngoại giới, các tộc đều đang bàn luận, người từ bên ngoài tới đều dồn dập độ kiếp nên đã tạo nên những rung chấn không hề nhỏ.</p><p>Mà trong mấy ngày này, dù là trong dân bản địa cũng có không ít kỳ tài độ kiếp, muốn liều vượt qua cửa ải này, bởi vì sự thành công của Hoang nên đã khích lệ rất nhiều người.</p><p>Rất nhiều kỳ tài kiệt xuất noi theo, ai cũng muốn lưu danh trên sử sách.</p><p>Thế nhưng, sự thật lại rất tàn khốc, trong mấy ngày này không ngừng có người chết đi, toàn bộ hóa thành tro thàn, không một ai có thể gắng gượng nổi, đây là thực tế đầy đáng sợ.</p><p>\"Công nhận Hoang kinh khủng thật, nhiều ngày đã trôi qua, những nhân kiệt mạnh nhất của các tộc không ngừng chết đi, cơ bản không cách nào chịu nổi việc bị sét đánh.\"</p><p>Càng như thế thì càng nhiều người mới hiểu được sự siêu phàm của Hoang, hắn hoàn toàn khác với tất cả mọi người.</p><p>Đương nhiên,Cô Kiếm Vân cũng đã được mọi người nhắc tới, tuy rằng không phải độ thiên kiếp mạnh nhất thế nhưng hắn đã gắng gượng được, là người duy nhất ngoài Thạch Hạo còn sống.</p><p>Rất nhiều tộc mạnh mẽ lôi kéo lấy hắn, cho rằng hắn có tiềm lực kinh người, tương lai có thể sẽ có tư cách để dẫn phát thiên kiếp mạnh nhất!</p><p>\"Trường Cung Diễn, đừng có nhẫn nữa, cái tên từng đâm chọt ngươi đã độ kiếp thành công rồi, chẳng lẽ ngươi không muốn vượt qua hắn à?\" Tên mập Tào Vũ Sinh khích tướng.</p><p>Trường Cung Diễn thì rất nhã nhặn, không hề nói lời nào.</p><p>Thạch Hạo âm thầm gật đầu, vị Tứ Quan vương này tất nhiên rất siêu phàm, tâm tình lại rất tốt, không hề bị người ngoài quấy phá, tâm chí kiên định, thành tựu trong tương lai khó mà suy đoán được.</p><p>\"Ta cũng muốn thử độ kiếp một lần xem sao.\" Tên béo họ Tào nói, bởi vì hắn đã thành công tu ra một luồng tiên khí, thế nhưng cũng không có nói cho mọi người biết mà thôi.</p><p>\"Ầm!\"</p><p>Một luồng khí tức kinh khủng bùng phát chấn động khắp các tiểu thiên thế giới trong Tiên cổ, lúc này mỗi người đều cảm ứng được có một gợn sóng to lớn đang khuếch tán.</p><p>Vân giới, vẻ yên tĩnh vị đánh vỡ.</p><p>Một tòa cung điện từ trong hư không hiện lên, xung quanh là những khe lớn đen ngòm đang lan tràn ra xung quanh khiến cho cả giới này như muốn sụp đổ, tựa như một con thú khổng lồ từ tiền sử xuất thế.</p><p>Nó to lớn, hùng vĩ, khí thế hào hùng bồng bềnh trong hư không và từ từ hiện ra ngoài.</p><p>Mái ngói màu vàng, phù điêu cổ xưa, điềm lành chiếu rọi, mây mù lượn lờ, tất cả tôn lên vẻ cổ xưa, tang thương, tựa như là một kỷ nguyên khác đang vượt qua dòng sông thời gian để giáng lâm tới nơi này.</p><p>Trước cung điện, thềm đấ tỏa ra khí thế đại đạo, từng chiếc cột trụ to lớn vững trãi đâm thủng bầu trời, tựa như đang nâng lấy trời cao vậy.</p><p>Đạo cung vàng - Cổ điện tiếp đón, lần nữa xuất hiện!</p><p>Ngày đó, lúc Thạch Hạo vừa mới tu ra luồng tiên khí thứ hai thì đã từng thấy qua, khi đó Thập Quan vương, \"Trích tiên\" của Hung sào, Ninh Xuyên... đều tới hòng tranh đoạt tạo hóa.</p><p>Sau cùng, chỉ có một nguyên thần, thần bí tựa như vừa thoát khỏi nhà giam đen tối rồi chui thẳng vào cổ điện này.</p><p>\"Trời ơi, tòa cung điện này đã hiện ra một cách chân thật, không còn lờ mờ như trước nữa.\"</p><p>Tin tức này tựa như thủy triều bao phủ mười phương!</p><p>Tất cả mọi người đều biết việc này có ý nghĩa gì, tòa võ đài kia muốn xuất hiện rồi!</p><p>Quần hùng tranh bá, thiên tài giao tranh, ai là đệ nhất thiên hạ? Ai có thể đạp lên vùng đất tạo hóa cuối cùng, ai là chí tôn, tất cả sẽ được tiến hành ở trên võ đài này!</p><p>Từ xưa tới nay, võ đài kia sẽ xuất hiện cùng với cổ điện tiếp đón này!</p><p>Quả nhiên, ngay khi Đạo cung vàng xuất hiện thì một kiến trúc cổ khác vô cùng to lớn cũng xuất hiện theo, nó được xây từ nham thạch thần bí, là một sân thi đấu vô cùng cổ xưa.</p><p>Nó rộng lớn vô cùng, tựa như là một hòn đảo nhỏ đang lơ lững giữa trời cao, và trôi nổi cùng với Đạo cung vàng kia.</p><p>Võ đài không hề có chút ánh sáng lộng lẫy nào, cũng hẳng hề có khí tức Tiên đạo, trông rất đơn giản và tối tăm, bên trên có những vết máu đỏ sậm, còn có những mẫu binh khí vỡ vụn, vết tích loang lổ.</p><p>Thế nhưng, nó chỉ vừa mới xuất hiện thì cũng đã làm người khác cảm thấy một luồng sát khí ngập trời phả vào mặt, những người bình thường khi tiếp xúc thì đều sợ hãi, xụi lơ xuống mặt đất.</p><p>Quá đáng sợ, nhìn thì bình thường thế nhưng tựa như có thể nuốt chửng hồn phách của người khác, chỉ cần liếc mắt nhìn sơ qua là thấy khiếp sợ, run rẩy toàn thân.</p><p>Đây chính là chiến trường mạnh nhất Tiên cổ, là võ đài dành cho tuyệt thế thiên tài!</p><p>Từ xưa tới nay, nơi đó đã không biết chết bao nhiêu người, tất cả đều là những người mạnh nhất của các tộc, đều là những sinh linh thuộc hàng thiên kiêu cao cấp nhất, nếu không sẽ không có tư cách để bước lên.</p><p>Nếu như nói địa phương mà quái thai cổ đại chết nhiều nhất, chính xác, chính là phía trên tòa võ đài này.</p><p>Mọi người sẽ không cách nào quên được cuộc đại chiến ngày xưa, dù là di dân Tiên cổ nhớ tới từng hình ảnh kia cũng sẽ không thể không thán phục.</p><p>Có người vẫn còn nhớ, lần đầu tiên Ninh Xuyên xuất hiện thì thần tư phấp phới, ngạo thị quần hùng, huyết chiến mấy tháng trời, chém hết sạch quần hùng, đạt được danh đầu bảng.</p><p>Cũng có người nhớ như in, Thập Quan vương dũng tuyệt thiên hạ, trong một trận gian khổ nhất gặp phải Bát Quan vương xuất thế, hai bên triển khai cuộc chiến kinh thiên làm cho nhiệt huyết của tất cả mọi người đều sôi trào, ai nấy đều hò vang, và trước mặt tất cả mọi người hắn đã giết chết đối thủ của mình.</p><p>Cũng có người còn nhớ, Tứ Quan vương Trường Cung Diễn, một mũi tên định càn khôn, giam cầm võ đài, toàn bộ mười phương đều nổ tung!</p><p>Trong quá khứ, anh hùng xuất hiện lớp ớp, đời đời đều có cường giả, mỗi lần quyết chuyến thì sẽ đốt cháy Tiên cổ, làm nhiệt huyết của mọi người đều sôi trào.</p><p>Phong thái của bọn họ có giống như trước hay không, sự mạnh mẽ của bọn họ có thể hiện toàn bộ hay không, rất nhiều người kích động tới run rẩy, nắm chặt nắm đấm, chờ mong những vị vương kia xuất hiện và tranh bá.</p><p>\"Tiến vào Tiên cổ đã mấy năm rồi thế nhưng vẫn chẳng hề có chút tin tứ gì của những vị vương còn lại, bọn họ từng lưu lại ánh lửa rực rỡ nhất, hi vọng họ sẽ xuất hiện!\"</p><p>\"Ta tin rằng bọn họ sẽ quyết chiến lẫn nhau, sẽ thể hiện phong thái vô địch của từng người!\"</p><p>Không chỉ thiên tài của ba ngàn châu đang chờ đợi mà dù là dân bản địa Tiên cổ cũng chăm chú, nỗi lòng chập trùng không thôi.</p><p>\"Võ đài rất lớn, gần như đã hiện ra rồi, có thể vài ngày nữa thì cuộc đại quyết chiến sẽ được diễn ra!\"</p><p>Mọi người than thở, thời gian của đời này quá nhanh, đông đảo thiên tài cũng chỉ mới tiến vào có mấy năm thì chiến trường chung cực của Tiên cổ lại hiện ra.</p><p>\"Ầm!\"</p><p>Ánh chớp to lớn xuất hiện, kinh động sinh linh khắp nơi.</p><p>\"Độ kiếp, có người độ kiếp kìa, khí tức này quá mạnh mẽ!\" Ở Sào giới có người khiếp sợ, tất cả đều ngẩn đầu nhìn về nơi này.</p><p>Chính xác, là \"Trích tiên\" đang độ kiếp, lôi đình được dẫn tới mạnh tới mức không cách nào tưởng tượng ra được, hoàn toàn vượt xa kiếp vân của Cô Kiếm Vân, thứ này bao phủ toàn bộ bầu trời.</p><p>Thi thoảng có thể thấy được, Huyết nguyệt bên trên Hung sào đang run rẩy, Đại nhật đỏ au phát sáng, dị tượng kinh thiên.</p><p>Mọi người kinh ngạc thế nhưng cũng chẳng dám lại gần, đó là tuyệt địa, có đại trận còn sót lại từ thiên cổ, dù là Thiên Thần cũng từng có người chết ở nơi đó.</p><p>Răng rắc!</p><p>Tia điện kinh thế, bên trong một di tích Tiên cổ, lôi điện bổ xuống cả trăm ngàn tia, tất cả đan xen tạo thành một đại dương to lớn.</p><p>Đó là nơi bị nguyền rủa, ngày thường không một ai dám lại gần, dân bản địa vô cùng sợ hãi tránh xa, thế nhưng hôm nay lại có người đang độ kiếp ở bên trong.</p><p>Mọi người nhìn thấy được, một chàng trai mặc áo trắng gánh lấy Thiên đồ đang vọt vào trong biển sấm, siêu nhiên và thần thánh không thôi.</p><p>\"Lục Quan vương - Ninh Xuyên!\" Có người kích động nói lên cái tên này.</p><p>Ầm!</p><p>Sấm sét chấn thế, bên trên đại dương màu đen cũng có người đang độ kiếp, cả biển nước đều bị ánh chớp nhấn chìm, kinh khủng vô biên!</p><p>\"Đó là Tử Vong hải, không một ai dám đi vào, thế nhưng nơi đó lại bị thiên phạt, người đó là... Thập Quan vương!\" Có người run giọng nói.</p><p>Hôm đó, có quá nhiều chuyện xảy ra, bão táp bùng phát khắp Tiên cổ!</p>", "images": {}, "success": true}