{"id": 965, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-965", "title": "Chương 965: Thiên Kiếp Lại Hiện", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 965: Thiên Kiếp Lại Hiện</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> \"Hi vọng các vị sẽ giữ bí mật này, tạm thời đừng để lộ ra ngoài.\" Thạch Hạo nói rõ.</p><p>Bên ngoài cơ thể của hắn quấn quanh ba luồn tiên khí nên có thể che giấu thiên cơ, cường giả của ngoại giới không cách nào thông qua cánh hoa Tiên đạo để quan sát, chỉ cần người ở nơi đây không tiết lộ ra thì việc nơi này đã trở thành bí mật.</p><p>Đám người này gật đầu, ngày sau những tộc này đều cần Hoang giúp đỡ cả.</p><p>Ầm!</p><p>Gợn sóng tựa như là lũ quét khuếch tán, ông lão ở giữa đại trận mở mắt, ánh mắt này trong suốt hơn khi nãy nhiều, rồi nói: \"Còn thiếu chút nữa!\"</p><p>Lão đã là tồn tại vượt qua Thiên Thần, thực lực mạnh mẽ nên chịu phải nguyền rủa càng kinh khủng hơn, hơn một ly chất lỏng vàng này thì chắc chắn không đủ hóa giải toàn bộ nguyền rủa được.</p><p>Dù sao, chỉ riêng Thiên Thần cũng phải cần tới hai ly Lôi Kiếp dịch này!</p><p>\"Tiểu hữu, đại ân này không thể dùng lời để cảm ơn hết được, ta sẽ chờ tin tức tốt của ngươi, hi vọng lần độ kiếp tiếp theo sẽ thành công!\" Đệ nhất cao thủ Bát Tí Hồn tộc nói.</p><p>Lão không hề rời đi mà vẫn tự phong ấn mình ở chỗ này, tuy rằng thần trí đã không còn ngu ngơ nữa thế nhưng cũng không biết lúc nào lại tái phát nên cần phải cẩn thận, sau khi hóa giải toàn bộ nguyền rủa thì rời đi cũng không muộn.</p><p>Thạch Hạo ở lại cổ địa Tế linh này đã được mấy ngày nên giờ muốn rời đi, thế nhưng các đại tộc gần đó đều muốn mời hắn ở lại và tới chỗ mình bế quan.</p><p>Hắn cũng từng đi qua Nhân Mã tộc, Cổ Ma tộc, cũng từng cảm ứng được khí tức của hai vị Thiên Thần từng chặn giết hắn, thế nhưng hai tộc này cũng không hề nói thêm gì cả.</p><p>Sau đó hắn nhanh chóng rời đi, không muốn ở lại lâu phòng ngừa phát sinh chuyện ngoài ý muốn.</p><p>\"Hắn có chút khúc mắc với tộc ta, đây không tính là tốt, mai sau nếu hắn độ kiếp thành công thì không biết chúng ta được chia mấy phần Lôi Kiếp dịch nữa?\" Có người thì thầm.</p><p>\"Hừ, thiên kiếp độ dễ vậy à, đặc biệt lại là đợt sau nữa, thứ này chắc chắn càng ngày càng mạnh, không chừng lần độ kiếp tiếp theo sẽ tan thành mây khói cũng nên.\" Có Thiên Thần không vui.</p><p>Rõ ràng, Thiên Thần từng muốn giết Thạch Hạo cũng chẳng hề che giấu, cũng không muốn theo sau xin lỗi nên âm thầm quan sát, lòng mang ý lạnh.</p><p>\"Ầm!\"</p><p>Mấy ngày sau, một tiếng nổ rung trời chợt vang lên, ánh chớp vạn tầng.</p><p>Có người độ kiếp, hơn nữa khí thế cũng vô cùng lớn lao!</p><p>Chính xác, tin tức này đã gợi nên chấn động vô cùng to lớn.</p><p>Sau khi Thạch Hạo độ kiếp thành công thì lại có người đi theo con đường này, dẫn lấy lôi kiếp để rèn luyện bản thân.</p><p>Một thanh kiếm chém phá hư không, một bóng người cô độc dưới bầu trời dẫn ra một kiếp nạn đáng sợ, ánh chớp vô số bổ xuống khiến cho cả mặt đất đều sụp lún.</p><p>Một người một chiêu kiếm, hắn chống lại thiên kiếp này.</p><p>Việc này chấn động cả Tiên cổ, đặc biệt là những dân bản đại đều nhằm thẳng về nơi đó, dù là Bát Tí Hồn tộc, Mỹ Nhân tộc, Linh Thánh tộc... cũng chẳng ngoại lệ. Mặc dù đã đạt được lời hứa của Thạch Hạo thế nhưng vẫn muốn là người chạy tới trước nhất.</p><p>Chuyện này ảnh hưởng vô cùng lớn đối với dân bản địa, ý nghĩa vô cùng trọng đại.</p><p>\"Lại có người độ kiếp nữa à, hi vọng sẽ thành công. Cái tên Hoang kia cho rằng mình là nhất à, cho rằng bọn ta không thể rời xa hắn à!\" Mã Dược nói.</p><p>\"Rất tốt, hi vọng người này sẽ thành công, ta phải tự mình tới quan sát mới được!\" Ma Lạc gật đầu.</p><p>Những lời này đều là của các Thiên Thần thuộc Nhân Mã tộc, Cổ Ma tộc, cũng là cường giả từng ra tay chặn giết Thạch Hạo.</p><p>Đại kiếp nạn trong thiên địa đã chấn kinh mười phương.</p><p>Rất nhanh thì có tin tức truyền ra, người độ kiếp chính là Cô Kiếm Vấn, đây là một vị quái thai cổ đại!</p><p>Hắn tới từ Kiếm cốc, lúc trước khi tiến vào Tiên cổ thì hắn từng khiêu chiến với Trường Cung Diễn ở Tội châu, thực lực người này cực kỳ mạnh mẽ, xếp vào hàng đầu trong đám quái thai cổ đại.</p><p>Thạch Hạo nghe tin này thì nhíu mày, Kiếm cốc, Yêu Long Đạo môn, Hỏa Vân động đều căm thù đời sau tội huyết và từng trấn áp những người ở Tội châu.</p><p>\"Đệ tử của Kiếm cốc, ta cũng muốn đi gặp mặt thử một lần!\" Hắn thì thào.</p><p>Ầm!</p><p>Trời long đất lở, quỷ khóc thần gào, Cô Kiếm Vân độ kiếp với thanh thế càng ngày càng lớn hơn, và đã hấp dẫn không ít Thiên Thần.</p><p>\"Thành công rồi, lại có người muốn thành công ư, lại tạo ra huy hoàng cực điểm nữa là!\" Có người hét lớn, tin tức này đa truyền tới tổ địa Tế linh.</p><p>Mười phương đều chấn động!</p><p>Ngày hôm đó, Cô Kiếm Vân đã độ thành công, và cũng đã khiến cả Tiên cổ tựa như gặp động đất, tạo nên sóng lớn kinh thế.</p><p>Chỉ trong nháy mắt đã có vô số người vọt tới và vây chặt nơi đó</p><p>Bởi vì, có người nhìn thấy được ở tầng lôi kiếp vân trên cùng có một tòa tiên trì ẩn chứa Lôi Kiếp dịch, còn Cô Kiếm Vân thì lại ngồi xếp bằng chữa thương ở bên cạnh.</p><p>Việc này càng khiến người khác điên cuồng hơn, lại một nhân vật tuyệt thế nữa xuất hiện!</p><p>\"Ha ha..\" Rất nhiều người đều cười lớn, đặc biệt là đám Thiên Thần có địch ý với Thạch Hạo thì lại càng vui sướng hơn, mây mù đã được quét tan trong lòng.</p><p>Giờ thì còn có gì để lo lắng nữa chứ, lại một vị thiên tài tuyệt thế xuất hiện và cũng đã vượt qua lôi kiếp, đạt được bảo dịch thần bí, như vầy cũng không cần phải đi cầu xin Hoang nữa.</p><p>\"Hoang, hắn tưởng mình là ai chứ, là độc nhất vô nhị từ trước tới giờ à, đã có người thành công và thay thế hắn!\"</p><p>\"Ha ha... Nguyền rủa đã có hi vọng để loại bỏ, không nhất định phải van nài Hoang nữa, giờ mà giết hắn thì sẽ có chuyện gì nữa?!\"</p><p>Có Thiên Thần đứng ở trên không trung nói thế, tinh lực kinh người.</p><p>Thiên kiếp chỉ còn sót lại vài ánh chớp dư thừa nên cũng xem như là đã kết thúc, nhưng Cô Kiếm Vân vẫn còn đang chữa thương và bảo vệ lôi trì.</p><p>Một vài Thiên Thần phát ra vòng sáng bảo vệ lấy hắn, chờ sau khi hắn ra khỏi lôi vân thì sẽ mời về trong tộc mình.</p><p>Việc làm người khác bất ngờ hơn cả chính là, hai Thiên Thần của Nhân Mã tộc và Cổ Ma tộc đều đứng trong đám người này, đó chính là Mã Dược và Mạc La, bọn họ đang cười to sảng khoái khiến người khác ngạc nhiên không thôi.</p><p>\"Ồ, hai tộc đó không phải đã mời Hoang tới à, vì sao những người này lại đứng chung với đám Thiên Thần kia?\"</p><p>\"Ấy, nói nhỏ chút, Mã Dược và Ma Lạc chính là hai vị Thiên Thần từng ra tay với Hoang, trước đây không lâu thì rơi vào thế bị động nhưng giờ gặp phải cảnh này tự nhiên sẽ thả lỏng vui sướng rồi.\"</p><p>Cuối cùng, Cô Kiếm Vân đi ra khỏi lôi vân, hắn đã hoàn toàn thành công, trên người mang theo khí tức mạnh mẽ, đã tiến vào lĩnh vực Chân Thần, trở thành một trong những kỳ tài ngủ trời mạnh mẽ nhất!</p><p>Ngoại giới, dù đại sự đang diễn ra thế nhưng sau khi biết Cô Kiếm Vân độ kiếp thành công thì vẫn khiến ba ngàn châu đều chấn động.</p><p>\"Tốt, tốt lắm, Cô Kiếm Vân không ngờ lại tuyệt vời như thế, có thể dẫn lấy và độ thành công lôi kiếp, hắn đã vượt qua rất nhiều tiên hiền!\"</p><p>Bốn phương đều chấn kinh, ba ngàn châu không thể bình tĩnh được!</p><p>\"Đời sau tội huyết, ngươi cho rằng chỉ có mình mình thôi à, người chúng ta cũng đã thành công, di địa Tiên cổ một khi mở ra thì chính ngươi mới là người phải chết!\" Có Thiên Thần lạnh giọng nói.</p><p>Đám Hỏa Vân động, Yêu Long Đạo môn đều hận Thạch Hạo thấu xương, rất muốn tiêu diệt hắn thế nhưng tiếc là không thể đi vào Tiên cổ được.</p><p>\"Tiểu hữu, có muốn tới bộ tộc ta không?!\"</p><p>Bên trong di địa Tiên cổ có một vài Thiên Thần vô cùng ngóng trông truyền âm cho Cô Kiếm Vân, ai cũng muốn ngăn cản những tu sĩ của các tộc khác để mình dẫn người này về tộc.</p><p>\"Tiểu đạo hữu, có mang Lôi Kiếp dịch ra được không vậy?\" Có Thiên Thần lại hỏi thẳng.</p><p>\"Nhân Mã tộc và Cổ Ma tộc ta sẽ hộ tống giúp ngươi, trợ giúp ngươi đoạt được vận may lớn nhất trong Tiên cổ này.\" Lại có hai Thiên Thần tiến lên, chính là Mã Dược cùng Ma Lạc.</p><p>Thạch Hạo nếu ở đây thì chắc chắn sẽ hiểu tất cả.</p><p>Rất nhanh, ánh mắt của rất nhiều người trở nên thèm thuồng, muốn dùng thánh vật để đổi Lôi Kiếp dịch của Cô Kiếm Vân.</p><p>\"Ta sẽ đưa cho các vị tiền bối mà!\" Cô Kiếm Vân nhẹ giọng nói, hắn cũng không hề nói điều kiện để trao đổi mà cứ thế lấy mấy bình ngọc ra rồi đưa về phía đám Thiên Thần này.</p><p>Lần này càng tạo nên náo động hơn nữa!</p><p>Cũng không biết có bao nhiêu con mắt đang nhìn, dù là Thiên Thần của Bát Tí Hồn tộc cũng thiếu chút nữa đã xông tới, tiếc là bọn họ đã chậm một bước.</p><p>\"Tiểu hữu đúng là người chính trực, không hề có ý giữ lại cho bản thân mà lại đưa hết cho bọn ta, yên tâm đi, chúng ta chắc chắn sẽ không để ngươi chịu thiệt đâu!\" Có Thiên Thần cười lớn, thần sắc vô cùng kích động.</p><p>Tất cả những Thiên Thần có mặt ở nơi này đều buông lời tán dương.</p><p>\"Đúng là hoàn toàn khác nhau mà, cũng là độ kiếp tành công thế nhưng có người đã từng đầu cơ kiếm lợi. Mà tiểu đạo hữu lại thẳng thắn như vậy, thật khiến người khác bội phục.\" Mã Dược nói.</p><p>Đây chính là đang chỉ trích Thạch Hạo, Mã Dược đã cầm chặt bình ngọc chứa Lôi Kiếp dịch nên không còn lo lắng gì nữa, chuyện gì cũng chẳng sợ.</p><p>Ma Lạc cũng là thế, vui mừng khôn xiết, hắn biết, nguyền rủa có khả năng được giải trừ nên nói: \"Người và người chẳng hề giống nhau, tiểu đạo hữu lại có đạo đức rất tốt, tương lai nhất định sẽ có thành tựu to lớn. Ta tin rằng sẽ có người phải cuống cuồng chạy theo, dù sao cũng không phải là người duy nhất, ha ha!\"</p><p>Những Thiên Thần khác cũng hết lòng khen ngợi, đều hi vọng mời Cô Kiếm Vân tới tộc của mình.</p><p>Không thể không nói, Cô Kiếm Vân có thiên phú dị bẩm, mạnh mẽ phi phàm, đã vượt qua được thiên kiếp.</p><p>Lúc này, hắn nở nụ cười nhè nhẹ, lần độ kiếp này thành công quả nhiên có ảnh hưởng rất lớn, thực lực bản thân tăng lên nhanh như gió.</p><p>Hắn nở nụ cười, tất cả đều phát triển theo chiều hướng mà hắn dự liệu, hắn khiêm tốn như thế là đúng, nhất định có thể lôi kéo một vài Thiên Thần, hình thành nên một luồng sức mạnh thật to lớn!</p><p>Hơn nữa, nếu so sánh đôi bên thì hắn càng chiếm ưu thế hơn cả Hoang, cho nên nụ cười càng sáng lạn hơn.</p><p>\"Ta muốn hóa giải ngay nguyền rủa!\" Có Thiên Thần nói.</p><p>Trên thực tế, sớm đã có người không cách nào chờ được và đã uống xong Lôi Kiếp dịch, lúc này đang ngồi xếp bằng ở trong hư không đồng thời nhắm nghiềm mắt bắt đầu hóa giải nguyền rủa.</p><p>Thời gian trôi qua, người uống Lôi Kiếp dịch sớm nhất mở mắt rồi lộ vẻ nghi ngờ, nói: \"Hình như... không có tác dụng?\"</p><p>\"Không đúng, nguyền rủa của ta vẫn còn, cũng chưa hề yếu đi!\" Lại có Thiên Thần mở mắt ra đồng thời lộ vẻ không hiểu.</p><p>Nụ cười của Cô Kiếm Vân chợt đọng lại, hắn nhíu mày.</p><p>Sau đó, toàn bộ Thiên Thần đều đứng dậy, ai nấy cũng cúi đầu nhìn bình ngọc trong tay mình đồng thời nắm chặt nắm đấm, vẻ mặt đầy phức tạp.</p><p>Xa xa, rất nhiều tu sĩ thấy cảnh này thì không khỏi ngạc nhiên.</p><p>\"Tại sao lại không có tác dụng?\" Có Thiên Thần gầm nhẹ, đều là Lôi Kiếp dịch, cũng mang màu vàng, nhưng tại sao lại không có tác dụng?</p><p>Khi xác định nguyền rủa vẫn còn, không thể hóa giải được thì những Thiên Thần này tựa như từ thiên đường rơi thẳng vào địa ngục, vẻ vui sướng đều biến sạch, vẻ thất vọng ngập tràn!</p><p>\"Chuyện gì đã xảy ra?!\" Có người rít gào.</p><p>Bọn họ tỏa ra thần thức đầy mạnh mẽ để quan sát thật kỹ, sau cùng là thở dài.</p><p>Lôi Kiếp dịch này tuy có màu vàng nhưng bên trong lại ẩn chứa ánh tím, không quan sát kỹ thì sẽ khó mà phát hiện ra được, càng kiểm tra thì sẽ càng phát hiện được ánh tím nồng đậm ẩn vào bên trong ánh vàng.</p><p>Có người tinh luyện Lôi Kiếp dịch này thì chỉ còn lại một chút chất lỏng màu vàng, phần lớn đều là màu tím và bị chất lỏng màu vàng này nhuộm thành.</p><p>\"Thứ Lôi Kiếp dịch này không có tác dụng!\" Những Thiên Thần này vừa tức vừa sợ.</p><p>Mặc dù là Thiên Thần thế nhưng bọn họ không có vượt qua Thiên Thần, mà trước đây bọn họ cũng chỉ thấy có một người gợi ra sấm chớp thiên địa, hoăc là đọc được trong cốt thư mà thôi.</p><p>Khi Cô Kiếm Vân độ kiếp thì bọn họ cũng nhìn thấy được lôi trì, cũng thấy được biển sấm vô biên vô tận, tất cả đều cho rằng đó là lôi kiếp mạnh nhất, nhưng giờ nghĩ lại thì kém xa!</p><p>Lôi Kiếp dịch không phải từ thiên kiếp mạnh nhất thì đều vô dụng!</p><p>Vào lúc này, Mã Dược của Nhân Mã tộc sắc mặt tái xanh, nhớ tới những gì mà bọn họ vừa nói thì nắm chặt nắm đấm.</p><p>Ma Lạc của Cổ Ma tộc cũng hối hận không thôi, rất muốn tát cho mình một cái, giờ làm thế nào thì mới ổn thỏa đây?</p><p>Lời mới vừa rồi đều truyền tới tai Hoang thì sau này đừng hòng nghĩ tới việc hóa giải nguyền rủa nữa, chắc chắn bọn họ sẽ không có một giọt Lôi Kiếp dịch nào.</p><p>Những Thiên Thần khác vẻ mặt cũng đầy khó coi, chuyện này đã khiến bọn họ ý thức được, cái gọi là vui quá hóa buồn, cao hứng quá sớm mà. Hơn nữa, lời vừa rồi đã đắc tội với Hoang.</p><p>Tin tức truyền tới tổ địa Tế linh, Thạch Hạo chỉ nhẹ nhàng nói một câu: \"Lôi Kiếp dịch màu tim, khi ta ở Tôn giả cảnh thì đã từng độ qua và đạt được cả một ao lớn.\"</p><p>Lời như này được truyền ra lại khiến mọi người náo loạn.</p><p>Đây là lần đầu tiên mọi người biết được, hắn từng độ kiếp ở Tôn giả cảnh!</p><p>Sắc mặt của Cô Kiếm Vân đầy khó coi, hắn khổ cực độ kiếp thần linh thì mới chiếm được một chút Lôi Kiếp dịch thế nhưng chính bản thân lại không hề dùng tới, ấy vậy Hoang lúc ở Tôn giả cảnh cũng đã độ kiếp, vả lại cũng là Lôi Kiếp dịch màu tím.</p><p>Cô Kiếm Vân tức giận, sắc mặt trắng bệch.</p><p>Ầm!</p><p>Thiên kiếp lại hiện, liên tiếp có người trong Tiên cổ độ kiếp.</p><p>Đám Thiên Thần Mã Dược, Ma Lạc nhanh chân chạy tới, thế nhưng những người này đều thất bị khi đang độ kiếp, hình thần đều diệt.</p><p>\"Không phải ai cũng như Hoang, ai cũng có thể độ kiếp, hơn nữa lại là thiên kiếp mạnh nhất!\" Có người nói, lời này đã nhận được sự tán đồng của rất nhiều người.</p>", "images": {}, "success": true}