{"id": 969, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-969", "title": "Chương 969: Thắng Liên Tiếp", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 969: Thắng Liên Tiếp</h1><p>Thạch Hạo vừa xuất hiện thì mười phương đều chú ý!</p><p>Sau khi hắn được Thiên Thần của mấy tộc mời chào thì rất ít khi xuất hiện, nhiều người đều nghe qua danh tiếng của hắn thế nhưng cũng chưa từng thấy chân thân lần nào cả.</p><p>\"Đó là Hoang hả, cũng chỉ là một thiếu niên nhanh nhẹn chứ làm gì có vẻ là một người tạo nên chiến tích huy hoàng, vượt qua thiên kiếp mạnh nhất chứ, việc này chắc chắn sẽ được ghi lại trong sử sách!\"</p><p>Rất nhiều người bàn tán, cái tên Hoang này được rất nhiều người nhắc tới, cứ như sấm nổ bên tai, tiếng tăm rất lớn, thế nhưng người từng gặp qua hắn cũng chỉ là một phần nhỏ mà thôi.</p><p>Hôm nay, chân thân hắn xuất hiện nên đã tạo nên chấn động không hề nhỏ.</p><p>Trước đây không lâu, hắn từng phá tan thần thoại và độ kiếp thành công, đồng thời làm cho bảy đại Thiên Thần bỏ mạng, thật sự vô cùng chấn kinh, trở thành tiểu điểm trong các buổi trò chuyện của các tộc.</p><p>Với loại chiến tích cùng với hành động vĩ đại huy hoàng như kia thì dù đi tới đâu cũng sẽ trở thành nhân vật trung tâm, không muốn người khác chú ý cũng không được!</p><p>\"Quả là anh hùng xuất thiếu niên mà, hắn còn trẻ hơn cả so với tưởng tượng của ta, không biết hắn tu hành ra sao nhỉ, nên biết, hắn không phải là quái thai cổ đại, chưa hề tích lũy qua các đời, mà chỉ quật khởi ngay trong đời này!\"</p><p>Có người thán phục, dù là cừu địch thì cũng thầm nể phục, Thạch Hạo quét ngang địch thủ, đánh đâu thắng đó, là một kỳ tài trên con đường tu hành này, dù cổ kim cũng hiếm thấy.</p><p>\"Trong lịch sử cũng không phải là không có ai, thế nhưng đa số đều chết trẻ, cũng chỉ có số ít như Ninh Xuyên, Thập Quan vương sống cùng thế gian mà thôi, nhưng đáng tiếc là đám người này hình như bị chết cả rồi.\"</p><p>Mọi người thở dài, chỉ cần hoang không chết sớm thì tương tai của hắn không cách nào tưởng tượng, thành tựu không cách nào do lường được..</p><p>Một đời ngút trời, ngạo thị cao thủ cùng thế hệ, đây là một truyền kỳ, là một vương giả tuổi trẻ chân chính có thể đại chiến với toàn bộ thiên tài cùng đời!</p><p>\"Haizz, ai cũng nói Hoang tu vi rất lợi hại, thì ra vẻ đẹp trai cũng chẳng hề kém!\" Nơi đây có rất nhiều thiếu nữ đang đắm đuối nhìn ngắm Hoang.</p><p>\"Ố kìa, vừa nãy hắn liếc mắt nhìn ta đó, hi hi.\"</p><p>\"Đừng có ảo tưởng nữa được không, họ là đang quan sát võ đài, cũng chẳng hề chú ý tới ngươi đâu. Trừ phi là Long nữ, Ma nữ thì may ra, chứ người khác khó mà hấp dẫn được sự chú ý của hắn.\"</p><p>Một vài thiếu nữ chuyện trò, cặp mắt đẹp lóe lên ánh sáng kì lạ trêu chọc lẫn nhau, cười nói vô cùng vui tươi.</p><p>Đương nhiên, những người lòng mang địch ý cũng chẳng phải là số ít thế nhưng không ai dám biểu lộ ra ngoài. Bởi vì chiến tích của Hoang quá đáng sợ, chém liên tục đám quái thai cổ đại Đọa Thần tử, Quân Đạo, Cổ Thánh tử, thật sự bọn họ rất sợ.</p><p>Thạch Hạo lòng chẳng thể bình tĩnh nhìn về trước, tiến vào Tiên cổ này đã được mấy năm, giờ hắn đã hai mươi tuổi, nếu so với trước kia thì thời gian cũng quá ngắn, chưa gì đã phải quyết chiến rồi.</p><p>Võ đài ấy rất to lớn, những dấu vết năm tháng đầy rẫy bên trên thế nhưng vẫn chẳng hề bị hủy diệt, đứng sừng sững trong hư không. Đó chính là sân khấu để cho các chí tôn trẻ tuổi tranh bá!</p><p>Thạch Hạo cũng không có lên đài ngay lập tức mà bắt đầu ngồi xếp bằng rồi quan sát nơi đó.</p><p>\"Đáng tiếc, người của đi địa Tiên cổ như ta không cách nào đi lên được, nếu không thì cũng phải tham dự một lần cho biết cảm giác nó ra sao!\" Có dân bản địa tỏ vẻ tiếc nuối.</p><p>\"Ai dám đánh với ta một trận?\" Trên võ đài, Địa ngục khuyển ba đầu gầm lớn, nó cũng không hề biết Thạch Hạo đã đến nên vẫn la hét rất hăng.</p><p>Không ít người đều quay đầu nhìn về phía Thạch Hạo, thế nhưng lại phát hiện hắn rất bình tĩnh, không hề có hành động gì cả.</p><p>\"Ồ, các ngươi có nhận ra rằng khí sắc của Hoang có gì đó là lạ, hắn gầy hơn rất nhiều, da dẻ cũng chẳng còn hồng hào gì nữa.\" Có người kinh ngạc, lúc trước cũng cảm thấy thế nhưng không suy nghĩ nhiều, là ai đã đánh trọng thương hắn chứ?</p><p>Nơi đây trở nên náo động, con mắt của không ít cường giả đều căng tròn, rất có thể đây là một cơ hội, Hoang khả năng là đã gặp phải chuyện gì đó bất ngờ, nếu như không lên đài thì.... vô cùng hoàn hảo!</p><p>Mọi người đều quan sát hắn, rất lâu sau thì cũng chẳng hề thấy hắn đứng dậy, chưa hề có ý định lên đài tham chiến.</p><p>\"Có ai muốn chiến với ta không?\" Trên võ đài, Địa ngục khuyển ba đầu kinh ngạc vì chẳng hề có ai tiến lên, việc này làm nó hơi ngạc nhiên thế nhưng rất nhanh hiểu được, cũng không phải do đã chấn nhiếp cả quần hùng.</p><p>\"Hoang... ngươi!\" Rốt cuộc nó cũng đã phát hiện ra Thạch Hạo vì nó từng thấy qua hình dáng của Thạch Hạo, lúc này chợt lộ vẻ hốt hoảng và rất muốn rời khỏi lôi đài ngay lập tức.</p><p>Thạch Hạo mỉm cười nhìn nó nhưng cũng không hề lên đài, việc này làm cho nó an tâm hơn chút xíu.</p><p>\"Ta sẽ tiếp ngươi!\" Có người lên đài, đây là một cao thủ của Dạ Xoa tộc, là một con Dạ Xoa cánh vàng, cả người tỏa ra ánh sáng vàng lộng lẫy, tay cầm trường thương dài.</p><p>\"Được, chỉ cần không phải là Hoang đại nhân lên thì ta sẽ tiếp hết!\" Địa ngục khuyển ba đầu nói.</p><p>Mọi người thầm mắng, trình độ nịnh hót của tên khốn này quả nhiên cao siêu.</p><p>\"Cái tên chó điên kia, biết điều thì đi xuống đi!\" Dạ xoa cánh vàng đâm trường thương về trước, lúc này hư không nổ vang ầm ầm, trời cao bị cắt phá.</p><p>Đây là một tên Chân Thần, thực lực siêu tuyệt, làm rất nhiều người hít vào ngụm khí lạnh.</p><p>Địa ngục khuyển ba đầu sủa lớn, chiếc đầu bên trái phun ra một ngọn lửa đen, đó chính là Lửa địa ngục có thể thiêu chết thần linh một cách dễ dàng, mà chiếc đầu bên phải lại phun ra chất lỏng màu vàng, đó là Nước hoàng tuyền có thể hòa tan thần ma.</p><p>Nước lửa giao hòa, hai cái đầu thồng thời phát động công kích chống lại trường thương vàng óng đang đâm tới kia.</p><p>\"Ầm!\"</p><p>Dạ xoa cánh vàng tay phải nắm trường thương, tay trái cầm một tấm khiên lớn chặn ở trước người, thứ này phát ra hào quang sáng rực, ký hiệu hàng ngàn hàng vạn ngăn lại ngọn lửa và dòng nước đang lao tới.</p><p>\"Giết!\"</p><p>Trường thương trong tay của hắn tựa như là con rắn độc lao nhanh tới ngay mi tâm của chiếc đầu ở ngay chính giữa của Địa ngục khuyển này.</p><p>\"Keeng!\"</p><p>Địa ngục khuyển ba đầu vung móng vuốt lớn lên vỗ mạnh vào thân trường thương liền khiến tia lửa văng khắp nơi, cùng lúc đó cái đầu ở giữa kia phun ra một tia chớp đỏ ngòm dọc theo chiến mâu lan về phía Dạ xoa cánh vàng.</p><p>\"Diệt!\" Dạ xoa hét lớn, thân thể phát sáng, phù văng vàng óng tựa như là dòng sông xung kích về trước, chống lại tia chớp đỏ ngòm này.</p><p>Cứ như thế, hai bên không ngừng quyết chiến đầy kịch liệt, thế nhưng mặc dù thần thông của bọn họ có quảng đại tới cỡ nào, huy động tới sức mạnh cấp Chân Thần thì võ đài này vẫn chẳng hề suy chuyển, chẳng hề hư hao.</p><p>Sau hơn trăm hiệp thì Địa ngục khuyển ba đầu sủa lớn một tiếng, ba chiếc đầu đồng thời phát sáng, mi tâm của nó chợt nứt ra đồng thời một con mắt dọc xuất hiện rồi bắn tới một luồng ánh sáng kinh người xuyên thủng Dạ xoa cánh vàng.</p><p>\"Ầm!\"</p><p>Dạ xoa cánh vàng tả tơi bỏ chạy với nửa thân đã bị vỡ nát, sau cùng cũng coi như là né thoát được một sát kiếp, thành công rời khỏi lôi đài.</p><p>Mọi người không thể không cảm thán về sự lợi hại của Địa ngục khuyển ba đầu, hèn chi mới dám là kẻ đầu tiên lên võ đài, thật ra bộ tộc này rất hiếm khi xuất hiện cường giả.</p><p>\"Thắng lợi này của ta xin dâng tặng lên Hoang đại nhân!\" Địa ngục khuyển ba đầu mặt dày nói.</p><p>Thạch Hạo ngạc nhiên rồi nở nụ cười.</p><p>Những người khác thì đều thầm mắng trong lòng, tên này nịnh nọt đã thành tinh, lời vô sỉ như vậy mà cũng nói được, da mặt công nhận quá dày.</p><p>\"Ta khiêu chiến với ngươi!\" Đang lúc nói chuyện thì có một cây cổ thụ mở rộng tán cây rồi nhảy mạnh lên võ đài.</p><p>Đây là một cây cổ thụ Thiết huyết, cành cây cứng chắc tựa như rồng uốn lượn, những nhánh cây đỏ đậm phát ra đầy phù văn, những chiếc lá phe phẩy tựa như những thanh phi kiếm đang chém về trước.</p><p>\"Gâu, gâu, gâu...\" Địa ngục khuyển sủa inh ỏi rồi cả người phát sáng, Lửa địa ngục hừng hực rồi lao tới quyết chiến, sau cùng thì đốt cháy cây cổ thụ này.</p><p>Nó lần nữa chiến thắng, đã thu hút rất nhiều ánh mắt của mọi người.</p><p>Cứ như thế, nó chiến thẳng tới hai mươi trận, việc này làm cho rất nhiều người kinh ngạc, con chó này không ngờ lại lợi hại như vậy.</p><p>\"Thắng liền ba mươi trận, kết quả này ta vẫn xin kính dâng lên Hoang đại nhân.\" Nó lên tiếng nịnh nọt.</p><p>\"Ngươi không còn có hội đó nữa rồi!\" Một con Tỳ Hưu với tinh lực ngập trời nhảy lên võ đài, thân thể của nó khổng lồ tựa như một ngọn núi lớn nhìn chằm chằm Địa ngục khuyển,</p><p>Trận chiến này Địa ngục khuyển đã thua và thiếu chút nữa đã bị giết chết, chấm dứt chuỗi chiến thắng liên tiếp của nó.</p><p>Đang lúc này thì nơi phương xa truyền tới tin tức, một giới nào đó đang rung chuyển dữ dội, những gợn sóng xung kích vô cùng kịch liệt, ngoại giới đang có người công kích như bão vào vết rách hư không to lớn kia hòng đi vào đây.</p><p>Thạch Hạo thở dài, thời gian quá gấp gáp, hắn cần phải lên đài để nhanh chóng quét ngang các địch thủ, sau đó đoạt lấy tạo hóa!</p><p>\"Ha ha, Hoang đại nhân sẽ ra mặt giúp ta, phát huy ánh sáng của vị chí tôn trẻ tuổi vô thượng này!\" Địa ngục khuyển làm dáng vẻ mừng rỡ khen ngợi.</p><p>Thạch Hạo lên đài, nơi đây náo động!</p><p>Ánh mắt Tỳ Hưu đầy hung ác, nó không có lùi bước mà ngược lại xông thẳng về trước, miệng lớn há to phun ra một luồng sát quang tuyệt thế, đó là một bí bảo.</p><p>\"Răng rắc!\"</p><p>Trong vẻ khiếp sợ của mọi người thì Thạch Hạo lại dùng một tay nắm lấy bí bảo đó rồi dùng sức bóp mạnh, lập tức thứ này chia năm xẻ bảy. Tiếp đó, hắn giơ lên một ngón tay, một phù văn màu vàng hóa thành lá liễu rồi chém mạnh lên trước.</p><p>Bụp!</p><p>Tia máu lóe lên, Tỳ Hưu kêu thảm vì trái tim đã bị xuyên thủng, lúc này nó cầu xin tha thứ, vẻ sợ hãi lan tràn khắp cơ thể.</p><p>Thạch Hạo phất tay đưa nó rời khỏi võ đài.</p><p>Chỉ một đòn đã chấn nhiếp tất cả mọi người, hành động này cũng quá ngông cuồng, chỉ giơ tay đã có thể trấn áp được loại hung thú Thái cổ như Tỳ Hưu này, thật sự quá mạnh mẽ.</p><p>\"Ủa, không đúng lắm, tại sao hắn lại ngồi xếp bằng trên võ đài?\"</p><p>\"Các ngươi xem kia, mặt mày của hắn vàng như nghệ, sắc mặt lại rất khó coi!\"</p><p>Mọi người ngạc nhiên vì tình hình không ôn của Thạch Hạo, thân thể thì khẽ run, thậm chí họ còn thấy vết máu dính nơi khóe miệng của hắn.</p><p>Ầm!</p><p>Nơi đây sôi sục, tất cả mọi người đều biết Thạch Hạo đã xảy ra chuyện ngoài ý muốn, thân thể đã găp phải vấn đề.</p><p>\"Đây là cơ hội!\"</p><p>Việc phát hiện này khiến mọi người phấn chấn hẳn, nếu không thì ai có thể địch lại hắn? Có thể, hiện giờ có rất nhiều người chợt thấy được một tia hi vọng mong manh nào đó.</p><p>\"Hoang đại nhân, ta muốn thỉnh giáo!\" Một con thiên nga có màu vàng tím giang cánh hạ xuống võ đài, nó đã hóa thành hình người và khiêu chiến Thạch Hạo.</p><p>\"Có thể, tới đây đi.\" Thạch Hạo nói đồng thời lau đi vết máu nơi khóe miệng và nhìn về phía con chim thần này.</p><p>\"Tốt, vậy ta tới đây!\" Thiên nga màu vàng tím hót vang, nơi miệng phun ra một thanh thần kiếm cũng có màu vàng tím, đó là do chiếc mỏ của nó hóa thành, đồng thời sau lưng xuất hiện một cặp cánh thần cắt lìa trời cao, chém ngang về phía Thạch Hạo.</p><p>Thạch Hạo vẫn ngồi xếp bằng chứ chẳng hề đứng dậy, hắn chỉ vung tay hoá lớn như một căn phòng rồi đánh văng con này.</p><p>Bốp, bất kể là thần kiếm từ mở chim hay là bản thân con thiên nga vàng này đều bị đánh nát, máu tươi tung toé bay ngược ra sau.</p><p>\"Xin Hoang đại nhân hãy khoan dung, ta nhận thua!\" Thiên nga vàng vội vàng xin thua.</p><p>Thạch Hạo không tiếp tục xuất thủ nữa mà cứ để nó rời đi, còn bản thân của hắn lại chợt run mạnh thế nhưng bên ngoài cơ thể lại toả ra thần diễm màu vàng bốc cháy, đó chính là tinh huyết mà bản thân của hắn đã bị tiêu hao.</p><p>\"Hả, chuyện gì thế, sao hắn lại thiêu đốt bản nguyên sinh mệnh thế, lẽ nào thương thế chuyển biến tới mức xấu như vậy?\"</p><p>\"Thân thể hắn đã gặp vấn đề rất nghiêm trọng nên muốn trong thời gian ngắn chiến thắng hết quần hùng rồi đoạt lấy tạo hoá, ta cảm thấy nếu như kéo dài thời gian thì tính mạng của hắn sẽ nằm im trên võ đài luôn.\"</p><p>Rất nhiều người vui mừng, không tin tức nào tốt hơn tin tức này.</p><p>Một lát sau cũng không có ai lên đài, chỉ lặng lặng chờ đợi hắn chết.</p><p>Nhưng, thời gian ngắn sau thì trên võ đại hiện ra phù văn.</p><p>\"Cái gì, hắn đã thắng một hiệp?\" Mọi người hiểu ý nghĩa của phù văn đó.</p><p>Nếu như không có ai lên đài trong thời gian nhất định thì coi như đã thắng một hiệp.</p><p>Tiếp tục như vầy cũng không phải là cách, đặc biệt là những người căm thù Thạch Hạo, ai cũng không muốn nhìn hắn ung dung thắng lợi như thế.</p><p>\"Không sao, tìm vài người tới chiến với hắn, đánh không lại thì nhận thua thôi, nhìn dáng vẻ của hắn cũng sẽ không hạ sát thủ đâu.\" Không ít cường giả âm thầm thương lượng với nhau.</p><p>Quả nhiên, sau mười mấy trận chiến, tuy rằng không ai có thể lay động được Thạch Hạo thế nhưng bệnh trạng của hắn càng ngày càng căm go, bởi vì hắn đang vượt ải nên tiêu hao tinh nguyên bản thân rất nhiều, tinh lực bốc cháy hừng hừng bên ngoài cơ thể.</p><p>Mười mấy sinh linh này đều được hắn tha mạng, chưa hề hạ sát thủ bao giờ.</p><p>Nhưng sau đó Thạch Hạo nhíu mày rồi lộ ra ý lạnh, trận chiến đấu thứ mười tám, hắn giờ ta điểm tới, một đám lá liễu màu vàng bay ra đâm thủng mi tâm của đối thủ, thi thể kẻ này ngã ầm dưới mặt đất.</p><p>\"Giết người, một cường giả đã chết đi!\" Mọi người kinh ngạc thốt lên.</p><p>Rõ ràng, cuộc chinh phạt tàn khốc đã bắt đầu, ai muốn lên đài thì cần phải cân nhắc kỹ lưỡng.</p><p>Mà vào lúc này, tinh lực thiêu đốt bên ngoài cơ thể của Thạch Hạo càng thêm mạnh hơn, cơ thể khô quắt chỉ còn da bọc xương.</p><p>\"Hắn không chịu nổi nữa rồi!\"</p><p>Đây là phán đoán của mọi người, ai cũng đều hưng phấn.</p><p>Nhưng dù là thế thì cũng không ai dám lên đài một cách bừa bãi, vì sợ bị hắn giết.</p><p>\"Không ổn, cần phải có người lên đài để tiêu hao tinh lực, để cho thương thế của hắn càng chuyển xấu hơn. Quyết không thể để để hắn thắng liên tiếp một trăm hiệp được.\" Có người nôn nóng.</p><p>Nhưng, ai lại đồng ý đi mạo hiểm chứ, việc này hơn nửa là vứt luôn cái mạng.</p><p>\"Chúng ta bốc thăm, ai trúng thì phải đi khiêu chiến!\"</p><p>Một vài sinh linh có địch ý với Thạch Hạo tụ lại một chỗ rồi tìm cách để đối phó hắn, trong này quả có mấy người không hề sợ chết.</p><p>Đương nhiên, rất nhiều người đều có thủ đoạn tự vệ của riêng mình, tin chắc vào thời khắc sống chết có thể thoát thân.</p><p>Cứ như thế, từng sinh linh lần lượt lên đài, thân thể của Thạch Hạo càng ngày càng khô quắt, ra tay không còn ác liệt như trước, khi thắng liên tiếp năm mươi bốn hiệp thì hắn cũng chỉ giết một nửa đối thủ, nửa còn lại đều được tha xuống lôi đài.</p><p>\"Chư vị, cơ hội của chúng ta đã tới!\"</p><p>Nhất định phải ngăn cản Hoang, thừa dịp cơ thể hắn có vấn đề để giải quyết, nếu không sẽ không có bất kỳ ai có thể tranh cướp tạo hoá với hắn.</p><p>Trận thứu bảy mươi, thứ tám mươi...</p><p>Mặc thân thể Thạch Hạo lắc lư lảo đảo thế nhưng vẫn thắng liên tiếp tám mươi lăm trận làm cả Tiên cổ khiếp sợ, tất cả mọi người đều lộ vẻ sợ hãi.</p><p>\"Chư vị, chúng ta đã mời cao thủ tới, hắn không sợ tốc độ của Hoang, nếu không liều mạng thì vẫn có thể chảy thoát được, xin các vị hãy đưa hết bí bảo mạnh nhất của mình cho hắn dùng.\"</p><p>Thạch Hạo ngồi xếp bằng nơi đó, hắn cảm nhận được sự suy yếu của bản thân, tinh lực thiêu đốt, thân thể ngày càng khô quắt.</p><p>Trận thứ tám mươi sáu, hắn nhìn thấy một người quen, đó là Thiểm Điện tử.</p><p>Lúc trước ở bí cảnh Nguyên Thiên thì Thạch Hạo từng đã giết chết hắn một lần, thế nhưng trong tiểu thế giới đó thì một vài sơ đại đều có mệnh phù Răng thú nên có thể phục sinh một lần.</p><p>\"Hoang, lại gặp nữa rồi, thế nhưng tình hình của ngươi hiện giờ không được ổn cho lắm.\" Thiểm Điện tử lạnh lùng nói.</p><p>\"Đúng vậy, lại gặp nữa rồi, không biết ngươi còn mệnh phù Răng thú nào nữa không?\" Thạch Hạo hỏi.</p><p>\"Lần này, tốt nhất ngươi nên lo cho chính mình thì hơn!\" Thiểm Điên tử nói, hắn cũng chẳng hề dùng hư chiêu, thiên linh cái phát sáng rồi hình thành một phù văn thần bí, bùng phát ra tia điện ngập trời đánh về phía Thạch Hạo.</p><p>\"Ngươi không biết là ta vừa mới độ Lôi kiếp xong à, ta không sợ nhất chính là sấm sét đó!\" Thạch Hạo cười lạnh.</p><p>Thiểm Điện tử cũng không nói lời nào, tay giơ lên rồi lấy ra mười mấy món bí bảo, tất cả đều thiêu đốt bùng phát ra sức mạnh kinh khủng nhất chìm cả võ đài cổ xưa này.</p><p>Việc này làm cho Thạch Hạo trở nên nghiêm túc, những bí bảo này bị đốt cháy và nổ tung tạo ra uy lực cực mạnh đủ uy hiếp tới hắn.</p><p>Xoẹt!</p><p>Một lắt sau, hắn di chuyển, không còn ngồi xếp bằng nữa mà đã vận dụng thủ đoạn mạnh mẽ để tự vệ.</p><p>Mọi người thay đổi sắc mặt, đây là lần đầu tiên thấy Hoang tránh né.</p><p>\"Hoang, ngươi đi chết đi!\" Thiểm Điện tử gầm nhẹ, lần nữa lấy ra mười mấy món bí bảo rồi làm nổ tung, nhấn chìm về phía Hoang.</p><p>Liên tiếp mấy lần như vậy đã làm cho mọi người chấn động, Thiểm Điện tử phá huỷ mấy chục món bí bảo, tất cả đều có giá trị rất lớn.</p><p>Làm người khác kinh ngạc hơn chính là, Thạch Hạo chẳng hề hấn gì cả, toàn bộ bảo cụ nổ tung kia cũng không cách nào làm thương được hắn.</p><p>Thiểm Điện tử sợ hãi, hắn là một sơ đại mạnh mẽ thế nhưng hiện giờ lại nản lòng thoái chí, cảm giác thất bại còn mãnh liệt hơn cả khi ở bí cảnh Nguyên Thiên.</p><p>Hắn xoay người bỏ chạy, hắn biết, mình không phải là đối thủ của Hoang.</p><p>\"Kết thúc thôi!\" Thạch Hạo nói.</p><p>Cánh tay phát sáng, một cành liễu màu vàng tựa như xích thần trật tự lao ra ngoài, đuổi theo Thiểm Điện tử đang điều động tia chớp bỏ chạy kia.</p><p>\"Không!\"</p><p>Thiểm Điện tử hét lớn, kịch liệt giãy giụa.</p><p>\"Phụt!\" Cành cây màu vàng xuyên thủng thân thể và phá nát nguyên thần của hắn.</p><p>Mọi người giật mình, giết chết Thiểm Điện tử dễ dàng như thế? Hoang, không cách nào địch lại được.</p><p>Trận thứ chín mươi mốt, chín mươi hai...</p><p>Thạch Hạo thắng liên tiếp, không ai có thể địch!</p><p>Mọi người ngây người, thân thể của hắn gặp phải vấn đề lớn như thế nhưng không ai có thể ngăn cản được bước chân của hắn sao?</p>", "images": {}, "success": true}