{"id": 964, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-964", "title": "Chương 964: Hồn Đảo", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 964: Hồn Đảo</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b></p><p>Hồn đảo, trên không trung là những áng mây xanh ngắt, khí lành lưu chuyển, trông an lành và thần thánh vô cùng.</p><p>Đây chính là bảo địa của Bát Tí Hồn tộc ở bên ngoài của tổ địa Tế linh, hôm nay có rất nhiều người xuất hiện và vô cùng náo nhiệt.</p><p>\"Đa tạ sự tiếp đãi của các vị tiền bối, chỉ cần ta không chết, có thể sống tiếp thì nhất định sẽ lại độ kiếp, sẽ vì mọi người mà lấy từng bình Lôi Kiếp dịch!\" Thạch Hạo vỗ ngực đảm bảo.</p><p>\"Tiểu đạo hữu quả đúng là rồng phượng trong loài người, rất nhanh sẽ một bước lên trời, chúng ta xin cảm ơn trước, và sẽ chờ đợi tới ngày đó!\" Thiên Thần của Nhai Tí tộc nói.</p><p>Rời khỏi tổ địa Tế linh thì tất cả mọi người tiến tới cấm địa của Hồn tộc để nâng ly cạn chén, cũng coi như là làm lễ tẩy trần cho Thạch Hạo, ăn mừng việc độ kiếp thành công lần này.</p><p>Rõ ràng, Thạch Hạo là nhân vật chính của buổi tiệc hôm nay, cả một đám Thiên Thần đều ngồi chung mâm và đầy khách sáo nâng ly với hắn.</p><p>Trong lòng mấy người thầm nhủ, Hoang tuyệt đối không thể chết, tuyệt đối không được xảy ra bất ngờ gì, bởi vì đây chính là nhánh cỏ cứu mạng cuối cùng của bọn họ.</p><p>Thế nhưng, cũng có người thầm oán, tên nhóc này quá gian xảo, trước kia chắc chắn biết được Lôi Kiếp dịch có thể hóa giải nguyền rủa thế nhưng lại không hề quý trọng, trong lôi vân kia hắn tựa như cá voi uống nước vậy. Đồng thời, sau khi rời đi còn tặng hết người này tơi người khác, ngay cả đám Trường Cung Diễn, Thỏ nhỏ, kể cả một cục đá cũng được uống một ly, quá đáng ghét!</p><p>Đây không chỉ là hoang phí mà còn là phạm tội, đám dân bản địa lúc này nhớ lại thì cặp mắt đều đỏ ửng, quá tức, tức đến mức không cách nào ngửa mặt hét dài.</p><p>Bọn họ biết, Hoang là muốn tự vệ, là đầu cơ kiếm lợi, là muốn toàn bộ Thiên Thần phải liều mạng để bảo vệ hắn.</p><p>Bởi vì, nếu như tất cả mọi người đều bảo vệ hắn thì hắn sẽ có cơ hội độ kiếp lần thứ hai!</p><p>Hồn đảo rất lớn, lơ lững ở không trung, trời quang mây tạnh, bên trên có ngọn núi xinh đẹp, có thần tuyền chảy róc rách, xung quanh là chim thần lượn lờ, mây mù lan tỏa.</p><p>Đám Tào Vũ Sinh, Trường Cung Diễn, Tuyết Lâm, Long Nữ cũng đã tới, tất cả đều được thơm lây từ Thạch Hạo nên mới may mắn tiến vào trong cổ đảo thần thánh này.</p><p>\"Nhiều dược thảo quá!\" Thỏ nhỏ nhìn chằm chằm vườn thuốc ở nơi xa với dáng vẻ tham lam.</p><p>\"Ha ha, tiểu cổ nương, nếu như ngươi cần thì ta sẽ hái cho một vài cây mà dùng.\" Ông lão của Bát Tí Hồn tộc cười híp mắt đầy hiền từ nói.</p><p>\"Thật sao, con cũng không có lấy cả cây đâu, mỗi cây chỉ cần nửa chiếc là là được rồi!\" Thỏ nhỏ mừng rỡ nhảy dựng lên ôm chặt lấy cánh tay của Thiên Thần Bát Tí Hồn tộc, đồng thời gọi \"gia gia\" đầy thân thiết không thôi.</p><p>\"Việc nhỏ!\" Thiên Thần của Bát Tí Hồn tộc vung tay sai người khác dẫn nàng đi hái.</p><p>Nhưng, không lâu sau bên trong vườn thuốc cổ của Hồn tộc truyền tới tiếng kêu thảm thiết.</p><p>\"Sao thế?\"! Tất cả mọi người đều quay đầu lại.</p><p>Một cây thần dược đang chạy trốn hết bên này tới bên khác.</p><p>Thần dược!</p><p>Rất nhiều người nhìn chằm chằm, nó đang bị một con thỏ cắn lấy một góc nhỏ nơi lá.</p><p>Phàm là thần dược thì đều đã thành tinh và có linh tính, có thể chạy trốn khăp núi sông, vô cùng yêu nghiệt.</p><p>Bát Tí Hồn tộc vô cùng đau lòng, những loại dược bình thường khác thì không nói làm gì thế nhưng loại thần dược như này lại bị con thỏ này phát hiện ra, xem ra lần sau tuyệt đối không thể để con thỏ này tiến vào vườn thuốc nữa.</p><p>\"Haizz, không có chuyện gì, cũng chỉ là một nửa lá cây thôi mà.\" Thiên Thần của Bát Tí Hồn tộc tuy rất đau lòng thế nhưng vẫn cười tươi nói.</p><p>Tiếp đó, mọi người tiếp tục nâng ly, nói về những bí mật trong Tiên cổ, nói về những nơi hiểm ác nơi đây.</p><p>Thạch Hạo ghi nhớ, đặc biệt là những thiên tài địa bảo như Thánh Nhân mộc, đoán chắc Thạch Hạo sẽ cần dùng tới nên đám Bát Tí Hồn tộc đều nói hết những vị trí có khả năng sẽ có. Thế nhưng cũng căn dặn, những nơi đó vô cùng hung hiểm, tuyệt đối không nên mạo hiểm, nếu như cần thì bọn họ có thể nghĩ cách để tìm cho hắn.</p><p>Cách đó không xa, đám Tào Vũ Sinh, Lộ Dịch đều ước ao, việc này... thật là chẳng hề có thiên lý nữa mà, lại có Thiên Thần hộ tống bọn họ.</p><p>\"Cái tên mất dịch này, cố ý đưa hết Lôi Kiếp dịch cho bọn họ uống hòng làm cho các đại Thiên Thần này xem trọng.\" Bọn họ oán thầm.</p><p>\"Tiền bối, không biết là người nào của quý tộc lại muốn chặn giết ta vậy?\" Thạch Hạo nhìn về phía Thiên Thần của Nhân Mã tộc, sau đó lại nhìn về phía Cổ Ma tộc.</p><p>Hai đại Thiên Thần liền lộ vẻ lúng túng, sự việc ngày đó quả thật chẳng còn gì để nói nữa, Thạch Hạo tuy nhờ vả thế nhưng kết quả lại gặp Thiên Thần trong tộc của bọn họ chặn giết.</p><p>Nếu như tra xét thật kỹ thì chắc chắn sẽ tìm ra được, dù là những cường tộc cao cấp nhất thì có mấy Thiên Thần?</p><p>Hai người thở dài, việc này chẳng hề xử lý gì cả, chẳng lẽ lại đi hỏi tội Thiên Thần trong tộc mình à? Tổn thất đó quá lớn, nhưng nếu không cho thiếu niên này một câu trả lời thì chắc chắn hắn sẽ không vừa lòng.</p><p>\"Tiểu hữu, ngươi đã tới Chân Nhất cảnh rồi, vậy cần những thiên tài địa bảo nào?\" Thiên Thần của Nhân Mã tộc hỏi.</p><p>Chuyển chủ đề sang đây thì đã quá rõ ràng rồi, thế nhưng đây cũng vốn là dự tính của hắn, muốn dùng những thánh vật khác để bồi thường.</p><p>\"Ta cũng chỉ muốn biết là ai lại có địch ý muốn giết ta mà thôi, nếu không trong lòng ta rất bất an.\" Thạch Hạo nói.</p><p>Thiên Thần của Cổ Ma tộc nhíu mày, như này thì hơi làm khó, nếu thiếu niên này không dứt bỏ được thì có thể sẽ ảnh hưởng rất lớn cho sau này, ai cũng muốn hắn cung cấp Lôi Kiếp dịch cho mình.</p><p>Nhưng, nghiêm trị Thiên Thần trong tộc thì lại càng khó hơn, bọn họ loại bỏ suy nghĩ này ngay.</p><p>\"Gào...\"</p><p>Đột nhiên tiếng rít chấn động cỏ đảo nhỏ này vang lên, khiến cho mọi người đều khiếp sợ, dù là Thiên Thần cũng không ngoại lệ, lông tơ dựng thẳng.</p><p>\"Đây là người nào?\" Thạch Hạo giật mình.</p><p>Tiếng rít này quá đáng sợ, có thể thấy được hàng loạt những gợn sóng lan tỏa, dù là đại trận cổ xưa cũng phát sáng hòng bảo vệ nơi này.</p><p>Nếu không có trận pháp này thì sợ rằng cả hòn đảo sẽ nổ tung, sẽ bị tiếng hét đó chấn nát.</p><p>Trên thực tế, những Thiên Thần ở nơi này đều biến sắc, vẻ mặt vô cùng khó coi.</p><p>\"Nếu là ở ngoại giới thì chắc chắn là nhân vật tuyệt thế trong hàng ngũ Giáo chủ, thế nhưng sao lại ngu ngơ vậy, tiếng gào như cổ thú vậy.\" Tên mập Tào Vũ Sinh nói.</p><p>Tuyết Lâm hỏi dò đó là người nơi nào.</p><p>Vài vị Thiên Thần đều thở dài, Thiên Thần của Bát Tí Hồn tộc thì nhìn về phía Thạch Hạo,nói: \"Tiểu đạo hữu, sau này nhất định phải độ kiếp thành công, và cứu lấy Hồn tộc ta.\"</p><p>Hắn cũng không hề che giấu, đó chính là một vị lão tổ tông của Bát Tí Hồn tộc, cũng là đệ nhất cao thủ của tộc này, thực lực cao thâm khó dò, từ lâu đã vượt qua Thiên Thần cảnh, tuổi tác cũng gần năm vạn tuổi.</p><p>\"Cái gì?\" Đám Tuyết Lâm giật nảy mình.</p><p>Nhân vật cấp bậc Giáo chủ. Người này đã sống rất lâu, thực lực lại mạnh mẽ, dù là ở ngoại giới thì cũng là bá chủ một phương, thậm chí mạnh hơn hay không cũng khó nói.</p><p>Dân bản địa khi tu tới Thiên Thần cảnh thì vẫn có thể duy trì được sự tỉnh táo, chỉ cần không rời đi tổ địa thì sống tiếp cũng không là vấn đề lớn.</p><p>Nhưng, một khi vượt qua Thiên Thần thì sẽ gặp phiền toái rất lớn. Thời gian trôi đi, dù có trốn ở trong tộc thì nguyền rủa cũng càng ngày càng nghiêm trọng.</p><p>Đến cảnh giới đó, tự nhiên sẽ có pháp lực vô thượng, có thể trấn áp bản thân thế nhưng dù có thể giữ không chết, nhưng vẻ ngu dốt khờ khạo lại từ từ tăng lên.</p><p>Rõ ràng, đệ nhất cao thủ của Bát Tí Hồn tộc rơi vào tình huống như vậy, hắn nổi điên đã mấy trăm ngàn năm, vào lúc bình thường thì đều ngủ say để vượt qua.</p><p>Không nghĩ hằng, hôm nay lại thức tỉnh và lại phát điên.</p><p>\"Có thể đi xem một chút được không?\" Thạch Hạo hỏi.</p><p>Phía sau hòn đảo này có một màn khói đen dày đặc che kín, đây là một khu núi đá không hề có ngọn cỏ nào, hoàn toàn đối lập với vẻ an lành phía trước.</p><p>Tạo nên cảnh tượng như vậy cũng chỉ do một ông già, lão ta bị những sợi dây xích to lớn cố định và giam chặt ở giữa đại trận, tóc tai thì bù xù, người gầy còm chỉ còn da bọc xương.</p><p>Thế nhưng, lão vẫn sống sót đầy ngoan cường, đồng thời cả người cuộn trào sức mạnh kinh người, tựa như là đại dương đang nhấp nhô.</p><p>Cảm ứng được có người đang đứng ngoài trận phát thì lão chợt ngẩn đầu, mái tóc vàng xơ như cỏ dại, một chùm sáng từ đôi mắt xuyên ta làn tóc phủ đầy mặt bắn tới.</p><p>Thật mạnh!</p><p>Dù là Thiên Thần cũng sợ hãi, cơ bản không dám bước vào trong trận nửa bước.</p><p>\"Có biện pháp để ông ấy tỉnh táo trong chốc lát không?\" Thạch Hạo hỏi.</p><p>Tất cả mọi người nghe thế thì kinh ngạc, đặc biệt là nhóm người của Bát Tí Hồn tộc lại nhìn về phía hắn, nếu tỉnh lại thì cũng có ý nghĩa gì đâu.</p><p>\"Bên trong chiếc bình kia vẫn còn chút huyết thanh vàng.\" Thạch Hạo nói, lần nữa lấy ra một chiếc đỉnh ngọc nọ, sau khi hắn vận công thì chiếc bình này phát sáng và tràn ra từng tia chất lỏng vàng tràn đầy mùi thơm ngát.</p><p>\"Ủa, tiểu hữu vẫn còn Lôi Kiếp dịch?!\" Tất cả mọi người đều chấn kinh trợn tròn mắt, ánh mắt khát khao muốn nhảy tới cướp giật.</p><p>Nhưng, đây là địa bàn của Bát Tí Hồn tộc, nơi này có đại trận nên không ai dám lộn xộn, đồng thời cũng không muốn đắc tội với Thạch Hạo.</p><p>\"Tiểu huynh đệ, ngươi giấu kỹ thật, không ngờ lại còn bảo dịch!\" Thiên Thần của Bát Tí Hồn tộc vui mừng, dù là đầu ngón tay cũng run run.</p><p>\"Chỉ còn hơn một ly mà thôi.\" Thạch Hạo đưa chiếc bình ngọc rồi ra hiệu cho hắn nhìn kỹ, quả thật là như thế, bên trong chiếc bình ngọc này cũng chỉ còn hơn một ly mà thôi.</p><p>Thiên Thần của Nhân Mã tộc, Cổ Ma tộc hô hấp trở nên dồn dập, bọn họ đã uống qua một ly, nếu như thêm ly nữa thì chắc chắn có thể giải hết nguyền rủa.</p><p>Lồng ngực hai người phập phồng, hoàn toàn hiểu rõ, đều do thiếu niên này không vừa lòng với hai tộc bọn họ, từng bị Thiên Thần trong tộc chặn giết nên mới làm như vậy.</p><p>\"Haizzz!\" Hai người chỉ biết thở dài cùng với hồi hận không thôi, oán giận tộc nhân vì sao lại gây sự như vậy.</p><p>\"Bộ tộc ta có Trần Hồn thạch, có thể để cho người tỉnh táo trong giây lát.\" Một cường giả của Bát Tí Hồn tộc lên tiếng.</p><p>Mọi người đều ao ước, Trấn Hồn thạch chắc chắn là một báu vật, có chỗ tốt vô cùng lớn cho người tu luyện linh hồn, gần như không lo sợ sẽ bị tẩu hỏa nhập ma.</p><p>Dù trúng phải nguyền rủa, đi tới tuyệt lộ thì vẫn có thể làm cho linh hồn đang đần độn trở nên tinh táo trong chốc lát.</p><p>Thạch Hạo gật đầu, hắn biết Hồn tộc sẽ biết phải là ra sao.</p><p>Một khối kỳ thạch được mang tới khiến cho thần hồn của người khác ảnh hưởng, thế nhưng nó chỉ to bằng nắng tay, tựa như có thể trấn áp vô số hồn phách từ địa ngục, toàn thân là màu trắng bạc tỏa ánh rạng ngời.</p><p>Đả Thần Thạch nuốt nước miếng ừng ực, nhưng tiếc rằng viên đá như này không cách nào mơ tới được, nó không có cơ hội để nuốt lấy.</p><p>Tất cả mọi người căng thẳng quan sát, ông lão ở giữa đại trận chợt tỉnh táo trong tích tắc, ánh mắt không còn hung ác, một chút thanh minh lan tỏa.</p><p>\"Lão tổ, hãy tỉnh táo lại, nguyền rủa của người có thể sẽ được hóa giải đó!\" Thiên Thần của Bát Tí Hồn tộc quát lên.</p><p>\"Ai... đang gọi ta đó?\" Ông lão trăm vạn tuổi này tỉnh táo, con mắt từ từ có hào quang, khôi phục lại thần trí.</p><p>\"Con là con cháu thứ ba mươi sáu của người!\" Thiên Thần của Bát Tí Hồn tộc cung kính nói.</p><p>Mọi người ngơ ngac, ông lão này lai lịch lớn thật, thân phận quá cao, vai lứa của lão này còn lớn hơn cả Thiên Thần mạnh nhất trong tộc, thực lực chắc chắn kinh khủng.</p><p>\"Hóa giải nguyền rủa?!\" Trong mắt của vị đệ nhất cao thủ Hồn tộc này lóe lên thần quang, dù là được đại trận ngăn cách thế nhưng Thiên Thần cũng cảm thấy đau nhói.</p><p>Thời gian ngắn ngủi qua đi, Thiên Thần của Bát Tí Hồn tộc nhanh chóng nói rõ chuyện gì đã xảy ra, sau đó đưa bình ngọc cho lão.</p><p>Chất lỏng màu vàng biến mất trong miệng của ông lão, lão ta nhắn nghiền con mắt lại rồi không lâu sau, làn khói đen cuồn cuồn từ thân thể lao ra ngoài đồng thời bốc cháy hóa thành ánh đen.</p><p>Mọi người kinh ngạc, quả nhiên đã có tác dụng.</p><p>Thạch Hạo thỏa mãn, rốt cuộc cũng có thể cứu được một đại nhân vật có tầm có cỡ, hắn có linh cảm, lần Tiên cổ này chắc chắn sẽ mở ra rất sớm, cũng không cần phải chờ cả nghìn năm như trước.</p><p>Ngoại giới chắc chắn sẽ có một đám già khụ đang chờ để giải quyết hắn.</p><p>Nếu như có thể cứu sống mấy cường giả cấp bậc Giáo chủ trong Tiên cổ này thì hắn có thể giết thẳng ra ngoài rồi!</p>", "images": {}, "success": true}