{"id": 967, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-967", "title": "Chương 967: Ngưng Huyết Tộc", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 967: Ngưng Huyết Tộc</h1><p>Hung sào vắng lặng, chẳng hề thấy \"Trích tiên\" đi ra.</p><p>Di tích này chẳng hề có chút tiếng động nào, Ninh Xuyên thì biến mất khỏi thế gian, chẳng hề thấy tăm hơi.</p><p>Tử Vong hải, sóng lớn ầm ầm, hồn ảnh trùng điệp, ác quỷ vô biên, Thập Quan vương khó tìm thấy.</p><p>...</p><p>Rất nhiều nơi trong Tiên cổ bùng phát lôi kiếp thế nhưng cũng chẳng hề thấy có ai bước ra khỏi những cấm địa này, tử khí âm u tựa như rơi vào trong vẻ quạnh hiu.</p><p>Việc này càng khiến người khác khiếp sợ hơn, chẳng lẽ những người này đều chết cả?</p><p>Nếu không thì sao lại yên tĩnh như thế, chẳng hề có chút tiếng động nào.</p><p>Không ai dám xông vào, bất kể là Hung sào hay là Tử Vong hải, đây đều là những cấm khu đáng sợ, từng có Thiên Thần rơi máu, người thường không ai dám tùy tiện đi vào.</p><p>Nơi đây trở nên bí ẩn, tạm thời không ai có thể biết được bên trong phát sinh chuyện gì!</p><p>Nếu như những người này chết hết thì chẳng phải sẽ không có ai có thể độ kiếp thành công, dù gì những người này mới có tư cách quyết đấu với Thạch Hạo trong Tiên cổ này.</p><p>\"Thôi xong, ta thấy \"Trích tiên\" của Hung sào rơi vãi máu tươi, ngã nhào xuống dưới, cả tiểu thế giới đó đều được rọi sáng, toàn bộ di tích đó đều sáng óng như sao trời, ta thấy hắn bị đánh nát thân thể và ngã xuống.\" Rất nhanh có người lên tiếng nói Ninh Xuyên đã chết.</p><p>\"Nếu thế thì đều chết hết cả rồi, Thập Quan vương cũng bị lôi kiếp xuyên thủng mi tâm, cả thân thể chìm trong Tử Vong hải, một anh linh trong biển kia từng thấy qua.\"</p><p>Tin tức thế này vừa ra liền khiến cả Tiên cổ như gặp phải động đất.</p><p>Đều đã chết hết? Lẽ nào vì võ đài sắp hiện ra nên mới nóng lòng đột phá, muốn mượn lôi kiếp để bản thân đạt tới mức mạnh nhất, cho nên mới dẫn tới kết quả đáng sợ như này.</p><p>Toàn bộ Tiên cổ đều sục sôi, tất cả mọi người đều bàn luận.</p><p>Trong mấy ngày tiếp theo, tất cả các tiểu thế giới khác cũng không thể yên bình được.</p><p>Rõ ràng, Thạch Hạo cũng chẳng được yên thân, rất nhiều bộ lạc trước giờ vẫn yên lặng thì đã cử người tới tìm hắn, mong rằng ngày sau có thể nhận được Lôi Kiếp dịch.</p><p>Hiện giờ chỉ có hắn mới có hi vọng thu được bảo dịch kia.</p><p>Cổ điện tiếp đón hùng vĩ, mái ngói vàng óng sáng rực, từ xa nhìn tới trông có vẻ to lớn vô cùng.</p><p>Ở bên cạnh, võ đài kia càng ngày càng rõ ràng hơn, nói chung lại vẫn kém một chút nữa, vẫn không hoàn toàn hiện ra trong thế giới này.</p><p>Thế nhưng, tất cả mọi người đều biết, không lâu nữa thì nó sẽ hoàn toàn hiện ra.</p><p>Tổ địa Tế linh, mấy ngày gần đây Thạch Hạo đều tu hành, tuy rằng không có đi ra ngoài thế nhưng vẫn quan tâm tới tin tức về tòa võ đài kia, chờ đợi ngày mà thứ này chính thức hiện ra!</p><p>\"Báo, có cường giả của bộ tộc Ngân Huyết ma thụ tới chơi!\"</p><p>Ngày đó, có người của Bát Tí Hồn tộc tới bẩm báo, có người của một bộ tộc vô cùng mạnh mẽ tới chào hỏi, việc này làm cho cả Hồn đảo chấn kinh.</p><p>Bởi vì, tất cả mọi người đều biết bộ tộc Ngân Huyết ma thụ kia đáng sợ tới cỡ nào, đó là một thánh địa vô cùng đáng sợ trong Tiên cổ, được cho là một trong những bộ lạc mạnh mẽ nhất.</p><p>Đặc biệt hơn, bộ tộc này cũng không phải rất hòa thuận với Hồn đảo, trước kia từng xảy ra một vài tranh cãi.</p><p>Sau đó không lâu thì Thạch Hạo được mời từ cổ địa Tế linh tới Hồn đảo, bởi vì người tới lại muốn gặp hắn, dù là tu sĩ của Hồn đảo cũng không dám giấu diếm, không cho hai bên gặp mặt.</p><p>Tổng cộng có ba sinh linh đều mặc áo bào bạc, tinh khí tỏa ra cứ như những ngọn lửa trắng đang bốc cháy đầy đáng sợ.</p><p>Trong đó có hai người trung niên đều là Thiên Thần, một nam một nữ, tinh lực cuồn cuộn, thân thể tựa như là mặt trời đang tỏa nắng.</p><p>Còn lại là một người thanh niên đang nở nụ cười ôn hòa, tinh thần phấn chấn, khí chất xuất chúng và bất phàm vô cùng.</p><p>Rõ ràng, hai Thiên Thần này đi theo là để bảo vệ hắn, có thể thấy được thân phận của thanh niên này không bình thường tới cỡ nào rồi, mà bản thân hắn lại cũng vô cùng xuất sắc, đã là Chân Thần đại viên mãn từ lâu.</p><p>\"Thật đúng là anh hùng xuất thiếu niên, Thạch huynh trẻ tuổi như vậy mà lại có thể khai sáng ra huy hoàng vô thượng, độ kiếp thành công, việc này đủ ghi vào trong sử sách rồi!\"</p><p>Thanh niên này cười ha hả và tự giới thiệu bản thân, hắn tên là Ngân Khôi.</p><p>Bên cạnh, lão Thiên Thần của Bát Tí Hồn tộc bí mật tuyền âm nhắc nhở Thạch Hạo, đây là nhân tài mới xuất hiện của bộ tộc Ngân Huyết ma thụ, là một người có thực lực siêu tuyệt trong lứa cùng thế hệ. Đồng thời, hắn cũng có thân phận không hề bình thường, là dòng chính của tộc này và rất được tộc trưởng yêu mến, tương lai có thể sẽ là một nhân vật nổi bật.</p><p>Thạch Hạo gật đầu, mỉm cười nói: \"Không biết huynh đài tìm ta có gì chỉ giáo?\"</p><p>Ngân Khôn cười nói: \"Ta cũng vì ngưỡng mộ danh tiếng mà tới thôi, vì vô cùng kính phục nhân vật anh hùng đã độ kiếp thành công nên mới cầu kiến như vầy.\"</p><p>Người của Bát Tí Hồn tộc nhíu mày, bọn họ cảm thấy không hài lòng, bộ tộc này vô cùng bá đạo, đáng sợ nhất chính là vị lão tổ của họ, tuy rằng bị nguyền rủa vây khốn thế nhưng vẫn có thể duy trì được tỉnh táo.</p><p>Cũng chính vì vậy mà bộ tộc này mới mạnh mẽ như thế, cho nên mới được một ít bộ lạc khác tôn làm Thánh địa.</p><p>Nếu như trước đây thì Bát Tí Hồn tộc sẽ có đôi phần kiêng dè, nếu là những tồn tại cổ xưa vượt qua Thiên Thần ơ trong Tiên cổ này thì sẽ có sức chiến đấu tuyệt thế, không cách nào ngang hàng được.</p><p>Nhưng hiện giờ, Bát Tí Hồn tộc đã lấy lại chút sức lực, bởi vì Lôi Kiếp dịch đã giúp cho vị cổ tổ trăm vạn tuổi của bọn họ thức tỉnh và khôi phục lại chút thần trí.</p><p>Thạch Hạo cười tươi, nếu như người khác đã khách sáo với mình thì hắn đương nhiên sẽ chẳng hề thất lễ, sau đó thì ngồi xuống rót rượu nói chuyện với vị này.</p><p>Hàn huyên rất lâu, từ tu hành tới bí bảo, rồi chuyển sang các di văn trong Tiên cổ, Ngân Khôn nói rất nhiều, và cũng vô cùng thân thiện khi nói chuyện với Thạch Hạo.</p><p>Thạch Hạo biết rõ, Ngân Huyết ma tộc tới đây là muốn mời hắn tới tộc của mình. Nhưng mà hắn cũng chẳng hề thể hiện gì cả, làm bộ như không biết, không muốn đi nơi đó.</p><p>Thiên Thần của Bát Tí Hồn tộc hơi toát mồ hôi, đối phương là muốn \"hoành đao đoạt ái\"*, muốn mời Thạch Hạo đi, việc này làm sao có thể được chứ.</p><p>(*): Cầm ngang thanh đao để đoạt lấy tình yêu - Đại loại là chỉ người thứ ba vô duyên nhảy vào tranh cướp Thạch Hạo.</p><p>\"Đối với bộ lạc trung thành nhất với cổ tổ Tế linh, chúng ta cũng chẳng hề thay lòng đổi dạ, mặc cho năm tháng qua đi, vạn cổ lui dần thì chúng ta vẫn thủ tại nơi này, chưa hề bản bội, nhưng Ngân Huyết ma thụ này lại khác, từ lâu đã từ bỏ, không còn tôn kính nữa.\" Lão Thiên Thần của Bát Tí Hồn tộc âm thầm truyền âm cho Thạch Hạo.</p><p>Thạch Hạo gật đầu, biểu thị đã hiểu.</p><p>Mà lúc này, Ngân Khôn rốt cuộc cũng mở lời mời Thạch Hạo tới chỗ hắn, đi tới tộc của mình.</p><p>Thạch Hạo lắc đầu rồi từ chối khéo.</p><p>Cũng không phải do lão Thiên Thần của Bát Tí Hồn tộc nhắc nhở mà là bởi vì hắn có thể cảm giác được, Ngân Khôn tuy rằng đang cười thế nhưng sâu trong lòng lại vô cùng kiêu căng. Hôm nay tới đây nói năng nhẹ nhàng như vầy cũng là muốn nhờ vả hắn, không cần nghĩ cũng biết là vì Lôi Kiếp dịch.</p><p>\"Đạo huynh, ngươi có cần suy nghĩ thêm chút nữa không, nếu đi tới tộc của ta thì chắc chắn sẽ có nhiều chỗ lợi hơn ở đây đó.\" Ngân Khôn tựa như mất kiên nhẫn, bởi vì nói chuyện lâu như vậy mà đối phương vẫn làm bộ không biết gì, sau cùng lại còn từ chối nữa.</p><p>\"Nơi này rất yên tĩnh, tu hành cũng rất hợp với ta, không cần phải đổi nơi khác.\" Thạch Hạo nói.</p><p>Lúc này, một vị Thiên Thần trung niên đi theo bên cạnh Ngân Khôn mở miệng, nói: \"Tiểu hữu, ngươi cũng biết Ngân Huyết ma tộc ta có cao thủ tọa trấn, chỉ cần ngươi đi nơi nào thì chắc chắn sẽ không một ai dám tìm ngươi gây phiền phức.\"</p><p>\"Ở đây thì sẽ có người tìm ta gây phiền à?\" Thạch Hạo hỏi ngược lại.</p><p>\"Sợ rằng Bát Tí Hồn tộc sẽ không thu xếp tốt cho ngươi thôi.\" Một vị nữ Thiên Thần khác lên tiếng.</p><p>\"Nói như vậy, nếu ta đi tới bộ tộc của các ngươi thì sẽ không có việc gì?\" Thạch Hạo hỏi.</p><p>\"Chính xác, chỉ cần ngươi ở chỗ bộ tộc ta thì sẽ không có ai có thể động tới ngươi.\" Ngân Khôn nói thẳng, tính kiên nhẫn càng ngày càng kém, trong lời nói còn pha chút vẻ kiêu căng.</p><p>\"Xin lỗi, ta không muốn đi.\" Thạch Hạo từ chối thẳng mặt, hắn cảm thấy bộ tộc này có chút bá đạo, nếu đi tới đó thì hơn nửa sẽ bị giam lỏng và phải cung cấp Lôi Kiếp dịch cho bọn họ.</p><p>\"Đạo hữu, cần phải suy nghĩ thật kỹ đó, nếu như tới bộ tộc ta, độ kiếp ở đó và trả công bọn ta là Lôi Kiếp dịch thì chắc chắn chúng ta sẽ dành sự chiếu cố lớn nhất cho ngươi.\" Ngân Khôn lạnh lùng, chẳng hề còn vẻ cười cười như trước nói.</p><p>\"Ta nói rồi, không muốn đi.\" Thạch Hạo lắc đầu.</p><p>\"Sợ rằng không được đâu!\" Lời nói của Ngân Khôn chuyển lạnh, ánh mắt cũng hiển chút vẻ hàn ý.</p><p>\"Ngươi đang uy hiếp ta?\" Thạch Hạo tức giận, bộ tộc này quả nhiên bá đạo, hắn đã nói là không đi mà còn làm hành động này, nếu như tới nơi đó thì chẳng phải sẽ trở thành công cụ của bọn họ sao.</p><p>\"Ngươi có thể cho là như vậy.\" Ngân Khôn bình thản đáp.</p><p>\"Bộ tộc Ngân Huyết ma thụ, các ngươi đừng có quá đáng, đây là địa bàn của Bát Tí Hồn tộc ta.\" Lão Thiên Thần trầm mặt xuống cảnh cáo đầy nghiêm túc.</p><p>Thạch Hạo cũng nói: \"Nếu như các ngươi đã ngông cuồng như vầy thì ta cũng tiếp khổi nổi, xin rời đi đi, ta chắc chắn sẽ không đi!\"</p><p>\"Việc này không thể tùy ngươi được!\" Ngân Khôn lạnh lẽo chắp hai tay sau lưng, nói: \"Đừng có rượu mời không uống mà lại cứ thích uống rượu phạt!\"</p><p>\"Cút!\" Thạch Hạo chỉ nói một từ, hắn đã thật sự nổi giận, đây là nhờ vả cầu xin à, lại dám lớn tiếng áp đặt người khác.</p><p>\"Nói ta cút, ngươi không đủ tư cách, ta nghĩ tốt nhất ngươi nên bó tay chịu trói đi theo chúng ta đi thì hơn!\" Ngân Khôn lạnh lẽo nói, giọng điệu từ tốn nhẹ nhàng từ trước đã biến mất không thấy đâu, thay vào đó là vẻ âm lãnh, kiêu căng vô cùng, cặp mắt nhìn chằm chằm Thạch Hạo như đang thúc ép.</p><p>Lão Thiên Thần của Bát Tí Hồn tộc sớm đã đứng dậy nhìn về phía hai vị Thiên Thần đối diện, chuyện này quả thật rất quá đáng.</p><p>Thạch Hạo đã nổi giận, đối phương ngông nghênh chẳng coi ai ra gì, dám uy hiếp hắn, thật sự là khinh người quá đáng!</p><p>\"Đi thôi, ngươi không còn lựa chọn nào khác.\" Ngân Khôn đầy kiêu ngạo nhìn Thạch Hạo.</p><p>\"Muốn chết phải không?\" Thạch Hạo lạnh giọng nói.</p><p>Nhưng, đối diện lại có hai vị Thiên Thần, lúc này đều đang đi về trước và khóa chặt lấy hắn, lúc nào cũng có thể ra tay làm khó dễ.</p><p>Người của Bát Tí Hồn tộc sớm đã nổi giận từ lâu, lão Thiên Thần thì phát ra huyết khí chặn lại bọn họ.</p><p>\"Bộ tộc Ngân Huyết ma thụ ta muốn mang người đi thì ai cũng không thể ngăn được, hắn là của chúng ta.\" Ngân Khôn bình tỉnh nói, hắn không hề nhìn Thạch Hạo lấy một chút mà chỉ bức ép người của Bát Tí Hồn tộc.</p><p>\"Quá đáng!\" Rốt cuộc, Thiên Thần khác của Bát Tí Hồn tộc cũng đã tới và chuẩn bị ra tay với lão Thiên Thần.</p><p>\"Đừng có ép chúng ta, nếu không tự gánh lấy hậu quả!\" Ngân Khôn rất ngang ngược, lớn giọng nói thế.</p><p>Sau đó, hắn quay đầu nhìn về phía Thạch Hạo, nói: \"Ngươi có đi hay không, lẽ nào chờ chúng ta động thủ rồi xách ngươi đi?\"</p><p>\"Ta có thể giết hắn không?\" Thạch Hạo nhìn về người của Bát Tí Hồn tộc.</p><p>\"Muốn động thủ với chúng ta à? Ha ha, Bát Tí Hồn tộc cũng kiềm chế không nổi nữa rồi à, không sợ đại họa diệt tộc ư?\" Ngân Khôn cười khẩy, nói: \"Quên mất, bộ tộc ta vốn hiền lành, chỉ mang Hoang đi mà thôi, các ngươi lui ra đi, đừng có gây rắc rối làm gì.\"</p><p>Người của Bát Tí Hồn tộc tức giận vây ở phía trước, dù là Thiên Thần cũng không ngoại lệ.</p><p>Đại chiến đã bùng nổ, Ngân Khôn hờ hững bóp nát một khối ngọc bài, trong nháy mắt, hư không nứt ra, một bóng người mạnh mẽ xuất hiện, một ông lão tóc bạc từ từ hiện ra!</p><p>Cổ tổ của tộc này đã tới!</p><p>Lão vừa mới hiện thân thì hư không đã rạn nứt, Hồn đảo sụp đổ, khí thế kinh khủng tràn ngập khiến người người xụi lơ trên mặt đất.</p><p>\"Rượu mời không muốn mà lại muốn rượu phạt mà!\" Ngân Khôn lạnh lùng nói.</p><p>Chẳng trách hắn chẳng hề sơ hãi, dĩ nhiên đã đánh thức cổ tổ của mình, không tiếc tất cả phát động cuộc đại chiến giữa hai tộc!</p><p>Trên thực tế, một vị cao thủ tuyệt thế xuất hiện, chỉ một người thì cũng đủ bình định một phương, trấn áp các tộc, sẽ không có bất cứ bất ngờ gì.</p><p>\"Tiểu hữu, xin hãy tới tộc ta làm khách.\" Ông lão vừa tới nói, lão là một bộ linh thân thế nhưng lại rất mạnh mẽ.</p><p>Vận dụng tới chân thân thì sẽ phải đánh đổi có chút lớn, chỉ là lần thức tỉnh này đã làm tốn rất nhiều thiên tài địa bảo, cho nên trong tình huống bình thường lão sẽ không rời khỏi bộ lạc, đại đa số thời gian sẽ ngủ say.</p><p>\"Đạo huynh, ngươi hùng hổ hù người kinh vậy.\" Đang lúc này, phía sau Hồn đảo phát ra lời nói, chỉ trong nháy mắt một ông lão với đầu tóc bù xù xuất hiện và chặn đứng nơi đó.</p><p>\"Ngươi... hồi phục lại thần trí?\" Cổ tổ của bộ tộc Ngân Huyết ma thụ giật nảy mình.</p><p>\"Chúng ta qua bên kia nói chuyện đi.\" Đệ nhất cường giả của Bát Tí Hồn tộc nói.</p><p>Khí tức của bọn họ quá mạnh mẽ khiến cho chín phần mười những ngươi nơi đây đều rùy rạp dưới đất, hư không thì uốn lượn và nổ nát, mãi tới lúc hai người rời đi thì mới khôi phục lại bình thường.</p><p>\"Ầm!\"</p><p>Một lát sau, Thạch Hạo xuất kích, một cước đạp bay Ngân Khôn ra xa.</p><p>\"Ngươi...\" Ngân Khôn nổi giận.</p><p>Thiên Thần của Bát Tí Hồn tộc cũng ra tay ngăn cản hai đại Thiên Thần ở đối diện.</p><p>\"Bụp!\"</p><p>Một lát sau, Ngân Khôn phun ra ngụm máu và bị Thạch Hạo dẫm mạnh ở trên mặt, ngay cả hàm răng cũng rụng không ít.</p><p>Tiếp theo, âm thanh răng rắc truyền tới, Thạch Hạo không hề động thủ mà chỉ tăng lực giẫm mạnh chân xuống làm phát ra những tiếng lanh lảnh như kia.</p><p>Bầu không khí hôm đó rất kỳ lại, rất nhiều cường tộc cảm thấy được vẻ dị thường thế nhưng cũng không biết đã xảy ra chuyện gì, thi thoảng cảm thấy như có cao thủ tuyệt thế đang quyết đấu.</p><p>Tiếp đó, mọi người nhìn thấy người của bộ tộc Ngần Huyết ma thụ bị ném khỏi Hồn đảo, tuy rằng không bị giết thế nhưng đều gãy xương đứt gân, mặt mày méo mó, kể cả hai vị Thiên Thần cùng với Ngân Khôn thuộc dòng chính kia.</p><p>\"Chuyện tình có chút phức tạp rồi.\" Thạch Hạo xoa xoa huyệt thái dương, trước lúc võ đài xuất hiện thì các thế lực lớn của Tiên cổ sẽ không thể ngồi yên, gió nổi mây cuốn, không biết sẽ lại phát sinh chuyện gì nữa.</p><p>\"Ầm!\"</p><p>Mấy ngày sau, tiếng rung mạnh truyền ra, võ đài Tiên đạo hoàn toàn xuất hiện.</p><p>Cùng lúc đó, một tiếng nổ truyền khắp khiến mỗi tiểu thiên thế giới đều khiếp sợ, bởi vì có một vết rách to lớn đang xuyên thủng toàn bộ tiểu thiên thế giới này.</p><p>\"Hả, chuyện gì thế?\" Ngoại giới, người của ba ngàn châu chợt giật nảy mình, bởi vì có rất nhiều người nhìn thấy được, bên trong khu không người rộng lớn kia xuất hiện một vết rạn khư không mở nhạt, cảnh tượng vô cùng kinh khủng.</p><p>Nó rất mờ nhạt thế nhưng lại rất dài, cũng không biết kéo tới bao nhiêu vạn dặm!</p>", "images": {}, "success": true}