{"id": 968, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-968", "title": "Chương 968: Pháp Môn Của Liễu Thần", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 968: Pháp Môn Của Liễu Thần</h1><p>\"Việc này... Chẳng lẽ, Tiên cổ sẽ nứt ra, chúng ta có thể đi vào trong?!\"</p><p>Ngoại giới, tất cả mọi người đều chấn động, có mấy người còn run rẩy vì kích động, ai nấy cũng muốn ngửa mặt hét thật dài.</p><p>Việc này quá kinh người, Tiên cổ ẩn chứa tạo hóa lớn nhất trong cả thế gian này, ai có thể đoạt được thì có thể ngạo nghễ ở đỉnh cao nhất Vạn cổ, thực hiện việc siêu thoát chung cực.</p><p>Đáng tiếc là, tu sĩ vượt qua Tôn giả cảnh thì không cách nào đi vào, đây là một tiếc nuối vô cùng lớn, Giáo chủ bốn phía, Thiên Thần mười phương chỉ có thể nhìn chứ không thể lại gần.</p><p>Hiện giờ có thể có một vết rách mờ nhạt đang mở ra trong khu vực không người kia, có thể đó sẽ là một cơ hội hiếm hoi đang tới!</p><p>\"Xoẹt!\"</p><p>Có người ra tay, đó là một chiếc chuông Minh nguyệt được mạ vàng đang ngân vang, thứ này được một lớp tiên kim sáng rực quấn quanh.</p><p>Chiếc chuông vừa xuất hiện thì bầu trời nứt ra, uy lực mạnh tới mức dù là Thiên Thần cũng sợ hãi, sức mạnh này đủ nghiền ép một đám cao thủ cấp Thiên.</p><p>Chính xác, có Giáo chủ xuất thủ đánh nứt ra vết rách hòng xông vào Tiên cổ.</p><p>\"Boong!\"</p><p>Nhưng việc làm người khác giạt mình lại xảy ra, một luồng pháp tắc thần bí từ trong vết rách mờ nhạt kia tản ra rồi đánh văng chiếc chuông Minh nguyệt đó.</p><p>Nên biết, dù là bầu trời cũng bị âm thanh vang vọng của chiếc chuông này đánh nứt, thế nhưng khu vực dày đặc vết rạn này tại sao lại vững chắc như thế, lại còn có thể đánh bay binh khí của Giáo chủ.</p><p>Chuyện đáng sợ vẫn còn ở phía sau, vết nứt kia phát sáng, pháp tắc kinh khủng lan tràn đánh tiếp về phía chiếc chuông này.</p><p>\"Rắc!\"</p><p>Tiếng vỡ nát truyền tới, chiếc chuông Minh nguyệt đã bị tổn hại!</p><p>Bên ngoài chiếc chuông này được tráng mỏng một lớp ánh sáng tiên kim, tuy rằng với một lượng rất nhỏ thế nhưng lại là tiên liệu vô giá, lúc này cũng không hề bị hao tổn gì cả, chỉ là thành chuông ở bên trong mới xuất hiện vết nứt vô cùng đáng sợ!</p><p>Ở thượng giới này, những binh khí được thêm vào tiên kim dù chỉ một lượng rất nhỏ thì cũng đã là bảo cụ tuyệt thế, toàn bộ Giáo chủ cũng chẳng có mấy ai sở hữu được.</p><p>Thế nhưng, chiếc chuông Minh nguyệt này lại bị hủy nên khiến lòng người đau đớn, quá đáng tiếc mà.</p><p>Cũng chính vì thế mà tất cả mọi người cảnh giác hơn, Tiên cổ cũng không phải dễ tiến vào, dù cho hiện giờ có xuất hiện vết rách thì cũng rất khó mở ra hoàn toàn.</p><p>Ầm!</p><p>Lại có Giáo chủ xuất thủ thế nhưng cũng chẳng hề tế bảo cụ vì lo sợ sẽ bị hủy diệt, mà chỉ thi triển một môn đại thần thông.</p><p>Vết rách kia chẳng hề suy chuyển mà tạo nên một đám sương mù hóa giải bảo thuật của hắn, đồng thời một lực phẩn chấn cực mạnh đánh trả về hắn.</p><p>Hắn né tránh thế nhưng núi sông đằng sau chớp mắt hóa thành tro bụi, ngọn núi to lớn hóa thành bụi phấn, toàn bộ thần linh đều sợ hãi.</p><p>\"Chư vị, chúng ta cùng liên thủ nào!\" Có Giáo chủ hét lớn.</p><p>Bọn họ nắm giữ sự hưng suy của thượng giới, là một nhóm sinh linh có thực lực mạnh mẽ nhất, hiện giờ Tiên cổ lại xuất hiện vấn đề và có khả năng tiến vào được thì làm sao không động tâm chứ.</p><p>\"Chúng ta giáo hóa vạn dân, tuân theo khí vận thiên địa, lẽ ra cũng phải nên tham dự vào mới đúng, chư vị đạo huynh, cùng nhau xuất thủ nào!\" Có người hưởng ứng.</p><p>Một lát sau, một đám Giáo chủ đều xuất ra bảo thuật, tập trung sức lực đánh về cùng một vết rách lớn!</p><p>Di địa Tiên cổ, tất cả mọi người đều hoảng sợ, vết nứt kia quá to lớn, nó xuyên qua toàn bộ tiểu thiên thế giới, việc này có ý nghĩa gì đây?</p><p>Chẳng lẽ nơi đây sẽ bị hủy, không tồn tại nữa?</p><p>Việc làm cho người khác bất an nhất chính là, một trong những tiểu thiên thế giới này lại chấn động, tựa như đang chịu phải công kích nào đó, bên ngoài như có người muốn đi vào đây!</p><p>Nhưng dù thế nào đi nữa thì giới bích đó cũng rất khó bị ủy, bởi vì khe nứt ấy có một luồng pháp tắc thần bí đan dệt cùng nhau, thi thoảng còn có cả khí tức Tiên đạo khuếch tán.</p><p>Trong thời gian ngắn hẳn là không có vấn đề gì, thế nhưng nếu về lâu về dài, một tháng, hai tháng... mấy tháng tiếp theo thì có lẽ sẽ xảy ra vấn đề lớn!</p><p>Dân bản địa vô cùng lo lắng, bọn họ cũng từng nghe về chuyện của ngoại giới, nếu như một ngày nào đó nơi đây nứt ra thì sẽ phát sinh biến cố như thế nào, loại xung kích đó khó mà tưởng tượng nổi.</p><p>Còn các thiên tài đến từ ngoại giới thì lại hoan hô, bởi vì chuyện này mang ý nghĩa rằng sư môn của bọn họ có thể sẽ giết thẳng vào trong đây.</p><p>Về phía bọn họ thì đây là tin tức tốt, bởi vì bọn họ biết, bản thân mình không cách nào giành chiến thắng trong phần Tiên cổ tranh bá được, những quái thai cổ đại kia quá lợi hại.</p><p>Một đám thiên tài kiêu căng tự mãn trước kia hiện giờ đều tràn ngập vẻ cay đắng, sau khi nhìn thấy được những vương giả của cổ đại thì bọn họ cảm thấy mình là kẻ thất bại.</p><p>\"Ha ha, Thiên Thần của giáo ta chuẩn bị đi vào rồi, Hoang, để ta xem thử ngươi tránh khỏi tai nạn này bằng cách nào!\" Có người cười to.</p><p>\"Ráng đợi, ráng chờ Giáo chủ giáng lâm, bình định tất cả các địch thủ, gì mà \"Trích tiên\", gì mà Hoang, tất cả sẽ bị trấn áp, cứ cho là các ngươi đang tỏa sáng đi, thế nhưng cũng chỉ là vô ích mà thôi!\"</p><p>Những người như vầy cũng không phải là ít, ví như những người thuộc Minh tộc, Thiên quốc, Thần miếu, Hỏa Vân động, Yêu Long đạo môn còn sót lại chẳng hạn, thật sự là rất nhiều.</p><p>Bọn họ rất mong ngóng Giáo chủ sẽ xuất hiện và bình định Tiên cổ, sau đó cùng bọn họ đi đoạt tạo hóa lớn nhất từ cổ chí kim!</p><p>Nhưng, hiện giờ mọi người đều áp chế lại vẻ kích động mà nhằm về Vân giới, võ đài Tiên đạo ở nơi đó đã mở ra, một Đạo cung vàng to lớn đứng sát bên cạnh.</p><p>Lúc này, đừng nói là những thiên tài tới từ ngoại giới, dù là dân bản địa của Tiên cổ cũng nhanh chân chạy tới, cả vùng tiểu thế giới này trở nên chật ních.</p><p>Tổ địa Tế linh, Thạch Hạo thở dài, hắn đã nhận được tin tức, võ đài mở ra là một chuyện tốt thế nhưng nếu xuất hiện quá sớm như vầy thì quả là phiền phức to.</p><p>\"Tranh thủ thời gian thôi, ta nhất định phải quật khởi trước khi đám ngoại giới vào đây, đứng hiên ngang trên võ đài, bình định tất cả địch thủ!\" Thạch Hạo nói.</p><p>Nếu không, phiền phức sẽ vô cùng lớn, tạo hóa chân chính chắc chắn sẽ vô duyên với hắn, từng vị Giáo chủ đi vào thì nhất định sẽ rất kinh khủng, chuyện gì cũng có thể làm được!</p><p>Kết quả đó, chỉ cần vừa nghĩ tới thôi thì đã khiến người khác lạnh toát cả xương sống, đặc biệt về phía Thạch Hạo thì có thể sẽ là một con đường chết.</p><p>\"Phụt!\"</p><p>Thạch Hạo nhổ ra một ngụm máu lên tờ giấy vàng, thân thể chấn động không thôi.</p><p>\"Pháp của Liễu Thần quả nhiên chẳng hề bình thường mà.\" Hắn than nhẹ, đây vốn là phương pháp sinh mệnh, vấn Đạo trường sinh, một khi tu hành thì ngoại trừ dính phải lực công kích đầy đáng sợ ra, những công kích khác với thương tích nhẹ hơn thì có thể chữa trị trong thời gian ngắn.</p><p>Chỉ là, bảo thuật này rất khó tu thành, nếu muốn tìm hiểu pháp tắc sinh mệnh thì cần phải lý giải hiểu rõ sinh mệnh, cất bước trong lằn ranh sinh tử.</p><p>Pháp này một khi tu thành thi tinh khí sinh mệnh của bản thân sẽ không bao giờ cạn kiệt, cuồn cuộn không thôi, có thể nói là tinh lực ngập trời, tựa như Thập Hung phục sinh, trở thành một trong những sinh linh mạnh mẽ nhất.</p><p>Đây là biến hóa của việc thoát thai hoán cốt!</p><p>Thế nhưng, muốn sở hữu tinh lực cuồn cuộn, tinh nguyên sinh mệnh dâng trào tựa như núi lửa thì trước đó cần phải đốt cháy bản thân, làm tiêu biến loại tinh huyết này.</p><p>Muốn vậy, trước phải mất đi, là sự thể hiện cơ bản của pháp này.</p><p>Hiện giờ hắn đang rơi vào trong cục diện hỗn loạn này, vốn bảo thể sáng rực như thần kim thì nay lại mất đi vẻ lộng lẫy, thân thể trở nên khô quắt.</p><p>\"Phải chết sao, phải tiến vào trong ranh giới đó để đột phá, thế nhưng tòa võ đài kia đã mở rồi!\" Ánh mắt của Thạch Hạo trở nên sắc bén, hắn tuyệt đối không bỏ qua cuộc tranh bá võ đài này.</p><p>Hiện giờ hắn lại muốn đột phá, thiêu đốt tinh lực bản thân, là đang trong quá trình vượt ải.</p><p>\"Phải đi, đánh bại đám quần hùng sớm một bước đồng thời đoạt lấy giải nhất trên võ đài này, như vậy mới có thể giữ khoảng cách với mối nguy kia, miễn việc ngoại giới quấy phá!\" Thạch Hạo nói.</p><p>Lúc này, da thịt của hắn càng ngày càng đen xì, cơ thể khô quắt, thiếu hụt tinh khí thần.</p><p>\"Ầm!\"</p><p>Một lát sau, ở bên ngoài cơ thể hắn bùng phát tinh lực vàng óng, thứ này hóa thành ngọn lửa hừng hực.</p><p>Từ xa nhìn lại thì hắn vô cùng óng ánh, tựa như là một chiếc lò lớn vàng ươm, thế nhưng nếu lại gần thì người khác sẽ phải kinh ngạc hơn, đây không phải là đang đột phá mà là đang tiêu biến sinh mệnh phồn thịnh của mình.</p><p>Hắn tựa như là pháo hoa đang bắn giữa trời, thế nhưng lại trả giá là cả mạng sống mình.</p><p>\"Gay rồi, đã tới lúc ngàn cân treo sợi tóc, phải làm sao đây?\" Thạch Hạo nhíu mày.</p><p>Người của Bát Tí Hồn tộc cũng đã bị kinh động, từng người đều trợn tròn mắt, lão Thiên Thần tự mình chạy tới, nói: \"Tiểu hữu, tiểu hữu làm sao thế, có cần lão hủ trợ giúp không?\"</p><p>Bọn họ còn lo lắng hơn cả Thạch Hạo, vạn nhất Hoang xảy ra chuyện bất ngờ gì thì cả tộc họ cũng sẽ \"đau lòng\" theo. Tất cả cũng đều chờ hắn hóa giải nguyền rủa.</p><p>\"Tiểu hữu, ta có Thối Ma đan, mau ăn vào!\" Một vị Thiên Thần khác cũng đã kinh động và chạy nhanh tới rồi lấy ra một viên bảo đan, hắn tưởng Thạch Hạo bị tẩu hỏa nhập ma.</p><p>Thạch Hạo cười khổ, tình huống hiện giờ của hắn chẳng hề có chút liên quan gì tới tẩu hỏa nhập ma cả, chỉ là đang tự tiêu biến hết tinh lực của chính mình mà thôi.</p><p>\"Cái gì, đốt cháy tinh thần phồn thịnh của bản thân, sao lại có việc này chứ!\" Lão Thiên Thần nghe thế thì ngay lập tức sai người đi hái lá thần dược mang tới.</p><p>\"Đừng!\" Thạch Hạo ngăn lại, hắn tuyệt đối không thể được \"bồi bổ\", nếu không sự đốt cháy sẽ càng kinh khủng hơn, tựa như việc tưới thêm xăng vào lửa vậy.</p><p>\"Làm sao đây, tình huồng như vầy thì ta không thể bế quan được nữa.\" Thạch Hạo nhíu mày.</p><p>Hắn hiện giờ không thích hợp để hành động, tình hình rất tồi tệ, tinh huyết bản thân đang nhanh chóng tiêu biến, cơ thể càng ngày càng khô quắt.</p><p>Cuối cùng thì hắn cũng đã hiểu rõ vì sao Liễu Thần lại nhắc nhở như thế, chờ cảnh giới hắn cao hơn một chút, thực lực đủ mạnh thì mới tu hành pháp này, việc này rất then chốt, muốn tinh lực cuồn cuộn thì trước phải hiểu được sự biến mất hoàn toàn.</p><p>\"Là tới thẳng nơi đó, hay là chờ sau khi xuất quan đây?!\" Thạch Hạo khó có thể đưa ra quyết định.</p><p>Vân giới, Đạo cung vàng nguy nga, đây là cổ điện tiếp dẫn, và cũng chẳng ai biết nó đang tiếp dẫn thứ gì.</p><p>Ở bên cạnh, tòa võ đài kia tối tăm mờ ảo, cổ xưa vô cùng, bên trên có những vũng máu đen chứng minh cuộc chiến đầu tàn khốc trước kia.</p><p>Nó lơ lững nơi không trung, to lớn vô ngần.</p><p>Trên mặt đất hay trên vòm trời đều đầy ắp người, ai ai cũng chăm chú, bàn tán sôi nổi.</p><p>\"Ai muốn làm người đầu tiên thượng đài đây?\"</p><p>Rất nhiều người đều đang chờ đợi, không ai muốn mình làm người tiên phong, sợ bản thân sẽ kiệt sức mà bị áp chế.</p><p>\"Yên tâm, võ đài đó rất công bằng, không phải ai cũng có thể lợi dụng cơ hội đâu, dù là ai lên thì cũng phải thắng liên tiếp trăm trận thì mới có thể nghỉ được.\"</p><p>\"Cái gì?\" Rất nhiều người hoảng sợ.</p><p>Thắng liên tiếp trăm trận? Cũng quá tàn khốc đi mà, có thể tiến vào trong Tiên cổ này thì đều là những thiên tài, là những kiệt xuất của cả tộc.</p><p>Trong những người này thì hơn kém nhau bao nhiêu, họ đều là nhân vật thiên tài thế nhưng ai dám bảo đảm sẽ thắng liên tiếp trăm trận?</p><p>Rất nhiều người tâm chợt nguội lạnh, việc này quá gian nan, gần như không thể hoàn thành!</p><p>\"Ngươi không được nhưng sẽ có người được, sơ đại mạnh mẽ nhất, còn có vương giả của cổ địa, người nào không thể thắng liền trăm trận chứ? Đương nhiên, điều kiện trước tiên là không có những đại địch chiến sinh tử xuất hiện.\"</p><p>\"Được, ta lên trước!\"</p><p>Địa ngục khuyển ba đầu ngửa mặt tru lớn, nó là người lên đài đầu tiên, khi vừa cất bước chạm lên sân thi đầu mênh mông kia thì nó cảm thấy mình như là một chiếc lá trong trời cao, bé nhỏ không đáng kể.</p><p>Bởi vì, võ đài này quá to lớn!</p><p>Đột nhiên, xa xa trở nên náo loạn, tất cả mọi người đều dạt sang hai bên.</p><p>\"Hoang... Hắn lại là người đầu tiên chạy tới!\" Có người kinh ngạc.</p><p>Thời khắc này, tất cả mọi người đều quay đầu hồi hộp nhìn hắn.</p><p>\"Sao hắn lại tới sớm vậy chứ, chẳng lẽ không muốn cho người khác chút cơ hội nào à?\"</p><p>Rất nhiều người thầm suy đoán, hơn nửa là Hoang muốn thắng liên hoàn, ép cho quần hùng không dám lên nghênh chiến!</p><p>\"Trích tiên\", Ninh Xuyên, Thâp Quan vương đều bị cho là đã chết, đã bị lôi đình đánh tan, giờ thì ai có thể ngăn được hắn?</p>", "images": {}, "success": true}