{"id": 961, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-961", "title": "Chương 961: Khách Quý Của Thiên Thần", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 961: Khách Quý Của Thiên Thần</h1><p><b>Dịch: Ngân</b></p><p><b>Biên: ronkute</b> Cũng giống như lượt thiên kiếp trước, Thạch Hạo cũng không thể lấy toàn bộ Thiên Kiếp dịch mà chỉ lấy đi một phần nhỏ, tiên trì cổ vàng này từ từ mơ hồ rồi biến mất cùng với ánh chớp.</p><p>Thiên địa yên lặng, thiên kiếp đã không còn tồn tại nữa.</p><p>Mà lúc này, Thạch Hạo cảm thấy sự mạnh mẽ của mình trước nay chưa hề có, ba luồng tiên khí vờn quanh khiến hắn trở nên siêu phàm thoát tục, tựa như là một vị \"Trích tiên\" giáng thế.</p><p>Rất nhiều con mắt đều nhìn tới chiếc bình nhỏ trong tay của hắn, bên trong có một phần Lôi Kiếp dịch, thứ này khiến không ít người thèm khát.</p><p>Thạch Hạo yên lặng lĩnh hội, cường độ sinh mệnh của hắn tăng lên cực lớn, bước vào Chân Thần, vượt qua lôi kiếp, thực hiện một lần tiến hóa siêu cấp đúng như ý nghĩa thật sự.</p><p>Hắn giờ đây đã có sức mạnh vô tận, cảm thấy chỉ cần duỗi đầu ngón tay thôi thì đã có thể dễ dàng giết chết tu sĩ Thần Hỏa cảnh, cao cao tại thượng.</p><p>\"Ồ!\" Đồng thời hắn cũng rất giật mình, những nguyền rủa, những sức mạnh ô uế đều biến mất không còn tồn tại nữa.</p><p>Là do thiên kiếp hay là do Lôi Kiếp dịch này? Trong lòng Thạch Hạo thầm giật mình, chuyện này... có ý nghĩa quá lớn, có thể thay đổi toàn bộ bố cục của Tiên cổ hiện nay.</p><p>Lúc hắn độ kiếp thì từng dẫn tới lượng lớn nguyền rủa, dù hắn là lần đầu tiên bị tập kích và ảnh hưởng cũng không phải quá nghiêm trọng, không tới nỗi sẽ bỏ mạng ngay thế nhưng vẫn có một chút bám lại trong người.</p><p>Hiện tại, Thạch Hạo hoàn toàn vững tin rằng, sức mạnh quỷ dị mà ăn mòn hắn đã tiêu tan sạch, toàn thân trong vắt hoàn mỹ không hề có chút điểm dị thường và không khỏe nào.</p><p>Tinh lực dồi dào, không thể nào tốt hơn được nữa!</p><p>Thạch Hạo nở nụ cười tươi rói, vô cùng rạng ngời.</p><p>Nên biết, mấy Thiên Thần Mã Nguyên, Hoàng kim cổ tượng, Tỳ Hưu, Cầu Long, Cổ viên đều vì nguyền rủa mà chết, hiện giờ hắn tựa như tìm thấy một tia sáng rạng đông!</p><p>Lúc này có Thiên Thần tới, hơn nữa cũng không chỉ có một hai vị, có vài người với ánh mắt sắc lẹm và phát ra khí thế đầy khiếp người, tất cả đều đang âm thầm theo dõi hắn và rất có thể sẽ ra tay bất cứ lúc nào.</p><p>Nhưng, cũng có vài người mang theo thiện ý tới.</p><p>Trong nhóm người này có một vị Thiên Thần tuyêt đỉnh di chuyển, chính là vị tóc bạc nhưng mặt trẻ con của Bát Tí Hồn tộc, ông lão này với dáng tiên phong đạo cốt bước tới, đằng sau là đám Tào Vũ Sinh, Thỏ nhỏ.</p><p>\"Ha ha... Anh hùng xuất thiếu niên mà, tiểu hữu thật kinh tài tuyệt diễm, cổ kim hiếm có, quả là tài năng ngút trời!\" Ông lão cười lớn khen ngợi.</p><p>\"Lão trượng quá khen rồi!\" Thạch Hạo khiêm tốn, hắn đã mặc vào chiến y, cơ thể phát sáng, trong lời nói nhã nhặn này có một luồng khí khái khó dùng lời diễn tả được.</p><p>Chính xác, đó là một thiếu niên anh hùng!</p><p>Mọi người ở nơi này, dù là cừu địch hay là bằng hữu thì đều không thể không thừa nhận, Hoang đã khai sáng nên một hành động vĩ đại, trong thời đại không có thiên kiếp kiếp thế nhưng lại có thể đánh nát thần thoại!</p><p>Hắn không chỉ dẫn tới thiên kiếp mà còn độ kiếp thành công. Đây là một đại sự khiến đương đại khiếp sợ, nhất định sẽ được ghi vào trong sử sách, ai cũng không thể xóa bỏ lãng quên đi đoạn huy hoàng này.</p><p>Có thể nói, chuyện hôm nay sẽ ảnh hưởng rất sâu, hắn đã đánh vỡ cấm kỵ!</p><p>\"Tên nhóc con họ Thạch kia, ngươi không biết suy nghĩ hả, không nghe thấy lời truyền âm của ta à? Tiên trì màu vàng kia chỉ cần liếc sơ là không phải vật phàm rồi, vậy sao không chịu lấy vào cục nham thạch cho ta hả!\" Đả Thần Thạch tức giận oang oang trách móc.</p><p>\"Hi hi, quả nhiên ngươi chẳng bị sao cả, người ta có câu gieo vạ gánh ngàn năm, tuyệt đối là có đạo lý!\" Thỏ nhỏ cười hì hì.</p><p>\"Ngươi mất tích cả nửa năm làm bọn ta đốt giấy đốt vàng, giờ nghĩ lại thấy tiếc ghê đó.\" Tuyết Lâm tao nhã cao quý bình tĩnh nói.</p><p>\"Cũng tốt vì ngươi đã phục sinh rồi, nếu không ta cảm thấy đi báo thù cho ngươi thì chẳng nắm chắc phần thắng gì cả, sợ cả ta cũng đi theo ngươi cũng nên.\" Tào Vũ Sinh nói.</p><p>...</p><p>Lộ Dịch, Lam Nhất Trần, Lộ Dịch cũng đi tới, ai cũng rất phấn khích.</p><p>Chỉ có mỗi Thanh Y lóe lên rồi biến mất, rời khỏi nơi này.</p><p>Xa xa, quái thai cổ đại Trường Cung Diễn, Long Nữ cũng gật đầu hỏi thăm và chúc mừng.</p><p>Ảnh hưởng của việc lần này quá lớn, Thạch Hạo độ kiếp và giết chết bảy đại Thiên Thần, mà kỳ tích hơn là bản thân vẫn còn sống, trở thành một truyền kỳ!</p><p>\"Khà khà...\" Trong bóng tối có sinh linh cười khẩy, rõ ràng là một Thiên Thần và tới từ một chủng tộc vô cùng mạnh mẽ trong Tiên cổ này, là nhân vật cực kỳ mạnh mẽ.</p><p>\"Chỉ là một tên ngoại lai mà lại có thể khiến cho bảy đại Thiên Thần của Tiên cổ ta chết đi, đạo huynh của Bát Tí Hồn tộc định che chở cho hắn à?\" Có người lạnh lẽo hỏi.</p><p>Dù thế nào, mặc cho đúng hay sao thì Thạch Hạo độ kiếp lần này đã dẫn tới vô số nguyền rủa khiến cho bảy địa Thiên Thần chết thảm, việc này đã tạo nên sóng gió quá lớn.</p><p>Trong mắt của đám dân bản địa, hắn là một tên ác ma.</p><p>Có thể nói, bảy đại chúng tộc đã hận hắn tới hấu xương, thề không đội trời chung.</p><p>Thạch Hạo cũng không hề e ngại, lúc ở Thần Hỏa cảnh thì hắn đã có thể sống sót, hiện giờ lên tới Chân Thần cảnh trung kỳ với ba luồng tiên khí vờn quanh thì hắn càng tự tin và thong dong hơn rất nhiều.</p><p>\"Tiền bối, ta mời người uống một ly!\"</p><p>Thạch Hạo lấy ra một chiếc ly ngọc rồi rót vào bên trong một dòng huyết thanh màu vàng thơm ngát, dù cách rất xa thế nhưng cũng khiến người khác say mê.</p><p>Rất nhiều Chân Thần thèm thuồng, hô hấp trở nên dồn dập, đó là huyết thanh được lấy từ trong tiên trì cổ kia, giá trị vô cùng lớn.</p><p>Trong bóng tối, ánh mắt của một vài Thiên Thần trở nên sắc bén lạnh lùng nhìn.</p><p>Thiên Thần tuyệt đỉnh của Bát Tí Hồn tộc uống xong ly huyết thanh này thì nhắm mắt lại, dư vị khó tả, nói: \"Ngon, ngon, ngon, quả nhiên còn thơm hơn cả trần nhưỡng vạn năm, không nghĩ rằng ta lại có thể uống được một ly Lôi Kiếp dịch.\"</p><p>\"Ủa, có gì đó là lạ!\" Đột nhiên cường giả của Bát Tí Hồn tộc biến sắc, sắc mặt trở nên biến ảo không ngừng rồi lập tức ngồi xếp bằng, trên đầu bốc lên từng làn sương trắng.</p><p>Xảy ra chuyện gì? Tất cả mọi người đều kinh hãi!</p><p>Đặc biệt là đám Bát Tí Hồn tộc, những cường giả kia lại càng căng thẳng hơn, tiếng phần phật vang lên đồng thời một đáng người xông tới vây kín nơi này, sợ rằng ông lão sẽ xảy ra bất trắc gì đó.</p><p>\"Ngươi... đã làm gì với lão tổ?\" Có người quát hỏi.</p><p>Thiên Thần, dù đối với bộ tộc nào thì cũng đều rất quan trọng.</p><p>\"Không đượ vô lễ, ta không có việc gi!\" Ông lão của Bát Tí Hồn tộc quát lên, lão vẫn ngồi như xếp bằng như trước thế nhưng sương mù từ trong cơ thể bốc lên càng nhiều hơn.</p><p>Trong lòng của Thạch Hạo khẽ run, đúng như dự đoán của hắn hoặc cũng gần như là vậy, Lôi Kiếp dịch này hơn nửa... có thể hóa giải nguyền rủa!</p><p>\"Tiểu hữu, có thể thêm một ly nữa không?\" Thiên Thần tuyệt đỉnh của Bát Tí Hồn tộc lên tiếng đầy khát khao, tràn ngập hi vọng.</p><p>\"Có thể!\" Thạch Hạo lại rót thêm ly nữa.</p><p>Ông lão cũng không thể chờ được nữa, lập tức uống cạn rồi lại ngồi xếp bằng xuống.</p><p>\"Ta cũng phải uống!\" Đả Thần Thạch chép chép miệng, vô cùng tham lam.</p><p>Ánh mắt của những người khác cũng lộ vẻ thèm thuồng rồi nhìn chằm chằm vào bình ngọc trong tay của Thạch Hạo, đây là thần dịch vô giá, chỉ sinh ra ở trong thiên kiếp.</p><p>Người thường muốn lấy được thì vô cùng khó khăn!</p><p>Thạch Hạo mỉm cười rồi lấy thêm ly ra và rót đầy rồi đưa cho từng người. Đồng thời hắn cũng vẫy tay về phía đám Trường Cung Diễn, Long Nữ ở nơi xa, cũng muốn mời họ làm một ly.</p><p>Hành động này càng khiến người người khát khao hơn, thứ bảo dịch này là báu vật vô giá trên đời, thế nhưng hắn lại dễ dàng cho người khác dùng như thế, cứ như là chẳng đáng đồng bạc nào vậy.</p><p>\"Hà hà...\" Có Thiên Thần cười khẩy.</p><p>\"Hôm nay, dù cho có Bát Tí Hồn tộc bảo vệ thì cũng không ổn, Hoang phải chết, phải trả lại một câu trả lời cho di dân Tiên cổ ta!\" Có Thiên Thần nói thẳng.</p><p>\"Mặc dù tên ngoại lai này đã độ kiếp thành công, tạo nên một huy hoàng vô thượng, có thể được ghi vào trong sử sách thế nhưng cũng không thể lưu, đáng chém!\"</p><p>Dưới góc nhìn của bọn họ, tên ngoại lai này đã chọc giận mọi người.</p><p>Giết chết bảy đại Thiên Thần, bất kể là đúng hay sai thì việc này không cách nào chấp nhận được. Chỉ là một tên ngoại lai mà làm dám làn càn như vậy, nhất định phải chết.</p><p>Hơi lạnh lan tỏa, hôm nay có thể sẽ bùng phát ra một cuộc đại chiến kinh thế!</p><p>Có Thiên Thần lòng mang địch ý tới và không muốn buông tha cho Thạch Hạo.</p><p>\"Thật mạnh, ta cảm thấy mình như muốn lột xác vậy!\" Đám Tào Vũ Sinh, Tuyết Lâm... đều giật nảy mình, Lôi Kiếp dịch màu vàng này lại vượt xa tưởng tượng của bọn họ, dược hiệu quá kinh người.</p><p>\"Cái gì?\" Vào đúng lúc này thì chợt có Thiên Thần khiếp sợ la lên.</p><p>\"Làm sao có khả năng chứ, đó là sức mạnh nguyền rủa, nó đang bốc cháy, đáng tiêu tán!\" Trong bóng tối, Thiên Thần lòng mang địch ý mạnh mẽ kia la lên thành tiếng, hắn cũng không thể điềm tĩnh được nữa.</p><p>Thời khắc này, hết thảy dân bản địa đều ngây người, bọn họ không hề nhìn lầm, đó chính là sức mạnh nguyền rủa đang bị hóa giải.</p><p>Ông lão của Bát Tí Hồn tộc chợt mở mắt rồi nhảy phốc lên và ngửa mặt hét dài tựa như là rồng ngâm hổ gầm, chấn động cả thiên địa nơi đây, khí thế mạnh mẽ và cũng chẳng còn chút không khỏe nào nữa.</p><p>Lão vô cùng kích động rồi nhìn chằm chằm Thạch Hạo, nói: \"Tiểu hữu, đại ân này không thể nào dùng lời để cảm ơn hết, xin tiểu hữu... hãy cứu lấy tộc nhân của ta!\"</p><p>\"Trời ạ, hắn đã hóa giải hết nguyền rủa?\"</p><p>Nơi đây lần nữa sục sôi, toàn bộ dân bản địa đều không thể bình tĩnh được!</p><p>Dây dưa nguyền rủa cả đời nên khiến bọn họ phải sống trong bóng tối, hiện giờ lại có người có thể phá giải được nên đã kinh động cả thiên hạ, đây là một ý nghĩa vô cùng to lớn đối với họn họ.</p><p>Việ này còn chấn động hơn cả việc thấy Thạch Hạo độ kiếp, hơn xa bảy đại Thiên Thần chết đi, việc này khiến người người run rẩy!</p><p>Có ai mà không kích động!</p><p>Hoang có thể hóa giải nguyền rủa, ý nghĩa là, bọn họ cũng có thể thoát khỏi cực khổ này!</p><p>Tất cả mọi người đều tập trung vào chiếc bình ngọc trong tay của Thạch Hạo, đó là hi vọng, đó là đường sống, mỗi người đều khát khao.</p><p>Bóng người lóe lên, hai ông lão của Nhân Mã tộc và Cổ Ma tộc đồng thời vọt tới, cả cơ thể gần như run rẩy, âm thanh run cầm cập rồi hỏi dò về lão già của Bát Tí Hồn tộc, tiếp đó lại nhìn về phía Thạch Hạo.</p><p>\"Nghe nói, lần trước hai vị tiền bối cũng từng đi cứu ta, nay ta cũng mời hai vị một ly!\" Thạch Hạo nói rồi rót hai ly cho bọn họ.</p><p>Bàn tay của hai người này run rẩy, nếu cho rằng đây chỉ là Lôi Kiếp dịch màu vàng thì chắc chắn sẽ không đến nỗi này, thế nhưng hiện giờ lại biết thứ này có thể hóa giải nguyền rủa, cho nên huyết thanh này còn nặng hơn cả núi.</p><p>Hai người nhanh chóng uống cạn một hơi!</p><p>Lúc này, toàn bộ Thiên Thần trong bóng tối miệng lưỡi đều khô, trước kia là lạnh lùng, là mang địch ý tới thế nhưng hiện giờ có người lại ngẩn ngơ, vẻ mặt của vài người méo mó, tay nắm chặt, ước ao mình có thể xông tới cướp lấy.</p><p>Nhưng, bọn họ vừa nãy còn uy hiếp đồng thời trong lòng hừng hực sát ý muốn giết chết Hoang, như vậy thì làm sao có thể đổi giọng bỏ đi mặc mũi để nhờ vã chứ.</p><p>\"Ta cảm thấy thân thể vô cùng ấm áp, đang bốc cháy, sức mạnh nguyền rủa đang yếu dần, quá tốt!\" Ông lão của Nhân Mã tộc nói to, râu tóc đều dựng đứng, khuôn mặt đầy vẻ kích động.</p><p>Ông lão của Cổ Ma tộc cũng tương tự, cứ y như là Lão ngoan đồng kêu gào lăn lộn trong hư không.</p><p>Xa xa, những Thiên Thần khác cũng đố kỵ và ước ao, ngay cả con mắt của bọn họ cũng đỏ bừng.</p><p>Những Thiên Thần căm thù Thạch Hạo thì không hề lên tiếng mà thay vào đó là sắc mặt biến ảo không thôi, giờ phải làm sao? Có nên hạ mình để tới cầu xin.</p><p>Những người này cảm thấy tức tối, kích động, hối hận, đáng ra không nên đắc tội với thiếu niên này, không ngờ hắn lại có thể hóa giải nguyền rủa!</p><p>\"Nghe đồn, Lôi Kiếp dịch màu vàng này chỉ nằm trong tiên trì cổ xưa của thiên kiếp mạnh mẽ nhất thôi!\" Có Thiên Thần thầm than.</p><p>Thiên kiếp mạnh nhất, đây có ý gì? Tử vong, vẫn lạc!</p><p>Dù là hơn kỷ nguyên trước cũng không có bao nhiêu người độ thành công, rất khó chịu đựng nổi!</p><p>\"Tiểu hữu có còn nữa hay không?\" Hai ông lão của Nhân Mã tộc, Cổ Ma tộc giơ giơ chiếc ly ngọc, sắc mặt hồng hào, vô cùng khát khảo hỏi Thạch Hạo.</p><p>Thạch Hạo cầm chiếc bình nhỏ trong tay và chuẩn bị mở lời thì trong hư không truyền tới sóng năng lượng ô cùng dữ dội, có Thiên Thần đã xuất thủ hòng cướp lấy, hơn nữa cũng không chỉ có một người.</p><p>Lúc này, ba đại Thiên Thần của Bát Tí Hồn tộc, Nhân Mã tộc, Cổ Ma tộc cũng ra tay ngăn cản.</p><p>Cùng lúc đó, Thạch Hạo mở miệng đồng thời quay quay chiếc bình nhỏ, nói: \"Chư vị, các vị chậm rồi, Lôi Kiếp dịch đã hết.\"</p><p>Hắn quay miệng bình ngọc về phía mọi người, bên trong cũng không còn nhiều huyết thanh, dù là nửa ly cũng không đủ!</p><p>Nên biết, muốn hóa giải nguyền rủa cho một vị Thiên Thần thì cần phải hai ly huyết thanh mới đủ, ngần ấy thì cơ bản không đủ, không cần nói về những Thiên Thần khác mà ngay tới hai đại Thiên Thần của Nhân Mã tộc và Cổ Ma tộc đều ngây người.</p><p>Trong nháy mắt, toàn bộ công kích đều đình chỉ, Thiên Thần lùi về sau.</p><p>Bởi vì, nếu cướp nữa thì cũng chẳng có ý nghĩa gì!</p><p>\"Sao lại như thế chứ!?\" Trong bóng tối có Thiên Thần kêu to.</p><p>Thời khắc này, rất nhiều người đều nhìn về đám Tào Vũ Sinh, Tuyết Lâm, Lộ Dịch, Trường Cung Diễn, đám người ngoại lai này không hề trúng nguyền rủa thế nhưng lúc nãy mỗi người lại được một ly, quá... xa xỉ!</p><p>Đây là tội phạm, là kẻ phung phí!</p><p>Thiên Thần trong bóng tối đều nổi giận, ước ao ngửa đầu hét lớn.</p><p>Tại sao, dược hiệu đều đã bị đám người này luyện hóa sạch cả rồi!</p><p>\"Tiểu hữu... thật không vậy?\" Lời nói của hai ông lão thuộc Nhân Mã tộc và Cổ Ma tộc run rẩy.</p><p>\"Không còn nữa!\" Thạch Hạo lắc đầu, phần lớn là bị hắn uống sạch, còn phần từ biển sấm mang ra cũng không nhiều.</p><p>Đồng thời, hắn nhìn về hai ông lão, nói: \"Hai vị tiền bối, hơn nửa năm trước ta từng đi tới Cổ Ma tộc, Nhân Mã tộc để được bảo vệ thế nhưng nửa đường lại bị Thiên Thần của hai tộc các vị chặn giết.\"</p><p>\"Cái gì?!\" Hai ông lão này giận dữ nhìn về tộc nhân của mình, bọn họ cũng ngầm hiểu, Thạch Hạo chỉ cho bọn họ một chén có khả năng là... không vừa lòng!</p><p>Lúc này, hai ông lão hối hận vì sao mình lại không tự ra tay.</p><p>\"A a...\" Xa xa, có Thiên Thần gầm nhẹ tràn đầy không cam, vốn đã nhìn thấy được hi vọng thế nhưng lại bị một cước đạp bay xuống lại địa ngục.</p><p>\"Tiểu bối, ngươi đang trêu ngươi chúng ta à, ta phải giết ngươi!\" Có Thiên Thần tức giận, sát khí dâng trào, muốn xuất thủ lần nữa.</p><p>\"Haizz, Lôi Kiếp dịch tuy không còn nhưng ta vẫn còn sống mà.\" Thạch Hạo thản nhiên nói.</p><p>Tất cả mọi người đều ngẩn cả ra, sau đó là lộ vẻ khác thường.</p><p>\"Ta nếu không chết và tiếp tục sống trưởng thành thì ngày sau chắc chắn còn có thể độ kiếp.\" Thạch Hạo nhẹ nhàng nói.</p><p>\"Tiểu hữu, tiểu hữu là khách quý của chúng ta, hãy đi với ta, để ta xem ai dám động vào tiểu hữu!\" Ông lão của Bát Tí Hồn tộc lớn tiếng nói, lão là Thiên Thần duy nhất đã hóa giải được nguyền rủa.</p><p>\"Chính xác, tiểu hữu là khách quý của chúng ta, ai cũng không thể động vào tiểu hữu!\" Hai đại Thiên Thần của Nhân Mã tộc, Cổ Ma tộc cũng lớn tiếng nói.</p><p>\"Tiểu huynh đệ, xin hãy tới Nhai Tí tộc ta làm khách!\"</p><p>\"Đạo huynh, xin hãy dừng bước ở Linh Thánh tộc ta, công chúa của bộ tộc ta sẽ gả cho ngươi!\"</p><p>\"Tiểu hữu, xin hãy tới Mỹ Nhân tộc làm khách, trong bộ tộc ta cũng có minh châu tuyệt thế đang chờ lấy chồng!\"</p><p>...</p><p>Gần như trong nháy mắt liền có tám chín vị Thiên Thần mời chào Thạch Hạo, sự thân thiện này khiến người khác cảm thấy buồn nôn.</p><p>\"Ta nhớ rồi, vừa nãy có mấy tên già khốn nạn muốn giết ta, vậy giờ phải làm sao đây?\" Thạch Hạo nói.</p><p>\"Ai dám? Diệt hết!\" Có Thiên Thần hét lớn.</p>", "images": {}, "success": true}