{"id": 974, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-974", "title": "Chương 974: Cường Giả Đều Xuất Hiện", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 974: Cường Giả Đều Xuất Hiện</h1><p>Thạch Hạo xếp bằng trên mặt đất, biến hoa bắt đầu từ hai tay, hào quang vàng óng kia từ từ lan dần về các bộ phận khắp thân thể.</p><p>Vốn cơ thể hắn khô quắt, lặng yên như đã tịch diệt, không hề có chút sinh cơ nào, rất nhiều người còn tưởng rằng hắn đã toạ hoá thế nhưng giờ lại nhìn thấy cảnh tượng này.</p><p>Mọi người nghẹn họng, ai nấy cũng không thể nào tin vào mắt mình được!</p><p>Thời gian dần trôi, thân thể khô quắt kia càng ngày càng hồng hào khoẻ mạnh, hào quang màu vàng chảy xuôi bắt đầu từ hai tay rồi sau đó không lâu đã chiếm trọn nửa thân trên.</p><p>Dáng vẻ của Thạch Hạo đầy trang nghiêm, tựa như thân thể đang niết bàn, ẩn chứa một huyền diệu vô thượng, ngập tràn sức mạnh kinh người.</p><p>Rõ ràng, hắn đã thành công, bắt đầu khôi phục, sinh cơ từ từ nhú lên.</p><p>Mọi người không thể không thán, Hoang quá nghịch thiên, ai cũng cho rằng hắn sẽ chết thế nhưng lại y như những gì hắn nói, xem đám người kia tựa như là những \"dụng cụ hư hao\" để rèn luyện bản thân.</p><p>Mấy người này nhìn về phía Cô Kiêm Vân, rõ ràng vị thiên tài tuyệt thế này đã phán đoán sai!</p><p>Ngược lại, Cô Kiếm Vẫn lại rất bình tĩnh chẳng hề nói gì cả, chỉ là nhìn chằm chằm Thạch Hạo mà thôi.</p><p>\"Giết con cháu dòng chính của bộ tộc Ngân Huyết Ma thụ ta thì đã là địch của Thánh địa, người này không thể lưu!\" Có người âm thầm nói, đó là cường giả của bộ tộc Ngân Huyết ma thụ.</p><p>Là một người đàn ông đạt tới Thiên Thần, bên cạnh còn có một người đàn bà cũng là Thiên Thần, cả hai từng đi theo với Ngân Khôn lúc tới Hồn đảo và đã xảy ra xung đột với Bát Tí Hồn tộc.</p><p>\"Keeng!\"</p><p>Một chiếc thần truỳ đen nhánh bay vút tới, đây là pháp khí Thiên Thần...</p><p>Ầm!</p><p>Hư không liền nổ tung, oai phong của Thiên Thần không thể nào suy đoán được, nó xé rách hư không rồi tiến tới gần Thạch Hạo, vẻ lạnh lẽo thấu xương, nó muốn ghim chặt vào mi tâm của hắn.</p><p>\"Ngươi dám!\"</p><p>Lão Thiên Thần của Bát Tí Hồn tộc vung mạnh ống tay áo, pháp tắc Thiên Thần khuếch trương giam cầm nơi đó lại, tiếp đó quấn chặt lấy pháp khí màu đen, bản thân lão cũng tiến lên đứng trước người Thạch Hạo để bảo vệ.</p><p>Chiến đấu đã thăng cấp, dù là Thiên Thần cũng đã phát động!</p><p>Mọi người căng thẳng không gì bì được, tranh đấu cấp bá chủ như này thì hơi chút liền có thể khiến cả giới phải đổ máu, tiểu thế giới cũng có thể sẽ bị huỷ diệt.</p><p>\"Bát Tí Hồn tộc, các ngươi bao che kẻ ác, nên biết, các ngươi cũng là di dân Tiên cổ, mắt thấy dân bản địa bị hắn đánh chết mà vẫn còn đi chung à, phải tru diệt!\" Thiên Thần của Ngân Huyết Ma thụ tộc quát lên, vào lúc này hắn cũng đã lộ ra bản thể, hoá thành một cây cổ thụ màu bạc, cánh cây che kín trời, lời nói tựa như sấm nổ.</p><p>Ầm!</p><p>Cổ thụ bạc di chuyển, cành cây lớn quất tới đánh nát hư không, đồng thời mỗi cành cây lại hoá thành từng luồng pháp tắc Thiên Thần đầy đáng sợ.</p><p>Lão Thiên Thần của Bát Tí Hồn tộc tu đạo đã nhiều năm nên mi tâm phát sáng, hồn lực mạnh mẽ lan toả, lão là một vị Thiên Thần tuyệt đỉnh cho nên chẳng hề sợ hãi gì cả. Sau khi hình thành chiếc lưới pháp tắc cùng trấn áp đối phương thì mở miệng nói: \"Đã thế thì vì sao các ngươi lại tới Hồn đảo chúng ta để thu thập Thạch Hạo tiểu hữu chứ, còn hứa sẽ đổi lấy vô số chỗ tốt. Chỉ vì tiểu đạo hữu từ chối mà các ngươi liền trở mặt hay sao?\"</p><p>Lão vạch thẳng mặt, chẳng hề nể nang mặt mũi cho bộ tộc Ngân Huyết Ma thụ gì cả.</p><p>Đã xảy ra chuyện gì, tất cả mọi người đều đã hiểu, tranh giành Thạch Hạo cũng chỉ muốn hoá giải nguyền rủa mà thôi, mà trong số đó có vài người không cách nào hoá giải thù hận với Thạch Hạo được nên mới muốn giết chết.</p><p>\"Răng rắc!\"</p><p>Pháp tắc Thiên Thần va chạm, hư không nơi đó uốn éo.</p><p>\"Hai vị đạo hữu hãy bớt giận, nghe nói người của ngoại giới đang tấn công giới bích Tiên cổ ta để tiến vào, hiện giờ chúng ta không nên đấu đá nội bộ làm gì.\" Có người khuyên bảo.</p><p>Đúng lúc này thì thiên địa run rẩy, tựa như là đang xác thực lại lời nói của người vừa rồi.</p><p>Ầm ầm ầm!</p><p>Vết rách hư không to lớn lan tràn khắp tiểu thế giới kia rung lắc đầy dữ dội, hào quang thần bí phát sinh, pháp tắc đang không ngừng đan xen, nó không còn chắc chắn nữa rồi, tựa như sẽ đổ sụp.</p><p>Rõ ràng, có rất nhiều cường giả ở ngoại giới đang công kích hòng xé toang vết rách để xuyên qua giới bích tiến vào nơi này!</p><p>Việc này làm cho nhiều người lo lắng, phàm là dân bản địa thì đều hoảng sợ, trăm ngàn đời này, vô tận năm tháng trôi qua cũng không hề có cường giả cấp Giáo chủ tiến vào, chẳng lẽ muốn phá tan sự yên tĩnh nơi này?</p><p>Tất cả mọi người đều bất an, đây là lần mở cuối cùng của Tiên cổ, không ai biết sẽ kết thúc như thế nào, sẽ xảy ra chuyện ra sao.</p><p>\"Ầm!\"</p><p>Khe lớn ấy lần nữa rung lắc vì gặp phải va chạm quá kịch liệt, việc này khiến di dân Tiên cổ biến sắc mặt.</p><p>Còn những thiên tài đến từ ba ngàn châu lộ nét mừng rõ, sư môn bọn họ sẽ xông vào đây sao? Ai nấy đều phấn khởi, bởi vì võ đài kia quá khó khăn với bọn họ nên không cách nào tranh được. Nếu như Thiên Thần trong tộc tiến vào, Giáo chủ giá lâm thì đủ đè ép tất cả mọi ngăn cản.</p><p>Gì mà Hoang, gì là Cô Kiếm Vân, đều chẳng đáng để nhắc tới, dù là đám có thiên tư cao hơn nữa cũng sẽ bị bọn họ giết sạch, không thể nào ngăn cản được Giáo chủ.</p><p>\"Ồ, Cô Kiếm Vân lên đài rồi kìa!\" Đúng lúc này thì mọi người hét lên đầy kinh ngạc.</p><p>Hiển nhiên, Cô Kiếm Vân cũng cảm thấy gấp gáp, người của ngoại giới nếu đi vào và quyết đấu thì chính là tranh đấu giữa Giáo chủ với Giáo chủ, hắn dù có kinh diễm thế nào đi nữa cũng chẳng hề có ưu thế gì.</p><p>\"Ai dám chiến một trận với ta?!\" Hắn bình tĩnh hỏi, lưng vác thần kiếm quét nhìn thất cả mọi người.</p><p>Trong nhất thời nơi đây yên tĩnh như tờ, không ai dám lên tiếng.</p><p>Bởi vì, hắn chẳng hề tổn hại gì cả, đang ở trạng thái đỉnh cao thì ai dám chạm trán? Ngoại trừ Hoang ra thì hắn là người duy nhất đã độ kiếp thành công, cũng là quái thai cổ đại còn sống sót.</p><p>Thi thoảng hắn như có uy thế vô địch vậy.</p><p>Ban đầu, ai nấy cũng sợ hãi, không ai lên chiến đấu, thời gian trôi qua thì võ đài đã nhận định hắn đã thắng năm mươi trận.</p><p>Việc này làm mọi người nhíu mày, chẳng chút cam lòng gì thế nhưng cũng không ai dám ý kiến.</p><p>\"Đây là di chứng mà sau khi Hoang phát uy lưu lại đó!\" Có người than thở.</p><p>Trước đây không lâu, mặc dù Hoang trọng thương sắp chết thế nhưng vẫn thắng tới tám trăm trận, không ai là đối thủ của hắn. Mà Cô Kiếm Vân cũng là người vượt qua thiên kiếp cộng với tinh lực dồi dào, hoàn hảo chẳng chút thương tích nào nên khiến người khác kiêng kỵ.</p><p>Trong mắt mọi người, hiện giờ hắn còn kinh khủng hơn cả Hoang khi nãy!</p><p>Cứ thế, hắn đứng yên nơi đó, chiến tích đã tăng lên tới chín mươi chín trận, không chiến mà thắng!</p><p>Khi tới trận thứ một trăm thì rốt cuộc cũng có cường giả xuất hiện, nói: \"Cô Kiếm Vân, ta lại găp nhau rồi!\"</p><p>Một đám mây đen vọt tới mang theo khí tức ngột ngạt đầy trời, một người trẻ tuổi với mái tóc xám rối tung hạ ầm xuống dưới võ đài.</p><p>\"Là ngươi, vẫn còn sống!\" Cô Kiếm Vân giật nảy mình.</p><p>\"Chính xác, năm đó ngươi may mắn thắng ta một chiêu nhưng tấm thân tàn này vẫn không chết và vẫn còn sống, chúng ta nên chấm dứt ở đời này đi!\" Thanh niên này quát lớn, sắc mặt của hắn tái nhợt, tóc xám buông xoã tới eo, âm vụ bao trùm toàn thân.</p><p>Không cần nhiều lời thì ai cũng biết, người này chắc chắn rất đáng sợ, năm đó lại có thể liều mạng với Cô Kiếm Vân và cũng chỉ thua có một chiêu, đây là một vị quái thai cổ đại!</p><p>\"Đời trước ta có thể đánh bại ngươi thì đời này cũng có thể chém ngươi!\" Cô Kiếm Vân bình tĩnh nói thế.</p><p>\"Bớt nói nhảm đi, cứ phân cao thấp rõ ràng!\"</p><p>Trận tranh đấu liều mạng bắt đầu, người đến chiến huyết dịch thiêu đốt, cả người toả ra khí tức kinh khủng tới lạ thường, tựa như là một con sư tử đang vồ tới vậy.</p><p>\"Xoẹt!\"</p><p>Sau mười mấy chiêu thì người này bị Cô Kiếm Vân dùng nhất chỉ chém giết, máu tươi tung toé, thân thể đứt lìa.</p><p>\"Nhắm mắt đi, quá dễ!\"</p><p>\"Sao ngươi không thử suy nghĩ xem, Cô Kiếm Vân đã tu ra tiên khí, đối thủ ngày xưa thì làm sao có thể đấu lại chứ.\"</p><p>Mọi người thở dài, cảm thấy tiếc cho tên kia.</p><p>Cô Kiếm Vân không hề thả lỏng cảnh giác và vẫn ra tay như trước, hắn dùng một luồng đạo hoả đốt cháy thi thể và huyết dịch của tên kia.</p><p>\"Ngươi không giết chết được ta đâu!\" Việc làm người khác kinh sợ chính là, một chùm huyết dịch lao ra rồi hoá thành hàng ngàn hàng vạn giọt nhỏ né sang một bên, rồi ngưng tự thành hình người cách đó không xa.</p><p>\"Năm đó ngươi đã tránh được một kiếp chính là nhờ vào phương pháp này à, Vô lượng huyết kinh!\" Cô Kiếm Vân nói, hắn rút thanh thần kiếm sau lưng rồi chỉ về bóng người đỏ ngòm ka.</p><p>\"Chính xác, chỉ cần còn sót lại dù là một giọt thì ta sẽ bất diệt, ngươi nạp mạng đi!\" Bóng người đỏ ngòm kia hét lớn, không hề dùng thân thể mà chỉ dùng thần máu công kích.</p><p>Việc này làm người khác khiếp sợ!</p><p>\"Trời ơi, lại là Vô lượng huyết kinh, loại ma công này là loại tàn nhẫn nhất, khó luyện thành nhất, không phải đã thất truyền hay sao mà giờ lại hiện trên thế gian vầy!\" Rất nhiều người kinh ngạc thốt lên.</p><p>Đây là bí pháp cổ lão, tuy rằng không sánh được với Đại Phần thiên công, Cửu thiên thập địa kinh thế nhưng lại thắng ở một chữ \"Quỷ\", khó có thể giết chết được người tu luyện môn này.</p><p>Thần kiếm trong tay của Cô Kiếm Vân không ngừng vung chém đánh tan huyết nhân kia, thế nhưng cũng không cách nào giết chết được, tuy rằng cũng đốt một phần máu huyết thế nhưng cũng không cách nào đốt một lần sạch được.</p><p>\"Hỏng rồi, lại có người giết không hề chết, làm sao thắng hắn đây!\"</p><p>Người của Kiếm cốc lo lắng, địch thủ như vầy quá đáng sợ, sở hữu thân thể bất tử.</p><p>\"Không phải lo, Cô Kiếm Vân sư huynh chắc chắn sẽ tìm ra được kẻ hở, thế gian này cơ bản không có thân thể bất tử, phỏng chừng trong huyết thân này còn có một vài giọt tinh huyết bản nguyên nên mới có thể giúp hắn phục sinh một vài lần, nếu như diệt sạch mấy giọt máu này thì chắc chắn hắn phải chết!\" Có người nói.</p><p>\"Ta luyện cả thân thể của ngươi luôn!\" Cô Kiếm Vân hét lớn, một chiêu kiếm vung ra, tràng vực hình thành bao phủ người đó.</p><p>\"Ầm!\"</p><p>Toàn bộ người máu này bị xuyên thủng và bốc cháy.</p><p>Nhưng, nơi xa xa có một giọt máu lăn ra từ trong khe hở của võ đài, lần nữa ngưng tụ thành người máu và tiếp tục đại chiến với hắn.</p><p>\"Một giọt máu lại có thể diễn hoá thành một bộ pháp thân?\" Mọi người giật mình.</p><p>\"Loại ma công này sau khi tu thành thì không hề chạm tới lĩnh vực Tiên đạo, cũng không phải giết không bao giờ chết mà chỉ là thêm được chín mạng mà thôi.\" Có người hiểu rõ bí ẩn.</p><p>Trận chiến này rất kịch liệt thế nhưng Cô Kiếm Vân thắng rất dễ dàng, áp đảo tới chín lần thì rốt cuộc huyết quang mất hết, người kia hoàn toàn bỏ mạng.</p><p>\"Tu ra tiên khí và lại còn vượt qua cả thiên kiếp, dù ngươi có một trăm cái mạng cũng không đủ để giết!\" Hắn bình thản nói.</p><p>Câu này vừa ra, nơi đây yên lặng.</p><p>Tiếp đó, hắn bắt đầu thủ đài, liên tiếp mấy chục trận mà vẫn là không chiến mà thắng.</p><p>Khi tới trận thứ hai trăm thì bất ngờ lại xảy ra, có người lên đài và dùng một pháp khí, lúc đầu mọi người còn chưa phát hiện ra là thứ gì thế nhưng sau đó nó lại bùng phát ra khí thế kinh khủng, thần quang sáng rực kích cho Cô Kiếm Vân phun máu xối xả.</p><p>\"Pháp khí Thiên Thần?!\" Mọi người khiếp sợ.</p><p>Thiên tài của ngoại giới, cơ bản không cách nào mang vật này vào trong này được!</p><p>Mà binh khí của dân bản địa thì lại không thể xuất hiện ở trên võ đài.</p><p>Cô Kiếm Vân bị thương, ánh mắt sáng rực nói: \"Mặc kệ ngươi làm cách nào chiếm được thế nhưng bản thân không phải là Thiên Thần thì cũng chỉ có chết!\"</p><p>Hắn hét lớn một tiếng, thần kiếm trong tay phát sáng, cả người hợp nhất cùng kiếm rồi vây chặt chiến đấu với tên cường giả kia, đồng thời né tránh luồng ánh đầy mạnh bạo do pháp khí Thiên Thần tản ra.</p><p>Cuối cùng, hắn một chiến chém lìa đầu kẻ đó, thế nhưng pháp khí Thiên Thần lại bay vút lên trời, không cách nào ngăn cản được.</p><p>Cô Kiếm Vân tiếp tục thủ đài, thế nhưng đột nhiên nhìn thấy một người thì con ngươi chợt co rút lại, hoàn toàn dừng lại mọi dự định của mình, có nhân vật tuyệt thế xuất hiện mà bản thân mình lại đang bị thương.</p><p>Hắn phải đi dưỡng thương, nếu không sẽ gặp nguy ngay.</p><p>Cô Kiếm Vân bước xuống võ đài rồi biến mất.</p><p>Sau đó, nơi xa có người đi tới, bạch y tung bay, siêu phàm thoát tục, ngươi này đẹp trai vô cùng làm cho rất nhiều thiếu nữ mộng ước.</p><p>Chính là Ninh Xuyên, tóc bạc ngang eo, dáng người cao ráo, dù là giầy cũng có màu bạc, chân đạp trên phù văn đại đạo bước tới.</p><p>\"Ầm!\"</p><p>Nơi đây sục sôi, Ninh Xuyên vẫn còn sống.</p><p>Đây là chuyện đủ để khuấy đảo trời đất, hắn độ kiếp thành công, vẫn chưa hề chết.</p><p>Hắn bước lên võ đài, ánh mắt trong trẻo quét nhìn tất cả mọi người chứ chẳng hề nói lời nào, nhất thời quần hùng không ai dám lên đài.</p><p>Thạch Hạo ngồi xếp bằng, lúc này hào quang màu vàng không ngừng lan dần xuống dưới và cũng đã tới hai chân, hắn tựa như được đúc từ hoàng kim, dị tượng siêu phàm!</p><p>Trong lòng hắn sinh ra ý nghĩ rồi chợt mở mắt nhìn Ninh Xuyên đang trên võ đài kia.</p><p>Đồng thời, thần giác của Thạch Hạo cũng vô cùng nhạy cảm, hắn nhìn về nơi xa thì thấy \"Trích tiên\" của Hung sào cũng đang đi tới, hắn không có chết!</p><p>Tiếp đó, hắn lại phát hiện ra Thập Quan vương!</p><p>\"Lần này náo nhiệt thật đó nghe, phải phân thắng bại thôi, ai là đệ nhất cường giả, cũng nên công bố cho rồi.\" Thạch Hạo nói.</p><p>Nhân vật đỉnh cao tập hợp, đương nhiên phải diễn ra một hồi đại đối quyết kinh thiên!</p>", "images": {}, "success": true}