{"id": 970, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-970", "title": "Chương 970: Không Ai Có Thể Ngăn Cản Nổi", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 970: Không Ai Có Thể Ngăn Cản Nổi</h1><p>Trận thứ chín mươi lăm, một con Chu Yếm lên đài, nó cao một trượng, cơ bắp cuồn cuộn, da lông sáng rực, sở hữu sức bộc phá vô cùng lớn.</p><p>Nó hoàn toàn khác với tên Bóng Lông mập ú núc ở Thạch thôn, thân thể cường tráng, đầu bạc chân đỏ, bộ lông đỏ dài cả thước trông rất hung mãnh.</p><p>Hai tay của nó buông dài tới tận đất, hùng dũng vô cùng.</p><p>\"Gào...\"</p><p>Âm thanh rống lớn tràn đầy sức mạnh tàn bạo, Chu Yếm bay vút lên trời khiến hư không đều nứt ra, đây là một tên Chân Thần đầy mạnh mẽ.</p><p>\"Chu Yếm vương, tiếng tăm lừng lẫy trong sơ đại, chưa hề bại bao giờ!\" Có người nhỏ giọng nói.</p><p>Mọi người căng thẳng quan sát trận chiến này, ai cũng biết, thân thể của Thạch Hạo đã gặp phải vấn đề nghiêm trọng, rất có thể sẽ tự chết ngay trên sân đấu kia.</p><p>Hiện nay có nhiều cao thủ liên chiến đấu với hắn như vậy thì chắc chắn thương thế kia lại càng chuyển biến xấu hơn, sẽ nguy hiểm tới tính mạng.</p><p>\"Ầm!\"</p><p>Sức mạnh của Chu Yếm vô cùng kinh khủng, sau khi bậc nhảy lên thì tung một cước về phía Thạch Hạo, một cước này đủ đá nát núi cao, toàn bộ thân thể của nó phát sáng, bộ lông dựng đứng, hung cuồng vô cùng.</p><p>Hư không đều nổ vang!</p><p>Thạch Hạo ngồi xếp bằng trên mặt đất, tinh lực bên ngoài không ngừng bốc cháy tựa như là thánh hoả vàng rực chiếu sáng cả một vùng, hắn như là Chân Tiên niết bàn, dáng vẻ đầy trang nghiêm.</p><p>Rầm!</p><p>Hắn giơ tay, một quyền đánh về không trung đỡ lấy bàn chân của Chu Yếm đang đánh tới, cách không một đòn, hai bên phát ra phù văn lấp lánh, bùng phát tiếng vang kinh thiên động địa.</p><p>Thân thể của Thạch Hạo khẽ rung, bản thân gặp phải vấn đề quá nghiêm trọng thế nhưng Chu Yếm lại càng khó chịu hơn, bàn chân của nó đã biến hình, vết rách chằng chịt, máu tươi ứa ra. Nó nhảy mạnh lên một cái tựa như gặp phải ma, cả cẳng chân đều co giật, thân thể đều run rẩy.</p><p>Chu Yếm dựa vào sức mạnh để nổi tiếng, để nổi danh trên thế gian, rất khó để đối phó, chỉ xếp sau Thập Hung. Thế nhưng, lần này nó lại còn kém cả Hoang đang bị thương.</p><p>\"A!\"</p><p>Chu Yếm hét lớn, chỉ trong nháy mắt thân thể đã biến lớn, đây chính là pháp tướng của nó có chiều cao tới ngàn trượng, đồng thời cũng sử dụng tới đại thần thông Ba đầu sáu tay, sáu cánh tay cùng kết ấn và trấn áp về phía Thạch Hạo.</p><p>Hư không nứt toác, lực công kích của Chu Yếm kinh người tới lạ thường, pháp ấn Ma viên có uy năng to lớn khiến người khác cảm thấy khó thở, nếu là tu sĩ bình thường khác thì đã bị đập thành bánh thịt rồi, dù là sơ đại cũng khó lòng chống đỡ.</p><p>Thế nhưng, trong lúc Thạch Hạo giơ tay thì những bông liễu dập dìu, những thứ này không phải màu trắng mà thay vào đó là vàng kim rơi lên trên người của nó, lập tức tiếng kêu thảm thiết vang khắp.</p><p>Những bông liễu này ngay lập tức đâm rễ nứt chồi và trói chặt nó lại!</p><p>\"Biến!\"</p><p>Chu Yếm hét lên, thân thể ngàn trượng nhanh chóng nhỏ lại, nó hoá thành một con muỗi rồi ra sức đập cánh bỏ chạy.</p><p>Thạch Hạo vẫn ngồi nơi đó, một bàn tay vung tới, ầm, con muỗi mà Chu Yếm hoá thành liền bị giam cầm và hiện ra nguyên hình, xương cốt gãy lìa, cả người văng ngược ra sau.</p><p>\"Xoẹt!\"</p><p>Trong nháy mắt, Thạch Hạo đánh ra một luồng kiếm khí xuyên thủng thân thể khiến nó kêu thảm thiết không thôi, máu me chảy xối xả, lảo đão rời khỏi nơi đây, thiếu chút nữa thì đã nằm lại tên võ đài này rồi.</p><p>Vẻ mặt của Chu Yếm tràn ngập vẻ sợ hãi, nó rốt cuộc cũng biết được Hoang đáng sợ tới dường nào, dù cho thân hình có khô quắt, tinh lực tiêu tan sạch thì dù là người kiệt xuất nhất bộ tộc như hắn cũng không thể địch lại.</p><p>\"Dựa vào giao tình của Bóng Lông nên ta tha cho ngươi một mạng.\" Thạch Hạo nói, lúc này nhớ tới Bóng Lông ở hạ giới, vì vậy mới vào lúc sau cùng không có hạ sát thủ.</p><p>Chu Yếm chệnh choạng, máu me bê bết lết xuống lôi đài.</p><p>Lúc này, sắc mặt của tất cả mọi người đều nghiêm túc hẳn, Hoang quá mạnh mẽ, gần như muốn thắng liên tiếp một trăm trận, quả nhiên không ai có thể ngăn cản được hắn!</p><p>\"Thương thế của hắn nặng như thế, với laị cũng không ai đánh lại nổi, nếu để cho hắn lành lại thì ai cũng không phải là đối thủ, không hề có chút cơ hội nào!\"</p><p>\"Chưa chắc, nếu như có vương giả vô địch của cổ đại ra tay, cùng với trạng thái lúc này của hắn thì khả năng sẽ phải xuống đài ngay!\"</p><p>\"Ta xin được lĩnh giáo!\"</p><p>Ầm một tiếng, khí tức tử vong ngập tràn, một bộ khung xương trắng hếu to lớn từ từ hạ xuống trên võ đài, bên trong xương sọ có thần hoả bốc cháy, đây cũng không phải là cường giả của Minh tộc mà là một bộ xương tắng đã tiến hoá thành thần linh.</p><p>\"Răng rắc!\"</p><p>Thạch Hạo vận dụng ngay bảo thuật Lôi đế, ánh chớp đầy trời quét lại, khí Dương cương sôi trào, ánh điện xèn xẹt mỗi tấc trong không gian.</p><p>Tiếng gào hét liên hồi, tên Chân Thần xương tắng kia dùng mọi khả năng để chống lại, thế nhưng tóm lại vẫn chẳng phải là đối thủ, nơi mi tâm bị ánh chớp xuyên thủng, ánh sáng linh hồn tán loạn, chết ngay tại chỗ.</p><p>\"Hoang chủ động công kích đầy dồn dập, chẳng lẽ... hắn kiên trì không nổi nữa, phải nhanh chóng kết thúc trận chiến này?!\" Rất nhiều người nhìn ra được chút đầu mối.</p><p>Việc này càng làm cho không ít cường giả lại thêm chờ mong, lại càng căng thẳng, đã tới thời khắc mấu chốt rồi, chỉ còn đúng bốn trận chiến nữa mà thôi!\"</p><p>\"Cô Kiếm Vân tới rồi!\" Đúng lúc này thì có người kinh ngạc thốt lên.</p><p>Tất cả mọi người người đồng thời quay đầu lại nhìn về một phương, ai ấy cũng đều chấn kinh, Vương của cổ đại đã hiện thân rồi, hơn nữa vị này hoàn toàn khác với những người khác, là người từng độ kiếp thành công.</p><p>Đây là một nhân vật mạnh mẽ, hắn tới từ Kiếm cốc,với một thanh kiếm có thể quét ngang quần hùng trong thiên hạ, từng khiêu chiến với Thập Quan vương Trường Cung Diễn.</p><p>Hiện giờ hắn xuất hiện, mọi người biết, Hoang gặp nguy rồi!</p><p>Một người như vầy, không chỉ tu ra tiên khí mà còn vượt qua được thiên kiếp thì chính là một trong vài người mạnh mẽ nhất của quái thái cổ đại, có thể tranh bá với bất luận người nào.</p><p>Càng đừng nói tới tình hình hiện giờ, Hoang đã bị thương, tình huống rất nguy cấp.</p><p>Cô Kiếm Vân sẽ xuất thủ ư?</p><p>Kiếm cốc cùng với Hoả Vân động, Yêu Long đạo môn đều như nhau, là những đạo thống cổ xưa trấn áp Tội châu, mà Cô Kiếm Vân lại xuất từ môn phái này thì có thể xem là đối lập hoàn toàn với đời sau tội huyết.</p><p>Tất cả mọi người đều nín thở, lặng lặng đợi chờ thời khắc căng thẳng sẽ tới.</p><p>\"Ha ha, đạo huynh, để ta lên trước cho, thay huynh đong đo ước lượng tên này một phen!\" Cách đó không xa xuất hiện một người và mở miệng tươi cười với người Kiếm cốc.</p><p>\"Không cần!\" Cô Kiếm Vân lắc đầu, hắn vác thần kiếm, khí vũ oai hùng, vẻ mặt lạnh lùng và cũng không hề định ra tay.</p><p>\"Thật sự ta rất muốn lĩnh giáo, mặc dù có thua Hoang đi nữa thì vẫn có thể rời khỏi võ đài.\" Người này đầy tự tin.</p><p>Mọi người kinh ngạc, bởi vì đã nhìn ra bản thể của người này.</p><p>Đây là một con Đằng xà* với thân hình trắng bóng, kích thước như dãy núi, lập tức nó nhảy lên võ đài rồi cuộn mình lại tựa như là một ngọn Xà sơn, thật sự chẳng hề thua núi lớn là bao nhiêu cả.</p><p>(*): Rắn biết bay.</p><p>Sau đó, thân thể của nó phát sáng, phù văn dày đặc, nó đang diễn hoá ra áo nghĩa chí cường của Xà tộc, tiếng rồng gầm lan truyền, phù văn lao tới tấn áp về phía Thạch Hạo, và bản thân nó cũng đã động.</p><p>Vô số phù văn bao quanh lấy Xà sơn, tất cả trấn áp lấy Thạch Hạo!</p><p>\"Hả?\"</p><p>Thạch Hạo kinh ngạc, con Đằng xà này mạnh hơn những sơ đại bình thường, phù văn này dâng trào như núi lửa phun trào khiến hắn cảm nhận được vẻ uy hiếp nhất định.</p><p>Thế nhưng cũng giống như trước, chẳng đáng để chú ý, dù cho hắn gần như tiêu hao sạch tinh lục, bản thân vô cùng suy yếu thì cũng có thể phát ra một đòn lôi đình!</p><p>\"Ầm!\"</p><p>Hắn đánh bay Xà sơn này, tiếp đó Thượng Thương Chi Thủ đè khắp trời cao ập xuống, bịch, Đằng xà bị chấn cho ho ra đầy máu, thân thể khổng lồ cuộn tròn.</p><p>Nó kêu lớn, lưỡi rắn hoá thành dải lụa cuốn về trước, đồng thời vô số phù văn bốc cháy chống lại Thạch Hạo.</p><p>\"Bụp!\"</p><p>Lần này, Thạch Hạo đồng thời vận chuyển hai tay hoá lớn như hai dãy núi, hắn tóm lấy thân thể của con rắn khổng lồ này rồi kéo mạnh đứt làm hai.</p><p>\"A...\" Đằng xà hét lớn, nó đâm thủng hư không rồi lao vút lên trên, quả nhiên có hậu thủ, lại còn có thể chạy trốn trong hư không!</p><p>Mọi người thở dài một tiếng, Hoang quả nhiên lợi hại, dù bị thương nặng như vậy mà cũng có thể đánh bại sinh linh sơ đại mạnh mẽ như vậy.</p><p>Đồng thời, mọi người cũng thừa nhận sự siêu phàm nhập thánh của Đằng xà này, có thể giữ mạng dưới chiêu Thượng Thương Chi Thủ thì cũng không hề tầm thường. Chỉ là, một số người chợt ngạc nhiên, bởi vì Thạch Hạo không hề có ý định thu tay lại!</p><p>Rẹt một tiếng, hắn rút thanh kiếm thai cổ xưa bên cạnh, chỉ trong nháy mắt đã bùng phát ra ánh sáng đè ép cả nhật nguyệt, chiếu sáng cả võ đài, tiên kiếm Đại La xuất thế, xoẹt, đâm thủng hư không.</p><p>\"Thật ác độc, thủ đoạn thật tàn nhẫn!\"</p><p>Mọi người hít vào ngụm khí lạnh, rất nhiều người có thể sống trước kia là do Hoang không muốn hạ sát thủ, hiện giờ hắn đã động sát ý nên dù sợ đại mạnh mẽ như Đằng xà cũng không cách nào chạy thoát!</p><p>Tất cả mọi người chợt nhìn về phía Cô Kiếm Vân, bởi vì trước khi lên đài thì Đằng xà đã từng nói, muốn cân đo đong đếm xem Hoang mạnh cỡ nào.</p><p>Giờ Đằng xà lại bị chém, vậy hắn sẽ có phản ứng gì?</p><p>Mọi người hiểu rõ, tội huyết một mạch luôn đối địch với Kiếm cốc, Hoả Vân động, đại thù này không cách nào gỡ, Hoang ra tay như thế là đang cảnh cáo Cô Kiếm Vân sao?</p><p>Nên biết, Hoang đang trọng thương, bản thân có bệnh mà lại còn dám ngông nghênh như vậy, chẳng phải là đang ép Cô Kiếm Vân ra tay hay sao.</p><p>Sắc mặt của Cô Kiếm Vân bình tĩnh, hắn chưa hề có ý định ra tay, chỉ là hai mắt vô cùng sâu thẳm nhìn chằm chằm thanh tiên kiếm Đại La trong tay Thạch Hạo, sau đó từ từ lộ lên vẻ nóng rực thèm khát.</p><p>Hắn sử dụng kiếm nên tự nhiên sẽ vô cùng thèm thuồng thanh kiếm thai tuyệt thế này!</p><p>\"Rất tốt, thanh kiếm này, ta thích!\" Hắn khẽ nói.</p><p>Mọi người nghe vậy thì đều giật mình, đây là đang tuyên chiến ư, muốn động thủ với Hoang rồi?</p><p>\"Nếu đã thích thì ngươi có thể tới lấy.\" Thạch Hạo bình tĩnh nói, hắn vẫn ngồi xếp bằng trên võ đài và dùng tay áo lau đi một vệt máu nơi khoé miệng, đồng thời thánh quang không ngừng bốc cháy bên ngoài cơ thể khiến bản thân càng ngày cáng khô gầy, giờ chỉ còn lại da bọc xương mà thôi.</p><p>\"Tất nhiên!\" Cô Kiếm Vân dừng lại, rồi nói tiếp: \"Nhưng mà ta sẽ không chiến đấu cùng một tên đang hấp hối.\"</p><p>Hắn không hề ra tay mà chỉ gọi Thạch Hạo là một tên hấp hối.</p><p>\"Để ta!\"</p><p>Trận thứ chín mươi tám, một con Huyền quy màu đen lên đài nghênh chiến Hoang.</p><p>\"Xoẹt!\"</p><p>Thời khắc này, Thạch Hạo không còn giữ lại gì nữa, bởi vì hắn biết vấn đề của bản thân càng lúc càng nghiêm trọng, xoẹt, kiếm thai phát sáng vẽ nên một vệt sáng đầy tuyệt thế.</p><p>\"Rắc!:</p><p>Huyền quy màu đen kêu to, chiếc mai rùa của nó liền bị cắt đứt hoá thành hai rơi trên mặt đất.</p><p>\"Đây không phải là sơ đại của bộ tộc Huyền quy à, sao nói là sức phòng ngự của tên này mạnh nhất của đời này mà lại bị chém lìa thành hai thế?\"</p><p>Tất cả mọi người đều giật mình, trợn tròn hai mắt.</p><p>Phòng ngự có mạnh hơn nữa thì cũng không cách nào ngăn cản được một đòn của thanh kiếm thai tuyệt thế này, Huyền quy vứt đi mai rùa của mình rồi đứng thẳng quay đầu vừa chạy vừa la làng: \"Ta chịu thua!\"</p><p>Nhìn dáng bộ trần như nhộng bỏ chạy như vậy của hắn nên sát cơ trong lòng của Thạch Hạo chợt giảm, tha cho nó một mạng.</p><p>Tiếp đó, trận thứ chín mươi chín, một vị quái thai cổ đại lên đài.</p><p>\"Ngươi là vương của cổ đại thế nhưng lại chấp nhận làm tay sai đi tiêu hao khí huyết của ta cho người khác, cứ thế từ bỏ việc tranh bá?\" Thạch Hạo nói.</p><p>\"Ta đều biết bản thân như thế nào, chưa hề tu ra tiên khí, cũng không cách nào vượt qua được thiên kiếp, cứ như vậy không bằng từ bỏ tranh cướp tạo hoá để giao dịch với người khác, dùng thứ khác để lấp vào cũng được.\" Hắn nói.</p><p>Trận chiến này, long tranh hổ đấu, người này đã lên Chân Thần cảnh từ lâu và cũng đã đại viên mãn rồi!</p><p>Thạch Hạo bị thương, tinh lực khô kiệt, sau khi chiến đấu xong thì lúc đứng lên cảm thấy hơi chút vất vả.</p><p>Nhưng, khi hắn khẽ hít mạnh một hơi, khi máu nóng bị khuấy động thì tất cả đều xoay chuyển, dù là quái thai cổ đại cũng không cách nào chống lại nổi!</p><p>Bụp!</p><p>Hắn chưa từng vận dụng tiên kiếm mà chỉ kết pháp ấn, triển khai thần thông Luân hồi khiến cho xung quanh lượn lờ những mãnh vỡ thời gian, việc này khiến cho kẻ này trở nên già yếu.</p><p>Cuối cùng, tay phải của Thạch Hạo cắt lìa cổ của tên này, đầu lâu bay vút sang ngang.</p><p>Đồng thời, Thạch Hạo bồi thêm một chỉ điểm ngay mi tâm, dòng máu đỏ sẫm tuôn tào, một vị quái thai cổ đại mất mạng!</p><p>Không ai có thể ngăn cản được hắn, dù cho thân thể gặp phải vấn đề, dù vương giả của cổ đại có tới thì cũng không được!</p><p>\"Ngươi muốn lên đài chưa?\" Thạch Hạo nhìn về phía Cô Kiếm Vân rồi chỉ nói một câu như vậy.</p>", "images": {}, "success": true}