{"id": 975, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-975", "title": "Chương 975: Đại Chiến Chí Tôn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 975: Đại Chiến Chí Tôn</h1><p>Ninh Xuyên lên đài, không ai dám lên, trong nhất thời nơi đây yên lặng chẳng có chút tiếng động nào.</p><p>Vừa rồi lúc Cô Kiếm Vân lên đài thì chí ít cũng có mấy người ra tay, đặc biệt vào phút cuối hắn còn bị pháp khí Thiên Thần gây thương tích.</p><p>Hiện giờ, áo trắng Ninh Xuyên vừa tới lại khiến người khác nghẹt thở, không một ai dám đi khiêu chiến.</p><p>Chỉ một nháy mắt mà đã qua hai trăm trận, hắn vẫn bình tĩnh đứng đó, không một ai dám lên.</p><p>Trước nay chưa từng xảy ra, xưa nay rất hiếm thấy!</p><p>Ầm!</p><p>\"Ồ, có người độ kiếp?\"</p><p>Mọi người kinh ngạc, vào lúc này lại có người chọn cách độ kiếp, thật khiến người khác kinh ngạc.</p><p>\"Là Trường Cung Diễn!\"</p><p>\"Tứ Quan vương độ kiếp rồi, quả nhiên là tuyệt diễm kinh tài, không biết có vượt được ải này không!\"</p><p>Sau khi tin tức truyền tới thì mọi người giật mình.</p><p>Cùng lúc đó cũng có tin khác truyền tới, ở một tiểu thiên thế giới khác cũng có người đang độ kiếp, có người nghe thấy lôi âm kinh thế.</p><p>\"Lại có một vài cường giả muốn chết rồi!\" Có người thở dài.</p><p>Đây là sự thật, Lôi kiếp há lại dễ độ như thế, xúc tác thiên lôi một cách tuỳ tiện thì tất thành tro tàn!</p><p>Nhưng, phàm những ai dám làm thế thì đều là những vương giả mạnh mẽ nhất, là những quái thai cổ đại, người như vầy mà bỏ mạng thì một tổn thất đầy đáng tiếc.</p><p>Cho nên mới khiến người người thở dài.</p><p>\"Không có đạo hữu nào lên đài à?\" Trên võ dài, Ninh Xuyên nhẹ nhàng nói, chẳng hề bị lôi âm lay chuyển.</p><p>Mà lúc này hắn lại nhìn về phía Thạch Hạo, giữa hai người nhất định phải có một trận chiến.</p><p>Nhưng, lúc này là thời khắc quan trọng của Thạch Hạo, thân thể màu vàng phát sáng đã lan dần tới hai gối, toàn bộ thân thể gần như hoá thành vàng óng cả.</p><p>Thần sắc của Thạch Hạo bình tĩnh liếc nhìn hắn và cũng không hề đình chỉ, nếu có một trận chiến thì phải chờ lúc hắn khôi phục hoàn toàn đã!</p><p>\"Để ta chiến với ngươi một trận!\"</p><p>Trận thứ hai trăm lẻ một, một người bay lên võ đài, tay cầm một thanh cốt đao chém về phía Ninh Xuyên, đây là một tên sinh linh đã đạt tới Chân Thần đại viên mãn, quả thật rất mạnh mẽ.</p><p>Thế nhưng, Ninh Xuyên chỉ là ấn tay một cái thì một luồng ánh sáng bay ra đánh nát thanh cốt đao này.</p><p>Hư không tản ra ánh sáng sáng rực tựa như pháo hoa, những mảnh xương bay tứ tung đồng thời bốc cháy rừng rực, một đòn này của Ninh Xuyên khiến người khác sợ hãi.</p><p>Nhưng, vào lúc này lại xảy ra kinh biến, thanh cốt đao kia tuy phá nát nhưng sinh linh kia vẫn bổ về phía trước chứ chẳng hề ngừng tay, hơn nữa hư không lại nổ tung cả lên.</p><p>\"Cái gì, oai phong của Thiên Thần?!\" Mọi người biến sắc, biến hoá này quá kỳ lạ.</p><p>Chỉ còn sót lại mỗi cán đao thế nhưng uy thế lại tăng mạnh?</p><p>\"Vô Ảnh đao!\" Có người kinh sợ nói, đây là một bí bảo, là pháp khí Thiên Thần đầy đáng sợ.</p><p>Loại đao này không cách nào thấy được thân đao, nó có thể ẩn trong hư không, là một ma binh dùng cho ám sát, khó lòng phòng bị được.</p><p>Người này làm sao lại có pháp khí Thiên Thần? Tất cả mọi người đều trợn tròn hai mắt.</p><p>\"Pháp khí Thiên Thần không cách nào mang vào Tiên cổ được, mà binh khí của dân bản địa cũng không cách nào lại gần võ đài, hẳn là đã đạt được từ nơi nào đó, chuyện gì đã xảy ra?\"</p><p>Trước đây, Cô Kiếm Vân cũng đã gặp phải một lần, lúc này lại xuất hiện thêm một thanh pháp khí Thiên Thần nên khiến mọi người ngạc nhiên và khó hiểu.</p><p>Hư không nổ vang, thanh Vô Ảnh đao kia quá mức sắc bén, hư không nát tan!</p><p>Pháp tắc Thiên Thần đan dệt, thần lực kinh khủng bao phủ dù là Ninh Xuyên cũng phải biến sắc vội vàng ránh né, hắn sớm biến mất tại chỗ rồi xuất hiện ở một phương khác.</p><p>Nhưng mà, cường giả này lại xoay chuyển pháp khí Thiên Thần rồi chém về hư không, quét ngang cả toà võ đài khiến nơi đây trở nên đầy đáng sợ.</p><p>\"Nhất nguyên hoá hư không!\" Ninh Xuyên gào lớn.</p><p>hắn dù không phải là Thiên Thần thế nhưng cũng thủ thế đón địch, triển khai một loạt đại thần thông, bản thân hoá thành một luồng sáng di chuyển khắp nơi đòng nung cháy cả hư không.</p><p>Sinh linh này tuy rằng mạnh mẽ thế nhưng khi khống chế pháp khí Thiên Thần này cũng tốn không ít lực, dù có thể bức Ninh Xuyên phải tránh lui thế nhưng kẻ này biết tình cảnh càng ngày càng không ổn chút nào.</p><p>\"Bụp!\"</p><p>Cuối cùng, người này phun ra đầy máu, pháp lực không cách nào gắng gượng nổi nữa, không thể khống chế được pháp khí Thiên Thần nên đã bị thương nặng.</p><p>Khi hắn bị hao tổn nguyên khí thì Ninh Xuyên tựa như thiên ngoại phi tiên, một chỉ điểm tới, bụp, mi tâm của người này bị xuyên thủng, thanh Vô Ảnh đao kia lần nữa bay mất chẳng thấy đâu.</p><p>Mọi người ồ lên, là kinh ngạc với sự mạnh mẽ của Ninh Xuyên, và cũng kinh hãi vì món pháp khí Thiên Thần xuất hiện lần thứ hai này.</p><p>\"Có thiên tài của ba ngàn châu liên thủ với dân bản địa!\" Có người nhỏ giọng nói thế.</p><p>\"Chính xác, chắc hẳn là thế rồi!\"</p><p>Rất nhiều, có người nói ra phán đoán của mình.</p><p>Thế nhưng trên võ đài lại là người từ bên ngoài tới chứ không phải là dân bản địa.</p><p>Về phần binh khí thì mọi người suy đoán rằng, đây là do dân bản địa phụ trách việc luyện phôi thôi, còn tế luyện thành pháp khí Thiên Thần thì giao cho người bên ngoài hoàn thành.</p><p>Đây cũng không phải không có khả năng, một pháp khí Thiên Thần tuy là báu vật, khó có thể tế luyện thế nhưng nếu như có thể chuẩn bị kỹ càng rồi đưa cho người bên ngoài thuận thế luyện hoá thì vẫn có thể sẽ thành công.</p><p>\"Thậm chí, không phải là dân bản địa, khả năng có một vài đại giáo cố ý làm thế, đừng quên là một vài đại giáo cố ý để một vài đệ tử của mình ở lại Tiên cổ phát triển thành dân bản địa khác, mưu đồ rất là lớn.\"</p><p>\"Đúng!\"</p><p>Càng nghĩ thì mọi người càng thấy đáng sợ hơn.</p><p>Nên biết, Đế Côn của Tiên điện cũng chỉ là một con cờ được đặt ở trong Tiên cổ này, và hắn đã tu tới Thiên Thần cảnh, chỉ là bị Lôi kiếp của Thạch Hạo sớm giết chết mà thôi.</p><p>Có thể tưởng tượng được, các đại giáo khác chắc chắn cũng có lưu lại nhân kiệt từ cổ đại để làm nội ứng cho mình.</p><p>Quả nhiên, trong những trận chiến tiếp theo thì cũng có mấy người sở hữu pháp khí Thiên Thần xuất thủ, đồng thời mọi người cũng nhìn ra được, bọn họ không hề đứng cùng một trận doanh.</p><p>\"Hỏng rồi, hỏng bét rồi, một vài cổ giáo sớm bố trí, hoặc là liên thủ với dân bản địa, hoặc là tự mình lập nên căn cơ, như vậy chúng ta sao chống lại được?\"</p><p>Ầm!</p><p>Trận thứ ba trăm tám mươi bảy vô cùng kinh khủng, lại là một vị quái thai cổ đại tay cầm pháp khí Thiên Thần, ngoại trừ Ninh Xuyên, Hoang ra thì người khác chắc chắn đã bị giết chết rồi!</p><p>Trận chiến này, Ninh Xuyên đã bị áp chế một phen công phu, đối phương không chỉ có pháp khí Thiên Thần mà còn nắm giữ một loại nguyền rủa nào đó khiến hắn thiếu chút nữa đã gặp nạn!</p><p>\"Ầm!\"</p><p>Sau lưng hắn hiện lên một tấm thiên đồ quấn lấy người kia, tiếp đó luyện hoá thành một đống xương trắng.</p><p>Một vị quái thai cổ đại đã ra đi!</p><p>Mọi người khiếp sợ đồng thời cũng cảm thấy thương tiếc thay hắn, đã từng ngạo thị một đời, vô địch thiên hạ thế nhưng giờ lại gặp phải người mạnh hơn mình nên phải chết như vậy.</p><p>Hơn nữa, vị từng là vương giả này dù có sở hữu pháp khí Thiên Thần thì cũng không cách nào địch lại Ninh Xuyên!</p><p>Ninh Xuyên thắng tới trận thứ bốn trăm thì dừng lại chứ không còn ra tay nữa, bởi vì liên tiếp chiến đấu với những người có bí bảo chí cường nên tinh lực đã bắt đầu cạn kiệt.</p><p>Đặt biệt là, người cuối cùng vừa rồi dù sao cũng từng là Vương của cổ đại, nên đã khiến hắn tiêu tốn một phần khí lực.</p><p>Nếu như không có cường địch thì cũng chẳng nói làm gì, hắn có thể tiếp tục thủ đài, nhưng Ninh Xuyên lại nhìn thấy Hoang đang từ từ khôi phục, cũng thấy được \"Trích tiên\", Thập Quan vương ở nơi xa.</p><p>Hắn không dám bất cẩn nên từ từ rời khỏi sân đấu, để bản thân luôn luôn duy trì ở trạng thái đỉnh cao nhất, dù cho yếu đi một chút cũng không được, cho nên mới không tiếp tục nữa.</p><p>Một lát sau, một người khác đi lên, thân thể mơ hồ bởi vì được một ít khí hỗn độn quấn quanh.</p><p>\"Người này là ai?\" Nhiều người không hề nhận ra.</p><p>\"Hắn là... Thập Quan vương!\" Có người nhỏ giọng nói, tựa như sợ đụng chạm vào cấm kỵ nào đó.</p><p>\"Cái gì?!\"</p><p>Lúc này, tất cả mọi người đều khiếp sợ, đây chính là Thập Quan vương được xưng là kỳ tích bất bại ư, ngang dọc Tiên cổ, từ xưa tới nay vẫn luôn luôn vô địch.</p><p>Đừng nói là bọn họ, dù là dân bản địa cũng trở nên nhốn nháo, nhiều người trợn tròn mắt quan sát thật kỹ người phía trước.</p><p>Ở thời đại mà hắn xuất hiện chính là khí thôn sơn hà, không ai có thể cản nổi!</p><p>Bên trong dân bản địa cũng từng có người muốn giết hắn, thế nhưng mỗi đời qua đi mà hắn vẫn bình yên vô sự, né tránh được những Thiên Thần từng có thù với mình.</p><p>\"Sư tôn của lão hũ năm đó từng muốn đối phó với hắn, thế nhưng lại bị hắn giết.\" Có cao thủ tiền bối thuộc dân bản địa nói.</p><p>Bất kể là ba ngàn châu hay là ở khu cổ địa này, Thập Quan vương đều là một thần thoại vô địch, là một truyền kỳ.</p><p>Sau khi hắn tới thì chẳng hề có ai dám tranh đấu!</p><p>Nhưng tới lúc cuối thì vẫn có sinh linh cầm pháp khí Thiên Thần xuất thủ. Thế nhưng Thập Quan vương cũng chẳng hề sợ hãi, khí hỗn độn quét ra rồi tiêu diệt tên này.</p><p>\"Đây chỉ là tiểu đạo!\" Hắn chỉ nói vài chữ như thế.</p><p>Bên dưới có người thở dài thầm tán thành, một đứa bé cầm một lưỡi dao sắt trong tay thì cũng khó lòng đánh trả người trưởng thành được, Thập Quan vương có tư cách nói thể, bởi vì hắn đủ mạnh mẽ.</p><p>Việc này làm cho những người xung quanh âm thầm nhíu mày, đã chuẩn bị nhiều năm như vậy mà chẳng hề có chút tác dụng nào, cơ bản không thể làm gì được Ninh Xuyên, Thập Quan vương!</p><p>Tiếng sáo từ xa truyền tới, một người chân đạp hư không, tà áo tung bay cứ như là một vị \"Trích tiên\", hắn vô cùng kỳ ảo, không dính chút khói bụi trần gian nào.</p><p>\"Trích tiên\" đã tới, chính là một chàng trai thần bí đến từ Hung sào.</p><p>Hắn tay cầm một thanh cốt địch* trắng tinh khiết đứng đối diện với Thập Quan vương.</p><p>(*): Cây sáo được làm từ xương.</p><p>\"Đạo huynh, xin mời.\" \"Trích tiên\" nở nụ cười khả ái rồi ra hiệu với Thập Quan vương, mời hắn ra tay.</p><p>Ầm!</p><p>Nơi đây sôi trào, hai đại cao thủ tuyệt thế muốn tranh đấu nên đã làm mọi người vô cùng phấn khỏi.</p><p>\"Lần đầu tiên khi ta tiến vào Tiên cổ thì cũng từng gặp qua ngươi.\" Thập Quan vương nhìn hắn rồi nói thế.</p><p>\"Đúng vậy, năm đó ngươi và ta cùng đi vào Tiên cổ này, cùng nhau bước ba ngàn con đường đá và mỉm cười chào hỏi nhau.\" \"Trích tiên\" cười nói.</p><p>Lời này vừa ra làm rất nhiều người kinh ngạc, người này này chẳng hề tỏ vẻ sợ hãi, hai người... lại là người cùng một đời, cùng nhau tiến vào Tiên cổ?</p><p>Là Thập Quan vương là đời thứ nhất hay là \"Trích tiên\" mới là đời đầu tiên, hay là thứ hai, thứ ba.... Việc này không một ai đoán ra được!</p><p>\"Trích tiên\" mỉm cười, nói: \"Mười đời trước, đạo huynh đã ngạo thị Tiên cổ, được xương là Vương của mười đời, chưa từng ai đạt được, vinh quang và cao quý vô cùng.\"</p><p>\"Ngươi chính là người đầu tiên khiến ta bội phục, cả mười đời chẳng hề toả sáng, quả đúng với danh xưng Vua không ngai vàng.\" Thập Quan vương than nhẹ.</p><p>Mọi người nghe được cuộc trò chuyện của hai người thì cảm thấy choáng váng, nội tâm nổi sóng chập hùng.</p><p>\"Vậy thì ở đời cuối này, chúng ta hãy kết thúc toàn bộ đi.\" \"Trích tiên\" vẫn ôn hoà nói.</p><p>\"Được!\" Thập Quan vương chỉ nói một chữ rồi bắt đầu ra tay.</p><p>\"Vù!\"</p><p>Võ đài như rung lắc, đây là chuyện xưa nay chưa từng có, cũng là do hai người này giao thủ gây nên.</p><p>\"Bảo thuật Thập Hung!\" Rất nhiều người hét lớn đầy sợ hãi.</p><p>hai người này quá mức siêu phàm, vừa đấu đã vận dụng đại thần thông vang dội cổ kim!</p><p>Thập Quan vương đấm ra một quyền, Chân Long rít gào, rõ ràng là Long quyền, là bảo thuật Chân Long vô địch!</p><p>Đây không phải là tán thủ mà là thần thông cái thế hoàn chỉnh không thiếu sót gì cả!</p><p>Tay áo của \"Trích tiên\" phấp phới tựa như đang bay múa, tựa như tiên nhân chuyển thế, xung quanh hắn sặc sỡ thải quang, đây chính là đại thần thông của bộ tộc Thiên Phượng.</p><p>Chân Long quyết đấu Thiên Phượng!</p><p>Tất cả mọi người đề há hốc miệng, chỉ là mới bắt đầu, là đòn thứ nhất mà đôi bên đã thi truyển bí pháp tuyệt thế như vầy rồi, vậy tại sao không khiến người khác chấn động được chứ.</p><p>Tạo hoá của hai người cũng quá to lớn, hai môn bảo thuật này không phải là số một số hai ở cả vạn cổ nhưng cũng gần như là vậy rồi!</p><p>Sau đó, mọi người càng chấn kinh hơn, bởi vì hai bên đang nhanh chóng biến hoá bí pháp, lần nữa sử dụng những bảo thuật của Thập Hung.</p><p>\"Trời ơi, bọn họ còn nắm giữ bảo thuật cái thế nào nữa chứ?\"</p><p>Trên võ đài là muôn vàn pháp tắc, vạn tia ráng lành xé tan bầu trời, đánh nát mây xanh, dù là võ đài cũng phải rung lắc mà từ xưa tới giờ chưa hề diễn ra lần nào.</p><p>Trước kia, lúc tu sĩ chiến đấu thì võ đài cũng yên lặng chẳng hề có động tĩnh nào.</p><p>Chỉ trong nháy mắt thì hai bên đã giao thủ hơn trăm hiệp, trong lúc này mỗi bên đều vận dụng tới ba bốn loại bảo thuật vô địch, đều nằm trong Thập Hung cả!</p><p>Nghịch thiên à? Việc này khiến mọi người khô miệng đắng lưới, kinh ngạc khó nói thành lời.</p><p>\"Quả đúng là long tranh hổ đấu mà.\" Thạch Hạo thầm nói, hắn mở to hai mắt, ánh vàng đã lan xuống tới bàn chân, hắn đã thành công, hoàn thành việc lột xác.</p><p>\"Đời sau tội huyết, có dám chiến một trận không!\" Ninh Xuyên mở miệng, đây chính là lần đầu tiên hắn khiêu chiến khi tới nơi này.</p><p>\"Có gì mà không dám, ngươi ta cùng lên!\" Thạch Hạo chỉ tay về võ đài.</p><p>Một lát sau hai người phóng lên trời cao, tất cả đều lao lên trên không trung của võ đài cổ xưa đó.</p><p>Toàn bộ mọi người đều ngây người, cũng làm thế được?</p><p>Hai người không nói lời thừa thãi, vừa tới là đã chém giết.</p><p>Đại đối quyết kinh thế, trên một võ đài lại chia làm hai chiến trường, tất cả đều vận dụng tới đại thần thông hiếm thấy trên khắp thế gian, bọn họ chém giết tới mức nhật nguyệt lu mờ, thiên địa biến sắc.</p><p>Bốn đại cao thủ tranh đấu, trước nay chưa từng có, võ đài này lại cho phép hai nhóm chí tôn trẻ tuổi tranh bá.</p><p>Bên dưới, mọi người run rẩy vì nhiệt huyết sôi trào.</p><p>Đây chính là sự kiện hiếm có trong thiên cổ, cuộc đại chiến vô địch, là cuộc tranh đấu Chí Tôn đã bắt đầu!</p>", "images": {}, "success": true}