{"id": 979, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-979", "title": "Chương 979: Liều Mạng Chém Giết", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 979: Liều Mạng Chém Giết</h1><p>Xoẹt một tiếng lớn, hơn vạn mảnh vỡ đại đạo bay tán loạn, sáng rực cả một vùng trời đất!</p><p>Thế Giới thụ, tuy rằng chỉ là một cây non thế nhưng lại vô cùng bá đạo, trời sinh đã nuôi dưỡng vạn đạo, kết hợp cùng với trời đất, nó có thể sinh trưởng thành một thế giới mới.</p><p>Cái cây nhỏ này lắc lư vang lên những tiếng vù vù trong không gian, các phiến lá tỏa ra hàng loạt hào quang sáng chói.</p><p>\"Ầm!\"</p><p>Thạch Hạo tay cầm Vạn Linh đồ tiến lên nghênh tiếp, hàng vạn hình ảnh mờ ảo xuất hiện, vô số sinh linh ngưng kết chặn lại cây nhỏ kia.</p><p>Ở giữa hai người bắn ra vô số khí hỗn độn mờ ảo khiến cả tòa võ đài rung lắc dữ dội!</p><p>Cảnh tượng khủng bố này khiến mọi người bất ngờ đến ngây dại, đây chính là chí bảo!</p><p>Cây non Thế Giới thụ thì không cần phải bàn, cả thế gian đều biết sự đáng sợ của nó rồi. Mà khúc xương trắng Hoang cần trong tay rốt cuộc là có lai lịch như thế nào đây? Trắng bóng loáng như ngọc, uy lực cực kỳ to lớn.</p><p>Khúc xương này chỉ bị động phòng ngự, chứ không hề triển khai bất kỳ công kích nào khác nữa.</p><p>Võ đài phát sáng dần hình thành nên một cánh cửa ánh sáng, tái tạo thành một truyền tống trận, sức mạnh kia kéo lấy Thạch Hạo càng ngày càng lớn.</p><p>Lực hút cực mạnh kéo hắn vào trong thế nhưng lại bị mọi người cản trở, những bảo cụ kia quá mạnh mẽ đã ngăn cản đường đi của hắn.</p><p>Thiên Giác Nghĩ trấn áp!</p><p>\"Trích tiên\" xuất thủ, chiếc sừng này không dài lắm, thế nhưng sợ nó còn nặng hơn cả mười vạn ngọn núi gộp lại, lực ép khiến tất cả mọi người đều khó có thể thở nổi.</p><p>Có thể thấy được, từng khoảng không gian gần nó nổ tung, bảo cụ này chứa pháp tắc trong nó tới đỉnh điểm, chính là tái hiện lại quy tắc của Thiên Giác Nghĩ, năm xưa từng xới tung cả chín tầng trời!</p><p>Nếu là người bình thường thì đã sớm nổ tung từ lâu rồi, dù là vương giả cổ đại thì cũng khó mà chặn đứng một đòn này, đây là pháp cốt vô thượng, không có cách nào có thể ngang hàng nó.</p><p>Cũng may là Thạch Hạo vẫn còn có thủ đoạn riêng phòng bị, có thứ có thể so sánh được.</p><p>Tay phải là Vạn Linh đồ chống lại Thế Giới thụ, còn tay trái thì cầm chiếc vảy giơ lên nghênh tiếp, từng tiếng rồng gầm vang vọng cả chín tầng trời, chặn đứng chiếc sừng ấy.</p><p>\"Rồng cũng có vảy ngược, nếu chạm phải thì tất nổi giận!\" Có người run rẩy lộ vẻ thán phục.</p><p>Bởi vì, trong đám cư dân bản địa đã có người nhận ra, khả năng đây chính là vảy ngược của một con Chân long, không ngờ lại được Hoang cầm ở trong tay!</p><p>Ầm ầm!</p><p>Trời đất tầng tầng lớp lớp sụp đổ, dù là võ đài cũng xuất hiện những vết nứt chằng chịt, nguyên nhân là do sự va chạm của hai chiếc sừng và vảy kia, đây là sừng và vảy trên người của Thập Hung, là sự quyết đấu vượt qua thiên cổ.</p><p>Một thứ đại biểu cho sức mạnh, một thứ lại đại biểu cho vẻ bá đạo số một số hai.</p><p>Đại đối quyết như vậy tự nhiên sẽ đáng sợ đến vô cùng, trong lúc nhất thời tựa như trăng sao cùng trời đều rơi xuống, đại đạo thần âm nhức óc đinh tai!</p><p>\"Ngăn hắn lại, không thể để hắn chạy thoát!\" Phía sau có người hét lớn.</p><p>Hiện giờ không phải là thời điểm quan tâm với việc đơn đả độc đấu, một khi để Thạch Hạo đi vào trong thì chắc chắn sẽ chặt đứt mọi hi vọng của mọi người nơi đây, chỉ có thể ngăn hắn lại, đánh hắn rớt khỏi lôi đài thì bọn họ mới có cơ hội để vươn lên thế vô địch.</p><p>\"Giết..........!\"</p><p>Người phía sau đồng loạt giết tới.</p><p>Trong lúc nhất thời, hàng loạt bảo thuật bay lượn, tất cả đều là những đại thần thông kinh hãi thế gian, thường ngày chỉ cần một loại xuất hiện thôi cũng đã khiến người khác kinh ngạc tới há hốc miệng, thế nhưng hiện giờ đều xuất hiện cả.</p><p>Có một vài món đã thất truyền hàng trăm hàng ngàn năm thế nhưng giờ lại hiện dưới ánh mặt trời, lại tỏa ra hào quang.</p><p>Thạch Hạo hét lớn, cả người phát sáng, tay cầm hai bảo vật thần thánh đối đầu với quần hùng, hắn chẳng thèm đếm xỉa gì nữa, dùng hết mọi khả năng để chống lại.</p><p>Uy hiếp lớn nhất vẫn là cây nhỏ trong tay của Thập Quan vương, tuy chỉ cao có một thước thế nhưng khi vung mạnh có thể quét ra cả vạn sợi tia sương mù, mỗi tia đều là một loại đạo tắc vỡ nát quấy nhiễu khiến hắn không cách nào tiến vào trong cửa ánh sáng kia được.</p><p>Nếu không thì Thạch Hạo đã sớm rời đi rồi, hiện giờ bị Thế Giới thụ trói buộc nên đây chính là phiền toái lớn nhất.</p><p>Ngoài ra, một sừng của Thiên Giác Nghĩ cũng có uy năng đầy đáng sợ, tuy rằng không thể trói buộc được hắn thế nhưng lực công kích cũng mạnh tới mức không còn gì để nói, phù văn liên miên bất tận, thần lực cái thế, dù là võ đài cũng gần như bị đánh cho lún xuống.</p><p>Nếu không phải có chiếc Nghịch lân long trong tay thì rất khó mà chống đỡ nổi.</p><p>\"Giết.............!\"</p><p>Chàng trai được ngọn lửa bao phủ đánh tới, hắn lấy ra Luân Hồi bàn rồi khẽ chấn, bầu trời nứt toác, khí hỗn độn tràn ngập.</p><p>Việc này càng khiến Thạch Hạo chật vật hơn, lại thêm một bảo cụ chí cường ép xuống, nếu như không có Vạn Linh đồ cùng với Nghịch long lân thì hắn chắc chắn đã bị đánh nát bấy thành bánh thịt, không hề có một chút trở ngại nào.</p><p>Cứ như thế, mấy loại chí bảo quấn chặt lấy hắn, nơi đó xuất hiện vô số khí hỗn độn được phát ra từ các loại chí bảo cường đại này, tất cả đều cố định ở trên không trung.</p><p>\"Giết.............!\"</p><p>Thập Quan vương buông tay hắn chẳng hề sợ người khác đoạt đi cây nhỏ mà cứ thế thốc đánh mạnh tới, tranh đấu với Thạch Hạo.</p><p>Vạn Linh đồ, chiếc sừng của Thiên Giác Nghĩ đều lơ lững quấn chặt lấy nhau ở không trung, diễn hóa thành một không gian kỳ dị tạm thời vây khốn không cho Thạch Hạo chạy thoát, chỉ có một trận chiến sống còn thì mới có thể rời đi.</p><p>Thạch Hạo buông tay buông chân, cả người sáng chói như mặt trời, bùng phát ra hào quang vô tận!</p><p>Ầm..............!</p><p>Hắn không hề nói gì mà chỉ đón đỡ đòn đánh của Thập Quan vương, nắm đấm tựa như ngọc thạch lấp lánh trong suốt, thế nhưng khi oanh kích thì còn đáng sợ hơn cả thiên lôi.</p><p>Cú đấm này ẩn chứa vô vàn áo nghĩa, không thể phá hủy, mạnh mẽ vô cùng.</p><p>Vẻ mặt của Thập Quan vương trở nên nghiêm túc, thân thể hắn vang lên lốp bốp, cánh tay phát sáng, trong Long quyền đó còn được quán nhập thêm một \"bảo thuật Thập Hung\" khác nữa, quyền lực cái thế.</p><p>Ầm..............!</p><p>Hai nắm đấm tỏa ra ánh lửa ngập trời vượt xa trước kia, tựa như có thể đánh nát nhà giam thiên địa này, nhìn thấy trường sinh!</p><p>Ầm....ầm.... ầm!</p><p>Trời long đất lở, bùi mù phủ kín, võ đài đã hỏng.</p><p>Xoẹt!</p><p>\"Trích tiên\" cũng đã xuất thủ, bồng bềnh như tiên, nhè nhàng phất một cái thì hào quang hỗn độn lan tỏa trông rất kỳ ảo, đòn đánh này lại khiến bề mặt của võ đài càng rạn nứt nhanh hơn.</p><p>Khi Thạch Hạo chạm một chưởng với hắn thì đã chịu phải một luồng sức mạnh khổng lồ không cách nào tưởng tượng nổi, giữa hai bên phát sinh ra ánh sáng tựa như phi tiên đâm nhói mắt người xem.</p><p>Tất cả những việc này quá nhanh, chỉ xảy ra trong chớp mắt, ba đại cao thủ đã quyết đấu.</p><p>Bỗng nhiên, trời đất quay cuồng, một bức thiên đồ vút ngang trời, bên trong có mặt trời treo cao, sao lớn chuyển động, vũ trụ tinh không ẩn hiện, ngân hà mênh mông dập dềnh, uy thế mạnh mẽ.</p><p>Ninh Xuyên cũng xuất thủ, sau lưng mang thiên đồ tiêu diệt về trước.</p><p>Việc này khiến mọi người ngây dại, bốn đại chí tôn tranh bá, trong đó ba người vây công một người, thật chấn kinh lòng người.</p><p>Nên biết, dù một ai đi ra thì cũng đủ quét sạch ngàn quân vạn mã, ngạo thị chư địch, khó có đối thủ, kết quả lại tới mức này.</p><p>Trái tim của mọi người đập ầm ầm, Hoang còn có thể sống sót ư, hơn phân nửa là gặp nguy rồi.</p><p>\"Giêt...................!\"</p><p>Thạch Hạo hét lớn, giáp trụ rách nát trên người phát sáng, tuy rằng có rất nhiều lỗ thủng thế nhưng hiện giờ cũng chẳng phải là khuyết điểm gì cả mà lại trở thành ưu điểm.</p><p>Những lỗ thủng này bắn ra hàng vạn luồng sáng rồi không ngừng xoay tròn, rút lấy bản nguyên thiên địa của mười phương tiếp đó lại tiến vào trong cơ thể của Thạch Hạo, việc này làm cho máu huyết của hắn trở nên sôi trào đối đầu với ba vị cường giả kia.</p><p>Trong giây phút này, trời long đất lở, ma khóc thần gào, mưa máu tầm tã, thậm chí còn có cả tiên linh hiện thế, sương mù mở mịt bốc hơi, cảnh tượng kỳ dị không diễn ta nổi.</p><p>Bốn đại chí tôn hóa thành ánh sáng quấn chặt lấy nhau, lấy ra hết vốn trong người không ngừng quyết chiến.</p><p>Tất cả mọi người chấn động, không ngờ Thạch Hạo lại mạnh mẽ đến như vậy, có thể quyết chiến đầy kịch liệt không yếu thế với ba người kia.</p><p>\"Ta cũng tới!\" Phía sau có người hét dài, cũng đã ra tay.</p><p>Chính là Tử Viên Phi, người này rất tà dị, đã tu luyện Đại phần thiên công tới mức độ trước giờ chưa ai tới, thân thể hóa thành thần tôn Hỏa đạo lao nhanh xuống.</p><p>\"Cái gì?\" Mọi người kinh ngạc, thi thoảng có thể cảm nhận được khí tức Tiên đạo.</p><p>\"Thì ra là như vậy!\" Thạch Hạo đã hiểu, tên khốn này nung nấu một ngọn \"Cổ hỏa\", cũng có thể xem là Tiên chủng, cũng giống như là Thanh Y, nàng cũng đã dung hợp với Thanh Nguyệt diễm.</p><p>Tử Viên Phi vốn tu luyện công pháp Hỏa đạo, Đại phần thiên công vang dội cổ kim, có thể đứng ngang hàng với Lục đạo luân hồi, Cửu thiên thập địa kinh, hiện giờ lại dung hợp mới bản nguyên mà vị Chân tiên ngày xưa chết đi lưu lại nên uy năng không cách nào tưởng tượng nổi được!</p><p>\"Chẳng trách hắn lại dám nói, đã tu luyện môn thần công này tới mức trước giờ chưa ai đạt được, quả thật là rất đáng sợ!\" Có người thán phục.</p><p>Những người khác khi đạt được \"cổ hỏa\" mà Chân tiên lưu lại, sau đó đạt được thành tựu thành Thần linh thì cổ hỏa này sẽ rời đi, thế nhưng cổ hỏa của tên này lại lưu lại.</p><p>Ầm!</p><p>Vượt ngoài dự liệu của Tử Viên Phi chính là, Thạch Hạo cứng rắng chống đỡ lấy Đại phần thiên công của hắn, cơ bản chẳng hề có ý định tránh né.</p><p>Bởi vì, trên nắm đấm của Thạch Hạo có quấn chặt ba luồng tiên khí, trấn áp toàn bộ ánh lửa, không thứ nào có thể ngang hàng với nó.</p><p>Vù!</p><p>Ánh lửa cuồn cuộn, Tử Viên Phi hét lớn, cả người dâng lên tinh khí, ánh lửa càng thêm hừng hực, vòm trời bị đốt tới uốn lượn.</p><p>Đây là uy của cổ hỏa, là sức mạnh của Đại phần thiên công, không thể nào tưởng tượng được.</p><p>Tiếng vang thật lớn, Thạch Hạo nắm chặt quyền ấn, đồng thời xung quanh nắm đấm lại có một cành liễu vàng óng lao ra hóa thành xích thần trật tự, tiếp đó thứ này lao vút vào trong ánh lửa.</p><p>\"Bụp!\"</p><p>Va chạm kịch liệt, Tử Viên Phi hét lớn rồi ho ra đầy máu, tiếp đó lùi về sau.</p><p>Thương thế của hắn rất nặng, đã chịu thiệt trong lần đối đầu này.</p><p>\"Sao có thể như vậy chứ, dung hợp cổ hỏa, ở cảnh giới này ta đã tu luyện môn thiên công này tới mức chưa ai đạt được!\" Hắn không thể nào tin vào sự thật này.</p><p>\"Chờ tới lúc ngươi tu ra ba luồng tiên khí rồi hẳn luận thiên công tiếp với ta!\" Thạch Hạo lạnh lùng nói, hắn dù đối diện với ba đại cao thủ thế nhưng vẫn bễ nghễ quần hùng.</p><p>\"Ngăn hắn lại!\"</p><p>Những người khác không ai dám lại gần mà chỉ ở nơi xa xa xuất thủ, bảo thuật khắp nơi.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, thời khắc này hắn nắm chặt quyền ấn, đại chiến với ba đại cao thủ tuyệt thế, thân thể phát sáng, những gợn sóng vàng khuếch tán diễn hóa pháp của Liễu Thần.</p><p>Trên người hắn đan dệt đầy hoa văn, sau đó trong mỗi lỗ khiếu huyệt đều lao nhanh ra một cành cây vàng óng, đó chính là pháp của Liễu Thần, nhìn thì mềm mại thế nhưng lại vô cùng cứng rắn.</p><p>Âm thanh bụp bụp truyền tới, không dứt bên tai.</p><p>Xa xa, hàng loạt người bị xuyên thủng mi tâm, dù cố gắng lùi lại thế nhưng vẫn bị những cành vàng theo sát đánh cho nổ tung tại chỗ.</p><p>\"Người cản ta chỉ có con đường chết!\" Thạch Hạo hét lớn.</p><p>Hắn dùng hết khí tực, triển khai toàn bộ bí pháp đại khai sát giới.</p><p>Thời khắc này, chỉ có ba đại cao thủ chí tôn mới có thể giữ được vẻ điềm tĩnh, những người khác đều đã biến sắc, thủ đoạn kia quá đáng sợ, Thạch Hạo múa thiên phong, đánh đâu thắng đó.</p><p>Bên ngoài thân thể của hắn là tinh lực ngút trời, quyền ấn cái thế!</p><p>Pháp của Liễu Thần được hắn vận dụng quét sạch tứ phương!</p><p>Trùng đồng giả cũng không hề động thủ mà chỉ đứng ở một phương, trong con ngươi biến ảo không ngừng, ánh sáng hỗn độn lấp lánh, rõ ràng hắn cũng là một cường giả đầy đáng sợ.</p><p>Hắn không hề nhúc nhích, quả thật chịu ảnh hưởng rất lớn.</p><p>Ngoài ra, Trường Cung Diễn cũng nắm chặt lấy đại cung đứng yên ngưng thần nơi xa.</p><p>Thạch Hạo đối chiến với ba đại chí tôn, giáp trụ trên người nổ rền vang, từng khối ánh sáng cuộn trào, hắn cũng từng bị dính đòn và cũng đã trả lại cho địch thủ không ít, lúc này cả người dính đầy máu tươi.</p><p>Võ đài sục sôi, hắn ngang dọc khắp nơi, dũng mãnh vô địch.</p><p>Vù!</p><p>Rốt cuộc, sự cân bằng đã bị phá vỡ, cánh cửa ánh sáng do võ đài xây trở nên bành trướng, cùng lúc đó võ đài cũng bắt đầu bốc cháy hừng hực, lan rộng ra xa.</p><p>Thạch Hạo hét lớn, dùng hết mọi khả năng giết thẳng về phía cánh cửa kia.</p><p>Vào lúc này, hắn kéo Vạn Linh đồ và Nghịch long lân trở lại trong tay.</p><p>Rõ ràng, võ đài này chuẩn bị giải thể và đây chính là cơ hội cuối cùng, nếu không đi vào trong thì cửa ánh sáng đó chắc chắn sẽ bị phá hủy.</p><p>Ầm!</p><p>Rốt cuộc thì hắn cũng đã thành công, cố gắng xông vào trong, chủ yếu nhất là do cửa ánh sáng này ra sức kéo lấy hắn, những chùm sáng được phóng ra quấn chặt lấy hắn.</p><p>Rắc một tiếng, pháp tắc mà Thế Giới thụ phát ra đã bị chặt đứt liên hệ, không thể nào trói buộc được nữa.</p><p>Xoẹt!</p><p>Thạch Hạo biến mất từ nơi đây, đã đi vào trong cánh cửa kia.</p><p>Cùng lúc đó, Tiên cổ chấn động dường như muốn vỡ ra, những khe hở trong không gian càng thêm to hơn, tiếng ken két vang lên khắp nơi.</p><p>\"Không ổn rồi, người của ngoại giới đã giết vào đây rồi!\" Đúng lúc này, nơi phương xa truyền tới tiếng gào thét chấn động cả đất trời.</p><p>Tất cả mọi người đều run lên kinh hãi, Tiên cổ xảy ra đại loạn rồi!</p>", "images": {}, "success": true}