{"id": 976, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-976", "title": "Chương 976: Cuộc Chiến Đỉnh Cao", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 976: Cuộc Chiến Đỉnh Cao</h1><p>Trên võ đài, long tranh hổ đấu, bốn đại Chí tôn chiến đấu quyết liệt.</p><p>\"Gào...\"</p><p>Tiếng rồng gầm chấn động cả chín tầng trời, Thập Quan vương với thần quyền uy lực, cánh tay của hắn được một con Chân long quấn quanh chấn cho vỡ nát không gian nơi đây!</p><p>Lúc hắn vung tay thì tinh lực ngập trời khiến những đám mây nơi xa cũng bị đánh tan, nhìn từ xa thì tựa như là một chiếc lò Tiên đạo cổ xưa đang giải phóng tinh khí.</p><p>\"Trích tiên\" dập dìu trong biển tinh lực của Thập Quan vương, hắn không hề bị áp đảo, vẫn quyết chiến sống còn với địch thủ.</p><p>Tất cả xem tới hoa cả mắt, đúng là một trận chiến gây bất ngờ cho mọi người.</p><p>Một bên khác, Thạch Hạo không ngừng đánh với Ninh Xuyên, làm nên dị tượng kinh người, giống như là hai bức tượng chiến thần đang liều mình đánh, mây gió bay qua khắp cửu thiên thập địa.</p><p>\"Ninh Xuyên, ngươi nạp mạng đi!\" Thạch Hạo hét lớn, vào lúc này cả người hắn trở thành vàng óng, sau khi tu thành công pháp của Liễu Thần thì dường như đã trở thành một vị Bất diệt kim thân.</p><p>Hắn lao vọt nhanh xuống dưới, hàng vạn luồng ánh sáng toả ra như là đuôi sao chổi cháy bừng lên làm cho không gian xung quanh đều nứt toác.</p><p>Hàng vạn luồng sáng này dài tới mấy chục dặm, tựa như là những ngôi sao lớn từ trong vũ trụ ập xuống, hàng vạn luồng ánh sáng chói mắt không thể nào nhìn thẳng vào nó được!</p><p>Vào lúc này, hắn nắm chặt nắm đấm, tựa như là một vị Thần vương vô địch giáng thế muốn đánh tan cả đất trời!</p><p>Có thể thấy được, nắm đấm màu vàng của hắn đang bốc cháy, tinh lực váng óng này lan tỏa ra xung quanh khiến võ đài cũng phải rung lắc.</p><p>Nếu không phải võ đài này vững chắc, không thể bị phá huỷ, đổi lại là một nơi nào đó thì sớm đã nổ tung từ lâu rồi.</p><p>Bởi vì, khi nắm đấm này phát sáng đã toả ra cả vạn tia ráng lành, trong đó có một vài kim quang tí ti lạc hướng về dãy núi nơi phương xa khiến nơi ấy nổ tung.</p><p>Có thể tưởng tượng ra được uy lực của quyền này kinh khủng tới mức nào, nó có thể đánh nát một ngôi sao trên trời!</p><p>Tất cả mọi người đều ngây dại, một quyền này có mấy ai có thể đỡ nổi?!</p><p>\"Đời sau tội huyết, nhận lấy cái chết!\" Ninh Xuyên quát lên, áo trắng phần phật, tóc bạc phấp phới đầy hào hiệp, ánh sáng thần thánh toả khắp, tiếp đó kết ra một pháp ấn cường đại.</p><p>Một giây sau ở bên cạnh hắn hiện lên chín vị Cổ thần với dáng vẻ trang nghiêm, khí tức ngập trời, tựa như là chín vị Thiên Thần đồng loạt xuất hiện để trấn áp người phía trước kia.</p><p>\"Rầm!\"</p><p>Đòn đánh này mạnh tới mức trời long lở đất, quỷ khóc thần gào, còn có cả sấm chớp đùng đùng, mưa máu giàn giụa, cảnh tượng này làm cho mọi người đều dựng cả tóc gáy.</p><p>Đây lại cuộc đại đối quyết kinh thế của hai người, bởi vì đã vượt qua cực hạn của cảnh giới này, siêu thoát bên trên cho nên đã tạo ra những cảnh tượng kinh dị giống như là \"trời khóc\".</p><p>Dưới lôi đài, tất cả mọi người đều thực sự sợ hãi, cuộc đại chiến giữa hai người này ở mức độ nào đây?</p><p>Xung quanh hai người là hơn vạn khe hở không gian đang lan về bốn phương tám hướng, hai người dường như là Chiến giả vô địch, đều là khí thôn sơn hà, giơ tay nhấc chân cũng có thể xé tan mảnh thiên địa này.</p><p>Vết rách không gian đen ngòm ngập tràn cả vạn ánh quyền của hai người, cảnh tượng càng ngày càng đáng sợ.</p><p>Mưa máu tung bay, ma thần gào thét, đây không phải là máu đỏ thật sự mà đều do bụi nước ngưng tụ và tái hiện lại cảnh tượng đầy kinh khủng của các cường giả đã vượt qua cực cảnh ở ngày xưa đang liều mạng chém giết.</p><p>Hai người quyết chiến đã gợi nên cuộc hoà ca giữa trời đất, tái hiện lại dị tượng của cuộc tranh bá giữa những người mạnh mẽ nhất thời cổ đại.</p><p>\"Thật không thể ngờ, quá mạnh mẽ!\"</p><p>Trong màn mưa máu đó, trong ánh chớp ầm ầm ấy, bên cạnh những vết rách không gian cực lớn kia, Ninh Xuyên với phong cách áo trắng tuyệt thế chẳng nhiễm chút bụi trần, không dính chút máu me, càng ngày càng siêu phàm thoát tục.</p><p>Thế nhưng, mỗi một kích của hắn đều có thể rút lấy sức mạnh nhật nguyệt, tràn đầy khí tức sao trời, tựa như là những ngôi sao chết đang oanh tạc xuống dưới.</p><p>Rầm!</p><p>Chỉ một đòn tuỳ ý thì đã có thể xuyên thủng bầu trời, thần uy không cách nào tưởng tượng ra được.</p><p>Mọi người đều tái xanh mặt mày, thứ sức mạnh này nếu như đánh lên trên người bọn họ thì sẽ ra sao? Dù cho có hàng trăm hàng ngàn Chân Thần tới thì cũng chẳng đáng để nhắc tới, sẽ bị giết sạch, không có chút khó khăn nào.</p><p>Cũng chỉ có Hoang mới có thể chống lại, mới có thể chiến đấu với hắn.</p><p>Trước đây không lâu mọi người vẫn còn cho rằng, Hoang chuẩn bị chết, nhưng hiện giờ lại mạnh mẽ như Thiên long, sức sống dồi dào, tinh lực cuồn cuộn.</p><p>\"Ôi trời, ta chịu không nổi nữa rồi!\"</p><p>Dưới lôi đài có người run rẩy, bịch, kẻ này ngãn nhào xuống mặt đất, khó lòng chống lại uy thế như vậy.</p><p>Ở giữa không trung, ngay phía trước Thạch Hạo không hề có bất kỳ ai có thể chịu đựng được khí tức đầy đáng sợ của nắm đấm này, đúng là tựa như đánh nát càn khôn vậy.</p><p>Quyền ấn này, không gì không xuyên thủng, mạnh mẽ vô cùng!</p><p>Hai người quyết đấu, chỉ trong nháy mắt mà đã giao kích tới ngàn lần, giống như những tia chớp va chạm với nhau, mà mỗi lần va chạm lại phát ra thần quang chói mắt chiếu hết cả một vùng trời.</p><p>Đây là cuộc chiến Thần nhân ngút trời, dù là chúng thần cũng buồn rầu, nội tâm ủ rũ, chênh lệch quá lớn.</p><p>Người như vậy, từ trước tới nay có mấy ai?</p><p>Đều là những người tài giỏi, tiện tay một đòn là có thể giết chết những kiệt xuất đồng đại, địch thủ của bọn họ không phải tồn tại ở một đời, mà cần phải tìm kiếm khắp từ xa xưa cho đến ngày nay, tìm kiếm trong dòng sông thời gian.</p><p>Cũng chính là như thế, các chí tôn trẻ tuổi ở những thời đại khác nhau đều phong ấn tới đời này hòng mưu đoạt tạo hoá, cũng như gặp mặt tìm kiếm đối thủ.</p><p>Nếu không, mỗi người đều sẽ trở thành những nhà vô địch trong cô tịch, cầu một trận bại cũng đầy khó khăn.</p><p>\"Ninh Xuyên, không phải ngươi luôn miệng nói rằng muốn trấn áp ta sao, ngon thì tới đây đi!\" Thạch Hạo hét lớn đánh mạnh tới trước.</p><p>\"Nhất nguyên luyện hư không!\" Ninh Xuyên khẽ quát, há miệng một luồng khí hỗn độn để tế luyện hư không, lập tức cả vùng thế giới này trở nên mơ hồ rồi dần xuất hiện ra một viên kim đan.</p><p>Tiếp đó, nơi trán của hắn phát sáng, long văn dày đặc, đây chính là đại thần công trời sinh của hắn, chuyện kể rằng hắn có khả năng là một nhân vật cấm kỵ vô thượng nào đó chuyển sinh, từng dùng máu rồng để nuôi dưỡng mẫu thai nên đã lưu lại vết tích rồi hóa thành long văn.</p><p>Đương nhiên, đây cũng chỉ là lời đồn, không có ai chứng thực chuyện hắn là người chuyển sinh.</p><p>\"Ầm!\"</p><p>Thạch Hạo điên cuồng, bên ngoài cơ thể hiện lên hàng vạn luồng ánh chớp, hắn đang triển khai bí thuật Lôi đế, từng ngôi hóa do sấm sấm hóa thành xuất hiện dày đặc trong hư không.</p><p>Từ xa nhìn lại tựa như là một chòm sao cổ xưa được kéo tới để trấn áp vùng hư không này.</p><p>\"Nổ!\"</p><p>Thạch Hạo hét lớn một tiếng, tòa bộ những ngôi sao do tia chớp hóa thành đều nổ tung, chòm sao cổ này xuyên thủng cả trời đất, đánh nát bấy không gian.</p><p>Hắn dùng phương pháp này để phá giải cấm chế, bên ngoài thân thể thì hiện lên màu vàng óng cứ như là Kim thân bất diệt, hắn giơ nắm đấm kéo theo hàng vạn tia điện đánh về phía Ninh Xuyên.</p><p>\"Ầm!\"</p><p>Hai chưởng giao nhau lập tức bùng phát ra thần quang sáng chói, bốn phía đều bị thần mang bao trùm, võ đài rung lắc dữ dội.</p><p>Ở nơi phương xa, đông đảo tu sĩ không ai là không hãi hùng khiếp vía, thứ sức mạnh này nếu mà lan tới gần thì chắc chắn sẽ có rất nhiều người hóa thành thịt nát, chết ngay tức khắc.</p><p>Hai người quyền đối quyền, quyền sau mạnh hơn quyền trước, tựa như muốn đánh nát chiếc lò bằng trời này để nhìn thấy trường sinh!</p><p>Chiến đấu ở cấp bậc này thì dù là thiên cổ cũng hiếm thấy.</p><p>Tong trận chiến liều chết này không ngừng bắn ra những màn hào quang tựa như là phi tiên, mưa ánh sáng chiếu khắp nơi.</p><p>Thạch Hạo thở dài, đối thủ này quả thật rất là khó kiếm, mạnh mẽ tới mức quá đáng, nếu không phải hắn đã tu luyện tới một bước này thì chắc chắn sẽ gặp nguy ngay.</p><p>Nên biết, từ khi hắn xuất thế tới giờ thì đây chính là lần đầu tiên gặp đối thủ, chính là tên Ninh Xuyên này.</p><p>Ngày đó hắn đã chém bay bộ linh thân kia, cũng không phải do Ninh Xuyên không đủ mạnh mà là do Thạch Hạo và Thạch Nghị cùng nhau xuất thủ nên sự đáng sợ lúc ấy tới nghịch thiên.</p><p>Trận bại đó cũng không thể chứng minh được vấn đề rằng Ninh Xuyên yếu kém, trái lại hắn lại thể hiện ra vẻ tuyệt đại của mình, lấy một địch ba!</p><p>Lúc này, chân thân của hắn đã xuất hiện, mỗi lần giơ tay nhấc chân đều kết hợp với trời đất, sở hữu uy năng to lớn, tựa như có thể trấn áp hết thảy, không ai ngang hàng!</p><p>Thạch Hạo đương nhiên phải bội phục, người này không thẹn là nhân kiệt thiên cổ, là cường giả tuyệt đại.</p><p>Trên thực tế, Ninh Xuyên còn kinh ngạc hơn cả hắn, trong lòng chập trùng sóng lớn, không thể nào bình tĩnh được.</p><p>Nên biết, hắn chính là Lục Quan vương, tích góp tới sáu đời, vô địch thiên hạ là chuyênj đương nhiên, thế nhưng người trước mắt lại là quật khởi chỉ trong một đời!</p><p>Ninh Xuyên tự đánh giá, mấy đời của hắn đều diễn biến tới cực điểm, suy diễn con đường của bản thân tới mức rõ ràng thấu triệt, không hề có chút vướng mắc nào, cho nên mới có thể quét ngang Tiên cổ, vô địch thế gian.</p><p>Mà người trước mắt này thế nhưng lại tỏa sáng ngay bên trong thời loạn lạc, không hề có chút tích lũy nào của các đời trước, chỉ dựa vào đúng một đời, cho nên lúc này hắn không khỏi bội phục.</p><p>\"Gào!\"</p><p>Thời khắc này, đột nhiên Thập Quan vương với đầu tóc rồi bời hét lớn làm chấn động cả trời cao, người này tinh lực tràn ngập bao phủ cả đất trời.</p><p>Không cần nói tới trên võ đài, dù là người đứng bên dưới với khoảng cách đủ xa cũng cảm thấy khó chịu, rất nhiều Chân Thần phun máu phè phè, bay ngược ra sau.</p><p>Mà có một vài tu sĩ Thần Hỏa cảnh lại nứt toác thân thể, gần như nổ tung!</p><p>Loại thần uy chấn thế này, đừng nói là thiên tài của ba ngàn châu mà ngay chính những cường giả tiền bối của dân bản địa cũng phải biến sắc.</p><p>\"Võ đài này, chỉ có người mạnh mẽ nhất mới có thể đứng thẳng, trước hãy đỡ một đấm này của ta đã, xem thử ngươi có đủ tư cách để đứng ở đây hay không!\" Thập Quan vương hét lớn.</p><p>Hắn tạm thời bỏ qua \"Trích tiên\", dáng vẻ long hành hổ bộ, tựa như một vị Thiên đế chuyển sinh giết thẳng tới gần Thạch Hạo và Ninh Xuyên.</p><p>Tiếng ầm ầm vang dội, núi cùng biển vỡ tan!</p><p>Thập Quan vương xuất quyền, đòn thứ nhất công kích về phía Thạch Hạo, đây là Long quyền có một không hai, một con Chân long đang quấn chặt trên cánh tay của hắn, còn bản thân hắn thì khí thôn vạn dặm đánh thẳng tới.</p><p>Quyền này vừa ra đã khiến trời đất lật úp, ngoài tiếng rồng ngâm khắp cửu thiên thì cũng chẳng còn thấy cảnh gì nữa.</p><p>\"Ta cũng muốn xem thử ngươi có đủ tư cách đứng trên đài này hay không!\" Thạch Hạo hét lớn một tiếng, bật nhảy lên cao, tựa như Côn bằng vung cách giữa trời.</p><p>Quả đấm của hắn phát sáng rồi biến thành màu vàng óng, đôi khi có một vài chấm đen lưu chuyển, đây chính là Côn Bằng quyền!</p><p>Côn bằng quyết đấu Chân long!</p><p>Va chạm giữa bảo thuật Thập Hung bùng phát, đây là lần giao thủ đầu tiên giữa Thập Quan vương và Hoang!</p><p>Trong nháy mắt, trời cùng trăng mờ mịt, trời đất biến sắc, tiếng oa oa điếc tai tựa như là một đoàn ma quỷ gào khóc, các thần rơi lệ, tia chớp đỏ ngòm đan dệt, vô tận sấm chớp lan tỏa, còn có cả hình bóng Thần ma không cách nào đếm được số lượng hiện lên và không ngừng chết đi.</p><p>Đây là cảnh tượng kỳ dị trong trời đất, đáng sợ vô cùng.</p><p>Một con Côn bằng rời biển, một con Chân long xuất núi, lông Bằng nhuốm máu, Chân long gầm dài với vảy da vỡ nát.</p><p>Đòn đánh này tạo nên kỳ cảnh đầy đáng sợ khiến ai nấy cũng khiếp sợ, rất nhiều cường giả lạnh lẽo cả chân tay, thủ đoạn và uy năng mạnh tới mức nào đây?</p><p>\"Ba luồng tiên khí!\" Con ngươi của Thạch Hạo co rút lại, hắn nhìn thấy ba luồng tiên khí đang quấn quanh trên nắm đấm của Thập Quan vương, thứ này cũng giống như của hắn, vô cùng tuyệt thế.</p><p>Đòn đánh này, tinh lực cuộn trào, thần lực chấn nhiếp thế gian.</p><p>Hai người tách từ từ tách khỏi nhau.</p><p>Thập Quan vương lộ ra ánh mắt khác thường, đời này lại làm cho hắn thêm mong chờ, lại thêm một tên địch thủ nữa xuất hiện!</p>", "images": {}, "success": true}