{"id": 972, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-972", "title": "Chương 972: Khiêu Chiến", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 972: Khiêu Chiến</h1><p>Năm trăm trận, một người sắp chết thế nhưng một hơi đánh thắng năm trăm trận, dù là một đám thiên tài cũng khó mà tiếp nhận được.</p><p>Tình trạng như vầy phải ngăn chặn ngay, chư hùng đứng ngồi không yên, cứ vậy thì toà võ đài cổ thần bí này có thể sẽ nhận định Hoang sẽ là người giành chiến thắng cuối cùng!</p><p>Nhưng mà, điều làm cho mọi người không rõ nhất chính là, Cô Kiếm Vân chẳng hề có động thái gì, vẫn chưa hề ra trận</p><p>Cũng từng có người đi hỏi thì hắn vẫn nói câu nói kia, không chiến đấu với kẻ chết, không hề đặt Hoang trong lòng.</p><p>Thế nhưng, những người khác lại đứng ngồi chẳng yên, có người to nhỏ cho rằng Cô Kiếm Vân hơn nửa là kiêng kỵ Hoang nên mới không dám lên đài.</p><p>\"Chúng ta ra tay thôi, phải tiêu hao đi tinh huyết của Hoang, làm cho hắn chết càng sớm thì lòng người mới an tâm được!\" Có người âm thầm bàn luận.</p><p>\"Ha ha, trạng thái của Hoang rất tệ, chủ yếu là Cô Kiếm Vân vẫn đang nghỉ ngơi dưỡng sức hóng liều mạng với Hoang!\"</p><p>\"Lẽ ra là nên như vậy!\"</p><p>...</p><p>Những người này đang lên kế hoạch đưa thủ hạ mình lên đài, chi ra món đồ lớn để mời cao thủ đi khiêu chiến hòng tiêu hao tinh lực của Thạch Hạo.</p><p>Những cao thủ này, có kỳ tài của ba ngàn châu và cũng có dân bản địa của Tiên cổ, tất cả nhân thủ này đều được dùng thiên tài địa bảo để trả công hòng lên đài chiến với Thạch Hạo. Ví như Ngân Khôn của bộ tộc Ngân Huyết ma thụ từng bị Thạch Hạo đánh tả tơi và ném khỏi Hồn đảo lúc ở Bát Tí Hồn tộc, kẻ này vô cùng tức giận và oán độc nhìn chằm chằm Thạch Hạo nên đã mời người đi đối phó hắn.</p><p>Trận thứ năm trăm lẻ một bắt đầu, chiến đấu rất kịch liệt.</p><p>Thân thể của Thạch Hạo lung lay, việc tu hành của hắn đã tới thời khắc mấu chốt, pháp của Liễu Thần đã được hắn hiểu rõ và đang trong quá trình lột xác kịch liệt nhất, thiêu đốt tự bản thân mình và chờ đợi thành công.</p><p>Chính xác, việc này rất nguy hiểm, sơ sẩy một cái là vạn kiếp bất phục, đặc biệt hắn còn đang quyết đấu với kẻ khác nên càng gian nan hơn.</p><p>Hết trận chiến này tới trận chiến khác, khi tiến hành tới trận thứ năm trăm sáu mươi bảy thì Thạch Hạo hơi chút sơ ý nên bả vai đau nhói, bị trúng tên của một cường giả.</p><p>Tuy rằng mũi tên đó vừa đâm vào có nửa tấc thì đã bị chấn nát thế nhưng đây lại là một tín hiệu cực kỳ nguy hiểm, tình trạng của hắn đã rơi xuống điểm thấp nhất!</p><p>\"Xoẹt!\"</p><p>Thạch Hạo hít sâu một hơi, phía sau hiện lên một thanh kiếm bằng lông chim vô cùng to lớn, kim quang bùng phát chói mắt, đây là sự thể hiện của pháp môn Côn Bằng.</p><p>Chỉ đúng một đòn bằng thanh kiếm từ lông này thì hắn đã chém người kia thành hai nửa, máu tươi bắn lên cao.</p><p>Sau khi tiến vào trận thứ năm trăm, tuy rằng chiến thắng đối thủ thế nhưng rất ít khi sát sinh, đều bị đối thủ bỏ chạy vì thân thể của hắn quá yếu, không muốn lãng phí tinh lực để diệt địch.</p><p>Nhưng hiện tại, mạnh mẽ vận chuyển tinh khí để giết chết kẻ này cũng chỉ vì hắn làm tổn thương tới bả vai của mình.</p><p>Đây tuy rằng có chút chấn nhiếp thế nhưng vẫn khó có thể che đi chân tướng về sự suy yếu của hắn.</p><p>Trong mắt của rất nhiều người đều loé lên ánh sáng, tinh quang tăng mạnh, cơ hội đã tới thật rồi, lần đầu tiên Hoang bị thương, lần này có thể sẽ đánh gục được hắn.</p><p>\"Lên, phải đánh trọng thương hắn, đánh hắn rớt xuống đài như đá một con chó đã chết vậy đó!\" Ngân Khôn cắn răng, vẫn là ra giá cực cao để nhờ tiên tài của ngoại giới ra tay.</p><p>Cũng có một vài cao thủ thật sự cũng nóng lòng muốn thử, bọn họ cũng không phải muốn giành chiến thắng mà chỉ là hy vọng giải quyết Hoang thật nhanh rồi cướp lấy tiên chủng của hắn.</p><p>Nên biết, tiên chủng của Hoang từng khiến cho bảy vị Thiên Thần khát khao, cho nên sức hấp dẫn cực kỳ lớn dù cho có nguy hiểm tới tính mạng!</p><p>Thậm chí rất nhiều người còn cho rằng, sở dĩ Hoang có thể mạnh mẽ như vậy, có thể đi tới một bước này thì đều có quan hệ cực lớn với tiên chủng của hắn, một khi đạt được thì bản thân tựa như cá vượt long môn, cao cao tại thượng!</p><p>\"Đáng tiếc thật, Cô Kiếm Vân cũng không hề ra tay, chúng ta vẫn còn thiếu chút cơ hội, tốt nhất trước khi chết Hoang có thể diệt kẻ này!\" Có người tiếc nuối.</p><p>Vào lúc này, còn có một vài quái thai khác cũng nhìn chằm chằm, ao ước nhìn hai hổ tranh bá với nhau.</p><p>\"Bụp!\"</p><p>Trận thứ năm trăm tám bảy, Thạch Hạo lần nữa bị thương, là do một con Thương lang thái cổ cào trúng cánh tay của hắn.</p><p>Chỉ là, cánh tay của Thạch Hạo chẳng hề có chút máu nào chảy ra cả, bởi vì những thứ này gần như đã tiêu hao sạch, tinh huyết đã bốc cháy hoàn toàn.</p><p>\"Hắn gần đi đời rồi, máu cũng chẳng còn, tinh khí thì mất sạch, đây cơ bản là một kẻ chết, nếu không thì làm sao bị móng vuốt kia làm thương được chứ?\" Rất nhiều người phấn chấn, tin tin tăng thêm vài lần.</p><p>Ầm!</p><p>Cánh tay của Thạch Hạo hơi động thì thân thể của con Thương lang kia lăn ra ngoài rồi nổ tung trong hư không hoá thành một chùm sương máu.</p><p>Chỉ là bản thân Thạch Hạo cũng lắc lư, hắn cảm thấy mình suy yếu tới cực điểm, trạng thái không hề ổn chút nào!</p><p>\"Chư vị, nếu ai tiến lên thì sau khi rời khỏi Tiên cổ ta sẽ hai tay dâng lên viên Đại Niết Bàn đan, binh khí chuẩn Giáo chủ cho người đó, nếu như không yên lòng thì ta sẽ lập huyết thệ nguyền rủa!\"</p><p>Những người còn sót lại của Ma Quỳ viên, Minh thổ, Thiên quốc cùng với một số người đối đầu với Thạch Hạo đều đưa ra giá cao nhờ người ra tay giết Thạch Hạo.</p><p>Ngay cả Thần miếu, Hoả Vân động, Yêu Long Đạo môn cũng sớm có hành động nhờ người khác hòng chấm dứt dây dưa với Thạch Hạo.</p><p>\"Giết hắn thì không cần phải lo lắng sẽ không nhận được thù lao, các vị hãy nhìn đây, đây là một viên bảo đan, thành phần cho chứa thần dược, giải thưởng rất qúy giá đó!\" Ngân Khôn cũng bất chấp.</p><p>Ngoài ra, tộc nhân của đám Voi vàng, Cổ viên, Mã Nguyên, Đế Côn, Cầu Long đều đã xuất hiện và trầm giọng nói, tất cả đều nhờ người lên đài giết Thạch Hạo.</p><p>\"Muốn chết trên võ đài thế nhưng thể diện vẫn còn? Không có cửa!\"</p><p>\"Kiếm người lên gõ hắn, gõ thành một con chó chết, sau đó là đạp rớt xuống đài!\"</p><p>\"Phải cho hắn chết một cách nhục nhã ở ngay trên võ đài này!\"</p><p>Trong bảy tộc lớn này ai nấy cũng đều gấp gáp nên đánh đổi mọi giá để nhờ người giết chết một cách tàn nhẫn và nhục nhã Thạch Hạo.</p><p>Cũng chính bởi vì thế đã làm cho rất nhiều người phấn khỏi, bọn họ đều bị thù lao kếch xù đó làm động tâm nên lần lượt tiến lên võ đài đại chiến với hắn.</p><p>\"Bụp!\"</p><p>Người thứ sáu trăm bị Thạch Hạo điểm một chỉ giết chết, thi thể ngã ầm xuống mặt đài.</p><p>\"Tiếp theo!\" Thạch Hạo cắn răng, hắn từng nghe nói, vào một đời nào đó có một vị quái thai cổ đại bởi vì tài năng quá lớn, đánh thắng liên tiếp hơn bảy trăm trận và cũng chưa có tiến tới trận cuối cùng thế nhưng lại được phán làm người chiến thắng.</p><p>Vì vậy, hắn muốn kiên trì và nhanh chóng kết thúc trạn tranh bá này để miễn việc đêm dài lắm mộng, Giáo chủ ở bên ngoài nếu như đi vào đây thì nguy to.</p><p>Việc làm người khác kinh ngạc tiếp đó chính là, có tới mấy lần Thạch Hạo không cách nào ngồi xếp bằng ngay ngắn được, mà thay vào đó là lảo đảo muốn ngã xuống võ đài, thế nhưng hắn vẫn liên tiếp chiến thắng!</p><p>Trận thứ sáu trăm chín mươi tám, trận chứ sáu trăm chín mươi chín...</p><p>\"Trời ơi, hắn là Tiên vương chuyển thế chắc, làm sao vẫn có thể tiếp tục vậy?!\" Mọi người đều giật mình.</p><p>Trận thứ bảy trăm tròn!</p><p>Thạch Hạo vẫn còn sống, việc này làm mọi người chấn kinh, tới lúc này tất cả người nơi đây đều biến sắc.</p><p>Rất nhiều người sợ hãi, chẳng lẽ Hoang không có trọng thương, đây cũng chỉ là giả bộ để lừa mọi người?</p><p>Nghĩ tới việc này thì rất nhiều người đều liếc nhìn Cô Kiếm Vân rồi lộ vẻ khác lạ, cảm thấy như hắn có tính toán nào đó, hơn nửa đã nhìn nhận được vấn đề gì rồi.</p><p>\"Không cần phải nhìn ta đâu, nhiều lắm thì hắn cũng chỉ chiến thêm trăm trận nữa mà thôi, có thể gắng gượng không chết là tốt lắm rồi, nếu như có người liều mạng thì hơn phân nửa hắn sẽ không kiên trì quá tám mươi trận!\" Cô Kiếm Vân bình thản nói.</p><p>\"Giết hắn cho ta!\" Có người nhỏ giọng nói, sắc mặt thì dữ tợn sai người đi giết Thạch Hạo.</p><p>Trận thứ bảy trăm lẻ một, bảy trăm lẻ hai...</p><p>Quả nhiên, cứ tiếp tục như vậy thì Thạch Hạo càng ngày càng suy yếu, trong lúc này có vài lần gặp phải tình huống nguy hiểm suýt nữa thì gặp phải bất trắc, đây chính là sự kích thích lớn cho quần hùng.</p><p>Thạch Hạo chiến tới trận thứ bảy trăm chín lăm thì trong lòng thầm thở dài, hắn không còn kiên trì nổi nữa. Bởi vì căn cứ theo những gì mà hắn nghe được, ở cổ đại đã có người một hơi thắng tới bảy trăm trận nên được quyết định là người chiến thắng cuối cùng.</p><p>Hiện giờ, hắn đã vượt qua kỷ lục kia thế nhưng võ đài này cũng chẳng hề quyết định sự chiến thắng cho hắn.</p><p>Rất nhanh hắn cũng hiểu được, năm đó ngươi kia chấn áp mọi quần hùng, thực lực quá kinh khủng cho nên không có mấy ai dám lên khiêu chiến. Mà tình trạng trước mắt hiện tại của hắn thì hoàn toàn không phải, bởi vì hắn đã trọng thương nên người khiêu chiến có rất là nhiều!</p><p>\"Chỉ có thể đi tới đây mà thôi, trước nên nghỉ ngơi cái đã, tranh thủ tu thành pháp của Liễu Thần, để nó lột xác!\" Thạch Hạo biết buông biết thả nên đưa ra quyết định.</p><p>Trận thứ tám trăm, hữu kinh vô hiểm, hắn đều vượt qua cả!</p><p>Hiện trường yên lặng như tờ, tên này quá biến thái, nghịch thiên tới lạ thường, nếu như hắn không có bị thương thì sẽ tới mức nào nữa chứ!?</p><p>Rốt cuộc Thạch Hạo cũng đứng dậy rồi loạng choạng bước xuống lôi đài.</p><p>\"Cái gì, hắn không thủ đài nữa, tự mình đi xuống à?!\"</p><p>Mọi người ngẩn ngơ rồi tỉnh ngộ, Hoang không còn kiên trì được nữa.</p><p>Việc này trở thành vấn đề bán tán sôi nổi, tiếng xì xào vang trời.</p><p>Rốt cuộc thì Hoang cũng chịu không nổi nữa, thể lực và tinh khi đã tiêu hao sạch, điều này mang ý nghĩa rằng, khả năng hắn sẽ chết, căn cơ đại đạo rạn nứt, bản thân mang trọng thương, đây là sự thật.</p><p>Không ít người nhìn về phía Cô Kiếm Vân thì cảm thấy ánh mắt của người này quá sắc bén, nói rằng nhiều nhất thì Hoang cũng chỉ kiên trì được tới tận thứ tám trăm, không ngờ lại dự đoán chính xác như thế.</p><p>\"Hoang không ổn rồi, thân thể của hắn có vấn đề, ha ha... quả là tin tức tốt mà!\"</p><p>Rất nhiều người hả hê cười lớn, chẳng hề thông cảm cho tình cảnh hiện giờ của Thạch Hạo mà lại vô cùng hưng phấn.</p><p>Hơn nữa, sát cơ trong mắt của nhiều người chợt loé lên rồi vụt lắt, nếu không phải kiêng kỵ dân bản địa đang che chở cho hắn thì hơn phân nửa đã động thủ rồi.</p><p>Nên biết, hiện giờ là thời khắc yếu nhất của Hoang, rất dễ để đánh giết, nếu không thì hắn cũng chẳng xuống võ đài làm gì.</p><p>\"Hoang, ngươi có dám chiến một trận với di dân Tiên cổ như ta không, vừa nãy do ngươi đứng trên võ đài nên chúng ta không thể lên đài vì gặp phải hạn chế, hiện giờ ta muốn cùng ngươi phân cao thấp một lần!\"</p><p>\"Đúng đó, nếu không phải võ đài này bài xích chúng ta thì đời nào cho phép đám ngoại lai như các ngươi đi tìm cơ duyên chứ, Hoang, ngươi có dám chiến với ta một tận?\"</p><p>Có người âm thầm hét lớn.</p><p>Mọi người ngạc nhiên, lại có chuyện như vậy diễn ra ư?</p><p>\"Như thế có được không, sẽ đắc tội với người khác đó.\" Xa xa có người nhỏ giọng nói.</p><p>Ngân Khôn lắc đầu cười khẩy nói: \"Việc này có vấn đề gì à, cũng không phải do chúng ta ra tay, có người khiêu chiến hắn rồi, chúng ta cứ ngồi xem cuộc vui là được.\"</p><p>\"Chuyện này... là do ngươi xúi giục, nếu như bị người khác biết được thì có vẻ không hay cho lắm.\"</p><p>\"Mắc mớ gì tới ta chứ, là bọn họ muốn khiêu chiến mà, vả lại, hậu nhân và bộ lạc của bảy đại Thiên Thần đã chết kia cũng đang xúi giục đó thôi, chỉ cần chúng ta không ra tay thì không có điều tiếng gì cả.\" Ngân Khôn hờ hững nói, ánh mắt tàn ngập vẻ hung tàn.</p><p>\"Hoang, ngươi có dám chiến một trận không, dám giao thủ với di dân Tiên cổ chúng ta không? Chút thành tựu này của ngươi thì là cái gì đâu!\" Có người khiêu khích.</p><p>Hậu nhân của bảy đại Thiên Thần đều cười lạnh, không ngừng xúi giục một vài kẻ xấu.</p><p>\"Hoang, đừng có làm suy yếu uy phong của thiên tài ba ngàn châu chúng ta, đừng có vứt bỏ niềm vinh quang, ngươi sợ cái gì à, chiến với bọn chúng một trận đi!\"</p><p>Người tới từ ngoại giới, thiên tài của ba ngàn châu cổ vũ, hiển nhiên họ cũng chẳng có ý tốt gì, cố ý gây rối hùa theo.</p><p>Ai cũng nhìn ra được, hiện giờ Hoang vô cùng suy yếu, nếu khiêu chiến hắn vào lúc này thì chính là cố ý giết người!</p><p>Những người kia kêu gào hò hét.</p><p>\"Hoang, dao bén của ngươi chẳng lẽ chỉ dám chỉ về đám thiên tài của ba ngàn châu thôi à, muốn làm con rùa đen rút đầu à?!\"</p><p>Có người nói huỵch tẹt ra, cố ý làm nhục Thạch Hạo.</p><p>Đám nhân mã của Ma Quỳ viên, Thần miếu, Minh thổ, Hoả Vân động, Yêu Long đạo môn, Thiên quốc đều âm thầm đổ thêm dầu vào lửa.</p><p>\"Hoang, tới cùng có chiến không, hay là không dám ứng chiến, muốn mất mặt thay cho thiên tài ba ngàn châu chúng ta ư!\"</p><p>Một nhóm người âm thầm la het, lòng dạ vô cùng ác độc.</p><p>Người của Bát Tí Hồn tộc muốn ra tay ngăn mấy người này lại thế nhưng lại bị Thạch Hạo ngăn lại.</p><p>Hắn đứng nơi đó với sắc mặt lạnh lẽo, hậu nhân của bảy đại Thiên Thần thì không nói làm gì thế nhưng người của ba ngàn châu cũng khiêu khích như thế, quả là đáng trách mà.</p><p>\"Các ngươi đã muốn chết thì ta đành đại khai sát giới, giết sạch toàn bộ vậy!\" Ánh mắt của Thạch Hạo loé lên vẻ lạnh lẽo.</p>", "images": {}, "success": true}