{"id": 980, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-980", "title": "Chương 980: Rối Loạn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 980: Rối Loạn</h1><p>Đã có người của ngoại giới giết vào tận đây rồi!</p><p>Tin xấu này làm chấn động cả tiên cổ!</p><p>Tình hình rối loạn từ trước đến nay chưa từng xảy ra ở vạn cổ đã bắt đầu, khiến cho tất cả cư dân bản địa đều lạnh toát cả sống lưng, không biết đây là phúc hay là họa.</p><p>Ngay cả thiên tài của ba ngàn châu đâu đâu cũng sục sôi, bọn họ biết, sư môn chuẩn bị đi vào đây, sẽ tiến quân vào di địa Tiên cổ, đáng tiếc... đã chậm mất một bước.</p><p>Nếu như sớm hơn một chút nữa thì Hoang chắc chắn sẽ không tiến vào được cánh cửa ánh sáng kia!</p><p>\"Thật đáng tiếc mà!\" Có người dẫm chân đấm ngực thùm thụp tỏ vẻ bực tức đến phát rồ, chỉ chậm một chút xíu nữa thôi mà hỏng việc, tiếc hận cả đời.</p><p>Rất nhiều người phải đau đớn ôm hận hét vang trời, cũng có không ít người nguyền rủa, khuôn mặt méo mó vì phát điên phát dại, chỉ ước kịp thời có thể dẫn sư môn đi giết khắp Tiên cổ.</p><p>Cũng có người thì toàn thân rét run, linh cảm điều không ổn sẽ xảy ra.</p><p>Lấy ví dụ như một vài quái thai cổ đại, như Thập Quan vương, \"Trích tiên\" thì nếu như Giáo chủ của ngoại giới đi vào thì sẽ cực kỳ nguy hiểm.</p><p>Bởi vì, trong tay bọn họ có những thứ nghịch thiên, mấy người kia chắc chắc đều có ý đồ với bọn họ.</p><p>Nhốn nháo hỗn loạn đến cực điểm, nếu như Tiên cổ mà gặp nạn, những Giáo chủ kia mà càn quét quá mức thì bọn họ chắc chắn sẽ rơi vào tình cảnh muôn kiếp hối hận.</p><p>Dù là Cô Kiếm Vân sau lưng có đại giáo bảo vệ cũng phải biến sắc, nếu như Tiên cổ mà loạn thì vương giả cổ đại như bọn họ không thể hội hợp với sư môn thì rất có thể sẽ bị ám sát.</p><p>Ảnh hưởng này rất lớn đến vận mệnh!</p><p>Trong lúc này, phản ứng của mọi người hoàn toàn khác nhau.</p><p>\"Cũng không phải không địch lại mà là do chuyển biến quá nhanh!\" Thập Quan vương thì thầm nắm chặt nắm đấm, buông 3 sợi tiên khí hóa thành chân long quấn quanh trên người của hắn.</p><p>Hắn bộc phát mạnh khiến cho không gian sụp đổ, việc này khiến mọi người ai nấy đều khiếp sợ!</p><p>Đặc biệt, một nhóm thiên tài đứng quá gần hắn cho nên toàn bộ đều phun máu xối xả cùng lúc bay ngược ra sau, cơ bản không thể nào đỡ được sức chấn động này.</p><p>Đây là Thập Quan vương, khí tức bị giải tỏa dưới cơn tức giận đủ khiến người khác chịu không thấu rồi.</p><p>\"Ồ?\" \"Trích tiên\" vốn thất vọng, lòng mang vẻ không cam thì đột nhiên thần sắc hơi biến, bởi vì cánh cửa ánh sáng kia vẫn chưa hề biến mất.</p><p>\"Trích tiên\" một cây áo quần đen tung bay tựa như Thiên phượng tung cánh, nhẹ nhàng và bay bổng, hắn được tiên khí bao quanh tung ra mưa ánh sáng rồi tiến thẳng tới gần cánh cửa ánh sáng đó.</p><p>\"Cái gì, hắn cũng đi vào rồi!\" Mọi người ngây ra.</p><p>\"Trích tiên\" bồng bềnh lượn lờ tiên quang, không minh vô cùng, duỗi chân tiến thẳng tới cánh cửa ánh sáng rồi nhanh chóng phóng vào trong.</p><p>Ầm!</p><p>Nơi đây sục sôi đến cực điểm!</p><p>Không ai có thể giữ bình tĩnh được nữa, biến hóa này phát sinh quá đột ngột khiến mọi người có khiếp sợ, có vui sướng, tâm tình biến đổi liên tục, cùng lúc có cũng có rất nhiều người ngửa mặt hét dài, phát tiết cơn buồn bực trong lòng!</p><p>Thời khắc này, tiếng vui sướng đã tràn ngập khắp cơ thể mỗi người.</p><p>Ầm ầm ầm!</p><p>Thập Quan vương cũng ra tay, tựa như Chân long rời khỏi vực sâu, hắn bậc nhảy lên cao, không một ai có thể ngăn cản, tiếp đó hắn vung quyền, núi biển đều nát, thiên địa cùng chiến, tựa như Thần vương cái thế xuất hành.</p><p>Từ xa nhìn lại tựa như là một \"bếp lò\" đỏ rực bảo phủ cả đất trời, cuộn trào tinh lực vờn quanh hắn, tất cả đều do tinh khí biến thành.</p><p>Đó là sinh cơ của một người, cũng là sự thể hiện sức mạnh vô địch của hắn!</p><p>Thập Quan vương xông vào trong cánh cửa ánh sáng, người hai bên đường đều nhường tạo thành lối đi.</p><p>\"Vẫn được, vẫn còn cơ hội để cứu chữa, chúng ta cũng có thể xông vào!\"</p><p>Mọi người hò hét, dù là những người bên dưới võ đài cũng chen lấn phóng về nơi này, cứ như là một dòng lũ cuốn tàn phá bừa bãi trong thiên địa.</p><p>Biến đổi quá bất ngờ đã làm mọi người như nhìn thấy được hi vọng, hết thay tu sĩ đều thèm khát tranh lấn lẫn nhau, mặc kệ thế nào đi nữa thì cũng phải đi vào theo, dù cho tạo hóa có bị người khác cướp sạch thì cũng phải xem rõ có gì bên trong.</p><p>Một bức Thiên đồ mở rộng, bên trong có nhật nguyệt sơn hà, lúc này bức thiên đồ này hóa thành một con đường màu vàng, còn Ninh Xuyên thì đang bước trên con đường này để tiến vào trong.</p><p>Ầm ầm!</p><p>Thạch Nghị xuất thủ, con mắt phát sáng, Trùng đồng khai thiên tích địa, diễn biến ra áo nghĩa của thế giới thuở ban đầu hình thành nên một vùng trời, hắn đạp nát hư không, quét sạch đám người bên cạnh rồi cũng tiến vào trong.</p><p>\"Làm sao có thể thiếu ta được chứ, ta nhất định sẽ thành Tiên!\" Tên mập Tào Vũ Sinh cũng hùa theo, hắn cùng Trường Cung Diễn đứng chung một chỗ rồi tiếp đó cùng nhau giết về trước.</p><p>Quái thai cổ đại đều rục rịch, từng người triển khai thủ đoạn của riêng mình, đại thần thông không dứt, trước cánh cửa ánh sáng tỏa ra ánh sáng lung linh, pháp tắc đan dệt, càn khôn nứt toác.</p><p>Một nhóm người mạnh nhất đều đã tiến vào thế nhưng sau khi đi vào bên trong cánh cửa ánh sáng này, mọi người đều phát hiện sự đối đãi của mình hoàn toàn khác với Thạch Hạo, Hoang đã biến mất khỏi nơi này, đã tới chỗ cần phải tới.</p><p>Nhưng bọn họ lại dọc theo một con đường được xây dựng bằng pháp tắc, ai nấy cũng đều ra sức hướng về điểm cuối đầy bí ẩn kia.</p><p>\"Nhanh, phải nhanh lên!\"</p><p>Mọi người hô hào, nếu như chậm chân thì sẽ chẳng còn lại thứ gì, không chừng sẽ bị Hoang lấy sạch.</p><p>Đừng nói là những người phía sau, dù là \"Trích tiên\", Thập Quan vương... đều trầm mặc, vận dụng hết sức mạnh của bản thân, thiêu đốt pháp lực, tiêu hao bản nguyên, liều mạng xông về trước.</p><p>Chờ đợi mấy đời, là vì cái gì? Chính là chờ thời khắc này, bọn họ bùng phát toàn bộ, sợ còn đáng sợ hơn trước đây không lâu rất nhiều.</p><p>Ầm!</p><p>Đương nhiên, trong quá trình này vẫn có diễn ra một vài tranh dấu, ví như chùm sáng do Trùng đồng bắn tới, ánh sáng hỗn độn tràn ngập va chạm cùng với Thiên đồ của Ninh Xuyên.</p><p>Con đường tiến lên này chẳng hề nhàn hạ gì!</p><p>\"Sao con đường này lại dài thế!?\" Dù là quái thai cổ đại cũng kìm chế không được, bằng tu vi của họn họ thì mấy ngàn dặm cũng chỉ chớp mắt mà thôi.</p><p>Nhưng thời gian dần trôi qua, ít nhất bọn họ cũng đã chạy tới cả vạn dặm nhưng vẫn là như thế, chưa hề nhìn thấy điểm cuối ở đâu cả.</p><p>Răng rắc!</p><p>Trước võ đài, những vết rách hư không chấn động liên tục, khí tức tỏa ra từ đó vô cùng kinh khủng.</p><p>Sắc mặt của bản địa đều rất khó coi, tất cả nhanh chóng quay lại tộc để chuẩn bị ứng phó tình thế hỗn loạn này.</p><p>Đồng thời, cũng có người nhằm về một tiểu thiên thế giới nào đó, mục đích là muốn xem thử nhân vật nào đã đi vào hòng thám thính tin tức hữu dụng để báo về trong tộc.</p><p>Còn thiên tài của ba ngàn châu thì đều nhằm về tiểu thế giới kia, bọn họ không hề xông vào cửa ánh sáng mà là muốn tới nghênh tiếp môn phái của mình, dẫn cao thủ đi tiếp ứng.</p><p>Trong mắt rất nhiều người, tranh cướp với Hoang, với Thập Quan vương, với \"Trích tiên\" thì không bằng mau chóng tìm Giáo chủ của môn phái để ngăn chặn cửa ánh sáng, như thế sẽ không có bất kỳ ai có thể trốn thoát được.</p><p>Huyền Minh giới, một giới chẳng hề to lớn, một giới rất là bình thường.</p><p>Nhưng bởi vì đây là điểm không gian bị đánh nứt và nối thông với ngoại giới, nên cũng không thể nào bình thường được nữa.</p><p>Nơi biên giới, thần lực dâng trào, pháp tắc đan dệt, sấm chớp trong thiên địa vang dội, hàng loạt những dị tượng xuất hiện khiến cho toàn bộ dân bản địa đều hoảng sợ.</p><p>Những cao thủ của các tiểu thiên thế giới khác sau khi chạy tới đây thì đều trợn tròn mắt, một khe lớn nối thông với giới này, trong đó có một đoạn vô cùng to lớn, đó chính là vị trí giao nhau.</p><p>Một ông lão đầu đội tử kim quan, thân mặc đạo bào đứng ở trong vết nứt ấy, một nửa thân thể của lão đã tiến vào giới này, con mắt tựa như là cầu vòng đảo qua núi sông, bên trong hiện lên vẻ nóng rực.</p><p>Ở phía trước còn có mười mấy người thế nhưng tu vi cũng không cao hơn lão, từ Tôn giả cảnh tới Chân thần cảnh mà thôi, đều là những tu sĩ đã thử nghiệm lực chịu đựng của vị trí giao nhau này và đã thành công để tới nơi này.</p><p>\"Không xong!\"</p><p>Ông lão thất kinh, cảm thấy thần hồn run rẩy, tóc gáy dựng đứng, nguy cơ to lớn bao trùm toàn bộ cơ thể.</p><p>\"A...\" Lão hét to một tiếng rồi ra sức giãy giụa hòng tiến lên, thế nhưng Tiên cổ lại có quy tắc nào đó đan dệt ở bên trong vết rách hư không nhằm ngăn cản lão lại.</p><p>Tuy rằng bên ngoài có người giúp đỡ thế nhưng vẫn không được, sắc mặt của lão càng ngày càng tái bạch.</p><p>Bởi vì, hiện giờ có đạo tắc vô thượng nào đó đang xâm chiến cơ thể lão.</p><p>\"Không!\" Lão hét lớn.</p><p>Xương trán lão phát sáng, nguyên thần lao ra ngoài nhằm trốn vào di địa Tiên cổ này, bởi vì lão đã linh cảm được điểm không đúng, thân thể sẽ không cách nào chịu đựng nổi nữa.</p><p>Nhưng vào lúc này, bên trong vết rách hư không đó tỏa ra sương mờ, ánh sáng hỗn độn quét tới tựa như ánh kiếm sắc bén bổ trúng vào nguyên thần đó, cơ bản không hề buông tha.</p><p>Bụp!</p><p>Nguyên thần to bằng nằm tay kia hét thảm một tiếng rồi nổ tung, đồng thời cơ thể của lão cũng bị đốt thành tro tàn.</p><p>Mười mấy người còn lại đều thối lui, trên mặt chẳng còn chút màu máu nào, bọn họ rất may mắn khi tiến vào đến đây, thế nhưng ông lão kia thực lực rất mạnh, một chân đã bước lên trên cấp Thiên Thần, đã là một vị chuẩn Giáo chủ.</p><p>Kết quả, cứ thế bị giết chết một cách nhẹ nhàng, giống như là một cục đá nhỏ ném vào trong vùng hồ rộng lớn, không hề tạo nên chút bọt nước gợn sóng nào.</p><p>Ngoại giới, khu vực không người.</p><p>Khe lớn ngang trời, hào quang màu máu lan tỏa, tia chớp đen ngòm đan dệt, cảnh tượng vô cùng dọa người.</p><p>Lúc này, cả biển người đều đứng ở nơi này, từ Tôn giả cho tới Thiên Thần, rồi lại tới Giáo chủ, tu sĩ của tất cả các giới.</p><p>Đặc biệt, đám Giáo chủ đứng ở trước nhất đều lộ vẻ nghiêm túc, bọn họ tốn rất nhiều công sức mới có thể xuyên thủng giới bích, qua từng lần thử nghiệm, Thần Hỏa, Chân Nhất đều có thể tiến vào mà chẳng hề có chút vấn đề gì.</p><p>Sau đó vì nóng lòng cầu thành nên ông lão kia đã chủ động nhờ bọn họ giúp đỡ để đi vào, không nghĩ rằng một người một người đã đạt tới cấp chuẩn Giáo chủ mà vừa tiến vào đã liền mất mạng!</p><p>\"Chẳng lẽ, chúng ta đều vô duyên, không có chút cơ hội nào?\" Có người thở dài.</p><p>Một màn khinh hãi khi nãy đều nằm hết trong mắt bọn họ, yên lạng suy nghĩ một cách kỹ càng thì đành xác nhận rằng, Giáo chủ không có cách nào vào được, đã bị thế giới Tiên cổ kia bài xích chứ không ông lão kia cũng sẽ không chết thảm như thế.</p><p>\"Mạnh nhất cũng chỉ tới Thiên Thần cảnh, người đã bước ra khỏi lĩnh vực Thiên Thần thì không được.\" Có người nói.</p><p>Giáo chủ ở nơi này đều trầm mặc, bọn họ làm sao lại không muốn đi vào chứ, thế nhưng suy diễn rất nhiều lần thì ai nấy cũng đều nhíu mày, trong lòng lộ vẻ không phục.</p><p>\"Còn có vị đạo hữu nào muốn thử nghiệm nữa không? Chúng ta sẽ dùng mọi khả năng để bảo vệ cho.\" Có người hỏi.</p><p>Không một ai lên tiếng, bởi vì họ sớm đã có kết quả rồi.</p><p>\"Thôi, chỉ có thể để đám môn hạ Thiên Thần đi vào tranh cướp cơ duyên thôi, ta tin rằng bọn chúng ra mang ra được.\" Có Giáo chủ lên tiếng.</p><p>Chỉ là, giới bích nào không vững chắc, dù muốn bảo vệ để Thiên Thần đi vào thì bọn họ cũng cần phải hợp lực lại với nhau rồi tạo ra một tiết điểm để bảo vệ người đi vào.</p><p>\"Tiên cổ đã bài xích chúng ta, lỗi này không chắc chắn, không thể chịu đựng bao nhiêu nữa đâu, Thiên Thần đi vào cũng sẽ không quá nhiều.\" Có người nói.</p><p>Tất cả mọi người đều hiểu, nếu như tiết điểm này mà bị hủy thì bọn họ cần phải tìm kiếm nơi khác, lần nữa cùng nhau thi pháp thì mới có thể mở ra được.</p><p>Dựa theo suy đoán của bọn họ, nhóm người ban đầu tiến vào hẳn là rất thuận lợi.</p><p>Những người tiến vào rất quan trọng nên các giáo cùng nhau thương lượng để đưa ra kết quả.</p><p>\"Nhóm người đầu tiên đi vào thì phải có một suất của Tiên điện ta!\" Xa xa có một cung điện bằng đồng cổ xưa tỏa ra khí hỗn độn, một giọng già nua truyền tới.</p><p>Tất cả mọi người đều kinh ngạc, dù là đại Giáo chủ cũng không ngoại lệ, ai nấy cũng rất kiêng kỵ người này.</p><p>Bên trong một chiếc xe kéo cũng truyền tới lời nói, đó là Đế tộc đương đại, họ cũng phải có một suất.</p><p>\"Ta, Tây Phương giáo cũng phải có một suất.\"</p><p>\"Ta, Minh tộc cũng muốn tiến vào vùng đất tạo hóa Tiên cổ này.\"</p><p>\"Ta, Thần miếu có thể dùng Cửu thiên thập địa kinh để bảo vệ thông đạo này, cho nên phải tính ta một suất.\"</p><p>...</p><p>Hết thảy các Giáo chủ đều lên tiếng để tranh cướp suất đi này.</p><p>Vào lúc này tuyệt đối không ai nhường ai, việc này liên quan tới vận may lớn, bọn họ là đang phân phối cơ duyên to lớn nhất của Tiên cổ.</p><p>\"Gì mà Hoang, gì mà \"Trích tiên\", gì mà người thắng cuộc sau cùng, sau khi bị Thiên Thần trấn áp thì chỉ có thể trở thành bụi bặm!\"</p><p>Có Thiên Thần được tuyển chọn nói nhỏ, đó là một người trung niên với ánh mắt đầy lạnh lẽo của Tiên điện.</p><p>\"Đạo hữu nói rất có lý, lúc chúng ta chưa đi vào thì bọn chúng cũng tựa như đám nhóc đang chơi đùa mà thôi, hiện giờ tạo hóa cũng nên quy chủ rồi, đứa nào không tuân theo thì chỉ có thể thành tro tàn!\"</p><p>Trong Tiên cổ, vùng đất cuối cùng ở phía sau cánh cửa ánh sáng trên võ đài.</p><p>Thạch Hạo một thân một mình đứng quan sát, nơi này quá thần bí, hắn tựa như đã hóa đá.</p>", "images": {}, "success": true}