{"id": 983, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-983", "title": "Chương 983: Hoàn Toàn Khác Với Tất Cả Mọi Người", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 983: Hoàn Toàn Khác Với Tất Cả Mọi Người</h1><p>Cũng không biết bao nhiêu lâu thì Thạch Hạo mới có thể cử động được, lần bị thương này hoàn toàn là ngoài ý muốn, vùng đất tạo hóa lại kinh khủng như vậy, thử thách quá đáng sợ.</p><p>Hắn âm thầm nghĩ lại, nếu không phải có ba luồng tiên khí quấn quanh cơ thể, cùng với thân thể đã trải qua cuộc gột rửa của Lôi kiếp mạnh mẽ nhất, thì hậu quả chắc chắn sẽ không thể nào tưởng tượng nổi.</p><p>Hắn ngồi xếp bằng, yên lặng khôi phục, mãi cho tới khi trong cơ thể vang lên những tiếng lốp bốp điếc tai, tinh huyết khôi phục tới trạng thái đỉnh cao thì lúc này hắn mới đứng thẳng người lên.</p><p>Giờ khắc này, thân thể của Thạch Hạo không hề lấp lánh ánh sáng hoàng kim lộng lẫy nữa mà đã khôi phục lại màu da bình thường, thế nhưng hiện giờ lại long lanh như ngọc thạch, lấp lánh như tiên kim vậy.</p><p>Ban đầu, sau khi tu thành pháp của Liễu Thần thì thân thể sẽ thi thoảng hiện lên màu vàng óng trông rất quái dị, hiện giờ thì đã hoàn toàn bình thường rồi, dù khi vận chuyển pháp môn này thì màu da cũng không hề thay đổi nữa.</p><p>Hắn tra xét thật cẩn thận thì bản thân đã lên tới Chân Thần hậu kỳ, thậm chí gần đạt tới viên mãn, tốc độ tu hành quả thật rất đáng sợ, mới bao lâu mà giờ hắn đã có đạo quả như này rồi?</p><p>\"Ta chuẩn bị quá đầy đủ, thế nhưng cũng quá nhanh, vẫn chưa chuẩn bị thần vật cần thiết để tiến vào cảnh giới tiếp theo, sau khi rời khỏi đây thì phải đi tìm mới được.\" Thạch Hạo tự nhủ.</p><p>Hăn cầm hộp ngọc trong tay, tuy đã thử mở mấy lần thế nhưng cũng chẳng xi nhê gì, việc này khiến hắn tò mò vô cùng,</p><p>Suy nghĩ thật kỹ thì hắn lộ vẻ kinh ngạc, bởi vì đạo hạnh của bản thân không đủ cho nên không cách nào xem bên trong chứa vật gì.</p><p>\"Ta cũng đã gần đạt tới cảnh giới Chân Thần đại viên mãn rồi, chuẩn bị tiến cấp, vậy mà vẫn không hề có tư cách để nhìn vật bên trong?!\" Hắn khá giật mình về điều này.</p><p>Tìm tòi hết cả tế đàn thì hắn vững tin không còn thứ gì nữa thì mới thu lại hộp ngọc, tiếp đó rời khỏi tế đàn mênh mông này.</p><p>Mấy chục chiếc quan tài, bên trong môi chiếc đều có đạo thư, tiên chủng làm Thạch Hạo thèm thuồng, nhưng dù có vận hết sức bình sinh, tại sao lại không cách nào làm cho nó xê dịch được?</p><p>Hắn tuy cảm thấy thứ trong hộp ngọc này quý giá hơn rất nhiều, hẳn là đã đủ rồi, thế nhưng nhiều truyền thừa ở ngay trước mắt như này thì quả thật không cam lòng.</p><p>Rõ ràng là có rất nhiều kinh thư, mỗi một bộ mà xuất thế thì sẽ tạo nên sóng lớn ngập trời, sẽ làm cho các Giáo chủ thèm thuồng thế nhưng hắn lại không cách nào chiếm được.</p><p>Thạch Hạo không cam lòng nên tiếp tục đi mở từng chiếc lần nữa, kết quả không cách nào mở được.</p><p>Đặc biệt, mấy quan tài ở trước tế đàn là bất phàm nhất, vô cùng to lớn, kinh thư và tiên chủng ở bên trong đều mờ ảo, thi thoảng còn truyền ra tiên âm đại đạo.</p><p>\"Thật sự là không cam mà!\" Thạch Hạo nói.</p><p>Đột nhiên thần sắc hắn biến đổi rồi nhìn về phía cửa vào, hắn thấy \"Trích tiên\", Thập Quan vương đang xông lại với tốc độ nhanh như gió, kèm theo là khí thế đầy hùng dũng.</p><p>Bọn họ nhìn thấy Thạch Hạo đang ra sức mở nắp một chiếc quan tài thì sững người.</p><p>Rất nhanh thì hai người tỉnh ngộ, Thiên mục mở ra, lúc này nhìn thấy những giờ đang nằm trong quan tài cổ thì giật nảy mình.</p><p>\"Kinh văn đại đạo?!\"</p><p>\"Bảo điển của động phủ Tiên gia?!\"</p><p>Hai người phản ứng đều giống nhau, gần như vọt tới cùng lúc và công kích Thạch Hạo.</p><p>Bởi vì, dưới cái nhìn của bọn họ thì quan tài mà Thạch Hạo đang mở chắc chắn không phải là đồ tồi, nếu không thì vì sao hắn lại chọn nó chứ?</p><p>\"Hai người các ngươi bị khùng à, nhiều quan tài như vậy thì sao lại để ý cái ta chọn thế? Thạch Hạo tức giận.</p><p>Ầm!</p><p>Hắn không giữ lại gì nữa, vung quyền công kích hai người khiến nơi đây chấn động, sấm sét đan dệt, những ký hiệu thần bí lan tỏa, hư không nứt toác.</p><p>Nhưng, toàn bộ quan tài chẳng hề hư hao gì.</p><p>\"Ồ?\" Đột nhiên \"Trích tiên\" dừng công kích rồi lùi lại, bởi vì trong lòng hắn tựa như có tạo hóa nào đó đang kêu gọi hắn.</p><p>Vì sao, trong lòng hắn lấy làm khó hiểu.</p><p>Nhưng, chỉ trong nháy mắt \"Trích tiên\" đã biết đang xảy ra chuyên gì, một trong mấy chiếc quan tài to lớn ở trước tế đàn chợt phát sáng và đang cộng hưởng với hắn.</p><p>\"Đây là...\" \"Trích tiên\" liền vọt tới.</p><p>Cũng trong lúc đó, Thập Quan vương cũng như cảm ứng thứ gì rồi lộ vẻ khác thường, trước tế đàn, một chiếc quan tài to lớn khác cũng đang phát sáng và cộng hưởng với hắn, việc này làm hắn trở nên không mình, có một gợn sóng thần bí nào đó đang ăn khớp với hắn.</p><p>Thập Quan vương nhanh chóng vọt tới trước chiếc quan tài này.</p><p>Đây là kinh văn Tiên gia ư, lại cộng hưởng với bọn hắn, chọn bọn hắn ư?</p><p>Thạch Hạo \"đố kỵ\", hắn thử hết một vòng nhưng cũng chẳng có quan tài nào \"chọn\" hắn, kết quả hai người này chỉ vừa mới tới mà đã sản sinh ra cảm ứng kỳ dị kia.</p><p>Việc này làm hắn buồn bực không thôi, mặc dù đã có hộp ngọc kia rồi thế nhưng vẫn không cam lòng.</p><p>\"Tại sao không chọn ta!?\" Hắn hét lớn chấn động cả vùng đất này, âm thanh tựa như sấm chớp.</p><p>Tiếng hét này làm thức tỉnh \"Trích tiên\", Thập Quan vương, bọn họ tỏa ra thần giác đầy mạnh mẽ mình của, đảo khắp khu cổ địa này thì không khỏi ngạc nhiên, hết thảy những kinh thư ngọc thạch bên trong quan tài đều không có biến mất, thế nhưng Hoang lại tới sớm hơn cả bọn ấy vậy chẳng hề có dù chỉ một bộ.</p><p>Ầm!</p><p>Ninh Xuyên cũng đã giết vào, Tiên đồ lấp lánh bao phủ lấy từng hành tinh lớn, tựa như là một vũ trụ cổ đang đáp xuống.</p><p>Hắn vừa mới tiến vào thì một chiếc quan tài cổ chợt phát ra hào quang, cũng là chiếc quan tài to lớn ở trước tế đàn đan lan tỏa những gợn sóng rồi khuếch tán về phía hắn.</p><p>Được chọn ngay tức khắc? Thạch Hạo thấy cảnh này thì càng thêm thèm khát, hắn bị mấy quan tài này chọc tức, chẳng hề có chút phản ứng gì với hắn ấy vậy lại \"lấy lòng\" với người khác.</p><p>\"Tiểu Lục tử, nếm một quyền của ta nè, tạo hóa này thuộc về ta!\" Thạch Hạo hét lớn đánh thẳng về phía Lục Quan vương Ninh Xuyên, hắn thật sự đã nổi giận, hiện giờ rất muốn giết người.</p><p>Ninh Xuyên là nhân vật cỡ nào chứ, rất nhanh đã hiểu rõ tình hình, đời sau tội huyết này không cách nào lấy được mấy chục bộ kinh văn ở đây, lúc này thì nở nụ cười khẩy.</p><p>\"Ngươi dám cười nhạo ta à, giết!\"</p><p>Tiếng ầm ầm vang vọng, Thạch Hạo trái là Luân Hồi quyền, phải là Lôi Đế quyền, mảnh vỡ thời gian và sấm chớp đan dệt đánh về phía Ninh Xuyên.</p><p>Hai người chém giết đầy kịch liệt, không hề màng tới sống chết.</p><p>Mà lúc này Thạch Nghị cũng đã tiến vào và cũng đã được một chiếc quan tài cổ chấp nhận, hiện tại hắn đang đứng nơi đó thể ngộ và như đã đoạt được đạo thư này.</p><p>Sau đó, lần lượt những quái thai cổ đại khác xông vào và lần lượt những chiếc quan tài cổ phát sáng, chọn những kỳ tài ngút trời này.</p><p>\"Tức chết đi mà, người không có tiên khí mà cũng được chọn à, dựa vào cái gì, đạo kinh của ta đâu?!\" Thạch Hạo gào hét.</p><p>Vào lúc này, những người vừa tiến vào đã hiểu ra chuyện gì, tất cả đều muốn cười to, là người xông vào đầu tiên mà lại không được chấn nhận, không hề nhận được bộ kinh thư nào.</p><p>Rất nhiều người đều co giật khóe miệng, cố gắng nín cười.</p><p>Bọn họ cảm thấy buồn cười, đường đường là Hoang, là chí tôn một đời ấy vậy lại không được chấp thuận, không nhân được bộ kinh thư nào.</p><p>Thạch Hạo mặt thì lộ vẻ tức giận cực kỳ thế nhưng lòng lại chẳng hề như vậy, chỉ là hơi khói chịu mà thôi, chủ yếu là hắn đang diễn kịch, chuyện hộp ngọc tuyệt không thể bại lộ nếu không chắc chắn sẽ bị vây công ngay.</p><p>Vì lẽ đó nên hắn chẳng màn sống chết chém giết Ninh Xuyên, một là để che giấu hai là ngăn cản tên địch này nhận được truyền thừa.</p><p>Tiếp đó, người đi vào càng nhiều hơn, bởi vì Thạch Hạo đã đánh thủng bức tường tuyệt vọng, xông thẳng tới nơi đây nên người sau cũng không hề bị ngăn trở gì cả.</p><p>Trường Cung Diễn, Tào Vũ Sinh cũng đã đi vào rồi truyền âm cho hắn, nói rằng giới bích đã bị phá, một vài cường giả của ngoại giới đã giết vào Tiên cổ, sớm tính toán lo liệu thì hơn.</p><p>Thạch Hạo kinh ngạc trong lòng nên bỏ qua Ninh Xuyên, nơi đây không ở lâu được thế nhưng cũng không thể rời đi như vậy, hắn lần nữa đi mở quan tài.</p><p>Người ngày càng nhiều hơn, tất cả mọi người đều biết, Hoang vô duyên với vận may lớn này, không hề đạt được kinh văn.</p><p>Có vài người không cách nào kìm nén được cơn hưng phấn, hả hê trước nổi đau của hắn.</p><p>Trên thực tế, trong lòng của Thạch Hạo cũng đang thầm cười lạnh, thầm nói: Các ngươi cứ cười đi, đồ vật ngon nhất đã nằm trong tay ta rồi.</p><p>Ầm!</p><p>Hắn đi tới trước một quan tài lớn rồi dùng hết khả năng, thử vác thứ này để rời đi.</p><p>Đúng lúc này thì tên mập Tào Vũ Sinh hì hục chạy tới đầy hưng phấn và cũng có chút oan ức, ra hiệu chiếc quan tài này đang kêu gọi mình.</p><p>Thạch Hạo không nói gì mà chỉ đạp mạnh một cái lên quan tài to lớn này.</p><p>\"Đừng, nhẹ chút đi, đây là thứ mà ta dựa vào để thành Tiên đó nhen!\" Tên Mập hét lớn, vô cùng đau lòng.</p><p>\"Ngươi... cười gì mà cười, cười nhạo ta à?!\" Thạch Hạo xoay người trừng mắt nhìn một người cách đó không xa, sau đó nói: \"Ngươi có thể rời đi rồi, chiếc quan tài này giờ đã thuộc về ta.\"</p><p>Sắc mặt của người kia tái xanh, tuy rằng bản thân rất bất phàm, có thể tung hoành ba ngàn châu thế nhưng khi đối mặt với Hoang thì chỉ có cảm giác vô lực mà thôi.</p><p>Ầm, Thạch Hạo đánh bay hắn rồi chiếm lấy quan tài cổ này, thế nhưng dù hắn có thử nghiệm mọi cách cũng đều vô dụng.</p><p>\"Ghét quá!\" Thạch Hạo đạp mạnh vào quan tài cổ này, tiếp đó xoay người nhìn về người khác.</p><p>Lúc này không một ai dám cười hắn, đều câm như hến, tên Ma vương này không hề chiếm được bộ cổ kinh tiên gia nào, nếu như trút giận lên mình thì đúng là quá xui xẻo.</p><p>\"Ngươi, tránh ra, để ta quan sát quan tài này một chút.\" Thạch Hạo chỉ, mấy lần làm tu hú chiếm chỗ chim khách thế nhưng chẳng hề nhận được truyền thừa nào cả.</p><p>Ầm ầm!</p><p>Đột nhiên, \"Trích tiên\", Thập Quan vương đều mở ra quan tài cổ, đồng thời tiên chủng cùng sách cổ bằng ngọc kia tự động bay vào trong tay bọn họ.</p><p>Nhưng, dù bọn họ có dùng sức thế nào cũng không thể đọc văn tự trong kinh thư được, không cách nào phiên dịch ngọc thư này được.</p><p>Tiếp đó, Ninh Xuyên, Thạch Nghị, Tào Vũ Sinh, Trường Cung Diễn cũng đã thành công.</p><p>Bụp!</p><p>Đột nhiên bên cạnh truyền tới tiếng vang, có người nhận được sự đồng ý và mở ra quan tài cổ, nhưng khi bắt được sách ngọc này thì bản thân nổ tung.</p><p>Còn sách cổ và tiên chủng bay vút lên trời cao, hóa thành một luồng hào quang đánh tan cung điện dưới lòng đất này rồi biến mất, muốn chặn cũng chẳng chặn được.</p><p>Tiếp đó, chuyện này liên tiếp diễn ra làm cho rất nhiều người sợ hãi.</p><p>Rốt cuộc ai nấy cũng phát hiện ra được, nếu không có tu ra tiên khí thì dù Đạo mà bản thân tu hành có phù hợp với sách cổ thì sau khi mở ra quan tài cung không cách nào nhận được truyền thừa, trái lại bản thân sẽ nổ tung, cứ thế chết đi.</p><p>Việc này làm nhiều người biến sắc!</p><p>\"Có ai hợp tác với ta để mở quan tài này không, ta sẽ trấn áp kinh thư cho!\" Thạch Hạo hét lớn đầy lo lắng.</p><p>Rất nhiều người trầm mặc không dám thử nghiệm, không ít người lùi lại sau, kinh thư tuy tốt, là truyền thừa vô thượng thế nhưng tính mạng lại quan trọng hơn.</p><p>\"Ồ, chạy đi đâu chứ!\" Thạch Hạo hét lớn.</p><p>Người sau tiến vào không hề biết rằng không có tu ra tiên khí thì khi mở quan tài thân thể sẽ nổ tung, kinh thư vừa mới vọt lên thì Thạch Hạo đã xuất thủ đánh tới.</p><p>\"Xoẹt!\"</p><p>Không ngờ kinh thư này không có rời đi, mà quay ngược lại quan tài ngọc.</p><p>Ầm!</p><p>Thạch Hạo đánh lên trên quan tài khiến ánh sáng lan tỏa khắp nơi.</p><p>Hơn nữa, chiếc quan tài này cũng lắc lư mấy lần, có thể dịch chuyển rồi</p><p>\"Nếu như từng được mở ra thì phong ấn đã bị phá, ta có thể mang đi?\" Thạch Hạo vui mừng, thế nhưng dù hắn có cố gắng thế nào đi nữa thì cũng không cách nào mở được quan tài.</p><p>Cuối cùng, hắn hét dài rồi vận dụng sức mạnh mạnh nhất, cố gắng nâng một chiếc quan tài lên.</p><p>Thần lực như vầy khiến mọi người đều kinh ngạc, tinh lực mà hắn phát ra khiến nhiều Chân Thần run rẩy, xụi lơ trên mặt đất.</p><p>Quan tài cổ này rốt cuộc cũng bị nhấc bổng bởi vì phong ấn đã bị phá giải, nhưng dù vậy thì Thạch Hạo cũng vô cùng vất vả, gian nan dị thường, tràn toàn là mồ hôi hột.</p><p>\"Muốn giết ta à, lên rồi!\" Thạch Hạo hét lớn khiêng quan tài cổ này rời khỏi nơi này.</p><p>Bởi vì hắn biết, cường giả của ngoại giới đã đi vào nên phải rời khỏi đây ngay, không thể kéo dài được nữa.</p><p>Mọi người ngây ra, mọi người đều chiếm kinh thư hoặc là tiên chủng, thế nhưng kẻ này lại vác luôn một chiếc quan tài rồi rời đi với tốc độ cực nhanh, thật sự là khác người mà.</p><p>Trên đường đi rất nhiều người nhận được tin tức, không biết là nên hả hê vui sướng hay là khiếp sợ, hành động của hoang thật sự khác với tất cả mọi người.</p>", "images": {}, "success": true}