{"id": 986, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-986", "title": "Chương 986: Khúc Nhạc Dạo Trước Cơn Sóng Dữ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 986: Khúc Nhạc Dạo Trước Cơn Sóng Dữ</h1><p>Lửa trại được nhóm lên, hương thịt nướng thơm nức mũi.</p><p>Buổi tối, bên trong rừng đá trên Hồn đảo, ngọn lửa màu bạc nhảy múa tựa như là những ánh sao lấp lánh.</p><p>Bên trên đống lửa là từng miếng thịt vàng óng, những giọt mỡ nhỏ xuống bên dưới phát ra những tiếng xèo xèo, đồng thời hương thơm tỏa ra ngây ngất làm người ứa nước miếng. Hơn nữa còn có thần tửu mấy ngàn năm hòa quyện làm người say mê.</p><p>\"Thơm quá, lần đầu tiên ta ăn thịt Thiên Thần đó!\" Hai mắt của Thạch Hạo đầy trong trẻo, xé một miếng lớn từ cánh đã được nướng vàng ươm trên bếp lửa rồi nhét hết vào miệng đầy say sưa.</p><p>\"Mấy trăm ngàn năm rồi ta cũng chưa ăn thịt Thiên Thần lại.\" Cổ tổ của Hồn tộc tóc tai bù xù ngồi xếp bằng trong rừng đá, lúc này lão cũng đang gặm một miếng thịt lớn, tay cầm chén rượu đầy.</p><p>Từ khi nguyền rủa xâm chiếm thì trong mấy trăm ngàn năm vừa qua lão trở nên ngơ ngơ ngác ngác nên nào dám hưởng thụ, suốt ngày chìm đắm trong cảnh khờ dại.</p><p>Nếu để người khác biết được, một già một trẻ đang ăn thịt Thiên Thần thì nhất nhất định sẽ trợn tròn cả mắt, chấn kinh không thôi.</p><p>Dù gì cũng là Thiên Thần, là lực lượng đỉnh cấp của một tộc, dù là một đại tộc lớn cũng không có nhiều, chỉ có được vài người mà thôi, vậy ai dám coi là đồ ăn chứ?</p><p>Việc này là việc đại kỵ!</p><p>Dù là ở ba ngàn châu, có Giáo chủ tuyệt thế pháp lực ngập trời thì trong tình huống bình thường cũng không dám làm thế, trừ phi là lén lút bắt lấy một con thần thú cấp Thiên rồi yên lặng đánh chén mà thôi.</p><p>\"Con gấu lông vàng một sừng này, ngoại trừ tay gấu ra thì những thứ khác chẳng hề ngon hơn con thiên nga bạc này.\" Thạch Hạo bình phẩm.</p><p>\"Tất nhiên rồi, trong các đặc sản thì thịt thú chạy sẽ không ngon bằng thù biết bay, thế nhưng tay gấu này cũng không tính là tệ, lão hủ cũng chưa hề ăn qua tay gấu cấp Thiên Thần bao giờ.\" Cổ tổ Hồn tộc nhận xét.</p><p>\"À, tiền bối, người ăn gian nè, tay gấu này là của ta chứ!\" Thạch Hạo hét lên.</p><p>Ở trong đỉnh có bốn bàn tay gấu đã được hầm nhừ cả ngày, lúc này khi hai người vừa mở nắp đỉnh ra thì không cách nào chờ được nữa.</p><p>Trong đỉnh tỏa ra ánh sáng lung linh, bàn tay gấu phát sáng trong suốt, chỉ cần nhìn thôi cũng đã làm người khác chảy nước miếng rồi, dù là cổ tổ Hồn tộc cũng sáng rực hai mắt.</p><p>Rầm!</p><p>Bọn họ vừa ăn vừa uống rượu, tất cả đều là rượu thần ngàn năm được ủ từ các loại bảo dược và kỳ quả, người bình thường uống vào thì có thể tăng trưởng đạo hạnh.</p><p>\"Thật là ngon quá!\" Cả hai vừa ăn cánh vừa ăn tay, một bên lại nâng ly cụng chén đầy sảng khoái.</p><p>Xa xa, một vài đệ tử Hồn tộc nhìn thấy đều chảy nước miếng, nhưng khi nghĩ lại thì đâm ra sợ hãi, dù gì cũng là bốn đại Thiên Thần vậy mà lại trở thành đồ ăn cho hai người này!</p><p>Ngoài trừ hai người này ra thì lão Thiên Thần của Hồn tộc cũng tới, sau khi ăn một chiếc cánh thiên nga vàng ươm thì mặt mày trở nên hồng hào đầy thỏa mãn.</p><p>Bất luận đối với người nào thì cũng là vật đại bổ, thân thể Thiên Thần có thể so với bảo dược thần thánh.</p><p>\"Đây là lần đầu tiên trong đời ta ăn thịt Thiên Thần, không tệ, hương vị rất ngon.\" Lão Thiên Thần của Hồn tộc sau khi lâng lâng thì bình luận.</p><p>\"Tiền bối, nếu như người thích thì chúng ta lại đi săn giết là được thôi.\" Thạch Hạo rót rượu cho hai người, khi họ nghe được lời này thì trợn mắt tỉnh luôn cả người.</p><p>\"Tiểu hữu, ta cũng đã kết đại nhân quả với ngoại giới rồi, thật sự không thể làm thêm nữa.\" Cổ tổ của Bát Tí Hồn tộc nói, việc này đã phạm vào đại kỵ rồi.</p><p>\"Tiểu đạo hữu, chênh lệch quá lớn, cảnh giới của ngươi mà ăn thịt Thiên Thần thì sẽ không tốt đâu, quá bổ nên không có cách nào tiêu hóa nổi đâu.\" Lão Thiên Thần cũng can ngăn.</p><p>Thạch Hạo cười gượng nhai nhai miếng thịt trong miệng, hắn chẳng hề cảm thấy mình không khỏe chỗ nào cả, hắn ăn cũng chẳng hề ít hơn so với hai người nên cả người tỏa ra kim quang, tinh khí hừng hực khắp người.</p><p>Bốn đại Thiên Thần chết đi, người trên Hồn đảo chẳng một ai dám tiết lộ, đều không muốn ngoại giới biết được nếu không sẽ vô cùng phiền toái.</p><p>Hiện giờ, bọn họ rất muốn Thạch Hạo nhanh chóng đột phá rồi độ kiếp, trợ giúp bọn họ hóa giải nguyền rủa, đặc biệt còn giải cứu vài vị Giáo chủ thì có thể giúp đỡ lẫn nhau, như vậy sẽ không sợ xung kích của ngoại giới nữa.</p><p>\"Tiểu hữu, còn bao lâu nữa?\" Lão Thiên Thần hỏi.</p><p>\"Nếu như tìm được những thiên tài địa bảo mà ta cần thì có thể chuẩn bị ngay, không quá lâu đâu.\" Thạch Hạo nói.</p><p>\"Thánh Nhân mộc?\" Cổ tổ Hồn tộc hỏi.</p><p>\"Đúng!\"</p><p>\"Ngươi phải đi bước kia?!\" Thiên Thần của Hồn tộc giật mình.</p><p>\"Bắt buộc!\" Thạch Hạo trịnh trọng gật đầu, từ khi xuất thế tới giờ hắn vẫn luôn đột phá cực cảnh, một đường tiến xa cho nên hiện giờ cũng muốn tiến lên con đường trọn vẹn nhất.</p><p>\"Sẽ gặp nguy hiểm đó!\" Lão Thiên Thần nói thế nhưng nhanh chóng im bặc, người này không cách nào dùng lẽ thường để nói được, bễ nghễ quần hùng trong cuộc tranh bá Tiên cổ đã chứng minh tất cả.</p><p>\"Quả thật là Tiên cổ có Thánh Nhân mộc, thế nhưng lại sinh trưởng ở nơi hiểm địa, có ác thú và độc trùng chăm coi, cần phải cẩn thận.\" Cổ tộc Hồn tộc gật đầu.</p><p>Lão có thể phái người đi tra xét để xem nơi nào ít nguy hiểm nhất để lấy Thánh Nhân mộc, và cũng có thể tự mình thu lấy.</p><p>\"Ngươi đã đi bước kia thì chắc chắn cần lượng lớn binh khí, bảo cụ để hiến tế hóa giải tình thế nguy cấp cho bản thân, bộ tộc ta có thể cung cấp những thứ này.\" Lão Thiên Thần nói.</p><p>Chỉ cần Thạch Hạo có thể tăng cấp, có thể đột phá thì bọn họ có thể đánh đổi tất cả, dù là có hủy đi vài bảo cụ mạnh mẽ nhất cũng không thấy tiếc.</p><p>\"Không cần đâu, con đường của ta không cần vận dụng những binh khí khác, nắm đấm này, cơ thể này đã là vũ khí mạnh mẽ nhất rồi!\" Thạch Hạo nói.</p><p>Tới hiện tại, hắn cũng không hề chuyên tâm luyện chế thần binh lợi khí cho riêng mình, chỉ là mượn dùng binh khí mà mình đoạt được.</p><p>Bởi vì hắn hiểu càng nhiều thì càng tin chắc chắn rằng, chỉ có bản thân mạnh mẽ thì mới là chính đạo, bởi vì quy tắc trong thiên địa này sẽ có một ngày xảy ra biến hóa chứ đừng nói là binh khí.</p><p>Hơn một kỷ nguyên trước có thể thành tiên, nhưng kỷ nguyên này dù là Tiên khí cũng khó tu thành, biến đổi này quá mức đáng sợ.</p><p>Sau khi ăn uống no say thì trên đất còn sót lại một đống xương Thiên Thần, đều là cánh chim, tay gấu... Lão Thiên Thần sai người thu dọn cẩn thận, những thứ này đều là tài liệu luyện khí đỉnh cấp nên không thể phí phạm được.</p><p>\"Chiếc quan tài này thật là kỳ lạ!\"</p><p>Ba người vây quanh quan tài ngọc quan sát, Thạch Hạo nhờ hai người hỗ trợ xem có thể mở ra để lấy bộ kinh thư kia hay không.</p><p>Lão Thiên Thần thử nghiệm cả nửa ngày cũng không tài nào mở được.</p><p>Cổ tổ Hồn tộc hét lớn, hai tay phát sáng, tiếng ầm ầm vang lên, khi nắp quan tài dần hé thì những ráng lành mịt mờ chiếu ra.</p><p>Chỉ có Giáo chủ thì mới có thể dùng sức lực bản thân để mở ra, Thiên Thần cũng không thể được.</p><p>Xoẹt!\"</p><p>Ngọc thạch thư bao lấy tiên chủng phóng vút lên trời hòng bỏ chạy.</p><p>Ba người sớm đã chuẩn bị nên mấy bàn tay đồng thời chộp lấy.</p><p>Vù!</p><p>Đạo thư rung động rồi hút lấy tiên chủng, tiếp đó quay ngược trốn xuống mặt đất, bịch, tia lửa tung tóe, phù văn lan tỏa, nó đã bị ngăn cản.</p><p>Thiên địa khép chặt, ba người và kinh thư đều bị trấn áp ở bên trong.</p><p>Đây là tổ khí của Hồn tộc, là một chiếc lò đá phong tỏa hư không, giam cầm càn khôn, ngọc thạch thư không có cách nào trốn thoát được.</p><p>Nó bị vách lò đá ngăn trở nên cứ bay loạn ở bên trong.</p><p>\"Phong!\" Cổ tổ Hồn tộc hét lớn, ngọc thạch thư không còn chuyển động nữa mà đã bị lão nằm ở trong tay.</p><p>Bộ kinh thư này có màu sắc sặc sỡ, được chế từ thần ngọc năm màu, bên trong lưu chuyển bí lực kỳ dị, thi thoảng có thể thấy được từng ký tự vô cùng kỳ quái.</p><p>Cổ tổ Hồn tộc dùng pháp lực mạnh mẽ của mình mở ra một tờ giấy, thần quang năm màu ngút trời, khí hỗn độn diễn biến, cảnh tượng kinh người vô cùng!</p><p>\"Đây là Đạo thư chí cao đó!\" Lão không khỏi thán phục.</p><p>Họ là di tộc Tiên cổ nên cũng có chút hiểu biết về kỷ nguyên trước, nghe được không ít lời đồn, hơn một kỷ nguyên trước, phàm là sách quý như này đều là truyền thừa chí cao!</p><p>Tìm khắp một kỷ nguyên cũng sẽ không có nhiều bộ như vầy!</p><p>Cổ tổ Hồn tộc nhíu mày, bởi vì... lão không hiểu văn tự này, dù là một nét cũng không nhận ra!</p><p>Thạch Hạo lại gần quan sát, kết quả hai mắt tựa như bị bôi đen, không hề biết những ký tự này, đây không phải là cốt văn nên không có cách nào để tìm hiểu.</p><p>\"Tiền bối, các người không phải là di dân Tiên cổ hay sao, là bộ tộc may mắn còn sống sống hơn một kỷ nguyên trước, sao lại không biết những thứ này?\" Hắn hỏi.</p><p>\"Năm tháng biến thiên, hết thảy đều thay đổi, vì thích ứng với vùng đất này nên phương pháp tu hành của chúng ta đều thay đổi chứ đừng nói tới văn tự. Hơn nữa, đây không phải là văn tự bình thường của Tiên cổ, mà là \"Tiên văn\" chỉ số ít người biết mà thôi.\" Cổ tổ Hồn tộc thở dài.</p><p>Nếu không, hắn cũng rất mong chờ, nhưng giờ chỉ có thể mở to mắt mà nhìn thôi.</p><p>Lão Thiên Thần cũng đi tới thế nhưng cũng không cách nào lật mở được trang sách, chỉ có người đạt tới cấp Giáo chủ thì mới có thể mạnh mẽ mở ra được.</p><p>Phải làm sao đây? Thạch Hạo muốn dựa vào Đạo thư này để ngộ pháp thế nhưng hắn vẫn không có tư cách này.</p><p>\"Chờ ngươi học được Tiên văn rồi hẳn tìm hiểu, đây chính là một truyền thừa vô thượng đó!\" Cổ tổ Hồn tộc thở dài lưu luyến trả lại cho Thạch Hạo.</p><p>Bên ngoài, tám vị Thiên Thần còn lại ngờ vực, bọn họ phát hiện đã mất đi bốn người, không có cách nào liên lạc được.</p><p>Tuy rằng bọn họ có thu hoạch thế nhưng lại mất đi vài người, việc này khiến bọn họ sợ hãi, trong lòng khiếp sợ.</p><p>Cho tới ngoại giới, bên trong khu không người, các đại Giáo chủ cũng không hề cảm nhận được gì, không biết ở trong đã xảy ra việc lớn này, bởi vì sau khi những Thiên Thần này đi vào thì không cách nào xuất hiện trên cánh hoa Tiên đạo nữa.</p><p>Bọn họ suy đoán, những người kia không có mượn nhờ ba ngàn cánh hoa để đi vào cho nên không có cách nào xuất hiện ở bên trên được.</p><p>\"Ha ha, nhóm thứ nhất đã thuận lợi đi vào rồi, tổng cộng có mười hai tên Thiên Thần, chứng minh lối đi này rất ổn định, có thể cho phép Thiên Thần tiến vào, tiếp theo nên để nhóm thứ hai đi vào thôi!\"</p><p>Có Giáo chủ cười nói.</p><p>Trên thực tế, trong nhóm thứ nhất cũng có vài nhân vật trọng yếu của các đại giáo, thế nhưng cũng không phải là toàn bộ.</p><p>Nhóm thứ hai cũng đều là tinh anh, ví như Thiên Thần của Tiên điện, xác ướp cổ của Minh tộc, đại năng của Thần miếu, Thôn Tinh thú của Thú hải, Pháp vương hộ giáo của Tây Phương giáo, ai cũng đều có lai lịch kinh người cả.</p><p>Tuy rằng lúc đầu tranh giành tiêu chuẩn để đưa nhóm người đầu tiên vào, thế nhưng bọn họ cũng không dám để toàn bộ tinh anh đi vào vì sợ bị ngăn chặn, lo lắng lối đi này không chắc chắn.</p><p>Hiện giờ phát hiện, lối đi này không hề bị cư dân bản địa ngăn cản, không có ai ra tay ngăn cản cả.</p><p>\"An nhàn nhiều năm rồi nên đã khiến đám di dân mất đi ý tiến thủ, không có lòng đấu tranh, chuyện này... rất tốt, rất tốt a!\"</p><p>\"Sau khi tiến vào phải bắt cho bằng được Hoang, không nên giết chết, phải mang ra đây cho ta để luyện thành Minh nô!\" Chủ nhân của Minh thổ lên tiếng, âm vụ ngập trời, hắn dặn dò Thiên Thần hóa thành từ xác ướp cổ kia.</p><p>\"Đạo hữu, phải giao Hoang cho ta mới đúng, sư môn của hắn chính là kẻ thù không đội trời chung của ta.\" Có người của Tiên điện mở lời.</p><p>\"Khà khà... Giao cho ta đi, ta sẽ niêm phong hắn trong sát kiếm, sẽ chịu đựng sát khí ăn mòn năm này qua tháng nọ, sẽ tẩm bổ cho kiếm của ta!\" Thiên quốc cũng lên tiếng.</p><p>Những người này cũng không hề bắt được Thạch Hạo thế nhưng lại thảo luận cách tra tấn hắn.</p><p>Cứ như thế, những Thiên Thần trọng yếu được đưa vào, Tiên cổ sẽ nghênh đón một hồi bão táp lớn!</p><p>Mà lúc này, Thạch Hạo cũng đã di chuyển đi tới một vùng đất cổ xưa, nơi đó có Thánh Nhân mộc, hắn chuẩn bị đột phá ở nơi này, leo lên một cảnh giới cao hơn.</p><p>Mà con đường của hắn hoàn toàn khác với những tu sĩ bình thường, một khi thành công thì sẽ được tôn làm Thần vương!</p>", "images": {}, "success": true}