{"id": 985, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-985", "title": "Chương 985: Lập Uy", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 985: Lập Uy</h1><p>\"Tiểu bối, ngươi cảm thấy tính của ta rất hiền lành à?\" Vị Thiên Thần đứng sừng sững giữa trời cao kia lên tiếng, trên mặt hiện vẻ lạnh lẽo.</p><p>\"Tính của ta cũng rất nóng, cho nên mới giết tên đó đó.\" Thạch Hạo thờ ơ đáp.</p><p>Tất cả mọi người đều ngây dại, dù cho có đối mắt với Thiên Thần đi nữa thì Hoang chẳng những không sợ hãi mà còn đáp trả cứng rắn như vậy.</p><p>Trên thực tế, từ khi Thạch Hạo nhìn thấy sáu đại Thiên Thần này thì đã biết không dễ dàng thoát được rồi, dù hắn có chấp nhận thua hay là không thì cũng chỉ có một kết quả mà thôi, như thế không bằng cứ nghĩ sao thì nói vậy.</p><p>\"Không biết tốt xấu!\" Thiên Thần ấy vung tay chộp về phía võ đài này.</p><p>\"Đạo hữu, xin hãy bớt giận.\" Trong hư không truyền tới tiếng căn ngăn, một luồng phù văn tỏa ra chặn đứng bàn tay ấy lại.</p><p>Nhưng, người tới cũng chưa hề hiện ra tung tích ở đâu cả, cũng không hề muốn ra mặt chống lại Thiên Thần của ngoại giới mà chỉ lấy phù văn cản trở.</p><p>\"Ta khuyên ngươi, tốt nhất đừng quấy rầy chuyện riêng của hai chúng ta, Tiên cổ đã bị đánh thủng, chư giáo ngoại giới đều sẽ đi vào, tốt nhất vẫn nên giữ lại chút thiện duyên thì hơn.\" Thiên Thần kia thu lại bàn tay rồi nói thế.</p><p>Lời nói của hắn không lớn thế nhưng lại mang theo luồng uy hiếp khiến cho dân bản địa nghe thấy đều run rẩy.</p><p>Nếu bàn về dân bản địa, Tiên cổ mà bị phá tan thì đây là một cơn bão táp cực lớn, không biết các giáo ở ngoại giới sẽ đối xử ra sao với bọn họ.</p><p>Hư không run lên từng hồi, lại thêm một tên Thiên Thần tiến về trước rồi đưa mắt nhìn xuống võ đài, nói: \"Các ngươi phải để lại tạo hóa mà mình đã thu được thì mới có thể rời đi.\"</p><p>Vào lúc này, rất nhiều người đã từ trong cánh cửa ánh sáng lao ra ngoài và trở lại trên võ đài, khi nhìn thấy con đường rút lui bị chặn đứng thì ai nấy cũng thấy khó chịu ngột ngạt.</p><p>\"Ngươi là Hoang?\" Tên Thiên Thần ánh mắt đầy lạnh lẽo nhìn về phía Thạch Hạo, nói: \"Đưa quan tài ngọc đây!\"</p><p>\"Dựa vào đâu?\" Thạch Hạo hỏi ngược.</p><p>\"Ngươi còn dám hỏi dựa vào đâu?\" Thiên Thần này cười lớn rồi bỗng chuyển lạnh, nói: \"Giới bích đã bị xuyên thủng, cuộc tranh bá mà các ngươi nói cũng đã kết thúc rồi.\"</p><p>Giọng điệu này thể hiện vẻ lạnh lùng đến sợ, vừa là một vẻ ngạo nghễ và cũng có vẻ khinh thường.</p><p>Đối với các Thiên Thần, đám thiên tài này có mạnh mẽ hơn đi chăng nữa thì cũng chẳng đáng nhắc tới, chỉ có một con đường chết mà thôi.</p><p>Lĩnh vực Thiên Thần của bọn họ hoàn toàn khác với những cảnh giới khác, tựa như ở tít tận trời cao, người của cảnh giới thấp bên dưới không cách nào bước qua được, rất khó vượt cảnh để chiến đấu với những người như thế này.</p><p>\"À, hai người các ngươi cũng qua đây, không được rời đi.\" Có Thiên Thần khác đi tới chỉ vào \"Trích tiên\" và Thập Quan vương.</p><p>\"Bẩm đại nhân, tạo hóa Tiên cổ cũng không chỉ có mỗi một chiếc quan tài ngọc này, bên trong còn có rất nhiều thạch thư nữa, tối thiểu cũng chỉ có mười bộ bị mang ra ngoài mà thôi!\" Đúng lúc này thì có người bẩm báo hòng lấy lòng Thiên Thần.</p><p>\"Ầm!\"</p><p>Thập Quan vương xuất thủ đánh nát kẻ vừa rồi, chỉ đẻ lại máu và xương trên mặt đất mà thôi.</p><p>\"Ha ha... thú vị, có nhiều cổ kinh như vậy à!\" Lồng ngực của mấy vị Thiên Thần này đều phập phồng, trong lòng khó mà bình tĩnh được.</p><p>Cái được gọi là tạo hóa thì ra là cổ kinh, chính xác, chúng có quan hệ với Tiên đạo.</p><p>\"Dâng lên kinh văn, các ngươi có thể rời khỏi!\" Có Thiên Thần lên tiếng, mạnh như bọn họ cũng cũng kích động không thôi cho nên mới ngăn cản một tên thiên tài để cướp lấy tạo hóa.</p><p>Không có ai giao ra, càng không có người tiến lên.</p><p>\"Những lời của ta các ngươi không có nghe rõ à? Hoang, bắt đầu từ ngươi, kính dâng lên cổ quan tài đó, nếu không, giết không tha!\" Một vị Thiên Thần nói.</p><p>\"Nếu muốn thì cứ việc xuống đây lấy, ngươi cho rằng mình là Thiên Thần cao cao tại thượng thế nhưng ta lại không, ngươi cũng chỉ là đám vô liêm sỉ mà thôi!\" Thạch Hạo nói.</p><p>\"To gan, dám ăn nói như vậy với ta à, đường sống của ngươi đã bị xóa bỏ! Ngươi tưởng mình là một thiên tài nên có thể khiến khắp thiên hạ trở nên hỗn loạn à, dưới ánh mắt của ta, bất kỳ thiên tài nào không thể trở thành Thiên Thần thì dù mạnh tới đâu cũng chỉ là cỏ dại mà thôi, sau khi ngươi bị giết thì cũng chẳng còn là cái gì nữa đâu!\" Ngươi kia quát lớn.</p><p>\"Ngoại trừ việc to đầu lớn tuổi hơn ta thì ngươi còn hơn được cái gì, nếu như ngươi cùng thời với ta thì chỉ cần một đầu ngón tay cũng đủ đè chết ngươi rồi!\" Thạch Hạo chỉ thẳng mặt.</p><p>Những lời này vừa ra đã khiến toàn trường hóa đá.</p><p>Hoang quá bá đạo, đối mặt với Thiên Thần mà lại dám khiêu khích trắng trợn như vậy, cơ bản chẳng hề sợ hãi chút nào.</p><p>\"Chư giáo của ngoại giới đều muốn giết ngươi ngay tức khắc, hiện giờ ta mà xuất thủ thì chắc chắn rất nhiều người sẽ cảm ơn, Hoang, ngươi không cần sống nữa đâu!\" Thiên Thần kia lạnh giọng nói, hắn bước lên một bước rồi đánh một quyền xuống.</p><p>Lúc này, không chỉ riêng Thạch Hạo ra tay mà ngay cả \"Trích tiên\", Thập Quan vương cũng chuyển mình, bởi vì bọn họ biết rõ nếu như Hoang bị bắt thì chính mình cũng chẳng tốt đẹp hơn gì.</p><p>Mấy người đồng thời thúc giục chí bảo trong tay, lập tức nơi đây trở nên sục sôi!</p><p>Xoẹt!</p><p>Thiên Thần kia thối lui tránh ra ngoài, sắc mặt đầy âm trầm, ngay lúc nãy trong lòng hắn chợt nổi lên một chút sợ hãi.</p><p>Hắn nhìn chằm chằm Thế Giới thụ của Thập Quan vương, một sừng Thiên Giác Nghĩ của \"Trích tiên\" cùng với chiếc vảy trong tay của Thạch Hạo nên vẻ mặt càng thêm lạnh lẽo, cảm thấy quá mất mặt vì đã bị bức lui.</p><p>\"Các ngươi còn dám phản kháng nữa à?!\" Những người khác áp sát tới, một người áp chế không được thì nhiều người chắc chắn sẽ được, dù sao ở cấp bậc này cũng cao cao tại thượng.</p><p>\"Cho ngươi thêm một cơ hội nữa, Hoang, nếu như kính dâng quan tài ngọc đó lên thì ta sẽ cho phép ngươi rời đi.\" Một Thiên Thần khác mở lời, tiếp đó nhìn về phía những người khác, nói: \"Các ngươi cũng tương tự.\"</p><p>\"Những người mà ta đã giết chết, bất luận kẻ nào nếu mà sống bằng độ tuổi như ngươi thì cũng sẽ mạnh hơn ngươi gấp mười lần.\" Thập Quan vương lạnh lùng nói.</p><p>Thiên Thần này tức giận, không biết bao lâu rồi mà giờ lại có kẻ dám nói như vậy với hắn.</p><p>Nhưng, sau khi suy nghĩ lại thì những lời mà Thập Quan vương nói cũng chưa chắc đã xạo, hắn không hề ra tay tùy tiện, những kỳ tài mà được hắn giết chết thì chắc chắn vô cùng đáng sợ, nếu như sống tiếp thì quả thật có thể vượt qua Thiên Thần.</p><p>\"Động thủ!\"</p><p>Những Thiên Thần này đồng thời áp sát tới.</p><p>Ầm!</p><p>Lúc này, Thạch Hạo, \"Trích tiên\", Thập Quan vương, Thạch Nghị đều di chuyển, ai nấy cũng lấy ra chí bảo của mình.</p><p>Những người khác cũng ra tay trợ giúp, ví như chàng trai cầm trong tay một góc Luân Hồi bàn, Trường Cung Diễm chẳng hạn.</p><p>Thế Giới thụ phát uy, đánh tanh hư không, Luân Hồi bàn kinh khủng, khí hỗn độn bao phủ mười phương, nơi đây trở nên nát bấy.</p><p>\"Hả? Không ổn!\" Có Thiên Thần gần lên.</p><p>Bởi vì, bọn họ sợ thiên địa đang giam cầm này sẽ bị xuyên thủng, những món bảo cụ kia quá đáng sợ, chúng quán thông trời cao đánh tan sức mạnh phong ấn.</p><p>Bóng người phóng lên trời, một đám thiên tài trên võ đài đều ra sức bỏ chạy dọc theo lỗ hổng vừa đánh tan kia.</p><p>\"Tiểu hữu, bên này!\" Có người âm thầm truyền âm cho Thạch Hạo, đó là lão Thiên Thần của Bát Tí Hồn tộc, trước đây không lâu cũng chính là lão ra tay ngăn trở tên Thiên Thần từ ngoại giới kia.</p><p>Thạch Hạo cảm ứng được khí thế của lão cho nên nhanh chóng chạy về phía này, tiếp đó vung thanh tiên kiếm Đại La chém đứt hư không, biến mất khỏi nơi này.</p><p>\"Kiếm thai vô thượng!\"</p><p>\"Truy!\"</p><p>Có hai đại Thiên Thần thèm khát nên đã khóa chặt Thạch Hạo, dù hắn có thoát vây thì cũng bị bọn họ cảm ứng được, hai người phá tan hư không truy đuổi nhanh phía sau.</p><p>Còn bốn tên Thiên Thần khác cũng đều có mục tiêu của riêng mình, mỗi người chia nhau mỗi phương.</p><p>\"Sao lại biến mất chẳng thấy tăm hơi đâu cả.\" Đuổi theo được một đoạn, vượt qua bốn tiểu thiên thế giới thì hai tên Thiên Thần kia chợt biến sắc, bởi vì bọn họ đã hoàn toàn mất đi khí tức của Thạch Hạo, không có cách nào có thể cảm ứng được nữa.</p><p>\"Có Thiên Thần trợ giúp, mang hắn rời đi rồi.\" Một người lạnh giọng nói.</p><p>\"Trốn không thoát đâu, là kẻ nào đã trợ giúp, chờ chúng ta tìm hiểu chút tình hình của Tiên cổ thì sẽ duy đoán được, tới lúc đó sẽ tới đòi!\"</p><p>...</p><p>Hôm đó, Tiên cổ bạo động, đầu tiên là sáu đại Thiên Thần xuất hiện, tiếp đó lại có thêm sáu người giáng lâm, tổng cộng có tới mười hai vị Thiên Thần giết vào Tiên cổ khiến cho khắp nơi chấn động.</p><p>Những người này đều truy tìm các lộ thiên tài để đoạt lấy tạo hóa.</p><p>Hôm đó, có vương giả cổ đại bị bắt và mất đi Đạo thư.</p><p>Một vài người tuy không đạt được Đạo thư thế nhưng lại bị giết chết đầy oan uổng.</p><p>Đồng thời, những Thiên Thần đi vào đây liền truyền âm tới mỗi tiểu thiên thế giới rằng, xin hãy giao ra Hoang, chớ có bao che.</p><p>Trên thực tế, dân bản địa cũng chẳng ngồi yên, có một số người bắt đầu hành động đi tìm kiếm những thiên tài đó, đối mặt với tạo hóa thì ai không động lòng?</p><p>\"Hoang, mau mau đi ra, ngươi không cách nào trốn được đâu, nếu hiến lên quan tài ngọc, tiên chủng thì có thể tha mạng cho ngươi!\"</p><p>Về phần những vương giả, ví dụ như Ninh Xuyên, Cô Kiếm Vân thì mười hai vị Thiên Thần kia không dám hạ sát thủ, thậm chí còn không dám truy đuổi, bởi vì sư môn của họn họ quá ngông cuồng.</p><p>Hoang, bị các giáo căm ghét cho nên những Thiên Thần này chẳng hề e dè gì cả, muốn giết chết hắn để cướp hết toàn bộ.</p><p>\"Trích tiên\", Thập Quan vương cũng rơi vào tình cảnh nguy hiểm, hai người này có lai lịch bí ẩn, không hề nghe sau lưng bọn họ có thế lực to lớn nào đỡ đầu cả.</p><p>\"Hoang, nếu như ngươi không lộ diện thì bạn bè của ngươi cũng sẽ bị vạ lây!\" Ngày hôm đó, có Thiên Thần lạnh giọng nói.</p><p>\"Ồn áo quá đi mức!\" Thạch Hạo đang ở Bát Tí Hồn tộc thì nói thế.</p><p>Trên thực tế, có vài người đã đoán ra hắn ở đây nên đều hiện thân ở xung quanh đây chờ hắn xuất hiện.</p><p>\"Xin tiền bối hãy ra tay giết toàn bộ bọn hắn.\" Thạch Hạo nhờ vã, đối diện hắn chính là một ông lão tóc tai bù xù, đó là cổ tổ của Hồn tộc.</p><p>\"Tiểu hữu, nếu vậy thì ta sẽ kết đại nhân quả với những đạo thống của ngoại giới kia.\" Đệ nhất cường giả của Bát Tí Hồn tộc than thở.</p><p>\"Tiền bối, người là nhân vật cấp Giáo chủ thì sợ gì chứ, lo lắng cho Hồn tộc của người sẽ gặp bất lợi ư? Nếu như họ dám làm thế thì lúc đó người cũng có thể đại khai sát giới, chém sạch con cháu của đám kia, ai không sợ chứ?\" Thạch Hạo nói.</p><p>Dù gì, đám nhân vật như vầy ở ngoại giới hay là Tiên cổ thì cũng đều có lực chấn nhiếp vô cùng to lớn, hiếm người dám trêu chọc.</p><p>\"Tiền bối không cần lo lắng đám Giáo chủ ngoại giới làm gì, sau này ta sẽ giúp cổ tổ của mấy đại tộc khác tỉnh lại, sẽ đi giải trừ nguyền rủa.\" Thạch Hạo ném ra một miếng bánh thật lớn.</p><p>\"Tiểu hữu, ý ngươi là...\"</p><p>Thạch Hạo đáp: \"Không bao lâu nữa ta sẽ đột phá, tới lúc đó lại độ kiếp thì Lôi Kiếp dịch đạt được nhất định còn nhiều hơn trước nữa, có thể cứu sống nhiều cường giả hơn!\"</p><p>Vị lão tổ Bát Tí Hồn tộc này bị lay động, nếu như có thể cứu sống một vào lão hữu thì tới lúc đó có thể hỗ trợ lẫn nhau, sẽ không sợ ngoại giới xung kích nữa!</p><p>Hơn nữa, dù thế nào đi nữa lão cũng không bỏ mặt Thạch Hạo, bởi vì tộc nhân của mình vẫn còn chờ hắn giải cứu.</p><p>\"Được, tiểu hữu, ta sẽ giết sạch bọn chúng!\" Cổ tổ Hồn tộc đáp ứng.</p><p>\"Tiền bối, không cần người phải ra tay hết đâu, không lâu sau ta sẽ độ kiếp, tới lúc đó còn tên Thiên Thần nào dám tiến vào Tiên cổ thì tự tay ta giết chết từng người!\" Thạch Hạo tức giận nói.</p><p>\"Ha ha... Ta rất muốn nhìn thấy cảnh quân lâm thiên hạ lúc đó của tiểu hữu!\" Cổ tổ của Bát Tí Hồn tộc mỉm cười.</p><p>\"Người giao nộp Hoang sẽ được chư giáo cảm ơn, sẽ là minh hữu của chúng ta!\" Có Thiên Thần lần nữa truyền âm.</p><p>\"Hoang, phải chết, các đại giáo ở ngoại giới không một ai muốn hắn sống tiếp nữa cả!\" Có Thiên Thần khác lạnh lùng nói.</p><p>Những lời nói này truyền tới rất nhiều tiểu thiên thế giới, đây là đang cảnh cáo dân bản địa và cũng thể hiện ý chí không khoan nhượng, giết chết Hoang của bọn họ.</p><p>\"Đám người các ngươi, chờ sau khi ta độ thành công Lôi kiếp thì sẽ nghiền ép thành bột phấn hết!\" Thạch Hạo xuất hiện, hắn rời khỏi Hồn đảo và đi tới bên ngoài một dãy núi.</p><p>\"Tên nghiệt súc, ngươi còn dám suất hiện à, chạy đi đâu!\" Lúc này lập tức có bốn tên Thiên Thần vây chặt lấy hắn.</p><p>\"Nếu đã ra thì đừng vào nữa, ngươi tự sát hay là để bọn ta giúp đỡ?\" Một vị Thiên Thần bình thản nói.</p><p>\"Ta cũng muốn hỏi các ngươi lời tương tự, là tự mình cắt cổ hay là chờ ta tới cắt?!\" Thạch Hạo nói.</p><p>\"Muốn chết!\" Có người quát lên.</p><p>Nhưng mà bọn họ chợt sợ hãi, một bàn tay to lớn phủ kín trời lao tới, nó giam cầm hư không khiến cho bọn họ không cách nào động đậy được, tiếp đó là tóm gọn toàn bộ.</p><p>\"Giáo chủ?!\"</p><p>\"Những Giáo chủ thuộc dân bản địa không phải đều bế quan không xuất hiện hay sao, tất cả đều điên điên khùng khùng mà?!\"</p><p>Bọn họ hét lớn, trong lòng vô cùng lo lắng.</p><p>Mặc dù nhân vật này có thể xuất hiên thì cũng không nên đắc tội với bọn họ mới đúng, thế nhưng người này sao lại liều lĩnh như vậy, không sợ sẽ bị Giáo chủ ngoại giới trả thù hay sao?</p><p>\"Tiểu hữu, giao cho ngươi đó.\" Cổ tổ của Bát Tí Hồn tộc ném đám người này về phía Thạch Hạo.</p><p>Tình thế xoay chuyển nhanh chóng khiến cho vài tên Thiên Thần này khó mà tiếp nhận được!</p><p>\"Hoang, ngươi đứng lại, đừng có qua đây!\" Có người hét lớn.</p><p>\"Ngươi muốn làm gì?!\" Tên còn lại lo lắng nên ra sức giãy giụa, thế nhưng thân thể lại bị phong ấn không cách nào động đậy được.</p><p>\"Ồn quá, ta đã nói rồi, các ngươi có thể tự cắt cổ hoặc là ta tới cắt cổ giúp các ngươi.\" Thạch Hạo nói.</p><p>Keng!</p><p>Hắn rút thanh tiên kiếm Đại La ra, trong tay cầm kiếm thai vô thượng, ra tay đầy dứt khoát.</p><p>Bụp!</p><p>Một chiêu kiếm hạ xuống, đầu người bay vút lên, máu tươi tung tóe.</p><p>Bụp!</p><p>Lại một kiếm hạ xuống, một người bị chém thành hai, thi thể từ từ ngã ầm xuống đất, máu tươi lênh láng.</p><p>Thạch Hạo xuất mấy kiếm liên tiếp, chém giết bốn đại Thiên Thần, thi thể lần lượt đổ ầm, máu huyết nhuộm đỏ cả hư không.</p><p>\"A...\" Nguyên linh của bốn đại Thiên Thần gào thét.</p><p>Đáng tiếc, nguyên thần của bọn họ cũng bị đánh tan, Thạch Hạo xuất ra từng chiêu kiếm hủy diệt hết!</p><p>Hãy nhấn like ở mỗi chương để ủng hộ tinh thần các dịch giả bạn nhé!</p>", "images": {}, "success": true}