{"id": 992, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-992", "title": "Chương 992: Xuất Quan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 992: Xuất Quan</h1><p>\"Đây chính là sức chiến đâu của cấp Thiên Thần à?\"</p><p>Thạch Hạo xoay người bắt lấy một đám mấy giữa trời vào trong tay, lúc này tựa như hắn có thể tiêu diệt được hết thảy kẻ địch vậy!</p><p>Hắn có cảm giác, hiện giờ có thể ôm sao trên cữu thiên, diệt phủ dưới cửu u, thông thiên triệt địa, không gì là không làm được, hiện giờ có thể giết sạch cường địch đang ở bên ngoài kia.</p><p>Tinh lực mãnh liệt, lực nguyên thần khuếch tán, có thể hắn hiện giờ mạnh mẽ không biết bao nhiêu lần, thần giác tăng lên một đoạn dài!</p><p>Ngay trong lúc này, giống như bản thân như đi vào cõ thần tiên, như tiến vào trong vũ trụ vào ngồi xếp bằng bên trên một ngôi sao lớn, xung quanh là những chòm sao lấp lánh xoay tròn diễn biến ra đại đạo.</p><p>\"Hả, không đúng!\"</p><p>Trong giây lát khi Thạch Hạo cảm thấy thế thì chợt hét lớn một tiếng để bừng tỉnh bản thân, thần sắc trên khuôn mặt hắn biến hóa liên tục, rất lâu sau mới có thể khôi phục lại như cũ.</p><p>\"Đây chính là di chứng sau khi thành công lên cấp Thánh tế ư, suýt nữa thì ta đã lạc lối rồi!\" Hắn khẽ nói.</p><p>Đại đạo vừa thành nên rất nhiều tu sĩ sẽ đánh mất hồn vía, hoàn toàn chìm trong dục vọng lạc lối.</p><p>Cũng may là hắn không có chìm đắm vào bên trong mà nhanh chóng tỉnh táo lại, nếu không thì thần phách sẽ mơ hồ và từ đó sẽ trở nên đần độn.</p><p>Thánh tế, hắn đã bước vào lĩnh vực này, sau khi tỉnh táo lại thì cũng không có xông ra ngoài chém giết Thiên Thần, mà bắt đầu củng cố tu vi của bản thân.</p><p>Kỷ nguyên hiện giờ không có thiên kiếp cho nên hắn cần phải ra sức để khơi dậy thứ này, hiện giờ không có sấm chớp đánh xuống dù sao thì cũng khiến hắn rất yên tâm.</p><p>Tinh lực vẫn không ngừng tăng vọt mạnh lên, tựa như là sông lớn cuộn trào, như biển rộng chập tùng!</p><p>Thực lực của hắn vẫn đang còn tăng trưởng, cảm giác còn muốn mãnh liệt hơn cả tước kia nữa!</p><p>Quả nhiên, nếu như bị lạc lối thì sẽ bỏ qua cơ hội tinh tiến đạo hạnh như vầy, đây là một loại cảm ngộ kỳ lạ nên Thạch Hạo yên lặng không chút tiếng động, tựa như ngưng kết làm một thể với toàn bộ đất trời.</p><p>Trong chớp mắt, hắn như hóa thành núi đá tồn tại cùng với cây cỏ, với núi non sông nước, là một phần của những thứ này.</p><p>Cuối cùng, hắn lại trở thành bầu trời xanh biết hòa quyện với khung trời trên cao, tựa như là vị thần linh duy nhất đang đảo mắt nhìn xuống đại địa hùng vĩ.</p><p>Đây là cảm giác ở cấp Thiên Thần ư? Cao cao không thể với tới, cảm giác vô cùng khó tả, đứng sừng sững ở đỉnh cao trong nhân gian.</p><p>Thạch Hạo quên đi tất cả, bất động như núi, hai mắt nhắm nghiềm thế nhưng lại có một loại uy nghiêm đang sợ vô hình khiến cho những độc trùng đang trốn ở dưới các huyệt động run sợ.</p><p>Mà lúc này, Thánh Nhân mộc phát sáng rồi tụ lại thành một chùm hào quang tiến hết vào trong Thiên linh cái của Thạch Hạo, tiếp đó từ từ di chuyển xuống dưới hai chân và đi ra bên ngoài, là đang gột rửa thân thể cho hắn.</p><p>Thánh tế!</p><p>Nhưng đã khác với dĩ vãng, đây là củng cố tăng tiến đạo hạnh, còn là sự rèn luyện cho cơ thể và linh hồn của hắn, chém bay những tỳ vết cuối cùng của cảnh giới này.</p><p>Cũng không biết qua bao lâu thì Thạch Hạo mở mắt, nhất thời hai luồng điện lạnh bắn mạnh xuyên thủng hư không, làm người khác hiện lên lòng kính nể.</p><p>Hắn phát hiện, trận pháp nơi đây lần nữa dừng lại thế nhưng ba con chồn tím Thiên Thần cấp kia không hề đi ra, mặc cho hắn ngồi xếp bằng nơi này.</p><p>\"Trạng thái vừa nãy của ngươi rất đặc biệt, tựa như kết hợp làm một với thiên địa, không hề dính chút bụi trần nào cho nên đám chồn tím kia mới không phát hiện ra chúng ta.\" Đả Thần Thạch nói.</p><p>Hoàng điệp gật đầu và vỗ cánh nhè nhẹ.</p><p>Thạch Hạo đồng ý.</p><p>Mà lúc này đám chồn tím cũng đã di chuyển thế nhưng những con xuất hiện đầu tiên thuộc Chân Thần cảnh lại run rẩy theo bản năng, không hề dám tới gần.</p><p>Một trong số những con chồn tím thuộc Thiên Thần cấp đã xuất hiện, nó hóa thành một tia sáng tím xuyên thủng hư không và tiến tới phụ cận.</p><p>Thế nhưng nó lại không hề ra tay mà chỉ là xoay quanh Thạch Hạo hai vòng, tuy rằng thần trí của nó mê loạn thế nhưng vẫn cảm ứng được vẻ nguy hiểm nên mới không có công kích.</p><p>Hơn nữa, nó cảm thấy người này rất gần với Đạo, vừa nãy còn hòa vào với tự nhiên, kết nối với đất trời nên đã làm cho địch ý của nó giảm mạnh.</p><p>Thạch Hạo cũng chưa có xuất thủ, chỉ cần con chồn già cấp Giáo chủ kia không nổi điên thì sẽ không có bất cứ vấn đề gì.</p><p>Sau khi suýt chút nữa lạc lối thì hắn càng trở nên bình tĩnh hơn, tuy có sức chiến đấu cấp Thiên Thần thế nhưng cũng không hề đi ra ngoài, ngoại trừ củng cố tu vi ra thì hắn cũng đang tự quan sát chính mình.</p><p>Bởi vì, thế gian này có lời đồn, đang ở trong lĩnh vực Thánh tế thì tu vi không hề ổn định, nếu cao thì có thể không khác gì Thiên Thần nhưng nếu như suy yếu thì sợ không bằng cả Chân Nhất, Thần Hỏa cảnh, vô cùng quái dị.</p><p>Rõ ràng, đây là một loại mài giũa thế nhưng lại có nguy hiểm vô cùng lớn, hắn nhất định phải hiểu rõ tình huống của bản thân thì lúc đó mới quyết định có giết ra ngoài hay là không.</p><p>Mấy ngày sau, hắn cảm thấy sự biến hóa của bản thân, từ trạng thái đỉnh cao chợt bắt đầu hạ nhanh xuống dưới.</p><p>Lúc này, Thạch Hạo có một loại ảo giác như mình \"thân tử đạo tiêu\", bởi vì đạo hạnh, tinh lực đều biến mất sạch, thậm chí nguyên thần cũng như vô lực.</p><p>Biến cố này quá đột ngột, quá nhanh chóng!</p><p>Ngay lúc hắn từ Thiên Thần cảnh hạ xuống Chân Thần thì cũng không bao lâu cả, lần thứ hắn cảm thấy vô cùng suy yếu rồi tiếp tực hạ xuống Thần Hỏa cảnh.</p><p>Thạch Hạo hít vào ngụm khí lạnh, ngồi yên lặng nơi đó chứ không có rời khỏi tuyệt địa này.</p><p>Yên lặng tu hành, tỉ mỉ thể ngộ, quan sát bản thân.</p><p>Cho tới mấy ngày sau thì tinh lực dâng trào, đạo hạnh tăng như gió, hắn lại bắt đầu tăng cảnh giới, nhanh chóng trở lại lĩnh vực Thánh tế với sức chiến đấu của Thiên Thần cấp!</p><p>Biến hóa này quá rõ ràng!</p><p>Từ đỉnh cao hạ xuống chân núi, rồi lại từ suy yếu trở nên chí cường, tựa như là luân hồi vậy.</p><p>Sóng lên sóng xuống, nhân sinh dập dềnh, trăng tròn trăng khuyết, cực thịnh sẽ suy...</p><p>Thạch Hạo ngẩn ngơ tới xuất thần, Thánh tế như là nhân sinh, cũng là quy vật vận chuyển của vạn vật, hắn chẳng hề làm gì cả ngoài việc quan sát bản thân mình.</p><p>Cứ như thế liền qua nửa tháng thì Thạch Hạo đã nắm được quy luật nhất định, sức chiến đấu cấp Thiên Thần của hắn cũng chỉ có thể duy trì từ hai tới bốn ngày mà thôi.</p><p>Sau đó thì hắn sẽ nhanh chóng suy yếu, chỉ trong chớp mắt sẽ nghịch chuyển hoàn toàn.</p><p>Sự suy kiệt có thể không bằng tu sĩ thuộc cảnh giới Thần Hỏa này cũng tương tự duy trì từ hai đến bốn ngày.</p><p>Trận pháp bên trong tuyệt địa lại diễn ra nên các con chồn tím bắt đầu trầm miên, Thạch Hạo lần nữa yên tâm bế quan, dẫn xuất hào quang của Thánh Nhân mộc và rèn luyện bản thân.</p><p>Lần này, mười mấy cây Thánh Nhân mộc ở gần hắn nhất gần như đều khô cằn, hào quang bị hấp thu gần như kiệt quệ.</p><p>Tới lúc này thì Thạch Hạo mới mở mắt, hắn cũng nên xuất quan rồi.</p><p>Và lúc này cũng chính là thời kỳ từ suy yếu tiến lên trạng thái mạnh mẽ nhất!</p><p>\"Nên ra ngoài rồi, đã để các ngươi đợi lâu rồi!\" Thạch Hạo đứng dậy, mái tóc đen phấp phới, hai mắt bắn ra hai chùm sáng vàng óng, khí tức Thiên Thần ngập tràn.</p><p>Cảm giác này rất tuyệt, vô cùng mạnh mẽ, hắn cảm thấy không gì là không làm được, tựa như giơ tay là có thể nắm trăng ngắt sao vậy!</p><p>\"Ngươi tỉnh rồi?\" Đả Thần Thạch đang gật dù chợt mừng rỡ, nó đã chán ngắc ở nơi đây rồi.</p><p>Trong lòng đất, bộ tộc chồn tím đều run sợ thế nhưng cũng không dám lại gần, cứ mặc cho hắn rời đi.</p><p>Trận pháp vẫn còn đang vận chuyển, bên trong tuyệt địa này đâu đâu cũng có gợn sóng nên vô cùng yên lặng.</p><p>Thạch Hạo cầm Vạn Linh đồ trong tay rồi rời khỏi nơi này.</p><p>Khi đi tới bên ngoài thì hắn nhìn thấy hai vị Thiên Thần, một người mặc giáp trụ xanh ngồi xếp bằng nơi đó và một người khác mặc giáo trụ bạc đứng trên ngọn núi khác.</p><p>Thạch Hạo bế quan đã được mấy tháng rồi, dù là những Thiên Thần kia cũng nghĩ rằng đã giết được hắn nên cũng chẳng hề kiên trì được nữa, đại đa số đều đã rời khỏi.</p><p>Bởi vì, trong Tiên cổ này có rất nhiều cơ duyên cần phải đi tìm kiếm và tranh cướp.</p><p>Mà nơi đây bọn họ sớm tra rất rõ, có thể đánh tàn một thân đạo hạnh cao cấp của kẻ xâm nhập, Thiên Thần mà bước vào trong tuyệt địa này cũng có khả năng sẽ chết.</p><p>Cuối cùng, bọn họ chỉ để lại hai người trấn thủ ở nơi đây, đương nhiên mỗi một quảng thời gian nhất định sẽ tới thay người tọa trấn.</p><p>Đồng thời cũng có người bố trí dùng thần thủy Thái âm hủy diệt tuyệt địa này, nhanh chóng chấm dứt hậu hoạn.</p><p>Thạch Hạo thu lại Vạn Linh đồ đồng thời xuất hiện ở bên ngoài ngoại núi.</p><p>\"Ngươi... còn sống, ngươi thật sự là ở bên trong!\" Thiên Thần ngồi xếp bằng ngạc nhiên trong phút chốc mở miệng.</p><p>Hắn lộ vẻ khác thường, từng có người hoài nghi Hoang không có trong tuyệt địa này, hoặc là hắn đã chết rồi, nếu không phải Thiên Thần của Tiên điện dẹp tan suy nghĩ này thì chẳng ai trấn thủ nơi này làm gì.</p><p>\"Hoang, thiên tư của ngươi quá bất phàm, bản lĩnh siêu tuyệt, tiềm lực to lớn, có nguyện gia nhập giáo ta không?\" Thiên Thần mặc bộ giáp bạc đứng trên ngọn núi mở miệng đầy ôn hòa.</p><p>\"Có thật không, vì sao ngươi lại phải mở tế đàn phía sau mình thế?\" Thạch Hạo cười lạnh nói.</p><p>Thiên Thần mặc giáp bạc thất kinh, động tác của hắn rất âm thầm thế nhưng đối phương lại có thể nhìn thấu, thần giác cũng quá mạnh mẽ rồi.</p><p>Nên biết, ngọn núi mà hắn đứng có trận pháp kỳ dị phong tỏa các loại khí thế, hắn chỉ dùng đạo hạnh của mình âm thầm khống chế mà thôi.</p><p>\"Ngươi mượn tế đàn này để lan truyền tin tức chớ gì, muốn kêu gọi người khác tới vây công ta. Đáng tiếc, ngươi không chịu bỏ chạy ngay lập tức, đó chính là sai lầm lớn nhất của ngươi.\" Thạch Hạo lạnh nhạt nói.</p><p>\"Tiểu bối, ngươi điên hay là ấm đầu thế hả, cho rằng có thể quyết đấu cùng Thiên Thần à?\" Thiên Thần ngồi xếp bằng trên mặt đất đầy uy nghiêm nói, giáp trụ xanh phát sáng rồi cả người đứng thẳng dậy.</p><p>\"Giết chết hai người các ngươi thì cần phải giả điên giả ngu à hả?\" Thạch Hạo khinh bỉ nói.</p><p>Việc này làm cho hai vị Thiên Thần biến sắc, bọn họ biết, tên khốn này hơn nửa đã Thánh tế thành công, nếu không thì dựa vào đâu mà ăn nói như vầy!</p><p>Nhưng mà sao lại nhanh như thế? Theo những gì bọn họ biết, người bình thường sẽ cần thời gian gấp mười mấy lần để thành công, hơn nữa bọn họ đều là những kỳ tài, nắm giữ tài năng ngất trời.</p><p>Là phá tan những ghi chép kia à? Trái tim của hai người đập thình thịch.</p><p>Nếu xét theo xu thế này thì rất có thể Hoang sẽ trở thành Thiên Thần trẻ tuổi nhất, đánh vỡ những kỷ lục trước đâu!</p><p>\"Làm sao còn chưa tới nữa chứ, không phải đi lấy dòng nước Thái âm ở gần để để hủy diệt luôn tiểu thiên thế giới này sao?\" Thiên Thần giáp bạc lo lắng, tế đàn đã mở ra thế nhưng lại không hề nhận được phản hồi.</p><p>Ầm!</p><p>Sau một khắc thì Thạch Hạo chuyển động, khí tức Thiên Thần bùng phát khiến trong lòng hai người nguội lạnh.</p><p>\"Thánh tế mà thôi, cũng không phải là Thiên Thần thạt sự, đom đóm mà cũng dám tranh sáng cùng với ánh trăng ư?!\" Thiên Thần mặc giáp trụ xanh hét lớn.</p><p>Thế nhưng, hắn và tên Thiên Thần đứng trên ngọn núi kia không hề xuất thủ về phía Thạch Hạo, mà cả hai đồng loạt ra tay vận chuyển tế đàn trên ngọn núi kia.</p><p>Ầm!</p><p>Bọn họ xé rách hư không rồi cưỡng ép đưa tới một đầm nước mênh mông vô tận màu đen!</p><p>Thần thủy Thái âm! Thứ này từ một hung địa vượt giới được đưa tới đây.</p><p>Bọn hắn đều đã có dự tính cả rồi, sẽ dùng thần thủy này nhấn chìm cả tuyệt địa, hủy diệt nơi này.</p><p>Chỉ là bọn họ vẫn chưa có bố trí xong, chưa tìm được bản nguyên Thái âm!</p><p>\"Chậm!\"</p><p>Thạch Hạo hóa thành một vệt sáng vọt tới, một người chia làm hai thân, linh thân cũng chuyển động đề phòng hai người bọn họ chạy thoát.</p><p>Trong đó, Thiên Thần giáp bạc đã đánh nứt hư không để chạy trốn thế nhưng lại phát hiện thiên địa nơi này đã bị khóa chặt, đã bị Thạch Hạo dùng phát tắc phủ vây nhốt ở bên trong.</p><p>Đồng thời, Thạch Hạo vận chuyển đại pháp lực làm cho dòng nước Thái âm chảy ngược lại, không cho chảy vào trong tiểu thiên thế giới này.</p><p>\"Nạp mạng đi!\"</p><p>\"Nhóc con, ngươi hơi mất dạy rồi đó, mặc dù Thánh tế là con đường Thần vương thế nhưng ngươi cũng không phải là Thiên Thần, nhận lấy cái chết đi!\" Thiên Thần mặc giáp trụ xanh hét lớn.</p><p>Đang lúc nói chuyện thì miệng hắn phun ra một hồ lô màu xanh có tản đôi chút khí hỗn độn rồi nhanh chóng hóa lớn, tiếp đó miệng hồ lô phát sáng hút lấy Thạch Hạo vào trong.</p><p>Chân thân của Thạch Hạo thu nhỏ lại rồi xoay tròn tiến về phía miệng hồ lô.</p><p>\"Ha ha, cũng chỉ đến thế!\" Thiên Thần giáp xanh cười lạnh.</p><p>Nhưng mà, nét cười của hắn rất nhanh cứng lại, Hoang chuẩn bị bị hút vào trong miệng hồ lô kia chợt bùng phát, kim quang tế trời, thân thể nhanh chóng hóa lớn rồi một quyền đánh nát chiếc hồ lô này.</p><p>Tiếp đó, quyền phong cuộn trào đánh thẳng về phía hắn!</p><p>Tên Thiên Thần hét lớn rồi kết pháp ấn đỡ lấy, kết quả miệng phun đầy máu đồng thời cánh tay bị đánh gãy, lảo đảo thối về sau.</p><p>Đồng thời ở hướng khác, Thiên Thần giáp bạc kia bị bộ linh thân của Thạch Hạo chặn đứng và đang giao kích với nhau.</p><p>...</p><p>\"Bụp!\"</p><p>Thiên Thần mặc giáp trụ xanh tỏ vẻ khiếp sợ tột độ, bởi vì đầu của hắn đã bị một chưởng của Thạch Hạo chặt đứt bay ngược sang bên.</p><p>\"Chúng ta tới đây!\"</p><p>Hư không bị phá tan, có hai tên Thiên Thần nhanh chóng tới cứu viện, bởi vì tế đàn đã kinh động tới bọn họ.</p><p>\"Thế thì cùng lên chết hết đi!\"</p><p>Thạch Hạo nói, trận chiến này gió lớn thét gào, quỷ khóc thần sầu, cả tiểu thiên thế giới này đều dấy lên mưa máu, vạn linh khiếp sợ.</p><p>Cuối cùng, tổng cộng bốn cái đầu lâu đều lăn lông lốc dưới đất, tất cả đều là của Thiên Thần.</p><p>\"Ta nên ra ngoài rồi, cái gì mà Thiên Thần của Tiên điện, cái gì mà nhân vật cường thế của Minh tộc, toàn bộ Thiên Thần đều sẽ bị giết sạch!\" Thạch Hạo nói đầy cay nghiệt.</p><p>Rõ ràng, Tiên cổ chắc chắn sẽ nổi lên cơ chấn động cực lớn!</p>", "images": {}, "success": true}