{"id": 998, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-998", "title": "Chương 998: Tầng Trời Thứ Tám, Thứ Chín", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 998: Tầng Trời Thứ Tám, Thứ Chín</h1><p>Đến tầng thứ tám, Thạch Hạo nhìn thấy một vệt lưu quang chiếu ra từ trong một dãy núi, tiếp theo đó hắn nhìn thấy một tòa thành trì to lớn hùng vĩ, cửa thành thì đóng chặt chứ không hề mở rộng để chào đón mình.</p><p>Khắp nơi là núi ngon trùng điệp, cây cổ thụ mọc san sát thành rừng, hoàn toàn chính xác, những thứ này đều do lôi đình biến thành chứ cũng chẳng phải là cảnh tượng thực chất nào cả, cũng chính vì thế vẻ đáng sợ lại càng kinh khủng hơn.</p><p>Cả vùng núi yên tĩnh, ngọn núi lớn do tia chớp biến thành đều không có chút tiếng động nào, tựa như cô quạnh cả vạn cổ vậy.</p><p>Thạch Hạo bước vào trong núi rừng này, tiến về tòa thành khổng lồ thần bí kia, hắn cau mày, tòa thành này chính là cửa ải ở tầng thứ tám, phải xông qua nơi này thì mới có thể lên tầng cao hơn.</p><p>Thần vương kiếp, chính là yêu dị như vậy, sẽ xuất hiện hàng loạt các điều kỳ lạ.</p><p>Thạch Hạo tới gần, đứng trước cửa thành to lớn này thì hắn cảm nhận được vẻ tang thương trong năm tháng, bức tường thành loang lổ, màu sắc lờ mờ, tràn đầy những ánh kiếm vết đao.</p><p>Hắn yên lặng đánh giá, thực sự đã từng tồn tại tòa thành trì như thế này ư?</p><p>Hắn cảm thấy, những thứ ở trong lôi kiếp mà bản thân đang độ lại đối ứng với ngoại giới cho nên mới có thể lưu lại những dấu vết, có những thể hiện chân thực như vậy.</p><p>Đột nhiên, một tiếng vang trầm thấp phát ra, bên trong tòa thành dựng thẳng lên một vệt ánh sáng trắng như tuyết đầy lấp lánh, tiếp đó là một vật vô cùng to lớn từ từ hiện lên.</p><p>Đây là một cái xương sọ to lớn tựa như một tòa thành trì vậy, nó trắng bóng như ngọc, trong suốt như tinh thạch, thứ này chợt bay vút về phía Thạch Hạo.</p><p>Dù thế nào hắn cũng không nghĩ ra được, một tòa thành khổng lồ như vầy lại xuất hiện một cái xương sọ trắng như tuyết rồi lao vút về mình.</p><p>\"Ầm!\"</p><p>Thạch Hạo vung chưởng đánh lên trên cái xương sọ này tựa như là đánh lên một khối tiên kim vậy, tiếng leng keng lanh lảnh, tia lửa tung tóe, độ cứng rắn tới mức dọa người.</p><p>Lấy thực lực hiện giờ của hắn, ấy vậy mà không thể đánh nát được.</p><p>Bên trong xương sọ chợt sáng rực, đặc biệt là hai hốc mắt bắn ra hai luồng ánh sáng sắc bén, còn hàm dưới mở rộng lộ ra hàm răng trắng bóng cắn về phía Thạch Hạo.</p><p>Đây là thứ gì?</p><p>Khi Thạch Hạo chống lại luồng ánh sáng chói mắt kia thì thất khiếu* của xương sọ này tản ra khí lành bao phủ lấy cả người hắn, khiến cho nơi đây càng thêm mông lung và khó lường hơn.</p><p>(*) Gồm hai tai, hai mắt, hai mũi và miệng.</p><p>Vào lúc này, Thạch Hạo cảm thấy chẳng hề thoải mái chút nào, bản thân tựa như chìm vào trong đầm lầy, như là một con muỗi sa vào lưới của mạng nhện càng giãy giụa càng siết chặt hơn.</p><p>Thất khiếu và xương sọ cùng tỏa ra ánh sáng trấn áp lấy Thạch Hạo!</p><p>Răng rắc!</p><p>Rốt cuộc thì thứ này cũng nuốt chửng lấy Thạch Hạo, hàm dưới khép lại, cái miệng từ từ đóng kín.</p><p>Tiếp đó, nó nhanh chóng hóa thành một chiếc lò luyện đan, ngọn lửa hừng hực hấp thụ lực lôi đình từ từ dọc theo thất khiếu để tiến vào để luyện hóa Thạch Hạo ở bên trong.</p><p>Chiếc lò xương sọ, đây là một bảo cụ yêu tà, chỉ cần uy năng không lường được của thứ này cũng đã có thể trấn áp Thạch Hạo rồi.</p><p>\"Ầm!\"</p><p>Một lát sau, thiên địa bạo động, ánh chớp đầy trời chợt biến mất, toàn bộ tia chớp đều tụ tập về chiếc lò xương sọ này rồi từ từ theo thất khiếu tiến vào trong.</p><p>\"Tầng thứ tám, toàn bộ sức mạnh thiên kiếp đều tụ lại một chỗ, tập trung toàn lực để đánh giết Hoang!\"</p><p>Mọi người ngây ngẩn, chấn động không thôi.</p><p>Cùng lúc này thì mọi người nhìn thấy tòa thành cổ này tựa như là chiếc kiềng đang nâng đỡ xương sọ đang bốc cháy hừng hực đó, nó hấp thu sức mạnh chư thiên, vẻ kỳ là và kinh khủng càng ngày càng tăng.</p><p>Xương sọ vô cùng khổng lồ, nó lắc lư vang lên những tiếng leng keng ở bên trên tòa thành cổ, đó chính là do Thạch Hạo đang toàn lực chống lại thứ này.</p><p>\"Sức mạnh này to lớn tới cỡ nào chứ?\"</p><p>Đừng nói là người bình thường, dù là Thiên Thần đi vào cũng sẽ chết tươi, mọi người cảm nhận nếu mình ở bên trong thì chắc chắn đã chết từ lâu rồi, khó có thể kiên trì tới hiện giờ.</p><p>Đây không phải là một hay hai tia chớp, mà là tổng hợp toàn bộ thần quang, hết thảy tia điện cùng nhau trấn áp về phía này.</p><p>Đây là sự hợp lực của tầng thứ tám, là sự dung hợp của toàn bộ thiên kiếp, chúng cộng hưởng lại một chỗ khiến cho uy lực mạnh mẽ vô biên.</p><p>Bất luận là người độ kiếp nào thì cũng chỉ chống lại từng tia chớp này rồi tới lôi kiếp tiếp theo, chứ chưa bao giờ bọn họ thấy được cảnh tượng như thế này, bao quát tất cả lôi đình của cả trời lẫn đất dung hợp lại với nhau toàn bộ đánh giết về một chỗ.</p><p>Đây là một thử thách sinh tử, dù là Thạch Hạo cũng không nghĩ tới mình lại rơi vào thế bị động, sẽ gặp phải nguy hiểm như hiện giờ, hoàn toàn khác xa trước kia.</p><p>Bên trong chiếc lò bằng xương này vang vọng sấm chớp, những thứ này nồng đậm tới mức hóa thành chất lỏng, còn Thạch Hạo thì bị nhấn chìm ở bên trong, sức mạnh thiên phạt đầy mạnh mẽ này đánh tan bất cứ vật chất hữu hình nào có ở bên trong.</p><p>Thời khắc này là lúc nguy hiểm nhất của Thạch Hạo, toàn bộ ánh chớp đều đã tụ lại, tập trung hết lên trên người của hắn, chỉ trong nháy mắt thì cơ thể của hắn trở nên tả tơi, xương cốt gãy đoạn, cả người cháy khét gần như bị nướng chín.</p><p>Nên biết, hiện giờ hắn đã sánh ngang với Thiên Thần, cùng với việc nắm giữ ba luồng tiên khí thì tuyệt đối là cực hiếm trong cảnh giới này từ xưa tới nay, thực lực vô cùng kinh người.</p><p>Nhưng hắn vẫn không cách nào chịu đựng nổi sự thảo phạt này, tựa như không hề chừa lại một đường sống nào cho hắn, chỉ có thể bị nghiền ép giết chết ngay tức khắc.</p><p>Phụt!</p><p>Mi tâm của Thạch Hạo nứt toác, máu tươi tung tóe, nguyên thần bị ép đi ra ngoài.</p><p>Nguyên thần tiến vào trong lôi đình và chịu phải đủ loại tàn phá, muôn vàn rèn luyện hòng hòa tan hết thảy, quả thật tựa như muốn nổ tung vậy.</p><p>Thần vương kiếp, đây là một loại đau khổ như luyện ngục, nó khiến người khác sống không bằng chết.</p><p>Sức mạnh nghiêng ngả trời đất, vô tận lôi đình đều sôi trào bên trong chiếc lò hình xương sọ này.</p><p>Thân thể của Thạch Hạo bị phá tan, nguyên thần thì đứt rời tựa như là ánh nến trong gió bão, sinh mệnh lúc nào cũng có thể bị dập tắt.</p><p>\"Khép lại!\"</p><p>Thạch Hạo hét lớn đồng thời vận dụng Nguyên thủy chân giải, hơn nữa còn pháp của Liễu Thần, hắn dùng mọi khả năng để chữa thương cho bản thân và nguyên thần.</p><p>Không thể không nói, thực lực của hắn quá mạnh mẽ, trình độ cốt văn đã đạt tới mức tinh thâm, vốn thân thể và nguyên thần đã chia năm xẻ bảy thì lần nữa tụ hợp và gắn kết lại.</p><p>Thế nhưng, không bao lâu thì ầm một tiếng, lôi đình lần nữa đánh tới, thân thể lần nữa cháy đen và chia cắt thành mấy tảng, nguyên thần cũng tương tự như vậy, lờ mờ tối tăm.</p><p>Thạch Hạo gầm nhẹ không hề khuất phục, vẫn cố gắng chống lại, lần nữa ngưng tụ lại thân thể, gây dựng lại bản thân.</p><p>Vừa mới được không bao lâu thì thể xác của hắn lần nữa nứt ra, nguyên thần cũng chia năm xẻ bảy, cảnh tượng như thế này vô cùng dọa người, trăm loại dằn vặt, ngàn loại đau khổ.</p><p>Một lần lại một lần, Thạch Hạo trải qua tai nạn này tới tai nạn khác, thân thể, nguyên thần của hắn gần như bị hủy diệt.</p><p>Thế nhưng, từ trong có thể phát hiện được mặc dù sẽ bị chém giết, sẽ bị đánh gục thế nhưng cuối cùng vẫn có thể chịu đựng được, và từ đó nâng cao thêm một bước, càng ngày càng mạnh mẽ hơn.</p><p>Thạch Hạo cắn răng, kiên cường chống lại thiên kiếp, hắn cũng không hề bị động ngồi chống cứ lại mà mỗi lần gây dựng lại thân thể thì sẽ xung kích về phía vách lò.</p><p>Hắn vận dụng hết thảy bảo thuật, tụ tập khí lực toàn thân đánh về vách lò này.</p><p>Bị động phòng ngự không phải là phong cách của hắn, chủ động xuất kích, đánh thủng một lỗ để đột phá ra ngoài thì mới là phong cách của hắn.</p><p>Thạch Hạo chưa từng chật vật như vầy, không biết bao nhiêu lần thân thể đã bị chấn nát thế nhưng vẫn quyết chí tiến lên, không ngừng công kích về một điểm.</p><p>Cửu tử nhất sinh, tới cuối cùng gần như là thập tử vô sinh, tính mạng của hắn gần như đi tới cuối con đường, đã tiêu hao toàn bộ khí lực.</p><p>Ầm!</p><p>Rốt cuộc, Bát Cửu thiên công vận chuyển, đây là lần thứ mười, toàn bộ bảo thuật dung hợp thì rốt cuộc cũng đánh thủng một khe hở.</p><p>Tiếp theo, răng rắc, chiếc lò xương này nứt ra rồi nổ tung, lôi đình chấn động khắp nơi.</p><p>Thạch Hạo bị vụ nổ chấn bay ngược ra ngoài!</p><p>Rất nhiều người kinh ngạc nhảy dựng lên, cặp mắt của tất cả mọi người đều trợn tròn.</p><p>\"Hoang, hắn đã chết rồi ư?\"</p><p>\"Thân thể bị bổ thành chín khúc, nguyên thần cũng đã tản hết thành một áng lửa, Hoang sẽ chết ư?!\"</p><p>Đám người chấn động!</p><p>Không hổ là thiên kiếp mạnh nhất, dù là Hoang đã tu ra ba luồng tiên khí cũng sẽ gặp phải kiếp nạn như thế này.</p><p>\"Khà khà!\"</p><p>Có Thiên Thần âm thầm cười gằn, quyết đoán xuất thủ, hắn lấy ra bí bảo đánh thẳng vào trong lôi kiếp.</p><p>Ầm!</p><p>Chín khúc thân thể và nguyên thần cùng xông về một phía rồi nhanh chóng tránh né đòn đánh này, còn bí bảo kia thì lấp lánh trong biển sét và vụt sát qua bên phía hắn.</p><p>Răng rắc!</p><p>Cuối cùng, bí bảo này nổ tung đồng thời một tia chớp bổ thẳng về nơi xa hòng giết chết tên Thiên Thần kia, bởi vì hắn dám can thiệp vào việc độ kiếp nơi này.</p><p>Nhưng, người này quả nhiên rất giỏi, thủ đoạn thông thiên, hắn lấy ra một Tế Tử phù thần bí để thay mình gặp nạn.</p><p>Nên biết, dù là trong các đại giáo thì loại bảo phù này cũng rất hiếm.</p><p>Lại có cường giả ở bên ngoài can thiệp, vừa nãy thiếu chút nữa đã giết chết Thạch Hạo.</p><p>Ầm!</p><p>Tinh lực cuồn cuộn, thân thể của Thạch Hạo đang tụ lại với nhau rồi mạnh mẽ ghép lại, mà nguyên thần thì trở về vị trí của, cả người hắn cháy khét, vô cùng suy yếu.</p><p>Thạch Hạo mở to cặp mắt lạnh lùng nhìn về phương hướng mà tên Thiên Thần đã đánh lén kia thế nhưng hắn không hề đuổi theo, hiện giờ không thích hợp để động thủ, hắn cần phải khôi phục.</p><p>Nơi đây yên tĩnh, không ai dám ra tay nữa, Bát Tí Hồn tộc toát mồ hôi, cả tộc đều xuất động tìm kiếm và bảo vệ nơi này.</p><p>Cũng không biết qua bao lâu thời gian thì những lớp da cháy đen trên toàn thân Thạch Hạo bong tróc, để lộ ra thân thể lấp lánh như ngọc thạch bên trong, mi tâm lần nữa phát sáng, hắn đã khôi phục lại.</p><p>Hắn vẫn không hề làm vậy, cũng không đi tìm kiếm kẻ vừa ra tay, mà tiếp tục tiến lên tầng thứ chín, chỉ cần vượt qua cửa ải này thì gần như đã công thành viên mãn rồi.</p><p>Bởi vì, trên chín tầng trời thì vẫn còn có tầng thứ mười, thế nhưng tầng này tựa như không có tiêu diệt hắn, bởi vì lần trước sau khi trải qua thử thách rất đơn giản thì hắn đã có thể thu Lôi Kiếp dịch rồi.</p><p>Lần này, tầng thứ chín là tầng quan trọng nhất.</p><p>Thạch Hạo yên lặng quan sát, ở tầng thứ chín này vô cùng yên tĩnh, cũng có nguy cơ và cũng có nguy hiểm, sinh linh xông về phía hắn là một loại thực vật.</p><p>Thế nhưng, hoàn toàn đối lập với tầng thứ tám, chúng rất là yếu.</p><p>Hắn ứng khó rất dễ dàng, cơ bản không có chút đau đớn nào, ngược lại cũng coi như là một loại luyện tập chứ không có nguy hiểm nào.</p><p>Việc này làm cho người khác ngạc nhiên, chuyện gì xảy ra thế?</p><p>Sao lại quá dễ dàng như thế, lẽ nào ông trời cũng về phe hắn? Vận may của Hoang quá là tốt mà.</p><p>Nhưng mà trong giây lát sau thì Thạch Hạo sởn cả tóc gáy, sắc mặt trắng bệch, hắn biết vấn đề nằm ở đâu, chuyện này tựa như là đại họa đổ lên đầu vậy!</p><p>Bởi vì, hắn chợt cảm thấy sức chiến đấu giảm mạnh, từ mức có thể sánh ngang Thiên Thần nay rớt xuống Chân Thần cảnh, tiếp đó là Thần Hỏa cảnh, quá tồi tệ.</p><p>Ở nơi này mà lại gặp phải tình cảnh như vậy, đây tựa như là còn đường chết vậy.</p><p>Điều đáng vui nhất chính là, ở nơi này ngoại trừ những sinh linh này ra thì những tia chớp khác cũng rất yên phận, không hề công kích hắn.</p><p>Trốn!</p><p>Thạch Hạo chỉ có đúng một lựa chọn này, không thể tới gần những sinh vật kia nếu không chắc chắn chỉ có con đường chết.</p><p>Rốt cuộc hắn đã cảm nhận được sự biến thái của Thần vương kiếp, nếu để cho một tu sĩ có cảnh giới Thần Hỏa đối mặt với sự xung kích của những sinh linh mạnh mẽ này thì chẳng hề có chút con đường sống nào.</p><p>\"Ồ, chuyện gì xảy ra thế?\" Có người kinh ngạc, lộ ra vẻ khó hiểu.</p><p>\"Thánh tế, là một cảnh giới rất đặc biệt, khó có thể dự liệu được, tu vi lúc thấp lúc cao, hiện giờ hắn đã rơi xuống dưới đáy vực, coi như xong rồi!\" Có người hưng phấn nói.</p><p>Nơi đây trở nên sôi trào, tất cả mọi người đều hiểu, hơn nửa Hoang sẽ bỏ mạng nơi này.</p><p>Chỉ có Thạch Hạo là biết tại sao, đây là do thiên kiếp tạo nên, vốn hắn còn cách với việc rơi xuống dưới đáy vực còn tới ba ngày nữa, cơ bản vẫn chưa tới thời gian đó.</p><p>Không ngờ lôi kiếp này lại đáng sợ như thế này, lại có thể khiến cho đạo hạnh của hắn yếu đi, cảnh giới hạ thấp, đây mới chính là tuyệt sát thật sự.</p><p>\"Ha ha, thiên kiếp bực này tuy uy lực không mạnh, chúng ta cũng có thể ứng phó được, chút nữa phải giúp Hoang chút sức lực mới được!\" Trong bóng tối có người âm thầm truyền âm.</p><p>Xoẹt!</p><p>Ngay trong nháy mắt này liền có năm bóng người xông thẳng vào trong lôi đình để đánh giết Thạch Hạo.</p><p>Thiên Thần của ngoại giới đã xuất hiện, lúc trước Thạch Hạo đại khai sát giới thì ai cũng sợ hãi, thấy hắn tàn sát quá nhiều người nên có một số bắt đầu chạy trốn ẩn nấp, tới lúc này thì mới có người hiện thân và nắm lấy cơ hội giết chết hắn.</p><p>\"Các ngươi dám!?\" Người của Bát Tí Hồn tộc gầm lên và cũng xuất thủ.</p><p>\"Chư vị, bình tĩnh đừng nóng.\" Chí cường giả thuộc dân bản địa ngăn cản Bát Tí Hồn tộc lại, còn có người nhìn về phía cổ tộc Hồn tộc nữa.</p><p>Tình thế nguy cấp, Thạch Hạo gặp phải phiền phức vô cùng lớn!</p><p>Thời khắc này, Vân Hi biến sắc, ánh mắt của Nguyệt Thiền sáng rực, quần hùng giật mình, tất cả đều nhằm về trước.</p>", "images": {}, "success": true}