{"id": 991, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-991", "title": "Chương 991: Không Muốn Phi Thăng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 991: Không Muốn Phi Thăng</h1><p>\"Nếu là ta thì chắc chắn sẽ không bỏ qua thân thể của chính mình được!\" Thạch Hạo đanh thép nói.</p><p>Thân thể là căn nguyên của đại đạo, nếu như nguyên thần rời khỏi thể xác thì tựa như bèo không có rễ và cuối cùng thì là gì cũng sẽ có một ngày tan biến.</p><p>Thạch Hạo không biết sau khi thành Tiên liệu sẽ có như vậy không, nhưng hắn lại từng nghe phong thanh rằng, khi bản thân thành Tiên thì cũng có thể không cần bỏ qua thể xác của chính mình.</p><p>Thấy những thi thể đã lột xác trước mắt thì hắn cảm thấy chua xót, nếu như những người kinh diễm nhất năm đó ở lại thì sao? Nếu không có những vết rách sau lưng thì hắn còn nghĩ rằng những người này vẫn còn sống.</p><p>\"Những người con gái này thật là đẹp, phong thái rất tuyệt thế!\" Đả Thần Thạch than thở.</p><p>Nơi đây có già có trẻ, có nam có nữ, những cô gái trong số này đều có những tư thái khác nhau, ai nấy cũng là người quốc sắc thiên hương thế nhưng bây giờ cũng chỉ là lại mỗi thể xác mà thôi.</p><p>\"Đánh nát vách đá này là có thể thành Tiên?\" Thạch Hạo hoài nghi.</p><p>Nếu đi tới đây, đi tới phần cuối của con đường cổ thì tất nhiên hắn muốn thử một lần, đồng thời con đường phía sau cũng đã biến mất cho nên nhất định phải chọn một con đường.</p><p>Thạch Hạo chuyển động thân thể, vận dụng sức mạnh cực hạn, bảo thuật Chí tôn thứ ba tuy rằng còn chưa diễn biến trọn vẹn thế nhưng khi kết hợp cùng với những bảo thuật khác thì có thể làm tăng uy lực lên mấy lần!</p><p>Ầm!</p><p>Ba luồng tiên khí hóa thành ba con chân long bao quanh cánh tay của hắn, khi cánh tay va chạm với vách đá thì vang lên tiếng đinh tai nhức óc.</p><p>Đấm liên tiếp tám kích, vách đá này chấn động dữ dội và truyền tới những vết rạn nứt, tiếp đó Thạch Hạo cảm thấy một luồng khí tức to lớn tựa như có một thế giới rộng lớn nào đó đang mở động, đang vẫy tay với hắn.</p><p>Cùng lúc đó, cả người hắn đau nhức, nguyên thần như muốn ly thể, muốn đi tới thế giới kia!</p><p>\"Cũng lại bị như thế!\" Thạch Hạo hoảng sợ, hắn cảm thấy thân thể đau nhức dữ dội, nguyên thần đang hấp thu tinh hoa của bản thân rồi hoàn toàn thoát đi.</p><p>Việc này không có cách nào để khống chế được, tất cả xảy ra quá đột ngột.</p><p>\"Trấn áp!\" Thạch Hạo hét lớn.</p><p>Hắn lập tức ngồi xếp bằng và tụng Nguyên thủy chân giải, yên lặng vận chuyển cốt văn trấn áp bản thân, chống lại lực hút đáng sợ kia.</p><p>Việc này vô cùng gian nan, trên lưng của Thạch Hạo xuất hiện một vết nứt màu vàng, cả người hắn như bị nứt ra, nguyên thần đã từ đỉnh đầu di chuyển xuống vị trí này và không ngừng hút lấy tinh hoa của cơ thể.</p><p>Việc này không cách nào ngăn cản được, thân thể của Thạch Hạo như bị vứt bỏ, nguyên thần như muốn rời khỏi giới này!</p><p>\"Đây là nơi nào thế này?\" Đả Thần Thạch hét lớn núp ở phía sau, nó muốn giúp Thạch Hạo thế nhưng lại không biết phải làm sao.</p><p>\"Khép lại!\" Thạch Hạo gào lớn.</p><p>Hắn khống chế pháp của Liễu Thần, vận chuyển tinh lực cố gắng khép lại vết thương sau lưng, đồng thời còn vận dụng tới tinh nguyên của bản thân để ổn định lại nguyên thần, không cho nó thoát khỏi thể xác.</p><p>\"Ầm!\"</p><p>Vách tường kia tự động nứt ra, chùm sáng chiếu rọi tựa như phi tiên, đồng thời mưa ánh sáng và cánh hoa không ngừng từ địa phương kỳ quái kia bay lượn tới nơi này.</p><p>Trong mắt của nhiều người, những người này đều đã thành Tiên, chắc chắn sẽ không chống cự mà thuận thế để đi vào, nhưng Thạch Hạo đầu đầy mồ hôi, ra sức chống lại.</p><p>\"Ta không thể đi được, thượng giới, hạ giới vẫn còn những người thân của ta, sao có thể rời đi được chứ!\"</p><p>Thạch Hạo giãy giụa, hắn không có chút nào yên lòng nào đối với nơi kỳ lạ kia, tuyệt không thể đánh mất thân thể, bỏ lại thể xác là căn cơ đại đạo này.</p><p>\"Ủa, đây là!?\"</p><p>Cùng lúc đó, Thạch Hạo lấy làm kinh hãi, hắn cảm nhận được một loại khí tức kỳ dị tựa như Hư Thần giới, Linh giới, khí tức này rất là đặc biệt không ngừng truyền từ sau vách tường lại đây.</p><p>Vào ngay lúc này, ánh vàng tỏa ra cả vạn luồng, vết nứt trên vách tường càng thêm chói mắt hơn, tựa như là từng tia chớp đang di chuyển.</p><p>Thạch Hạo sởn cả tóc gáy, phía sau vách đá này có bí mật gì, là nơi phi thăng ư? Nhưng mà khí tức sao lại giống Linh giới vậy, chỉ có điều là nồng đậm hơn vô số lần!</p><p>Thời khắc này, Thạch Hạo cảm thấy sợ hãi, lông tóc dựng thẳng!</p><p>Hắn đang nghĩ tới rất nhiều vấn đề, Linh giới đã hình thành như thế nào, là được xây dựng từ những lực lượng tinh thần của các Thần từ Thái cổ ư?</p><p>Vì sao hắn lại có cảm giác như tìm được ngọn nguồn ở nơi này nhỉ, đó là nơi nào?</p><p>Thạch Hạo không dám đi vào, hắn cảm thấy nếu đi vào đó tìm hiểu thì chính mình sẽ mất đi thân thể, chỉ có nguyên thần đi vào mà thôi!</p><p>Hắn liếc mắt nhìn những bộ thi thể kia, những người này đã thành Tiên hay chỉ là nguyên thần bị hút vào đó, liệu có thể tái hiện lại trên thế gian lần nữa hay không?</p><p>Chỉ trong nháy mắt ngắn ngủi mà Thạch Hạo lại cảm thấy vô cùng rối bời, ở nơi sau vách đá kia làm cho hắn thấy bất an, có chút sợ hãi cùng với nghẹt thở.</p><p>\"Trấn áp!\"</p><p>Thạch Hạo hét lớn, hắn thật sự rất tức giận, nguyên thần muốn rời khỏi thân thể, muốn đi vào bên trong vách đá để tới vị trí bí ẩn kia.</p><p>Hết thảy thần thông đều được sử dụng rốt cuộc thì thân thể cũng khép lại, tinh lực cuồn cuộn, nguyên thần trở lại vị trí cũ, lần này thật quá nguy hiểm.</p><p>Vách đá kia cũng từ từ khôi phục lại như cũ, vết rạn nứt biến mất, ánh sáng thu lại và khôi phục lại vẻ cổ xưa của mình.</p><p>\"Đặt chân vào lĩnh vực Trường sinh, là siêu thoát hay là gặp tai kiếp?\" Thân thể Thạch Hạo lạnh lẽo, sau khi bình tĩnh lại thì người toàn là mồ hôi, những trải nghiệm vừa rồi quá kỳ lạ.</p><p>Hắn giờ vẫn chưa thể chạm tới được, nếu không sẽ gặp nguy ngay.</p><p>Hắn quyết định rời đi, không nghiên cứu tìm hiểu nữa.</p><p>Nhưng, thu hoạch ngày hôm nay của hắn không hề nhỏ, đã hiểu được bí mật kinh người này, cảm nhận được khu vực ấy có khí tức của Linh giới thế nhưng càng thần thánh và càng cao siêu hơn.</p><p>\"Chờ sau khi ta quay lại ba ngàn châu thì phải nghiêm cứu Linh giới thật kỹ, phải tra được manh mối, xem thử nơi suýt chút nữa vừa đi vào kia có lai lịch ra sao!\"</p><p>Thạch Hạo tự nhủ, sau đó xoay người đánh mạnh lên vách đá.</p><p>Rốt cuộc, hắn đánh thủng vách đá cản trở đường về của mình, con đường đá cổ xưa kia lại xuất hiện, hắn không hề quay đầu mà mang theo Đả Thần Thạch và Hoàng điệp bay nhanh, cứ thế trở về!</p><p>Những thi thể đã lột xác kia hắn cũng không có mang về, mặc kệ những người kia đã chết hay chưa, còn mạng hay không thì cũng không muốn tạo ra nhân quả gì cho mình.</p><p>Thạch Hạo trở lại, vẫn là ở trong khu rừng đó, Thánh Nhân mộc phát sáng tựa như những ngọn lửa thần bao phủ lấy hắn.</p><p>Bế quan tu hành!</p><p>Hắn lựa chọn Thánh tế để bản thân càng mạnh mẽ hơn, trở thành Vương trong các Thần.</p><p>Đột nhiên, thần âm đại đạo nổ vang, phù văn đan dệt, tất cả đều từ trong hư không hạ xuống rồi chém về phía cơ thể hắn.</p><p>Ầm!</p><p>Hắn giơ tay đỡ lấy, lúc này toàn bộ cánh tay phải này trở nên mờ ảo và tỏa ra gợn sóng kỳ dị, cả thân thể lảo đảo một cái,</p><p>Lúc này, hắn cảm thấy pháp lực nơi cánh tay phải đều tiêu tán đi rất nhiều, tựa như bị đánh rớt xuống một cảnh giới lớn, lùi về cảnh giới Thần Hỏa vậy.</p><p>Đây chính là Thánh tế, rất nguy hiểm, không cần nói thành công hay không mà chỉ cần trong quá trình trùng kích thì có khả năng sẽ bị đánh hạ cảnh giới như này rồi.</p><p>Người bình thường sẽ chuẩn bị rất nhiều binh khí mạnh mẽ, mục đích chính là khi bản thân gặp nạn thì sẽ dùng binh khí này chịu thay cho bản thân.</p><p>Thạch Hạo không hề làm thế, không hề dùng binh khí thể thay thế cho mình mà lại dựa vào thứ này để mài giũa bản thân, để đề tỉnh bản thân, để cho bản thân biết thêm về mức độ nguy hiểm của Thánh tế là như thế nào.</p><p>Cuối cùng, Thạch Hạo vận chuyển pháp lực, cả người phát sáng hừng hực, cánh tay mờ ảo kia từ từ hiện ra hào quang và khôi phục lại như cũ.</p><p>Không dùng binh khí để thay thế, dùng bản thân để chống lại Thánh tế.</p><p>Việc này rất nguy hiểm thế nhưng lại là hành động tôi luyện vô cùng tốt, nếu có thể vượt qua được thì như được gột rửa hết lần này tới lần khác.</p><p>Sau đó không lâu, những gợn sóng biến mất do tàn trận đó biết mất, và những con chồn tím kia lại xuất hiện.</p><p>Lúc này Thạch Hạo không thể không chạy trốn được, mãi tới tận mấy ngày sau khi toàn bộ sinh linh lần nữa trầm miên thì Thạch Hạo mới có cơ hội bế quan lần thứ ba.</p><p>Ầm!</p><p>Ngày hôm đó, một tia sét đánh xuống, cũng không phải là sấm chớp thật sự thế nhưng nó lại đáng sợ hơn rất nhiều, đó là pháp tác và đạo ngân* buông xuống vì Thánh tế.</p><p>(*): Vết tích của Đạo.</p><p>Thạch Hạo ho ra một bãi đầy máu, nơi ngực gặp phải một đòn vô cùng nghiêm trọng, nơi này gần như bị xuyên thủng, thần quang sáng chói thế nhưng rất nhanh lại lu mờ đi.</p><p>Hắn cảm thấy thấy vô cùng sợ hãi, ngực thì bị đánh trúng, cảnh giới thì giảm mạnh, màu sắc ở nơi ngực đều lờ mờ, hoa văn đại đạo đều biến mất.</p><p>Việc này quá nguy hiểm, không dùng thần binh gánh chịu cho bản thân thì bất cứ lúc nào cũng có thể đánh rớt khỏi cửu thiên, trở về phàm trần ngay.</p><p>Lần này, Thạch Hạo kiên trì được lúc lâu thì rốt cuộc bộ ngực cũng phát sáng và khôi phục lại đạo hành, không còn chuyển biến theo hướng xấu nữa, đây là một loại rèn luyện để giúp đạo hành càng ngày càng thêm tinh xảo hơn.</p><p>Thế gian thường có những binh khí như phế khí, thần khí, thánh khí. Tất cả đều là những thứ được lưu lại trong quá trình Thánh tế này.</p><p>Thạch Hạo coi thân thể mình như là binh khí để rèn luyện như vậy, quả thật gan to hơn trời, hi vọng có thể giúp bản thân càng ngày càng mạnh mẽ hơn.</p><p>\"Thùng!\"</p><p>Tiếng trống kinh người, bên ngoài tuyệt địa này đang có Thiên Hồ tộc xuất thủ quấy phá Thạch Hạo khiến khí huyết hắn cuộn trào, suýt nữa thì thổ huyết.</p><p>Bởi vì, hắn đang Thánh tế nên bản thân thi thoảng sẽ gặp nạn, mà đột kích như vầy lại có tác dụng quấy phá vô cùng tốt.</p><p>\"Cứ xem như là mài giũa thôi!\" Ánh mắt của Thạch Hạo đầy kiên định, vứt bỏ mọi thứ và chú tâm vào Thánh tế, hắn muốn đột phá.</p><p>\"Tên tiểu bối này ở bên trong ư?\" Có người hỏi.</p><p>Sau đó, tiếng tụng kinh vang vọng truyền khắp khu cổ địa này.</p><p>Có Thiên Hồ tộc đang tụng Cửu thiên thập địa kinh, trong nháy mắt ảo giác đã giăng kín, có vô hạn sức mạnh từ các bốn phương tám hướng đè ép xuống Thạch Hạo.</p><p>Chính xác, đây là Thiên Hồ tộc của Thần miếu đang xuất thủ ngăn cản Thánh tế của Thạch Hạo, hi vọng hắn sẽ gặp nạn.</p><p>Những gợn sóng từ tàn trận kia lần lượt lan tỏa và thối lui, Thạch Hạo bế quan cũng đã được tám lần, bản thân hắn gặp phải nhiều lần nguy hiểm thế nhưng đều có thể hữu kinh vô hiểm cả.</p><p>Tới lúc này, Thánh tế rất thuận lợi, Thạch Hạo xem mình như là tế phẩm, tự dâng bản thân mình vậy.</p><p>Mấy ngày qua, Thạch Hạo từ từ phát sinh những biến hóa kinh người, toàn thân thể gần như bị tế luyện, đạo hạnh nhiều lần biến mất và sau đó từ từ hiện lại.</p><p>Trong quá trình này, Thiên Thần của Minh tộc, Thiên Thần của Ma Quỳ viên đều không ngừng xuất kích, quyết phải quấy nhiễu cho bằng được hắn.</p><p>Thiên Thần của Tiên điện còn lớn tiếng nói, chắc chắn sẽ giết được Hoang, dù cho có chạy tới chân trời góc biển thì cũng không thoát được.</p><p>Lần thứ chín, thứ mười!</p><p>Rốt cuộc, Thạch Hạo bế quan được mười lần.</p><p>Khắp cả người hắn đều bị tế luyện.</p><p>Thạch Hạo phát sáng, đốt cháy bản thân, từ từ khống chế để trong vô tình nhảy vào cảnh giới Thiên Thần, hiện giờ hắn mục tiêu của hắn là lĩnh vực Thánh tế.</p><p>Ầm!</p><p>Tiếng vang truyền tới, thân thể Thạch Hạo run rẩy, ánh lửa hừng hực, trong cơ thể phát ra tiếng giòn tan tựa như thứ gì đó bị đánh nát và không bị kiểm soát nữa.</p><p>Thánh tế đã thành công, hắn đã tiến vào lĩnh vực kỳ dị này!</p><p>Vào lúc này, tinh lực của hắn tăng vọt tới mấy lần, đạo hạnh cũng nhanh chóng tăng trưởng, cả người không biết mạnh hơn trước bao nhiêu lần.</p><p>Lĩnh vực này quá đặc thù, một khi bước chân vào thì có thể so và chiến một trận với Thiên Thần.</p><p>Hiện giờ Thạch Hạo đã Thánh tế thành công và đặt chân vào lĩnh vực này, sức chiến đấu thực sự của hắn tự nhiên sẽ đáng sợ vô cùng.</p><p>\"Trước nên đi giết đám kia, hay là đi lấy Lôi Kiếp dịch?\" Thạch Hạo nhìn bầu trời rồi liếc mặt về bên ngoài khu tuyệt địa.</p><p>Những ngày gần đây hắn gặp phải rất nhiều tình huống nguy hiểm, tất cả đều do đám bên ngoài gây nên.</p>", "images": {}, "success": true}