{"id": 990, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-990", "title": "Chương 990: Con Đường Chín Đoạn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 990: Con Đường Chín Đoạn</h1><p>Con đường cổ này rất dài, nó xuyên thấu hư không, tiến vào nơi bí ẩn.</p><p>Thạch Hạo bước lên tựa như đang bước trên những hàng đá cuội, cảm giác y như thật vậy, nhưng hắn không cho rằng đây là một con đường đá thật sự.</p><p>Hư không dần nứt ra, mênh mông đến vô ngần, con đường này xuyên qua vĩnh hằng, không biết kéo dài tới nơi nào.</p><p>Hai bên đường lan tỏa mưa ánh sáng, tiên vụ ngập tràn, không cách nào diễn tả được vẻ thần bí và thánh khiết, nhưng ở nơi xa lại là hư vô tối tăm.</p><p>Đả Thần Thạch và Hoàng điệp cũng đuổi theo sát bên cạnh Thạch Hạo.</p><p>Yên tĩnh không có một chút tiếng động nào, chỉ có hào quang và những cánh hoa bay lượn, trong hương thơm ngát là đạo vận làm lòng người say mê, tựa như là đang hành hương tiến tới vùng đất thần thánh nhất.</p><p>Bên ngoài tuyệt địa, những đại Thiên Thần càng thêm ra sức đánh vang trống thần, thổi lớn kèn lệnh, bọn họ không thể biết bên trong đang diễn ra những gì, thậm chí cũng không xác định được Thạch Hạo có bị ảnh hưởng gì hay là không.</p><p>Vì sao lại không có chút động tĩnh nào nhỉ, dưới cái nhìn của bọn họ thì nếu gặp phải công kích của Thiên Thần thì người đang ngộ đạo chắc chắn sẽ bị tẩu hỏa nhập ma mới đúng chứ.</p><p>\"Tên nhóc này không đơn giản, ta cảm thấy hắn không có việc gì cả!\"</p><p>\"Hắn không có ở trong rồi, có thể chúng ta đã phán đoán sai, thật ra hắn trốn ở nơi khác.\" Có người hoài nghi.</p><p>\"Tuyệt đối là ở bên trong!\" Thiên Thần của Tiên điên vững tin, vẻ mặt hắn cay cú tới cực điểm, trước kia gặp phải chồn già truy sát đã làm hắn ôm một bụng tức giận, còn có luồng sát cơ bốc ra ngoài.</p><p>\"Hắn sống không lâu nữa đâu, chút nữa sẽ tiếp tục quấy nhiễu tiếp!\" Thiên Thần của Hỏa Vân động lạnh lùng nói.</p><p>Ở bên ngoài tuyệt địa này, những vị Thiên Thần đều vây quanh nơi đây, sẽ không tha cho bất cứ dù chỉ là con ruồi nào bay qua, ai cũng hi vọng có thể vây giết được hoang, không để cho hắn chạy thoát.</p><p>Bởi vì, tốc độ trưởng thành của hắn quá nhanh khiến cho các Thiên Thần phải sợ hãi, nếu cho hắn thêm chút thời gian nữa thì chắc chắn sẽ trở thành Thiên Thần và đứng ngang hàng với bọn họ.</p><p>Tới lúc đó, ba luồng tiên khí hóa thành cánh hoa đại đạo lơ lững trên đầu thì ai có thể so tài?</p><p>Chỉ vừa tưởng tượng thôi thì bọn họ đã âm thầm sợ hãi, tuyệt đối không thể để cho việc này diễn ra, nhất định phải giết chết hắn khi còn đang yếu ớt!</p><p>Nếu không, Hoang có thể đánh nát ghi chép, sáng lập nên truyền kỳ thành tựu Thiên Thần trong nhất gian ngắn nhất.</p><p>Bên trong vết rách hư không, đường cổ kéo dài càng ngày càng sâu thẳm, Thạch Hạo không biết đã tiến tới bao xa, chỉ có những ánh sáng đang tỏa ra trên con đường đá này mà thôi.</p><p>Xung quanh, màu đen vây kín, tựa như bước thêm vài bước nữa sẽ chìm vào trong bóng tối nặng nề ấy.</p><p>Những nơi đó đen kịt không cách nào tra xét, không cách nào quan sát, cơ bản không thể thấy được bất cứ thứ gì, Đả Thần Thạch và Hoàng điệp không ngừng quan sát, trong lòng thì lại bất an.</p><p>Thi thoảng bọn họ nghe được tiếng thú gào làm người khác hoảng sợ, thế nhưng cũng rất là mơ hồ, cố gắng lắng nghe lần nữa thì lại biến mất.</p><p>Thạch Hạo sớm đã mở to thiên nhãn quét nhìn phương xa, làm người khác giật mình chính là, dù hắn có sở hữu Thiênn nhãn thì cũng chỉ có thể nhìn thấy những cảnh tượng mờ ảo, bóng tối bao trùng bốn phía, thi thoảng có thể nhìn thấy từng hành tinh bị phá tan.</p><p>Những hành tinh này đều vô cùng to lớn, đều là những vương tinh trong vũ trụ!</p><p>Không biết đã trải qua cuộc đại chiến như thế nào mà một vài mãnh vỡ của những hành tinh này bay tứ tán, tựa như bị người khác đánh tung, lại giống như bị chém lìa vậy.</p><p>Có một lần, Thạch Hạo nhìn thấy một cặp mắt đỏ bừng chớp mở trong bóng tối, tựu như là một con thú đang di chuyển và quan sát tìm kiếm, tiếp đó lại hóa thành một tia khói đen.</p><p>\"Quái!\" Thạch Hạo cẩn thận đề phòng, ven đường đi hắn thấy rất nhiều thứ kinh người.</p><p>Rốt cuộc cũng yên tĩnh lại, ngay cả con đường cổ cũng mờ dần, mất đi vẻ lộng lẫy trước kia.</p><p>Cho tới những màn đen u tối phía trước, những hành tinh lúc ẩn lúc hiện đều biến mất, chỉ còn hư vô lạnh lẽo.</p><p>Con đường càng ngày càng yên tĩnh, ngoại trừ những lời lẩm bẩm của Đả Thần Thạch ra thì chẳng còn âm thanh nào nữa.</p><p>\"Hả?!\"</p><p>Thạch Hạo thất kinh, tựa như đi tới cuối đường, con đường đá bị cắt đứt, ở giữa là màn đêm, đối diện là lộ trình khác.</p><p>Là do ai chặt đứt?</p><p>Thạch Hạo đứng ở nơi này rồi nhìn về phía đối diện, thế nhưng nơi đó đen tối không cách nào thấy rõ được.</p><p>Có nên tiến lên nữa không, hắn trầm mặc.</p><p>Xoẹt!</p><p>Thạch Hạo lấy ra một cốt khí, đây là một trong số rất nhiều chiến lợi phẩm mà hắn đạt được, là một pháp khí Chân Thần, tiếp đó hắn đánh bay về trước.</p><p>\"Răng rắc!\"</p><p>Hư không tỏa ra ánh máu, thanh cốt khí này bị kích nứt hủy diệt ngay tại chỗ, hóa thành chùm bột phấn màu trắng.</p><p>Kỳ dị như vậy? Trong lòng Thạch Hạo rùng mình, trong Thiên mục của hắn lộ ra đạo tắc quét về phía trước.</p><p>Hắn cẩn thận lấy ra Nghịch long lân rồi cầm chặt nơi tay, sau khi đi tới trước con đường bị chặt đứt này thì có máu tươi bay tới rồi đánh thẳng vào chiếc vảy, những tia lửa văng khắp nơi.</p><p>Thạch Hạo đánh giá sức mạnh vừa rồi, một lát sau hắn nhảy vút lên trời, sau khi vượt qua đoạn đường bị chặt đứt này thì hạ xuống phía bên kia rồi tiếp tục cất bước.</p><p>\"Ầm!\"</p><p>Việc này chẳng khác gì thiên kiếp cả, huyết quang khắp nơi, thậm chí còn có những tia chớp đen ngòm đan dệt đánh tới, những thứ này đều xuất hiện từ trong hư không rồi công kích về phía hắn.</p><p>Không gian của phần bị đứt đoạn này rất bao la nên Thạch Hạo bị cản trở, hắn phải mất tới cả canh giờ thì mới có thể vượt qua được nên trong lòng thầm sợ hãi không thôi.</p><p>Khí huyết của hắn sôi trào, khóe miệng xuất hiện vết máu, cơ thể bị chấn tới rách toác, xung kích này không cách nào tưởng tượng nổi.</p><p>Có thể thấy được, nếu là người khác thì chắc chắn đã ra đi rồi, không phải có ba luồng tiên khí hộ thể, không phải là thân thể đã độ qua thiên kiếp thì làm sao có thể đỡ được?</p><p>Thạch Hạo nghi ngờ, những thứ này tựa như chuẩn bị cho người có thể chất như hắn, chỉ có người mạnh nhất mới có thể đặt chân và cất bước.</p><p>Ngoài ra, chỉ có cách là mượn nhờ chí bảo chí cường!</p><p>\"Con đường chín đoạn?!\"</p><p>Thạch Hạo giật nảy mình, hắn nhìn thấy được mấy chữ bằng máu được viết trên con đường đá này.</p><p>Hắn cất bước lại gần, đằng sau còn có có dòng chữ khác: Con đường Trường sinh.</p><p>Đây là nơi quỷ quái nào thế, sao lại miêu tả như thế này.</p><p>Liên tiếp bị xung kích tới chín lần, mạnh như Thạch Hạo mà thân thể cũng như bị giải thể, gần như không cách nào chịu đựng nổi, máu tươi ròng ròng, hào quang vàng óng lan tỏa.</p><p>Hắn ngồi xếp bằng nghỉ ngơi, bởi vì phát hiện phía trước tựa như đã tới phần cuối nên muốn bản thân khôi phục lại trạng thái đỉnh cao.</p><p>Pháp của Liễu Thần rất kinh người nên khiến cho tinh lực của hắn cuồn cuộn trở lại nhanh chóng, thời gian không lâu sau cũng đã hoàn toàn khôi phục, sức chiến đấu mãnh liệt, khí tức sinh mệnh phồn thịnh.</p><p>Tiếp đó, Thạch Hạo đi tới phần cuối, cứ như thế bước lên con đường cuối cùng, nơi đây lại bị một vách đá chặn ngang.</p><p>Nhưng khi quay đầu nhìn về sau thì con đường đã biến mất, những âm thanh ầm ầm truyền tới, bốn phương tám hướng đâu đâu cũng xuất hiện những vách đá rồi ép chặt hắn lại.</p><p>Nơi đây tựa như là một ngồi nhà đá kín mít ngăn cách với ngoại giới, khí hỗn độn mạnh liệt dâng trào.</p><p>\"Thôi xong, chúng ta đi vào tuyệt cảnh rồi!\" Đả Thần Thạch biến sắc, hành động này tựa như chui đầu vào rọ, bị giam cầm ở nơi này.</p><p>Thạch Hạo khống chế bảo thuật rồi đánh ra một đòn thật mạnh, nhà đá chợt biến hóa, trên mỗi bức tường đều biến thành bầu trời đầy mênh mông.</p><p>Khi quan sát cẩn thận thì phát hiện ra được, đây là một bức tranh tựa như đất trời, có thể chứa đựng tất cả.</p><p>\"Đánh phá thiên địa, nhìn thấy Trường sinh!\"</p><p>Trên vách đá hiện ra tám chữ cổ như vậy ban đầu Thạch Hạo cũng không nhận ra bởi vì nó quá xa xưa, thế nhưng khi suy đoán thật kỹ thì chợt khắc in trong lòng rồi tự hiểu ra như vậy.</p><p>Ngữ điệu rất là mạnh bạo, đánh phá thiên địa thì có thể thấy được Trường sinh!</p><p>Ánh mắt của Thạch Hạo trở nên thăm thẳm, khi hắn bất động thì nơi đây yên tĩnh, cũng không hề xảy ra chuyện này cả, tựa như muốn vây nhốt vĩnh viễn hắn ở nơi này vậy.</p><p>\"Mở!\" Đả Thần Thạch đánh về phía bức tường.</p><p>Keeeng, tia lửa văng tung tóe thế nhưng vách tường hẳng hề lay chuyển gì.</p><p>\"Đây là đá gì thế, ta nhai!\" Nó hét lên, xem thứ này như tiên liệu rồi vọt tới kề sách vách đá như muốn cắn nuốt vật liệu đá này.</p><p>Nhưng mà, vách đá này quá cứng rắn khiến cho trong miệng của nó bắn tung tóe những tia chớp và ánh lửa.</p><p>Thạch Hạo suy nghĩ đôi chút rồi tự mình động thủ, ba luồng tiên khí quấn quanh nắm đấm đồng thời khống chí pháp môn chí cao vô thượng, dùng hết khả năng đánh về phía bức tường này!</p><p>Ầm ầm ầm!</p><p>Đòn đánh này tựa như là một đòn của Thần vương cái thế, ánh sáng rọi khăp nhà đá này, vách đá kia rung chuyển, bột phấn rơi lả chả tựa như sụp đổ.</p><p>\"Trời ơi, sao lại xuất hiện một người khác?\" Đả Thần Thạch kinh ngạc.</p><p>Thạch Hạo không hề để ý mà vẫn vung quyền như trước, từ bí thuật Lôi đế tới pháp môn Côn bằng, tiếp đó là Luân Hồi quyền, có thể là triển khai từng loại hoặc cũng có thể đồng lạt thi triển.</p><p>\"Thêm một người nữa!\"</p><p>\"Hả, người thứ ba xuất hiện kìa!\"</p><p>Lúc này, Đả Thần Thạch tràn ngập sợ hãi, trong ánh quyền vô tận thì từng bóng người xuất hiện, tất cả đều ngồi xếp bằng trong nhà đá này.</p><p>Lúc Thạch Hạo dừng lại thì nhà đá này to hơn lúc trước cả mười lần, hơn nữa còn có thêm mười mấy người nữa khiến người khác kinh ngạc không thôi.</p><p>Thạch Hạo nhìn kỹ bọn họ thế nhưng không nói lời nào.</p><p>Những người này, có ông lão già khụ, có trung niên thần võ bá đạo, có thiếu nữ uyển chuyển quốc sắc thiên hương, còn có trẻ con trông đầy hồn nhiên.</p><p>Nhưng, khi nhìn ánh mắt của bọn họ thì Thạch Hạo có thể thấy được, không bất kỳ người nào nhỏ tuổi cả, trong cặp mặt là vẻ tang thương, đã trải qua năm tháng dài đằng đẵng vậy.</p><p>Tất cả mọi người đều ngồi xếp bằng nơi đó, làn da lấp lánh, hai mắt sâu lắng chẳng hề nhúc nhích.</p><p>Mỗi người đều tỏa ra vẻ tức giận, tựa như đang bế quan tu hành, chỉ là ánh mắt rất quái lạ mà thôi.</p><p>Thạch Hạo thở dài, những người này đều đã chết, là xác chứ chẳng hề có hồn.</p><p>Ngoài ý muốn chính là, cơ thể của bọn họ không hề thối rửa mà vẫn còn sinh cơ, chỉ cần có nguyên thần thì có thể đứng lên, có thể sở hữu thần uy đáng sợ.</p><p>\"Sao kỳ lạ vậy?\"</p><p>Thạch Hạo đi về trước, những bóng người này đều bị đánh bật từ trong vách đá kia, nhưng không hiểu vì sao lại ẩn thân trong vách đá này?</p><p>\"Đánh phá thiên địa, nhìn thấy Trường sinh, chẳng lẽ là đánh nát vách đá này thì có thể trường tồn cùng thế gian sao?\"</p><p>Hắn lộ vẻ khác thường rồi đi xung quanh những thể xác này.</p><p>Bỗng dưng, Thạch Hạo ngẩn ngơ.</p><p>Đả Thần Thạch sợ hãi hét lớn: \"Thành tiên rồi?!\"</p><p>Sau lưng những người này đều có một vết rách chứ không hề có vết máu, vết rách đó rất ngọt phát ra thánh quang, không cách nào nói ra vẻ kỳ dị này được.</p><p>Mỗi người ai cũng như vậy, tựa như có sinh linh từ trong cơ thể thoát ra ngoài nên lưu lại một khe hỡ vậy.</p><p>\"Giống như những gì được ghi chép trong cốt thư vậy, chẳng lẽ là phi thăng à?!\" Chẳng trách Đả Thần Thạch lại sợ hãi như vậy, nơi đây quả thật rất giống với những gì được ghi chép trong tài liệu cổ đại.</p><p>Các vết thương, thánh quang, còn có thi thể đầy sinh cơ này, đều y chang với truyền thuyết.</p><p>Truyền thuyết cổ xưa nói rằng, có người thành Tiên thì bắt đầu lột xác, cũng chính là thể xác, chỉ có nguyên thần bay ra và đặt chân vào trong thế giới khác và hưởng thụ Trường sinh ở nơi đó.</p><p>\"Đừng nói là, những người này đều đã Thành tiên, và đây là sự lột xác của bọn hắn nhen!\" Thạch Hạo ngờ vực.</p>", "images": {}, "success": true}