{"id": 1007, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1007", "title": "Chương 1007: Không Tồn Tại Trong Thiên Địa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1007: Không Tồn Tại Trong Thiên Địa</h1><p>Một giọt máu lơ lững ở trên hư không, tựa như đang phản chiếu ra tương lai cổ kim.</p><p>Thạch Hạo bất động nhìn về trước, nơi đó có một chàng trai rất mơ hồ đang đứng ngạo nghễ trong thiên địa, trên đỉnh đầu có một chiếc đỉnh đang lơ lửng và buông xuống từng tia mẫu khí đồng thời lấp lánh ra chín loại ánh sáng tiên kim!</p><p>Chàng trai này chẳng hề nhúc nhích, cứ thế xuyên qua vạn cổ quan sát Thạch Hạo, ánh mắt của người này vô cùng sâu lắng và ẩn chứa vẻ thần bí và thông tin nào đó khó mà nói ra được.</p><p>Nhưng Thạch Hạo không cách nào nhận biết được nên trong lòng vô cùng lo lắng, không thể hiểu được đối phương đang muốn truyền đạt ý gì.</p><p>Hắn cảm thấy, đối phương rất muốn thông báo cho mình biết thế nhưng bản thân lại không cách nào hiểu được.</p><p>\"Không tồn tại ở trong thiên địa, không thuộc về nơi này, không cách nào giải thích...\" Trong mơ hồ dường như hắn nghe được tiếng sấm nổ kèm theo là thiên kiếp tiên đạo vô thượng, có lời nói như có như không truyền tới.</p><p>Thạch Hạo khiếp sợ nhìn chằm chằm người kia để cố gắng nghe và hiểu thật rõ.</p><p>Người đó tắm rửa trong ánh chớp, vẻ mặt càng thêm phức tạp thế nhưng lại không cách nào nói ra được, không cách nào mở miệng.</p><p>Đây chỉ là một giọt máu ư? Vì sao lại có cảnh tượng quái quỷ này.</p><p>\"Keeng!\"</p><p>Một tiếng chuông ngân vang trong chiến trường tựa như chấn động cả dòng sông thời gian, can thiệp vào sự ổn định của tương lai cổ kim, một chiếc chuông lớn ngân vang ở nơi xa và có một người ngồi xếp bằng quay lưng lại với chúng sinh. Hắn đang thi pháp, lúc vung tay thì đẩy mạnh một chiếc đỉnh ra ngoài và đưa nó tiến vào một con đường, mảnh vỡ thời gian tựa như là những giọt mưa không ngừng rơi xuống.</p><p>\"Chiếc đỉnh kia, là chiếc đỉnh đó ư?\" Thạch Hạo lộ vẻ khiếp sợ.</p><p>Có một vị nữ Đế thở dài, nàng xinh đẹp vạn ngàn, trong tay có một luồng tiên khí lúc hóa thành kiếm, hóa thành vòng hoặc hóa thành mặt nạ, nó tỏa ra hào quang vô thượng, nàng xuất thủ đánh về phía con đường kia hòng giúp chiếc đỉnh bay đi.</p><p>\"Hả, đó là Tào Vũ Sinh?!\" Thạch Hạo rung rẩy, hắn nhìn về phía một người y chang như tên Mập, người này rất mập, là một đạo sĩ ở độ tuổi trung niên và người này cũng đang ra tay giúp đỡ.</p><p>Nơi đó ra sao?</p><p>Thạch Hạo nhìn thấy, thần ma chư thiên bỏ mạng, cảnh tượng máu đỏ nhuộm cả Cửu thiên Thập địa đầy đáng sợ, nơi đó có mấy bóng người đang đứng đầy ngạo nghễ và chém giết lẫn nhau.</p><p>Thời gian lẫn lộn, vật đổi sao dời, tựa như là đã xảy ra từ ngàn tỉ năm trước đây, con mắt của Thạch Hạo đau nhói nhìn chằm chằm nơi đó, mãi cho tới khi còn lại một chiếc đỉnh cách mình không xa.</p><p>Còn có một người đang đứng ở bên dưới chiếc đỉnh, người này càng mơ hồ hơn, hắn như là một vị Thiên Đế đang dõi mắt nhìn Cửu thiên Thập địa, thế nhưng lại không cách nào mở lời được.</p><p>Đứng trước mặt hắn, thần ma chư thiên tựa như nhỏ bé không đáng nhắc tới, toàn bộ đều muốn quỳ lạy, không giận mà uy, khí thế Thiên Đế đầy cái thế.</p><p>\"Ngươi muốn nói gì với ta thế?\" Thạch Hạo kìm nén không được nên hét lớn.</p><p>Hắn cảm thấy, người này tới đây là muốn nói cho hắn biết một chuyện vô cùng trọng yếu, chỉ bởi vì một vài nguyên nhân nào đó mà không cách nào mở miệng thành lời được.</p><p>\"Do ngươi chỉ là một giọt máu nên không cách nào nói rõ được ư?\" Thạch Hạo hỏi lớn.</p><p>Hắn cảm thấy, việc này quá quan trọng, hắn như cảm nhận được một việc gì đó từ trong cõi u minh nên cần phải hiểu rõ và làm sáng tỏ việc này, nếu không tương lai chắc chắn sẽ vô cùng tai hại!</p><p>Hơn nữa, loại đại họa này sẽ bao phủ cả trời lẫn đất, ảnh hưởng vô cùng sâu xa.</p><p>Người này tới đây là muốn báo cho hắn biết chuyện gì? Vì sao không thể mở lời!</p><p>Ma nữ bị một luồng sức mạnh đẩy về nơi xa, chỉ có thể đứng nơi đó quan sát mà thôi, nàng vô cùng khiếp sợ, đó là người như thế nào mà lại mạnh mẽ như thế, hoàn toàn vượt xa những người nàng đã từng gặp.</p><p>\"Hơn xa Giáo chủ, chính là Thiên Đế!\" Ma nữ có cảm giác là như thế, khí thế của người kia quá sung túc, tuy rằng không nói lời nào mà chỉ lẳng lặng đứng đó, thế nhưng lại có thể quan sát núi sông vạn cổ, trấn áp chư thiên.</p><p>Nàng vô cùng giật mình, vì sao Thạch Hạo lại chẳng hề bị ảnh hưởng, với lại người kia không hề nhìn về phía Thạch Hạo nhưng phản phất lại muốn giao lưu cùng với hắn, vậy tại sao vẫn không thể tiến hành.</p><p>Thế giới này đã xảy ra chuyện, còn chính bản thân nàng lại bị bệnh điên?Nhân gian này tại sao lại có cao thủ đáng sợ đã vượt qua cực hạn như vầy, thật không thể hiểu được.</p><p>Rốt cuộc thì tiếng la hét biến mất, những cảnh tượng kia cũng chẳng thấy đâu, người đó cùng với chiếc đỉnh từ từ mờ ảo rồi hóa thành một điểm sáng vụt tắt khỏi thế gian.</p><p>Chiếc đỉnh năm đó đã tới nơi này!</p><p>Chỉ là, chiếc đỉnh đã sớm đánh nát hư không mà chỉ để lại một giọt máu, chiếu lại những cảnh tượng của ngày xưa.</p><p>Những thứ vừa nãy nhìn thấy cũng không phải là người và đỉnh thực thể, tất cả đều là dấu ấn.</p><p>\"Tại sao, các xa nhau vô tận năm tháng vậy mà người kia lại biết sẽ có người tới nơi này, sẽ đối mặt với mình?\" Ma nữ không rõ.</p><p>Tất cả những chấn động đều biến mất, chỉ còn sót lại một giọt Đế huyết đỏ tươi.</p><p>Thạch Hạo đưa tay tới để thu lấy.</p><p>Giọt máu này rất phi phàm, dù là thần linh cũng phải run rẩy, thế nhưng lúc này lại rất ôn hòa chẳng hề làm thương tổn tới Thạch Hạo, không có xảy ra bất cứ phản ứng nào cả.</p><p>\"Cẩn thận!\" Ma nữ lên tiếng nhắc nhở, nàng vẫn không hề tới gần thế nhưng lông tơ cả người đều dựng đứng.</p><p>Thạch Hạo mở lòng bàn tay hòng thu thứ này vào trong, thế nhưng lại vô cùng kinh ngạc, hắn không cách nào chạm vào giọt máu này được, nó tựa như không tồn tại vậy.</p><p>Là vì sao, thật khiến người khác khó có thể lý giải, hắn thử nghiệm mấy lần những cũng không cách nào cầm vào tay được.</p><p>Giọt máu này lơ lững và đi kèm là những mảnh vỡ thời gian tựa như không thuộc về thế gian này, như đang ở một nơi vĩnh hằng nào đó.</p><p>Biến hóa này đã vượt qua mọi lý giải của Thạch Hạo, sao lại thành ra như vầy?</p><p>Đây là một giọt máu hay là một dấu ấn, hắn rất khó để xác định, không cách nào bắt lấy thứ này từ trong mảnh vỡ thời gian được, chỉ có thể nhìn nó bồng bềnh bên dưới..</p><p>\"Quái lạ!\" Ma nữ lên tiếng, nghĩ đi nghĩ lại rồi nói tiếp: \"Dùng Vạt Vật thể thu xem được không?\"</p><p>Thạch Hạo gật đầu rồi lấy ra cốt đỉnh, bên trong đều là những bảo thổ tỏa ra ráng lành.</p><p>\"Ồ, động rồi!\" Hai người giật mình.</p><p>Giọt máu này từ từ tiến vào trong đỉnh và đi vào bên trong Vạn Vật thổ, từ đó biến mất không thấy đâu nữa.</p><p>Hai người bốn mắt nhìn nhau, việc này thật là kỳ lạ.</p><p>Thạch Hạo cất chiếc đỉnh vừa nặng vừa quý này đi, khi cầm thứ này thì tựa như đang vác một ngọn núi Tiên đạo vậy, cảm thấy nó vô cùng nặng nề, chủ yếu là áp lực ở trong lòng.</p><p>Bởi vì, hắn cảm thấy giọt máu này quá trọng yếu, đang muốn truyền tin tức gì đó cho hắn, mặc dù hiện tại không hiểu được thế nhưng tương lai một ngày sẽ có thể nhìn thấu.</p><p>Tuyệt đối không được để ra sai sót nào, cho nên hắn cẩn thận thu lại!</p><p>Là một giọt máu trong tương lai ư? Thạch Hạo trầm mặc, ngày sau sẽ phát sinh chuyện gì, làm sao lại tới mức đó!</p><p>Rất lâu sau thì hắn mới khôi phục lại như cũ, lắc lắc đầu tạm thời bỏ qua những thứ này.</p><p>\"Nè, hoàn hồn lại rồi hả, vừa nãy thể ngộ gì thế?\" Ma nữ hiếu kỳ hỏi hắn.</p><p>\"Ông trời muốn ta thu phục tên yêu nữ như ngươi, không cho phép là loạn ở thế gian này nữa.\" Thạch Hạo thuận miệng đáp.</p><p>\"Đi chết đi!\" Ma nữ nói.</p><p>Hai người hái thêm một ít thánh dược ở trong khu cổ địa này rồi nhanh chóng rời khỏi nơi này.</p><p>\"Nhiều lôi kiếp như thế mà ngươi chẳng hề hấn gì, mặc cho lôi kiếp đánh lên trên người cũng không bị thương?\" Ma nữ trợn tròn cặp mắt xinh đẹp đang tỏa ra ánh sáng kỳ dị.</p><p>Đang xông ra bên ngoài thì hai người gặp phải những lôi điện đánh xuống.</p><p>\"Ta chính là Thiên Đế giáng thế, những lôi điện này tính là gì chứ?\" Thạch Hạo mạnh miệng nói.</p><p>Ầm!</p><p>Một tia điện đánh thẳng lên trên mặt của hắn, kết quả nơi đó đen xì, từng cọng tóc dựng thẳng, vô cùng thảm hại.</p><p>Ma nữ nghẹn họng rồi tiếp đó cười lớn, nói: \"Da mặt ngươi không biết dày bao nhiêu luôn á, ngay cả sét đánh cũng chẳng thủng, thật là bội phục đó nhen!\"</p><p>Thạch Hạo vận chuyện Liễu Thần pháp xóa đi vết thương và khôi phục lại bình thường, tiếp đó nâng quyền chống lại lôi điện kia rồi mang theo Ma nữ hướng ra ngoài.</p><p>Ma nữ không thể không kinh hãi, khi nhìn thấy ba luồng tiên khí của Thạch Hạo thì nàng phải thừa nhận rằng, tên khốn này hiện giờ đã quật khởi, ngày sau trong thiên hạ sẽ ít có đối thủ.</p><p>\"Ngươi làm cách nào để tu thành ba luồng tiên khí thế hả, Nguyệt Thiền đã tu ra mấy luồng tiên khí rồi?\" Nàng hỏi.</p><p>\"Đây là bí mật không thể bật mí, muốn biết thì hãy làm nha hoàn ta vài năm rồi ta nói cho.\" Thạch Hạo cười nói.</p><p>\"Đúng là lòng tham không đáy, ngươi cấu kết với tiên tử của Bổ Thiên giáo làm bậy thì thôi không sao, vậy mà còn dám nói vậy với ta à.\" Ma nữ chế giễu rời lườm hắn một cái.</p><p>\"Bên trái một vị tiên tử, bên phải là một nữ ma đầu, nếu đều là nha hoàn thì ta sẽ nghịch thiên tới cỡ nào chứ? Ha ha...\" Thạch Hạo cười to.</p><p>\"Đừng có mơ giữa ban ngày, đi mau lên!\" Ma nữ thúc giục, áo trắng tung bay.</p><p>Tĩnh thì như \"Trích tiên\", nụ cười quyến rũ cả thế gian.</p><p>\"Gì mà mơ giữa ban ngày, sau này ta trấn áp nữ ma như ngươi thì lúc đó đừng có mà khóc lóc xin được làm nha hoàn bên cạnh ta đó!\"</p><p>Hai ngày sau thì bọn họ đã rời khỏi, đi tới cổ địa nơi Thiên Thần thụ sinh sống.</p><p>Ma nữ vô cùng chấn kinh, bên trên ngọn núi nguy nga đó có một cây cổ thụ vàng óng tựa như được đúc bằng vàng, cành lá sum sê, những trái cây treo lơ lững.</p><p>Đó là Thiên Thần thụ? Sau khi nhận biết được thì trong mắt lóe lên vẻ nóng bỏng rồi nhanh chóng chạy về trước.</p><p>\"Ma nữ, ngươi dám đánh lén ta hả, muốn ta thu ngươi làm nha hoàn ngay bây giờ luôn hả?\" Thạch Hạo kêu lên.</p><p>\"Tiểu hữu, ngươi đã tìm được Vạn Vật thổ rồi à?\" Cây già mở miệng rồi vung ra một cành cây vàng về phía hắn.</p><p>\"Chính xác!\" Thạch Hạo lấy ra cốt đỉnh.</p><p>\"Ấy da, thật là thiệt thòi quá lớn mà, Vạn Vật thổ này ta có một nửa, cây già này nên đi theo ta thì hay hơn, ta sẽ bảo vệ ngươi thiên thu muôn đời, trường sinh bất hủ!\" Ma nữ lên tiếng.</p><p>Xoẹt một tiếng, Thiên Thần thụ thu nhỏ cao bằng một thước rồi đi vào trong đỉnh, cắm rễ trong Vạn Vật thổ, nó cảm thấy vô cùng thoải mái, ánh vàng tỏa ra càng lúc càng lấp lánh.</p><p>\"Đi thôi!\" Thạch Hạo nói.</p><p>Trong lòng Ma nữ bực tức, tên khốn này quá đáng ghét, lấy Vạn Vật thổ là để thu phục cây già này, việc mua bán này đã chịu lỗ rồi.</p><p>\"Không được, ta phải được một nửa cái cây này!\" Ma nữ dây dưa không rời.</p><p>Bọn họ trở lại tiểu thiên thế giới bình thường kia.</p><p>\"Ngươi muốn đi theo bên cạnh ta, cam tâm làm nha hoàn?\" Thạch Hạo cười trêu.</p><p>\"Đi chết đi, đi chết đi, đi chết đi!\" Ma nữ la hét.</p><p>Ầm!</p><p>Thiên địa run bần bật, có rất nhiều tiểu thiên thế giới trong Tiên cổ không cách nào ổn định được, tựa như bị phá nát vậy.</p><p>\"Xảy ra chuyện gì?\" Thạch Hạo biến sắc hỏi người bên ngoài.</p><p>\"Mấy ngày liên tiếp rồi, các Giáo chủ ở ngoại giới muốn đi vào trong này, gần như đánh tan Tiên cổ rồi!\" Một dân bản địa hoảng sợ nói.</p><p>Sắp thay bá chủ mới rồi!</p><p>Giáo chủ quân lâm vào Tiên cổ, nhất định sẽ ảnh hưởng rất sâu.</p><p>\"Ta nên rời đi rồi, những tạo hóa nên đạt được thì cũng đều tới tay cả.\" Thạch Hạo khẽ nói, nhất định phải đưa ra chọn lựa cho bản thân.</p><p>Hắn biết lúc rời đi sẽ vô cùng nguy hiểm, và sẽ có những va chạm vô cùng kịch liệt.</p><p>Ngồi chờ Tiên cổ bị đánh tan, lúc thoát vây dù có sự liên hợp của các Giáo chủ của Tiên cổ thì cũng sẽ đánh giết tới điên cuồng!</p><p>Ngoại giới, cũng không cách nào yên tĩnh được, những vị khách thần bí không thuộc về ba ngàn châu đã tới, chỉ cần một người đã có thể đánh bại chúng Thiên Thần của ba ngàn châu, không một ai là đối thủ của hắn.</p><p>\"Các ngươi thật sự là yếu kém, chỉ dựa vào thực lực này mà đòi trấn thủ Biên Hoang?\" Thiên Thần trẻ tuổi kia lắc đầu sỉ nhục.</p><p>Trong khoảng thời gian này, bọn họ đã đặt chân vào rất nhiều địa vực nhưng lại phát hiện được, không có một ai là đối thủ của Thiên Thần trẻ tuổi kia.</p><p>Đối với thượng giới, đây là một sỉ nhục.</p><p>\"Các ngươi quên lai lịch của cổ địa này, thậm chí còn không biết chúng ta tới từ phương nào, thật là suy tàn mà.\" Thiên Thần trẻ tuổi kia lắc đầu, tiên khí lượn lờ bên ngoài thân thể.</p><p>\"Ngươi đừng có ăn nói ngông cuồng, nếu muốn khiêu chiến với toàn bộ Thiên Thần thì cứ đợi thêm mấy ngày nữa đi, lúc đó sẽ có người đánh bại ngươi!\" Thiên Thần của thượng giới nói.</p><p>Đây là cuộc đối kháng giữa Thiên Thần nên Giáo chủ cũng chưa hề ra tay, bởi vì trong đám khách thần bí này cũng có chí cường giả.</p><p>\"Tốt, để ta nhìn xem thử người ở trong khu cổ địa này có đáng để ta ra tay hay không.\" Người Thiên Thần trẻ tuổi kia khinh bỉ nói.</p><p>\"Có sao không, Lục Quan vương, \"Trích tiên\", còn có cả Hoang, chỉ cần một người cũng có thể đánh bại ngươi!\"</p><p>Chỉ là, không ít tu sĩ ba ngàn châu lại trầm mặc, Hoang có thể đi ra sao, những Giáo chủ kia sẽ bỏ qua cho hắn chắc?</p>", "images": {}, "success": true}