{"id": 1003, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1003", "title": "Chương 1003: Cổ Địa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1003: Cổ Địa</h1><p>Mọi người suy đoán, Ninh Xuyên đang ở vào giai đoạn suy yếu, đây là ảnh hưởng nghiêm trọng của Thánh tế, nếu không thì Thiên Thần bình thường làm sao dám truy sát hắn.</p><p>Thạch Hạo biết rõ, người này đã lợi dụng Thánh Nhân mộc để đột phá lĩnh vực Thánh tế và trở thành Thần vương!</p><p>\"Không được để hắn chạy thoát, truy!\" Thạch Hạo rất nôn nóng, đây là cơ hội tốt nhất để giết chết người này, nếu không chắc chắn sẽ là họa lớn.</p><p>\"Ngươi muốn tự mình động thủ à?\" Cổ tổ của Mỹ Nhân tộc với ánh mắt thâm sâu hỏi.</p><p>Trong lòng Thạch Hạo hơi động rồi lộ vẻ khác thường, nói: \"Xin các vị tiền bối hãy đi cùng với ta, miễn cho việc hắn sẽ chạy thoát!\"</p><p>\"Được!\"</p><p>\"Đi xem một chút cũng được!\"</p><p>Có hai vị Giáo chủ muốn đi theo để xem chuyện vui.</p><p>Bọn họ không ngừng nghỉ chạy về phía tiểu thiên thế giới đang truy sát Ninh Xuyên đó.</p><p>Hôm ấy, Tiên cổ đại loạn, tiểu thiên thế giới khắp nơi ầm ĩ không thôi, sát khí dâng trời, các Thiên Thần không ngừng đuổi giết Ninh Xuyên.</p><p>Bạch y Lục Quan vương, người này kinh diễm tới cỡ nào chứ, có tiếng là vô địch trong cùng cảnh giới, chưa hề có ai có thể đả bại được hắn.</p><p>Nhưng hiện giờ lại rất khốn khổ, bị người truy sát ngay phía sau.</p><p>Có tin tức nói rằng, hắn vốn đang bế quan thế nhưng bất ngờ lại bị người khác phát hiện bản thân đang ở trong giai đoạn yếu nhất, cho nên mới dẫn tới việc truy sát này.</p><p>\"Hoang tới rồi, hắn muốn tự tay giết chết Ninh Xuyên!\"</p><p>\"Chân thân của vị chí tôn trẻ tuổi đã thành tựu Thần vương và vượt qua thiên kiếp đã giáng lâm, hắn muốn chấm dứt ân oán với Ninh Xuyên, chắc chắn sẽ có chuyện lớn phát sinh rồi!\"</p><p>Rất nhiều người bàn luận và vô cùng chờ mong, rất muốn chứng kiến hai ẻ mạnh này chém giết, quyết một trận tử chiến.</p><p>Nhưng, đại đa số mọi người cũng không coi trọng Ninh Xuyên cho lắm, bởi vì tuy rằng hắn đã đặt chân vào lĩnh vực Thánh tế thế nhưng cũng chưa có độ thiên kiếp, chỉ dựa vào điểm này thì hiện giờ hắn đã chậm một bước rồi.</p><p>Mấu chốt chính là, hắn đang ở thời kỳ suy yếu!</p><p>Nếu không thể khôi phục lại ngay lập tức thì Ninh Xuyên chắc chắn sẽ phải chết, làm sao có thể đánh lại Hoang? Vì lẽ đó, khi nào hắn mới hồi phục lại như cũ thì đó mới là điều then chốt.</p><p>Những tin đồn không ngừng truyền ra, bạch y Lục Quan vương sắp chết, chí tôn tuyệt diễm phong thần như ngọc, xinh đẹp còn hơn thiếu nữ chuẩn bị mất mạng.</p><p>\"Đáng tiếc cho Lục Quan vương thiệt, lẽ nào sẽ chết như thê? Sáu thế xưng vương, mang danh nghĩa là bất bại thế nhưng lại kết thúc như thế này thì quả thật là đáng thương.\"</p><p>Ngay cả kỳ tải của ba ngàn châu cũng hoảng sợ, từng người đều lộ vẻ phức tạp, một tấm bia đá võ đọa sừng sững lại bị người khác đánh nát, trong lòng bọn họ chẳng hề yên tĩnh được chút nào.</p><p>Tất cả mọi người đều cảm thấy, Ninh Xuyên coi như tiêu đời!</p><p>\"Xuất hiện rồi kìa, Ninh Xuyên bị người khác khóa chặt và đã xuất hiện ở Thanh Linh giới!\"</p><p>\"Tiêu rồi, chắc chắn sẽ phải chết, bị người khác theo dõi và khóa chặt chân thân, không có cách nào trốn được nữa!\"</p><p>Khi tin tức này truyền tới thì tu sĩ đều giật mình.</p><p>Thạch Hạo giết tới đây, chính là muốn lấy tính mạng của Ninh Xuyên.</p><p>\"Ầm!\"</p><p>Đột nhiên, một gợn sóng kinh khủng truyền tới, lại có người muốn giết chết Thạch Hạo, đó là gợn sóng đầy kịch liệt thuộc cấp Giáo chủ.</p><p>Thời khắc này, mọi người đều kinh ngạc ngước nhìn lên trời cao.</p><p>Đó là một bàn tay che kín cả bầu trời, nó to lớn vô biên, phạm vi phải tới mấy ngàn dăm, đều bao trùm hết thảy mọi thứ, bao gồm cả những người đang xem chiến!</p><p>Khi thế ấy quá khủng khiếp, mạnh tới mức làm người khác nghẹt thở!</p><p>Giáo chủ vô thượng xuất hiện và muốn giết chết Hoang nên đã sử dụng tới thủ đoạn độc ác nhất.</p><p>\"Là Ninh Xuyên!\" Có người sợ hãi hét lên.</p><p>Bởi vì, vị Giáo chủ kia lại xuất hiện ở ngay bên cạnh Ninh Xuyên, hiển nhiên vẫn luôn đồng hành cùng hắn.</p><p>Lúc này, rất nhiều người đều đựng đứng lông tóc, cả người run rẩy, đây vốn là một cái bẫy.</p><p>Ninh Xuyên và Giáo chủ cùng nhau bày mưu, dùng thân làm mồi nhử để câu dẫn Thạch Hạo, sau đó vị chí cường giả này sẽ ra tay diệt sát Hoang.</p><p>Trước kia còn có người nói Lục Quan vương sắp chết, thế nhưng hiện giờ hoàn toàn ngược lại, chuyện này cơ bản là chuẩn bị cho việc mai táng Thạch Hạo.</p><p>\"Đúng rồi, Hoang trốn ở Hồn đảo, nơi đó không chỉ có mấy vị Giáo chủ mà còn có đại trận hộ sơn, nên rất khó để giết chết hắn, hiện giờ thì khác rồi!\"</p><p>Dẫn xà xuất động, sau đó sẽ tuyệt sát!</p><p>Một bàn tay lớn che trời bao phủ lấy Thạch Hạo đứng nơi đó.</p><p>Đột nhiên, vào lúc này lại có một luồng ánh kiếm đầy sắc bén lao vút lên chém nát bàn tay lớn kia, chặn lại uy thế của vị Giáo chủ nọ.</p><p>\"Hừ!\"</p><p>Cường giả đứng giữa bầu trời kia chẳng hề sợ hãi, không ngờ lại có người giúp đỡ cho nên lúc này hừ lạnh, một thanh chiến mâu vàng xuất hiện rồi đâm mạnh xuống phía dưới, khí tức khủng khiếp lan tỏa, mục tiêu chính là Thạch Hạo.</p><p>Không chỉ có một vị Giáo chủ, vì muốn đánh gục Hoang nên đối phương đã chuẩn bị rất đầy đủ.</p><p>Ầm!</p><p>Tiếp đó, nơi đây sục sôi, giữa bầu trời xuất hiện ba đại Giáo chủ, bao gồm cả cổ tộc của Ngân Huyết ma thụ.</p><p>Mà trên mặt đất cũng có hai vị Giáo chủ đang đứng bảo vệ Thạch Hạo, rõ ràng thực lực không hề tương xứng.</p><p>\"Ồ, có gì đó sai sai, rút mau!\" Bỗng nhiên giữa trời truyền tới tiếng quát lớn, một vị Giáo chủ nắm lấy Ninh Xuyên rồi nhanh chóng trốn thật xa.</p><p>\"Đuổi theo!\"</p><p>Trên mặt đất có người nói lớn, chỉ trong nháy mắt thì lại có thêm ba vị Giáo chủ hiện thân.</p><p>\"Trước kia từng nhận được tin tức, không chỉ có hai người đi theo hắn thôi sao, làm sao giờ thành năm người luôn thế?\" Cổ tổ của bộ tộc Ngân Huyết ma thụ tức giận.</p><p>Hắn mời người tới trợ giúp tiêu diệt Hoang, cắt đứt hi vọng của mấy tộc Bát Tí Hồn tộc, cũng không hề mong muốn sẽ xảy ra biến cố nào.</p><p>Giữa bầu trời, máu tươi tung bay, có Giáo chủ đã bị thương, ba vị Giáo chủ nhếch nhác chạy trốn chứ không hề dám dừng lại ứng chiến.</p><p>Thạch Hạo lạnh lùng quan sát, cũng không hề ngoài dự tính của hắn, trước kia rời đi thì vị Giáo chủ của Mỹ Nhân tộc đã góp ý cho nên hắn lại mời thêm hai vị Giáo chủ khác đi cùng, nhưng trên thực tế thì tất cả những đại cao thủ đều rời đi cả.</p><p>\"Chỉ một sơ sẩy thì sẽ gặp bất trắc ngay.\" Thạch Hạo than nhẹ.</p><p>Có chút đáng tiếc là, lần này không có bắt được Ninh Xuyên, căn bản không phải phát hiện ra đối phương mà chính hắn lại cố tình bại lộ tung tích, cùng hợp mưu với Giáo chủ để dẫn dụ Thạch Hạo tới.</p><p>\"Lần sau ta sẽ giết chết ngươi!\" Thạch Hạo lẩm bẩm.</p><p>Ninh Xuyên đã đặt chân vào lĩnh vực Thánh tế, thủ đoạn thông thiên và có sự bảo vệ của Giáo chủ, nếu có ý định ẩn núp thì rất khó có thể tra ra được, chỉ có thể chờ cơ hội khác mà thôi.</p><p>Sau đó không lâu thì Thạch Hạo bí mật rời đi, hướng về cơ duyên to lớn mà đã định sẵn.</p><p>Đây là một vùng đất cổ xưa, trên mặt đất chẳng hề có cây cỏ gì và cũng chẳng hề có đầm nước, mà chính là một sa mạc rộng lớn thiếu hụt sinh cơ.</p><p>Thậm chí, dù là mặt trời cũng không thể thấy được, cả ngày đều bị bão cát bao phủ.</p><p>Trước đây hắn cũng biết một ít tình huống của Thiên Thần thụ, đó là tin tức từng đạt được ở Táng giới, thậm chí còn có một bức tranh cổ không đầy đủ.</p><p>Hôm nay, quả nhiên đã chứng thực được, ở nơi này hư không không ổn định, thiên địa hoàn toàn khác, những cơn bão cát này là từ bên trong thổi ra.</p><p>Thạch Hạo đặt chân tiến vào trong một hư không tối om, đi vào một nơi đầy kỳ dị.</p><p>Vừa mới tới thì đã có những vết nứt hư không bổ tới, tiếng vang chói tai.</p><p>Quả nhiên như những gì Giáo chủ Mỹ Nhân tộc nói, trong này rất là nguy hiểm, không gian không hề vững chắc, những vị thần bình thường nếu tiến vào thì hơi một chút liền bị chém thành những mảnh vỡ.</p><p>Thân thể của Thạch Hạo đã được gột rửa bởi thiên kiếp mạnh nhất, giờ lại đặt chân vào lĩnh vực Thánh tế, là một vị Thần vương thì tất nhiên không hề e sợ những thứ này.</p><p>Hắn không ngừng xông vào, tiến vào nơi sâu nhất của khu cổ địa này, nhìn thấy những cảnh tượng hoang vu và tiêu điều.</p><p>Mặt đất cháy đen tựa như từng bị đốt qua, cũng không biết đã trôi qua bao lâu rồi mà giờ vẫn không hề có một ngọn cỏ nào.</p><p>Thạch Hạo cất bước, ầm, một luồng ánh lửa bốc lên khiến da thịt nắt gần như nứt nẻ, đây là hỏa tinh Thái dương vàng óng rực rỡ.</p><p>Hắn vội vàng tạo ra Động thiên duy nhất để chống lại.</p><p>Ngọn lửa này rất đáng sợ, thế nhưng hắn đã được đạo hỏa của chư thiên gột rửa nên sớm đã thích ứng nên cũng không hề gặp nạn gì cả, nếu không, người bình thường đi vào chắc chắn sẽ chống không nổi.</p><p>Dọc theo đường đi, hắn gặp phải rất nhiều hung hiểm, cất bước trong cổ địa tồi tàn này hắn rất hoài nghi rằng, nơi đây có Thiên Thần thụ không?</p><p>\"Ồ, tới rồi!\"</p><p>Rốt cuộc thì hắn cũng nhìn thấy dày đặc những tia chớp đan dệt trong hư không, tất cả hóa thành những luồng cuồng lôi gào thét qua lại.</p><p>Nơi đây vô cùng kỳ lạ, đầy rẫy những lôi điện đầy hung tợn mang theo thuộc tính của thiên kiếp!</p><p>Thạch Hạo tiến vào trong thì liền hiểu rõ, thứ này quá kỳ lạ, có vài nơi là những tia chớp bình thường và cũng có những nơi lại có những thiên kiếp tương ứng với cảnh giới của bản thân.</p><p>Đây là nơi nào? Quá đáng sợ.</p><p>Nếu một thân một mình đi vào thì chỉ cần sơ sẩy một cái thôi liền hình thần đều diệt, cơ bản không cách nào đối kháng lại được.</p><p>Mà hắn đã vượt qua được lôi kiếp mạnh nhất nên tất nhiên có thể xông vào trong, sấm chớp vô số, trên trời hay dưới đất đều có cả.</p><p>Ở đây, Thạch Hạo nhìn thấy có rất nhiều bột phấn đang phát sáng, khi quan sát kỹ thì nhận ra được, đó là bột xương!</p><p>Bột xương Thiên Thần!</p><p>Có thể tưởng tượng được, những người năm xưa tiến vào đây đã gặp phải kiếp nạn như thế nào rồi, đều chết thảm ở nơi này.</p><p>Vùng đất này cũng không phải mỗi tấc đều có thể dẫn tới tia chớp thiên kiếp mà cũng có nơi sẽ có lôi điện bình thường, thế nhưng muốn tìm được những nơi này thì cần phải có vận may, không thể dự đoán được.</p><p>\"Chẳng trách từ xưa tới nay không hề có người nào tới hái được Thiên Thần quả.\" Thạch Hạo thì thầm, việc này quả nhiên quá gian nan.</p><p>Địa vực này rất rộng lớn, Thạch Hạo nhanh chóng rời đi, cố gắng chống đỡ lôi kiếp, lúc này cũng đã đi vào sâu tới mấy ngàn dặm!</p><p>Xông qua khu vực này thì quần áo của hắn sớm đã hóa thành tro, da dẻ đều mang màu cháy đen thế nhưng cũng không đáng lo ngại.</p><p>Thoáng nghỉ ngơi giây lát thì Thạch Hạo tiếp tục lên đường.</p><p>Rốt cuộc thì hắn cũng nhìn thấy được thảm thực vật, đất đai không còn cháy đen, cũng không có ánh lửa và cũng chẳng còn ánh chớp, đâu đâu cũng là màu xanh um tùm tốt tươi.</p><p>Đáng tiếc, hắn cũng không hề thấy Thiên Thần thụ, sau khi xông qua khu vực xanh mượt này thì hắn lại bị lôi đình ngăn cản.</p><p>\"Thật kỳ quái, tại sao lại có nhiều tia chớp như thế, tất cả đều có thuộc tính của thiên kiếp, lẽ nào trận chiến ở kỳ nguyên Tiên cổ đã khiến nơi đây hư hao, khiến cho thiên kiếp xảy ra vấn đề?\"</p><p>Thạch Hạo lần nữa xông qua, hai ngày sau thì chợt phát hiện ra điểm kỳ lạ.</p><p>Phía trước có một ngọn núi nguy nga to lớn, tựa như cao bằng trời vậy, nó đâm thủng mấy tầng mây xanh.</p><p>Có khí tức của thần linh đầy mạnh mẽ đang sinh trưởng trong thảm thực vực nơi này, thế nhưng khu vực này lại thiếu hụt cường giả, tất nhiên sẽ có điều kỳ lạ.</p><p>Thạch Hạo bay vút lên trời cao, lướt qua mấy tầng mây trắng, lúc nhìn thấy tình hình nơi đỉnh ngọn núi thì hắn chợt trợn tròn mắt và lộ vẻ thèm thuồng.</p><p>Tựa như vô cùng hạnh phúc!</p><p>Nơi đó có một cây cổ thụ cứng cáp như rồng, nó còn lớn hơn cả những cây tiên dược mà hắn từng nhìn thấy, những cành cây lấp lánh tỏa ánh sáng chói mắt.</p><p>Đó là Thiên Thần thụ!</p><p>Nó rất cao lớn, hơn nữa không không hề giống với cái cây ở Tiên dược kia, phiến lá của nó có màu vàng đất, lúc đung đưa thì sẽ tỏa ra ánh sáng hoàng kim.</p><p>Làm Thạch Hạo vui mừng nhất chính là, bên trên cành cây lại nở đầy những bông hoa.</p><p>Ngoài ra, nếu quan sát kỹ thì lấp ló sau những táng lá là một vài trái cây đang phát sáng tựa như là mặt trời vậy, tuy rằng không nhiều thế nhưng cũng đủ làm hắn chấn động rồi.</p><p>Đó là Thiên Thần quả!</p><p>Đó là một cây thần thụ già đang kết quả, không ngờ đã bị hắn tìm thấy!</p>", "images": {}, "success": true}