{"id": 1009, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1009", "title": "Chương 1009: Cướp Lôi Kiếp Dịch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1009: Cướp Lôi Kiếp Dịch</h1><p>Di địa Tiên cổ.</p><p>Thạch Hạo và Ma nữ cùng nhau sánh bước nên thu hút rất nhiều sự chú ý của mọi người, không ít sinh linh đều lộ vẻ khác thường, đứng xa xa nhìn lại.</p><p>\"Ngươi đã làm những chuyện gì mà khiến người người oán trách thế hả, sao ta cảm thấy bọn họ khi gặp ngươi thì đều tỏ vẻ sợ hãi?\" Ma nữ ngạc nhiên hỏi.</p><p>\"Sao không nghĩ chút ta là ai hả, vô địch cả thế gian, thiên hạ đệ nhất, bọn họ không phải sợ mà là tôn kính, là tôn sùng.\" Thạch Hạo tự kỷ nói.</p><p>\"Ọe, linh cảm của ta rất nhạy cảm, rõ ràng nghe được có người đang chửi mắng, nguyền rủa cái tên Ma vương nhà ngươi, vậy mà còn dương dương tự đắc à?\" Ma nữ khinh thường nói.</p><p>Mái tóc đen buông xõa tới eo nhỏ, thân mang tuyết y, da trắng mịn như tuyết, gương mặt tinh xảo, nụ cười khuynh quốc khuynh thành, trên đường đi không muốn người chú ý cũng không được.</p><p>Thạch Hạo nghe thấy thế thì nhìn về nơi xa, rồi nói: \"Hậu đại của Thần viên Thái cổ, có phải muốn kính dâng cho ta não khỉ đúng không?\"</p><p>Một con cổ viên màu vàng nơi xa nghe thấy thế thì sắc mặt trắng bệch, đồng thời ra xức bỏ chạy, chúng nó âm thầm nguyền rủa thế nhưng không ngờ lại bị tên này nhận biết.</p><p>\"Xem ra, cái tên khốn nhà ngươi có danh cực xấu ở Tiên cổ này rồi, chỉ mới hét lớn một tiếng mà đã dọa một đám Thần viên chạy trối chết.\" Ma nữ than thở.</p><p>\"Đây là uy danh hiển hách vì chém giết mà ra đó, trước kia bảy tên Thiên Thần tới vây giết ta, kết quả đều bị ta tiễn xuống địa ngục cả.\" Thạch Hạo ha hả cười.</p><p>Ma nữ lắc đầu chẳng còn gì để nói, nhưng sau đó thì nhìn thấy rất nhiều tu sĩ kính nể Thạch Hạo, nàng biết, đây là sự thật, vả lại bên trong chắc chắn có vấn đề lớn nào đó.</p><p>Rất nhanh, Ma nữ nhìn thấy thiên tài của ba ngàn châu và nhìn thấy một vài người quen biết, những người này khi nhìn thấy Thạch Hạo thì càng lộ vẻ sợ hãi, ai nấy cũng đều đi vòng né tránh.</p><p>Ma nữ vẫy tay chào hỏi một vài người quen.</p><p>\"Thánh nữ, bế quan mấy năm rồi giờ mới chịu xuất hiện luôn à, chúng ta đều cho rằng ngươi đã xảy ra bất trắc gì rồi chớ!\" Có người giật mình nhận ra nàng là Thánh nữ của Tiệt Thiên giáo.</p><p>\"Gì mà Thánh nữ chứ, đây là một nữ ma đầu đó.\" Thạch Hạo sửa lại.</p><p>\"Các ngươi làm gì sợ hắn dữ vậy, tu vi cũng chỉ hơi mạnh một chút xíu thôi, lẽ nào hắn ăn thịt các ngươi chắc?\" Ma nữ hiếu kỳ nói.</p><p>Mấy người này đều muốn khóc rống lên, ngay ở trước mặt Thạch Hạo mà lại dám nói xấu hắn như thế, nhưng mà người này ăn qua không ít cường giả, từ giao long cho tới tỳ hưu, lại tới long tước, ai ai không mạnh mẽ chứ.</p><p>Trải qua uy danh chém giết trong Tiên cổ trong mấy năm qua thì uy danh về ăn uống cũng được lan truyền, việc này làm cho rất nhiều người khi gặp hắn đều run rẩy chân tay, bởi vì bản thể của bọn họ đều không phải là hình người.</p><p>\"Nè, sao các ngươi lại sợ sệt vậy hả?\" Ma nữ không hài lòng.</p><p>Một người trong số đó bí mật truyền âm, nói: \"Thánh nữ, hắn sẽ ăn chúng ta đó, đừng hỏi nữa, ta chân thành khuyên ngươi nên cách xa hắn một chút, biết đâu lúc hắn đói bụng thì hơn nửa sẽ gặp nguy đó.\"</p><p>Ma nữ suýt nữa thì phá lên cười, nàng đã nhìn ra được, những người này trong lòng mang nỗi sợ Thạch Hạo, đứng chung với hắn khiên cả người không dễ chịu chút nào.</p><p>\"Hắn nguy hiểm như vậy à?\" Ma nữ hỏi.</p><p>\"Chớ sao, dù là Thiên Thần mà hắn cũng ăn qua chứ đừng nói tới chúng ta, là sinh linh nguy hiểm nhất!\" Một người bí mật truyền âm.</p><p>\"Ngươi là một con tuần lộc năm màu, nghe nói sừng tuần tộc rất bổ, đang kể lể gì sau lưng ta đó, có phải là nguyện ý hiến dâng cho ta chút máu tươi à?\" Thạch Hạo hỏi.</p><p>Thần giác của hắn rất mạnh, cùng với trong cự ly gần như vậy thì có thể nắm bắt được thần niệm truyền âm của những người này.</p><p>Thiếu nữ thuộc bộ tộc tuần lộc năm màu kia sau khi nghe thế thì biến sắc và hét lớn một tiếng, hai chân mềm nhũn suýt nữa thì ngồi bịch xuống đất, gương mặt thì trắng bệch như tuyết.</p><p>\"Thôi, đừng có dọa các nàng nữa, các ngươi nói cho ta biết về những chuyện đã diễn ra đi.\" Ma nữ nói.</p><p>Sau đó không lâu thì nàng cũng biết được, Hoang độc ác tàn nhẫn giết Thiên Thần tới cỡ nào, những Thiên Thần của các giáo từ ngoại giới tiến vào đây đều bị hắn giết gần như toàn bộ, ít nhất cũng hơn mười người.</p><p>Hơn nữa, một vài di chủng mạnh mẽ cũng bị hắn nướng chín và ăn uống ngon lành.</p><p>Ma nữ lộ vẻ quái lạ, tên khốn này... độc án tàn nhẫn thiệt, mấy năm không thấy mà đã mạnh tới mức không biết nói gì nữa, ba luồng tiên khí gia trì bản thân, quả nhiên kinh người.</p><p>Bất kể là ai lần đầu nghe thấy, một thiếu niên lấy Thiên Thần làm thức ăn thì đều sẽ trợn tròn mắt, dù là Ma nữ - một thiếu nữ xảo quyệt cũng có chút ngây dại.</p><p>\"Ngươi đã chiếm được bao nhiêu bảo bối từ trên người đám Thiên Thần kia hả, tặng ta vài món được chớ\" Ma nữ hỏi.</p><p>\"Có thể đãi ngươi một bữa tiệc thật thịnh soạn!\" Thạch Hạo nói, tự nhiên là thịt Thiên Thần.</p><p>Bọn họ cũng không có trì hoãn lâu mà nhanh chóng rời đi, tuy rằng hiện giờ Thạch Hạo không sợ Thiên Thần thế nhưng cũng không muốn bị một vài Giáo chủ lòng dạ hẹp hòi tập kích.</p><p>\"Răng rắc!\"</p><p>Vết rách hư không vắt ngang Tiên cổ càng ngày càng lớn, việc này đã kinh động tới tất cả mọi người.</p><p>Thạch Hạo nhíu mày, cần phải nghĩ biện pháp để thoát vây!</p><p>Hắn trở lại Hồn đảo và mời một đám người thân quen tới, tựa như Tào Vũ Sinh, Thỏ nhỏ, Trường Cung Diễn, Tuyết Lâm, Lam Nhất Trần... tiếp đó bắt đầu thương lượng.</p><p>Kế tiếp, Thạch Hạo đi gặp mấy vị Giáo chủ và nói ra suy nghĩ của bản thân, hắn muốn lần nữa độ kiếp, là để hóa giải nguyền rủa cho các cường giả của Tiên cổ này.</p><p>\"Còn độ kiếp nữa, ngươi muốn bước vào lĩnh vực Thiên Thần ư?\" Có người giật mình hỏi vậy.</p><p>\"Không phải, làm sao lại nhanh như thế được chứ, tu hành như vậy thì đạo cơ của ta sẽ gặp bất ổn ngay.\" Thạch Hạo lắc đầu.</p><p>Lĩnh vực Thánh tế, lúc mạnh lúc yếu, hắn không thể lập tức vượt qua bước này được, còn cần phải đánh chắc căn cơ của mình.</p><p>Hắn có thể dùng lôi điện để khơi dậy dẫn ra thiên kiếp, sau đó chống đỡ và lấy Lôi Kiếp dịch.</p><p>Thạch Hạo cảm thấy không còn nhiều thời gian nữa, hắn nhất định phải tập hợp một ít Giáo chủ mạnh mẽ để bảo vệ bên mình, nếu không rất khó giết ra khỏi Tiên cổ này!</p><p>Thế nhưng làm cách nào để cho các Giáo chủ khác động lòng, tự nhiên chính là tặng những thứ mà bọn họ khát khao, bất kỳ bộ tộc nào cũng thèm thuồng Lôi Kiếp dịch, không một ai có thể chống lại sự mê hoặc này.</p><p>Đương nhiên, một vài bộ tộc sớm đã đắc tội với hắn thì không cách nào bỏ qua dễ dàng được.</p><p>\"Tiểu hữu, ngươi muốn tiếp tục độ Thần vương kiếp?\" Năm đại Giáo chủ chấn kinh, nên biết, kiếp nạn của Thạch Hạo là thiên kiếp tối cường, vượt qua một lần thì đã gọi là quá may mắn rồi, ấy vậy hắn lại muốn độ kiếp lần nữa.</p><p>Đây là tự tin hay là tự phụ, hoặc là không xem tính mạng của mình ra gì.</p><p>\"Chư vị cứ hộ pháp giúp ta, và cũng xin các bị tiền bối thông báo cho những bạn bè cũ của mình tới để quan sát.\" Thạch Hạo ngầm nói cho bọn họ biết, có thể mời và lôi kéo Giáo chủ khắp nơi tới đây, tới lúc đó sẽ cùng nhau tiến lùi.</p><p>Tiên cổ có rất ít Giáo chủ, không chết thì cũng bị điên, còn có thể sống sót cũng không phải nhiều.</p><p>Nhưng, năm đại Giáo chủ nghe thế thì vừa lo lắng, sợ hắn sẽ gặp thất bại và chặt đứt con đường trở lại bình thường của tộc bọn họ, và bọn họ cũng vừa hưng phấn, vạn nhất người này có thể không ngừng độ kiếp thì chẳng phải sẽ không bao giờ thiếu Lôi Kiếp dịch?</p><p>\"Được, để chúng ta đi mời người!\" Năm đại Giáo chủ rời đi.</p><p>Mấy ngày sau, Tiên cổ chấn động, lại có người độ kiếp, sóng gió muôn phương.</p><p>\"Trời ạ, tại sao lại là Hoang?\"</p><p>\"Hắn điên rồi, mới qua bao nhiêu ngày chứ, hắn sao lại muốn độ kiếp lần nữa, đừng nói hắn tiến vào Thiên Thần cảnh nghe!\"</p><p>Tiên cổ trở nên sục sôi, tất cả mọi người không cách nào tin vào mắt mình nữa.</p><p>Từng người đều trợn tròn mắt!</p><p>Đám Tào Vũ Sinh, Trường Cung Diễn, Long Nữ đều chẳng biết nói gì, chỉ biết nhìn bóng người đang đứng trong biển sấm và suy nghĩ tới xuất thần mà thôi</p><p>Ma nữ mím chặt môi, nàng cảm thấy có gì đó kỳ lạ, hành động của tên khốn này có chút phi lý, lần nữa độ Thần vương kiếp, chán sống à?</p><p>Nên biết, Thần vương kiếp cũng không giống với những kiếp khác, tu vi ở trong lĩnh vực Thánh tế sẽ không ổn đỉnh, trong quá trình độ kiếp thì có thể sẽ hạ xuống Thần Hỏa cảnh, vào lúc ấy vạn nhất bị luồng lôi điện mạnh mẽ bổ trúng thì hơn nửa sẽ hình thần đều diệt.</p><p>Thanh Y cũng tới, Nguyệt Thiền cũng đứng nơi xa quan sát, cả hai nhìn nhau.</p><p>\"Nguyệt Thiền tỷ tỷ khỏe chứ, khi nào thì ngươi thông báo việc kết hôn giữa ngươi và Thạch Hạo đây.\" Ma nữ vung tay đầy vui vẻ.</p><p>Nguyệt Thiền ngẩn đầu, vừa nhìn thấy Ma nữ đã mất tích mấy năm thì liền nghiền răng nghiến lợi, nếu không phải vì ả thì linh thân năm xưa làm sao xảy ra chuyện không rõ với Thạch Hạo chứ.</p><p>Vị Thiên Thần của Bổ Thiên giáo kia nghe thấy thế thì cũng không hề giận, mà trái lại rất vui vẻ, nói: \"Thiền nhi, cháu có quan hệ thân thiết với Hoang vậy luôn hả? Yên tâm, đừng dị, cậu sẽ làm chủ cho cháu, khi nào về giáo thì sẽ tuyển chọn một Thánh nữ khác, tiếp đó sẽ dẫn Hoang vào trong Bổ Thiên giáo ta luôn!\"</p><p>Nguyệt Thiền suýt nữa thì phạm thượng đánh người cậu này của mình, nàng chỉ hừ lạnh một tiếng rồi quay đầu đi.</p><p>Ầm!</p><p>Thiên kiếp cuồn cuộn, ánh chớp vạn tầng, chấn động mười phương.</p><p>Tất nhiên là có rất nhiều cao thủ tới thế nhưng cũng không hề can thiệp vào, bởi vì lần trước khi Thạch Hạo độ kiếp thì bọn họ đều hiểu rõ, ai mà xông vào trong thì sẽ gặp phải sét đánh.</p><p>Một vài Giáo chủ được mời tới cũng rất răng thẳng và cũng đầy hưng phấn, bởi vì Thạch Hạo độ kiếp rất thuận lợi.</p><p>\"Sắp rồi, hắn sắp thành công rồi!\"</p><p>Khi Thạch Hạo độ kiếp thành công thì dân bản địa trong Tiên cổ đều réo lên, nếu như Hoang không ngừng độ kiếp thì chẳng phải mọi người đều được cứu sống hay sao.</p><p>\"Tại sao lại không có Lôi trì?\" Thạch Hạo ngạc nhiên.</p><p>Đây đúng là không công mà, lần lôi kiếp này hắn đã vượt qua thế nhưng lại không có Tiên trì và cũng chẳng có Lôi Kiếp dịch.</p><p>Hắn rõ ràng, trời xanh chỉ ban tặng nhiêu đó thôi, không thể không hạn chế việc ban tặng Lôi Kiếp dịch, mỗi cảnh giới cũng chỉ ban tặng một lần.</p><p>Việc này khiến người khác tiếc nuối, còn Thạch Hạo thì thở dài.</p><p>Giáo chủ khắp nơi tuy rằng cảm thấy mất mát thế nhưng con mắt cũng nhanh chóng sáng rực lên, những người được mời tới đều tiến lên và đồng ý gia nhập vào phe Thạch Hạo.</p><p>Bơi vì, những người này không hề hồ đồ, người trẻ tuổi này quá nghịch thiên, người khác không dám độ kiếp thế nhưng hắn lại có thể tiếp tục độ, hơn nữa lại thành công.</p><p>Người như vầy không phải là tự phụ mà có năng lực siêu phàm nhập thánh, tương lai sau khi tiến vào Thiên Thần cảnh thì chắc chắn vượt qua được Thiên Thần kiếp!</p><p>Tới lúc ấy, chắc chắn bọn họ sẽ có Lôi Kiếp dịch.</p><p>Thông qua chuyện này, bọn họ đã nhìn thấy được tiềm lực không gì sánh được của Thạch Hạo, đáng để trả giá.</p><p>Lần độ kiếp này thương thế cũng không tính là nặng, vì không có lôi kiếp dịch nên cũng không thể hồi phục ngay lập tức được, cho nên hắn lẳng lặng ngồi xếp bằng chữa thương.</p><p>\"Ầm!\"</p><p>Thiên địa rung chuyển, cả bầu trời đều cộng hưởng theo.</p><p>\"Chuyện gì xảy ra thế, đây là những gợn sóng được truyền từ những khe nứt của Tiên cổ kia, tại sao lại có tiếng sấm?\" Có người kinh ngạc.</p><p>\"Độ kiếp, có người đang độ kiếp!\"</p><p>Sau đó không lâu có tin tức truyền tới, Ninh Xuyên đang độ kiếp, khi Thạch Hạo độ kiếp thì hắn cũng bắt đầu.</p><p>Rõ ràng, bên cạnh hắn cũng Giáo chủ, hiện giờ phải tách hai bên ra thì mới có cơ hội được.</p><p>\"Ha ha, cơ hội tới, chúng ta đi giết người thôi!\" Thạch Hạo quyết định ra tay, không để ý tới thương thế nhằm nhanh chóng nhằm về nơi đó.</p><p>Mấy vị Giáo chủ hai mắt nhìn nhau rồi đi theo, những người khác giật mình, chen lấn đuổi theo sau.</p><p>Mọi người biết, lần này sẽ rất náo nhiệt.</p><p>Thạch Hạo giết thẳng vào trong tiểu thiên thế giới kia, đằng sau là một đám người.</p><p>Thạch Hạo biết, nơi đây chắc chắn có Giáo của của Ngân Huyết ma thụ bảo vệ, rất là nguy hiểm, thế nhưng bên cạnh hắn cũng có những vị Giáo chủ như Bát Tí Hồn tộc nên cũng không hề sợ.</p><p>\"Giết!\" Dưới sự che chở của mấy vị đại Giáo chủ thì Thạch Hạo vọt thẳng vào trong thiên kiếp.</p><p>Người khác không dám vào, ai cũng sợ hãi loại lôi đình này, thế nhưng hắn lại chẳng hề để ý, cứ thế tiến vào đánh giết Ninh Xuyên, tranh cướp Lôi Kiếp dịch của hắn.</p><p>\"Đời sau tội huyết, ngươi dám!\" Bạch y Ninh Xuyên tràn đầy vết máu trên người nhìn chằm chằm Thạch Hạo.</p><p>Nếu có lựa chọn thì hắn sẽ không muốn độ kiếp ở nơi này, thế nhưng lối ra khỏi Tiển cổ đã bị người của Thạch Hạo canh giữ, có linh thân của Giáo chủ tọa trấn nên không cách nào xông ra được.</p><p>Hơn nữa, đám người Ngân Huyết ma thụ yêu cầu hắn độ kiếp ở trong Tiên cổ này, và thề sẽ bảo vệ hắn. Những người này đều có tâm tư của mình, chính là hóa giải nguyền rủa, nếu như giúp Ninh Xuyên rời khỏi Tiên cổ và tới ngoại giới thì bọn họ không cách nào điều khiển được nữa.</p><p>\"Ầm!\"</p><p>Thạch Hạo vừa mới tới thì liền sử dụng thần thông cái thế đánh giết Ninh Xuyên.</p><p>Thiên kiếp cuồn cuộn, ánh chớp vạn tầng!</p><p>Ninh Xuyên đỏ hết cả mắt, hắn đang độ kiếp thế nhưng đối phương lại dám xông vào, như vậy chính là đang sỉ nhục hắn.</p><p>\"Đời sau tội huyết, ngươi nạp mạng đi!\"</p><p>\"Tiểu Lục tử, ngươi là cái rắm gì chứ, ai là tội huyết hả, ai mới là người nạp mạng hả, cứ chiến rồi nói tiếp!\" Thạch Hạo giơ tay nhấc chân đều là thần uy cái thế.</p><p>Ầm!</p><p>Hai người giết thẳng tới gần Lôi Kiếp dịch thì Thạch Hạo nhanh chóng lấy ra một chiếc đỉnh để cướp lấy.</p><p>\"Ngươi dám!\" Ninh Xuyên giận dữ và cũng lấy ra pháp khí thu lấy, đồng thời liều mạng với Thạch Hạo.</p><p>\"Ta có gì mà không dám chứ!?\" Dù nói gì đi nữa thì Thạch Hạo cũng đã đoạt được một phần Lôi Kiếp dịch nên ra tay cũng chẳng hề kiêng dè gì nữa bởi vì hắn đã thu được thứ mình cần.</p><p>\"Giết!\" Ninh Xuyên hét lớn, vốn hắn là người phong thần như ngọc, nhưng hiện giờ tóc tai bù xù, mau me khắp nơi, không ngừng chiến đấu với Thạch Hạo.</p>", "images": {}, "success": true}