{"id": 1004, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1004", "title": "Chương 1004: Thiên Thần Thụ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1004: Thiên Thần Thụ</h1><p>Thạch Hạo kinh ngạc và tràn ngập vui vẻ, khi nhìn thấy cây cổ thụ ở trên đỉnh núi nguy nga kia thì lòng tràn đầy vẻ kích động.</p><p>Từng bước lại gần, dù cách rất xa thế nhưng vẫn có thể cảm nhận được khí thế của loại thần linh duy nhất đó, những phiến lá vàng, những đóa hoa, những cành cây, những trái quả không ngừng lưu chuyển tinh khí mờ mịt.</p><p>Nó rất cao và cũng rất lớn, những vỏ cây rạn nứt tựa như là những chiếc vảy to bằng bàn tay, toàn bộ thân cây đều hiện lên màu hoàng kim.</p><p>\"Người trẻ tuổi, ngươi là người may mắn, hãy lại đây.\" Cổ thụ mở lời.</p><p>Rõ ràng, Thiên Thần thụ không phải là dược thảo bình thường mà là sinh linh đầy mạnh mẽ, những trái mà nó kết ra đều có thể giúp người khác trở thành Thiên Thần chứ đừng nói tới bản thân của nó.</p><p>\"Xin ra mắt tiền bối!\" Thạch Hạo cũng khách sáo đáp lễ.</p><p>Hắn đã nhìn ra được, cây cổ thụ này mạnh hơn gốc cây mà mình từng thấy ở Tiên dược viên không biết bao nhiêu lần, bởi vì gốc cây kia từng bị trọng thương, thân cây gần như vỡ nát cả.</p><p>Nhưng, cây cổ thụ trước mắt này lại như là một con thiên long vàng óng đang ngủ đông vậy~</p><p>\"Haizz, ông trời thật sự là rất bất công, ngươi tuổi nhỏ như thế mà cũng gần sánh vai với Thiên Thần rồi, ta tu đạo đã vô tận năm tháng thế nhưng vẫn không cách nào đột phá được.\" Cổ thụ thở dài.</p><p>Thân là Thiên Thần thụ, có thể kết ra trái cây đại đạo và giúp người khác trở thành Thiên Thần, đây là sự nghịch thiên cỡ nào chứ. Nhưng chính bản thân nó lại bị thiên địa áp chế nên rất khó tu hành, con đường của nó sớm đã bị chặn đứng, không cách nào có thể trở thành cao thủ vô thượng chân chính, bây giờ cũng chỉ là Thiên Thần đỉnh cao, chỉ bước một chân vào hàng ngũ Giáo chủ mà thôi.</p><p>Nhưng nói tóm lại, nó vẫn còn may mắn hơn nhiều thần dược khác, cuối cùng vẫn coi như có chiến lực mạnh mẽ.</p><p>Nên biết, bất kể là những thần dược như Hư Thiên thần đằng, Thần Liên độ kiếp hay là Trường Sinh dược vô thượng như Bạch Quy Đà Tiên, tuy rằng có dược tính nghịch thiên thế nhưng cũng không cách nào tu hành tới cấp độ cao nhất, thực lực cũng không hề mạnh.</p><p>\"Chúng ta tuy rằng có thể tu hành thế nhưng lại bị sinh lão bệnh tất quấy phá, không cách nào trường sinh được. Mà tiền bối lại là Thiên Thần, bất hũ từ xa xưa, tuổi thọ vô cùng lớn, không hề cạn kiệt. Đứng nhìn thiên kiêu hết đời này tới đời khác nằm xuống đất, hoàn toàn là siêu việt ở trên.\" Thạch Hạo nói.</p><p>\"Ngươi nói cũng không sai, hoàn cảnh của ta cũng chỉ như vậy, những nỗi khổ chỉ có tự mình mới hiểu, nếu không thể sinh sống trong kiếp thổ này thì sớm đã bị người khác đào bắt và nuôi trồng như thần dược rồi.\" Cổ thụ vàng đáp.</p><p>Nó cao tới mấy chục tượng, những cành cây sum suê hiện màu vàng óng tỏa ra luồng khí tức thần thánh, từng phiến là phát sáng tạo thành những đám mây màu.</p><p>\"Thôi, nếu ngươi đã có thể tới được đây thì cũng coi như có duyên với ta, ta cho ngươi một trái Thiên Thần quả để làm vững chắc đạo hạnh hơn, thành tựu cảnh giới Thiên Thần.\" Nó tiếp tục mở lời.</p><p>Trong lòng Thạch Hạo rộn ràng, tất nhiên là hắn muốn nhanh chóng đột phá, thời gian không có chờ hắn nên càng mạnh thì càng tốt, bởi vì hắn biết thời loạn lạc đã tới, chỉ có tu vi của bản thân siêu tuyệt thì mới có cơ hội để sống tiếp.</p><p>Hắn uyển chuyển hỏi có thể xin thêm mấy trái nữa hay không, bởi vì hắn thấy trên những cành cây này không chỉ có một hai trái.</p><p>\"Rất không may, chỉ có một quả đã chín, còn những quả khác tuy rằng không phải là hoa nhưng vẫn còn rất non, ăn vào cũng vô dụng thôi.\" Cổ thụ vàng lắc đầu nói, cành lá rì rào vang vọng.</p><p>Thạch Hạo khiêm tốn thỉnh giáo, nếu như ăn vào Thiên Thần quả thì có diệu dụng như thế nào.</p><p>\"Tối thiểu sẽ giúp người bách kiếp bất xâm, những khí tức ô uế không thể lại gần.\" Cổ thụ trả lời, ngoại trừ trong nháy mắt có thể thành tựu chức vị Thiên Thần thì còn có diệu dụng như này nữa.</p><p>\"Bách kiếp bất xâm là sao?\" Thạch Hạo hỏi.</p><p>\"Tránh được sét đánh, có thể kháng lại hỏa kiếp, có thể kháng thủy họa...\" Thiên Thần nói ra từng việc một.</p><p>Thạch Hạo nghe thấy thế thì giật mình, tránh được lôi kiếp, cũng có việc này nữa ư?! Mỗi một cảnh giới thì hắn đều muốn độ kiếp để rèn luyện bản thân.</p><p>\"Tiền bối, lôi kiếp đó...\"</p><p>\"À, ta quên mất, kỷ nguyên này rất khó gặp lôi kiếp, công dụng này có hiểu quả hay không cũng không cần thiết, không cần phải lo lắng làm gì.\" Cổ thụ nói.</p><p>\"Sao không lo lắng chứ, ta cần phải độ kiếp.\" Thạch Hạo nói.</p><p>\"Cái gì, ngươi từng vượt qua thiên kiếp?\" Thiên Thần thụ giật nảy mình, nó cho rằng Thạch Hạo là người may mắn khi bất ngờ tiến vào được nơi này, chứ không phải là cố gắng chống cự lạ sự giáng lâm của thiên kiếp.</p><p>\"Ta đã vượt qua ba lượt thiên kiếp rồi.\" Thạch Hạo gật đầu.</p><p>Trong nháy mắt, hắn cảm nhận được một luồng thần thức mạnh mẽ quét tới, tiếp đó cây cổ thụ này vươn ra một cành cây vàng đặt lên trên đầu vai của hắn.</p><p>\"Thân thể thật là mạnh, sở hữu nguyên thần đã được lôi kiếp gột rửa!\" Thiên Thần thụ vừa mới chạm vào thì đã chạm nhận được khí tức khác lạ nên rất chấn kinh.</p><p>Thạch Hạo cũng không hề chống cự, bởi vì hắn có sức chiến đấu sánh ngang với Thiên Thần, hơn nữa nhìn ra được gốc cổ thụ này chẳng hề có sát khí, cộng thêm việc bất cứ lúc nào hắn cũng có thể bảo vệ bản thân mình.</p><p>\"Tiền bối, người ở đây đã lâu nên hoàn toàn không hay biết gì ở ngoại giới, có muốn đi với ta ra bên ngoài hay không?\" Thạch Hạo hỏi dò.</p><p>Tới giờ thì hắn cảm thấy tác dụng của Thiên Thần thụ với mình cũng không phải là quá lớn, thế nhưng vẫn có thể giúp những người thân của mình, đây tuyệt đối là một gốc thần thụ vô thượng.</p><p>Bản thân hắn cũng đã sánh ngang với Thiên Thần, sau khi ăn quả này vào thì cũng không có quá nhiều ý nghĩa, hơn nữa vạn nhất không cách nào dẫn tới thiên kiếp thì đúng là phiền phức lớn.</p><p>Ngoài ra, hắn cũng cảm thấy tu vi của bản thân thì cần phải do chính mình tu luyện thành, nếu như đột nhiên thành tựu chức vị Thiên Thần thì sẽ không vững chắc cho lắm.</p><p>Nhưng, gốc cây này lại có sức hấp dẫn vô cùng lớn đối với hắn, nếu như có thể mang về Thạch thôn và để cho Tộc trưởng gia gia ăn một trái Thiên Thần quả, lúc đó hắn cũng không cần lo lắng về vấn đề già yếu của người nữa.</p><p>Thạch thôn có rất nhiều người, nếu để cho những vị thúc thúc, những đứa bạn cùng trang lứa với hắn ăn vào một trái Thiên Thần quả, lúc đó không chỉ trở nên đầy mạnh mẽ mà còn có thể sống rất lâu, không còn thấy ai già yếu rồi chết đi.</p><p>Về phần ông nội Đại Ma thần của mình thì Thạch Hạo tin chắc, chính người có thể tu được tới chức vị Thiên Thần, nếu như không được thì chắc chắn hắn sẽ cho người một trái Thiên Thần quả ngay.</p><p>Vì lẽ đó cho nên hắn mới khát khao cây cổ thụ này, trong lúc vô tình con mắt cũng lộ vẻ nóng bỏng, ước ao có thể đào ngay và luôn.</p><p>\"Nhóc con, muốn làm gì hả?\" Thiên Thần thụ thấy thế thì sợ hãi, nó luôn cảm thấy tên nhóc này không phải là người ưa nhẹ nhàng, khiến nó cả người chẳng hề thoải mái gì cả.</p><p>\"Tiền bối, ngoại giới chuẩn bị đại loạn, Minh ước của Thái cổ, Biên Hoang, khu không người rộng lớn... sẽ có một vài vấn đề sẽ phát sinh, thế gian sẽ rối loạn, nơi này của người sẽ không còn là tịnh thổ nữa. Không gian của di địa Tiên cổ này đã xuất hiện khe nứt lớn và sẽ nối liền với bên ngoài trong nay mai mà thôi, tiền bối nên suy nghĩ về tương lai của mình đi.\" Thạch Hạo nói.</p><p>\"Ngươi nói cái gì, ngoại giới ra sao?\" Thiên Thần thụ lộ vẻ nghiêm túc rồi hỏi kỹ.</p><p>Sau khi nó biết được tình hình qua lời nói của Thạch Hạo thì nét mặt già nua biến đổi không ngừng.</p><p>Ngoại giới lại xảy ra chuyện như vầy, Tiên cổ sẽ không còn tồn tại nữa, như vậy khu cổ địa không hề bị ngoại giới quấy phá này hơn phân nửa sẽ nối liền với ba ngàn châu.</p><p>\"Nếu như có thể nối liền với Trường Sinh địa thì quá tốt rồi.\" Thiên Thần thụ thì thào, thế nhưng nó biết hơn nửa là không thành hiện thực.</p><p>\"Tiền bối, vãn bối nguyện làm người dẫn đường khi tiền bối ra ngoài.\" Thạch Hạo nói, vẻ hưng phấn càng tăng mạnh.</p><p>\"Chỉ dựa vào việc ngươi đang ở trong lĩnh vực Thánh thế thì làm sao có thể bảo vệ ta được chứ, bên ngoài có cả đám Giáo chủ, tới lúc đó thì chắc chắn ta sẽ bị người khác bắt đi và bị trồng vào trong một dược tiên nào đó.\" Thiên Thần thụ nói.</p><p>\"Tiền bối, ta cũng chỉ mới có hai mươi tuổi nhưng lại có đạo quả như thế nào chứ, nếu cho ta thêm vài năm nữa thì sẽ thành ra sao, cần phải nhìn xa trông rộng.\" Thạch Hạo tủm tỉm, hắn đã quyết định phải mang gốc cổ thụ này rời đi.</p><p>Hai mươi tuổi, sánh ngang với Thiên Thần, đây chắc chắn vô cùng đáng sợ, dù là hơn một kỷ nguyên trước cũng có thể gọi là bất phàm.</p><p>Sau một lát thì Thạch Hạo cũng không hề che giấu nữa, hắn lộ ra ba luồng tiên khí đang bắt đầu ngưng kết ra ba Cánh hoa đại đạo, nhiật nguyệt tinh hoa, thiên địa chi tinh cùng nhau chuyển động, với lại còn có đạo tắc chư thiên phối hợp ăn ý.</p><p>Thiên Thần thụ không cách nào bình tĩnh được, nó kinh ngạc bật nhảy lên, rễ cây từ trong lòng đấm ầm ầm vút lên cao, hô hấp dồn dập, lá cây rì rào tỏa ánh kim quang.</p><p>\"Ba luồng tiên khí, không ngờ lại có thể đi tới bước này, dù là chí tôn trẻ tuổi hơn một kỷ nguyên trước cũng là hiếm có.\"</p><p>Việc này làm cho nó bất giờ và chấn kinh không thôi, ở trong thế giới đã biến đổi vô cùng lớn, bên trong kỷ nguyên đang dần tiện cậm về \"thời đại mạt pháp\", vậy mà còn có thể nhìn thấy kỳ tài tu đạo như vầy, thật là làm lòng nó chấn động không thôi.</p><p>Thái độ của Thiên Thần thụ lập tức thay đổi, trước kia nó vẫn còn có thể giữ được bình tĩnh thế nhưng hiện lại thì không thể, cảm thấy mình đã gặp được một cường giả \"vô cùng đáng tin\", có thể rời đi với người này.</p><p>Sau đó, hai bên một già một trẻ trò chuyện vô cùng sôi nổi.</p><p>Thiên Thần thụ khẽ lay động, trên những phiến lá vàng óng nhỏ xuống một vài giọt sương thơm kèm theo là hương rượu thoang thoảng, nó dùng thứ này mời Thạch Hạo uống một ly.</p><p>\"Thứ này sẽ không tránh phải lôi kiếp chứ?\"</p><p>\"Không cần lo lắng, đây chỉ là những giọt sương trong thiên địa và được ta ủ thành rượu mà thôi.\" Cây già đáp.</p><p>Ngay chính bản thân Thạch Hạo cũng không ngờ tới chuyến đi lần này lại thuận lợi như vậy, đã thuyết phục và khiến cho Thiên Thần thụ động tâm, rất có thể sẽ rời đi cùng với hắn.</p><p>Thiên Thần thụ có chút kiêng dè nói cho Thạch Hạo biết, nó sum sê tươi tốt như vầy, nếu đi bên cạnh Thạch Hạo thì sẽ quá thu hút người khác, lúc đó chắc chắn sẽ gây nên những cuộc tranh giết của các giáo.</p><p>Nó có thể thu nhỏ lại rồi ẩn giấu trong pháp khí không gian, thế nhưng như vậy sẽ ảnh hưởng tới sự sinh trưởng của mình, những trái cây trên cành sẽ rụng hết, không phải là biện pháp hay.</p><p>Thạch Hạo cũng nhíu mày, nói: \"Không còn biện pháp nào nữa à?\"</p><p>Một cây cổ thụ lớn như vầy, trừ phi trồng ở Bổ Thiên giáo, Tiên điện, Minh thổ... nếu không ở trong tay hắn thì chắc chắn sẽ không thể gánh nổi, quá làm người khác ghen ghét.</p><p>\"Nếu như ngươi tìm được Vạn Vật thổ thì ta có thể biến nhỏ lại thành một thước, lúc đó có thể sinh trưởng tự nhiên, đạo hạnh tinh tiến, có thể sẽ kết ra rất nhiều trái.\"</p><p>\"Ta có Vạn Vật thổ!\" Thạch Hạo nói, lúc này hắn nghĩ tới một chậu đất từng đoạt được từ trong tay Quân Đạo, thế nhưng đã đưa cho Thỏ nhỏ rồi.</p><p>Thiên Thần thụ nói cho Thạch Hạo biết, ở sâu trong khu cổ địa này cũng có Vạn Vật thổ, và có thể ẩn chứa bí mật hơn một kỷ nguyên trước.</p><p>Thạch Hạo rời đi, nếu như nơi này có Vạn Vật thổ thì quá tốt rồi, có thể lấy được thì sẽ mang cây già này ra ngoài, không cần lo lắng bị người khác phát hiện.</p><p>Thiên Thần thụ không ngừng căn dặn, nói cho hắn biết phía trước vô cùng nguy hiểm, dù là mình cũng không dám xông vào trong, trên đường đi có những lôi kiếp mạnh nhất!</p><p>Thạch Hạo nở nụ cười, hắn từng từ trong lôi kiếp tiến vào đây và đã độ qua ba lần thiên kiếp, nếu là người khác thì tình thế này chắc chắn phải chết thế nhưng về phía hắn thì chẳng hề e ngại gì.</p><p>Quả nhiên, bên trong chốn non sông này có một địa phương rất là an lành, thực vật xanh um, thế nhưng cũng có một nơi cháy đen một vùng, hàng vạn lôi đình.</p><p>Thạch Hạo nhíu mày, lôi kiếp trong nơi sâu nhất này quả nhiên là đáng sợ, thi thoảng cũng sẽ có những tia chớp đáng sợ nhất bổ xuống, cũng có những sinh linh do ánh điện hóa thành đang giương nanh múa vuốt xông thẳng về phía hắn.</p><p>Cũng có con đường rất an toàn thế nhưng chỉ cần sau một khắc là sẽ bị lôi điện nhấn chìm, muốn vượt qua được trừ khi có may mắn cực lớn, có bí bảo hoặc bản thân đủ mạnh.</p><p>Tiến lên được mấy ngày thì Thạch Hạo thấy một cây cầu vòm bằng đá dẫn vào bên trong một chốn cực lạc, nơi đó có những cây cỏ lấp lánh trong suốt, hào quang chiếu rọi khắp nơi.</p><p>Thạch Hạo bước trên nền đá tiến vào trong, kết quả lôi đình bổ xuống khiến cả người cháy đen, nếu là người bình thường thì sớm đã nổ tung rồi.</p><p>Cách rất xa nhưng hắn vẫn nhìn thấy một vài cảnh tượng bên trong, tinh thổ đó rất kỳ lạ, những dị tượng không ngừng phát sinh, ráng lành đan xen, thần thánh cực kỳ.</p><p>\"Vạn Vật thổ!\" Thạch Hạo vui mừng.</p><p>Đồng thời, hắn cũng vô cùng khiếp sợ, bởi vì bên trong Vạn Vật thổ lại có rất nhiều dị tượng, rất là thần bí.</p><p>Việc làm hắn kinh ngạc nhất chính là, bên trong đất lại tỏa ra hào quang tựa như là một mặt kính chiếu hiện một hình bóng thiếu nữ.</p><p>\"Sao thấy quen quen vậy ta?\" Thạch Hạo ngây ngốc đứng yên, cảm thấy hình bóng này rất quen thuộc.</p>", "images": {}, "success": true}