{"id": 1010, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1010", "title": "Chương 1010: Chiến Ninh Xuyên", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1010: Chiến Ninh Xuyên</h1><p>Đại chiến trong thiên kiếp, không chỉ phải ứng phó với các sinh linh do tia chớp hóa thành mà còn phải chiến đấu với đối thủ.</p><p>Đặc biệt là bên cạnh Lôi trì, tuy rằng tầng này rất ôn hòa thế nhưng lại có rất nhiều sinh linh, một khi chọc giận chúng thì sẽ càng đáng sợ hơn.</p><p>\"Luân Hồi quyền!\"</p><p>Thạch Hạo hét lớn, nắm đất phát sáng, mảnh vỡ thời gian bay lượn tựa như đánh tan tương lai cổ kim, theo với việc bùng phát của hắn thì ánh sáng vạn trượng, cả người tựa như đang bốc cháy vậy.</p><p>Thiên địa bị xuyên thủng, ánh chớp kia bị đánh lui cứ thế biến mất trong một khoảng thời gian, nắm đấm mang theo xích thần trật tự đánh về phía Ninh Xuyên.</p><p>\"Thiên đồ đạo cổ kim!\"</p><p>Ninh Xuyên cũng hét lớn, sau lưng hắn hiện lên một bức Thiên đồ, đây chính là Chí tôn thuật từ khi hắn sinh ra đã có, thứ này được khắc lên trên lưng của hắn, bên trong ẩn chứa nhật nguyệt tinh thần, tinh không vũ trụ.</p><p>Ào ào ào!</p><p>Bức tranh này được triển khai tựa như là một đại thế giới đang giáng xuống và bao phủ nơi này.</p><p>Có thể thấy được, hai người tựa như đang đứng trong một vũ trụ, từng ngôi sao lớn không ngừng chuyển động trong vũ trụ tăm tối, từng dải ngân hà không ngừng buông xuống.</p><p>Ầm!</p><p>Thạch Hạo điên cuồng, một quyền xuyên qua một ngôi sao giết thẳng về phía Ninh Xuyên.</p><p>\"Đoạn!\"</p><p>Ninh Xuyên hét lớn, hư không nứt ra, vũ trị bị chém lìa, Thạch Hạo bị ngăn cách đứng ở bên bờ bên kia.</p><p>Mà lúc này, đại tinh ầm ầm, từng ngôi sao bắt đầu bốc cháy hừng hực và chiếu rọi vũ trụ đầy lạnh lẽo này, tiếp đó là không ngừng lao về phía Thạch Hạo.</p><p>Một người chống lại cả một vũ trụ, quá mức nhỏ bé.</p><p>\"Đời sau tội huyết, một tên sinh linh nho nhỏ như ngươi thì làm sao là địch của cả vũ trụ to lớn chứ!\" Ninh Xuyên lạnh lẽo nói, tựa như là một vị Thần vương vô thượng nhìn xuống thiên hạ, không ngừng trấn áp Thạch Hạo.</p><p>\"Khi nào ngươi luyện hóa được cả một vùng vũ trụ để bản thân sử dụng rồi hẵng ngông cuồng, thế nhưng đây cũng chỉ là một tấm bùa vẽ mấy thứ ma quỷ mà thôi!\" Thạch Hạo nói.</p><p>Hắn mở ra Thiên nhãn nên không hề bị những cảnh tượng phía trước mê hoặc, Luân Hồi quyền càng ngày càng lấp lánh, nó xuyên thủng vũ trụ đánh nát từng ngôi sao một, giết thẳng về phía Ninh Xuyên.</p><p>\"Chém tan mây xanh phá cửu tiêu!\" Lời nói đầy lạnh lùng của Ninh Xuyên truyền tới, sức mạnh thần chú và pháp ấn của hắn kết hợp lại với nhau, Thiên đồ kia chấn động, những ngôi sao trong vũ trụ phát sáng.</p><p>Xoẹt!</p><p>Vào đúng lúc này, ngân hà ở trong Thiên đồ hóa thành một thanh thần kiếm tinh không chém về phía Thạch Hạo, cắt lìa cửu tiêu.</p><p>Cùng lúc đó, nắm đấm của Thạch Hạo đột nhiên giam cầm hư không, xuyên thủng qua vô số ngôi sao rồi đánh tới gần đó.</p><p>\"Phụt!\"</p><p>Máu tươi tung tóe, nơi bả vai của Thạch Hạo không ngừng chảy ra máu tươi, đó là do thành thần kiếm tinh không kia chém trúng và làm tổn thương tới cơ thể hắn.</p><p>\"Không xong!\"</p><p>Có người sợ hãi, nếu như Thạch Hạo chết đi thì sẽ liên can tới sự sống của rất nhiều người, không ít dân bản địa đang chờ đợi sự cứu chữa của hắn.</p><p>\"Ha ha ha...\" Có người nở nụ cười, là người đứng về phe Ninh Xuyên, bởi vì hắn phát hiện nắm đấm của Thạch Hạo vẫn còn cách Ninh Xuyên một đoạn nhỏ.</p><p>\"Ha ha, tóm lại thì Hoang vẫn còn kém Ninh Xuyên một bậc, mặc dù có thể vượt qua được lôi kiếp tối cường thì sao chứ, vẫn còn kém lắm!\" Có người cười lớn, không hề che giấu nữa.</p><p>Trong này bao gồm cả bộ tộc Ngân Huyết ma thụ, bọn họ vô cùng chờ mong cảnh này.</p><p>Nhưng, bản thân Ninh Xuyên lại chợt biến sắc, cơ thể chấn động rồi nhanh chóng lùi lại, tiếp đó miệng ho ra đầy máu, hai bên tóc mai của hắn từ từ chuyển sang bạc, từ từ già yếu.</p><p>\"Đó là... đang cướp lấy năm tháng, quyền chưa tới thế nhưng mảnh vỡ thời gian sớm đã bay lượn, Ninh Xuyên đã trúng chiêu rồi!\"</p><p>Những người này đều nhìn ra được vấn đền nên giật nảy mình.</p><p>Lúc này chỉ vừa mới bắt đầu mà hai người đã bị thương, đặc biệt là Ninh Xuyên không ngừng ho ra máu.</p><p>\"Hoang có kinh nghiệm chiến đấu quá phong phú, bả vai bị chảy máu thì cũng là thương ngoài da mà thôi, vẫn không cách nào thương tới gân cốt của hắn, nhưng Ninh Xuyên lại dính phải sức mạnh Luân hồi, tổn thương bên trong rồi.\"</p><p>\"Cũng không đúng lắm, Hoang trúng chiêu kia chắc chắn không hề dễ chịu đâu, chắc chắn đã tổn thương tới xương cốt rồi!\"</p><p>Có người bàn luận, phân tích tình hình trận chiến.</p><p>\"Cái tên tội huyết nhà ngươi!\" Ninh Xuyên biến sắc, Luân Hồi quyền vô cùng sắc bén, quyền chưa đến thế nhưng mảnh vỡ thời gian đã đánh sâu vào trong thân thể của hắn, hại người từ trong vô hình.</p><p>Cơ thể hắn từ từ lu mờ, tóc mai hai bên hoa râm, trên trán xuất hiện một vài nếp nhăn.</p><p>Cũng may là, hắn đã ngăn cản được biến hóa này, không để cơ thể tiếp tục già yếu nữa!</p><p>Thế nhưg vẫn có chút đáng sợ, Luân Hồi quyền này không chỉ có quan hệ với thời gian mà còn có lực phá hoại kinh người, cho nên hắn không ngừng ho ra máu.</p><p>Xương cốt của Thạch Hạo vang lên lốp bốp rồi đánh bay thanh kiến kia, máu tươi nơi đó phóng lên rất cao, hiển nhiên bả vai cũng bị thương, thế nhưng cả người hắn phát sáng nhanh chóng nối liền xương cốt lại.</p><p>\"Giết!\"</p><p>Tiếng quát lớn vang vọng, Thạch Hạo khí thôn sơn hà, dưới chân phát sáng, bên người là vô số những bông hoa sen vàng cắm rễ trong vu trụ, hắn giẫm lên từng ngôi sao rồi phóng về phía Ninh Xuyên.</p><p>Bụp!</p><p>Ở phía sau, từng ngôi sao lớn bị lực giẫm của hắn nổ tung, hắn tựa như rồng rời hang giết về hướng Ninh Xuyên.</p><p>Ầm!</p><p>Hai người không ngừng va chạm, sinh tử giao kích.</p><p>Điên cuồng chém giết, cả hai đều đang liều mạng.</p><p>\"Không xong,Ninh Xuyên vừa mới độ kiếp nên thân thể rất yếu, không chắc có thể ngăn cản được Hoang, kẻ này quá hung mãnh!\" Có người biến sắc.</p><p>\"Không sao đuâ, Hoang cũng vừa mới độ kiếp xong, vẫn chưa có khôi phục thương thế bao nhiêu ả, giờ lại xông vào trong thiên kiếp của Ninh Xuyên mà.\"</p><p>\"Thiên đồ, trấn phá!\"</p><p>Ninh Xuyên vung tay, ngôi sao chư thiên xoay tròn, tất cả đều tập trung về phía hắn rồi sau đó hình thành một một Đại vũ trụ tinh đồ và được hắn nắm chặt trong tay.</p><p>\"Ầm ầm ầm!\"</p><p>Hắn tựa như nâng một vũ trụ nện về phía Thạch Hạo.</p><p>Cảnh tượng này quá kinh khủng, tựa như một người khổng lồ đang khai thiên tích địa, một tay nâng vũ trụ đập về một người!</p><p>Côn bằng phá pháp!</p><p>Thạch Hạo hóa thành một con Côn bằng bay vút lên chín tầng trời, lông cánh vàng chói giang rộng đập nát những ngôi sao chư thiên, thân thể khổng lồ ép cho vũ trụ phải rạn nứt.</p><p>\"Vẫn không được, trấn áp!\" Ninh Xuyên hét lớn.</p><p>Ầm!</p><p>Toàn bộ vũ trụ bị hắn đè mạnh xuống, nện thẳng lên trên người Thạch Hạo.</p><p>Cả người Thạch Hạo bay ngược ra sau, há miệng phun ra đầy máu, hắn đã bị thương nặng.</p><p>Đây chính là Ninh Xuyên, thực lực mạnh mẽ, dù là Hoang cũng phải trọng thương, không thẹn với cái tên Lục Quan vương vô địch.</p><p>Chỉ là, tiếng hoan hô của mấy người còn chưa kịp cất lên thì chiến cuộc chợt thay đổi, đầy trời đều là những cọng lông chim vàng óng, và đại dương đen như mực chập trùng.</p><p>Thạch Hạo ổn định lại thân hình thì bắt đầu diễn biến ra áo nghĩa tối cao nhất của Côn bằng, một con cá lớn màu đen vụt nhảy lên khỏi mặt nước và cộng hưởng cùng với một con Kim Bằng đang bay lượn giữa trời cao.</p><p>Hắn một tay là Thái âm, một tay là Thái dương, Côn và Bằng cùng quấn chặt và tỏa ra sức mạnh bất hủ.</p><p>\"Giết!\"</p><p>Theo tiếng hét lớn của Thạch Hạo thì hắn vút ngang trời cao, xuyên thủng vũ trụ kia, không ngừng xuất thủ đánh toàn bộ Côn Bằng pháp về phía Ninh Xuyên.</p><p>\"Phụt!\"</p><p>Ninh Xuyên bay ngược ra sau, miệng ho đầy máu.</p><p>\"Tái chiến!\"</p><p>Cái trán của Ninh Xuyên phát sáng, long văn dày đặc, hắn hét lớn thì tựa như có bóng mờ của chân long hiện ra, tiếp đó, hắn nắm quyền triển khai tuyệt sát!</p><p>\"Ngươi cho rằng mình là Thập Quan vương à, muốn triển khai Long quyền, trước hãy học bảo thuật hoàn chỉnh rồi hẵng nói nhé!\" Thạch Hạo cười khẩy.</p><p>\"Hả, không đúng!\" Đúng lúc này thì rất nhiều người giật mình, bóng mờ kia không phải là rồng, tới ngay cả Thạch Hạo cũng kinh ngạc, quyền phong kia quá kinh khủng.</p><p>Một con Kỳ lân trắng xuất hiện và rít gào theo việc thi pháp của Ninh Xuyên, nó có oai phong của Vương giả, khí tức cái thế!</p><p>\"Trán sinh long văn, kỳ thực là Kỳ lân văn!\" Có người kinh ngạc thốt lên.</p><p>Ninh Xuyên làm người người khờ dại, trước kia hắn chưa hề thi triển qua thế nhưng hôm nay mới chính thức diễn dịch ra môn thần thông tuyệt thế này, nên biết, bảo thuật Kỳ Lân là một trong mười tuyệt học của Thập Hung!</p><p>Hắn có lai lịch như thế nào, nên biết, đây là thần thuật thiên phú của hắn, từ lúc sinh ra đã có, làm sao lại có truyền thừa Kỳ Lân thuật?</p><p>Ầm!</p><p>Kỳ Lân quyền, tinh lực cuộn trào, quyền phong xé tan trời cao, quá kinh khủng.</p><p>Thường ngày, Ninh Xuyên phong thần như ngọc, hiền lành lịch sự, thế nhưng úc này lại có một luồng khí tức Vương giả, máu me khắp người, làn tóc rối tung, ánh mắt như điện không ngừng quyết chiến với Thạch Hạo.</p><p>\"Kỳ Lân quyền thì đã là thế nào!\"</p><p>Trong lúc Thạch Hạo giơ tay, vận chuyên Liễu Thần pháp thì cả người chợt trở nên vàng óng, lúc hắn đấm ra một quyền thì hàng trăm ngàng sợi xích thần trật tự đi theo nắm đấm ấy đánh về trước.</p><p>Hai quyền va chạm, ầm, xuyên thủng cả bầu trời.</p><p>Kết quả đã khơi dậy biển sấm ở tầng thứ mười, khiến nơi đây trở nên bạo động.</p><p>\"Không xong!\"</p><p>Tất cả mọi người đều giật nảy mình, biển sấm của tầng này rất đáng sợ, có tiên cầm, thần thú sinh sống, một khi nổi điên thì khó mà chống lại được, ngoài ra còn có một tòa Trảm Tiên đài sâu không lường được.</p><p>\"Hoang, ngươi dám!\" Ninh Xuyên quát lớn.</p><p>Bởi vì, trong lúc chiến đấu thì Thạch Hạo vẫn tiếp tục cướp lấy Lôi Kiếp dịch, bản thân Ninh Xuyên cũng không ngừng thu lấy thần dịch này, cả hai đều quấn chặt lấy nhau.</p><p>Việc này làm cho Ninh Xuyên giết tới đỏ cả mắt, bởi vì thứ này đáng lý là của hắn, hiện giờ bị Thạch Hạo cướp lấy dù chỉ một giọt thì chính là sự sỉ nhục đối với hắn.</p><p>Một ao bảo dịch đầy tràn, trong lúc hắn với Thạch Hạo chiến đấu thì không ngờ Thạch Hạo còn lấy nhiều hơn cả hắn!</p><p>Bảo thuật Thập Hung - thần thông Kỳ Lân tái hiện!</p><p>Cả người Ninh Xuyên tràn ngập sát khí, một con kỳ lăn trắng như tuyết rít gào cùng với quyền ấn của hắn trông rất là sống động, nó lao nhanh về trước, đồng thời sau lưng của hắn hiện lên Thiên đồ, dưới chân lan tỏa từng ngọn lửa lớn, tất cả các bảo thuật đều được sử dụng hết.</p><p>Bên cạnh hắn, kim ô hí vang, long hổ tranh bá, đương nhiên Kỳ Lân trắng kia vẫn làm chủ, cảnh tượng vô cùng kinh khủng.</p><p>Nắm đấm của Thạch Hạo phát sáng, tay trái là Luân Hồi quyền, tay phải là Lôi Đế quyền, sau lưng là một cây liễu vàng óng, hắn cũng giết thẳng tới trước.</p><p>Không ổn!</p><p>Đúng lúc này, mọi người đang quan chiến kêu lên thành tiếng, bởi vì bên trong lôi điện tầng thứ mười kia có chân long xuất hiện, thiên phượng xoay tròn, không ngừng lao về phía hai người.</p><p>Hai người quyết chiến đã tạo nên phiền phức vô cùng lớn, khiến cho sinh linh trong biển sấm thức tỉnh, mặc dù đều do lôi điện biến thành thế nhưng lại y như là những sinh linh có sức sống, thần thông khó lường.</p><p>Chân long nhằm về phía Ninh Xuyên, Thiên phượng bay tới Thạch Hạo!</p><p>Hai người bọn họ vừa đại chiến với nhau vừa chống lại sinh linh trong biển sấm này, càng ngày càng hỗn loạn, ngoài ra, còn có những sinh vật khác cũng không ngừng áp sát vào, hai người rơi vào tình cảnh nguy hiểm, máu me khắp người.</p><p>\"Xoẹt!\"</p><p>Đặc biệt, Trảm Tiên đài phát sáng, kiếm khí trăm ngàn luồng quét ngang bầu trời, khiến cho tất cả mọi người đều biến sắc, nhanh chóng tránh lui.</p><p>Bụp!</p><p>Hai người bị những luồng kiếm khí này quẹt trúng thân thể, máu tươi chảy xối xả, vô cùng đáng sợ.</p><p>Đúng lúc này, hai người gần như cùng hét lớn hòng đề thăng khí thế của bản thân, chuẩn bị sử dụng tới đại pháp vô thượng.</p><p>\"Cửu Ngũ Chí Tôn thiên công!\"</p><p>\"Bát Cửu thiên công!\"</p><p>Hai người hét lớn, đều vận dụng tuyệt pháp cao nhất, đây chính là pháp môn khống chế bảo thuật, một khi thi triển thì có nghĩa rằng tất cả những bảo thuật mạnh mẽ nhất của hai người đều được thể hiện.</p><p>Bát Cửu thiên công, vận chuyển Côn Bằng pháp, Luân Hồi, Lôi Đế thuật, Thương Thiên, Liễu Thần pháp...</p><p>Nơi đây sục sôi, bảo thuật chồng chất, không gì sánh được.</p><p>Tuy rằng thiên công này có chút tỳ vết, không phải hoàn mỹ thế nhưng Thạch Hạo triển khai trong cảnh giới hiện tại thì cũng đủ lắm rồi, không còn ảnh hưởng gì cả.</p><p>Ầm!</p><p>Thiên địa hỗn loạn, hỗn độn dâng trào.</p><p>Đây đều là cảnh tượng do Bát Cửu thiên công tạo thành.</p><p>Mà bên kia, Cửu Ngũ Chí Tôn thiên công vừa hiện thì cũng đáng sợ không kém, vận dụng mấy loại bảo thuật chí cường, tựa như là chí tôn Tiên đạo giáng trần quét ngang thiên hạ!</p><p>Sau đòn đánh này, thiên địa mơ hồ, thứ gì cũng chẳng thấy được.</p><p>Mãi tới rất lâu sau thì mọi người mới phát hiện được, hai người đều lảo đảo thối lui, cả người te tua không lành lặn, Thạch Hạo ngồi phía trước Lôi trì không ngừng thu lấy Lôi Kiếp dịch.</p><p>\"Thân thể của Ninh Xuyên không bằng Hoang, đã ăn thiệt thòi lớn!\" Có người than thở.</p><p>\"Dù sao thì Hoang cũng từng vượt qua Thần Vương kiếp, độ chắc chắn của thân thể đã không cách nào tưởng tượng được, cho nên nắm giữ thượng phong là chuyện tất nhiên!\"</p><p>Tất cả mọi người đều nhìn chằm chằm chiến trường, có người lo lắng và cũng có người mừng rỡ.</p><p>\"A...\" Ninh Xuyên hét lớn, ngọn lửa tức giận đốt chảy cửu trùng thiên, đó là Lôi Kiếp dịch của hắn thế nhưng lại đang bị Hoang cướp sạch.</p><p>Nhưng mà, lúc này hắn bị thương quá nghiêm trọng, sức chiến đấu giảm mạnh.</p><p>\"Ầm!\"</p><p>Trảm Tiên đài rung động, tiên quang tỏa ra, lôi kiếp tầng thứ mười biến mất và Lôi trì cũng mờ ảo đi.</p><p>\"Đừng có trốn, ta còn chưa thu hết mà!\" Thạch Hạo kêu to không cam lòng.</p><p>\"Phụt!\"</p><p>Ninh Xuyên đứng nơi xa phun ra ngụm máu tươi vì tức giận, những thứ đó đều là của hắn, nhưng giờ lại nằm trong tay Hoang.</p><p>\"Ta muốn giết ngươi!\" Ninh Xuyên gầm lên, tinh khí cả người cuộn trào, lần nữa xông tới.</p><p>\"Ta cũng muốn giải quyết hoàn toàn tính mạng của ngươi!\" Thạch Hạo cười khẩy, sau khi thu lấy Lôi Kiếp dịch thì giết thẳng về phía Ninh Xuyên.</p>", "images": {}, "success": true}