{"id": 1011, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1011", "title": "Chương 1011: Quét Ngang Tiên Cổ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1011: Quét Ngang Tiên Cổ</h1><p>Một con Kỳ lân trắng tỏa ra ánh sáng vạn trượng, nó xé tan bầu trời lao mạnh xuống dưới.</p><p>Bộ quần áo trắng phơ của Ninh Xuyên phấp phới, vẻ điển trai không chút tì vết, hắn điều khiển Kỳ lân trắng rồi nhanh chóng đánh tới.</p><p>Đây là một trận đại quyết chiến, lòng hắn đầy giận dữ</p><p>Thạch Hạo đã đoạt lấy Lôi Kiếp dịch của mình nên hắn không cách nào nhẫn nhịn được nữa, Lục Quan vương là như thế nào? Vô địch sáu thế, xưng tôn trên thế gian, không hề có bất kỳ đối thủ nào trong cùng cảnh giới.</p><p>\"Hoang cũng phát uy rồi, bắt đầu liều mạng!\" Có người thán phục.</p><p>Thạch Hạo lao về phía trước, điều khiển một con Côn bằng với hình thể khổng lồ giương cánh xé trời cao, kim quang vạn sợi, sóng biển cuộn trào vọt tới phụ cận.</p><p>Ầm!</p><p>Cú va chạm vô cùng kinh thế đủ để Thiên Thần phải sợ hãi, run rẩy, thần lực không gì sánh được, giữa hai bên đều hiện lên vô tận pháp tắc!</p><p>Hai người giao chiến, máu tươi tung tóe, thần quang vạn tia, cốt văn đan dệt, hư không nát tan.</p><p>\"Giết!\"</p><p>Thiên kiếp đã kết thúc, Giáo chủ thì làm sao ngồi yên được nữa? Có người đã chuyển động, mục tiêu tự nhiên là Lôi Kiếp dịch.</p><p>Mấy cường giả như Ngân Huyết ma thụ, Ban Lan cự hổ đồng loạt xuất thủ, trong lòng ai cũng muốn giết chết Hoang ngay lập tức và cướp lấy Lôi Kiếp dịch của hắn.</p><p>Nhưng mà, đệ nhất cao thủ Bát Tí Hồn tộc, tộc trưởng của Mỹ Nhân tộc... sao có thể khoanh tay đứng nhìn được chứ, bọn họ tới đây chính là để áp trận cho Thạch Hạo, bảo vệ sự an nguy của hắn, tất cả đồng thời xuất kích giết thẳng về phía đám Ngân Huyết ma thụ.</p><p>Trên thực tế, giữa bọn họ có oán thù rất lớn, vừa hay lại có cơ hội hư vầy nên triển khai quyết đấu kinh thế.</p><p>\"Ầm ầm ầm!\"</p><p>Giáo chủ xuất thủ, trởi long đất lở, gió lạnh gào thét, mưa máu tầm tã, chỉ cần một đòn tùy ý cũng đã dẫn tới rất nhiều cảnh tượng kỳ dị trong trời đất.</p><p>Xung quanh, một đám người run lẩy bẩy, chân tay co rút không cách nào đứng nổi, sắc mặt của mọi người tái nhợt như tuyết, có một vài người không cách nào chịu nổi uy thế này nên đã rớt mạnh từ trên cao xuống.</p><p>Trong nhất thời, quần hùng chạy trốn về nơi xa, rất sợ sẽ bị ảnh hưởng bởi cuộc chiến này.</p><p>Mọi người đều đứng ở cuối chân trời nhìn cuộc tranh đấu tuyệt thế này.</p><p>\"Hoang, hắn quá nghịch thiên mà, không ngờ lại cùng độ thiên kiếp và cướp lấy phần lớn Lôi Kiếp dịch, ngông cuồng vô cùng!\"</p><p>\"Trời ơi, còn có thiên lý nữa hay không đây, hắn ngẫu hứng độ kiếp và cứ thế thành công nối tiếp thành công!\"</p><p>Mọi người chỉ có thể thán phục, cách làm siêu phàm như này khiến mọi người cảm thấy không cách nào tin được, nên biết đó cũng là Thần vương kiếp tối cường, người thường không cách nào lý giải được.</p><p>Loại thiên kiếp cửu tử nhất sinh này mà Hoang lại có thể độ liên tục, thật khiến người khác cảm thấy hắn là một con quái vật!</p><p>\"Tên khốn này mạnh thật đó!\" Ma nữ nói thầm, đôi mắt xinh đẹp chớp chớp tựa như lần đầu tiên gặp Thạch Hạo vậy, thiếu niên ở hạ giới trước kia không ngờ lại tài hoa xuất chúng như vậy, hiện giờ mới thật sự là hào quang rực rỡ, đối đầu với Lục Quan vương, khiến cả Tiên cổ khiếp sợ.</p><p>Một bên khác, Nguyệt Thiền cũng lộ vẻ kinh hãi, Ninh Xuyên trong truyền thuyết, được gọi là vương giả vô song suốt sáu thế nhưng nay lại bị một tên nhóc mà nàng vô cùng căm hận chặn đứng. Hơn nữa, nhìn bộ dáng của Ninh Xuyên hẳn đã gặp phải trọng thương, mất đi phần lớn thần dịch, chuyện này quả thật khiến người khác kinh ngạc.</p><p>Mọi người đều thở dài, sự quật khởi của Hoang đã không cách nào ngăn cản được nữa, một đời ngút trời, đè ép cửu trùng thiên, đây là một truyền kỳ của sự bất bại!</p><p>Cuộc chiến giữa hai người đều không hề bị bên ngoài ảnh hưởng tới.</p><p>Thạch Hạo rất yên tâm, bởi vì bên phía hắn cũng có rất nhiều Giáo chủ, mà Ninh Xuyên cũng buông lỏng hoàn toàn, không kiêng kè gì cả.</p><p>\"Hai người kia đều có hậu chiêu cả, đều tự tin có thể đào tẩu từ trong tay của các Giáo chủ, cho nên mới quyết chiến điên cuồng như thế!\" Trường Cung Diễn nói ra suy đoán của mình.</p><p>Đám Long Nữ, Tào Vũ Sinh, Tuyết Lam đều gật đầu, đây là hai người đầy mạnh mẽ, đại biểu cho một cuộc chiến đỉnh cao nhất trong đời này!</p><p>Ầm!</p><p>Thạch Hạo một chưởng vỗ tới mang theo ngàn tỉ tấn sức nặng, tựa như có thể đánh nát ngôi sao, ánh sáng ngập trời bao phủ cả thương thiên, chiếu sáng cả vĩnh hằng.</p><p>\"Rầm!\"</p><p>Ninh Xuyên vung Kỳ Lân quyền liều mạng với hắn, quyền chưởng giao nhau, phù văn như đại dương chập trùng, khuấy động vô cùng.</p><p>Thạch Hạo không có triển khai Bát Cửu thiên công mà Ninh Xuyên cũng chẳng hề vận dụng Cửu Ngũ Chí Tôn thiên công, bởi vì hai loại pháp môn này quá kinh người, tiêu hao quá lớn nên cần phải có thời gian dài để chuẩn bị thì mới thi triển được.</p><p>Nói tóm lại, đó là pháp môn khống chế bảo thuật, không phải là thần thông công kích chân chính.</p><p>Keeng!</p><p>Phù văn Lôi lưu chuyển trong tay Thạch Hạo, nó ngưng tụ thành một thanh kiếm thần tỏa ánh sáng khiếp người, tiếp đó hắn chém mạnh về trước.</p><p>\"Boong!\"</p><p>Trong tay của Ninh Xuyên cũng xuất hiện một thanh Kỳ Lân trượng khổng lồ, đây là sự diễn dịch của bảo thuật, thứ này xoay tròn rồi va chạm với thanh thần kiếm kia, tia lửa văng tung tóe khắp nơi.</p><p>Trận chiến này, đại biểu cho cuộc quyết chiến đỉnh cao nhất ở cảnh giới này, khiến cho tâm thần của mọi người đều chấn động.</p><p>Ầm!</p><p>Luân Hồi kiếm cùng Kỳ Lân trượng vẫn tiếp tục va chạm, đây cũng không riêng là sự quyết đấu giữa pháp lực và đạo hạnh, mà còn là sự so đấu giữa tinh khí thần cùng ý chí, hai người chém giết tới điên cuồng.</p><p>Mái tóc của Thạch Hạo bay lượn, bên ngoài cơ thể xuất hiện một tầng ánh vàng tựa như được đúc từ vàng, tay phải là thần kiếm tay trái là quyền ấn, đánh giết Ninh Xuyên.</p><p>Mà Lục Quan vương đứng đối diện cũng đã mất đi vẻ siêu nhiên ngày nào, hắn giết tới mức đỏ cả mắt, Kỳ Lân văn trên trán, lưng mang Thiên đồ, cả người bốc cháy, vận dụng sức chiến đấu mạnh nhất.</p><p>\"Ninh Xuyên và Hoang đã chiến tới mức sinh tử rồi!\"</p><p>\"Cái gì, hai nhân kiệt tuyệt đại đang quyết đấu? Đi, không thể bỏ qua được, nhất định phải tới xem!\"</p><p>Tin tức lan truyền về bốn phương tám hướng, có rất nhiều tiểu thiên thế giới trong Tiên cổ đã biết được nên có không biết bao nhiêu là người chạy tới, mọi người hiểu rõ, đây hơn nửa là trận chiến cuối cùng để kết thúc Tiên cổ!</p><p>Hoặc có thể nói, đây là một trận chiến tuyệt diễm nhất!</p><p>\"Hắn... đang quyết đấu với Lục Quan vương, có thể thắng không?\" Vân Hi sau khi biết được thì hơi ngây người, tiếp đó nà chạy về nơi đây.</p><p>\"Hoang, muốn nghịch thiên ư, không một ai có thể chế ngự được hắn, giờ lại đang chinh phạt Lục Quan vương rồi!\" Có quái thai cổ đại thở dài, nên biết, trong lòng bọn họ thì Ninh Xuyên chính là người không cách nào địch lại, hiện giờ lại có một nhân tài mới xuất hiện lại ngông cuồng tới mức này.</p><p>Tất cả thiên tài của ba ngàn châu đều di chuyển về nơi này, phải chứng kiến tận mắt trận chiến cuối cùng ấy.</p><p>Dân bản địa của Tiên cổ cũng như thế, mỗi một người đều nhằm về tiểu thiên thế giới đó, bởi vì ngoại trừ hai đại thiên tài này ra thì còn có cả Lôi Kiếp dịch, thứ đã khiến tâm huyết của bọn họ sục sôi.</p><p>Người ngày càng nhiều, tiểu thiên thế giới này đông như mắc cửi.</p><p>\"Giết!\"</p><p>Hai đại thiên tài chém giết tới hồi gây cấn, Thạch Hạo càng đánh càng hăng, quyền lực kinh thế, một quyền đấm ra thì dù mặt trăng bị đánh trúng cũng phải nổ tung.</p><p>Không màng tới sống chết, bọn họ đã liều mạng tới hai ngàn chiêu, hai bên đã tiêu hao quá nhiều!</p><p>Bọn họ vừa mới vượt qua thiên kiếp nên vẫn chưa kịp khôi phục lại thực lực, bởi vì cũng không có thời gian, nếu không phải đã uống một vài Lôi Kiếp dịch thì xương cốt của hai người sớm đã gãy vỡ rồi.</p><p>Đặc biệt là Thạch Hạo, vừa nãy độ kiếp lần hai nên khiến hắn vô cùng mệt mỏi.</p><p>Cũng may là, Lôi Kiếp dịch có dược hiệu kinh người nên đã giúp hắn khôi phục không ít.</p><p>Ninh Xuyên tức giận, đây chính là Lôi Kiếp dịch của hắn, khi nhìn thấy đối phương uống ừng ực thì trong lòng vô cùng căm tức.</p><p>\"Đời sau tội huyết, trong thân thể của ngươi đang chảy dòng máu bẩn thỉu, y như tổ tiên của ngươi, vô liêm sỉ vô đạo đức, phải bị tiêu diệt!\" Ninh Xuyên hét lớn.</p><p>\"Cái tên chó má Lục Quan vương nhà ngươi thì biết cái gì chứ, nếu đã muốn chết thì ta sẽ thành toàn cho ngươi!\" Thạch Hạo ánh mắt như điện.</p><p>Hai người đều đang sử dụng bí thuật, chuẩn bị thi triển công kích mạnh nhất.</p><p>Đột nhiên, Thạch Hạo hét lớn một tiếng rồi cả người đều là kim quang đầy thần thánh an lành, hắn hóa thành một con thiên long lao nhanh về trước.</p><p>\"Không xong!\" Ninh Xuyên biến đổi sắc mặt, bảo thuật mà hắn phát ra chợt tiêu tán theo mây khói, biến mất nhanh chóng, không hề tới gần Thạch Hạo chút nào.</p><p>Miễn dịch pháp lực!</p><p>Đây là một thủ đoạn cực kỳ kỳ dị, vào lúc này đã phát huy ra năng lực kinh người khiến cho nội tâm của Ninh Xuyên đập rộn, sắc mặt liền thay đổi.</p><p>Thạch Hạo có loại năng lực như này thế nhưng sau khi vào Tiên cổ thì cũng không hề có thi triển, bởi vì hắn đang chờ một cơ hội, giữ lại một đòn giết người!</p><p>Nếu như dễ dàng sử dụng thì sẽ khiến người khác lòng mang phòng bị, khó có thể tuyệt sát thật sự, cho tới hôm nay, khi hai người liều mạng thì hắn mới đột nhiên phát động.</p><p>Quả nhiên, bảo thuật của Ninh Xuyên đều tạm thời mất đi hiệu lực, tựa như là pháp lực bị tước mất, đánh bay đạo hạnh, hai mắt hắn trợn trừng!</p><p>\"Làm sao vậy, xảy ra chuyện gì?\" Tất cả mọi người đều kinh ngạc bật thốt lên.</p><p>Thân thể của Ninh Xuyên mờ ảo, bảo thuật mất sạch, còn Thạch Hạo thì lại tỏa ra ánh sáng vạn trượng, tất cả các bảo thuật đều hiện.</p><p>Ầm!</p><p>Côn Bằng quyền mạnh mẽ vô biên, khi đánh tới thì có vô số lông vàng đi theo, còn có cả đại dương đen ngòm mênh mông khủng khiếp.</p><p>Cú đấm này có pháp lực cuồn cuộn đánh bay Ninh Xuyên ngược về sau, mất đi pháp tắc và bảo thuật hộ thể nên hắn chỉ cố gắng dùng thân thể để chịu đựng, dựa vào song chưởng để chịu đón đỡ đòn đánh này.</p><p>\"Răng rắc!\"</p><p>Đầu tiên là máu phun phè phè, tiếp đó tiếng xương gãy liên tiếp phát ra, thể thể của hắn suýt nữa thì nổ tung, đòn đánh này hắn đã bị thương cực nặng.</p><p>Xoẹt!</p><p>Thạch Hạo giơ tay, sau lưng xuất hiện một cây Liễu Thần màu vàng, theo sự triển khai bí pháp của hắn thì hàng trăm sợ xích thần trật tự màu vàng lao tới, bụp bụp, đã có một ít sợ đâm thủng thân thể của Ninh Xuyên khiến cả người hắn càng thêm đỏ tươi, cảnh tượng vô cùng ghê rợn.</p><p>\"Trời ạ, đã xảy ra chuyện gì thế, tại sao Ninh Xuyên lại gặp phải bất lợi như thế?\" Rất nhiều người kinh ngạc.</p><p>Hai mắt của Ninh Xuyên băng hàn ra sức chống cự, trên thân thể xuất hiện mười mấy lỗ máu, tuy rằng đã tránh ra xa thế nhưng cũng đã tổn thương tới bản nguyên, thương thế nghiêm trọng cực kỳ.</p><p>\"Giết!\" Thạch Hạo hét lớn, tựa như thiên mã đạp trăng vụt tới phụ cận, một cước hạ xuống, lôi đình vạn trượng, lần này hắn sử dụng tới bảo thuật Lôi Đế.</p><p>\"Răng rắc!\"</p><p>Ngũ lôi oanh đỉnh, bạch y của Ninh Xuyên hóa thành tro tàn, nếu không phải hắn dùng tay cản phá thì Thiên linh cái gặp phải luồng sét kia hơn nửa sẽ gặp nguy ngay!</p><p>Dù vậy thì thân thể cũng tổn hại nghiêm trọng, da thịt cháy khét, gân đứt xương gãy, vô cùng thê thảm.</p><p>Vân Hi và rất nhiều người vừa khéo tới ngay lúc này nên sau khi thấy tình cảnh ấy thì khiếp sợ không thôi, Ninh Xuyên đã bị Hoang đánh bại?</p><p>\"Hoang, ngươi đã chọc tức ta rồi!\" Ninh Xuyên gào thét.</p><p>Tay trái của hắn phát sáng đi kèm tiên khí còn có cả tiên quang, sức chấn động lại vô cùng kinh khủng.</p><p>Tất cả mọi người đều thất kinh, bao gồm cả Giáo chủ.</p><p>Miễn dịch pháp lực bị phá tan!</p><p>Thạch Hạo kinh ngạc trong lòng, đó là gì?</p><p>\"Xương tay của Chân Tiên!\" Có người kinh ngạc.</p><p>Mọi người đều cảm ứng rất rõ ràng khí tức Tiên đạo, cánh tay kia của hắn hoàn toàn khác với mọi người, nó từ từ trong suốt, xương cốt bên trong lượn lờ tiên quang, sức mạnh kinh thiên động địa.</p><p>Chính bởi như thế, khi xương tay này thức tỉnh thì đã mạnh mẽ phá đi trạng thái Miễn dịch pháp lực của Thạch Hạo.</p><p>Ầm!</p><p>Ninh Xuyên vung chưởng về trước, thân thể của hắn không ngừng run rẩy, khi cánh tay này duỗi ra thì lại phát sinh những tiếng răng rắc, lại bị bẽ gẫy.</p><p>Vận dụng xương tay này đã khiến hắn chịu phải gánh nặng khó mà tưởng tượng được, bởi vì hắn đang mạnh mẽ vận dụng sức mạnh Tiên đạo.</p><p>Đây không phải là Chân Tiên cốt bình thường mà là ngưng tụ dấu ấn nguyên thủy nhất, nếu không thì làm sao lại mạnh mẽ như thế chứ?</p><p>Tất cả mọi người đều sợ hãi!</p><p>Ầm!</p><p>Thiên địa tan nát, không gì có thể ngăn cản, dù là Giáo chủ cũng phải biến sắc, nơi đây trở thành hư vô, hóa thành vùng đất đỗn độn.</p><p>Thạch Hạo né tránh, tốc độ của hắn rất nhanh, khi cảm ứng được khí tức nguy hiểm thì nhanh chóng chạy vút về chân trời.</p><p>\"Ninh Xuyên, nạp mạng đi!\" Tiếp đó, hắn quay trở lại đánh giết Ninh Xuyên.</p><p>Bởi vì hắn nhìn ra được, xương tay này quá mức bá đạo, dù là Ninh Xuyên cũng rất khó để điều khiển.</p><p>Lúc này, sắc mặt của Ninh Xuyên đã trắng bệch, tinh khí một thân tựa như bị rút cạn, xương cánh tay đã bị bẽ gãy thành mấy khúc.</p><p>Hắn thở dài, hôm nay, sau khi độ kiếp xong thì cũng chưa hề củng cố lại tu vi, trong cuộc chiến lại để xảy ra chuyện bất cẩn thành ra rơi vào thế hạ phong, một bước sai nối một bước sai, hắn chỉ còn cách bỏ chạy mà thôi.</p><p>Nếu không, rất có thể sẽ bị Hoang giết chết.</p><p>Ầm!</p><p>Lần thứ hai mượn nhờ xương tay Chân Tiên này, hắn xuyên thủng thiên địa, vượt qua hư không để chạy trốn, dù là Giáo chủ có phong cấm lại hư không thì cũng vô dụng.</p><p>Có thể tưởng tượng ra được sự bất phàm của xương tay này, khuyết điểm duy nhất chính là, nó tiêu hao thần lực và đạo hạnh quá nhiều, hơn nữa lại là gánh nặng cực kỳ lớn cho thân thể.</p><p>Vì khống chế xương tay này mà cánh tay của hắn đều bị gãy nát.</p><p>\"Ngươi đi không được đâu!\" Thạch Hạo đuổi theo, muốn đại khai sát giới.</p><p>Hôm đó, Tiên cổ chấn động, Hoang truy sát Lục Quan vương, khiến khắp nơi đều rung lắc dữ dội, mười phương đều chú ý.</p><p>\"Không ngờ hắn lại mạnh tới mức này, có thể quét ngang cả Tiên cổ rồi.\" Thiên tài của ba ngàn châu có người thầm cảm thán.</p><p>Ngay cả Ninh Xuyên cũng bị bại, không ngừng chạy trốn, vậy còn ai là đối thủ của hắn, ai có thể ngăn cản được bước chân của Hoang?</p>", "images": {}, "success": true}