{"id": 1018, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1018", "title": "Chương 1018: Liễu Thần Tái Hiện", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1018: Liễu Thần Tái Hiện</h1><p>Kim Sí Đại bằng, Thanh Thiên bằng đều là hậu duệ của Côn Bằng, tuy không phải là cha con thế nhưng huyết thống cũng rất tinh khiết, đặc biệt là hai sinh linh này cũng rất kinh khủng.</p><p>Bởi vì, bọn họ cũng chỉ mới cách có vài đời nên cũng coi như là họ hàng gần với Côn bằng tử, cho nên mới gọi hắn là thúc tổ.</p><p>Hai con chim thần này có tiếng tăm lừng lẫy khắp thượng giới, và hai tộc này cũng vô cùng ngang ngược, thường ngày rất ít người dám trêu chọc!</p><p>Nhưng mà, khí thế tuy đủ, năng lực tuy lớn thế nhưng vẫn chưa tới mức khiến cho các Giáo chủ kiêng kỵ, dù sao cũng chỉ thêm hai đại cao thủ mà thôi.</p><p>Khi cành lá vàng xuất hiện thì tất cả mọi người đều biến sắc, đặc biệt là một trong người trong số này vẻ mặt vô cùng khó coi, bởi vì bọn họ từng gặp người này ở hạ giới.</p><p>Khí thế này rất quen, tuyệt không có sai.</p><p>\"Là nó, không phải đã tiến vào cánh cửa kia rồi hay sao, tự dưng giờ lại xuất hiện!?\" Thái Dương Thần đằng chính là người có vẻ mặt khó coi nhất, năm xưa lúc ở hạ giới nó từng bị người này chặt lìa thân thể, bị ép phải liều mạng bỏ chạy về thượng giới.</p><p>\"Không có khả năng, có người đang lừa đảo, nó đã đi vào cánh cửa Nguyên thủy nên không thể nào sống sót trở ra được!\" Có người lên tiếng phủ nhận.</p><p>\"Ngươi là tên nào, dám giả thần giả quỷ hả?\" Có người quát lên.</p><p>Nói tóm lại, bọn họ không một ai tin tưởng, cảm thấy có người đang giở trò.</p><p>Trong lòng Thạch Hạo vô cùng kích động, suýt nữa thì đã nói ra, bởi vì đó chính là cành lá của Liễu Thần!</p><p>Giữa bầu trời, phiến lá này cũng không phải nhiều thế nhưng mỗi phiến lá đều rất trong suốt, ánh sáng hoàng kim ngút trời, tản ra gợn sóng đầy mạnh mẽ, thứ này bồng bềnh ở trong hư không.</p><p>\"Hừ, cũng chỉ có làm vẻ bí ẩn mà thôi, người kia không cách nào xuất hiện được nữa đâu, ngươi thì có thể làm gì được ta?!\" Một con dơi đen không tin nên lên tiếng.</p><p>Nó vỗ cặp cánh ác ma đen xì, trừng con mắt đỏ lòm, hàm răng trắng nhọn đầy uy nghiêm.</p><p>Đây là một vị Giáo chủ, mặc dù không phải là bá chủ đại giáo của ba ngàn châu nhưng cũng rất ghê gớm, tu vi chẳng hề kém những cường giả đã thành danh kia.</p><p>Xoẹt!</p><p>Đúng lúc này, một chiếc lá vàng óng lao tới, nó hóa thành một vệt sáng, tốc độ rất nhanh, ánh vàng phá nát hư không rồi tới gần con Huyết Bức này.</p><p>Huyết Bức la lớn, nó há miệng phun ra những gợn sóng đỏ thẫm, đó chính là bảo thuật của nó, chính là một đại thần thông về sóng âm, không gian vồ lên, thiên địa nát tan.</p><p>Thế nhưng cũng đều vô dụng, chiếc lá vàng kia lao tới xuyên thủng mi những gợn sóng kia rồi đâm vào mi tâm của nó.</p><p>\"A...\" Huyết Bức hét thảm, mi tâm chảy cuồn cuộn máu tươi, nó ra sức giãy giụa thế nhưng những hào quang trong đôi mắt nhanh chóng lu mờ đi.</p><p>Một đời là cường giả thế nhưng cứ thế mất mạng, chết ở dưới một chiếc lá liễu.</p><p>Những người nơi này đều thay đổi sắc mặt, không ai không giật mình!</p><p>Vài người thấy sợ hãi, một chiếc lá liễu mà có thể cướp đi tính mạng của một vị cường giả siêu cấp? Thần thông này to lớn tới mức nào đây.</p><p>Ngắn ngủi trong chớp mắt, rất nhiều người đều ngậm miệng, không dám lên tiếng nữa.</p><p>Đặc biệt là một vài bá chủ siêu cấp từng chiến đấu với Liễu Thần ở hạ giới, biết rõ nó kinh khủng tới mức nào.</p><p>Nên biết, trận chiến mấy năm trước, Liễu Thần chỉ có đúng một người mà đại chiến với quần hùng, rất nhiều Giáo chủ hạ giới và hợp lực lại thế nhưng cũng thất bại thảm hại.</p><p>Dưới tình cảnh chỉ một mình mình bị rất nhiều người vây công, thế nhưng vẫn có thể chém cho mấy vị Giáo chủ trọng thương.</p><p>Trận chiến đó ảnh hưởng rất sâu, ví như Minh chủ hiện giờ có thể thống trị mấy vùng âm thổ ở thượng giới, tất cả cũng là do lúc ở hạ giới Liễu Thần đã đánh bại một vị xác ướp hỗn độn của Minh thổ, đó là một vị bá chủ.</p><p>Tới hiện giờ, trong mấy vùng âm thổ này đã không ai là đổi thủ của vị Minh chủ hiện giờ này, cho nên mới bị hắn thống trị toàn bộ.</p><p>Trận chiến mấy năm trước kia, Liễu Thần độc chiến quần hùng, chém giết Giáo chủ, cũng đã tạo nên sóng gió vô cùng lớn ở thượng giới này, bởi vì quá kinh khủng và siêu phàm.</p><p>Có người đã đoán được thân phận của nó và cũng có người thì không, thế nhưng sau khi điều tra tìm hiểu thì cũng coi như phát hiện ra chút đầu mối.</p><p>Mọi người sợ hãi phát hiện, cây Liễu Thần kia khả năng chỉ là tàn thể, chưa hề khôi phục lại mức đỉnh cao, bởi vì vào thời cổ đại từng có người nhìn thấy nó niết bàn, và còn có người nhìn thấy nó hóa thành một hạt giống.</p><p>Có người nghe nói, không biết nó đã từng xông qua nơi nào, gặp phải kiếp nạn mà cổ kim chưa hề có nên thân cây gặp phải sấm sét Tiên đạo trên chín tầng trời đánh trúng, gần như bỏ mạng.</p><p>Liễu Thần hiện tại, hiện giờ đang ở thời kỳ suy yếu, có thể còn sống trên đời đã là một kỳ tích rồi, có thể từ từ khôi phục như cũ thì càng làm người khác không cách nào tưởng tượng nổi.</p><p>Năm đó, Liễu Thần cũng chưa hề khôi phục lại thực lực đỉnh cao nhưng lại có thể đánh giết bốn phía, vậy sao không khiến người người kiêng kỵ chứ?</p><p>Mấy năm đã trôi qua, giờ nó nếu như tái hiện thì có thể sẽ càng mạnh mẽ hơn nữa!</p><p>\"Tiền bối, là người sao?\"</p><p>Lúc này, một con Khổng Tước năm màu xuất hiện, thân thể khổng lồ, bộ lông xinh đẹp đầy sặc sỡ chiếu sáng cả trời cao.</p><p>Nó chính là Thần chủ Khổng Tước, rất nhanh sau đó lại hóa thành một chàng trai đứng giữa trời cao, vẻ mặt vô cùng tôn sùng thành kính.</p><p>Mọi người ngây dại, mạnh mẽ như chủ nhân của Khổng Tước tộc mà lại thể hiện bộ dạng này, việc này càng khiến cho mọi người kính nể Liễu Thần hơn.</p><p>Chỉ có một vài người hiểu rõ, thần chủ Khổng Tước có thể quật khởi cũng là khi còn bé đã từng nhìn thấy một cây liễu, và nó đang ban tặng một chút thần dịch năm màu nên hắn mới có thể vượt qua các tộc nhân, cuối cùng bay vút lên tận trời cao.</p><p>\"Biên hoang đã loạn, khắp nơi bị phong tỏa, hà tất phải tiêu giệt nhau như thế này, hãy thối lui một bước, cứ thế rời đi đi.\"</p><p>Trong hư không vang lên một lời nói bình thản, lá diệp vàng óng phấp phới khiến nơi đó càng thêm thần thánh và an lành hơn.</p><p>Nhưng vào lúc này, một tòa Tiên điện bằng đồng nơi xa xa khẽ rung động, truyền ra một tiếng ho khan đầy già nua, tựa như là một bá chủ cái thế sắp thức tỉnh.</p><p>Keeng!</p><p>Cùng lúc đó, chuông lớn nơi xa xa, giữa bầu trời xuất hiện một chiếc chuông cổ điển vô cùng to lớn và thần bí, khí hỗn độn tràn ngập.</p><p>Trên thành chuông lớn này có một chữ - Vô!</p><p>Cũng trong lúc này, Giáo chủ của Tây Phương giáo trầm mặc bước lên, lúc này hắn xuất hiện rất nhiều cánh tay, hóa thành một vị cổ tăng ngàn tay.</p><p>Tính huồng càng ngày càng phức ạp, các bá chủ đều đã xuất hiện.</p><p>\"Ta không tin, chắc chắn không phải là người kia, không ai có thể đi ra khỏi cánh cửa Nguyên thủy được, xưa này phàm là chí tôn vô thượng đi vào đều chết hết cả!\" Cốc chủ của Kiếm cốc nói, tay phải cầm chặt thần kiếm.</p><p>Đúng lúc này, xa xa có người nói: \"Bẩm báo cốc chủ, cây liễu kia không phải từ hạ giới, mà nó tới từ di địa Tiên cổ!\"</p><p>Lời này vừa ra thì khiến nơi đây không cách nào bình tĩnh được, lập tức đều thu hút ánh mắt của toàn bộ mọi người.</p><p>Cô Kiếm Vân hiện thân ở nơi xa, nói: \"Tiên cổ có di tích, một vài dân bảo địa bảo vệ một dãy núi, bên trong có một đoạn cành cổ tổ Tế Linh của bọn họ, đó chính là cành liễu màu vàng này.\"</p><p>Cô Kiếm Vân lên tiếng, bởi vì hắn từ mới trở về từ di địa Tiên cổ cho nên hiểu rõ một ít bí ẩn và chân tướng.</p><p>\"Chính xác, nó không phải là cây liễu mà các vị tiền bối đã gặp ở hạ giới kia đâu, chỉ là một đoạn cây mà thôi!\" Lúc này, Ninh Xuyên cũng xuất hiện.</p><p>Mà ở bên cạnh hắn cũng xuất hiện vài vị cao thủ, đều là bá chủ trong dân bản địa - Ngân Huyết ma thụ.</p><p>Cây già này lên tiếng, khẳng định lại cái cây mà đám Bát Tí Hồn tộc, Nhân Mã tộc bảo vệ đã trầm miên, không thể thức tỉnh nữa, đây cũng không phải là một cây cổ thụ hoàn chỉnh.</p><p>\"Ha ha...\" Lập tức có người cười lớn, khóe miệng lộ vẻ chế nhạo, tâm tình thả lỏng đi không ít.</p><p>Quả nhiên không phải là chính chủ, đoạn cây này dù rất lợi hại thế nhưng tuyệt đối không thể chiến đấu lâu dài được, bởi vì bèo không thể thiếu rễ, nhiều nhất chỉ có thể phát sinh một kích như kia mà thôi.</p><p>Trong lòng Thạch Hạo cảm thấy nặng nề, hắn cũng đã đoán ra, hẳn là cành cây ở trong vùng tịnh thổ kia, mặc dù như cổ thụ che trời thế nhưng không phải là Liễu Thần thật sự.</p><p>Hắn từng giao lưu với nó ở trong vùng đất cổ kia nên sớm hiểu rõ, năm tháng dài đằng đẵng qua đi, đoạn cây này tuy rằng có một ít dấu ấn của Liễu Thần thế nhưng đều đã tiêu tán cả.</p><p>Trong năm tháng dài này, nó chưa hề tỉnh táo quá lâu.</p><p>Vì vậy, lần chạy trốn khỏi Tiên cổ này, Thạch Hạo cơ bản không nghĩ tới việc sẽ mượn nhờ sức mạnh của nó, bởi vì sau lần trò chuyện trước thì nó liền im lặng không có động tĩnh gì nữa.</p><p>Chỉ là, không nghĩ rằng, nó lại tới đây!</p><p>\"Cố làm vẻ thần bí, Bất Diệt, Tề Đạo Lâm, còn có cây liễu không đầy đủ kia nữa, để ta xem thử các ngươi trốn bằng cách nào!\" Chủ nhân của Thiên quốc lạnh lùng nói.</p><p>Thạch Hạo thở dài, biết rõ đoạn cây này không thể đánh lâu được.</p><p>Nhưng, Tề Đạo Lâm, sinh linh Bất Diệt lại rất bình tĩnh, cũng không hề ủ rủ hay thất vọng gì cả, chiến ý vẫn hào hùng như tước.</p><p>\"Các vị, nên khoan dung độ lượng thì hơn!\"</p><p>Nhưng vào lúc này chợt xuất hiện chín bóng người, tất cả Giáo chủ của Bát Tí Hồn tộc, Mỹ Nhân tộc... Chín vị bá chủ trong di địa Tiên cổ cũng đã tới.</p><p>Từ việc này cũng đã chứng thực được lời nói của Cô Kiếm Vân, Ninh Xuyên, lá liễu vàng phấp phới kia có quan hệ với chín đại Giáo chủ này.</p><p>\"Hừ!\" Người của Minh thổ hừ lạnh, không thèm để ý.</p><p>\"Di dân Tiên cổ, các ngươi nên biết điều một chút thì sẽ bình an vô sự, nếu như ngăn cản thì chính là khai chiến với ba ngàn châu thượng giới này đó!\" Cốc chủ của Kiếm cốc nói.</p><p>\"Các ngươi tốt nhất lui ra đi, muốn là địch với chúng ta hả?\" Cường giả của Thần miếu cũng trầm giọng nói.</p><p>\"Đám các ngươi có thể đại biểu cho cả ba ngàn châu thượng giới à?\" Kim Sĩ Đại bằng quát lên.</p><p>Thanh Thiên bằng cũng giang cánh gật gật đầu, nguyện cùng tiến cùng lùi với sinh linh Bất Diệt.</p><p>\"Chư vị, đại kiếp nạn đã nổi lên, khói lửa khắp nơi, tốt nhất vẫn nên ngừng chiến đi.\" Lúc này, nơi phương xa chợt vang lên giọng nói, đó là một lão Quy trắng như tuyết.</p><p>Mà lúc này, Giáo chủ của Bổ Thiên giáo, Tiệt Thiên giáo cũng đã xuất hiện đứng cách đó không xa.</p><p>Việc đã tới nước này nên các bá chủ đỉnh cấp đều đã tới, tình hình càng ngày càng phức tạp, có người hi vọng sẽ ngừng chiến thế nhưng cũng có người nổi đầy địch ý.</p><p>\"Ha ha... Tới chín vị Giáo chủ và lấy ra một đoạn cây mà muốn chúng ta cho qua, hôm nay phải có một lời giải thích rõ ràng, không thể dễ dàng như vậy được!\" Chủ nhân Thiên quốc nói.</p><p>\"Chính xác, tất cả đều do Hoang cả, đương nhiên phải có cái mà bàn giao chứ!\" Minh chủ nói, sương mù tử vong lượn lờ, sát khí cuồn cuộn.</p><p>\"Đời sau tội huyết phải chết!\" Cốc chủ của Kiếm cốc nói thẳng thừng.</p><p>Đương nhiên, nơi này cũng có rất nhiều người muốn giết chết Tề Đạo Lâm và sinh linh Bất Diệt hơn nữa.</p><p>Nhưng vào lúc này thì sinh linh Bất Diệt nở nụ cười và đầy ngông cuồng, nói: \"Chỉ dựa vào các ngươi mà cũng muốn uy hiếp ta!?\"</p><p>\"Vừa nãy chúng ta đã không sợ rồi, giờ lại có thêm vài vị đạo hữu nữa thì lại phải sợ à!\" Tề Đạo Lâm cũng la lớn.</p><p>Ầm!</p><p>Sinh linh Bất Diệt xuất kích, lần nữa giao thủ với đám GIáo chủ kia.</p><p>Lúc này áp lực của hắn đã giảm mạnh, dù sao thì Kim Sí Đại bằng, Thanh Thiên bằng cùng với chín vị giáo chủ của di địa Tiên cổ giá lâm, tất cả đều đứng về phe bọn hắn.</p><p>\"Ầm!\"</p><p>Đột nhiên, trời long đất lở, ma khốc thần gào, thế gian tựa như sụp đổ.</p><p>Cách đó không xa, tòa Tiên điện kia rung lắc tỏa ra điềm lành.</p><p>Tất cả mọi người đều biết, chí tôn đời thứ nhất của Tiên điện đã thức tỉnh, lần nữa muốn hiện ra trên đời này.</p><p>\"Ha ha, Bất Diệt, dân bản địa của Tiên cổ, ta sẽ trấn áp toàn bộ!\"</p><p>Lời nói đầy già nua từ trong Tiên điện truyền ra ngoài, sau khi người kia thức tỉnh thì lại ngang ngược như thế, lời nói của hắn chấn động bốn phía.</p><p>Cũng trong lúc đó, ánh mắt tựa như hai tia chớp đầy lạnh lẽo từ trong cung điện quét tới, hắn nhìn về phía Tề Đạo Lâm và còn có cả Thạch Hạo, nói: \"Đạo tràng Chí tôn, sẽ tan thành mây khói.\"</p><p>\"Chủ nhân Tiên điện đã thức tỉnh, thật sự là một việc trọng đại, đã thế thì cũng nên trấn áp toàn bộ Tội huyết nhất mạch thôi!\" Cốc chủ của Kiếm cốc nói rồi nâng kiếm ép về trước.</p><p>\"Ta mà sợ chắc, cứ tới đây đi!\" Sinh linh Bất Diệt hét lớn.</p><p>\"Lão phu nếu như thức tỉnh, lần nữa xuất hiện trên cõi đời này thì tự nhiên sẽ trấn áp toàn bộ.\" Bên trong Tiên điện đồng kia truyền ra tiếng nói già nua.</p><p>Đồng thời, cả tòa Tiên điện đồng này rung lắc rồi nhanh chóng lao nhanh tới.</p><p>Khí lành dâng trào, tiên quang cuồn cuộn, cảnh tượng đầy kinh người, hắn muốn tiêu diệt sinh linh Bất Diệt, Tề Đạo Lâm, Thạch Hạo.</p><p>Nhưng vào lúc này, một cành liễu màu vàng vọt tới chiến đấu với tòa Tiên điện đồng này.</p><p>\"Ta tới!\"</p><p>Cốc chủ của Kiếm cốc, còn có cả Giáo chủ của Tây Phương giáo cũng công kích về phía cây liễu này.</p><p>Xoẹt!</p><p>Tựa như ánh sáng phi tiên, xa xa một bóng người với bộ áo trắng xuất hiện, hắn tới từ sâu trong khu không người đầy rộng lớn kia, xung quanh là ba ngàn chùm sáng, đó là từng thế giới này tới thế giới khác, có rất nhiều cổ quốc bồng bềnh, chư thiên thần ma cúi chào.</p><p>\"Keeng!\"</p><p>Nó duỗi ra một tay, từ xa vỗ lên trên tòa Tiên điện đồng kia khiến thứ này bay ngược ra sau.</p><p>Cũng trong lúc đó, nó vẫy tay thu nhỏ lại cành liễu màu vàng kia, hóa thành một đoạn cây nhỏ nằm trong tay mình, tiếp đó nó quét khẽ, cốc chủ của Kiếm cốc hét thảm, thần kiếm trong tay hắn bị bẻ ngãy, cả người toàn là máu bay ngược sang ngang.</p><p>\"Liễu Thần!\" Thạch Hạo sợ hãi kêu lên, đây không phải là một cành cây của nó, mà chính là Liễu Thần thật sự!</p><p>\"Xoẹt!\"</p><p>Rất nhiều cành cây màu vàng lao tới, nó tựa như là từng sợ xích thần trật tự nhằm về phía Giáo chủ của Tây Phương giáo.</p><p>\"Phụt!\"</p><p>Kết quả, chỉ trong nháy mắt ngàn tay của Giáo chủ Tây Phương giáo đã bị mấy cành cây vàng đâm thủng, bị chém đứt không ít!</p><p>Tình cảnh này khiến mọi người sợ hãi!</p><p>Tiên điện đồng rung lắc dữ dội, ráng lần lần nữa dâng lên và không ngừng lao tới.</p><p>\"Boong!\"</p><p>Bóng người mặc bạch y vỗ ra một chưởng đánh văng khiến tòa Tiên điện này lao mạnh xuống mặt đất.</p>", "images": {}, "success": true}