{"id": 1016, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1016", "title": "Chương 1016: Côn Bằng Tử*", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1016: Côn Bằng Tử*</h1><p>(*): Con trai của Côn Bằng.</p><p>Đồng dạng, ở phía chân trời cũng có một cô gái với mái tóc bạc cũng lên tiếng, nói: \"Lão tổ tông, người kia đã cứu con, người phải giúp hắn đó.\"</p><p>Nàng là Tuyết Lâm, tóc bạc phát sáng buông xõa ngang eo nhỏ, bên cạnh nàng có một ông lão, hạc phát đồng nhan, tinh thần khỏe khoắn, chính là lão tổ của bộ tộc Yêm.</p><p>Thiên hạ có một vài cao thủ vô cùng mạnh mẽ, người này chính là một trong số này, nắm giữ Hoàng huyết, sống rất lâu năm, thực lực kinh người.</p><p>\"Sư phụ, người tỉnh ngủ chưa? Nếu tỉnh thì lo mà dậy cứu người đi chứ.!\" Nơi xa, Tào Vũ Sinh la lớn, trước mặt hắn có một ông lão với cặp mắt mơ màng như ngủ say.</p><p>Mà bên phía chiến trường thì đại chiến đã mở ra.</p><p>\"Chúng ta cùng xông lên, gì mà sinh linh Bất diệt, gì mà Đạo tràng Chí Tôn, chỉ có hai người mà thôi, trấn áp hết!\" Người Hộ Đạo của Thiên Nhân tộc hét lớn.</p><p>\"Đồ nhi, tên già kia suốt ngày nhằm vào ngươi, lần nào cũng có mặt hắn cả, hôm nay ta sẽ cho ngươi ăn thịt trâu!\" Tề Đạo Lâm lên tiếng, đồng thời mang theo Thạch Hạo rời đi.</p><p>Xoẹt, hắn đột phá ngăn cản của mấy người rồi giết thẳng về phía người Hộ Đạo của Thiên Nhân tộc, hai tay phát sáng, cốt văn lấp lánh lan tỏa.</p><p>Người Hộ Đạo của Thiên Nhân tộc hét lên chống đỡ, xưa nay hắn rất là mạnh, lúc ở Thái cổ thì có tiếng tăm lừng lấy thế nhưng giờ đã suy yếu, tinh lực khô cạn, không còn thần dũng như trước nữa.</p><p>Ầm!</p><p>Hai người giao thủ, bảo thuật khắp trời, đối diện có một bóng mờ trâu lớn hiện ra, nó không ngừng gầm thét.</p><p>\"Ầm ầm ầm!\"</p><p>Trời long đất lở, cát bay đá chạy, dãy núi sụp lún.</p><p>Một tiếng trâu gầm chấn động cả khu không người, khiến rất nhiều người sợ hãi.</p><p>Rất nhiều người trẻ tuổi ho ra đầy máu, thân thể bay ngược ra sau, nếu không có trưởng bối trong sư môn đỡ lấy thì chắc chắn chỉ có con đường chết.</p><p>Người Hộ Đạo của Thiên Nhân tộc không ngờ lại là một con trâu lớn.</p><p>\"Trâu già, nhiều lần ức hiếp đệ tử của ta, cho rằng phái của ta dễ ăn hiếp lắm hả?!\" Tề Đạo Lâm hét lớn, trong lòng bàn tay phát sáng rồi đánh ra hàng vạn gợn sóng cốt văn.</p><p>Bịch, thân thể của người Hộ Đạo Thiên Nhân tộc chấn động, khóe miệng ứa máu, thân thể rung bần bật không thôi.</p><p>Tề Đạo Lâm khẽ quát rồi nhanh chóng vọt tới, năm ngón tay khép chặt thành một thanh kiếm thần chém về trước.</p><p>\"Ò....\"</p><p>Người Hộ Đạo Thiên Nhân tộc hét lớn, hình người của hắn không cách nào chịu đựng nổi nên hoàn toàn hóa thành thân trâu, không còn là bóng mờ nữa. Cặp sừng trâu trên đầu phát ra ánh đen rồi bổ về trước.</p><p>Đồng thời nó gầm lên, bốn chân trâu dẫm đạp thiên địa khiến hư không sụp đổ.</p><p>Ngông ngênh xông thẳng tới!</p><p>Nhìn thì đơn giản thế nhưng đây lại là một công kích vô cùng đáng sợ, nó có sức lực vô cùng lớn, toàn bộ sức mạnh của thân thể đều tập hợp lại rồi vọt mạnh tới.</p><p>\"Keeng!\"</p><p>Đúng lúc này có một tiếng rung truyền tới, toàn bộ cánh tay phải của Tề Đạo Lâm đã hóa thành một thanh thiên kiếm, huyết nhục như tiên kim, thứ này chém mạnh lên trên một cái sừng trâu.</p><p>Rắc, sừng trâu bị chém lìa.</p><p>\"Đồ nhi, giữ lấy để làm tù và mà chơi.\" Tề Đạo Lâm nói.</p><p>Một chiếc sừng trâu đen vô cùng lớn, bên trên dính đầy máu tươi rơi bên dưới mặt đất, đây là một chiếc sừng khổng lồ của một vị cường giả đầy mạnh mẽ.</p><p>Thạch Hạo không hề đắn đo, cảm ơn một tiếng rồi thu lấy.</p><p>\"Ò...!\"</p><p>Trâu lớn gầm lớn, cặp mắt đỏ tươi trợn tròn, nó to lớn như núi cao, lần nữa xông về trước.</p><p>\"Bụp!\"</p><p>Tề Đạo Lâm lại xuất thủ, một chiêu kiếm hạ xuống, máu tươi tung tóe, một tảng thịt trâu lớn xuất hiện, Thạch Hạo lại tiếp tục thu hồi.</p><p>\"Ồ, con trâu già này thật là khó bắt!\" Tề Đạo Lâm cười khẩy.</p><p>Người Hộ Đạo Thiên Nhân tộc đã bị trọng thương nên nhanh chóng trốn về nơi xa, núp ở sau lưng Giáo chủ của các đại giáo, không muốn xuất tràng nữa.</p><p>Hơn nữa, cũng sẽ không có ai bắt hắn đi đại chiến nữa, bởi vì hắn đã bị thương nặng.</p><p>Sắc mặt của người Hộ Đạo biến ảo không ngừng, hắn cảm thấy hôm nay sẽ diễn ra một hồi ác chiến, tuy rằng đối diện chỉ có hai đại cường giả thế nhưng sự đáng sợ sẽ càng tăng mạnh.</p><p>Bởi vì, hai người kia đều liều mạng, dù có tử trận thì cũng sẽ kéo vài người đi theo cùng.</p><p>Người Hộ Đạo tuy rằng tuổi thọ không còn nhiều thế nhưng cũng không muốn bị người khác giết chết, sợ đối phương cá chết rách lưới, bản thân sau khi bị thương và cuộc chiến vẫn chưa có kịch liệt gay cấn thì mới rút lui an toàn đừng ở sau.</p><p>\"Nhiều đạo hữu ở đây như vậy thì hai người này tính là gì chứ, các vị, chúng ta cùng lên nào!\" Động chủ của Hỏa Vân động nói.</p><p>Hỏa Vân động, Kiếm cốc, Yêu Long đạo môn đều là những môn phái đối địch với Tội huyết nhất mạch, thù hận không cách nào hóa giải, ai cũng hi vọng sẽ giết chết Thạch Hạo, dù có hai đại cường giả xuất hiện thì cũng không thể lùi bước.</p><p>\"Vậy thì giết thôi, không để thoát bất kỳ ai, đều giết sạch!\" Nhân vật số hai của Tiên điện lạnh lẽo nói.</p><p>Bên cạnh, cường giả của Thần miếu, Ma tôn của Đọa Thần lĩnh cùng với các nhân vật chí cao thuộc môn phái khác đồng loạt bùng phát sát khí.</p><p>\"Dư nghiệt của Chí tôn nhất mạch, nạp mạng đi!\" Nhân vật số hai của Tiên điện hét lớn một tiếng rồi kết ra Nhân Tiên ấn đánh về trước.</p><p>Thời khắc này, một bóng mờ Nhân Tiên đầy to lớn quét nhìn thiên hạ, khí thế kinh khủng lan tràn, tựa như muốn diệt thế vậy, áp lực khổng lồ ép xuống.</p><p>\"Có dám tay đôi với ta không?\" Tề Đạo Lâm quát lên.</p><p>Trước kia, hắn luôn tránh né hai người mạnh mẽ nhất của Tiên điện, thế nhưng hôm nay lại chủ động khiêu chiến.</p><p>\"Hôm nay chúng ta tới đây là để giết người, ai rảnh hơi đi quyết chiến tay đôi chứ, mau chóng đi chết đi!\" Động chủ của Hỏa Vân động hét lớn, hắn cùng với cường giả của Tiên điện công kích tới.</p><p>\"Tề Đạo Lâm, đệ tử ngươi đã giết đệ tử ta, hôm nay ta sẽ giết luôn ngươi!\" Ma tôn của Đọa Thần lĩnh âm trầm nói.</p><p>\"Giết!\" Cường giả Tiên điện hét lớn.</p><p>\"Cho rằng chúng ta ít người nên dễ bắt nạt à, có giỏi thì cứ tới!\" Sinh linh Bất diệt lên tiếng, ống tay áo mở lớn, trời long đất lở, tấn công về trước.</p><p>\"Bát Cửu thiên công!\" Lời nói của Tề Đạo Lâm chấn động cả thiên địa.</p><p>Đây chính là pháp môn do chính hắn sáng tạo, tuy rằng còn chưa hoàn mỹ, còn có chút khiếm khuyết thế nhưng là một pháp môn có thể vận dụng nhiều loại bảo thuật, lúc này hắn toàn lực xuất thủ, đại chiến với cường địch.</p><p>\"Ầm!\"</p><p>Tám chín môn thần thông đồng loạt hiện ra, từng ngôi sao trong vũ trụ không ngừng nổ tung, bốc cháy trong bóng tối, chúng mang theo ánh sáng vĩnh hằng đánh về trước.</p><p>Nhân vật số hai của Tiên điện biến sắc, mạnh mẽ như hắn lúc này cũng căng thẳng, Tề Đạo Lâm tuy rằng tóc bạc râu trắng thế nhưng tuổi tác lại nhỏ hơn hắn rất là nhiều, ấy vậy không ngờ lại có thể sáng tạo ra pháp môn kinh người như thế, quá tài giỏi.</p><p>Pháp môn trấn giáo của Cung điện Chí Tôn sớm đã thất truyền thế nhưng Tề Đạo Lâm lại có thể tự mình sáng tạo nên khiến cho người người kiêng kỵ, quyết phải diệt trừ hắn cho bằng được.</p><p>\"Ầm!\"</p><p>Quỷ khóc thần gào, bầu trời vỡ vụn, mưa máu tầm tã, cảnh tượng kỳ dị hiện ra trong trời đất, cường giả đại chiến khiến cho nơi này chẳng ra hình thù gì nữa.</p><p>Bát Cửu thiên công thật sự rất mạnh, Tề Đạo Lâm không màng sống chết ngăn chặn quyết chiến với hai đại cao thủ, chấn cho Ma tôn của Đọa Thần lĩnh phải ho ra đầy máu.</p><p>\"Giết!\"</p><p>Chỉ là, đối diện có quá nhiều người, động chủ của Hỏa Vân động cũng đã giết tới, vây công lấy Tề Đạo Lâm.</p><p>\"Các ngươi buộc ta phải đại khai sát giới!\" Phía bên sinh linh Bất diệt thì càng kinh khủng hơn, kim quang vạn ngàn, cặp cánh khổng lồ của hắn giang rộng chống lại quần địch.</p><p>\"Ầm!</p><p>Vòm trời bị chém lìa, mặt đất lún sụp, hư không bị chôn vùi, hỗn độn không ngừng trào dâng.</p><p>Sinh linh Bất diệt chỉ dựa vào một đôi cánh đã có thể chặn lại công kích của tất cả mọi người, đồng thời hắn rít lên một tiếng rồi giết tới trước, tóm chặt lấy phó môn chủ của Yêu Long đạo môn.</p><p>\"Phụt!\"</p><p>Tiếng vang truyền tới khiến rất nhiều người đổ đầy mồ hôi lạnh, vẻ mặt của tất cả mọi người đều rất khó coi.</p><p>Một con giao long bị hắn xé lìa rồi vo nát, hình thần đều diệt.</p><p>Cảnh tượng trước mắt khiến nhiều người không tin, sinh linh Bất diệt quá mạnh, chỉ vừa mới giao chiến mà đã giết chết một vị cường giả đầy đáng sợ rồi.</p><p>\"Hừ!\" Tiếng hừ lạnh truyền tới, nơi phương xa có một người đi tới, tay phải nắm lấy một thanh kiếm thần, một người một kiếm đứng ngạo nghễ trong thiên địa, tựa như muốn chém lìa cả cửu thiên, khí thế ấy quá kinh kung.</p><p>\"Cốc chủ của Kiếm cốc tới rồi!\" Có người giật mình, người này có thể trở thành một bá chủ chính là dựa vào Kiếm đạo, được mệnh danh là Kiếm đạo bất bại, hắn cũng đã xuất hiện.</p><p>\"Bất diệt, năm xưa không phải là chưa từng chiến qua, hôm nay ngươi lại huênh hoang làm càn, muốn bị trấn áp nữa hả?\" Cốc chủ của Kiếm cốc nói.</p><p>\"Ầm!\"</p><p>Sinh linh Bất diệt hét dài, giơ tay thi triển quyền ấn vô địch về trước, keeng, người đứng đối diện liền dùng kiếm chặn lại nắm đấm của hắn.</p><p>Đồng thời, một đám người cũng đồng loạt ra tay, vô số bảo thuật phát sáng.</p><p>\"Ầm!\"</p><p>Sinh linh Bất diệt thần dũng, lần nữa giết chết thêm người nữa, tiên huyết nhuộm đỏ cả trời cao.</p><p>Nhưng mà, bản thân hắn cũng chẳng hề dễ chịu gì cả, khí huyết sôi trào, khóe miệng ứa máu, dù sao cũng không phải chỉ đối mặt với một hai vị Giáo chủ!</p><p>\"Muốn quần chiến à, muốn như năm xưa?\" Sinh linh Bất diệt cười khẩy rồi hét lớn chấn động cả sơn hà, hắn tựa như đang truyền âm kêu gọi cường giả tới.</p><p>Ầm!</p><p>Bầu trời nơi này nổ tung, một ông già ung dung vững vàng bước tới.</p><p>\"Cái gì, đây chính là thứ thân của hắn sao?\" Có người kinh ngạc thốt lên.</p><p>Tất cả mọi người đều biết, phương pháp tu hành chủ thứ thân mà Tiên điện sở hữu không được trọn vẹn, pháp môn thật sự chính là do sinh linh Bất diệt này khai sáng ra.</p><p>Hắn có thể bất diệt cũng chính là do thứ thân này rất ít khi xuất hiện, có thể bảo vệ và không chết.</p><p>Nếu chủ thân hắn diệt vong thì thứ thân sẽ lột xác và càng mạnh mẽ hơn nữa. Cũng tương tự, nếu thứ thân diệt vong thì chủ thân cũng sẽ như thế, không ngừng rèn luyện tiến tới đỉnh cao nhất.</p><p>Pháp của sinh linh Bất diệt không biết cao minh hơn pháp không trọn vẹn mà Tiên điện đạt được bao nhiêu lần.</p><p>\"Không tốt lắm, lẽ nào công pháp này của hắn đã tu tới cực điểm rồi ư, muốn dung hợp chủ thân và thứ thân!\"</p><p>\"Không đúng, vẫn chưa viên mãn, chỉ là gần mà thôi, hôm nay phải giết chết hắn, không cho hắn bất kỳ cơ hội nào nữa!\"</p><p>Ánh mắt của rất nhiều người trở nên sáng rực, sát cơ đều hiện cả.</p><p>Đây là một cơ hội, rất hiếm khi chủ thân và thứ thân cùng nhau xuất hiện, nếu như có thể giết chết cả hai thì coi như đã tiêu diệt hoàn toàn một sinh linh đầy kinh khủng.</p><p>\"Là người à!\" Giữa trường, Thạch Hạo lộ vẻ khiếp sợ.</p><p>Ông lão từ trên trời giáng xuống kia mang theo nụ cười thân thiện, lão chẳng hề giống với sinh linh Bất diệt thế nhưng Thạch Hạo lại có thể nhận biết.</p><p>Lúc trước, để nhận được tư cách tiến vào Tiên cổ thì Thạch Hạo cần phải có một \"tín vật\", do đó hắn đã tới một nơi gọi là Côn môn để mua.</p><p>Nơi đó, có một ông lão và một người thiếu niên đã bán cái gọi là tín vật trong môn phái cho Thạch Hạo.</p><p>Hiện giờ hắn nhận ra được, ông lão này chính là lão già nát rượu khi nào cũng say xỉn kia của Côn môn.</p><p>Việc này khiến hắn vô cùng giật mình, không ngờ lại là thứ thân của sinh linh Bất diệt!</p><p>\"Ha ha... Côn Bằng tử, đã lâu không gặp, ngươi vận dụng tới chân thân rồi à, vậy để ta lĩnh giáo!\"</p><p>Cách đó không xa có người lạnh lẽo nói, chủ nhân của Thiên quốc đã tới, trên lưng mang theo một thanh thần kiếm đầy sắc bén đứng bên trên một chiến chiến xa cổ.</p><p>\"Côn Bằng tử, ta cũng muốn xem thử ngươi sẽ tạo nên sóng gió như thế nào, không biết chân thân sau khi hai thân hợp lại thì sẽ mạnh tới bao nhiêu!\" Xa xa, Giáo chủ của Tây Phương giáo cũng đã tới.</p>", "images": {}, "success": true}