{"id": 1015, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1015", "title": "Chương 1015: Vui Sướng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1015: Vui Sướng</h1><p>\"Đạo chủ!\"</p><p>Thạch Hạo kêu lớn, lúc này toàn thân hắn là máu đỏ, xương khớp khắp người đều gãy nát, bị thương vô cùng nghiêm trọng.</p><p>Lần này, ba ngàn cánh hoa đại Đạo đã bao phủ lấy hắn nên không cách nào đồng hành với chín vị Giáo chủ kia, dẫn tới toàn bộ các tính toán đều thành không, thiếu chút nữa đã bỏ luôn tính mạng ở đây.</p><p>Lúc này, khi nhìn thấy Tề Đạo Lâm cùng với sinh linh Bất diệt xuất hiện để cứu viện thì trong lòng Thạch Hạo chợt sản sinh ra luồng ấm áp, cặp mắt cay cay, cảm xúc chợt tuôn trào, vào thời khắc mấu chốt thì hai vị cường giả này đã vì mình ra mặt đối đầu với các giáo.</p><p>Sao không cảm động chứ, sao không phấn chấn chứ, sao không rưng rưng chứ?!</p><p>\"Tốt, tốt, tốt, không hổ là đệ tử mà Tề Đạo Lâm ta coi trọng, chỉ một thân một mình mà có thể gắng gượng được tới hiện tại.\" Tề Đạo Lâm cười lớn, đạo bào màu vàng phồng lớn và bay phấp phới trong gió, những cốt văn phát sinh bao bọc và bảo vệ Thạch Hạo lại, không để người khác làm thương tổn hắn nữa.</p><p>\"Ngươi rất tuyệt, gây nên động tĩnh chẳng hề nhỏ trong Tiên cổ này, chúng ta cũng đã biết một vài chuyện rồi!\" Sinh linh Bất diệt rất hiếm khi lộ vẻ tươi cười.</p><p>Hắn có vóc dáng hơn cả vạn trượng, những tầng mây trắng trên trời cao đều nằm thấp ở bên dưới bả vai, bộ lông vàng trên người lấp lánh, sau lưng lại có một cặp cánh vàng to lớn.</p><p>Dù tới hiện giờ cũng rất ít người biết hắn thuộc chủng tộc nào.</p><p>Nhưng mà, lúc này Thạch Hạo lại mơ hồ đoán ra được!</p><p>\"Cảm ơn tiền bối đã khen ngợi!\" Thạch Hạo chào hỏi, trong lòng hắn chẳng thể bình tĩnh được, hai đại cao thủ đã tới, đã vì hắn ra mặt, sao không cảm kích chứ.</p><p>\"Ha ha, nhóc con, ngươi cũng không tồi, rất được đó, trong Tiên cổ mạnh mẽ giết nên một con đường vô địch, coi rẻ đệ tử các giáo, vượt qua cả dự liệu của ta nữa.\" Tề Đạo Lâm vui sướng.</p><p>Hắn rất là cao hứng, đây là xuất phát từ nội tâm, một tên đệ tử ký danh bị hắn cướp từ trong tay Thư viện Thiên Tiên lại tỏa ra hào quang rực rỡ trong Tiên cổ, quật khởi ngay trong đời này, đánh bại các lộ cao thủ, vượt xa mong muốn của hắn.</p><p>Nên biết, năm đó Tề Đạo Lâm từng nói, căn cơ của Thạch Hạo quá cạn, không hề giống như mấy quái thai cổ đại có thể tích lũy tới mấy đời, ráng lắm cũng chỉ xếp hạng hai mươi, ba mươi là giỏi lắm rồi.</p><p>Đương nhiên, năm đó hắn cũng cố ý nói thấp đi chút xíu để kích thích Thạch Hạo, thế nhưng trong lòng cũng chỉ dự đoán nhiều nhất cũng xếp vào top mưới là cao, ai ngờ Thạch Hạo lại có thể quét ngang Tiên cổ, đứng ngang hàng với Thập Quan vương, \"Trích tiên... Đạt được danh hiệu đệ nhất!</p><p>\"Rất tốt, chúng ta không hề đơn độc, ta tin chắc sẽ có một ngày ngươi sẽ bước vào hàng ngũ của chúng ta, thời gian chắc chắn sẽ không quá dài, sẽ không quá xa xôi đâu!\" Sinh linh Bất diệt nói.</p><p>Hắn cao vút trong mây trắng, chân đạp núi sống, sau lưng là cặp cánh vàng chói, khí hỗn độn ngập tràn, con ngươi tựa như là kim đăng, cơ thể to lớn như người khổng lồ đang khai thiên, lời nói chấn động bốn phía.</p><p>Tất cả mọi người đều kinh hãi, lời nói như vậy chính là một loại tán dương cực kỳ lớn!</p><p>Hoang mới bao nhiêu tuổi? Chỉ mới hai mươi mà thôi, ấy vậy lại được sinh linh Bất diệt đặt niềm hy vọng cực kỳ cao, xem hắn như là một đồng đạo trong tương lai, có thể thấy được sự coi trọng tới cỡ nào!</p><p>Nên biết, sinh linh Bất diệt vô cùng cao ngạo, dù các lộ Giáo chủ cũng chẳng hề được hắn đặt vào trong mắt, dám làm kẻ địch của rất nhiều đại giáo trong thượng giới này.</p><p>Nhưng hiện giờ lại coi trọng thiếu niên trước mắt này!</p><p>Không cần nói chiến tích huy hoàng của Thạch Hạo, thì chỉ cần câu nói này cũng đủ khiến hắn vang danh thiên hạ rồi.</p><p>Khu vực không người này vô cùng rộng lớn, bao quanh lấy ba ngàn cánh hoa đại Đạo, nơi đây có rất nhiều tu sĩ, lúc này tất cả đều thay đổi sắc mặt và nhao nhao cả lên.</p><p>Mọi người biết, Hoang còn lợi hại hơn cả tưởng tượng của mình.</p><p>Chỉ cần lời nói này, nếu hôm nay hắn không chết thì tương lai nhất định sẽ là một trong những người thống trị đầy đáng sợ ở thượng giới này.</p><p>\"Gió to quá, không sợ cảm lạnh à!?\"</p><p>Tiếng hừ lạnh truyền tới, các Giáo chủ ở nơi đây đều âm trầm, mang theo sát khí vô tận.</p><p>\"Tề Đạo Lâm, tên nghiệp chướng nhà ngươi, năm đó ngươi may mắn thoát được một mạng, hiện giờ có chút thành tựu nên dám vung đồ đao về phía chúng ta à?\" Động chủ của Hỏa Vân động quát lớn.</p><p>Năm xưa, Tề Đạo Lâm ăn trộm trăm nhà, thiên tư tuyệt thế, học được rất nhiều tuyệt học, đặc biệt từng lẻn vào rất nhiều giáo phái là địch thủ với Cung điện Chí Tôn và học hết những pháp môn của bọn họ.</p><p>Sau đó, hắn từ từ quật khởi và sự tình bị bại lộ, dẫn tới việc bị các đại giáo của ba ngàn châu cùng nhau truy sát và vây giết.</p><p>\"Nhưng, Tề Đạo chủ cũng rất là mạnh mẽ, tuy cửu tử nhất sinh nhưng tóm lại vẫn có thể chạy trốn, hiện giờ địa vị đã ngang hàng với bọn họ, không hề sợ các bá chủ khắp nơi nữa.</p><p>\"Tề Đạo Lâm, ngươi đúng là điếc không hề sợ súng, giết hậu bối đệ tử của chúng ta, dám làm ra hành động tuyệt diệt như vầy, ngươi chỉ có một mình thế nhưng lại đắc tội với toàn bộ các đạo thống nơi đây, để ta xem trong ba ngàn châu này sẽ có chỗ nào chứa chấp được ngươi!\" Người Hộ Đạo của Thiên Nhân tộc với vẻ mặt âm trầm quát lớn.</p><p>\"Các ngươi muốn giết đệ tử ta thì ta ra tay như thế có gì là sai?\" Tề Đạo Lâm quát mắng bọn họ, nói: \"Ta đã từng nói, ai dám lấy lớn hiếp nhỏ, giết đệ tử ta thì ta sẽ tự tay giết sạch hậu đại của kẻ đó, ta nói được thì sẽ làm được! Các ngươi tốt nhất nên vui mừng thì hơn, bởi vì đệ tử ta hiện giờ không có chết.\"</p><p>Lời này của hắn tựa như trống cổ nổ vang chân trời, chấn cho lỗ tai của vô số người ong ong, thân thể đau nhức.</p><p>\"Còn dám hung hăn nữa à, khắp thiên hạ này sẽ không có chỗ cho ngươi dung thân đâu!\" Minh chủ lạnh lẽo nói.</p><p>\"Nếu ngươi đã cố ý làm địch của tất cả mọi người, vậy hôm nay cũng đừng rời đi nữa, đi chết đi!\" Cường giả của Thần miếu lên tiếng, đây là một nhân vật rất mạnh mẽ.</p><p>\"Ha ha... Có những việc nên làm và cũng có những việc tuyệt đối đừng làm, đại trượng phu một lời đã nói thì dù tứ mã cũng chẳng hề đuổi kịp, ai dám giết đệ tử ta thì làm địch với người đó có làm sao, chẳng qua là giết khắp thiên hạ, làm thịt đám đệ tử môn đồ của các ngươi mà thôi!\" Tề Đạo Lâm ngông nghênh nói thế.</p><p>Là thẳng thắn như thế, tới giờ phút này hắn vẫn luôn giữ thái độ như vậy, dù bị các giáo khắp nơi vây kín thì cũng không hề lùi bước.</p><p>\"Ngươi muốn chết!\" Ma tôn của Đọa Ma lĩnh quát lớn, Đọa Thần tử bị chính tay Thạch Hạo giết chết, cho nên hắn hận tới tận xương cốt.</p><p>Ngày xưa, vị cường nhân của Đọa Thần lĩnh từng có mối thù với Tề Đạo Lâm, đệ tử Đọa Thần tử từng tới Đạo tràng Chí Tôn đánh bại hai vị đệ tử của Tề Đạo Lâm, tiếp đó là làm nhục và đuổi cổ hai người này rời khỏi tông môn.</p><p>Nhưng, tới đời này, Đọa Thần tử lại bị Thạch Hạo tiêu diệt, cứ thế giết chết.</p><p>Vị cường nhân Đọa Thần lĩnh này làm sao không sinh ra hận thù được chứ, thù mới hận cũ tính chung nên sát khí ngập trời.</p><p>\"Thì sao, các ngươi không phục hả, đệ tử của ta một quyền đánh chết đệ tử của các ngươi, không ai là đôi thủ, lực ép các giáo!\" Tề Đạo Lâm vô cùng lớn lối, miệng không ngừng cười ha hả, hôm nay quá vô cùng vui sướng.</p><p>Dù biết con đường phía trước sẽ vô cùng gian nguy, chưa chắc đã chiếm được chỗ lợi nào thế nhưng tâm tình cũng rất hài lòng.</p><p>Bởi vì hắn biết những hành động ở trong Tiên cổ của Thạch Hạo, một người lại bễ nghễ các giáo, những đệ tử môn đồ của đám người này đều nơm nớp lo sợ sẽ bị giết chết, việc này khiến Tề Đạo Lâm vui sướng khôn nguôi.</p><p>\"Dư nghiệt của Cung điện Chí Tôn, năm đó đã để ngươi chạy thoát, đó là vận may của ngươi, sau đó lại thành lập nên một đạo tràng bại hoại, hiện giờ lại dám xuất hiện nữa, lần này không thể tha được!\"</p><p>Phương xa, một tòa điện đồng chấn động, khí hỗn độn dâng trào, bên trong đi ra một người đàn ông trung niên với mái tóc đen rối bời, con mắt léo lên ánh sáng bạc đâm nhói thần hồi người xem.</p><p>Rất nhiều người sợ hãi, nhân vật số hai của Tiên điện đã xuất hiện, là cường giả cấp Giáo chủ đầy mạnh mẽ, rất hiếm có đối thủ.</p><p>\"Nực cười, năm xưa Tiên điện ngươi và rất nhiều thế lực liên thủ thế nhưng cũng chỉ lưỡng bại câu thương với tiên sư của ta, nếu như không có người khác trợ giúp thì ai có thể giết sư phụ ta chứ!\"</p><p>Nói tới đây khiến con mắt của Tề Đạo Lâm hơi đỏ, nhắc lại chuyện cũ, nói tới sự việc kết thúc của Cung điện Chí Tôn làm lòng hắn vô cùng đau đớn.</p><p>Sau đó, hắn lại nở nụ cười, nói: \"Ta không thể đưa Cung điện Chí Tôn trở lại như trước kia, cơ hội rất là khó, thế nhưng, đệ tử ta nhất định sẽ thành công!\"</p><p>Những lời này làm cho nhân vật số hai của Tiên điện lạnh lẽo, sát khí tràn ngập, hắn biết thiếu niên kia không thể nào lưu lại được, đã tu ra ba luồng tiên khí, vang dội cả cổ kim, nếu hắn tiếp tục sống thì quả thật đây là một mầm họa không cách nào tưởng tượng được!</p><p>\"Dư nghiệt, cũng chỉ là kéo chút hơi tàn mà thôi, đều sẽ chết hết, đáng giết! Cung điện Chí Tôn đã sớm sa sút, đã là tro thành trong lịch sử rồi!\" Hắn lạnh lẽo nói rồi từ từ bước tới.</p><p>\"Ha ha, Cung điện Chí Tôn vẫn có thể bừng sáng, vẫn có thể huy hoàng! Chỉ cần có người xuất môn, chỉ duy nhất một người cũng có thể vô địch thiên hạ. Ta cũng không phải là đệ tử chân chính của Cung điện Chí Tôn, nhưng bắt đầu từ hôm nay, đệ tử của ta chính là đệ tự thật sự của Cung điện Chí Tôn!\" Tề Đạo Lâm dứt lời thì nhìn chằm chằm Giáo chủ nơi đây, nói tiếp: \"Đệ tử của ta, giết truyền nhân Tiên điện của ngươi thành năm phần bảy miếng, lại đánh cho quái thai cổ đại của Tiên điện phải vứt dép chạy trốn, tất cả đều bị giết chết, vậy ngươi có tư cách gì mà nói chúng ta đã sa sút, nếu chúng ta như thế thì Tiên điện ngươi, còn các giáo khác thì là gì!?\"</p><p>Rất nhiều Giáo chủ nổi giận, Tề Đạo Lâm chỉ là một tên tiểu bối thế nhưng lại dám chế nhạo tất cả mọi người, khiến cho ai nấy cũng không cách nào nhẫn nhịn được.</p><p>Nhưng, tất cả mọi người đều phải thừa nhận rằng, vào đời này Cung điện Chí Tôn đã nhặt được một bảo bối lớn, thiên phú của Hoang là thế, có sức chiến đấu như vậy, cùng với phong cách hành sự như kia, quả thật là người phù hợp nhất với phong thái và vinh quang của một đại giáo vô thượng.</p><p>Đệ tử của bọn họ đều chiến bại cả, không ai là đối thủ của Thạch Hạo, lúc này dù nói gì cũng là vô dụng.</p><p>\"Vậy thì đi chết đi, tên tiểu bối ngu xuẩn này!\" Nhân vật số hai của Tiên điện lên tiếng, hắn là người ra tay trước tiên.</p><p>\"Nhóc con hỉ mũi còn chưa biết cách lau sạch, ngươi cho rằng ta không còn tồn tại nữa à? Cút, ngươi đi gọi sư phụ ngươi lại đây!\" Đúng lúc này thì sinh linh Bất diệt chợt lên tiếng, một tiếng hét vang trời đánh tan thương khung, khiến nơi đây cuồng phong gào thét, gió lạnh rút gào, khí hỗn độn ngập tràn.</p><p>Tất cả mọi người đều giật mình, tinh lực của người này quá kinh khủng.</p><p>Trên thực tế, nhân vật số hai của Tiên điện rất là mạnh thế nhưng cũng không dám xem thường Tề Đạo Lâm, mà chỉ lấy tư cách trưởng bối để làm nhục mà thôi.</p><p>Hiện giờ, sinh linh Bất diệt cũng dùng dáng vẻ tương tự, dùng thân phận trưởng bối để răn dạy hắn, nói: \"Năm đó khi ta giao thủ với sư phụ của ngươi thì cũng không biết ngươi đang bú sữa ở nơi nào!\"</p><p>Sinh linh Bất diệt nghiêm túc và hùng hổ nói.</p><p>Chỉ một câu đã khiến cho nhân vật số hai của Tiên điện xám xịt mặt mày, đây là sỉ nhục.</p><p>Hắn đường đường là chí cường giả một đời, cao cao tại thượng, sống qua vô tận năm tháng thế nhưng lại bị người khác chế nhạo, châm biếm như vậy, xem mình như là một đứa cháu hư đốn, đúng là quá đáng ghét mà.</p><p>\"Sao, không phục sao, chút nữa chỉ cần một tay thì cũng đủ trấn áp ngươi rồi!\" Sinh linh Bất diệt liếc mắt nhìn hắn rồi lạnh lẽo nói, khí phách bá chủ bộc lộ toàn bộ.</p><p>Phương xa, Giáo chủ của Bổ Thiên giáo đang đứng trong hư không, bên cạnh là Nguyệt Thiền cùng với cậu của nàng.</p><p>\"Giáo chủ, người có muốn ra tay không?\" Đôi mắt đẹp của Nguyệt Thiền chớp chớp, áo trắng xuất trần, hỏi vị chí tôn bên cạnh.</p><p>Người cậu của Nguyệt Thiền cũng vội vàng lên tiếng, nói: \"Giáo chủ, ta cảm thấy người nên ra tay, Hoang không phải là người phàm, dù ở kỷ nguyên Tiên cổ thì cũng nằm trong nhóm người kinh diễm nhất. Nếu như giúp đỡ hắn, không cần nói việc hắn làm rể giáo ta mà xét về khía cạnh quan hệ, ngày sau đó chính là một đại nhân quả, một đại thiện duyên, đương nhiên vấn đề tiên quyết là hắn phải sống sót.\"</p><p>Nguyệt Thiền dùng sức trừng người cậu này, nàng hỏi Giáo chủ của mình là có xuất thủ hay là không, chứ không phải có ý này.</p><p>Mà giữa bầu trờ ở bên khác, Ma nữ với dáng vẻ yêu kiều, xảo trá tinh ranh, nàng cũng hỏi vị chí tôn của Tiệt Thiên giáo, nói: \"Giáo chủ, có nên cứu Hoang không?\"</p>", "images": {}, "success": true}