{"id": 1012, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1012", "title": "Chương 1012: Tiên Cổ Bị Xé Rách", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1012: Tiên Cổ Bị Xé Rách</h1><p>Ninh Xuyên không ngừng chạy trốn, trong lòng hắn không cách nào bình tĩnh được, cơn giận dữ đang bao trùm toàn thân, đây là lần đầu tiên trong đời mà hắn phải bỏ chạy khi đối mặt với tu sĩ cùng cấp, đây là một loại sỉ nhục!</p><p>\"Lục Quan vương, hắn đã thất bại, đã bị Hoang kích thương nên không ngừng chạy trốn, ta không tin...\"</p><p>\"Bạch y Ninh Xuyên, thần thoại bất bại, hôm nay lại bại trận, thật khiến người khác thất vọng mà!\"</p><p>Phía sau có rất nhiều người bàn luận, nơi đây sớm đã sục sôi từ lâu.</p><p>Trận chiến này đã kinh động khắp nơi, thiên tài của ba ngàn châu không ai không chấn động, gợi nên sóng lớn mênh mông.</p><p>Ninh Xuyên là nhân vật cỡ nào? Ngạo thị tất cả cao thủ trong cổ kim, rất khó gặp phải đối thủ trong cùng cấp, quân lâm thiên hạ suốt sáu thế, đồng cấp thì ai có thể so tài?</p><p>Hôm nay hắn đã bị thua, tựa như một tấm bia đá ngã đổ khiến người người thở dài, đồng thời cũng có chút mất mác.</p><p>Bạch y Ninh Xuyên đã chấm dứt thần thoại của mình? Không ít người tôn sùng Lục Quan vương lúc này rất khó để tiếp thu.</p><p>Nhưng mà, những cảnh tượng đầy chân thực đang diễn ra ngay trước mắt, hai người một đuổi một chạy, từ từ biến mất khỏi mắt mọi người.</p><p>Trước đây, việc Ninh Xuyên ói máu, bị thương nặng đã rõ như ban ngày.</p><p>\"Đuổi theo!\"</p><p>Các Giáo chủ đồng loạt đuổi theo, Lôi Kiếp dịch chính là hi vọng của bọn họ, không một ai cam tâm để vụt mất cả.</p><p>Cổ tổ của Bát Tí Hồn tộc, tộc trưởng của Mỹ Nhân tộc... thì không cần phải bàn, bọn họ đều đã hóa giải được nguyền rủa, hiện giờ cũng vì suy nghĩ cho tộc nhân của mình mà thôi.</p><p>Mà đối địch là đám Ngân Huyết ma thụ, Ban Lam cự hồ... đều đỏ ngầu con mắt, ai nấy đều đuổi theo sau, đáng tiếc là, bọn họ ít người nên không cách nào địch lại nhóm Bát Tí Hồn tộc.</p><p>\"Bụp!\"</p><p>Rốt cuộc, một vị Giáo chủ theo phe của Ninh Xuyên đã bị giết chết, bởi vì số lượng Giáo chủ bên phía Thạch Hạo chiếm ưu thế và đồng loạt xuất thủ thì ai có thể ngăn cản?</p><p>\"Ninh Xuyên, ngươi chạy đâu cho thoát!\"</p><p>Ở trong một tiểu thiên thế giới nào đó, Thạch Hạo và Ninh Xuyên cùng lao ra khỏi hư không.</p><p>Ninh Xuyên rất muốn vận dụng tiên cốt đập nát Thạch Hạo, thế nhưng lượng tiêu hao quá lớn hơn nữa một đòn cương mãnh như vậy chưa chắc có thể đánh trúng đối phương, nghĩ tới nghĩ lui thì chỉ có cách bỏ chạy mà thôi.</p><p>Chỉ là, làm sao Thạch Hạo sẽ cho cơ hội chứ, hắn đeo bám, khóa chặt Ninh Xuyên lại.</p><p>Ầm!</p><p>Lòng bàn tay của Thạch Hạo phát sáng, một luồng ánh chớp đánh thẳng về trước.</p><p>Thân thể của Ninh Xuyên run lên bần bậc, dù tốc độ có nhanh tới đâu thì cũng không cách nào nhanh hơn tia chớp được, cả người hắn run rẩy, thân thể cháy khét, cơn giận dữ nghi ngút.</p><p>\"Ngươi trốn không thoát đâu!\" Thạch Hạo quát lên.</p><p>Ninh Xuyên càng ngày càng tức giận, từ khi tu hành tới giờ, cái chữ \"trốn\" rất ít khi xuất hiện trong từ điển của hắn, thế nhưng hiện giờ lại là sự thật, hắn chỉ có thể chạy trốn để dưỡng thương.</p><p>Xoẹt!</p><p>Mấy chục cành liễu lao ra, kim quang lấp lánh tựa như là mấy chục sợi xích thần vàng xuyên thủng hư không, bụp bụp, thứ này không ngừng xuyên thủng sau lưng của Ninh Xuyên.</p><p>Hắn lảo đảo hét thảm, trên người xuất hiện thêm mấy lỗ máu nữa, thế nhưng vẫn không hề dừng lại mà ra sức chạy trốn.</p><p>\"Ninh Xuyên, ngươi không cảm thấy đây là một loại sỉ nhục à, có dám chiến với ta một trận không?\" Thạch Hạo hét lớn.</p><p>Ầm!</p><p>Đột nhiên, lúc Thạch Hạo tiếp cận thì Ninh Xuyên xoay người, lần nữa phát động xương tay của mình, thứ này phát ra ánh hào quang lấp lánh, có thể thấy rõ xương cốt trong máu thịt.</p><p>Tiên quang lao ra, khí tức kinh khủng, bàn tay của hắn vỗ mạnh về phía Thạch Hạo!</p><p>Lần này, Thạch Hạo vẫn chọn cách tránh lui thế nhưng hắn cũng xuất thủ, lấy ra Vạn Linh đồ chống lại dư âm.</p><p>\"Hả, chặn được luôn!\" Thạch Hạo vừa mừng vừa sợ.</p><p>Vèo!</p><p>Thạch Hạo để lại một chuỗi bóng mờ ngay tại chỗ, tay cầm Vạn Linh đồ phá tan hào quang do xương tay kia phát ra, tiếp đó vọt mạnh tới.</p><p>\"Ầm!\"</p><p>Hắn nắm quyền ấn, nện mạnh về phía Ninh Xuyên!</p><p>\"Phụt!\"</p><p>Ninh Xuyên không ngừng phun máu tươi, còn thân thể thì rung lắc dữ dội, bởi vì có một luồng quyền ấn tựa như là thiên ngoại phi tiên đánh nhanh chóng đánh lên lồng ngực của hắn.</p><p>Việc này khiến hắn kinh ngạc, Hoang lại có thể xuyên qua sức mạnh do xương tay Tiên đạo phát ra, việc này thật không thể tin được.</p><p>Cũng chính vì thế, hắn lần nữa gặp trọng thương.</p><p>Trước ngực của Ninh Xuyên bị nắm đấm xuyên thủng, máu tươi như suối phun trào, cả người đỏ bừng, trông rất đáng sợ.</p><p>Hơn nữa, xưng ngực của hắn đã bị đánh gãy vài cây, một lỗ đẫm máu xuyên suốt từ trước ra sau xuất hiện ngay ngực.</p><p>\"Vòng xuyến Lục Đạo Chí Tôn!\" Ninh Xuyên nói nhỏ lấy ra một chiếc vòng đeo tay, đây chính là chí bảo của hắn.</p><p>Hắn xuất thế sáu lần, mỗi lần đánh giết địch thủ mạnh mẽ nhất thì sẽ bị hắn thu lấy bảo cốt, tích lũy tới sáu đời thì tế luyện ra được sáu miếng chân cốt chí tôn mạnh mẽ nhất này.</p><p>Tế luyện nhiều năm nên sự mạnh mẽ của vòng xuyến chí tôn này không cách nào tưởng tượng nổi.</p><p>Có thể tưởng tượng được, sáu môn bảo thuật chí cường đồng loạt xuất hiện, đó là uy năng đáng sợ tới dường nào.</p><p>Thạch Hạo biến sắc rồi né ra ngoài, lập tức thiên địa nơi đó bị xuyên thủng.</p><p>Thạch Hạo hít vào hơi lạnh, trước đây hắn cũng từng đoạt được một chiếc vòng xuyến phụ, xem ra vòng xuyến phụ này hoàn toàn kém xa vòng xuyến thật sự, uy lực chẳng hề giống nhau.</p><p>\"Ngươi đang nghiên cứu Lục Đạo Luân Hồi công pháp, dựa vào vòng xuyến này để suy diễn à?\" Vẻ mặt của Thạch Hạo hơi động, hắn bị chấn tới mức khí huyết sôi trào, sút chút nữa đã bị sáu môn bảo thuật này bắn trúng.</p><p>Ninh Xuyên chẳng hề nói lời nào thay vào đó là ánh mắt lạnh lẽo, sau khi phát ra đòn đánh này thì lại tiếp tục lưu vong.</p><p>\"Ầm!\"</p><p>Thạch Hạo tạo ra Động thiên duy nhất, một lát sau, Luân Hồi thuật, Thương Thiên, bí thuật Lôi Đế, bảo thuật Liễu Thần của hắn đều hiện ra, lúc này đều được khắc lên trên Động thiên duy nhất.</p><p>Tiếp tục truy sát Ninh Xuyên, trong lúc hai người giao thủ thì Động thiên duy nhất của Thạch Hạo trở nên sáng rực, tựa như là một chiếc chuông vàng to lớn ngân vang, bên trên thành chuông có rất nhiều cốt văn, tỉ như Côn bằng, Lôi đế, Luân hồi... đây đều do các bảo thuật của hắn tái hiện lại.</p><p>Ầm ầm!</p><p>Vòng xuyến Lục Đạo Chí Tôn đánh lên trên động thiên của Thạch Hạo thì tựa như lôi đình giáng thế, tiếng ngân vang không ngừng.</p><p>\"Phụt!\"</p><p>Ninh Xuyên lại ho ra máu, lần nữa chạy trốn, bởi vì hắn đã bị thương quá nặng, nghiêm trọng hơn Thạch Hạo nhiều, nếu cứ tiếp tục tranh đấu như thế thì sẽ càng ngày càng rơi vào thế bị động và dẫn tới việc bị giết chết.</p><p>Cuối cùng, Ninh Xuyên lại vận dụng xương tay Tiên đạo thêm lần nữa, hắn không có đánh về phía Thạch Hạo mà là hướng về phía khe nứt của Tiên cổ.</p><p>Lần này đã tạo nên bạo động!</p><p>Vòm trời như muốn nổ tung, khe lớn kia tản ra thần quang trật tự, kinh khủng vô cùng.</p><p>Răng rắc!</p><p>Khe lớn không ngừng mở rộng, càng ngày càng lớn, cả vùng thế giới này như bị xé tan ra.</p><p>\"Không tốt, Giáo chủ của ngoại giới muốn đi vào rồi\"</p><p>Sau đó không lâu thì có người hét lớn, xương tay Tiên đạo đang gia tốc độ mở rộng của khe nứt này.</p><p>\"Hỏng rồi, binh khí của Giáo chủ có thể bay vào được rồi, bọn họ chuẩn bị tiến vào trong Tiên cổ rồi.\"</p><p>Những tin tức nghe được trên đường truy sát đều vô cùng bất lợi với Thạch Hạo.</p><p>Ầm!</p><p>Đột nhiên, tiếng rung mạnh phát ra, khe nứt nổ tung, cả Tiên cổ khiếp sợ!</p><p>Chính là nơi này, bên ngoài có người công kích vào!</p><p>Nhưng, vết nứt kia nhanh chóng khép lại, đã bị pháp tắc mạnh mẽ ngưng tụ lại. Chỉ là mới vừa rồi Thạch Hạo đã nhìn thấy rất rõ một vài bóng người, đó chính là các Giáo chủ.</p><p>Ninh Xuyên lại ra tay, lần này càng thêm điên cuồng hơn, bất kể phải đánh đổi thứ gì, mặc cho gân cốt bản thân có đứt lìa thì vẫn cố gắng khống chế xương tay Tiên đạo, và người bên ngoài cũng ăn ý công kích theo.</p><p>Ầm!</p><p>Lần này, vết nứt lại xuất hiện, Ninh Xuyên không chút do dự xông thẳng ra ngoài.</p><p>Thạch Hạo hét lớn, hỏng rồi!</p><p>Nơi đây cách lối ra trước kia không xa cho nên rất yếu, hiện giờ Thạch Hạo đã thành công phá vỡ vòng vây.</p><p>Thạch Hạo xoay người rời đi, đi tìm những Giáo chủ trong Tiên cổ này.</p><p>Thời gian quá gấp gáp, hắn biết, Tiên cổ chuẩn bị nứt ra, Giáo chủ của ngoại giới sắp sửa xông vào đây.</p><p>Rốt cuộc hắn cũng tìm được đám người cổ tổ của Bát Tí Hồn tộc, tiếp cả đoàn người nhanh chóng trở lại Hồn đạo, Thạch Hạo không nói nhiều mà lấy Lôi Kiếp dịch ra, bản thân mình dùng một ít rồi sau đó bắt đầu phân chia.</p><p>Lần này đã mời tới được bốn vị Giáo chủ lạ mặt, sau khi bọn họ tiếp nhận Lôi Kiếp dịch của Thạch Hạo thì vô cùng kích động, lập tức bốn người uống vào và ngồi xếp bằng bắt đầu hóa giải nguyền rủa.</p><p>Cộng thêm năm vị Giáo chủ đã được giải thoát trước đây thì bên cạnh hắn đã có tới chín vị.</p><p>Đây là một lực lượng vô cùng mạnh mẽ, nhiều Giáo chủ vây quanh như vậy thì lực lượng của Thạch Hạo lại càng tăng, mượn nhờ bọn họ để xông ra ngoài.</p><p>Chỉ cần xông qua cánh cửa kia thì sẽ không còn sợ gì nữa.</p><p>Ầm!</p><p>Đột nhiên, tiếng vang thật lớn tựa như tời sập đất lở vây, đá vun bắn tung tóe</p><p>Thanh âm kia rất lớn khiến cả di địa Tiên cổ rung chuyển, sau đó tiếng nổ vang kịch liệt.</p><p>Thời khắc này, quy tắc đại đạo đều xuất hiện, vô số cốt văn đan dệt, vết rách hư không kia nổ tung, Tiên cổ và ngoại giới nối liền với nhau!</p><p>\"Người bên ngoài tiến vào rồi!\"</p><p>Tiếng quát lớn này đã chấn động tất cả mọi người.</p><p>Trên thực tế, các nơi đều là như vậy, dân bản địa hoảng sợ, cuộc sống yên bình của bọn họ đã bị đánh nát, cứ thế mà gặp mặt sinh linh ba ngàn châu.</p><p>Ầm ầm ầm!</p><p>Thiên địa rung lắc dữ dội, hư không nứt toác, có chí cường giả xông vào đây, cũng không có cách nào có thể ngăn cản bước chân của Giáo chủ ngoại giới nữa.</p><p>\"Các vị tiền bối, xin hãy giúp ta chút sức lực để rời khỏi Tiên cổ!\" Thạch Hạo nhờ vã.</p><p>\"Hả?\" Đột nhiên, Thạch Hạo khiếp sợ.</p><p>Hắn bị một vệt sáng quét trúng, lập tức biến mất trước mặt chín vị Giáo chủ.</p><p>\"Tiểu hữu!\"</p><p>\"Tiểu huynh đệ!\" Chín người đều thất kinh, là ai đang ra tay?</p><p>Không đúng!</p><p>Bọn họ hoảng sợ, bởi vì ở trong Tiên cổ xuất hiện rất nhiều luồng ánh sáng, tất cả dựng thẳng rồi quấn lấy thiên tài của ba ngàn châu và từ từ biến mất.</p><p>\"Ba ngàn cánh hoa đại Đạo, đưa những thiên tài còn sống sót tới nơi này!\"</p><p>\"Tới từ nơi nào thì trở về nơi đó\"</p><p>Rất nhanh bọn họ liền hiểu rõ, cuộc thí luyện trong Tiên cổ đã kết thúc, mà ba ngàn cánh hoa đại Đạo kia lại phát sáng và đưa tất cả những tu sĩ tiến vào trước kia rời khỏi.</p><p>\"Hoang, hắn ở nơi nào?\"</p><p>\"Mau mau đi ra nhận cái chết nào!\"</p><p>Người của ngoại giới tiến vào Tiên cổ thì có người bắt đầu tìm kiếm tung tích của Thạch Hạo, hòng phải diệt trừ hắn ngay lập tức.</p><p>Thời gian không lâu sau, những Giáo chủ, Thiên Thần tiến vào đều phát hiện, trong hư không có từng vệt sáng đang quét tới và bao bọc lấy các tu sĩ của ba ngàn châu rồi biến mất.</p><p>Có người xông vào nơi sâu Tiên cổ để tìm tạo hóa và cơ duyên.</p><p>Còn có một nhóm người trước tiên lui ra, nhằm về phía ban ngàn cánh hoa đại Đạo, bọn họ phản ứng rất nhanh, thân là Giáo chủ nên thực lực kinh khủng vô cùng.</p><p>Nhóm người Thạch Hạo vừa từ trong cánh cửa do cánh hoa Tiên đạo hóa thành bước ra ngoài, bốn phía vang lên những chấn động đầy kịch liệt, một đám Giáo chủ đã xuất hiện.</p><p>Người như thế này quá đáng sợ, có thể tung hoành khắp thiên hạ, coi đường chân trời cũng chỉ là gang tấc, thoáng cái là có thể tới được, không hề chậm hơn so với các thiên tài được cánh hoa Tiên đạo đưa tới đây.</p><p>Thời khắc này, có người phong tỏa thiên địa, khóa chặt hư không, ngăn cản đường đi của tất cả mọi người.</p><p>Bởi vì, các Giáo chủ của ngoại giới đều biết, có mấy người đã đạt được vận may lớn đang lẫn trong đám người này.</p><p>Tuy nhiên, mấy người truy đuổi tới nơi đây mục tiêu chủ yếu nhất chính là bắt lấy Hoang, trên người hắn có \"tiên chủng\", có tiên kinh, còn có Nghịch long lân, không thể bỏ qua được.</p><p>Ngoài ra, một vài đại giáo hận hắn tới thấu xương, chính vì giết hắn nên mới tới đây!</p><p>\"Hoang, ngươi trốn không thoát đâu, để ta xem giờ ai có thể cứu được ngươi!\" Có người lạnh giọng nói, hắn cao cao tại thượng, uy thế Giáo chủ phóng thích khiến mười phương chấn động.</p>", "images": {}, "success": true}