{"id": 1013, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1013", "title": "Chương 1013: Giáo Chủ Vây Kín", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1013: Giáo Chủ Vây Kín</h1><p>Từng ngọn núi lớn, vô số cổ mộc, luồng không khí hoang dã phả vào mặt.</p><p>Đây chính là khu không người, nguy hiểm và thần bí.</p><p>Rất nhiều ngọn núi cao lớn bằng trời, mây mù vây kín, một vài sợi dây leo to lớn như các dãy núi quấn quanh.</p><p>Lúc này, đóa hoa Tiên đạo lấp lánh, ba ngàn cánh hoa lan tỏa khí lành, mỗi một chiếc lá là một cánh cửa nối liền với Tiên cổ.</p><p>Bầu không khí vô cùng căng thẳng, thiên tài của ba ngàn châu đều đã xuất hiện, bọn họ đang dọc theo thông đạo trước kia để trở lại, mà cách đó không xa, từng vị Giáo chủ từ từ giáng lâm và phong tỏa nơi đây lại.</p><p>\"Hoang đang ở đâu?\" Có thiên tài nhỏ giọng hỏi, nếu như các Giáo chủ tới đây đều vì hắn thì chắc chắn hắn sẽ rất khó để rời khỏi.</p><p>\"Ồ, ngươi là hậu nhân của Đại Bằng tộc ta, còn không mau lại đây.\" Một con đại bàng cánh vàng vẫy vẫy tay với một người trẻ tuổi.</p><p>\"Hậu nhân của bộ tộc Thiết Huyết thần thụ, tất cả lại đây nào!\" Một cây già cũng lên tiếng kêu gọi thiên tài của tộc mình.</p><p>Trong nháy mắt, rất nhiều thiên tài được gọi tới, trở lại bên cạnh các trưởng bối của chính mình, tất cả đều thầm thở phù một hơi.</p><p>Đương nhiên trong lúc này cũng có rất nhiều thần niệm mạnh mẽ quét tới hòng tìm tòi nghiên cứu kiểm tra, xem thử những người này có vấn đề gì hay không.</p><p>Tất cả mọi người đều biết, những Giáo chủ này đều vì Hoang nên mới tới đây.</p><p>Hoang đang ở nơi đâu? Mọi người nhìn đoàn người đang đi ra, ai cũng muốn tìm cho ra hắn.</p><p>Đột nhiên, một chùm âm vụ xuất hiện, tiếp đó là Vong linh hải* vô tận cuộn trào dữ dội nhấn chìm cả nơi này, quấy phá sự yên tĩnh của cả thiên địa.</p><p>(*): Biển linh hồn người chết.</p><p>Sương mù đen cuồn cuộn, từng cơn gió lạnh rít gào, Vong linh hải rít gào, khí tức tử vong bao trùm.</p><p>\"Thập Quan vương!\"</p><p>Có một tên thiên tài kinh ngạc thốt lên, thế nhưng lời còn chưa ra hết thì âm thanh liền im lìm, hắn đã bị một chưởng đánh nát, Thập Quan vương xuất thủ, hắn cũng rất lo sợ sẽ bị Giáo chủ để ý, bởi vì trên người của hắn có kinh văn của Tiên cổ, đã đạt được tạo hóa.</p><p>Hắn lấy ra một pháp khí không gian, bên trong có trấn áp hải dương Vong linh này.</p><p>Ầm!</p><p>Một lát sau, mặt đất bị phá nát, hư không bị xé tan, \"Trích tiên\" cũng xuất thủ, hắn cầm một chiếc sừng của Thiên Giác nghĩ trong tay nhanh chóng sẽ rách hư không và chạy trốn về nơi xa.</p><p>Mặc dù Giáo chủ đã khóa chặt hư không thế nhưng chiếc sừng này vẫn có thể cắt đứt.</p><p>Thời khắc này, rất nhiều kỳ tài tìm đường ra, dựa vào tình huống rối loạn này hòng tìm đường chạy trốn.</p><p>Chỉ là, rất nhiều người liền thất vọng, mấy bàn tay lớn lướt tới ngăn cản bọn họ lại, tất cả những người này đều bị nắm chặt trong lòng bàn tay.</p><p>Thạch Hạo tay cầm Nguyên thủy chân giải, một tay là Nghịch long lân cẩn thận đề phòng, hắn không ngừng bước đi trong màn khói đen và cũng chuẩn bị kế hoạch đào tẩu của mình.</p><p>Lần này nhưng lại vượt khỏi dự liệu của hắn, vốn hắn muốn nhờ sức mạnh của mấy vị Giáo chủ trong Tiên cổ để chạy trốn, nhưng không nghĩ rằng lại bị truyền tống tới nơi này.</p><p>Ở cách đó không xa chợt xuất hiện một bóng người với áo choàng màu lam, thân thể cao ráo cường tráng, mặt mày vô cùng điển trai, cặp mắt không ngừng đảo lia lịa để quan sát và chạy trốn.</p><p>Thạch Hạo va mạnh vào hắn, lúc này cả hai đều cười gượng gạo.</p><p>Thế nhưng, nụ cười của hai bên cũng rất nhanh cừng lại.</p><p>\"Ngươi là Hoang?\"</p><p>\"Ngươi chính là tên dính cứt rồng?\"</p><p>Lời này vừa ra thì cả hai đều lộ vẻ khó coi, bởi vì ai cũng hiểu, đối phương tu thành Thiên Nhãn thần thông nên có thể nhìn ra chân thân của chính mình.</p><p>Thạch Hạo nhíu mày, thời khắc này hắn chợt sinh ra cảm giác giết người diệt khẩu, phòng ngừa sẽ bị bại lộ.</p><p>Dù là Giáo chủ cũng rất khó tu thành Thiên Nhãn thần thông, bởi vì thứ này không hề liên quan tới cảnh giới hay là tu vi, mà là dựa vào thiên phú, người này đã tu thành thì tuyệt đối bất phàm.</p><p>\"Xin chào người huynh đệ được Ứng Long xem trọng.\" Thạch Hạo chào hỏi, hắn tất nhiên biết người này, đây là một con Thiên yêu với thực linh kinh thế.</p><p>Phàm là Thiên yêu, Thiên quân thì đều là những kỳ tài, nghịch thiên vô cùng, người thường không ai dám lấy danh dưng này để đặt cả.</p><p>Ngày đó, khi vừa mới tiến vào Tiên cổ thì cái tên Thiên yêu Cát Tiềm từng bị một đống cứt rồng ị trúng đầu, cả người đâu đâu cũng là cứt, dù Thạch Hạo không nhớ thì cũng không được.</p><p>Trên thật tế, lúc đó có rất nhiều người ngạc nhiên, không hề tin vào cảnh trước mắt.</p><p>Đối diện, chàng trai tóc lam với vẻ mặt bí xị suýt nữa thì chửi ầm lên, là bị những lời nói của Thạch Hạo làm cho tức giận.</p><p>\"Ngươi câm miệng cho ta!\" Trên gương mặt đầy điển trai tới mức yêu dị của chàng trai tóc lam nay bị một lớp khí lạnh che kín.</p><p>Cát Tiềm sắc mặt đỏ bừng, năm đó quá là xui xẻo, lại bị một con Ứng Long để ý rồi một đống cứt kia lại càng khiến hắn phát điên hơn, muốn đập đầu vào đâu đó chết quách cho xong chuyện.</p><p>Hiện người lại bị người khác nhắc lại chuyện xưa nên khiến hắn vô cùng tức giận, trán nổi cả gân xanh.</p><p>\"Đưa kinh thư Tiên đạo mà ngươi đã đạt được đưa cho ta!\" Thiên yêu Cát Tiềm nói.</p><p>\"Dựa vào đâu?\"</p><p>\"Không nghe lời thì ta sẽ lập tức hét lớn, thông báo Hoang đang ở đây!\" Thiên yêu Cát Tiềm cười khà khà.</p><p>\"Chàng trai dính cứt rồng đang ở đây, trong tay có kinh thư Tiên đạo!\" Thạch Hạo quát lớn, sau đó khống chế một tấm Phá Giới phù màu vàng rồi dọc theo hư không mà \"Trích tiên\" đã xé rách nhanh chóng rời khỏi nơi này.</p><p>Đây là tấm thần phù mà mấy vị Giáo chủ trong Tiên cổ đã hợp lực luyện chế cho hắn, thứ này mạnh hơn những tấm Phá Giới phù khác nhiều, uy lực cũng mạnh mẽ tuyệt luân, kinh khủng khiếp người, dù Giáo chủ có khóa chặt thiên địa cũng vô dụng.</p><p>\"Hoang, ngươi dám hại ta!\" Thiên yêu Cát Tiềm tức giận.</p><p>Nơi này lập tức xuất hiện mấy bàn tay lớn với thần uy cái thế, khí tức tựa như ngân hà cuộn trào lao tới.</p><p>\"Gào!\"</p><p>Đột nhiên, một tiếng rồng gầm truyền tới chấn động cả thiên địa, trên chín tầng trời có một móng vuốt to lớn mò xuống bao phủ nơi này, tựa như đều muốn chiếm hết toàn bộ những thứ nơi đây.</p><p>Ứng Long!</p><p>Con Ứng Long đầy đáng sợ ngày xưa lần nữa xuất hiện, việc này khiến cho các Giáo chủ ở nơi này đều nghiêm nghị, con rồng này quá mạnh mẽ, tinh lực cuồn cuộn như trường giang đại hải.</p><p>Đồng thời, sau lưng nó cũng có một vài sinh linh đầy mạnh mẽ, ví như Nhai Tí, Cửu đầu điểu... Những sinh linh này cũng chẳng phải là hạng thiện lương gì cả, đều tới từ nơi sâu trong khu không người.</p><p>Ầm!</p><p>Trời long đất lở, quỷ khóc thần gào, nơi đây sục sôi, Thiên yêu Cát Tiềm bị bắt đi, ngoài ra còn có những thiên tài khác cũng rơi vào bên trong vuốt rồng.</p><p>\"Ngươi dám, thả đệ tử ta xuống\" Có Giáo chủ gầm lên.</p><p>Ứng Long đã tới, vốn nó rất muốn giết thẳng vào trong Tiên cổ thế nhưng hiện giờ lại thay đổi chủ ý, trước tiên cứ bắt hết những thiên tài này, thu lấy tạo hóa của bọn họ.</p><p>Sinh linh đầy mạnh mẽ ở trong Cấm khu xuất hiện khiến nơi đây càng thêm rắm rối.</p><p>Ầm!</p><p>Đại chiến bùng phát.</p><p>Xa xa, Thạch Hạo mượn Phá Giới phù nên đã chạy rất là xa, thế nhưng bỗng nhiên hư không vỡ vụn và hắn bị ép rớt ra ngoài.</p><p>\"Hả?\" Hắn thầm giật nảy mình, có một trận pháp nào đó trong hư không đang ngăn cản người khác trốn đi.</p><p>\"Ồ, hắn là Hoang!\" Có người hét lớn rồi tiếp đó là vui mừng, cười ha hả không thôi.</p><p>Thạch Hạo ngẩn đầu, đã có mấy chục tên thiên tài đã bị ngăn cản lại, tất cả đều là những thiên tài có thủ đoạn lợi hại, trên người có những bí bảo kỳ lạ nhưng sau khi trốn tới đây thì lại bị ngăn cản đường đi.</p><p>Trên thực tế, đại trận của khu vực này phải có tới mấy chục tòa, tất cả đều do Giáo chủ tự tay bố trí hòng ngăn cản những thiên tài này.</p><p>Bởi vì, đây là lần Tiên cổ mở ra cuối cùng, vận may lớn nhất cũng sẽ xuất hiện, vì thế những Giáo chủ này đã không tiếc mọi giá nên đã dùng vô số thiên tài địa bảo để bố trí ngăn cản mọi người.</p><p>\"Đúng là Hoang, đã bị chúng ta phát hiện rồi, ha ha... Không ngờ rằng, đúng là số may mà!\" Có người cười to không thôi.</p><p>Bọn họ không có Thiên Nhãn thông thế nhưng trong số người này lại có năng lực nhận biết linh hồn, cho nên đã phán đoán ra được Thạch Hạo, những luồng khí tức cùng với gợn sóng đều hoàn toàn tương xứng.</p><p>\"Hoang, phải thuộc về giáo của ta, chư vị đạo huynh cũng đừng nên dây dưa làm gì.\" Có người nói.</p><p>\"Rõ ràng là do ta phát hiện trước, kính xin các vị hãy buông tay, để ta mang Hoang rời đi.\" Có người khác nói.</p><p>Sắc mặt của Thạch Hạo rất khó coi, những người này tưởng hắn là thứ gì? Vẫn không hề trấn áp mà bắt đầu tranh giành, cho rằng con mồi đã vào tay?</p><p>\"ha ha, chủ nhân những môn phái nhỏ như các ngươi chưa chắc đã mạnh hơn Hoang bao nhiêu đâu, tốt nhất cứ giao Hoang cho ta đi.\" Có người bước tới, đó là một con hổ trắng khổng lồ.</p><p>\"Hoang đang ở đây, đã bại lộ rồi!\" Có Thiên Thần hét lớn truyền về nơi xa.</p><p>\"Ầm!\"</p><p>Hư không bị phá nát, lúc này có mấy bàn tay lớn lao tới chụp lấy người phía trước, mà bản thân thì nhanh chóng vượt qua hư không để tới đây.</p><p>Ầm!</p><p>Trong lúc đó, những người này không vừng đấu đánh, xuất thủ tới mấy đòn.</p><p>\"Ha ha...\" Một ông lão trong số đó cười lớn, thân thể khô quắc, làn da nhăn nheo tựa như vỏ cây già, tóc gần như đã rụng sạch.</p><p>Hắn tuy rằng đang cười thế nhưng con mắt lại vô cùng lạnh lẽo, một cặp sừng trâu đen trên đầu lấp lóe, khí tức đầy khiếp người, hắn chính là người Hộ Đạo của Thiên Nhân tộc.</p><p>Ngày xưa hắn đã từng ra tay với Thạch Hạo, đầu tiên là bị thần chủ của Khổng Tước tộc đánh bại, sau này lại bị Tề Đạo Lâm chém đứt sừng trâu dẫn tới trọng thương.</p><p>Hiện giờ, hắn lần nữa xuất hiện!</p><p>\"Hoang, chúng ta rất nhớ ngươi đó, quả thật ông trời có mắt mà, trước khi ta ra đi lại có thể giải quyết được hậu hoạn cho tộc nhân mình, ha ha...\" Hắn vô cùng vui sướng.</p><p>Hắn không ngờ tới, cường địch đầu tiên gặp phải lại là người này, lúc này ánh mắt hắn trở nên lạnh lẽo chìm chằm chằm lão già này.</p><p>\"Không phải lão già như ông chuẩn bị tọa hóa rồi à, sao lại chưa chết thế hả!\" Thạch Hạo hỏi, đương nhiên lời lẽ cũng chẳng phải tốt đẹp gì.</p><p>Năm xưa, lúc hắn hộ tống Vân Hi mấy trăm ngàn dặm trong bình nguyên Màu máu, cùng nhau chiến đấu với người của Chiến tộc, máu nhuộm đỏ cả chiến bào, có ơn nghĩa vô cùng lớn với Thiên Nhân tộc, thế nhưng lại bị tộc này bắt giam vào trong Thiên Chi Thành và trở thành tù binh, không chỉ nói xấu và làm nhục hắn mà còn suýt nữa đã giết chết hắn trong Hắc lao.</p><p>Thạch Hạo không hề có lỗi gì với bọn họ, ngược lại còn có thể gọi là đại ân, thế nhưng tộc này lại lấy ân đền oán, nhiều năm trôi qua như vậy mà giờ vẫn không hề buông xuôi.</p><p>\"Trời cao đúng là thương ta, không ngờ lại cho ta một cơ hội, sau khi giải quyết ngươi xong thì ta cũng an tâm rời khỏi thế gian này.\" Người Hộ Đạo của Thiên Nhân tộc nói.</p><p>\"Những lời vô liêm sỉ như vậy mà ông cũng nói ra được à, ông tự hỏi lương tâm mình thử, ta đã có lỗi gì với Thiên Nhân tộc các ông?\" Thạch Hạo quở trách.</p><p>\"Có thể là ngươi từng có chút ân huệ với Thiên Nhân tộc ta, thế nhưng hiện tại bắt buộc ta phải giết ngươi, nếu cứ mặc cho ngươi trưởng thành thì Thiên Nhân tộc sẽ nguy to! Vì bảo vệ Thiên Nhân tộc thì ngươi tốt nhất vẫn nên chết thì hơn, lương tâm, ân tình, hừ, người đời sau sẽ từ đó đưa ra kết luận!\" Người Hộ Đạo của Thiên Nhân tộc mấp máy môi, bí mật truyền âm, nụ cười dần trở nên u ám.</p><p>\"Đúng là lão già không biết xấu hổ!\" Thạch Hạo còn biết nói gì nữa chứ, cơn tức giận bùng phát, trong lòng có một luồng lửa đang rực cháy, rất muốn xông thẳng tới giết chết tên già này.</p><p>\"Đạo huynh của Thiên Nhân tộc, ngươi tuổi đã quá lớn, không thích hợp cho việc động thủ đâu, ngược lại ngươi cũng chỉ muốn hắn chết mà thôi, không bằng hãy giao cho ta đi.\" Có người lên tiếng, đó chính là phó Giáo chủ của Thiên quốc.</p><p>Hơn nữa, viễn không cũng đang có một chiếc xe đang ầm ầm lao tới, máu tươi ròng ròng, Giáo chủ Thiên quốc vừa chiến đầu với Ứng Long giờ cũng đã tới.</p><p>Thạch Hạo nhìn chằm chằm bọn họ, trong lòng đầy lạnh lẽo, Quỷ gia ở hạ giới chính là bị người của Thiên quốc ám hại và giết chết, hiện giờ lại dây dưa với giáo này, oán cừu vô cùng sâu đậm, không cách nào tháo bỏ được.</p><p>Âm khí phả vào mặt, một ngọn Bạch cốt sơn hạ xuống, nơi đó có một chàng trai với làn da trắng như tuyết, tóc xám tung bay, dáng vẻ như đang bị bệnh nặng thế nhưng ai dám khinh thường? Minh chủ đã tới!</p><p>\"Hoang, tên tiểu bối nhà ngươi không ngờ lại có thể kinh động tới chủ của bộ tộc ta, dù ngươi chết thì cũng phải tự hào đó.\" Có người Minh tộc quát lớn.</p><p>\"Lĩnh vực Thánh tế, không tồi, với độ tuổi như vầy mà đã có tu vi như thế thì quả là thiên tư cái thế, thế nhưng thì đã như thế nào chứ?\" Minh chủ cất lời, âm thanh đầy bình thản, nói: \"Không đạt được thành tựu như chúng ta thì chung quy lại vẫn là cặn bã, mặc ngươi tuyệt diễm cả cổ kim thì như thế nào chứ, bản tọa chỉ cần một đầu ngón tay cũng có thể xóa bỏ được ngươi!\"</p><p>\"Đạo huynh, ngươi chỉ cần thi thể của hắn thôi đúng không, hay là hiện giờ trước tiên cứ giao cho chúng ta đã.\" Có người cười ha hả, người của Kiếm cốc, Hỏa Vân động, Yêu Long đạo môn cũng đã tới.</p>", "images": {}, "success": true}