{"id": 1019, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1019", "title": "Chương 1019: Phong Thái Của Liễu Thần", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1019: Phong Thái Của Liễu Thần</h1><p>Liễu Thần!</p><p>Lần này thì đúng là nó rồi, nó từ sâu trong khu không người rộng lớn kia bay ra ngoài!</p><p>Áo trắng phần phật, phong hoa tuyệt đại!</p><p>Đây chính là Liễu Thần, vừa mới xuất hiện thì đã thể hiện ra phong độ tuyệt thế, một chưởng liền đánh bay điện đồng cổ xưa kia và kích thương những Giáo chủ khác.</p><p>Ầm!</p><p>Tòa điện đồng bị một chưởng đánh văng xuống mặt đất, dù cách rất xa thế nhưng những ngọn núi lớn cũng bị chấn cho sụp đổ, đá vụn văng khắp nơi.</p><p>Mà khi tòa điện đồng này rơi xuống thì những ngọn núi gần đó đều nổ tung, cây cỏ hóa thành bột mịn, hư không đều nổ nát, cảnh tượng kinh khủng vô cùng.</p><p>Nên biết, thứ này là một trong Thập đại binh khí của thượng giới!</p><p>Nhìn thì như một tòa cổ điện thế nhưng lại là một món vũ khí.</p><p>(*) Điện ở đây là điện thờ, không phải là cung điện.</p><p>Vùng núi đó sụp lún, khi nó rơi xuống thì không một thứ nào có thể ngăn cản, tựa như là một ngôi sao lớn từ vực ngoại đang lao xuống vậy.</p><p>Tình cảnh này tựa như trời long đất lở, bụi mù cuốn tới trời cao đánh tan mây xanh.</p><p>Cảnh tượng này vô cùng đáng sợ, chỉ một tòa điện đồng rớt xuống mà còn hãi hùng và ác liệt hơn sự thảo phạt của rất nhiều Giáo chủ.</p><p>Nên biết, nơi đây có bố trí rất nhiều đại trận, phải tới mấy chục tầng, tất cả đều do Giáo chủ bố trí thế nhưng hiện giờ đều bị xuyên thủng.</p><p>Điện đồng lún sâu vào trong mặt đất, phá hủy hàng loạt cốt văn, nó tạo nên một vực sâu to lớn sâu không thấy đáy, vô cùng đáng sợ.</p><p>Đây chỉ mới giao thủ, chỉ là đòn thứ nhất mà đã có tình cảnh như vầy rồi, khiến cho cao thủ khắp nơi đều chấn kinh, trong mắt tràn ngập những phù văn lấp lánh nhìn chằm chằm nơi đó.</p><p>\"Dù gì cũng là chí tôn của Tiên điện, chứng kiến sự hưng khỏi của một vương triều, hưng suy của Đế tộc, siêu nhiên ở bên trên, ở thượng giới này được mệnh danh là truyền kỳ cổ xưa bất bại.\"</p><p>Nhiều người thì thầm đầy sợ hãi.</p><p>Chí tôn của Tiên điện có rất nhiều truyền thuyết vô địch, chỉ vừa mới thức tỉnh thì đã gặp phải một đối thủ đầy ngang ngược như vậy, chỉ một chưởng đánh cho tòa điện đồng của giáo này đi sâu vào trong lòng đất.</p><p>Bức tranh này sẽ đặc sắc tới mức nào?</p><p>Nơi đó, một người với thân áo trắng hoàn mỹ và siêu nhiên, từng làn sương trắng quấn quanh, bên cạnh có ba ngàn điểm sáng tương ứng với ba ngàn thế giới!</p><p>Mỗi điểm sáng đều là một vùng thế giới, ẩn chứa đông đảo Cổ quốc, nơi đó có không biết bao nhiêu là Ma thần không ngừng quỳ lạy, tiếng tụng kinh không ngừng truyền ra ngoài.</p><p>Chư thiên vạn giới, vô số thần ma quỳ lạy kính bái, hình ảnh chân thực như vầy đủ khiến cả vạn cổ chấn động, là một cảnh tượng kỳ dị không cách nào tưởng tượng ra được!</p><p>Một bên khác, cốc chủ của Tiên cốc chợt khựng người, kiếm gãy nắm chặt trong tay, khóe miệng ứa máu, vẻ mặt vô cùng khó coi.</p><p>Hắn là ai? Là Giáo chủ một phương ở ba ngàn châu, được mệnh danh là bá chủ thượng giới thế nhưng lại bị người khác ngăn cản, chỉ vừa mới giao thủ mà đã bị thương như vậy rồi.</p><p>Xét về khía cạnh những nhân vật như vầy, thì kết quả này vô cùng nhục nhã, ở trong dòng sông sinh mệnh dài đằng đẵng của mình thì hắn chưa hề bị một ai kích thương dễ dàng như vậy.</p><p>Hai tay của vị Giáo chủ Tây Phương giáo chập lại hình thành nên chữ thập, miệng không ngừng tụng chân ngôn nhằm ổn định lại Trượng Lục kim thân của mình, gắng gượng không cho cơ thể lùi lại nữa thế nhưng pháp tướng cũng bị đánh tan.</p><p>Ngay khi vừa nãy, hắn hóa thành Cổ tăng ngàn tay, vận dụng một pháp môn cực đạo hơn một kỷ nguyên trước - Tăng Phật, thế nhưng vẫn phải gánh chịu thiệt thòi lớn.</p><p>Cũng may là pháp tướng chứ không phải là chân thân, bản thể cũng không có bị đánh nát, chỉ là hơn ngàn ngàn cánh tay vàng óng được ngưng tụ từ pháp lực đã bị đoạn đi một ít.</p><p>Dù vậy cũng đủ làm cho Giáo chủ của Tây Phương giáo giật mình.</p><p>Bởi vì, mấy năm trước hắn từng giao thủ với Liễu Thần ở hạ giới, lúc đó đối phương cũng không có quá mạnh mẽ, thế nhưng chỉ có mấy năm mà đã tiến bộ lớn như vậy.</p><p>\"Xem ra đồn đại là sự thật rồi, rất có thể nó chính là sinh linh vô thượng còn sót lại và có quan hệ với hơn kỷ nguyên trước.\"</p><p>Giáo chủ của Tây Phương giáo thì thầm, vẻ mặt đầy nghiêm túc.</p><p>\"Liễu Thần... người đã trở về ư?\" Thạch Hạo hét lớn, hắn vô cùng kích động, nỗi lòng tựa như đại dương đang dập dềnh khó mà kiềm chế được.</p><p>Từ biệt đã mấy năm, hắn không bao giờ quên.</p><p>Chính vì có Liễu Thần nên Thạch Hạo mới có thành tựu như bây giờ, năm đó lúc Đại Hoang náo loạn thì Liễu Thần đang lúc suy yếu đã cứu lấy cả Thạch thôn.</p><p>Khi Thạch Hạo còn bé, tuy rằng Liễu Thần không hề truyền cho hắn đại pháp nào cả, thế nhưng lại chỉ dẫn cho hắn một con đường, để hắn nhìn thấy được một mảnh thiên địa bao la rộng lớn hơn.</p><p>Thạch Hạo không bao giờ quên, mục tiêu mà hắn luôn đặt ra chính là, sẽ có một ngày chính bản thân hắn sẽ xông thẳng vào thế giới của Liễu Thần, đi theo nó chinh chiến khắp nơi.</p><p>Hắn vốn tưởng rằng, sau khi Liễu Thần bước vào cánh cửa kia thì sẽ không thể đi ra ngoài nữa, chỉ có thể chờ khi nào mình đủ mạnh thì mới đi tìm hiểu.</p><p>Hôm nay lại nhìn thấy nên khiến người vừa sợ mà lại vừa vui.</p><p>Liễu Thần ngoái đầu lại, cơ thể hình người, sương trắng lượn lờ không cách nào nhìn rõ được, ngay cả dùng Thiên nhãn mà cũng không thể xuyên thấu, nhưng Thạch Hạo lại có cảm giác nó đang mỉm cười với mình.</p><p>\"Là Liễu Thần chân chính đã trở về rồi sao, hay là một người khác?\" Thạch Hạo thì thầm, hắn đứng ở nơi xa nắm chặt nắm đấm, lẳng lặng chờ đại chiến kết thúc.</p><p>Hắn luôn luôn có lòng tin ở Liễu Thần, ở quá khứ hay là tới hiện tại hoặc là trong tương lai, tựa hồ không có việc gì là Liễu Thần không làm được, đánh đâu thắng đó!</p><p>Tiếng leng keng điếc tai, bên dưới vực sâu đen ngòm kia có một tòa điện động dính đầy gỉ xanh đang bùng phát ra hào quang rực rỡ, tựa như là một món Tiên khí phủ đầy bụi bặm đang thức tỉnh, uy thế không cách gì sánh được.</p><p>Nó bay vút từ dưới vực sâu lên, từ sâu trong địa quật đen ngòm lao tút lên trời xanh.</p><p>Thế gian vẫn có lời đồn rằng, đây chính là một bảo cụ Tiên đạo, mặc dù giống với một tòa kiến trúc thế nhưng lại là một món chí bảo không cách nào tưởng tượng nổi.</p><p>Nghe đồn, nó xếp hạng khá cao ở trong Thập Đại binh khí ở ba ngàn châu.</p><p>Thậm chí, còn có truyền thuyết nói rằng, nó tương tự như Tam thế đồng quan, lai lịch tới kinh người, có quan hệ với hơn kỷ nguyên trước.</p><p>Rầm!</p><p>Tòa điện thờ bằng đồng phát sáng lơ lững trên mặt đất, khí hỗn độn lan tỏa, ráng lành càng ngày càng đậm, những gỉ sét xanh lục cổ xưa khó có thể che giấu được sự thần bí và bất phàm của nó.</p><p>Ở trên điện đồng hiện lên rất nhiều vết tích trông rất sống động, cây cỏ trùng thú, cổ cầm man thần, nhật nguyệt ngân hà... không hề thiếu thứ gì cả, tất cả đều đi kèm theo sương mù.</p><p>\"Cây Liễu, ngươi còn sống!\" Bên trong điện đồng truyền ra một giọng già nua mang theo uy nghiêm và cũng có chút tàn nhẫn.</p><p>Tiếng nói của lão chấn cho hư không vặn vẹo, núi sông nứt thành bốn mảnh, đây chính là tinh lực của một đời chí tôn đang khuếch tán, là sóng âm bình thường của lão mà đã tạo thành tình cảnh như vầy rồi.</p><p>Đừng nói là những người khác, dù là các lộ Giáo chủ cũng giật nảy trong lòng, lão già kia quá mạnh mẽ, vô cùng lợi hại.</p><p>\"Tiên căn còn sót lại và sống tới tận đời này, thế nhưng giờ đã không phải là kỷ nguyên của ngươi nữa rồi, mãi mãi sẽ không đạt tới đỉnh cao!\" Bên trong điện đồng lại truyền tới tiếng già nua kia.</p><p>\"Chư vị, cùng nhau tiến lên chém bay cái gốc cây này với ta nào!\" Cốc chủ của Kiếm cốc nói.</p><p>\"Chính xác, chúng ta nhiều người như thế thì làm sao lại sợ một người được chứ, phải chết!\" Môn chủ của Yêu Long đạo môn quát lên, thân rồng khổng lồ uốn lượn vắt ngang trên trời cao.</p><p>\"Cứ thế rời đi đi, ta không muốn ra tay đâu.\" Liễu Thần mở lời nhìn chằm chằm những người này, để cho bọn họ rời đi.</p><p>Nhưng mà, nó cũng không hề nhìn về phía Yêu Long đạo môn hay là đám Tiên cổ, vẻ mặt vô cùng bình tĩnh, không buồn không vui thế nhưng lại khiến người khác sợ hãi kiêng dè.</p><p>Việc này làm cho nhiều người giật mình, càng làm cho bọn họ tăng thêm vẻ nghiêm nghị.</p><p>\"Có thể, chúng ta sẽ đi thế nhưng lại muốn tên hậu nhân Tội huyết này lưu lại, còn có dư nghiệt của Cung điện Chí Tôn - Tề Đạo Lâm cũng phải bàn giao thứ gì đó cho chúng ta.\" Chủ nhân của La Phù chân cốc nói, tới giờ phút này thì cũng không thể buông dễ dàng được, hắn hi vọng các giáo sẽ cùng nhau liên thủ đánh chết cường địch.</p><p>Nếu bỏ qua ngày hôm nay thì rất khó có cơ hội như này nữa, bởi vì cường giả khắp nơi đã tụ lại hết, đây chính là cơ hội tốt nhất để đối phó với gốc cây này cả sinh linh Bất Diệt nữa.</p><p>\"Vậy là, không giao thiếu niên kia thì sẽ không chịu lui bước?\" Lời nói của Liễu Thần vẫn nhẹ nhàng như trước.</p><p>\"Trước giờ cũng không có một ai có thể yêu cầu lảo hủ làm bất cứ việc gì, ta thích làm gì thì làm nấy, suy nghĩ của ta há có thể bị ràng buộc?\" Ông lão trong điện đồng lạnh lẽo nói.</p><p>\"Tiền bối đã muốn động thủ thì chúng ta cũng sẽ không bao giờ đứng sau, sẽ cùng tiến lên cùng tiền bối, chém chết cái cây này!\" Có Giáo chủ lên tiếng.</p><p>Mà lúc này, đám môn chủ của Kiếm cốc, Yêu Long đạo môn cũng tiến lên trước và thủ thế quần công giết chết Liễu Thần.</p><p>\"Chính xác, phải có một trận chiến, bất kể là ai tới thì cũng khó mà rời khỏi đây được!\" Thái Dương thần đằng từng bị Liễu Thần chặt đứt nửa đoạn thần đằng nên vô cùng đại hận.</p><p>\"Thiếu niên này ngươi cứu không được đâu, chúng ta muốn hắn phải ở lại, là đại biểu cho quyết định của cả ba ngàn châu, một mình ngươi thì không cách nào thay đổi được gì cả!\" Có người khác hùa theo.</p><p>Liễu Thần nở nụ cười thế nhưng lại có chút lạnh lẽo, nói: \"Uy phong của các ngươi lớn thật, lại muốn chém tận giết tuyệt một thiếu niên như vầy, không hề có ý định buông tha, nếu như vậy cũng không cần phải nói làm gì nữa, chiến thôi!\"</p><p>\"Ha ha, ngươi cho rằng đây là nơi nào, trước nay chưa một ai dám làm địch với Giáo chủ khắp nơi như vầy, nếu như ngươi muốn làm việc nghịch thiên thì tốt nhất nên đi chết cho rồi!\" Người của Hỏa Vân động nói.</p><p>\"Giết!\" Minh chủ rất thẳng thắn, cứ thế mở miệng nói.</p><p>\"Thiếu niên kia hẳn phải chết, hắn đã giết nhân kiệt của Thiên quốc, ta sẽ không bao giờ cho qua!\" Phó giáo chủ Thiên quốc cũng lên tiếng.</p><p>\"Vậy thì cứ lăn lại đây chịu chết đi!\" Sinh linh Bất Diệt hét lớn, hắn cũng di chuyển giao chiến với những người kia.</p><p>\"Giết!\"</p><p>Đại chiến bùng phát, tất cả mọi người đều đồng loạt ra tay, xuất ra bảo thuật, chỉ trong nháy mắt thì thời gian như hỗn loạn, thiên địa như vừa mới hình thành, nơi đây như muốn nổ tung.</p><p>Sinh linh Bất Diệt, Tề Đạo Lâm... đều toàn lực đối kháng.</p><p>Nhưng mà, nơi kịch liệt nhất vẫn là chỗ Liễu Thần.</p><p>Lúc này cũng chỉ vừa mới bắt đầu mà đã có máu tươi bắn lên rất cao rồi.</p><p>\"Keeng!\"</p><p>Chí bảo Điện đồng thượng giới phát sáng trấn áp lấy Liễu Thần.</p><p>Những người khác cũng điên cuồng xuất thủ, không ai bảo lưu gì nữa, vận dụng tới thần thông mạnh mẽ nhất của đời này.</p><p>Chỉ là, Tiên điện phát sáng kia không cách nào thương tổn tới Liễu Thần, lúc nó hạ xuống trên đỉnh đầu của Liễu Thần thì liền bị cố định.</p><p>\"Xoẹt!\"</p><p>Một vệt kim quang lao ra, một cành liễu cũng không phải rất to thế nhưng ngay lập tức xuyên thủng hư không, lao thẳng tới trước mặt của cốc chủ Kiếm cốc.</p><p>\"Keeng!\"</p><p>Lần này, cốc chủ Kiếm cốc phát ra một chiêu kiếm đủ để quét sạch nhật nguyệt tinh thần, lúc ánh kiếm này sộc thẳng lên trời cao thì cả bầu trời đều bị cắt đứt.</p><p>Thế nhưng, cành liễu vẫn chẳng hề hấn gì, tuy rằng tia lửa tung tóe thế nhưng vẫn có thể chặn đứng chiêu kiếm này.</p><p>Với lại, cành cây vàng này tựa như xích thần không ngừng đâm thủng những thứ ngăn cản rồi vọt tới phụ cận của hắn, cành vàng cuộn lại rồi quất nát thanh kiếm gãy trong tay người này, những bột phấn kim loại bay tứ tung.</p><p>Tiếp theo, cành này đâm xuyên qua cơ thể của hắn, ghim chặt hắn ở trong hư không, quá nhanh, hết thảy đều quá nhanh.</p><p>Mạnh như cốc chủ của Kiếm cốc, thân là Giáo chủ một phương thế nhưng lại không cách nào ngăn cản nổi, phù văn hộ thể đều bị đánh tan và bay ngược ra sau.</p><p>Đương nhiên, tuy hắn bị ghim trong hư không thế nhưng vẫn ra sức lùi lại, thân thể chảy đầy máu tươi.</p><p>\"Phụt!\"</p><p>Tiếp đó, cành vàng khẽ chấn động, cả người cốc chủ của Kiếm cốc đều nổ tung, hóa thành sương máu trong hư không.</p><p>Việc này làm tất cả mọi người sợ hãi, quá nhanh!</p><p>Xoẹt!</p><p>Lại thêm một cành vàng to bằng cổ tay xông thẳng vào trong hư không, nó xuyên thủng hàng loạt cốt văn, một vị cường giả của Minh thổ chợt hét thảm, thanh Lưỡi hái tử thần trong tay liền nổ tung.</p><p>Tiếp đó, bụp một tiếng, mi tâm của hắn bị cành vàng xuyên thủng, nguyên thần diệt vong, cứ thế mất mạng.</p><p>\"Ầm ầm ầm!\"</p><p>Giữa trời cao, tòa điện đồng kia chấn động rồi ép mahj xuống dưới, thứ này mang theo phù văn ngập trời cùng với khí tức Tiên đạo.</p><p>Mà lúc này, thân thể Liễu Thần vẫn bất động thế nhưng sau lưng lại lao vút lên cả trăm nghìn cành liễu vàng, tất cả hóa thành những sợi xích thần trật tự đỡ lấy điện đồng cổ kia.</p><p>Tiếp đó, nó hét lớn một tiếng rồi chặn đứng tòa miếu thờ này, đồng thời dùng cành cây trói chặt thứ này lại.</p><p>Ầm!</p><p>Trăm ngàn cành liễu quấn quanh lấy điện đồng tựa như là một cái búa không ngừng quay tròn rồi ném về trước.</p><p>Tất cả mọi người đều biến sắc, đây chính là chí bảo thượng giới thế nhưng lại sử dụng như vầy.</p><p>Bụp!</p><p>Trước tiên, một Giáo chủ của Đằng Xà tộc bị đập nát, mất mạng ngay đương trường.</p>", "images": {}, "success": true}