{"id": 1026, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1026", "title": "Chương 1026: Danh Chấn Ba Ngàn Châu", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1026: Danh Chấn Ba Ngàn Châu</h1><p>Đời kia, quá cô đơn!</p><p>Sao phải chịu đựng kết cục như vầy? Trong mắt của Thạch Hạo lộ vẻ chua xót ngước nhìn trời cao, khó tiếp thu, khó tiếp nhận!</p><p>Toàn bộ thế giới cũng không có phai tàn mà chỉ có mình hắn đứng trên đỉnh cao nhất của Thần đạo, gánh lấy vẻ thê lương cô tịch trong vạn cổ, thứ gì cũng không còn tồn tại nữa.</p><p>\"Ta tuyệt đối không cho phép tình huống này phát sinh!\" Thạch Hạo thề với trời, những lọn tóc tung bay, con mắt đỏ ngầu, đó không phải là kết cục mà hắn sẽ đối mặt.</p><p>Hắn muốn xoay chuyển toàn bộ những thứ này, không thể để cho thảm kịch này diễn ra, nếu như có một ngày như thế, chỉ còn lại mỗi mình hắn thì còn có ý nghĩa gì nữa chứ?</p><p>\"Ngươi đã nhìn thấy kết cục này?\" Liễu Thần hỏi.</p><p>Mặc dù nó sử dụng thần thông thế nhưng mỗi người sẽ nhìn thấy mỗi cảnh khác nhau, Thạch Hạo nhìn thấy được tương lai, mà người thi pháp như Liễu Thần thì cũng không thể hiểu được.</p><p>Nhưng, nó linh cảm và đoán ra ít nhiều, nói: \"Ở thế giới của ngươi, có phải đã không còn có ta, không còn những thứ khác.\"</p><p>sinh linh Bất Diệt cũng tới nơi này, hắn nhìn thấy một vài hình ảnh mờ ảo thế nhưng cũng không hiểu cho lắm, Liễu Thần thi pháp giúp Thạch Hạo chứ cũng không phải nhằm về hắn và Tề Đạo Lâm.</p><p>\"Tương lai sẽ ra sao?\" Tề Đạo Lâm hỏi.</p><p>Con mắt của Thạch Hạo đỏ ngầu, mũi cay cay nhìn bọn họ, chỉ lo sợ sẽ không còn gặp lại nữa, thế giới kia, chỉ có mình hắn, hết thảy đều biến mất.</p><p>Mạnh như Liễu Thần cũng chỉ còn sót lại một khúc gỗ cháy khét kèm theo là vẻ thê lương vạn cổ, không thể tái hiện trên thế gian.</p><p>\"Không có gì cả, đại thế đó, phồn vinh hưng thịnh, tất cả bạn bè bằng hữu đều tồn tại, hoàng kim sáng lóa, cả thế giới cùng hò reo.\" Thạch Hạo nói thế.</p><p>Liễu Thần thở dài, nó làm sao không hiểu Thạch Hạo chứ, là chính mắt nhìn hắn từ nhỏ lớn lên, vẻ thất lạc đó đã nói lên tất cả rồi.</p><p>Liễu Thần khẽ nói: \"Nói gì đi nữa thì tương lai rất mênh mông nhưng cũng rất yên tĩnh, rất nhiều người sẽ không còn tồn tại, chẳng trách đã sớm có tiên đoán, toàn bộ thế giới sẽ trở nên quạnh hiu, trời cao vạn cổ cũng vì thế trở nên buồn tẻ bi thương.\"</p><p>Đột nhiên Thạch Hạo cảm thấy mình chịu phải áp lực quá lớn, hắn muốn thay đổi những thứ này, lập lời thề rằng sẽ ngăn cản tình huống này diễn ra, thế nhưng cũng không biết mình có thể thực hiện được hay không.</p><p>\"Tương lai không cách nào xác định được, nó có quá nhiều biến số, những thứ mà mình nhìn thấy cũng chưa chắc sẽ trở thành sự thật, luôn luôn sẽ có một tia sáng để thay đổi.\" Liễu Thần nói.</p><p>\"Thật không?\" Thạch Hạo như con thuyền lênh đênh trên biển chợt thấy một ngọn hải đăng, tựa như là ánh rạng đông có thể cứu lấy mạng sống của mình.</p><p>\"Ừ, hết thảy đều có thể thay đổi!\" Liễu Thần an ủi, chỉ là trong lòng nó lại thở dài, làm sao sẽ dễ dàng được chứ, một tia sáng đó há có thể đoạt được dễ như vậy sao!</p><p>\"Ta chính là biến số đó, ta sẽ tranh giành lấy ánh rạng động kia, sẽ thay đổi hết thảy!\" Thạch Hạo hét lớn.</p><p>Lúc này, dòng sông thòi gian đã sớm biến mất, \"người giống mình\" kia đã không thấy, thế nhưng chỉ cần hắn nhắm mắt lại là như có thể thấy lại thế giới cháy đen đó.</p><p>Sao có thể để cho loại cô tịch kia diễn ra chứ?!</p><p>\"Ta phải đi rồi.\" Liễu Thần không có nhiều lời, nó đã không cách nào kiên trì được nữa, thân thể từ từ tiêu tán rồi hóa thành từng tia sáng xuyên vào trong núi đồi, tẩm bổ thiên địa.</p><p>\"Sở hữu nhiều loại bảo thuật cũng chưa chắc đã có thể trở thành người mạnh nhất, phía bên kia Biên Hoang, bọn họ sớm đã hiểu rõ pháp và đạo ở thế giới này của chúng ta, cần phải bước ra con đường của riêng mình!\" Đây là lời cuối cùng mà Liễu Thần nói.</p><p>Nó còn có rất nhiều bảo thuật thế nhưng cũng không hề truyền cho Thạch Hạo.</p><p>Bởi vì, Liễu Thần cảm thấy, Thạch Hạo có thể tự bước trên con đường của chính mình, giờ mà sở hữu nhiều pháp quá thì chưa chắc đã là chuyện hay, có thể sau này sẽ từ từ quan sát, lĩnh ngộ trên con đường nhân sinh của mình.</p><p>\"Thiếu niên, đường còn dài, chớ nao núng.\" Ông lão nát rượu của Côn môn vỗ vỗ bả vai của Thạch Hạo, rồi lão cất bước rời chứ chẳng hề liếc nhìn chủ thân sinh linh Bất Diệt dù là một cái.</p><p>Tề Đạo Lâm đi tới rồi trao đổi rất nhiều với Thạch Hạo, tiếp đó hắn nói cho Thạch Hạo biết, bản thân vẫn cần phải tiến vào nơi sâu trong khu vực không người thêm lần nữa, đi tìm Cung điện Chí Tôn!</p><p>Rõ ràng, hắn đi tìm vì Thạch Hạo.</p><p>sinh linh Bất Diệt vỗ vỗ bả vai khác của Thạch Hạo rồi cũng rời đi.</p><p>Mấy đại cao thủ dần rời đi, nơi đây trở nên yên tĩnh.</p><p>Thạch Hạo đứng yên tại chỗ, vẻ mặt sững sờ rất lâu, hôm nay diễn ra quá nhiều chuyện, có thể gọi là biến cố lớn.</p><p>Thạch Hạo mang theo tâm trạng nặng nề rời đi, sau khi rời đi rất lâu thì hắn bỗng ngẩng đầu, đây là biên giới của khu vực rộng lớn không người, rất nhanh hắn sẽ rời khỏi nơi đây.</p><p>Hắn trầm mặc không thôi, một góc tương lai mà hắn vừa thấy cách đây không lâu đã tạo nên chấn động rất lớn đối với hắn!</p><p>Một người suy tư, làm sao có thể thay đổi tương lai đây? Chỉ có thể trở nên mạnh mẽ thì mới có tư cách xoay chuyển tất cả, nếu không thì làm gì nói tới việc tìm sự hy vọng và ánh rạng đông kia chứ.</p><p>Thạch Hạo rời đi không hề có đích đến, cứ thế cất bước rời khỏi vùng đất rối ren này, bước thẳng về phía ba ngàn châu, tuy rằng mất mát rất nhiều, tâm tình nặng nề vô cùng thế nhưng con đường phía trước vẫn phải đi, ánh mắt cần phải dõi về phía trước.</p><p>Mấy ngày sau thì Thạch Hạo đã khôi phục lại, con đường còn rất dài, thời gian còn xa vời, vẫn có thời gian để thay đổi tất cả, giờ hắn có lo lắng cũng chẳng thể làm được gì, như vậy không bằng buông thả tâm tình, thế nào thì cứ như thế.</p><p>Hắn là một người lạc quan, trong tận đáy lòng tuy có ưu sầu thế nhưng vẫn có thể điều tiết được tâm tình, không còn nặng nề nữa.</p><p>\"Ngày mai mặt trời vẫn lên cao, vùng đất này cũng sẽ không lún xuống!\" Thạch Hạo tự nhủ.</p><p>Trong buổi tối hôm đó, khi hắn đi qua một vách núi thì đánh đuổi một con hung cầm rồi chiếm lấy nơi trú ngụ và đánh một giấc no nê, mãi tới tận bình minh, khi ánh bình minh vàng chói chiếu tới, tinh khí thần của hắn đã tràn trề.</p><p>\"Tiếp tục lên đường!\"</p><p>Thạch Hạo hoàn toàn thoát khỏi nỗi lòng nặng nề kia, để bản thân bình tĩnh đối mặt với tất cả những việc này.</p><p>Trên đường đi hắn nghe được rất nhiều tin tức.</p><p>\"Hoang, uy chấn Tiên cổ, đại chiến các lộ hào kiệt và giành vị trí thứ nhất trong di địa, là đệ nhất thiên hạ!\"</p><p>\"Sai rồi, là đặt ngang đệ nhất với Thập Quan vương, \"Trích tiên\"!\" Có người sửa lại.</p><p>\"Càng sai nữa, sức chiến đấu của bọn tuy xêm xêm nhau thế nhưng trên võ đài thì Hoang mới chính là người chiến thắng, là người giành chiến thắng liên tiếp nhiều nhất!\"</p><p>Trận chiến trong di địa Tiên cổ hạ màn, những câu chuyện liên quan tới việc này cũng không ngừng truyền ra khiến khắp thiên hạ đều hóng tin.</p><p>Thạch Hạo dù chưa xuất hiện thế nhưng giờ đã danh chấn khắp ba ngàn châu, là chủ đề nóng hổi để tu sĩ bàn luận.</p><p>Đương nhiên, ngoài trừ hắn ra thì còn có\" Trích tiên\", còn có Trường Cung Diễn, Long Nữ... phàm là những người kinh diễm thì sẽ là đề tài trong miệng của mọi người, đều được bàn tán sôi nổi.</p><p>Bởi vì, chỉ cần nhóm người này không chết đi thì tương lai nhất định sẽ là người thống trị thượng giới, sẽ là nhóm người mạnh mẽ nhất.</p><p>Những chuyện xảy ra trong di địa Tiên cổ rất là nhiều, trong mấy năm đó có rất nhiều người đạt được đại kỳ ngộ trong vùng đất cổ đó nên đã trở thành huyền thoại, sau khi trở lại thì tự nhiên sẽ là những anh hùng và là nhân vật chính trong lời nói của mọi người.</p><p>Trải qua mấy ngày này, thượng giới không cách nào yên tĩnh được, nơi đây lưu truyền những cố sự vô cùng đặc sắc và hấp dẫn.</p><p>Đương nhiên, sau khi Tiên cỗ nứt ra và Liễu Thần từ trên trời giáng xuống, đại phát thần uy, giải cứu Hoang cũng được truyền ra ngoài, cơ bản không hề giấu giếm chuyện gì, việc này đã tạo nên náo động vô cùng lớn.</p><p>Nhất thời, phong vân diễn ra khắp nơi trong thượng giới, truyền thuyết được đồn thổi vô số.</p><p>Thạch Hạo mượn một vài truyền tống trận to lớn lặng yên tới Ma châu, hắn muốn đi gặp tổ phụ của mình.</p><p>Núi lửa vẫn như trước, dung nham ục ục, chất lỏng màu đỏ sục sôi.</p><p>Nơi bế quan của tổ phụ hắn có rất nhiều ngọn núi lửa nối liền, mùi lưu huỳnh gắt mũi xông lên, thế nhưng cũng chẳng hề ảnh hưởng được tới các tu sĩ.</p><p>\"Ầm ầm!\"</p><p>Một ngọn núi nứt ra, Đại ma thần cất bước đạp trên dung nham đi ra, tinh thần khoang khoái, cọng tóc đen bóng, khí sắc càng ngày càng tốt, cả người dồi dao tinh lực.</p><p>\"Hạo nhi, là con hả... trở về rồi à!\"</p><p>Thập ngũ gia vui mừng, hắn cảm ứng được khí tức của Thạch Hạo nên liền biết Thạch Hạo đã trở về, trong lòng tràn ngập niềm vui khó tả.</p><p>\"Ông nội, là con, con trở về rồi nè!\" Thạch Hạo cay cay sóng mũi lao tới, bởi vì hắn nhìn thấy một phần trong tương lai, tổ phụ không còn tồn tại nữa.</p><p>Những gì trải qua trước đây không lâu, tuy rằng chỉ là một vài hình ảnh thế nhưng như là đã trải qua cả đời, trải qua rất nhiều năm tháng, lúc này chợt cảm thấy thương cảm.</p><p>\"Ha ha, cháu ngoan của ta đã trở về từ trong di địa Tiên cổ rồi, xếp vị trí thứ mấy trong cuộc đại chiến quần hùng kia?\" Đại ma thần thoải mái cười to, hắn muốn làm cho bầu không khí vui tươi lên.</p><p>Đã nhiều năm trôi qua nhưng hắn vẫn luôn ẩn cư nơi này, cũng không biết những việc bên ngoài, mặc cho ngoại giới lộn xộn, nhốn náo tới đâu thì hắn cũng không quan tâm.</p><p>\"Người thứ nhất!\" Thạch Hạo khoe với tổ phụ mình.</p><p>\"Hả, cháu ta là đệ nhất thiên hạ luôn à?!\" Lần này, Đại ma thần chợt giật mình, có chút không tin được.</p><p>Tổ tôn hai người chuyện trò rất vui vẻ nhiệt tình.</p><p>Thập ngũ gia tuy rằng cười ha hả thế nhưng mắt cũng hơi cay cay, cố nén không cho nước mắt chảy ra, bởi vì mấy năm qua hắn vô cùng lo lắng, sợ Thạch Hạo sẽ xảy ra bất trắc gì đó trong Tiên cổ.</p><p>Hôm nay không những thấy tôn nhi của mình trở về mà còn có chiến tích huy hoàng như kia thì làm sao không kích động chứ!</p><p>\"Ông, con mang tới rất nhiều thứ cho ông đó!\" Sau khi khoe chiến tích xong thì Thạch Hạo lấy ra nào là thánh dược, nào là bán thần quả... rất là nhiều thần vật.</p><p>\"Sao ta có thể lấy đồ của ngươi chứ hả, thu lại hết đi, hiện giờ thân thể của ông rất mạnh khỏe, tay cụt sớm đã mọc lại rồi nè, còn có huyết dịch Ma tôn ở Ác Ma đảo tẩm bổ, ngày càng mạnh mẽ hơn, thể phách cường tráng dù là khủng long cũng có thể quật ngã, không cần những thứ này đâu!\" Đại ma thần khéo léo từ chối.</p><p>Bởi vì, Thập ngũ gia biết, đây đều là những thứ mà tôn nhi mình lấy mạng đổi lấy, thân là trưởng bối thì làm sao lấy những thứ này được chứ.</p><p>\"Lẽ ra ông phải có quà tặng ngươi mới đúng!\"</p><p>\"Ông nội, ông còn khách sáo với con làm gì chứ?\" Thạch Hạo lấy ra một cốt đỉnh, bên trong tràn ngập Vạn Vật thổ và có trồng một cây Thiên Thần thụ.</p><p>Hắn ngắt lấy một trái Thiên Thần quả vào tay tổ phụ mình.</p><p>\"Đây là... Thiên Thần quả?!\" Sau khi Đại ma thần biết được thì mặt lộ vẻ khiếp sợ, thứ ngay cả trong truyền thuyết mà tôn nhi của mình cũng có thể hái được, đúng là nghịch thiên mà.</p><p>\"Ông, mặc kệ ông có dùng hay không thì cũng phải nhận lấy!\"</p><p>Bên ngoài càng lúc càng không thể bình tĩnh được nữa, rất nhiều bí sự của các cuộc đại chiến trong di địa Tiên cổ không ngừng truyền khắp ba ngàn châu.</p><p>Thạch Hạo đại khai sát giới bên trong, dũng quan đồng đại, đánh giết rất nhiều Thiên Thần đều được truyền ra ngoài, việc này khiến cho đệ tử các giáo đều sợ hãi, coi như là một truyền kỳ.</p><p>\"Đúng không thế, không biết đối thủ kia có hình dáng ra sao, nói hắn tới đánh một trận với ta đi, để xem thử có đỡ nổi một đòn của ta hay không, nói chẳng đúng sự thật sự cả.\" Người trẻ tuổi nằm trong nhóm khách tới từ vực ngoại kia cười lạnh nói, ra lệnh cho người mạnh nhất từ Tiên cổ đi ra kia phải chiến một trận với mình.</p><p>Bởi vì, liên minh của cửu Thiên thập Địa chuẩn bị thành lập, sẽ thành lập nên Thánh viện, Tiên viện, thư viện Thiên Thần, chỉ có người mạnh nhất thì mới có thể tiến vào.</p><p>Người của vực ngoại muốn đo lường xem thử những kỳ tài mạnh nhất của ba ngàn châu này có đủ tư cách tiến vào hay không.</p><p>Thạch Hạo đoàn tụ với tổ phụ mình được vài ngày thì rời đi, hắn muốn trở nên mạnh mẽ hơn, sẽ không ngồi yên một chỗ mà muốn du lịch khắp thiên hạ.</p><p>Tiếp đó, hắn tới Hỏa châu, đi tới một nơi đâu đâu cũng là Hỏa Tang thụ.</p><p>Đã nhiều năm trôi qua, Hỏa Tang vẫn như trước, chỉ là không biết cố nhân còn hay là không.</p>", "images": {}, "success": true}