{"id": 1022, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1022", "title": "Chương 1022: Vô Chung", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1022: Vô Chung</h1><p>Liễu Thần lảo đảo, bị đẩy lùi về sau!</p><p>Chữ \"Chung\" trên chuông lớn tỏa ra ánh sáng lấp lánh, phù văn trong vắt tựa như sóng nước không ngừng bao phủ về nơi xa, chấn cho thần hồn của người khác đau nhói.</p><p>Những tiếng chuông này cùng hội tụ về một chỗ, chính là Liễu Thần, không hề thương tổn tới những người khác, hoàn toàn nhằm về một người.</p><p>\"Chuông Vô Chung này quả nhiên là siêu phàm, không hổ là chí bảo, uy lực lại mạnh mẽ như vậy, có thể áp chế cả cây liễu này!\" Có người vui mừng lớn tiếng nói.</p><p>Nên biết, từ khi bắt đầu cho tới lúc hiện giờ thì Liễu Thần vẫn vô cùng bá đạo, quét ngang địch thủ bốn phía, giết chết hạt loạt những nhân vật cấp độ Giáo chủ, việc này làm cho người người sợ hãi, vô lực đối kháng.</p><p>Thế nhưng hiện giờ lại có thứ có thể ngăn cản, hơn nữa tựa như có thể gây tổn thương tới nó nên mới khiến mọi người thấy được niềm hi vọng, ao ước có thể xoay chuyển cục diện và đánh gục nó.</p><p>\"Chuông Vô Chung, chấn vang vạn cổ, nghe đồn thứ này giống với Tam Thế đồng quan, đều là vật thuộc về hơn kỷ nguyên trước, thời kia nó uy chấn thiên hạ, danh bất hư truyền!\"</p><p>Trong lòng của những người này vô cùng kích động, lúc nãy ai cũng sợ sẽ bị Liễu Thần giết chết, tổn thất quá nặng nề.</p><p>\"Chuông Vô Chung có lai lịch rất lớn, cho nên sẽ vô cùng mạnh mẽ!\" Giáo chủ của Tây Phương giáo lên tiếng.</p><p>Hắn sở hữu Trượng Lục kim thân nên cả người vàng óng tựa như đúc bằng vàng, khí thế tỏa ra vô cùng thần thánh và siêu nhiên, hắn biết rất nhiều điều bí ẩn.</p><p>Giáo này có thể ra đời và phát triển mạnh như hiện giờ cũng là vì họ từng khai quật được một khu di tích cổ, đó chính là một động phủ chí tôn hơn một kỷ nguyên trước, cho nên từ dó mới thành lập và phát triển thành giáo này.</p><p>Cho nên, giáo này nhận được truyền thừa của cổ tăng nhất mạch hơn một kỷ nguyên trước, chính là truyền thừa chí tôn danh chấn khắp thiên hạ.</p><p>Cũng chính vì Giáo chủ của Tây Phương giáo từ trong di tích kia hiểu được một chút bí mật, và trong đó từng ghi chép không ít về chiếc chuông lớn này.</p><p>Chủ nhân ngày xưa của nó tên là Vô Chung!</p><p>Một vị chí tôn tuyệt thế, nhìn thấy được sự Trường sinh, đã từng vô địch cả một thời đại, pháp lực mênh mông, thần uy cái thế, chỉ cần vừa vung tay là có thể trấn áp địch thủ khắp nơi.</p><p>Đáng tiếc, năm dài dần trôi, không một ai biết đã xảy ra những chuyện gì trong kỷ nguyên Tiên cổ đó, cũng không hề biết pháp khí vô thượng này đã bị tổn hao như thế nào trong cuộc chiến đấu kia, còn có người này càng chẳng biết giờ đang ở phương trời nao.</p><p>Xoẹt!</p><p>Liễu Thần ổn định lại cơ thể, không còn bị chấn lui nữa, tiếp đó sau đầu hiện ra một vòng sáng thần thánh, bên trong vòng sáng này cây liễu vàng óng, thứ này càng tôn lên vẻ siêu phàm nhập thánh của thân thể hình người hiện giờ của Liễu Thần.</p><p>Vòng thần lắc lư rồi bắn ra hàng trăm tầng phù phù văn hàng ngàn cành liễu, tất cả tựa như là từng lưỡi mâu vàng đâm thẳng về chiếc chuông lớn kia.</p><p>Vô số tiếng kim loại vang lên, tiếng keeng keeng điếc tai, đó chính là kết quả khi những lưỡi mâu đâm lên trên thành chuông.</p><p>\"Kết thúc thôi!\" Bóng người bên cạnh chuông lớn quát lên, hắn chính là người của đương đại đang sở hữu chiếc chuông này.</p><p>Thân phận của hắn bất phàm, pháp lực cái thế.</p><p>Tiếng hét truyền lới, ánh sáng của chuông lớn càng thêm lấp lánh, chữ \"Chung\" kia càng thêm lấp lánh và dâng lên ánh sáng hỗn độn, hàng loạt quy tắc phù văn vô cùng phức tạp đan xen.</p><p>\"Ầm!\"</p><p>Một vài cành cây của Liễu Thần bị đánh lui và lờ mờ hơn so với chữ \"Chung\" chói mắt kia, nó phát ra sức mạnh kinh khủng vô cùng, tựa như muốn đình chỉ tất cả.</p><p>\"Không xong!\" Dù là một vài Giáo chủ khi thấy luồng sức mạnh này lan tới thì biến sắc và nhanh chóng rút lui, các loại pháp khí của bọn họ đều rạn nứt, tựa như hình và hồn đều bị đình chỉ tồn tại với đời này.</p><p>Khiến cho sinh mệnh đi tới điểm cuối, tất cả đều quy về một mối.</p><p>Đây chính là áo nghĩa của chữ \"Chung\", đáng sợ vô cùng, rất khó đối phó.</p><p>\"Ầm!\"</p><p>Hàng trăm hàng ngàn cành liễu phát sáng, tiếp đó hàng vạn lá liễu hạ xuống bay tán loạn trong hư không, tất cả đều đánh về phía bóng người và chiếc chuông kia.</p><p>\"Boong...\"</p><p>Tiếng chuông càng thêm kịch liệt, cuối cùng chuông lớn bay ngược ra sau, mà người đương đại đang nắm giữ chiếc chuông nãy nơi khóe miệng liền trào máu lảo đào thối lui, sắc mặt trở nên trắng bệch.</p><p>\"Ta giúp cho!\" Lão Giáo chủ của Tiên điện quát lên, tay cần điện đồng to bằng nắm tay đánh mạnh về trước.</p><p>Tiên điện nổ vang, bên trong tản ra khí hỗn độn, bên ngoài tỏa ra ánh sáng hoa văn của trận pháp, tất ca đồng loạt xung kích về phía Liễu Thần.</p><p>Người đương đại nắm giữ chiếc chuông Vô Chung cũng gầm lên, lần nữa đánh về trước, mà lần này hai chữ ở bên trên thân chuông cũng đều phát sáng và giao chéo cùng nhau.</p><p>Hai chữ \"Vô Chung\" vô cùng rực rỡ, in khắc trong hư không.</p><p>Hiện giờ cả hai chữ đồng loạt hiện ra và hòa quyện cùng với nhau, hình thành nên một áo nghĩa càng phức tạp hơn trước.</p><p>\"Hả, chuyện gì thế?\" Có người giật mình.</p><p>Không ít Giáo chủ đang xuất thủ hòng giúp đỡ hai người này, thế nhưng lại phát hiện vùng hư không này tựa như không thể vững vàng được nữa, nếu bọn họ mà tùy tiện tiến vào thì sẽ rơi vào trong tuyệt địa ngay.</p><p>Hai chữ Vô Chung phát uy, thời gian hỗn loạn tựa như đánh người khác vào trong hư không đầy lạnh lẽo, trục xuất khỏi nơi đây hoàn toàn, cảm thấy thời gian không ngừng trôi đi.</p><p>Áo nghĩa thời gian!</p><p>Đày người khác vào trong bến bờ hư vô!</p><p>Những người gần đó nhanh chóng rút lui, không một ai dám tới gần.</p><p>Chiếc chuông này quá kỳ lạ, vừa rồi cũng chỉ là từng loại quy tắc khác nhau thế nhưng hiện giờ lại tựa như hoàn toàn đặt chân vào trong lĩnh vực thời gian vậy.</p><p>Cũng không một ai dám thử nghiệm uy lực của năm tháng, sơ sẩy một cái thì chôn luôn thây ở nơi này.</p><p>Liễu Thần rơi vào trong khốn cảnh, bị thời gian trục xuất, bị năm tháng chém trúng, việc này đối với nó cũng không ổn cho lắm, nếu là người khác trúng phải công kích này thì hơn nửa đã mất mạng rồi.</p><p>\"Giết!\"</p><p>Lão Giáo chủ của Tiên điện với mái tóc bạc phấp phới, con ngươi mở to, khí tức tăng mạnh tựa như hung long rời hang, như tiên thú gầm rú, tỏa ra hơi thở vô cùng nguy hiểm.</p><p>Lão liên tục triển khai bảo thuật, mỗi lần biến hóa pháp ấn thì sẽ là một môn thần thông tuyệt thế, đều là áo nghĩa chí cường.</p><p>\"Ầm!\"</p><p>Liễu Thần bị đánh lùi mạnh ra sau, hãm sâu vào trong lĩnh vực thời gian, bị áo nghĩa Vô Chung bao phủ, hiện giờ gặp phải công kích nguy hiểm bậc này thì có thể nói là họa vô đơn chí.</p><p>\"Tóm lại cũng chỉ là một gốc cây bị sâu bệnh không đầy đủ, nếu như ngươi phong độ như năm xưa thì dù là sư tôn của chúng ta phục sinh cũng sẽ bị đánh đánh!\" Lão Giáo chủ của Tiên điện nói.</p><p>\"Liễu Thần!?\" Xa xa, Thạch Hạo nắm chặt nắm đấm, lòng tràn ngập vẻ lo lắng.</p><p>Một phương khác, những người như sinh linh Bất Diệt cũng muốn ra tay cứu viện nhưng cũng không thể, cả nhóm người đều bị các Giáo chủ của đối phương quấn lấy khó mà phá được vòng vây, hắn không ngừng đại khai sát giới ở nơi đó, khuấy lên màn mưa tanh gió máu nơi đó.</p><p>Có thể tiêu diệt được Liễu Thần thì sẽ khiến cho không ít người thấy được hi vọng, tất cả đều vì chuông lớn kia gia trì pháp lực, trợ giúp người nắm giữ chuông lớn kia.</p><p>\"Phụt!\"</p><p>Một vài cành vàng của Liễu Thần nổ tung hóa thành bụi phấn, và cũng có không ít phiến lá vàng héo úa, kết quả này có chút không ổn đối với nó.</p><p>\"Giết!\"</p><p>Bịch, Tiên điện bằng đồng cùng với chiếc chuông Vô Cùng cùng chấn động đánh về trước, hai đại chí tôn hợp lực áp chế Liễu Thần.</p><p>Hơn nữa, những Giáo chủ khác ở nơi xa cũng không ngừng trợ giúp, cùng nhau liên hợp chống lại Liễu Thần, khiến cho tình thế càng ngày càng nguy cấp hơn, vô cùng gay go.</p><p>Liễu Thần rút lui, cành vàng vỡ nát không ít, phiến lá nó héo úa theo gió tung bay.</p><p>Chất lỏng vàng trên các chiếc lá phát ra ánh sáng lấp lánh tựa như là huyết dịch, chúng không ngừng lắc lư phiêu động, duyên dáng tới đau thương.</p><p>Tất cả mọi người đều ý thức được, Liễu Thần hơn phân nửa đã xảy ra vấn đề, khả năng sẽ bị tiêu diệt.</p><p>\"Chư vị, tốt nhất nên ngồi xuống nói chuyện một chút thì hơn, không cần thiết phải tiêu hao như vậy.\" Xa xa, lão Quy trắng lần nữa khuyên can.</p><p>\"Tế Linh đại nhân!\" Một bên khác, chín đại Giáo chủ đang chinh chiến kia đều tức giận và càng ra sức hơn, ai cũng sợ Liễu Thần sẽ xuất hiện chuyện ngoài ý muốn, cho nên không ngừng xung kích về nơi đây.</p><p>\"Giờ nói những lời này thì có ý nghĩa gì chứ, nhân có hội này mà diệt nó thôi!\" Có Giáo chủ quát lên.</p><p>\"Chính xác, không thể thả được, bất kể là cây liễu này hay là tên sinh linh Bất Diệt kia, hoặc là tên tiểu bối Hoang kia nữa, giết chết toàn bộ, miễn cho việc đêm dài lắm mộng!\"</p><p>Bọn họ gia tăng thế tiến công, hi vọng lần này có thể diệt sạch địch.</p><p>Nhưng, chủ lực ở giữa đương trường, lão Giáo chủ của Tiên điện cùng với chủ nhân của chuông lớn lại lộ vẻ vô cùng nghiêm túc, bọn họ cũng không hề lạc quan như đám Giáo chủ kia.</p><p>Bởi vì, cả hai đều đã dùng toàn lực, thần thông tuyệt thế của bản thân không ngừng sử dụng, vả lại hai pháp khí Tiên đạo không ngừng phát sáng và phun ra thần lực ngập trời, thế nhưng vẫn khó lòng trấn áp được cây liễu này.</p><p>Nếu cứ tiếp tục như này mãi, thời gian dài trôi qua và khi cây liễu kia có thể thoát vây, thì lúc đó bọn họ sẽ gặp bất lợi ngay!</p><p>Ầm!</p><p>Trên thực tế, sự thoát vây của Liễu Thần còn nhanh hơn cả tưởng tượng của bọn họ, Liễu Thần chấn động thật mạnh, những cành lá liễu vàng đã gãy nát héo úa tán loạn trong hư không chợt đánh văng những linh vực quy tắc kia.</p><p>\"Ầm!\"</p><p>Lão Giáo chủ của Tiên điện lảo đảo thối lui, khóe miệng không ngừng ứa máu, đạo bào cả người bị nổ tung đầy nhếch nhác.</p><p>Mà ở bên cạnh, chủ nhân của chuông lớn cũng tương tự như vậy, miệng mũi đều chảy máu, bị pháp lực cắn trả và văng ngược ra sau, bị thương không nhẹ.</p><p>\"Không xong, mau lui!\" Mấy người kia hét lớn.</p><p>\"Các ngươi không muốn ngừng chiến chứ gì?\" Liễu Thần hỏi, lời nói vẫn nhẹ nhàng từ tốn như trước, nó bước lên phía trước và quét nhìn tất cả mọi người.</p><p>Mọi người hoảng sợ, bị ép cho không ngừng thối lui.</p><p>\"Đã thế, lấy máu để dừng cuộc sát phạt này vậy!\" Liễu Thần nói.</p><p>\"Ầm ầm!\"</p><p>Một lát sau, khí thế của nó hoàn toàn thay đổi, cả người phát sáng, ba ngàn thế giới hóa thành ba ngàn chùm sáng tiến sát vào mặt ngoài thân thể của nó và trở thành những dấu ấn, tựa như là một bộ giáp trụ cổ xưa đầy loang lổ, thế nhưng khí tức lại vô cùng cái thế.</p><p>Liễu Thần giết thẳng về trước, tựa như hổ nhảy vào bầy sói, không có cành liễu vàng lao ra, không có những phù văn ngập tràn, chỉ là vung mạnh bàn tay trắng mịn mà thôi.</p><p>\"Ầm!\"</p><p>Cặp thủ chưởng này quá mạnh mẽ, không gì là không thể xuyên thủng, lúc này vừa mới đánh ra một quyền thì máu tanh đã xuất hiện, một vị Giáo chủ bị đánh bay ngược ra sau.</p><p>\"Răng rắc!\"</p><p>Có người dùng pháp khí hộ thể hòng ngăn cản thế tiến công.</p><p>Kêt quả, một chưởng của Liễu Thần đánh tới, chiếc đỉnh cổ này liền nổ tung hóa thành hàng trăm mảnh vỡ, một pháp khí đầy mạnh mẽ cứ thế bị hủy diệt.</p><p>Tiếp đó, Liễu Thần xoay tay một chưởng đánh tới, mặc cho người kia có pháp lực ngất trời tới đâu, tốc độ nhanh tới cỡ nào thì cũng không cách nào thoát khỏi khu vực này.</p><p>\"Bụp!\"</p><p>Người này bị đánh thành bánh thịt, nguyên thần hòa tan, chết ngay tại chỗ.</p><p>\"Boong!\"</p><p>Chuông lớn lần nữa bay tới, kết quả Liễu Thần vỗ ra một chưởng, cả trời sụp nứt, năm ngón tay im đậm bên tên thành chuông.</p><p>Chủ nhân của chuông lớn bay ngược ra sau, bả vai bị ngón tay của Liễu Thần quét trúng nên chợt biến hình, cả người chấn động liên tục, xương cốt trong cơ thể vang lên lốp bốp, hắn há miệng phun ra đầy máu tươi.</p><p>\"Hỏng rồi, đây chính là Vô Địch đạo, hắn đã rơi vào trong một hoàn cảnh kỳ lạ, trong mắt chỉ có địch thủ, đã quên đi hết thảy những thứ khác, khó mà chống lại được, đây chính là việc hồi phục lại đạo hạnh trước kia của nó.\" Mấy người kia sợ hãi.</p><p>\"Đạo hữu, hôm nay chúng ta dừng tay ở đây được không?\" Giáo chủ của Tiên điện mở miệng, hắn là một vị chí tôn cổ xưa, sống qua không tháng ngày dài đằng đẵng.</p><p>Lúc này, khi thấy trạng thái của Liễu Thần thì liền căng thẳng, việc này không cách nào chiến thắng được được, trừ phi phải mời tới Trường Sinh giả nếu không cái cây liễu đã rơi vào trong Vô Địch đạo này thì không cách nào ngăn cản được.</p><p>\"Ngươi nói dừng là dừng?\" Ta còn chưa giết đủ!\" Liễu Thần vẫn từ tốn đáp thế nhưng lại khiến người khác sợ hãi, ai cũng đều rợn cả tóc gáy.</p><p>\"Xoẹt!\"</p><p>Liễu Thần bạch y tung bay bước về trước, tựa như là một vị \"Trích tiên\" không dính chút bụi trần, siêu phàm thoát tục, bàn tay phát sáng tỏa ra năm màu.</p><p>Lão Giáo chủ của Tiên điện quát lớn, không ngừng kết ấn chống trả lại các đòn đánh của nó.</p><p>Bụp!</p><p>Nhưng, cổ tổ của Tiên điện không ngừng ho máu tươi, cánh tay của lão co giật, lần giao phong đầy kịch liệt này lão đã nhận lấy thiệt thòi lớn.</p><p>\"Ngươi già rồi.\" Liễu Thần nói, ầm, từ trên cao chém mạnh xuống chấn cho cổ tổ của Tiên điện ói ra đầy máu tươi.</p><p>Ầm!</p><p>Lúc này, chiến y của lão Giáo chủ Tiên điện đã tổn hại nghiêm tọng, tóc tai bù xù, bị kích bay ngược sang ngang.</p><p>Trận chiến này kết thúc rồi, mọi người biết, hai vị cường giả một cầm Tiên điện bằng đồng một cầm chuông lớn đã không địch lại được, như vậy tức là những người này sẽ không chiếm được bất cứ chỗ tốt nào.</p><p>Có thể, sẽ có rất nhiều đầu lâu không ngừng lăn lông lốc!</p>", "images": {}, "success": true}