{"id": 1020, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1020", "title": "Chương 1020: Trảm Các Lộ Giáo Chủ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1020: Trảm Các Lộ Giáo Chủ</h1><p>Mạnh như cốc chủ Kiếm cốc, tung hoành một đời, đạt tới Kiếm đạo cực cảnh thế nhưng vẫn bị chấn cho nổ tung, vĩnh viễn nằm lại nơi này.</p><p>Tàn nhẫn mạnh mẽ như Giáo chủ Đằng Xà tộc, khi đối diện với những đối thủ khác thì đánh đâu thắng đó, ấy vậy giờ khắc này cũng bị giết chết, thân thể hóa thành thịt nát.</p><p>Lần lượt các nhân vật như vầy bỏ mạng thì làm sao không khiến người khác sợ hãi, sao không thu hút sự chú ý của người khác chứ, rất nhiều người đâm ra sợ hãi, sự mạnh mẽ của Liễu Thần khiến cho các Giáo chủ khi đối diện chợt nao núng.</p><p>Việc này quá đáng sợ, dù gì cũng là bá chủ một phương, là nhân vật ngất trời, sinh sống vô tận năm tháng, trải qua không biết bao nhiêu cuộc rèn luyện trong lửa và máu, là đại nhân vật thật sự.</p><p>Nhưng mà, Liễu Thần giết bọn họ chẳng hề chút khó khăn gì, cũng không có đánh đổi bất cứ giá nào, chỉ là cứ thế giết chết, sạch sẽ và gọn gàng, làm người khác sợ hãi.</p><p>Bạch y tuyệt thế, Liễu Thần đứng yên nơi đó, ba ngàn thế giới hóa thành ba ngàn chùm sáng xoay tròn xung quanh nó, trong mỗi thế giới này mọi người đều có thể thấy được những cảnh vật, những vị tiên cầu khẩn, thần ma quỳ bái, vạn linh thờ cúng, thần bí và siêu nhiên.</p><p>\"Tiền bối của Tiên điện, xin hãy áp chế nó!\" Có người hét lớn.</p><p>Liễu Thần nắm chặt điện đồng rồi xoay tít như trở thành vũ khí của mình, thành ra đã tạo nên uy hiếp vô cùng to lớn cho nơi này, những luồng ánh sáng hỗn độn, những gợn sóng chí cường lan tỏa bao phủ tứ phương.</p><p>Lấy nó làm trung tâm, nơi đây hình thành nên một khu vực bị ngăn cấm!</p><p>\"Bụp!\"</p><p>Lại có một nhân vật mạnh mẽ bị nện thành bánh thịt!</p><p>\"Trấn!\"</p><p>Bên trong điện đồng truyền tới giọng nói già nua, cả tòa điện động cuộn trào ánh xanh lục, toàn bộ gỉ đồng xanh đều tỏa ra phù văn kỳ dị rồi hóa thành từng luồng sức mạnh khó tả nhằm về Liễu Thần.</p><p>Đột nhiên, âm thanh vô cùng lớn lao vang lên tựa như là vũ trụ sơ khai, lại tựa như vạn vật vừa mới hình thành, vô cùng to lớn tựa như có thể chiếu sáng vĩnh hằng Tiên đạo.</p><p>Ba ngàn chùm sáng đang bồng bềnh quanh Liễu Thần tựa như bốc cháy, vẻ sáng rực càng ngày càng tăng, như là đang khai thiên tích địa.</p><p>Tòa điện đồng kia bị ngăn cản, ánh sáng bị cuốn ngược lại khiến nó vang lên những tiếng ong ong, đã bị Liễu Thần dùng pháp lực mạnh mẽ áp chế hoàn toàn, phong ấn chặt binh khí này.</p><p>\"Ầm!\"</p><p>Tiếp đó, Liễu Thần phát sáng, xung quanh bay vút lên vô số cành liễu vàng, tất cả tiếp tục quấn chặt lấy Tiên điện này khiến ánh sáng của nó càng thêm ảm đảm, những gợn sóng vừa mới tản ra lúc nãy dần yếu đi rất nhiều.</p><p>\"Giết!\"</p><p>Bên cạnh, những người khác cũng đã xuất thủ, mỗi người đều công kích về phía Liễu Thần, bọn họ đều biết, cây thần thụ này vô cùng siêu phàm, không chỉ một mình là có thể địch được.</p><p>Liễu Thần hét lên một tiếng, những cành liễu vàng phát sáng càng quấn chặt lấy điện đồng hơn, tiếp đó nhấc bổng nó lên rồi nện mạnh về đám Giáo chủ đang từ khắp nơi xông lại này.</p><p>Cảnh tượng này rất kinh người, điện đồng hóa thành một chiếc búa lớn đập nát hư không, hoàn toàn bùng phát ra thần uy vô tận, không ai có thể cản nổi.</p><p>Điện đồng này là chí bảo thượng giới thế nhưng giờ lại bị Liễu Thần sử dụng như là vũ khí của mình, phát ra uy năng kinh khủng vô cùng, khiến người người khiếp sợ.</p><p>\"Chặn cái cây liễu này lại, điện đồng là pháp khí cỡ nào chứ? Hiện giờ cây liễu này đang chịu phải áp lực cực lớn, chúng ta chỉ cần cố gắng ngăn cản thì chắc chắn nó sẽ gặp nạn ngay!\" Một con thú mắt vàng lớn tiếng nói, phải cố gắng giúp chí tôn của Tiên điện để tranh thủ thời gian khống chế lấy bảo cụ này, rồi tiêu diệt tinh lực và đạo hạnh của Liễu Thần.</p><p>\"Vù vù!\"</p><p>Kết quả, con thú mắt vàng kia lời vừa dứt thì Tiên điện bằng đồng tiền hạ xuống.</p><p>Liễu Thần có thể chống lại chí bảo này và có thể múa máy nó khắp nơi, không có nghĩa là những người khác cũng có thể chống lại, đây là một thứ Tiên đạo cổ xưa.</p><p>Thú mắt vàng hét thảm, những chiếc vảy cả người mở rộng, ra sức gào thét, nó cảm thấy lực nặng như núi, xương cốt toàn thân đều muốn gãy nát, không cách nào chịu đựng nổi.</p><p>Điện đồng từ trên trời giáng xuống này không ngừng lưu chuyển phù văn, giam cầm lại hư không, thú mắt vàng thân là tộc trưởng của một bộ tộc thế nhưng lúc này cũng khó mà giãy giụa được, bị khóa chặt nơi đó.</p><p>\"A...\" Thú mắt vàng hét thảm, vô cùng không cam lòng, không ngừng gào thét chửi rủa trời cao.</p><p>\"Ầm!\"</p><p>Đáng tiếc, nó cũng chỉ có thể phát ra tiếng thét cuối cùng này mà thôi, tiếp đó khi điện đồng đập trúng thì bảo quang lưu chuyển, thân thể của nó liền chia năm xẻ bảy và nổ tung.</p><p>Lại một vị Giáo chủ ra đi, nằm yên nơi này.</p><p>\"Chư vị, không nên lùi bước, nó cũng chỉ có một người thì có thể nghịch thiên được ư, lúc này cũng chỉ là phong độ nhất thời mà thôi.\"</p><p>Có người hét lớn thúc giục, tiếp đó một nhóm người mắt sáng rực rồi tiếp tục xuất thủ, lấy ra hàng loạt bảo cụ.</p><p>\"Keeng!\"</p><p>Điện đồng phát sáng, dưới sự điều khiển của Liễu Thần thì không ngừng va chạm với các bảo cụ khác, kết quả những thứ này đều vỡ nát, một vài số trong đó còn nổ tung.</p><p>Làm sao có thể so được với điện đồng chứ? Đây chính là một trong Thập Đại Binh Khí ở thượng giới!</p><p>\"Gào...\"</p><p>Một con Thiên Hạt hét lớn rồi hóa thành bản thể để chống đỡ điện đồng đang từ trên trời cao giáng xuống kia, nó vận dụng tốc độ cực hạn hòng né tránh món pháp khí này.</p><p>Nhưng, Liễu Thần đã khóa chặt và không cho nó bất cứ cơ hội này, tựa như là hình với bóng, miếu thờ cổ bằng đồng kia mạnh mẽ nện mạnh xuống.</p><p>\"Keeng!\"</p><p>Thiên Hạt liều mạng, chiếc đuôi bò cạp đỏ tươi ở phía sau đâm mạnh tới để ngăn cản lại điện đồng. Thế nhưng sát theo đó là vẻ mặt đầy thê thảm, đuôi của con Thiên hạt này rạn nứt rồi nổ tung, cơ bản không cách nào ngăn cản được tòa Tiên điện bằng đồng này.</p><p>Bụp!</p><p>Giáo chủ Thiên hạt chết thảm, hình thể đều nát bấy, hóa thành một chùm mưa máu, lại một vị cường giả ra đi.</p><p>Vào lúc này, vẻ mặt của tất cả mọi người đều rất khó coi, mới được bao lâu chứ, sau khi Liễu Thần giá lâm thì đã giết rất nhiều Giáo chủ nơi này, khiến quần hùng kinh sợ, cả đám người run rẩy.</p><p>Còn đánh nữa ư?</p><p>Ai có thể áp chế được nó, chuyện này thật khó giải quyết!</p><p>\"Tiền bối của Tiên điện, đây chính là pháp khí của người, xin hãy lấy lại!\" Cốc chủ của La Phù chân cốc hô lớn.</p><p>Những người khác tuy rằng không có biểu hiện gì đặc biệt thế nhưng lại rất không vừa lòng, chí tôn của Tiên điện mạnh tới dường nào chứ, ấy vậy hôm nay lại không cách nào thể hiện ra thủ đoạn vô địch của mình, tựa như bị người khác lợi dụng vũ khí của chính mình để đại khai sát giới nơi này.</p><p>\"Chư vị, bình tĩnh đừng nóng vội!\" Chí tôn của Tiên điện lên tiếng, hiển nhiên lão cũng rất tức giận, từ đầu cho tới giờ lão vẫn luôn rơi vào thế hạ phong, chí bảo của mình lại bị người khác sử dụng.</p><p>\"Ồ!\"</p><p>Tất cả mọi người đều kinh ngạc, những gỉ sét trên điện đồng này bóc ra rồi hóa thành một làn mưa ánh sáng xanh lục kỳ dị không ngừng tán loạn trong hư không, nhấn chìm Liễu Thần ở nơi đó.</p><p>Đặc biệt, những cành liễu vàng quấn chặt trên điện dồng sớm đã xuất hiện những lốm đốm xanh lực tựa như gặp phải sâu bệnh, trông có vẻ già yếu bệnh tật.</p><p>\"Nguyền rủa!\"</p><p>Có người sợ hãi nhanh chóng lùi về sau, tất cả đều dùng hết khả năng để tránh né, ai nấy cũng sợ sẽ dính lên trên người mình.</p><p>Đây chính là gỉ đồng nguyền rủa của Tiên điện, thứ này cay độc vô cùng, một khi phạm phải thì rất khó thoát khỏi, sẽ uy hiếp tới đạo quả của một đời!</p><p>Năm đó lúc Thạch Hạo ở hạ giới từng bị một miếng gỉ đồng bắn trúng, cuối cùng là phải bỏ mạng và mai táng ở dưới đất tối cả năm trời mới hồi phục lại được.</p><p>Có thể tưởng tượng được, loại gỉ đồng này đáng sợ tới cỡ nào.</p><p>Hiện giờ, cả trời đều là mưa ánh sáng xanh lục không ngừng bao phủ lấy Liễu Thần và ăn mòn cành vàng của nó, tựa như là một loại tuyệt sát vậy.</p><p>Nên biết, hiện người người triển khai thứ nguyền rủa này không phải là lão nô bộc năm đó mà Thạch Hạo gặp phải, mà chính là chí tôn đời thứ nhất của giáo này.</p><p>\"Loạt xoạt!\"</p><p>Quả nhiên, những cành vàng kia nhả ra điện đồng và như hơi vô lực, mà món pháp khí kia lại nhanh chóng vọt lên, thoát khỏi sự trói buộc.</p><p>Lúc này, một số cành vàng của Liễu Thần trở nên uể oải, bên trên những phiến lá tràn ngập những lốm đốm như bị ánh mặt trời đốt cháy trở nên khô vàng gần như héo úa.</p><p>Điện đồng nhanh chóng thoát ly khỏi khống chế của Liễu Thần, lúc này, từ bên trong không ngừng lao ra vô số phù văn, chí tôn của Tiên điện đã xuất thủ.</p><p>Có thể thấy được, bên trong có một bóng người cổ xưa đang khoanh chân xếp bằng và không ngừng kết ấn, một hình ảnh Nhân Tiên to lớn xuất hiện ở sau lưng rồi tiếp đó lao nhanh ra khỏi cổ điện, tiêu diệt thẳng về phía Liễu Thần.</p><p>Ầm!</p><p>Lúc này, trời long đất lở, quỷ khóc thần gào.</p><p>Chí tôn Tiên điện đã sống qua vô tận năm tháng, rốt cuộc lần nữa lại ra tay, hiển hóa ra đại uy năng không gì sánh được.</p><p>\"Liễu Thần!\"</p><p>Thạch Hạo kinh ngạc thốt lên, vô cùng lo lắng cho nó, bởi vì Liễu Thần tựa như trúng phải nguyền rủa, tình trạng có vẻ không ổn lắm.</p><p>\"Hừ!\"</p><p>Tiếng hừ lạnh vang lên, Liễu Thần với thân bạch y phóng ra từng làn sương mù, lập tức nơi đó trở nên mơ hồ rồi những cành vàng kia khẽ lắc lư, chùm sáng cuộn trào.</p><p>Những vệt lốm đốm trên khắp cành lá tựa như nước đang chảy, bắt đầu hội tụ và chảy về một cành duy nhất.</p><p>Cuối cùng, hết thảy những nguyền rủa đều tập trung vào một cành cây, tiếp đó cành vàng này hóa thành màu xanh lục, vô cùng kỳ lạ.</p><p>\"Ầm!\"</p><p>Cành cây này bắt đầu cháy hừng hực rồi nổ tung, cứ thế hóa giải nguyền rủa.</p><p>Mọi người ngây dại, nguyền rủa này rất khó để hóa giải, từa xưa tới nay cũng không có bao nhiêu người có thể sống sót thế nhưng Liễu Thần lại dễ dàng phá giải như thế.</p><p>Nói đúng ra, nguyền rủa nhập thể thì sẽ không ngừng lan tràn ra toàn thân, không hề di chuyện ngược lại.</p><p>Ấy vậy, nó có thể cưỡng ép về một chỗ rồi chỉ cần hủy đi một cành là có thể tiêu trừ đi nguyền rủa.</p><p>\"Ầm!\"</p><p>Liễu Thần đứng nơi đó, đối diện với Nhân Tiên, lúc này đánh ra một chưởng, tiếng ầm ầm vang vọng, cả vùng trời nơi đây rung bần bật không thôi.</p><p>Nhân Tiên mờ ảo rồi tan biết.</p><p>Một lát sau, Liễu Thần giết thẳng tới trước điện đồng, lần này cũng không dùng phương pháp đoạt lấy pháp khí này nữa, bởi vì dù sao binh khí này cũng là của người khác, vả lại cũng là thứ của Tiên đạo nên rất khó nắm giữ hoàn toàn.</p><p>Liễu Thần muốn tiến thẳng vào trong điện đồng này, giết thẳng tới chí tôn Tiên điện!</p><p>Cảnh tượng này khiến nhiều người rợn tóc gáy, việc này quá ngông nghênh và nghịch thiên mà, lại dám xông thẳng vào trong bảo cụ của người khác?</p><p>\"Chư vị, không nên trì hoãn nữa, hãy cố gắng giúp đỡ tiền bối của Tiên điện chút sức lực, giết chết cây liễu này!\" Chủ nhân của Yêu Long đạo môn lên tiếng.</p><p>Tất cả mọi người hợp lực, cùng nhau xung kích về trước.</p><p>Liễu Thần ngoái đầu lại, khí tức toàn thân tăng vọt, từng làn gợn sóng tỏa ra đầy kinh người, hàng trăm cành liễu bay ra cuốn về quần hùng.</p><p>Trong đó, môn chủ của Yêu Long đạo môn là người chịu phải áp lực mạnh nhất, bởi vì hơn nửa cành liễu vàng đều nhằm về phía hắn.</p><p>\"Gào...\"</p><p>Một tiếng rồng gầm vang dội cả đất trời, khuấy động cả nơi này.</p><p>Nó lắc đầy quẫy đuôi cùng với mọi người chống lại cành vàng này, mục đích là trói chặt lại sự công kích của bảo thuật này.</p><p>\"Ầm!\"</p><p>Nhưng mà, nó vẫn là người trúng chiêu đầu tiên, hai cái sừng rồng chợt bị cuốn chặt.</p><p>\"Mở cho ta!\" Môn chủ của Yêu Long đạo môn gầm lớn.</p><p>Đáng tiếc, dù cho vận toàn lực và những người khác cùng nhau liên thủ nhưng vẫn không cách nào phá hủy được cành liễu vàng kia, thứ này tựa như là Thiên đạo vậy.</p><p>\"Ken két!\"</p><p>Cành liễu vàng này quấn chặt khiến cho cả cặp sừng rồng đứt lìa, máu tươi xối xả.</p><p>\"A...\"</p><p>Môn chủ của Yêu Long đạo môn hét thảm, máu tươi đầm đìa cả đầu, sắc mặt trắng bệch, bị thương không hề nhẹ.</p><p>Nó tưởng rằng thế là đã tránh thoát được mạng thế nhưng mấy cành liễu vàng khác lại tăng tốc quấn chặt lấy thân thể của nó.</p><p>\"Không!\" Nó hét thảm.</p><p>Nhưng, tất cả đều đã chậm, mặc cho pháp lực của nó có ngất trời tới đâu thì lúc này cũng tựa như con cừu con đang chờ bị làm thịt, khó mà chống lại được.</p><p>\"Phụt!\"</p><p>Cành liễu vàng vẫn quấn chặt khiến cho vảy trên người bong tróc, thương thế nặng nề không cách nào tưởng tượng nổi.</p><p>Nguyên thần của nó muốn bỏ chạy, vừa mới lao ra khỏi đầu lâu thì một cành vàng bay tới, bụp, xuyên thủng và chết ngay tại hư không.</p><p>Lại một nhân vật mạnh mẽ chết đi, lại càng khiến người xem sởn cả tóc gáy.</p><p>Hơn nữa, lúc này Liễu Thần đã bước một chân vào trong điện đồng, gần như đã vào bên trong, nó không hề để ý tới đám quần hùng ở sau, cũng chẳng hề sợ sẽ bị nhốt luôn ở bên trong.</p><p>Giờ khắc này, nó đang thẳng tiến về phía chí tôn Tiên điện!</p>", "images": {}, "success": true}