{"id": 1025, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1025", "title": "Chương 1025: Thế Giới Trong Tâm Tư Của Liễu Thần", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1025: Thế Giới Trong Tâm Tư Của Liễu Thần</h1><p>\"Liễu Thần, đó là thế giới như thế nào vậy ạ?\" Thạch Hạo rất tò mò nên vẫn luôn tìm đáp án, Liễu Thần muốn đưa hắn đi tới đó để làm gì?</p><p>\"Thế giới mà ta quen thuộc đã không còn tồn tại nữa, vùng đất thuở xưa mà ta từng sinh hoạt đã bị thiêu trụi, những người mà ta quen biết đều chết cả.\" Liễu Thần nhìn về phía chân trời, nhìn quần sơn bao la, rất là vắng lặng.</p><p>Đây là lần đầu tiên nó biểu hiện ra trạng thái như vầy, hoàn toàn khác xa trước kia, có kết thúc, có tưởng nhớ, còn có sầu não, nó tựa như đang nhìn thấy từng cố nhân đang giãy giụa và chấm dứt hơi thở.</p><p>\"Liễu Thần!\" Thạch Hạo gọi lớn, hắn nhìn thấy làn sương mờ ảo trong đôi mắt ấy, vốn trông suốt như nước thế nhưng giờ này lại sâu thẳm như hồ nước, nó chìm đắm trong thế giới đau thương của mình.</p><p>Xa xa, sinh linh Bất Diệt và Tề Đạo Lâm cũng đang chời đợi, cũng không biết tình huống ở nơi này ra sao.</p><p>Liễu Thần đứng trên ngọn núi và thở dài một hơi đầy sầu thảm.</p><p>\"Nơi mà ta muốn đi cũng không biết xa tới chừng nào, lộ trình dài đằng đẵng, bước qua cánh cửa Nguyên Thủy kia thì có thể sẽ tới được đó, nhưng vẫn còn một khả năng khác, rất có thể chân thân kia đã biến thành một vũng máu đen rồi.\" Liễu Thần lên tiếng, nói ra sự gian khổ tới cỡ nào.</p><p>Thạch Hạo nghe thấy thế thì trong lòng chật giật nảy, mạnh như Liễu Thần mà cũng sẽ như thế thì người khác sẽ sao thành công được?</p><p>Nhưng mà, hắn lại muốn đi tới đó, muốn cùng tìm hiểu với Liễu Thần, chính Liễu Thần đã đào tạo nên hắn đương nhiên hắn phải bước cùng đường với nó, kề vai nhau chiến đấu.</p><p>\"Kỷ nguyên Tiên cổ, có Tiên sinh sống với thế gian, nhưng chung quy lại là đã thất bại, kỷ nguyên này đã không còn Trường Sinh giả chân chính nữa, thế thì biết làm sao?\" Liễu Thần khẽ nói.</p><p>\"Cho con thời gian, con nhất định sẽ có tư cánh để đi tham chiến!\" Thạch Hạo nói, hắn muốn đi theo Liễu Thần.</p><p>\"Ngày xưa từng có Tiên thế nhưng đều chết trận cả, ngươi mặc dù có thể đã đạt tới một độ cao kia thì cảm thấy mình có thể thay đổi được ư?\" Liễu Thần hỏi ngược lại.</p><p>Thạch Hạo yên lặng một hồi, nghĩ lại tất cả những gì ở trong di địa Tiên cổ, lúc hắn chiến thắng trên võ đài và được truyền tống tới vùng tạo hóa cuối cùng, lúc đó có thấy qua \"Bức tường tuyệt vọng\".</p><p>Đó chính là sự tuyệt vọng của cường giả vô thượng ngày xưa, lòng tràn đầy bi quan, cho rằng dù có người đạt được tạo hóa lưu lại hơn một kỷ nguyên trước thì cũng không cách nào cứu vãn nổi, không thể thay đổi được gì cả.</p><p>Mà hiện tại, tâm tình của Liễu Thần cũng rất rõ ràng, nó cũng cho rằng, dù có cao thủ quật khởi thì cũng khó có thể nghịch thiên thay đổi dược thứ gì.</p><p>\"Con sẽ trở nên mạnh mẽ, có thể sẽ không sợ tất cả, quét ngang tất cả các địch thủ ở cửu Thiên thập Địa!\" Thạch Hạo đanh thép nói.</p><p>\"Dù như thế thì cũng không đủ đâu, vô địch cửu Thiên thập Địa, cũng chỉ là xưng tôn ở một thế giới quá tồi tàn vỡ nát mà thôi.\" Liễu Thần lắc đầu.</p><p>\"Con sẽ càng mạnh hơn nữa, mạnh tới mức chỉ cần một mình con cũng đủ để xoay chuyển bất kỳ chiến cuộc nào, đánh đâu thắng đó, quét sạch đối thủ cổ kim!\" Thạch Hạo nói tiếp.</p><p>Thật sẽ có ngày hôm đó sao? Liễu Thần nghe thế thì chỉ đứng yên nhìn về nơi xa xăm rồi lại nhìn về Thạch Hạo, tiếp đó là chỉ thở dài.</p><p>Con đường đó quá khó khăn, có lẽ sẽ mất đi rất nhiều thứ!</p><p>\"Năm tháng dài đằng đẵng sau này, có lẽ sẽ có người như thế, một mình đứng ở trên dòng sông năm tháng nhìn lại vạn cổ, một mình bầu bạn với Thần đạo.\" Liễu Thần nói.</p><p>Tiếp đó, nó quay đầu nhìn về Thạch Hạo, nói: \"Nhưng mà ta không hi vọng ngươi sẽ đi theo con đường này, bởi vì sẽ mất đi rất rất nhiều thứ!\"</p><p>\"Liễu Thần, người có thể nói cho con biết tại sao được không, thế giới mà người muốn tới nó như thế nào vậy?\" Thạch Hạo thật lòng hỏi.</p><p>\"MỘt trận chiến ở Tiên cổ rất khốc liệt, có người tới đó thế nhưng không ai tới đưng vùng đất cuối cùng, ta cũng chỉ là đang tìm kiếm và muốn tới xem thử, giải quyết tâm nguyện mà thôi.\" Liễu Thần nói.</p><p>Thạch Hạo nghe rất rõ, nơi mà Liễu Thần tới hẳn là vị trí của địch thủ, hoàn toàn khác với ba ngàn châu nơi này.</p><p>Đang nói tới đoạn này thì trong mắt Liễu Thần chợt hiện lên vẻ nhớ nhung, vẻ bi thương còn có một loại ánh sáng kỳ lạ!</p><p>\"Ta sẽ trở nên đủ mạnh, ta sẽ có thể tới nơi đó, sẽ cùng chinh chiến với Liễu Thần\" Thạch Hạo gào lớn.</p><p>\"Ngươi biết đó là một nơi như thế nào không, cần bao lâu thì mới tới được, cần phải có tu vi cao thâm cỡ nào thì mới có tư cách chiến một trận ở nơi đó?\" Liễu Thần lắc đầu, nói: \"Tất cả mọi thứ ngươi đều không biết, không hiểu.\"</p><p>\"Mặc kệ ra làm sao, con vẫn sẽ cố gắng cho bằng được.\"</p><p>Liễu Thần vẫn lắc đầu như trước, nói: \"Nếu như có một ngày, tinh không nổ tung, càn khôn lật nhào, chỉ còn sót lại mỗi mình ngươi, tuy rằng vô địch khắp thế gian thế nhưng suy đi tính lại thì cũng chỉ có thể là tưởng nhớ, nhìn hồng nhan mình từ từ bạc tóc và chôn cất trong hoàng thổ, nhìn cố nhân từ từ suy yếu rồi ngủ say trong mộ đất, tới lúc ấy ngươi cảm thấy đáng giá sao?\"</p><p>Thạch Hạo nắm chặt nắm đấm, hắn không biết, vì sao một Liễu Thần phong hoa tuyệt đại như vậy mà lại không hề có chút tự tin, lại muốn nói những chuyện này với mình?</p><p>Liễu Thần, hẳn là vô địch, siêu nhiên, có thể hiện tại đang cảnh báo nhắc nhở rằng, hắn đừng nên bước lên con đường không có lối về này.</p><p>\"Con tim của con rắn chắc như thép, sẽ quyết chiến tiến lên, quyết chí theo đuổi!\" Thạch Hạo nói lớn.</p><p>\"Vậy thì chờ tới khi nào ngươi đủ tư tách để đi vào trong khu vực ấy, không cần ta nói thì ngươi cũng sẽ gặp thấy, nhìn thấy, lúc đó sẽ hiểu tất cả.\" Liễu Thần nói.</p><p>\"Con sẽ đi như thế nào để có thể tới được thế giới ấy?\" Thạch Hạo truy hỏi.</p><p>\"Trước hãy tới cửa ải Biên Hoang đã.\" Liễu Thần nói.</p><p>Trong lòng Thạch Hạo giật mình, vô số cường giả phụ trách trấn thủ Biên Hoang, mục đích cũng chỉ vì bảo vệ con đường kia, không cho người khác đặt chân và tiến vào đây. Hiện giờ, nhưng lại đi tới Biên Hoang, chủ động giết vào trong, lúc đó mới tìm thấy được một con đường và có thể tới thế giới kia.</p><p>Độ khó này quá là lớn!</p><p>Có mấy ai ở thượng giới có thể làm được? Ít nhất, hiện giờ không một ai có thể đi tới bước kia!</p><p>\"Ta là muốn sáng tạo ra kỳ tích, thay đổi lịch sử, vượt qua cổ kim, sớm muộn gì cũng sẽ có một ngày đi tới nơi đó!\" Thạch Hạo lập lời thề, ánh mắt đầy kiên nghị.</p><p>Sau đó, Liễu Thần chuyện trò rất nhiều với Thạch Hạo, chủ đề liên quan rất là rộng, bao gồm chuyện cũ Thạch thôn, các cố nhân hạ giới... Nó không muốn bàn lại những vấn đề đau buồn nữa.</p><p>Dấu ấn này chính là trước khi Liễu Thần tiến vào trong cánh cửa Nguyên Thủy lưu lại nên thời gian còn lại cũng không nhiều lắm, sau đó không lâu sẽ tiêu tán ngay.</p><p>Thạch Hạo xót xa, hắn sợ chân thân kia sau khi tiến vào trong cánh cửa xương trắng kia sẽ vĩnh viễn không xuất hiện nữa, sẽ không thể nào gặp lại nữa.</p><p>Vì vậy, mặc cho Liễu Thần không nói những đề tài nghiêm túc trước kia thì hắn cũng cố truy hỏi, muốn hiểu càng nhiều càng tốt, nếu như tương lai đi tìm thì sẽ chỗ dựa để bước lên hành trình mênh mang này.</p><p>\"Được rồi, giờ đã tới lúc ta tan rã rồi, trước khi rời đi ta sẽ thi triển một loại pháp môn tối cường để nhìn thử ngày sau sẽ phát sinh chuyện gì.\" Liễu Thần gật đầu.</p><p>Đó là pháp môn gì mà có thể nhìn thấy được chuyện trong tương lai? Trong lòng Thạch Hạo chấn động.</p><p>Năm tháng dài đằng đẵng, cổ kim xa xôi, Liễu Thần thi triển pháp môn này cũng có hạn, cho nên trước khi dấu ấn này tiêu tán thì cũng muốn triển khai một lần.</p><p>Có thể thấy được, nó coi trọng Thạch Hạo tới cỡ nào, cho nên mới vì hắn triển khai pháp này!</p><p>Xa xa, sinh linh Bất Diệt liền thay đổi sắc mặt, hắn cùng Tề Đạo Lâm chỉ biết trơ mắt nhìn, không biết chuyện gì sẽ phát sinh, sẽ thấy được tình huống như thế nào.</p><p>\"Ngươi chắc chắn là muốn xem chứ?\" Liễu Thần hỏi.</p><p>\"Con...\" Thạch Hạo hoảng sợ, sẽ thấy được tương lai ư. Nếu như thấy được những hình ảnh đó thì có di chứng gì không, sẽ là tốt hay là xấu với Liễu Thần?</p><p>\"Chắc chắn, con sẽ nhìn thử xem thế nào!\" Cuối cùng hắn đưa ra quyết định, bởi vì chỉ có như vậy thì mới có thể hiểu càng nhiều hơn, nhìn xem thử thế giới trong lòng của Liễu Thần sẽ như thế nào.</p><p>\"Được rồi, để ta chuẩn bị chút đã.\" Liễu Thần gật đầu.</p><p>Thời gian không lâu sau, Liễu Thần ngồi xếp bằng bên trên ngọn núi rồi thổ nạp nhật nguyệt tinh hoa, bản thân tựa như cộng hưởng cùng với đại vũ trụ, cả nhịp thở như tựa như hòa quyện với chư thiên tinh thần.</p><p>Bóng người của nó dần mơ hồ, bạch y hóa thành sương mù tựa như là tiên khí không ngừng bồng bềnh, toàn bộ đất trời đều mất đi hào quang vốn có mà chỉ còn lại ánh sáng mông lung này mà thôi.</p><p>Vào đúng lúc này, một luồng sức mạnh khó nói thành lời cuộn trào và khuếch tán, lấy Liễu Thần làm trung tâm, nơi đây tựa như trở về lại lúc trước khi khai thiên tích địa, là một nơi nguyên thủy và chỉ có mỗi cô tịch.</p><p>Ánh sáng hỗn độn chiếu rọi, tiên khí mờ ảo phảng phất nơi đây như có sinh linh, có đại chiến ở nơi xa chứ không phải ở gần đó!</p><p>\"Hả?\" Thạch Hạo ngây người, cảnh tượng mờ ảo mà bản thân nhìn thấy có thật hay không?</p><p>Ầm!</p><p>Đột nhiên, thiên địa bùng nổ ra một tiếng sét đánh tan suy nghĩ của hắn.</p><p>Liễu Thần chuyển động, không ngừng kết ấn, miệng tụng thần chú, nhất thời nơi đây bị bao phủ bởi cuồng phong, bởi mấy khói, hào quang cuộn trào, những mảnh vỡ thời gian lượn múa!</p><p>Hết thảy đều thay đổi, hoàn toàn khác với lúc nãy, Liễu Thần đang sử dụng một loại pháp thần bí để giúp Thạch Hạo có thể thấy tương lai mà mình muốn thấy!</p><p>\"Ầm ầm ầm!\"</p><p>Vào lúc này, có quỷ thần gào thét, có tiên ma rít gào, tất cả đều là bóng mờ, đều là vết tích, có thể nói đây là những anh linh đã chết trận trước kia tái hiện lại, là những dấu vết đã tan nát của bọn họ hóa thành.</p><p>Trong thiên địa này, đâu đâu cũng là dị tượng.</p><p>\"Ngươi muốn nhìn thứ gì thì cứ chú tâm nghĩ tới!\" Liễu Thần khẽ quát.</p><p>Hiện tại, nó dùng sức mạnh cuối cùng để triển khai đại thần thông này hòng quấy phá quy tắc và trật tự của thiên địa.</p><p>Ầm ầm ầm!</p><p>Một con sông dài cuộn chảy ngay trước mặt, sức mạnh thời gian to lớn, ầm ầm di chuyển.</p><p>Đó là dòng sông thời gian ư? Thạch Hạo không biết thế nhưng khi nhìn thấy một vài cảnh vật ở bên bờ sông thì lòng hắn liền chấn động.</p><p>Có một vài cố nhân chợt vụt qua, bộ dáng hào hoa phong nhã của bọn họ từ từ tiệm cận về vẻ già nua.</p><p>Đương nhiên, vẻ già nua nhanh chóng đó cũng chỉ là hư, thời gian quá nửa là mấy ngàn năm thậm chí cả vạn năm cũng nên.</p><p>\"Thời gian không nhiều, nhanh nào!\" Liễu Thần thúc giục.</p><p>Thạch Hạo chợt rùng mình một cái, hắn không nhìn về những hình ảnh bên bờ sông nữa, hắn muốn xem ở đoạn cuối cùng, xem thử tất cả tương lai và thế giới bên trong của Liễu Thần sẽ như thế nào.</p><p>Ầm!</p><p>Hết thảy cảnh tượng đều thay đổi, dòng sông thời gian quay cuồng, hắn tựa như bị cuốn về phía trước và nhìn thấy nơi kết thúc ấy.</p><p>Nhìn thấy được tương lai mà trong lòng mình vô cùng thiết tha này!</p><p>Trong nháy mắt, Thạch Hạo nhìn thấy một người giống y như mình, thế nhưng rõ ràng là chững chạc, điềm tĩnh hơn chính mình rất nhiều!</p><p>Người kia, rất trẻ thế nhưng trong con mắt lại là vô tận tang thương, tựa như có thể nhìn thấu cổ kim tương lai!</p><p>Trong lòng Thạch Hạo rung động, bởi vì người kia đang dõi mắt nhìn lại, tựa như có thể nhìn thấy hắn ở thế này, người đó chăm chú quan sát, trong con mắt là vẻ cô đơn.</p><p>Một người, ở đời kia!</p><p>Chỉ một mình hắn tồn tại với thế gian, đứng ở bên trên vạn đạo, nhấm nháp vẻ cô tịch, chịu lấy bi thương của vạn cổ, quan sát xung quanh thì hắn chẳng có thứ gì cả!</p><p>Đây chính là cảnh tượng mà Thạch Hạo nhìn thấy, việc này làm hắn chấn động không thôi.</p><p>\"Không, phải còn nữa chứ, làm sao chỉ còn mỗi mình ta thế này, ta muốn nhìn thấy tất cả của Liễu Thần, tương lai người sẽ ở nơi nào?\" Thạch Hạo hét lớn hòng giúp bản thân tĩnh tâm lại.</p><p>Tiếp đó, hắn cũng nhìn thấy được.</p><p>Một cành liễu cháy đen sớm đã bị bẽ gãy, vĩnh tịch nằm nơi đó.</p><p>Đời kia, một mình hắn đứng trong cô đọc, mắt ngước nhìn thương vũ, hắn hét lớn một tiếng động cả bỉ ngạn, hắn muốn giết về nơi xa.</p><p>\"Ta không tin!\" Thạch Hạo ở thế này hét lớn, làm sao lại có cảnh tượng như vậy.</p><p>Đời kia, hắn một mình đứng trên đỉnh cao nhất của Thần đạo, quá mức cô tịch, cả thế gian mênh mông, chẳng có thứ gì tồn tại cả.</p><p>Chỉ có một cành liễu cháy đen ở sau người hắn thế nhưng cành này đã chết, đã bị bẻ gẫy, chỉ còn sót lại một đoạn gỗ màu đen mà thôi.</p><p>Cảnh tượng vô cùng thê lương!</p><p>Cả thế gian chẳng hề có cố nhân, chẳng hề có sinh linh,chỉ duy mình hắn đứng nơi đó, dù là Liễu Thần cũng đã hóa thành một cành cây khô cằn, đi kèm là cảnh cô tịch và thê lương.</p><p>\"Sẽ không như thế, hết thảy đều sẽ thay đổi, tương lai sẽ bị ta xoay chuyển toàn bộ!\" Thạch Hạo hét lớn, hắn không thể tiếp nhận được cục diện này và cũng không hề tin tương lai sẽ như vậy, hắn muốn thay đổi tất cả những thứ này.</p>", "images": {}, "success": true}