{"id": 1028, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1028", "title": "Chương 1028: Tương Phùng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1028: Tương Phùng</h1><p>Một chương tuy ngắn nhưng lại rất hay, có thể nói đây là chương duy nhất từ đầu truyện tới giờ thằng Đông mới viết rõ về nội tâm nhân vật, bộc lộ hết những tình cảm mà hai người đã ấp ủ, giấu kín bấy lâu.</p><p>Trước kia, cứ muốn Thạch Hạo sẽ là một cặp với Nguyệt Thiền/Thanh Y, thế nhưng, càng dịch càng hiểu sâu hơn về nội tâm cũng như tình cảm mà Hỏa Linh Nhi dành cho Thạch Hạo, lúc này lại càng thấy cặp này hợp nhau hơn.</p><p>Mình thay đổi Đại từ nhân xưng từ Người - Ta thành Anh - Em. Có thể mới đọc sẽ thấy gượng gạo, không hợp với truyện thế nhưng, cái gì cũng Gặp nhiều thành quen.</p><p>================</p><p>Nàng chính là Hỏa Linh Nhi!</p><p>Ánh đỏ lấp lóe, Hỏa Tang thụ chập trùng, nhiệt độ vô cùng cao, những áng lửa mù mịt bao phủ.</p><p>Cô gái kia rất mộc mạc, quần áo vải bố, nước da trắng hồng, nàng đã để lộ ra hình dáng của mình với đôi mắt mang theo hơi nước, lông mi dài cong vút đang nhè nhẹ nhấp nháy.</p><p>Vóc người của Hỏa Linh Nhi rất cao ráo, phải hơn cả một đầu so với những cô gái bình thường khác, sở hữu vóc dáng lôi cuốn hoàn mỹ, hình cong chữ S rõ ràng, làn da mịn màn như ngà voi.</p><p>Sau khi khôi phục lại dung mạo thì cả người toác ra linh khí, lòng nàng chợt xao xuyến từ từ bước về thiếu niên trước mặt kia.</p><p>\"Em có khỏe không?\" Thạch Hạo nhanh chân tiến tới chào hỏi, có thể gặp lại Hỏa Linh Nhi ở nơi này khiến lòng hắn trở nên ấm áp lạ thường.</p><p>Có người đang tìm kiếm Hỏa Linh Nhi, muốn gây bất lợi cho nàng, nhưng sau cùng vẫn ương ngạnh ở lại nơi đây, vẫn luôn vừa hái dâu vừa chờ đợi hắn trở lại, việc này khiến lòng Thạch Hạo bùi ngùi, muốn nói gì đó thế nhưng lại chẳng biết mở lời ra sao.</p><p>\"Em vẫn khỏe, nhưng sau khi rời khỏi chỗ kia lại sợ anh không tìm ra em được.\" Nàng nhẹ giọng nói.</p><p>\"Nơi đây quá nguy hiểm, sao lại ở một mình nơi này thế hả, bọn họ còn đốt trụi luôn ngôi nhà nhỏ kia nữa là.\" Thạch Hạo nhìn chằm chằm lấy nàng.</p><p>\"Hai cây nhỏ kia vẫn còn, không hề chết đi, cũng may là không có đốt trụi toàn bộ.\" Hỏa Linh Nhi nhoẻn miệng cười, trong đối mắt tuy rằng đã rưng rưng thế nhưng nụ cười ấy vẫn rất là tươi rói.</p><p>\"Không nên mạo hiểm như vậy nữa nghe không.\" Thạch Hạo nói.</p><p>\"Em sợ anh không trở lại, sợ anh không còn trên cõi đời này nữa cho nên mới ở lại, sẽ không rời đi đâu.\" Hỏa Linh Nhi lí nhí đáp.</p><p>Trong lòng Thạch Hạo dấy lên hồi cảm động cùng với luồng ấm áp, hắn đưa tay lau đi những vệt mồ hôi trên vầng trán thanh tú này, nơi đây rất nóng mà nàng lại cả ngày đi hát những chiếc lá dâu này.</p><p>Cuộc gặp gỡ rất là bình dị chứ cũng chẳng hề khóc lóc than phiền, có cũng chỉ là loại ấm áp cùng với những biểu lộ tình cảm đầy chân thật, là sự quan tâm lẫn nhau mà thôi.</p><p>\"Anh đã trải qua những gì trong Tiên cổ thể, có phải gặp rất nhiều nguy hiểm không? Em không nghĩ tới, anh lại trở về nhanh như thế.\" Hỏa Linh Nhi nói.</p><p>Mấy năm qua nàng vô cùng lo lắng, bởi vì nàng biết rõ nơi đó là như thế nào, Thạch Hạo phải đối mặt với những đối thủ ra sao.</p><p>Nên biết, từ cổ chí kim cũng không biết đã có bao nhiêu anh kiệt chôn xương nơi đó, tranh bá với người cùng thời đại, chạm trán với vương giả cổ kim, nhất định sẽ vô cùng thê thảm.</p><p>Dưới góc nhìn của nàng, ở hạ giới thì Thạch Hạo là người mạnh nhất thế nhưng lên đây chưa chắc đã có thể tung hoành vô địch cả Tiên cổ.</p><p>\"Yêm tâm đi, anh đã trở về rồi thì chắc chắn rằng những kẻ địch kia đều đã thất bại cả, không có chút nguy hiểm nào.\" Thạch Hạo cười cười, cũng không hề đặt nặng vấn đề này với nàng.</p><p>\"Em không tin, Tiên cổ lớn như vậy, đối thủ nhiều như thế thì anh chắc chắn sẽ nhận lấy vô số gian khổ, nhưng dù sao có thể sống sót trở về là tốt lắm rồi.\" Hỏa Linh Nhi nói.</p><p>Nàng không biết những gì mà Thạch Hạo đã trải nhưng lại suy đoán được, chắc chắn hắn gặp phải rất nhiều đối thủ mạnh mẽ, thế nhưng cũng không hề nghĩ tới hắn lại tranh giành được ngôi vị đệ nhất, cho nên mấy năm qua vẫn không ngừng cầu nguyện hi vọng hắn có thể bình an trở về là tốt nhất rồi.</p><p>Hôm nay, rốt cuộc cũng đã thấy hắn an toàn trở về, cho nên nàng đã thả xuống được toàn bộ những ưu sầu bấy lâu.</p><p>\"Đi, anh đãi em ăn những món đặc sản của Tiên cổ, có rất nhiều trân hào đó nghe.\" Thạch Hạo cười to rồi kéo tay Hỏa Linh Nhi chạy đi tìm một nơi thật yên tĩnh nằm bên cạnh một dòng suối đầy thơ mộng.</p><p>Hỏa Linh Nhi liền nở nụ cười tươi, tựa như đang trở về lại hạ giới, đi tới Bách Đoạn sơn, giống như trước kia, tên này thứ gì cũng dám ăn.</p><p>\"Đây là... Thanh Giao thuần huyết?\" Hỏa Linh Nhi kinh ngạc rồi biến sắc mặt, nói: \"Nó là Thiên Thần?\"</p><p>Nàng chấn động không thôi, cảm nhận được uy thế như kia khiến tim nàng đập thình thịch, mặc dù con giao long kia đã chết thế nhưng khí tức kinh khủng lại tràn ngập.</p><p>Thiên Thần là người siêu nhiên, cao cao tại thượng, thần linh bình thường khi đối mặt sẽ chịu phải áp lực cực lớn.</p><p>\"Không cần lo lắng, sớm đã bị anh giết chết rồi, với lại anh cũng đã luyện hóa hết hung khí trên người của nó cho nên giờ là một món ăn tuyệt vời.\" Thạch Hạo cười nói rồi mang tới bên dòng suối lột da rửa sạch.</p><p>Cảnh tượng này khiến Hỏa Linh Nhi trợn tròn mắt, dù gì cũng là Thiên Thần mà tên khốn này lại làm như thế, muốn hầm nhừ để ăn chắc.</p><p>\"Đến tột cùng anh đã trải qua những gì trong Tiên cổ thế hả?\" Hỏa Linh Nhi cùng ngồi xuống bên dòng suối rồi hỏi với giọng run sợ.</p><p>\"Ngoại trừ tu hành ra thì là chém giết, chinh chiến, rất là khô khan chán chường.\" Thạch Hạo nói, cũng không muón giấu giếm gì cả.</p><p>\"Anh có rất nhiều đối thủ đúng không, em nhớ có truyền nhân Tiên điện nè, Ninh Xuyên nè, với lại rất nhiều nhân vật tuyệt thế, tất cả đều muốn gây bất lợi cho anh cả.\" Hỏa Linh Nhi nói.</p><p>\"Những người này đều bị anh đánh bại cả rồi, có người cũng đã bị anh giết chết, còn có người bị anh cho vào bụng cả.\" Thạch Hạo cười hì hì đầy rạng ngời, nói tiếp: \"Đã nói rối, anh tung hoành khắp Tiên cổ và sau cùng đã giành được vị thứ nhất, không một ai có thể là đối thủ của anh.\"</p><p>\"Anh... là đệ nhất thiên hạ?\" Hỏa Linh Nhi rất là giật mình.</p><p>Năm đó, lúc ở hạ giới quả thật Thạch Hạo rất thần dũng, thế nhưng sau khi tới thượng giới thì hết thảy đều không phải dễ dàng như thế, chủng tộc đầy rẫy, thiên tài vô số, dù là kỳ tài mạnh có mạnh mẽ hơn nữa cũng rất có thể sẽ bị phai mờ trước những người này.</p><p>Có thể nào ngờ tới hắn lại mạnh mẽ như thế, lại có thể quét ngang Tiên cổ, lúc quần hùng tranh bá thì lại có thể chiến thẳng không một ai địch lại!</p><p>Thạch Hạo chuyện trò với nàng, từ việc ba ngàn ngọn lửa đốt người tới việc liều mạng với vương giả cổ đại, tiếp đó bị Thiên Thần truy sát và Giáo chủ căm ghét, cùng với những lần độ qua thiên kiếp các loại.</p><p>Hỏa Linh Nhi nghe say sưa, bản thân tựa như lạc vào khung cảnh kỳ lạ, khi thì căng thẳng hồi hộp, khi thì hài lòng, lúc lại nhíu mày, cảm xúc đan xen.</p><p>Tới lúc cuối khi nghe hắn Thánh tế thành công, giết chết Thiên Thần thì trong lòng Hỏa Linh Nhi giât nảy mình, đôi mắt to đẹp mở to tràn ngập hào quang kinh người.</p><p>Nàng vô cùng kích động, Thạch Hạo mới bao nhiêu tuổi chứ, cũng chỉ hơn hai mươi nhưng mà đã có thể giết chết Thiên Thần của thượng giới, đây là một uy thế cỡ nào chứ?</p><p>Không cần ngẫm nghĩ thì cũng biết được, tương lai sau này hắn nhất định sẽ quân lâm thiên hạ, dõi mắt nhìn ba ngàn châu, sẽ trở thành một trong những người mạnh mẽ nhất thượng giới nay!</p><p>Thế nhưng, rất nhanh sau đó nàng khẽ thở dài, ánh mắt trở nên buồn rầu, nàng làm sao đuổi kịp bước tiến của Thạch Hạo đây?</p><p>Hỏa Linh Nhi tuy rằng bất phàm, một phần truyền thừa của huyết dịch Chu Tước trong cơ thể đã thức tỉnh, thế nhưng cũng chỉ là rực rỡ dưới hạ giới, không cách nào so sánh với ba ngàn châu thượng giới này được.</p><p>Huống hồ, dù cho Chu Tước chân chính có sống lại thì cũng chỉ có thể đứng ngang hàng với thiếu niên trước mặt này mà thôi, hắn với thiên phú siêu tuyệt như vậy thì chắc chắn có thể sánh vai cùng với Thiên Phượng, Côn Bằng.</p><p>Không cần nói những thứ khác, chỉ cần xét về tu vi thì hiện giờ nàng đã chênh một đoạn dài với Thạch Hạo rồi.</p><p>Nghĩ về quá khứ rồi nhìn hướng tương lai, Hỏa Linh Nhi cảm thấy có chút thương cảm, còn chút phát hiện, mình cùng với Thạch Hạo sẽ dần dần xa cách, tu vi giữa đôi bên sẽ càng chênh lệch nhiều hơn, sẽ là một rãnh trời.</p><p>\"Anh đã có thể giết chết Thiên Thần, mà em...\" Hỏa Linh Nhi cúi thấp đầu, trong mắt ngấn lệ, nàng cảm thấy sớm muộn gì Thạch Hạo cũng sẽ đăng lâm chín tầng trời, mà nàng thì chỉ biết liều mạng chạy trốn, không cách nào bước theo được.</p><p>Tương lai, sẽ như thế nào?</p><p>Nàng cảm thấy lẽ loi, đợi chờ lâu như thế rốt cuộc cũng thấy được Thạch Hạo bình an trở về, lẽ ra trong lòng phải vui sướng ấy vậy mà trở nên xốn xang.</p><p>\"Em đang suy nghĩ gì thế hả, em và anh đều tới từ hạ giới, bầu bạn từ đó tới nay mà còn cho rằng anh sẽ để ý tới tu vi của em à?\" Thạch Hạo nói rồi nắm chặt lấy bàn tay của nàng.</p><p>\"Anh như là một con Côn Bằng trẻ tuổi, sớm muộn gì cũng sẽ có ngày đập cánh bay đi, nhằm thẳng về vũ trụ vô ngần kia, mà em cũng chỉ là một đóa hỏa tang mềm yếu, không thể rời khỏi mặt đất được.\" Ngấn lệ trong mắt Hỏa Linh Nhi càng nhiều hơn.</p><p>Nàng biết, với thiên phú của Thạch Hạo cùng với tốc độ quật khởi mạnh mẽ như vầy thì nơi đây há có thể giam cầm được hắn, chung quy rồi sẽ rời đi xa, sẽ tới một đại thế giới rộng lớn hơn.</p><p>\"Anh có thể mang em cùng xông thẳng cửu tiêu mà!\" Thạch Hạo nhìn thẳng hai mắt nàng nói.</p>", "images": {}, "success": true}