{"id": 1037, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1037", "title": "Chương 1037: Chênh Lệch Quá Lớn", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1037: Chênh Lệch Quá Lớn</h1><p>Con thần viên này rất khỏe, toàn thân vàng óng, hai tay dài quá đầu gối, trên đầu có một cặp sừng đen xì càng khiến nó dữ tợn hơn.</p><p>\"Xoẹt!\"</p><p>Thông Tí thần viên tính khí rất nóng nảy, vừa nói xong những lời kia thì lập tức xuất thủ, một trảo mang theo tiếng gió mạnh xé tan hư không đập về trước.</p><p>Móng tay của nó cũng có màu vàng dài tới nửa thước, nhìn tựa như là những lưỡi câu sắc đầy bén nhọn.</p><p>Thạch Hạo vẫn ngồi xếp bằng chứ cũng chẳng thèm đứng dậy làm gì, Hỏa Linh Nhi ngồi bên cạnh lộ vẻ lo lắng, bởi vì đối diện là một cường giả vực ngoại mạnh tới thái quá, nàng sợ Thạch Hạo bất cẩn rồi chịu thiệt cho nên chuẩn bị xuất thủ ngăn cản, dù gì nàng đã là Thiên Thần rồi.</p><p>Nhưng Thạch Hạo kéo nàng lại, ra hiệu cứ ngồi yên bên cạnh mình, đừng lo nghĩ gì cả.</p><p>Ánh mắt của Thông Tí thần viên đầy lạnh lẽo, đối phương lại chẳng hề xem nó ra gì nên khiến sát ý càng tăng mạnh, móng vuốt vàng càng thêm lấp lánh, hàng trăm lớp cốt văn đã được thiêu đốt!</p><p>Từ khi tới ba ngàn đạo châu thì chẳng một ai dám xem thường bọn họ, chủ nhân của nó - Lâm Thiên đã đánh khắp thiên hạ mà chẳng hề gặp được đối thủ nào, không hề có một tên Thiên Thần nào có thể đỡ quá mười chiêu, bình thường cũng chỉ cần một đòn là có thể chế địch rồi!</p><p>Gần đây, nó thay Lâm Thiên xuất thủ, tham gia vào rất nhiều cuộc thịnh hội, đánh cho từng người được gọi là anh tài ở các châu tới mức nhấc đầu lên cũng không nổi, cho nên dã tâm của nó sớm đã to lớn hơn.</p><p>Gần đây, bất kỳ nó đi tới đâu thì đều được người kính nể, dù là chiến sủng của Lâm Thiên thế nhưng cũng được người khác tôn kính và sợ hãi, hiện giờ gặp phải người như vầy tất nhiên sẽ làm nó không cam lòng rồi.</p><p>Móng vuốt của nó đã lao tới phụ cận và chỉ cách Thạch Hạo không quá ba thước, những vết nứt hư không đen ngòm đã sắp lan tới người Thạch Hạo, tựa như muốn đánh tan hắn vậy.</p><p>Thông Tí thần viên cười khẩy, tên này kiêu căng chẳng có chút tôn kính nó như thế thì nó cũng chẳng ngại hạ thủ đầy độ ác giết chết người này, cũng coi như là một bài học đẫm máu dành cho tất cả những người nơi đây.</p><p>\"Sinh linh ngu xuẩn, chết!\" Nó cười khẩy một tiếng, móng tay vàng tăng tốc đâm về mặt của Thạch Hạo hòng tạo nên năm lỗ thủng trên mặt của hắn.</p><p>Mọi người kinh ngạc thốt lên, tốc độ quá nhanh, những nơi nó đi qua thì đều bị kim quang nhấn chìm.</p><p>Trong lòng mọi người cảm thấy lạnh lẽo, ai cũng biết Hoang rất mạnh mẽ thế nhưng tới hiện giờ mà cũng chưa hề xuất thủ, hắn phản ứng kịp không? Tất cả mọi người đều rùng mình, nếu như ngay cả Hoang cũng bị thương thì cả thượng giới này sẽ không thể tìm ra được người có thể đối phó được với khách tới từ vực ngoại.</p><p>Đúng lúc này thì kim quang bỗng lu mờ, thần viên lui nhanh về sau, nơi đó có nhiều bọt nước lấp lánh văng tung tóe, đi kèm là từng tia máu tươi đầy kỳ lạ.</p><p>Tất cả mọi người ngẩn ngơ và quan sát thật kỹ, lúc này thì ai nấy đều giật mình và đầy thoải mái.</p><p>Thần viên nổi giận, bởi vì móng tay của nó đã bị cắt đứt và dính đầy máu tươi đỏ sậm ứa đầy ra ngoài.</p><p>\"Ngươi dám xem thường ta!\" Nó gầm lên, con mắt tựa như hai vầng thái dương vàng óng, bởi vì khi nãy Thạch Hạo cũng chẳng thèm đứng dậy và cũng chẳng hề dùng tới bất kỳ binh khí nào cả, hắn chỉ giơ tay rồi ném một chén rượu mà mình đang uống lên trên móng tay vàng óng này, kết quả khiến chúng vỡ nát.</p><p>Là khinh thường, đồng thời cũng khiến lòng nó càng phát lạnh hơn, đây tuyệt đối là một đối thủ kinh khủng, hơn hẳn tất cả những thiên tài ở ba ngàn đạo châu mà nó đã từng nhìn thấy.</p><p>\"Xem thường thì sao hả, ngươi cũng chỉ là một tên chiến phó do người khác nuôi mà thôi, thế nhưng lại chạy tới đây tác oai tác quái, chẳng xem người của ba ngàn châu ra gì cả, vậy mà cũng muốn ta tôn kính ngươi à.\" Thạch Hạo bình thản nói.</p><p>Người ở nơi đây đều hãi hùng khiếp vía, không hổ là Hoang, một chén rượu mà đã có thể chặn đứng con thần viên và cắt lìa móng tay vàng của nó, quả nhiên là danh bất hư truyền.</p><p>\"Giết!\"</p><p>Thông Tí thần viên nổi giận không thôi, mấy ngày nay nó luôn được người cung kinh thế nhưng giờ lại bị người khác xem thường nên khiến sắc mặt của nó trở nên đen xì, bùng phát ra tuyệt học trấn giáo - Thông Tí quyền!</p><p>Cánh tay của nó nhanh chóng kéo dài và to lớn vô cùng, nắm đấm tựa như mặt trời vàng giữa trời cao đánh về phía Thạch Hạo.</p><p>Kết quả, nắm đấm to lớn của nó lại bị một chén rượu khác chặn lại không cách nào động đậy nổi, kèm theo là cảm giác đau nhức vô cùng.</p><p>Đừng nói là những người khác, dù là Hỏa Linh Nhi ngồi sát bên cạnh Thạch Hạo cũng mở to cặp mắt đẹp, nàng cảm giác được sự mạnh mẽ của người đang ngồi bên cạnh mình.</p><p>Nên biết, chén rượu này cũng chỉ là một chén rượu bằng đá ngọc bình thường chứ chẳng phải là vũ khí gì cả, thế nhưng Thạch Hạo lại có thể sử dụng thứ này để ngăn cản và giam cầm nắm đấm của một vị Thiên Thần mạnh mẽ tới dị thường.</p><p>\"A...\"</p><p>Thông Tí thần viên hét thảm, cảm giác đau nhức từ bàn tay truyền tới khiến nó không ngừng thối lui, bởi vì càng dùng sức đấm tới thì sự đau đớn càng tăng mạnh, xương ngón tay tựa như đã bị đánh gãy.</p><p>Sau một khắc, mọi người nhìn thấy bàn tay của nó đã be bét máu thịt, các khớp xương đã lẫn lộn chẳng ra hình thù gì.</p><p>Tới lúc này thì mọi người mới biết được Hoang kinh khủng tới mức nào, rất nhiều người trước đây từng nghe nói thế nhưng cũng chưa có cơ hội thấy tận mắt, giờ khắc này thì vô cùng chấn động.</p><p>Nên biết, dù gì cũng là khách tới từ vực ngoại, trước đây đã đánh bại thiên tài của ba ngàn châu một cách dễ dàng, đánh đâu thắng đó khó gặp được đối thủ.</p><p>Nhưng ở trong mắt Hoang lại tựa như không phải đang đối phó với một cường địch vực ngoại, ngược lại tựa như đang thu phục một con khỉ đột bình thường, quá ung dung mà, việc này làm tâm thần người khác rúng động.</p><p>\"Không hổ là Hoang, đã tạo cho mình một khí phách vô địch, trong những người cùng thế hệ ở ba ngàn châu này rất hiếm có ai có thể làm đối thủ với hắn.\" Hiểu Nguyệt tiên tử với quần áo trắng xuất trần, dung mạo xinh đẹp khẽ than một tiếng, trong con mắt xinh đẹp lóe lên ánh sáng kỳ lạ.</p><p>Nàng từng thấy qua Thạch Hạo ở trong di địa Tiên cổ và cũng từng nghe nói chuyện hắn quét ngang đối thủ, chém giết Thiên Thần, một đường tiến mạnh, quả đúng là có phong thái vô địch.</p><p>Nhưng những chuyện nghe được vẫn không cách nào bằng tự mình chứng kiến, hiện giờ nàng nhìn thấy toàn bộ những việc này nên vô cùng hiểu rõ sự kinh diễm của người này tới mức nào.</p><p>Bởi vì, nếu đổi lại là nàng thì dù có ứng phó toàn lực cũng chưa chắc đã có thể trụ vững dưới uy lực của con Thông Tí thần viên này, nhưng Thạch Hạo chỉ cần giơ tay là đã có thể trấn áp đối phương, chênh lệch quá lớn.</p><p>Những người khác cũng là như thế, vừa kích động và cũng vừa sốt sắng thở dài, ai cũng nghe nói tới sự lợi hại của Hoang nhưng chỉ khi tự mình chứng kiến thì mới cảm nhận được sự dáng sợ của hắn.</p><p>\"Ngươi chờ đó, ta đi mời chủ nhân tới!\" Thông Tí thần viên liền hiểu rõ, nó chênh lệch với người này quá lớn, không phải là đối thủ.</p><p>\"Hồi nãy ra nói ngươi đi kêu chủ nhân của mình tới, thế nhưng ngươi lại ra tay với ta, ngươi coi đây là nơi nào, muốn tới là tới mà muốn đi là đi à?\" Thạch Hạo vẫn ngồi yên nơi đó và lạnh nhạt nói.</p><p>\"Vậy ngươi muốn thế nào, ta tới từ vực ngoại, tới đây là để kiểm tra sự mạnh yếu của các ngươi, xem thử các ngươi có đủ tư cách để tiến vào thư viện Thiên Thần hay không, giờ ngươi còn muốn gây khó dễ với ta nữa à?\" Khỉ đột quát mắng.</p><p>\"Ngươi mà cũng xứng làm người kiểm tra à? Chính chủ không tới mà lại phái ra một con khỉ tới lớn giọng, coi rẻ quần hùng Thanh châu, đây là đang sỉ nhục tu sĩ của giới này, vậy mà còn nói lý nữa hả?\" Xa xa, Hiểu Nguyệt tiên tử cũng lớn tiếng hỏi ngược lại.</p><p>Những người khác cũng dồn dập nói theo.</p><p>\"Các ngươi không phải muốn tiến vào thư viện Thiên Thần à, vậy mà lại dám nhằm vào chúng ta!\" Thông Tí thần viên nói.</p><p>\"Ồn ào quá!\" Thạch Hạo nói rồi lần nữa xuất thủ, cánh tay phải vung tới, bàn tay hóa lớn chộp lấy con khỉ đột này.</p><p>\"Ngươi dám!\" Thông Tí thần viên hét lên đồng thời nhanh chóng thối lui, nó vọt thẳng vào trong chiến xa thần đồng năm màu hòng nhanh trốn đi thật xa.</p><p>Đáng tiếc, Thạch Hạo đã tu ra ba luồng tiên khí, thực lực đủ vang đội cổ kim trong cùng cấp, phóng mắt khắp thiên hạ thì đủ khả năng để khiêu chiến với bất kỳ Thiên Thần nào.</p><p>Cho nên nó không cách nào chạy thoát được, cả chiếc chiến xa đều bị nắm tay lớn kia nắm chặt, năm ngón tay xiết mạnh nắm lấy chiến xa trong lòng bàn tay rồi từ từ luyện hóa.</p><p>\"A... không!\" Thông Tí thần viên hét thảm liều mạng khống chế chiến xa, thần quang năm màu sáng rực, nhật nguyệt sơn hà từ trên chiến xa không ngừng xuất hiện, cảnh tượng vô cùng bắt mắt.</p><p>Bàn tay lớn chợt run rẩy trong hư không, chiến xa năm màu phát ra tiếng nổ vang rền đồng thời vô số bóng mờ thần ma rít gào lao ra.</p><p>Nhưng, bàn tay lớn kia lần nữa xiết chặt, những cảnh tượng vừa nãy đều biến mất, tiếp theo là con khỉ đột từ trong chiến xa bị hất văng ra ngoài và nằm bất động trên mặt đất.</p><p>Thông Tí thần viên ngơ ngác, chiếc chiến xa này có lai lịch rất lớn, tuyệt đối là một bí bảo đáng sợ, là pháp khí cấp Giáo chủ thuộc về Lâm Thiên, nó cũng chỉ mượn dùng tạm mà thôi.</p><p>Chiến xa này uy năng vô cùng thế nhưng lại bị áp chế, phù văn và tiên khí không ngừng đan xen, chiếc chiến xa này đã bị thần phục.</p><p>Mồ hôi lạnh của Thông Tí thần viên chảy khắp người, kẻ này quá mạnh mẽ, dù chủ thân có tự mình xuất thủ cũng chưa chắc đã là đối thủ, quả là đáng sợ.</p><p>\"Ba ngàn đạo châu vẫn còn có người như này?!\" Nó vừa kinh ngạc vừa sợ hãi, cảm nhận được sự kinh khủng của đối phương nên khiến da đầu nó tê dại, rốt cuộc nó cũng biết, trong mắt của đối phương bản thân mình chỉ là một con khỉ lông dày mà thôi.</p><p>Nó nằm yên không cách nào động đậy được, cả người tựa như đã bị gãy hết xương cốt, bởi vì bàn tay của đối phương thiếu chút nữa đã luyện hóa cả nó.</p><p>Lúc này, tất cả mọi người đều hít vào hơi khí lạnh, da đầu lạnh lẽo, Hoang không hổ với danh đệ nhất trong Tiên cổ, có thể quét sạch địch thủ bốn phía.</p><p>Loại chiến tích và thủ đoạn như này đã vượt qua cả đoạn dài với mọi người, cao cao tại thượng, khó có thể dõi theo bóng lưng của hắn!</p><p>Thậm chí có thể nói là, nhìn khắp cổ kim, các đời Thiên Thần mạnh mẽ nhất cũng khó là đối thủ của hắn, rất khó để tìm ra được vài người.</p><p>Có thể, chỉ có xét tới hơn kỷ nguyên trước thì mới có nhóm người đủ sức làm đối thủ với hắn.</p><p>\"À, còn có khách tới từ vực ngoại nữa, bọn họ cũng có thể làm đối thủ của Hoang.\" Có người nghĩ thế.</p><p>Cặp mắt của Hiểu Nguyệt tiên tử sáng lấp lánh, trong lòng không cách nào bình tĩnh được, cảm xúc dâng trào, mặc dù trong Tiên cổ đã từng thấy qua Thạch Hạo, biết được chiến tích huy hoàng của hắn thế nhưng lúc này không thể không thán phục, người này quá mạnh mẽ, sớm muộn gì cũng sẽ một bước lên trời cao, ba ngàn châu không cách nào trói buộc được bước chân của hắn, nhất định sẽ tiến vào trong thiên địa càng rộng lớn hơn.</p><p>Những người khác cũng cảm thấy như vậy, trong vẻ kính nể còn mang theo vẻ sợ hãi, tên Thông Tí thần viên ngông cuồng tự đại lại tựa như là một đứa trẻ con trong tay của Thạch Hạo, kém xa vô cùng.</p><p>\"Ngươi đối đãi với ta như vầy thì không sợ sẽ đắc tội tới chủ nhân ta sao, đích thân chủ nhân sẽ tới trấn áp ngươi!\" Thông Tí thần viên nói.</p><p>\"Ta đã nói rồi, cứ vác xác tới đây, một con khỉ như ngươi thì lảm nhảm làm gì hả?\" Thạch Hạo bình thản đáp.</p><p>Nhưng khi lọt vào tai của mọi người thì hoàn toàn không phải dễ nghe như vậy, mọi người cảm giác được một luồng ngang ngược pha chút ngông cuồng, Hoang... là muốn ra tay rồi ư!</p><p>Hắn muốn nghênh chiến khách tới từ vực ngoại, không ngờ lại vô cùng ngông nghênh như vầy.</p><p>Thạch Hạo nhìn chằm chằm Thông Tí thần viên, nói: \"Xử ra sao đây, nghe nói não khỉ rất là bổ, có thể bỗ dưỡng nguyên thần, cường tráng thần hồn, rất tốt đó nghe.\"</p><p>Lời này vừa ra liền khiến Thông Tí thần viên lông tóc dựng thẳng, con ngươi màu vàng chợt co rút lại, nó cảm thấy sợ hãi, là ý gì đây? Là muốn ăn nó!</p><p>Những người khác cũng lộ vẻ khác thường, lời đồn thế nhưng lại là sự thật, Hoang là một thiếu niên vô địch, và cũng là một kẻ tham ăn!</p><p>\"Ngươi... ngươi chớ làm loạn!\" Khỉ đột hét lớn.</p><p>\"À, ta có một người bạn là Chu Yếm, nếu như ăn ngươi thì sẽ rất ngại với tên kia, thôi bỏ đi, tha cho ngươi một mạng, trở thành người lái xe cũng được.\" Thạch Hạo nói rồi thả chiến xa thần đồng năm màu ra, muốn thu Thông Tí thần viên làm phu xe.</p><p>\"Hiện giờ cũng không có thần thú để kéo xe, ngươi cứ tạm thời đảm đương vị trí này vậy.\" Hắn bổ sung thêm.</p><p>\"Ngươi!\" Thông Tí thần viên vừa kinh vừa sợ, rất khó để tiếp nhận kết quả này.</p><p>\"Ngươi gì mà ngươi, còn không mau về vị trí, chiếc chiến xa này cũng không tồi, sau này cố gắng biểu hiện tốt một chút nhá.\" Thạch Hạo đánh ra một lớp cấm chế rồi ném Thông Tí thần viên lên chiếc chiến xa này.</p><p>\"Ngươi không sợ chủ nhân của ta sẽ trừng phạt, giết chết ngươi à.\" Thông Tí thần viên la hét.</p><p>\"Khách tới từ vực ngoại, không phải đang khiêu chiến anh tài ba ngàn châu à, ta đang chờ hắn đây, nhanh nhanh xuất hiện đó nghe, ta nghĩ mình cũng nên tới thư viện Thiên Thần để xem kỳ tài của những cổ giới khác mạnh tới mức nào.\" Thạch Hạo nói.</p><p>Tất cả mọi người thở dài, chỉ có Hoang mới đủ khả năng dám nói như vậy, chẳng hề lo lắng việc mình có thể tiến vào thư viện được hay không.</p><p>\"Chủ nhân của ta sẽ tới, nếu ngươi có gan thì đừng có trốn!\" Thần viên gào thét.</p><p>\"Ồn ào!\" Thạch Hạo vung tay giáng cho nó cái tát tai khiến nó phun máu xối xả, tiếp đó giam cầm nó lên trên chiến xa rồi nhìn về phía chân trời, nói: \"Ta sẽ chờ hắn ở chỗ đó!\"</p><p>==============================================</p>", "images": {}, "success": true}