{"id": 1034, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1034", "title": "Chương 1034: Phong Vân", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1034: Phong Vân</h1><p>Người Hộ Đạo đã chết, hình thần đều diệt, dù Chân Tiên có chuyển thế thì cũng không cách nào cứu chữa được nữa, năm tháng dài trôi qua đã lưu lại quá nhiều vết tích trên nguyên thần của hắn và hiện giờ lại bị thương như thế nên đã hoàn toàn tiêu vong.</p><p>Người tu đạo, thân thể có thể cứu chữa, thậm chí có thể đoạt xác đổi sang một thân thể mới khác, thế nhưng nguyên thần thì không cách nào thay đổi được, tóm lại cũng chỉ có thể mục nát từ từ trong năm tháng mà thôi.</p><p>Người Hộ Đạo của Thiên Nhân tộc đã đi tới điểm cuối của đời người, tuổi thọ không còn nhiều, trước kia lúc ở bên ngoài di địa Tiên cổ cũng đã bị thương nặng nên không cách nào sống lâu được nữa.</p><p>Lần này, người Hộ Đạo lại cưỡng ép vận dụng bảo thuật để suy tính toàn bộ về Thạch Hạo cho nên đã khơi dậy sự trừng phạt của trời xanh, dẫn tới bản thân cũng chết đi.</p><p>Cả tòa Thiên Chi Thành chìm trong cảnh bi thương, đâu đâu cũng có tiếng khóc lóc, nhiều người gào to, người Hộ Đạo chết đi, chuyện này ảnh hưởng vô cùng sâu.</p><p>Đối với Thạch Hạo, lão già này vô cùng đáng chết, thế nhưng đối với Thiên Nhân tộc thì đây chính là người bảo vệ đầy mạnh mẽ, làm sao lại không đau đớn chứ?</p><p>Thạch Hạo dẫn Hỏa Linh Nhi rời khỏi Thiên Chi Thành, bởi vì hắn biết mình không cách nào xông vào trong được, nếu cứ ở lại thì không bằng rời đi, miễn sinh ra bất trắc nào khác.</p><p>Nhưng, chuyện này ảnh hưởng quá lớn, lúc hắn còn chưa rời khỏi hẳn thì chuyện này đã lan truyền, chấn động bốn phương.</p><p>\"Các ngươi nghe gì chưa, Hoang tiến vào Thiên Chi Thành đòi câu trả lời hợp lý, sau đó liên tiếp giết chết hai đại Thiên Thần, vả lại người Hộ Đạo của tộc này cũng đã bị giày vò cho tới chết.\"</p><p>\"Thật không đó, quá xa vời, người Hộ Đạo của Thiên Nhân tộc từng là một nhân vật hung ác và mạnh mẽ vô cùng, làm sao lại chết được chứ!\"</p><p>Đây tựa như là một cơn động đất khiến tất cả mọi người đầy ngây dại, ai cũng cảm thấy quá hư ảo.</p><p>Hoàng tộc ngày xưa, dù có sa sút thì cũng không thể tới mức này chứ? Chỉ một người trẻ tuổi một thân một mình chặn đánh Thiên Chi Thành, đứng nơi đó khiêu chiến và tạo nên chiến công tới bực này.</p><p>\"Đây chắc cũng chỉ là tin đồn mà thôi, Hoang dù có mạnh tới đâu thì cũng làm sao dám chạy tới Hoàng tộc xưa kia kêu gào chỉ trỏ chứ?\"</p><p>\"Cũng chưa chắc đâu, Hoang có ân oán rất sâu với Thiên Nhân tộc, lần này hắn rất quyết đoán dẫn theo một cô gái tới này, khiến cho cả Thiên Nhân tộc không biết phải làm sao!\"</p><p>Tin tức nhanh chóng lan truyền, bốn phía ồ vang, chuyện này tựa như là một cơn lốc tạo thành ảnh hưởng vô cùng lớn.</p><p>\"Hoang, đã có thành tựu, chỉ mới hai mươi tuổi mà đã có thủ đoạn và sức chiến đấu như thế này rồi, tương lai không biết có mấy người có thể ngăn cản được!\"</p><p>\"Khà khà, một người trẻ tuổi như vầy đáng để làm quen, ta nghe nói đã có một vài đại giáo bắt đầu hành động hòng lôi kéo hắn, ví như những viên minh châu chói lóa nhất tộc mình cũng có ý định gả cho hắn.\"</p><p>\"Ta cũng nghe được, ví như thánh nữ được mệnh danh thánh khiết nhất, cả đời cũng không xuất gia của Bổ Thiên giáo tựa như có quan hệ rất thân thiết với Hoang.\"</p><p>Rất nhiều người không ngừng bàn luận.</p><p>Nhưng, Thạch Hạo cũng không thèm để ý tới, hắn dẫn theo Hỏa Linh Nhi du lịch các danh sơn đại xuyên, đây cũng không chỉ là ngắm cảnh một cách đơn thuần mà còn là để ngộ đạo.</p><p>Những nơi mà hai người đi qua đều có tên tuổi cả, ví như đầm lạnh được cho rằng do Chân Long chiếm giữ, Phượng hoàng ẩn cư ở Ngô Đồng lĩnh...</p><p>Thạch Hạo đang ở trong lĩnh vực Thánh tế, có lúc sẽ không còn sánh ngang với Thiên Thần cảnh, tu vi không được vững chắc, cho nên những khu cổ địa mà hai người đi tham quan đều rất có lợi cho hắn.</p><p>Thánh tế, không phải chỉ cần khổ tu là có thể vượt qua được mà còn cần tâm tình phải vui vẻ, tinh thần thăng hoa, ý chí bản thân no đủ.</p><p>Hồng trần vạn trượng, đây chính là nơi luyện tâm của Thánh tế.</p><p>Hơn nửa tháng này, Thạch Hạo và Hỏa Linh Nhi cùng nhau tham quan các danh sơn đại xuyên, hết tiến vào một vài thành lớn nổi danh thì lại lĩnh ngộ hồng trần bách thái.</p><p>Mãi tới tận một tháng sau thì hai người mới kết thúc hành trình này.</p><p>Bởi vì, trong lúc vô tình bọn họ đã tới gần Tội châu.</p><p>Mấy ngày qua, bọn họ không ngừng mượn nhờ truyền tống trận, từ chỗ này chạy tới chỗ kia, du lịch qua rất nhiều danh lam thắng cảnh cổ, thậm chí còn từng chạy tới bên ngoài Minh thổ và đánh một quyền làm xoay chuyển khiến nơi đấy bốc lên khói đen hừng hực, tử khí ngập trời.</p><p>Tội châu, lại khiến hai người dừng chân.</p><p>\"Đi gặp Hỏa hoàng đi.\" Thạch Hạo nói, hắn muốn gặp phụ thân của Hỏa Linh Nhi, người trung niên này từng đã giúp đỡ hắn rất nhiều khi ở hạ giới.</p><p>Hiện giờ, hắn đang đi cùng với Hỏa Linh Nhi và quan hệ cũng rất đỗi thân thiết, cho nên giờ gặp mặt là tốt nhất.</p><p>\"Sao anh lại muốn làm thế vậy?\" Hỏa Linh Nhi ngạc nhiên hỏi.</p><p>\"Gặp ba vợ tương lai thì mới là điều phải phép, sớm muộn gì thì con gái của ba vợ cũng xuất giá mà thôi.\" Thạch Hạo cười ha ha.</p><p>Hỏa Linh Nhi ngượng ngùng rồi tặng ngay cho hắn một đấm.</p><p>Hỏa hoàng rất bất phàm, dù là khí phách hay là đạo hạnh đều không phải là bình thường, tuyệt đối không phải là phàm tục.</p><p>Một dãy linh sơn vắt ngang, mây mù bồng bềnh, cổ thụ um tùm, linh dược vô số.</p><p>\"Gào...\"</p><p>Vừa mới tiếp cận thì một con hung thú khổng lồ gầm rú rồi nhanh chóng đánh tới, nó tựa như là một ngọn núi nhỏ dẫm đạp hư không, khí tức đầy mạnh mẽ và cuồng dã.</p><p>\"Mỗi ngày con này ăn những gì mà sao giờ lại lớn thế chứ?\" Thạch Hạo ngớ người.</p><p>Đó là một con chó sói khổng lộ với bộ lông bóng loáng, phát sáng tựa như là tơ lụa, sau lưng mọc ra một cặp cánh lớn như đỉnh núi từ trên trời giáng xuống.</p><p>Chính là Sói con, mấy năm qua đi giờ đã trở thành một con quái vật khổng lồ.</p><p>\"Linh nhi!\"</p><p>Sói lớn hạ xuống rồi từ từ thu nhỏ lại, mãi cho tới khi dài một thước thì mới vọt tới cạnh hai người và nhảy lên vai Thạch Hạo.</p><p>\"Ngươi đã từ Tiên cổ trở ra rồi à?\" Sói con nhìn Thạch Hạo, có vui mừng và cũng có kích động.</p><p>Thạch Hạo nở nụ cười ôm chặt lấy Sói con, con sói này năm xưa quấn chặt lấy hắn như keo, dù cho Hỏa Linh Nhi có dùng linh dược dụ dỗ thì nó vẫn luôn chạy tới lồng ngực của Thạch Hạo, khiến cho Hỏa Linh Nhi tức giận mắng chửi là con sói vô ơn bạc nghĩa.</p><p>Nhiều năm trôi qua nó luôn ở bên cạnh Hỏa Linh Nhi.</p><p>\"Ấy chà, sao mày nặng thế hả, mỗi ngày ăn bao nhiêu thịt thế, đè bẹ tao rồi nè.\" Thạch Hạo chọc nó rồi xoa xoa đầu.</p><p>\"Làm gì có, sói con thân hình rất cân đối à nghen!\" Soi con trừng mắt sửa lại.</p><p>\"Mẹ mày!\" Thạch Hạo vui vẻ.</p><p>\"Ghét, không chơi với ngươi nữa!\" Soi con tức giận rồi nhảy vào trong lòng của Hỏa Linh Nhi, không thèm quan tâm tới hắn nữa.</p><p>\"Ba ta đâu rồi?\" Hỏa Linh Nhi hỏi.</p><p>\"Lại du lịch thiên hạ nữa rồi, cũng không biết khi nào mới quay về.\" Sói con đáp.</p><p>Hỏa hoàng là một người hào hiệp, thường xuyên thăm thú khắp nơi, tìm hiểu thế sự trong thiên địa để tu hành Đạo của chính mình.</p><p>Nhưng, hắn cũng rất thương con gái mình, ngày đó chính hắn đã tới Hỏa Tang lâm dẫn Sói con cùng Hỏa Linh Nhi tới nơi đây.</p><p>Nhưng, Hỏa Linh Nhi sợ Thạch Hạo khi trở lại sẽ không gặp lại nàng nữa cho nên đã thay đổi dung mạo, lần nữa tiến về khu vực kia, cải trang thành một thiếu nữ hái dâu.</p><p>\"Ồ, đáng tiếc thật, không thể gặp được Hỏa hoàng rồi.\" Thạch Hạo thở dài.</p><p>\"Sau này sẽ gặp thôi.\" Hỏa Linh Nhi chọc ghẹo.</p><p>\"Còn muốn thương lượng với ba vợ ngày rước dâu, kết quả ba vợ chẳng có ở đây.\" Thạch Hạo cười đáp.</p><p>\"Anh nói tào lao gì đó hả!\" Trên mặt Hỏa Linh Nhi ửng hồng.</p><p>Sói con thì trợn tròn xoe cặp mắt rồi vội vã nói: \"Ngươi muốn làm chuyện xấu gì thế hả?\"</p><p>Thạch Hạo tặng ngay nó một tát, nói: \"Anh mày đang nói, một con soi con như mày thì biết gì mà nhảy vào hả?\"</p><p>\"Ai nói ta nhỏ!\" Sói con không cam lòng rồi hóa thành bản thể gầm lên một tiếng, nó to lớn như một ngọn núi rồi đạp Thạch Hạo một cái.</p><p>Nếu là người bình thường chắc chắn sẽ không cách nào gánh chịu nổi, thế nhưng Thạch Hạo hóa ra bàn tay vàng to lớn rồi trong nháy mắt nhấc bổng nó lên.</p><p>\"Ta muốn đi cùng các ngươi!\" Sau khi bị chế trụ thì Sói con tru tréo.</p><p>Nói cố thủ ở nơi này rất là buồn chán, rất muốn rời khỏi đây.</p><p>Cứ thế, hai người một sói lần nữa ra đi, bước chân vào các đại châu.</p><p>Mà lúc này, bọn họ nghe được không ít lời đồn khiến lòng kinh ngạc, thượng giới lại không thể yên tĩnh rồi.</p><p>\"Ở ngoài ba ngàn châu còn có cổ giới, có đại liên minh cửu Thiên thập địa, đúng là hết sóng lớn này tới sóng lớn khác!\"</p><p>\"Thạch Hạo, anh có đi không, anh tài của cả cửu Thiên thập Địa tụ hợp, ai cũng muốn gia nhập Thánh viện, Tiên viện, thư viện Thiên Thần, đúng là kinh người thật.\"</p><p>Thạch Hạo và Hỏa Linh Nhi rất kinh ngạc, sau khi rời khỏi Tiên cổ hắn cũng không có tìm hiểu rõ chuyện ở ngoại giới, mà người còn lại thì luôn ẩn cư trong Hỏa Tang lâm và không hề chú ý chuyện bên ngoài. Bọn họ bất ngờ biết được, trong khoảng thời gian ngắn sắp tới thì sẽ bắt đầu chọn lựa anh tài, có người nói cuộc chọn lựa này vô cùng nghiêm ngặt.</p><p>Đặc biệt, có cường giả trẻ tuổi của vực ngoại tọa trấn, cũng không biết hắn đã đánh bại bao nhiêu người, ngăn cản biết bao thiên tài thượng giới.</p><p>\"Thiên Thần đã tu ra tiên khí? Là Thiên Thần đánh đâu thắng đó, quét ngang ba ngàn châu? Khách tới từ vực ngoại cũng mạnh ghê đó chớ, vẻ điên cuồng khiến người khác không cách nào nói thành lời.\"</p><p>Thạch Hạo tuy nghe được là vậy nhưng cũng không có hiểu rõ nên cảm thấy hơi hứng thú, ngoài ba ngàn châu, còn có người giáng lâm thượng giới, vậy người đó sẽ như thế nào, mạnh ra sao?</p><p>\"Phải đi xem một chút, xem thử mạnh yếu ra sao.\" Hắn không hề sợ khiêu chiến.</p><p>\"Anh không nghe thấy à, anh tài của vực ngoại muốn chiến với anh và \"Trích tiên\", Thập Quan vương nữa kìa, không cách nào can ngăn được được người này.\" Hỏa Linh Nhi nói.</p><p>Trong khoảng thời gian này, không ai có thể ngăn cản được khách tới từ vực ngoại, họ đánh bại không biết bao nhiêu cao thủ, gần như chỉ trong vòng ba chiêu là đã có thể giải quyết xong trận chiến.</p><p>Gần đây thượng giới ba ngàn châu không cách nào yên tĩnh được, một vài tu sĩ rèn luyện ở trong Tiên cổ ra ngoài đều không thể ngốc đầu lên được, bởi vì bọn họ đã thất bại khi giao thủ với người tới từ vực ngoại.</p><p>\"Anh muốn đi vượt ải à, muốn rời khỏi thượng giới này?\" Hỏa Linh Nhi xuất thần nhìn Thạch Hạo.</p><p>Đại liên minh cửu Thiên thập Địa muốn bồi dưỡng anh tài chí tôn chân chính từ khắp các nơi, và cuối cùng thư viện Thiên Thần kia khả năng là không phải xây dựng ở trong thượng giới này.</p><p>Hỏa Linh Nhi lo lắng, bởi vì như thế sẽ lại bị chia tách.</p><p>Mà nàng rất khó để tiến vào cái gọi là thư viện Thiên Thần, bởi vì nghe đâu một vài thiên tài rất mạnh mẽ cũng đã thất bại, không cách nào thông qua được thử thách.</p><p>Nghe nói, cho tới bây giờ thì cũng chưa hề có ai thành công, không một ai được chọn.</p><p>\"Gần đây chúng ta chậm thông tin quá, cần phải tìm một chỗ để tìm hiểu mới được.\" Thạch Hạo nói.</p><p>Ba ngàn châu rất lớn, cao thủ như mây, mà vào những ngày như thế này thì tự thiên sẽ xuất hiện những cuộc thịnh hội giao lưu.</p><p>Thạch Hạo muốn tìm hiểu rõ ràng, khi vừa tới Thanh châu thì liền biết được nơi đây có một cuộc thịnh hội, nghe nói đều là kiệt xuất của các tộc được mời tới từ không ít đại châu.</p><p>Nghe nói, bọn họ đều có ý định tiến vào thư viện Thiên Thần, tiếp nhận thử thách và sau đó đi tới vực ngoại, mong muốn mình càng mạnh mẽ hơn.</p><p>Rất nhiều người đều cùng mục đích, bởi vì những vấn đề thảo luận đều có nội dung như vầy.</p><p>Tiếp đó, Thạch Hạo hiểu rõ, khách tới từ vực ngoại không ngừng khiêu chiến địch thủ bốn phía, lúc này cũng đã tới Thanh châu.</p><p>Thạch Hạo không mời cũng tự tìm tới, hắn tiến vào một tòa thành lớn, hắn muốn đi xem thử rốt cuộc đang xảy ra chuyện gì!</p><p>==============================</p>", "images": {}, "success": true}