{"id": 1039, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1039", "title": "Chương 1039: Thất Bại", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1039: Thất Bại</h1><p>Kỳ Lân lĩnh, từng có Kỳ Lân sinh sống, từng xuất hiện qua tung tích của Thập Hung!</p><p>Trải qua một kỷ nguyên đã khiến nhiều thứ tan thành mây khói, nhưng có một số thứ, có một vài sinh linh vẫn còn có thể vô tình bắt gặp nên đã tạo nên kinh ngạc vô cùng lớn.</p><p>Theo lý mà nói, Kỳ Lân Thập Hung chân chính sẽ không xuất hiện ở nhân gian này, đã bị chôn vùi từ lâu trong thời Thái cổ cả.</p><p>Nhưng, ở các đời về sau lại có người nói rằng bản thân tận mắt nhìn thấy một con Kỳ Lân đang tróc vảy, toàn thân trắng như tuyết, thi thoảng sẽ qua lại trong dãy núi này.</p><p>Chiến xa năm màu phát sáng từ trong hư không lao ra ngoài, nó đã tới khu vực dãy núi này.</p><p>\"Đây chính là nơi bế quan của Ninh Xuyên à?\" Thạch Hạo hỏi.</p><p>\"Đúng vậy, nghe nói ngay cả Lục Quan vương cũng tu hành ở nơi này.\" Hiểu Nguyệt tiên tử gật đầu thông báo tình huống cụ thể cho hắn biết.</p><p>Một nhóm người từ trong chiến xa bước ra, nhìn thì không lớn nhưng chiếc chiến xa này lại có pháp tắc không gian, có thể dung nạp cả vạn người cũng không thành vấn đề.</p><p>Thông Tí thần viên tức giận, đây là chiến xa của chủ nhân thế nhưng nó không chỉ bị người khác bắt mà còn trở thành phu xe, chở nhiều người tới nơi này quan chiến.</p><p>Lâm Thiên và Ninh Xuyên sẽ quyết chiến ở chính nơi này!</p><p>\"Chúng ta tới sớm quá.\" Hỏa Linh Nhi nói, nàng hiện giờ đã là Thiên Thần cảnh cho nên thần giác vô cùng mạnh mẽ, lúc này cũng không hề cảm ứng được cuộc chiến trong Kỳ Lân lĩnh này.</p><p>\"Đây là nơi sinh của Ninh Xuyên.\" Có người nói.</p><p>\"Ngươi nói gì?\" Thạch Hạo thất kinh.</p><p>Kỳ Lân lĩnh, Kỳ Lân trắng, hơn nữa Ninh Xuyên từng triển khai bảo thuật này, nhiều lần có một con Kỳ Lân trắng chạy chồm quét ngang quần hùng, lúc này Thạch Hạo nhớ tới rất nhiều chuyện.</p><p>\"À, nói chính xác hơn là cũng ở châu này, chỉ cách nơi đây không quá xa thôi.\" Hiểu Nguyệt tiên tử bổ sung.</p><p>Thạch Hạo hiểu rõ, nơi cư trú của gia tộc Ninh Xuyên rất là mạnh mẽ, tình hình cũng giống như những gì mà Thạch Hạo đã tìm hiểu được trước đây.</p><p>Lúc Ninh Xuyên được sinh ra thì có dị tượng kinh thiên, chấn động rất nhiều cổ giáo, sau lưng hắn có Thiên đồ, trên đầu có Long văn, thế nhưng giờ nghĩ lại thì hẳn là Kỳ Lân văn.</p><p>Đêm đó thần quang chiếu sáng trời cao tựa như ban ngày!</p><p>Vào đêm ấy, rất nhiều đại châu cũng có thể nhìn thấy được tình huống ở nơi đây, gợi nên chấn động vô cùng lớn.</p><p>Cũng chính vì thế nên Ninh Xuyên đã được rất nhiều cổ giáo coi trọng và gửi gắm kỳ vọng vô cùng cao.</p><p>Sau đó, từng đại giáo như Yêu Long đạo môn, Hỏa Vân động, La Phù chân cốc... tìm tới cửa và muốn thu hắn làm đệ tử.</p><p>Việc này mới khiến cho Ninh Xuyên có thể tinh thông rất nhiều tuyệt học của các giáo!</p><p>Thạch Hạo suy nghĩ không hề nói gì, thế nhưng vẻ yên lặng nơi này đã bị phá vỡ, bởi vì mọi người đều phát hiện ra nơi đây chẳng có cuộc quyết chiến nào cả, khả năng là đã tới sớm.</p><p>\"Tới rồi!\"</p><p>Sau một lát thì có người ngạc nhiên thốt lên.</p><p>Ở phía chân trời có một chiếc chiến thuyền tử kim đang xuyên qua hư không tới đây, nó mang theo khí tức mạnh mẽ, ánh tím cuộn trào đánh tan mây xanh.</p><p>Trên chiến thuyền có năm người trẻ tuổi đứng ngay ngắn, mỗi người đều trầm tĩnh và thận trọng gồm ba nam hai hữ, mỗi người đều là chí tôn, đều có khí chất bất phàm.</p><p>Có người tóc tím phát sáng, có người mắt dọc vàng óng, có người mọc ra sừng rồng, có người băng cơ ngọc cốt, quốc sắc thiên hương.</p><p>Ba nam hay nữ này, mỗi người đều vô cùng bất phàm, đều là rồng phượng trong loài người cả!</p><p>\"Đó là Lâm Thiên!\" Có người thấp giọng nói, vừa liếc nhìn thì đã phát hiện ra một người đang đứng ở chính giữa, bởi vì gần đây Lâm Thiên không ngừng quét ngang mấy trăm châu, đánh đâu thắng đó, cho nên rất nhiều người đã từng gặp qua.</p><p>Không ít người nhìn chằm hằm về năm người kia.</p><p>Việc làm mọi người kinh ngạc chính là, chí có mỗi Lâm Thiên di chuyển chứ bốn người còn lại vẫn rất bình tĩnh đứng trên thuyền, mắt nhìn xuống Kỳ Lân lĩnh và không có ý định xuất thủ.</p><p>Lâm Thiên với mái tóc tung xõa, mắt bắn thần quang tập trung về phía đối diện, cơn giận dữ không ngừng lan tỏa trong người, đó không phải là chiến xa năm màu của hắn hay sao? Thế nhưng giờ lại bị người khác điều khiển tới nơi này.</p><p>Hắn là ai? Dù ở vực ngoại thì hắn cũng rất nổi danh, khi tới ba ngàn châu này thì đã quét ngang cả quần hùng, không ai dám ngăn cản.</p><p>Nhưng trước mắt lại có người đoạt lấy chiến xa của hắn, còn ngang ngược điều khiển tới nơi đây, là muốn xem hắn đại chiến với người khác ư?</p><p>\"Ai điều khiển xe của ta thì tự chặt lấy một tay, sau đó lại đây nhận tội.\" Tính khí của Lâm Thiên rất nóng, lúc này quát lên.</p><p>Những người đứng xung quanh chiến xa năm màu đều căng thẳng xém tí nữa đã rút lui, bởi vì trên đầu của Lâm Thiên tỏa ra đóa hoa đại đạo, tiên vụ không ngừng bao phủ đầy khiếp người.</p><p>\"Chủ nhân!\" Thông Tí thần viên kêu lớn đầy kích động, thế nhưng nó không cách nào chạy trốn được, bởi vì Thạch Hạo đang đứng ở sát bên cạnh.</p><p>Sắc mặt Lâm Thiên càng âm u hơn, đoạt đi chiến xa của hắn rồi còn dùng cả chiến sủng của mình, không ngờ lại có người dám khiêu khích hắn tới như vậy, không thể chịu đựng nổi.</p><p>\"Ngươi, đưa chiến xa tới rồi lại đây nhận tội, nếu như ta vui vẻ thì có thể sẽ tha cho ngươi một mạng!\" Lâm Thiên nói, tuy rằng hắn nhìn ra Thạch Hạo có chút bất phàm thế nhưng vẫn vô cùng khinh thường.</p><p>Bầu không khí nơi đây trở nên sốt sắng, tất cả mọi người đều giật nảy mình, dù là mấy người đồng hành cùng với Lâm Thiên cũng kinh ngạc, đây chính là lần đầu tiên bọn họ thấy Lâm Thiên tức giận như vậy.</p><p>\"Ngươi đang nói sảng hả?\" Thạch Hạo hời hợt nói, chẳng hề để trong lòng.</p><p>Xoẹt!</p><p>Lâm Thiên nhảy bật lên, tay cầm một thanh trường thương màu đen rồi chớp mắt vọt tới, tốc độ của hắn quá nhanh, hóa thành một tia chớp đen quơ tròn binh khí trong tay giết thẳng về phía Thạch Hạo.</p><p>Tất cả mọi người giật mình, không nghĩ tới chiến đấu giữa hai người này lại bùng phát nhanh như thế, chưa chi đã bắt đầu ồi.</p><p>\"Keeng!\"</p><p>Thạch Hạo nắm quyền ấn đón lấy chiếu này, nắm đấm đánh mạnh lên trên cán thương đen khiến tia lửa văng tung tóe, âm thanh đầy chói tai, hai bên quan sát đầy cẩn thận rồi lộ vẻ khác thường.</p><p>\"Người tu ra tiên khí!\" Con ngươi của Lâm Thiên co rút lại, đây là lần đầu tiên hắn lộ vẻ mặt như vầy, trong lòng có chút bất an và cũng có chút chờ mong, đây là một đối thủ rất ghê gớm.</p><p>\"Như nhau, như nhau!\" Thạch Hạo đáp lại, con mắt sáng rực nhìn chằm chằm vị khác tới từ vực ngoại này, tất nhiên hắn có thể nhìn ra được sự bất phàm của đối phương.</p><p>\"Ta chẳng cần biết ngươi là ai, mặc kệ ngươi mạnh tới đâu đi nữa, nhưng chỉ cần đụng tới chiến xa của ta thì chắc chắn phải trả giá thật lớn!\" Con ngươi của Lâm Thiên khiếp người, lộ ra cảnh tượng máu chảy thành sông.</p><p>Đây là một người có khí sát phạt rất nặng, thủ đoạn cương quyết, vừa tới đã muốn triển khai thủ đoạn độc ác tiêu diệt Thạch Hạo.</p><p>\"Boong!\"</p><p>Thanh trường thương đen trong tay hắn lần nữa va chạm với nắm đấm của Thạch Hạo.</p><p>\"Thật bá đạo nghen, chiến sủng của ngươi dám làm nhục tu sĩ ba ngàn châu ta, sau đó thì bị ta bắt giữ, giờ ngay cả ngươi cũng chẳng phân biệt được đúng sai luôn à?\" Thạch Hạo chế nhạo.</p><p>Keeng!</p><p>Giữa hai người lại xuất hiện từng tia điện màu đen, trường thương đâm về trước, hư không tan nát và cũng chỉ có mỗi Thạch Hạo mới có thể ngăn trở được.</p><p>\"Ầm!\"</p><p>Lại thêm một đòn nữa, hai bên tách nhau ra thế nhưng nơi đó đã nổ tung, hư không nổ vang và xuất hiện từng tia khí hỗn độn.</p><p>Chủ yếu là, việc đối kháng lần này quá mãnh liệt.</p><p>\"Có thể ngăn cản cả công kích của ta luôn à!\" Tâm thần của Lâm Thiên tập trung cao độ.</p><p>\"Ầm!\"</p><p>Tiếp thêm một đòn, khí huyết của Lâm Thiên sôi trào và lộ vẻ sợ hãi, đối thủ này quá mạnh, cũng chưa hề tiến vào lĩnh vực Thiên Thần thế nhưng lại có thể đánh ngang ngửa với hắn một trận.</p><p>Nhưng mà Thạch Hạo lại không vừa lòng, không ngừng nhíu nhíu mày, đang ở lĩnh vực Thánh tế nên hắn có thể đứng ngang hàng với Thiên Thần, hiện giờ lại không thể tiêu diệt đối phương ngay lập tức.</p><p>Trên thực tế, Lâm Thiên còn kinh ngạc hơn cả hắn.</p><p>\"Cùng tu ra tiên khí cả, vậy xem ai kết ra búp hoa đại đạo trên đầu trước, hiện giờ ta đã thành công rồi mà vẫn không cách nào bắt được hắn?\" Lâm Thiên khiếp sợ.</p><p>Nếu mà đều không có tu ra tiên khí, đều đang ở lĩnh vực Thánh tế đủ để chống lại Thiên Thần, thế nhưng hiện giờ lại xảy ra vấn đề như vầy, khí tức Tiên đạo của hai bên quá rõ ràng, đều là đang xả giận lẫn nhau.</p><p>\"Không dúng, sinh linh tu ra tiên khí sẽ không giống với lĩnh vực Thiên Thần và lĩnh vực Thánh tế, có thể áp chế người có cảnh giới thấp hơn mình.\" Thạch Hạo căng thẳng suy đoán tình hình.</p><p>Trên đỉnh đầu, cánh hoa Tiên đạo vừa thành, người chưa tu ra dù có lợi hại tới đâu cũng không thể đối phó nổi.</p><p>\"Keeng!\"</p><p>Thạch Hạo thực sự tức giận, hắn vận chuyển thần lực vô lượng xung kích về trước.</p><p>Lâm Thiên cảm thấy nơi gan bàn tay tựa như có máu ứa ra, kẻ địch này quá khó chơi.</p><p>Thánh tế, đối với những người khác thì việc này có thể sánh vai cùng Thiên Thần, thế nhưng một khi sỡ hữu tiên khí thì sẽ hoàn toàn khác, tiên khí ở Thiên Thần cảnh sẽ hóa hình ra cánh hoa đại Đạo, lúc này sẽ tăng cường lên sức chiến đấu của bản thân.</p><p>\"Hắn sở hữu tới tận ba luồng tiên khí, chỉ có như thế thì mới có thể ở lĩnh vực Thánh tế chống lại người tu ra cánh hoa đại Đạo như ta!\" Trong lòng Lâm Thiên thầm run rẩy.</p><p>Bàn tay dính máu của Lâm Thiên nắm chặt lại, hắn sợ khi thả lỏng sẽ bị mọi người phát hiện.</p><p>\"Boong!\"</p><p>Bên trong Kỳ Lân lĩnh truyền ra tiếng chuông ngân vang, tiếp theo là một ngọn núi lớn đầy nguy nga nổ tung và từ bên trong lao ra một người với bộ quần áo trắng như tuyết, khí chất xuất chúng, siêu nhiên vô cùng.</p><p>\"Khách tới từ vực ngoại, các ngươi ở đâu?\" Ninh Xuyên xuất hiện và nhìn chằm chằm về trước.</p><p>\"Lâm Thiên, trước tiên hãy đi thực hiện ước định cái đã, hãy quyết chiến với Ninh Xuyên đi.\" Có người đứng trên chiến thuyền tử kim truyền âm nói.</p><p>\"Được, người dám động vào chiến xa của ta, ngươi tạm thời chờ đó, chờ sau khi ta tóm gọn tên Ninh Xuyên kia thì se quay lại trừng phạt ngươi!\" Lâm Thiên quát lớn rồi xoay người phóng vào trong Kỳ Lân lĩnh.</p><p>\"Giết!\"</p><p>Lâm Thiên rất am hiểu chiến đấu, tay cầm trường thương đen đâm mạnh tới, tiếng vù vù điếc tai, như thần ma gào thét, sánh ngang với thiên quan vạn mã.</p><p>Xoẹt!</p><p>Một bức Thiên đồ xuất hiện, Ninh Xuyên muốn giải quyết nhanh cuộc chiến này, nếu không sẽ bị người khác quan sát hết cả.</p><p>Đại chiến bùng phát, mũi nhọn đấu dao sắc!</p><p>Hai người chém giết tới mức nhật nguyệt ảm đạm, tình cảnh vô cùng bi thảm, tu sĩ bốn phía đều chấn kinh.</p><p>\"Bảo thuật của ta, thần thông cảu ta, không phải ai cũng có tư cách để quan sát, chúng ta cùng tiến vào chiến trường trong hư không, tách đám người ra, lúc đó hãy phân cao thấp!\" Lâm Thiên nói rồi chiến mâu đen đâm nát hư không.</p><p>Đối diện, Thiên đồ mà Ninh Xuyên gọi ra xuất hiện ở trong hư không, từng ngôi sao lớn không ngừng xoay tròn, tất cả đều là sự thể hiện của bảo thuật tuyệt diễm.</p><p>\"Phụt!\"\"</p><p>Việc khiến người khác giật mình là, khi trường thương đen đâm ra, một người một thương đó lại khiến cho những ngôi sao lớn kia nổ tung, cảnh tượng vô cùng kinh khủng.</p><p>Xoẹt, hai bên đều biến mất, trong Kỳ Lân lĩnh khôi phục lại vẽ hiu quạnh và yên tĩnh.</p><p>Trải qua thời gian rất lâu thì hư không nổ tung, hai người này lại xuất hiện, kết quả, tất cả phát hiện ra Lâm Thiên người đầy máu tươi, bị thương không hề nhẹ.</p><p>Trên người của Ninh Xuyên cũng có vết máu, thế nhưng cũng không biết có phải là máu mình hay không nữa.</p><p>\"Lâm Thiên, ngươi... thất bại?\" Trên chiến xa tử kim chợt có người lên tiếng, mấy người này vẫn rất chú tâm tới cuộc chiến giữa hai bên và cảm thấy lần này có gì đó không đúng, người bại lại là bọn họ!</p><p>\"Xoẹt!\"\"</p><p>Sắc mặt của Lâm Thiên tái xanh không nói lời nào, sau khi ra ngoài và đi ngang qua Thạch Hạo thì đâm ra một thương, là thừa cơ đánh lén Thạch Hạo một đòn.</p><p>\"Ầm ầm!\" Thạch Hạo thi pháp, pháp của Liễu Thần còn có cả Lôi Đế ấn không ngừng phóng ra.</p><p>Lâm Thiên muốn tiện đường giải quyết Thạch Hạo, thế nhưng lại tự đẩy bản thân vào tình cảnh khốn khó, người trẻ tuổi kia cũng chẳng hề sợ hãi hắn chút nào.</p><p>Đáng tiếc là hắn không thể tha thứ và muốn đoạt lại chiến xa của mình, kết quả khi lần nữa chiến đấu thì thương càng thêm thương.</p><p>\"Keeng!\"</p><p>Thạch Hạo dùng chưởng thay đao chặt đứt một phần của thanh trường thương đen kia, chấn cho Lâm Thiên miệng ho đầy máu, sắc mặt trắng bệch.</p><p>Ầm!</p><p>Tiếp đó, Thạch Hạo bắt lấy một cánh tay của hắn, là muốn bắt sống!</p><p>===================================</p>", "images": {}, "success": true}