{"id": 1031, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1031", "title": "Chương 1031: Thiên Chi Thành Tiếc Nuối", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1031: Thiên Chi Thành Tiếc Nuối</h1><p>Vân Hi đứng trên tường thành nhìn thấy cảnh tượng Thạch Hạo đang đánh tới, trăm ngàn cảm xúc ngổn ngang, nàng không nghĩ tới ngày đó lại tới nhanh như thế!</p><p>Nàng từng tiến vào di địa Tiên cổ nên biết Hoang siêu phàm cỡ nào, đã tu ra ba luồng tiên khí, lực ép cao thủ thập phương, uy danh hiển hách.</p><p>Đặc biệt, khi Thạch Hạo thoát vây khỏi Tiên cổ thì đã lôi kéo được Liễu Thần, sinh linh Bất Diệt đại chiến với quần hùng, khiến cho sóng nổi mây vần.</p><p>\"Thiếu nữ kia chính là công chúa của Hỏa tộc?\" Vân Hi liền nhận ra Hỏa Linh Nhi, bởi vì lúc ở hạ giới đã từng gặp qua và vẫn còn nhớ hình dáng của nàng.</p><p>Nàng kinh ngạc nhìn hai người, không ngờ hai người lại đang đi cùng nhau và giết thẳng tới tổ địa Thiên Nhân tộc, việc này làm cho vẻ mặt của Vân Hi càng thêm phức tạp hơn.</p><p>\"Nhanh đi bẩm báo, Hoang đã tới!\" Ngoài thành có một nhóm người sắc mặt đại biến, người cầm đầu là một Chân Thần muốn rời đi truyền tin, cảnh báo cho Thiên Chi Thành.</p><p>Nhưng, Thạch Hạo đã xuất kích, tay phải đánh mạnh về trên không.</p><p>Trong nhất thời, cuồng phong gào thét, ánh sáng lưu chuyển, lôi điện dan dệt, hàng loạt dị tượng xuất hiện.</p><p>Bàn tay lớn của Thạch Hạo bao phủ cả nửa bầu trời, cắt đứt đường lui, che kín trên đỉnh đầu của bọn họ.</p><p>\"Răng rắc!\"</p><p>Những người này đồng loạt xuất bí bảo thế nhưng đều nổ nát trong hư không.</p><p>Thạch Hạo gần như là đập một con ruồi, một chưởng hạ xuống là toàn bộ bảo cụ phải hủy, đồng thời những người này tựa như là diều đứt dây nhao nhao rơi mạnh xuống dưới.</p><p>Rất nhanh, cả vùng trời nơi đây trở nên tĩnh lặng, bởi vì nhóm người bị đánh bại kia đều đã trọng thương tới gần chết, đều đã tàn phế cả.</p><p>\"Chuyện gì xảy ra thế, vì sao hỗn loạn thế?\" Trong thành có người cảm được điều lạ thượng ở bên ngoài.</p><p>\"Có địch tập kích xâm phạm trọng địa Thiên Nhân tộc ta, mau đi tra xem đã xảy ra chuyện gì!\" Có người ra lệnh.</p><p>Bên dưới, Thạch Hạo đã đoạt lấy một chiếc cốt kính rồi đưa cho Hỏa Linh Nhi, nói: \"Đồ chơi này cũng hay hay, có thể sử dụng như là thiên nhãn, là một cổ bảo đó.\"</p><p>Khi nãy, đám Chân Thần kia chính dựa vào bí bảo này để tìm kiếm địch thủ, hiện giờ đã bị hắn đoạt lấy.</p><p>Thiên Chi Thành, không cách nào yên tĩnh được!</p><p>Có Thiên Thần đã xuất hiện nhưng cũng không hề biết Thạch Hạo đã tới, cho nên leo lên cửa thành rồi nhìn xuống phía dưới tìm kiếm địch thủ.</p><p>Dù thế nào đi nữa, dám tới gần tổ địa Thiên Nhân tộc thì đây chính việc vô cùng bất kính với tộc này, chớ đừng nói tới việc ngang nhiên ra tay như vậy.</p><p>\"Người nào, giấu đầu lòi đuôi, lăn mau ra đây!\" Tên Thiên Thần kia quát lên.</p><p>Đồng thời, hắn mang theo một nhóm người rời khỏi thành trì và hạ xuống bên dưới.</p><p>\"Lão tổ, cận thận!\" Có người hét lớn.</p><p>Thạch Hạo ánh mắt đầy lẫm liệt, tên Thiên Thần này cũng không phải bừa bãi xông ra, mà đang bước trên một con đường vàng óng được phát ra từ cửa thành, việc này càng khiến hắn trở nên thần võ hơn.</p><p>\"Mạc La!\"</p><p>Ánh mắt của Thạch Hạo trở nên lạnh lẽo, ngay lập tức hắn đã nhận ra tên Thiên Thần này, chính là người đã từng đuổi bắt hắn ở thảo nguyên Hỏa châu, lúc ở bên ngoài Đạo tràng Chí Tôn cũng chính là kẻ này đã hiện thân và muốn tiêu diệt mình.</p><p>Nhưng mà, lúc đó Mạc La đã bị Tề Đạo Lâm ngăn chặn và đánh bay, thân thể gần như nổ tung và chỉ còn mỗi nguyên thần đào tẩu.</p><p>Ngày đó, Tề Đạo Lâm có thể dễ dàng giết chết tên này thế nhưng vẫn tha mạng, và nói rằng là để dành cho đệ tử của mình, để mai này Thạch Hạo đủ mạnh sẽ giết chết tên này.</p><p>Thạch Hạo vô cùng ấn tượng với Mạc La, người này dùng thân phận Thiên Thần đi giết hắn khiến sơn hà chấn động, hàng loạt dãy núi đổ nát, vào lúc đó trong mắt Thạch Hạo thì hắn cao cao tại thượng, không cách nào ngăn cản được.</p><p>Lúc này, những chuyện kia tựa như đang ở trước mắt mình.</p><p>Cho nên Thạch Hạo mới vô cùng ấn tượng với kẻ này, đây là một tên Thiên Thần có sát cơ rất nặng với hắn, hôm nay vừa khéo để giải quyết hết mọi chuyện.</p><p>\"Thiên Chi Thành không hề đơn giản, ngươi xem kìa, con đường vàng óng phát ra từ cửa thành có thể bảo vệ an toàn cho Mạc La, người thường không cách nào công phá được.\" Đả Thần Thạch lên tiếng.</p><p>\"Hai người cứ yên lặng đi, để ta tới giết chết kẻ này!\" Thạch Hạo nói.</p><p>Hắn lấy ra một chiếc vảy dài tới hơn một thước tỏa ra long khí đầy mạnh mẽ, ánh sáng rạng ngời, đó chính là Nghịch long lân.</p><p>\"Roẹt!\"</p><p>Thạch Hạo lóe lên một cái rồi xuất hiện ngay gần Thiên Chi Thành.</p><p>\"Cái gì, là ngươi!\" Rốt cuộc thì Mạc La cũng đã nhìn thấy được kẻ xâm lấn nên sắc mặt thay đổi ngay lập tức, không nghĩ tới lại là hoang, là thiếu niên ngày xưa kia.</p><p>Hắn vô cùng xem thường Thạch Hạo, bởi vì năm xưa thiếu niên này từng bị hắn nhào nặn, muốn giết dễ như trở bàn tay.</p><p>Nếu như không bị Tề Đạo Lâm ngăn cản thì mấy năm trước, chỉ cần một đầu ngón tay cũng có thể giết chết Thạch Hạo, dễ như ăn bánh vậy.</p><p>Nhưng, hắn nghe được một tin đồn từ Tiên cổ, thiếu niên này quật khởi một cách mạnh mẽ, một đường tiến nhanh, hiện giờ đã có thể tàn sát Thiên Thần.</p><p>Vì vậy, tâm tình của hắn vô cùng mâu thuẫn, không cách nào tiếp nhận hiện thực này.</p><p>\"Tiểu nghiệt súc, ngươi lại còn dám tới Thiên Nhân tộc ta à, giáo huấn năm đó vẫn còn chưa đủ hay sao?\" Mạc La lên tiếng.</p><p>Thạch Hạo nghe thấy thế thì sắc mặt tái xanh, chuyện bị người khác bắt năm xưa thì sao dễ chịu được chứ, lúc đó tràn ngập vẻ khuất nhục, hiện giờ đối phương lại nhắc tới chuyện xưa với giọng điệu đầy mỉa mai.</p><p>\"Thiên Nhân tộc, các ngươi không thấy xấu hổ à, xưa kia ta bị bắt tới đây thế nhưng hôm nay ta lại chính mình đi tới, hiện giờ ta muốn đòi một lời giải thích, sẽ bắt đầu đại khai sát giới từ ngươi!\" Thạch Hạo hét lớn.</p><p>Việc đã tới nước này thì mặc kệ ngoại giới có đồn đại ra sao thì Mạc La cũng sẽ không quan tâm làm gì cả, cho nên miệng không ngừng chế nhạo, nói: \"Năm xưa nếu không phải có Tề Đạo Lâm xuất hiện thì ta một tay cũng có thể giết ngươi như giết một con ruồi rồi.\"</p><p>\"Lúc đó ngươi là Thiên Thần, ta cũng chỉ là Tôn giả quèng, ngươi khoe khoang như vậy không thấy dị à?\" Thạch Hạo trả đũa.</p><p>\"Ầm!\"</p><p>Hắn vỗ ra một chưởng, phù văn cuồn cuộn, bóng mờ Côn bằng xuất hiện và công kích về trước hòng giết chết Mạc La.</p><p>Vù, con đường vàng chói này trở nên hừng hực lấp lánh hơn, không ngờ thứ này bao chặt lấy Mạc La và bảo vệ hắn ở bên trong.</p><p>Đây chính là uy lực của Thiên Chi Thành!</p><p>Từng làn khí lành từ bên trong tản ra gia trì lên trên người của Mạc La, bảo vệ an toàn cho hắn.</p><p>\"Nát!\"</p><p>Thạch Hạo hét lớn, hắn dùng tới Nghịch long lân trong tay, vật này rất thần bí, dù hắn đã tìm hiểu rất lâu rồi thế nhưng vẫn chẳng thể hiểu rõ, nhưng mà hắn biết, uy năng lại bất phàm.</p><p>Lúc này, hắn dùng nó như là một món vũ khí cắt lìa con đường vàng chói này.</p><p>Long khí cuồn cuộn, từng tiếng rồng gầm vang vọng, tấm vảy đánh lên trên con đường vàng óng và sau khi gặp phải sự xung kích của làn khí thành thì lập tức trở nên chói lóa, cắt đứt thứ này.</p><p>Hư không nổ tung!</p><p>\"Không xong!\" Mạc La kêu lớn, hắn đã mất đi liên hệ với con đường vàng óng này, không cách nào nhận được sự che chở của Thiên Chi Thành nữa, lúc này đã bị rớt khỏi nơi ấy.</p><p>Việc này không phải là dụ địch tiến vào mà là để lộ hoàn toàn.</p><p>Xoẹt!</p><p>Tốc độ của Thạch Hạo rất nhanh, hắn thu hồi lại Nghịch long lân rồi nhanh chóng công về hướng Mạc La.</p><p>Hắn không phải là Thiên Thần thế nhưng lại đủ tự tin đi tiêu diệt một cao thủ cấp Thiên Thần đã thành danh nhiều năm!</p><p>\"Tiểu bối, ngươi dám!\" Mạc La vừa sợ vừa tức, năm xưa hắn chỉ cần giơ tay là có thể giết chết thiếu niên này, thế nhưng hiện tại lại trưởng thành tới mức này, lại có can đảm tới giết mình.</p><p>Lúc này, tâm tình của hắn không cách nào thăng bằng được!</p><p>Hơn nữa, khi nghe được những lời đồn kia, tên này có thể giết chết Thiên Thần nên càng làm hắn khó chịu hơn, ra sức xuất thủ.</p><p>\"Xoẹt!\"</p><p>Một chiếc lưới lớn bay ra, nó tựa như là những ngôi sao đang lấp lánh vậy, đây chính là một bảo cụ mà Mạc La vừa luyện chế xong, dùng những hạt cát tinh thần trong thiên địa luyện thành, một lưới bao phủ là có thể thu lấy vạn vật núi sông.</p><p>Nhưng mà, lúc này lưới lớn lại mất đi hiệu lực, khi rơi lên trên người Thạch Hạo thì cả người hắn dày đặc lôi điện, vận dụng bảo thuật Lôi đế đánh thẳng lên trên chiếc lưới này.</p><p>Những hạt cát tinh thần đều nổ tung, chiếc lưới lớn trở nên rách rưới cháy đen nhiều chỗ, hoàn toàn bị phá hủy.</p><p>Thạch Hạo dẫn theo vô số lôi điện, tựa như là Lôi tiên chuyển thế nhanh chóng vọt tới, hắn đấm ra một quyền, ánh chớp cuồn cuộn, chư thiên tinh thần đều xuất hiện.</p><p>\"Ầm!\"</p><p>Mạc La vận dụng bảo thuật chống lại đòn này.</p><p>Nhưng căn bản là vô dụng, chỉ mới đòn đầu tiên mà Mạc La đã bị đánh bay ngược ra sau.</p><p>Nắm đấm kia của Thạch Hạo vô cùng kinh khủng, nó mang theo từng viên địa tinh cuộn trào tiến lên, khí thôn sơn hà, dùng tư thế không cách gì ngăn cản trấn áp tới.</p><p>\"Không!\" Mạc La hét lớn không cam, chỉ là một tên tiểu bối, chỉ có mấy năm không gặp nhưng lại mạnh tới mức này, khiến hắn không cách nào ngăn cản nổi.</p><p>Hắn liền thi triển bí pháp, sử dụng hàng loạt bảo thuật hóa thành vô số ánh sáng ngăn lại nắm đấm của Thạch Hạo.</p><p>Nhưng, khi nắm đấm này tới gần, từng viên địa tinh này vô cùng kinh khủng, tựa như là cả vũ trụ đang giáng xuống, trên thực thế tất cả đều do ánh chớp hóa thành.</p><p>Lúc này, những đại tinh nổ tung hóa thành lôi đình.</p><p>\"Bụp!\"</p><p>Chỉ trong nháy mắt, Mạc La kêu gào thảm thiết, thân thể tả tơi, cả người cháy đen trong cơn sấm sét vừa rồi, xương cốt đều lộ hết cả ra.</p><p>\"Dừng tay!\" Hắn hét lớn, rất muốn chạy trốn.</p><p>Nhưng, ánh mắt Thạch Hạo càng trở nên lạnh lẽo hơn, cơ bản cũng lười nói chuyện với kẻ này, hắn vọt tới, chưởng đao chém xuống, rẹt, đầu lâu đã lìa khỏi cổ.</p><p>Nguyên thần của Mạc La muốn chạy trốn thế nhưng Thạch Hạo điểm ra một chỉ khiến nguyên thần nổ tung, hoàn toàn diệt vong.</p><p>Thiên Chi Thành, mọi người đứng trên tường thành đều chấn động, ai nấy đều ồ lớn, dù gì cũng là một vị Thiên Thần nhưng lại dễ dàng bị giết như thế.</p><p>Việc này khiến mọi người sợ hãi, người tới quá mạnh mẽ.</p><p>\"Là Hoang, là thiếu niên mấy năm trước, hắn tới báo thù rồi!\"</p><p>\"Sao lại như thế chứ, chỉ mới có mấy năm chớ mấy, sau khi rời khỏi Tiên cổ mà hắn đã mạnh tới mức này rồi à!\"</p><p>Rốt cuộc, tất cả mọi người trên Thiên Chi Thành đều biết Hoang đã tới, thiếu niên năm xưa bị bọn họ nhốt trong hắc lao và suýt nữa đã bị tra tấn tới chết lại đánh tới tận cửa.</p><p>Toàn thành đều nhao nhao, tất cả đều vọt lên tường thành rồi nhìn xuống dưới.</p><p>Tới lúc này, mọi người vững tin, hắn chính là thiếu niên mấy năm trước kia đã trở lại, thế nhưng thực lực đã hoàn toàn khác xưa.</p><p>\"Thiên Nhân tộc, ta đã trở lại rồi, tới đây để thực hiện lời hứa của mình, cái gọi là Thiên Thần, người Hộ Đạo, tất cả lăn hết ra đây cho ta!\" Thạch Hạo khiêu khích.</p><p>Lúc này, Hỏa Linh Nhi cũng đã bay lên tới trời cao và đứng chung cùng với hắn, quần áo đỏ rực phấp phới, vẻ linh động không cách nào diễn tả được.</p><p>Trên tường thành, Vân Hi đưa mắt quan sát, hai người tựa như là một đôi thần tiên quyến lữ, lúc này sắc mặt của nàng vô cùng phức tạp, mấy lần muốn mở lời muốn nói gì đó thế nhưng cuối cũng chỉ biết cay đắng dừng lại.</p><p>Năm đó, Thiên Nhân tộc nhằm vào Thạch Hạo nên cừu hận đã quá sâu, hiện giờ Vân Hi có nói gì đi nữa thì cũng chỉ vô dụng.</p><p>Trong lòng nàng cảm thấy chua xót, năm đó vì cứu nàng mà Thạch Hạo đã bảo vệ cả chục vạn dặm, trên đường đi không ngừng chiến đấu, nhưng sau lại bị bêu xấu và làm nhục.</p><p>Hiện giờ, một cô gái khác cũng đang đi đồng hành với hắn, cũng y như Vân Hi trước kia, thế nhưng cô gái này lại tới từ hạ giới, và hai người cũng rất là thân mật.</p><p>Dù là một ít cao tầng của Thiên Nhân tộc cũng vô cùng hối hận, nếu năm xưa không có ức hiếp thiếu niên này như thế, không ham muốn bảo thuật của hắn thì sẽ thành ra như vầy sao?</p><p>Hiện giờ khắp thiên hạ đều biêt, Hoang đã tu ra ba luồng tiên khí, vang dội khắp cổ kim, vô địch trong người cùng thế hệ, không một ai là đối thủ của hắn.</p><p>Có thể nói, tiền đồ của hắn sáng lạn như hào quang, không cần nghĩ nhiều thì cũng có thể biết được, chắc chắn sẽ trở thành một trong những người thống trị ba ngàn châu này!</p><p>Là một người như thế nhưng Thiên Nhân tộc bọn họ lại dồn vào con đường cừu địch, hiện giờ nghĩ lại khiến cho mấy người ảo não, thậm chí còn muốn ói máu vì hối hận.</p><p>Nên biết, năm xưa thiếu niên này từng đồng hành với Vân Hi nên đã có quan hệ rất gần gũi, nếu bọn họ không dồn ép ức hiếp làm nhục thì sẽ như hiện tại à?</p><p>Năm xưa nếu dùng lễ để tiếp, thì hiện giờ đã là tình huống khác rồi.</p><p>Hoặc là, người đang đứng cùng một chỗ với Hoang kia đã là Vân Hi chứ không phải là thiếu nữ đầy hoạt bát với quần áo đỏ rực bên ngoài thành kia.</p><p>Một vài cao tầng của Thiên Nhân tộc hối hận, cảm thấy quá đáng tiếc, vốn thiếu nên này có thể sẽ trở thành nguồn cứu viện mạnh mẽ nhất cho Thiên Nhân tộc sau này, nhưng giờ đã hoàn toàn ngược lại.</p><p>Trên thực tế, tất cả những chuyện xưa sớm đã truyền khắp ngoại giới, các đạo thống đều cười vào mặt của bọn họ, lại ép một nhân vật tuyệt thế quay múi giáo về chính bản thân mình.</p><p>\"Đáng trách mà!\" Có người nắm chặt nắm đấm gầm lớn.</p><p>Giờ thì phải làm thế nào chứ? Không thể thay đổi được gì.</p><p>\"Thiên Nhân tộc, Thiên Thần, người hộ đạo của các ngươi đều ra hết đây cho ta, toàn bộ ra nhận cái chết đi!\" Thạch Hạo đứng bên ngoài Thiên Chi Thành lớn tiếng khiêu chiến, một người ngăn chặn nhân mã của một tộc.</p>", "images": {}, "success": true}