{"id": 1046, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1046", "title": "Chương 1046: Tiên Đồ*", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1046: Tiên Đồ*</h1><p>(*): Đường đi của Tiên.</p><p>Tròng mắt nứt toác, máu tươi tí tách.</p><p>Con ngươi đỏ lòm và đầy chói mắt, ánh đỏ chiếu rọi.</p><p>Đoạn mâu kia rung lắc khuấy trộn như muốn phá hủy đi Tròng mắt này.</p><p>Hàng loạt các loại bảo thuật của Thạch Hạo xuất hiện và lao về trước, hắn cảm thấy viên Tròng mắt này quá nguy hiểm, cần phải giải quyết càng nhanh càng tốt.</p><p>\"Xoẹt!\"</p><p>Máu đen không ngừng ứa ra, viên Tròng mắt này tựa như là một cái động không đáy không ngừng trào ra huyết dịch, từ đỏ đậm tới đen thui kèm theo đó là khí tức lạnh lẽo.</p><p>\"Hả?\"</p><p>Thạch Hạo kinh hãi, trong hư không lại xuất hiện một cái hố đen và nuốt chửng tất cả mọi thứ xung quanh, chính là do Tròng mắt kia biến thành, không ngờ nó đã biến dạng hoàn toàn như vầy.</p><p>Thạch Hạo dùng toàn lực chống lại, bảo thuật Liễu Thần xuất hiện, mấy chục cành cây vàng óng lao vút ra rồi đánh nứt hư không hòng làm tan rã hố đen ấy.</p><p>\"Ngươi biết bảo thuật của nó nữa à?!\" Hiển nhiên, viên Tròng mắt này rất sợ hãi.</p><p>Nó đầy lạnh lẽo, con ngươi thăm thẳm, tuy rằng đã nứt toác ra thế nhưng lại phát sinh hào quang kỳ dị, nó nhìn chằm chằm Thạch Hạo và lạnh giọng nói: \"Cây liễu kia còn chưa chết, đúng không?!\"</p><p>\"Ầm!\"</p><p>Đúng lúc này, bên trong Tròng mắt tựa như là vực sâu địa ngục đó có một cánh cửa nối liền với một con đường màu máu, tựa như muốn thu Thạch Hạo vào trong.</p><p>Nó đã động sát cơ, bất chấp hậu quả hòng trấn áp và thu giữ Thạch Hạo.</p><p>\"Chém!\"</p><p>Thạch Hạo vung thanh tiên kiếm Đại La, kiếm thai phát sáng rực rỡ, những dấu tích bên trên thân kiếm chợt sáng lên, một người đang phi tiên, sương trắng lan tỏa, mưa ánh sáng khắp nơi đầy xán lạn.</p><p>\"Hả, sao thế?!\" Tròng mắt kinh hãi, nó phát hiên đoạn mâu gãy cắm trong mắt mình đang điên cuồng quấy phá, là đang thiếu đốt và tỏa sáng.</p><p>\"Có quan hệ với thanh kiếm thai kia?\" Nó kinh ngạc trong lòng.</p><p>Dù là Thạch Hạo cũng cảm thấy được sự khác lạ, cùng với nhịp vung kiếm của hắn thì đoạn mâu đồng kia tựa như thức tỉnh, ở mặt trên có một nhóm chữ cổ cũng đang sáng rực theo.</p><p>\"Không!\" Tròng mắt hét lớn, nó cảm thấy sợ hãi.</p><p>\"Ầm!\"</p><p>Dấu ấn Tiên đạo còn sót lại trong đoạn mâu gãy kia nổ tung, thanh tàn khí này đã tự thiêu đốt chính mình và cứ thế phân hủy, cùng kéo viên Tròng mắt về phía hủy diệt.</p><p>Máu đen tung tóe, trong tích tắc Tròng mắt nổ tung, quá nhanh, ngay cả cánh cửa mà nó mở ra cũng nát tan và giải thể toàn bộ, tất cả hóa thành ánh máu và trở thành khói bụi.</p><p>Quá đột ngột, việc này khiến Thạch Hạo giật bắn mình, thanh kiếm thai trong tay đâm về đằng trước vừa khéo nhận lấy phần dư âm vừa nãy.</p><p>\"A...\"</p><p>Tiếng kêu thê lương truyền tới rồi sau đó chợt yên tĩnh trở lại, nơi đây khôi phục lại vẻ tĩnh mịch.</p><p>Một luồng tàn linh của Tròng mắt bay ra rồi đánh thẳng lên trên kiếm thai, kết quả, chỉ trong nháy mắt đã hóa thành tro bụi, không còn tồn tại nữa.</p><p>Hào quang biến mất, núi rừng khôi phục lại vẻ yên tĩnh vốn có.</p><p>Nếu không có những bột bụi của đoạn mâu đồng và máu đen kia thì rất khó khiến người khác tin rằng vừa nãy đã xảy ra một trận chiến, nơi đây từng xuất hiện một sinh linh phi thường đáng sợ.</p><p>Thạch Hạo kinh ngạc nhìn thanh kiếm thai trong tay của mình, vật này có gì đó là lạ, tuyệt đối không đơn giản như bề ngoài.</p><p>Đây là thứ được lấy từ Tiên cổ, là do Ngũ Quan vương năm xưa đánh mất, nghe đồn, thanh kiếm thai này là do thiên địa sinh ra từ một cổ quáng trong lòng đất.</p><p>\"Thứ này...\" Thạch Hạo không biết nói gì cả, sau khi suy tính hồi lâu thì mới thu nói lại.</p><p>Tiếp đó, hắn lại nghĩ tới viễn Tròng mắt kia, Biên hoang bất ổn, quả nhiên sẽ đại loạn, thế gian này đâu đâu cũng là khói lửa, tháng ngày máu chảy thành sông còn không xa nữa.</p><p>\"Con đường này, vẫn phải đi.\"</p><p>Thạch Hạo thở dài, hiện giờ có suy nghĩ nhiều hơn nữa cũng vô ích mà thôi, việc quan trọng nhất hiện tại là nhanh chóng tăng mạnh tu vi, quật khởi càng sớm càng tốt. Nếu không, tới lúc đại kiếp nạn đổ xuống thì dù cho hắn có thiên phú cái thế cũng vô dụng mà thôi, chưa trưởng thành thì dù là rồng con cũng sẽ trở thành đồ ăn.</p><p>Tiếp đó, hắn ra sức chạy về trước.</p><p>Bên trong Cấm khu này rất là kỳ lạ, có một số nơi có thể phi hành và cũng có rất nhiều chỗ không biết vì sao lại xuất hiện những pháp tắc kỳ lạ, sẽ ép người từ trên vòm trời xuống dưới.</p><p>Tựa như là đang nhắc nhở rằng, kẻ xâm nhập phải kính nể nơi này, không được khinh nhờn, không được bay loạn.</p><p>Trên đường đi hắn vượt qua không ít tu sĩ, cũng không phải tốc độ của những người này nhanh nên mới đi trước hắn, mà bọn họ đã được đưa thẳng tới nơi đây, có người cách cả hàng chục, hàng trăm vạn dặm.</p><p>Nhưng mà, trên đường đi hắn cũng thấy không ít thi thể, trên người bọn họ chẳng hề có chút thương tích nào mà thay vào đó là nụ cười tươi vẫn nằm trên môi.</p><p>Chuyện như vậy hắn cũng không có thời gian để đi tìm hiểu, ở nơi đáng sợ như vầy mà còn tra xét thì khả năng sẽ đẩy mình vào trong cũng nên.</p><p>Đột nhiên, phía trước tung tóe sương máu, trên mặt đất có không biết bao nhiêu bộ thi thể, có thể nói là đã bị diệt sạch toàn bộ.</p><p>Sau khi tới nơi thì Thạch Hạo dừng lại, hắn rời xa ba ngàn châu cũng chưa tới trăm vạn dặm thế nhưng đã liên tiếp rơi vào hiểm cảnh, nên khiến hắn tập trung tinh thần tới cao độ.</p><p>Bức chân của hắn chậm lại, từ từ cất bước về trước, con đường này không thể tránh né được, bởi vì bên trên không trung có từng đại tinh màu xanh lam đang lơ lững cách mặt đất chưa tới trăm trượng, mà hai bên đường cũng có những đại tinh bị phá hủy rớt xuống.</p><p>Những đại tinh này tựa như ngọn núi nhỏ tỏa ánh sáng xanh lam lấp lánh như là ngọc thạch.</p><p>Đây quả là một kỳ cảnh, mỗi một đại tinh đều tỏa ra phù văn.</p><p>\"Những đại tinh này được cao thủ tuyệt đại dùng pháp lực luyện chế và hóa nhỏ lại thành một ngọn núi cao, rất nhiều đại tinh được sắp xếp ở nơi này, chẳng lẽ là một đại trận à?\"</p><p>Dù là ai tới đây cũng sẽ hãi hùng khiếp vía, những đại tinh này to lớn tới rợn người.</p><p>Thạch Hạo chuyển bước về trước, thi thể càng ngày càng nhiều, sắc mặt hắn càng thêm nghiêm nghị hơn, rốt cuộc thì cũng tới được khu vực quan trọng nhất, tiếp đó là hắn nhìn thấy một cô gái đang bị giam cầm.</p><p>Từng vệt sáng tựa như là những dải cát không ngừng hạ xuống từ những đại tinh bên trên, chúng ép cho hư không vặn vẹo và tỏa ra luồng kiếm khí vô hình.</p><p>\"Ồ?\"</p><p>Thạch Hạo ngạc nhiên, kiếm khí này chẳng hề làm tổn hại tới thân thể mà chỉ trảm nguyên hồn, chẳng trách trên đường đi lại có nhiều thi thể chẳng hề có vết thương nào trên cơ thể cả.</p><p>Đây là một tàn trận cổ đại, mặc dù sự lợi hại đã giảm sút thế nhưng vẫn còn rất kinh người, dù sao cũng là trận pháp mà vị đại năng vô thượng đã luyện hóa rất nhiều đại tinh rồi bố trí nên.</p><p>\"Là nàng!\"</p><p>Thạch Hạo nhận ra, đó là một cô gái thân mặc áo xanh, dáng dấp quyến rủ, tựa như là một bông sen thần đang chập chờn ánh sáng.</p><p>Đó là Thanh Tiên, cũng tính là một trong những cao thủ trẻ tuổi của ba ngàn châu, năm xưa khi Thạch Hạo từ Hư Thần giới đăng lâm lên đàn Đồng Tước, đi vào Linh giới của ba ngàn châu thì từng gặp qua huynh đệ của nàng, và lúc đó cũng đã diễn ra một trận chiến.</p><p>Thanh Tiên, là sơ đại của Liên tộc với tiếng tăm lừng lẫy, mạnh hơn cả Thiểm Điện tử và Minh tử, trong phái nữ thì nàng cực kỳ nổi danh, xếp hạng đầu tiên.</p><p>Nhưng vào lúc này thì nàng không cách nào nhúc nhích, mi tâm rỉ máu, trên gương mặt xinh đẹp ấy tràn ngập vẻ đau đớn, ánh mắt mờ mịt đi rất nhiều.</p><p>Thạch Hạo muốn cứu giúp thế nhưng đã chậm.</p><p>Thanh Tiên khi nhìn thấy hắn thì ánh mắt sáng rực lên, thế nhưng cuối cùng chỉ đành nhắm mắt ra đi.</p><p>\"Đúng là tàn khốc thật.\" Thạch Hạo mặt chẳng hề cảm xúc, ngay cả người tiếng tăm cả ba ngàn châu cũng chết ở nơi này.</p><p>Thế nhưng, con đường này nhất định phải đi, hắn xông về trước, khống chế các loại bảo thuật để chống trả lại.</p><p>\"Bụp!\"</p><p>Mi tâm của Thạch Hạo ứa máu vì hắn đã đi tới ngay chỗ giao nhau, kiếm khí vô hình đó không ngừng nghiền ép và xóa bỏ linh hồn của hắn.</p><p>Hắn miệng tụng Nguyên thủy chân giải và khống chế các loại bảo thuật, dùng hết khả năng chống trả, cuối cùng thần hồn tuy hơi bị thương thế nhưng cũng coi như đã vượt qua được nơi này.</p><p>\"Răng rắc!\"</p><p>Giữa bầu trời có một đại tinh màu lam nổ tung.</p><p>Kiếm khí vô hình đó yếu bớt, không còn mãnh liệt như trước nữa.</p><p>Cùng lúc, Thanh Tiên rớt ầm xuống mặt đất và rồi từ từ thu nhỏ lại, hóa thành một hạt giống.</p><p>\"Niết bàn?!\" Thạch Hạo giật mình, cô gái này đúng là bất phàm, cũng không hề tuyệt diệt mà lại hóa thành một hạt giống xanh biếc tựa như ngọc thạch.</p><p>\"Xin hãy chôn ta ở gần nơi này.\" Một giọng nói yếu ớt truyền tới.</p><p>\"Ta mang ngươi rời khỏi nơi này thì không phải càng tốt hơn hay sao?\" Thạch Hạo hỏi.</p><p>\"Không, đây là đại kiếp nạn của ta và cũng là cơ duyên của ta, ta cảm thấy khí tức của Hỗn Độn Thanh Liên lưu lại, xin hãy giúp ta.\" Thanh Tiên tuyền âm.</p><p>Thạch Hạo nghe thấy thế thì ngẩng đầu nhìn từng ngôi đại tinh xanh lam bên trên, tổng cộng cũng phải tới mấy vạn ngôi, tất cả đều do cao thủ cái thế luyện hóa thành.</p><p>\"Hỗn Độn Thanh Liên?\" Thạch Hạo không rõ.</p><p>\"Người ấy không thuộc về kỷ nguyên này thế nhưng từng đạt tới đỉnh cao nhất, được xưng là một cây hoa sen giữa trời xanh vạn cổ, xin hãy giúp ta, ngày khác tất có báo đáp.\" Thanh Tiên nói.</p><p>\"Được!\" Thạch Hạo gật đầu chứ không hề lưỡng lự gì cả, việc này quá dễ, lập tức hắn vùi hạt giống xanh biếc này vào trong đất cách nơi này không xa.</p><p>Sau đó, hắn tiếp tục lên đường.</p><p>Sau năm ngày, một khu rừng trúc màu tím che kín phía trước, sương trắng che mờ tựa như là tiên cảnh.</p><p>Dọc theo đường đi Thạch Hạo chẳng hề thấy bất kỳ ai, chỉ có duy nhất mình hắn ở nơi này, khi nhìn thấy cảnh tượng đó thì khá là giật mình, thi thoảng còn nghe được khí tức Tiên đạo.</p><p>\"Vùng Cấm khu này yêu tà thật, vì sao trên đường đi này lại thấy được khí tượng Tiên gia chứ?\"</p><p>Thạch Hạo vừa đề phòng vừa tiến về trước.</p><p>Khi tiến vào trong Tử Trúc lâm thì thiên địa đột nhiên biến đổi, cảnh tượng đại biến, hàng loạt hào quang xuất hiện, còn có hỗn độn không ngừng cuộn trào.</p><p>Đây là một giới riêng!</p><p>Sương trắng hờ hững trôi, núi sông xanh tươi, tiên cầm bay lượn, thụy thú qua lại.</p><p>Hoàn toàn thay đổi, đây là một vùng thế giới khác.</p><p>Thạch Hạo nhìn thấy một vài sinh linh đáng lẽ đã biến mất ở kỷ nguyên này, sớm đã trở thành truyền thuyết.</p><p>Ấu thú kỳ lân!</p><p>Hắn nhìn thấy một thiếu nữ đang ôm một con kỳ lân trắng trong lòng và không ngừng vui đùa với nó.</p><p>Hắn nhìn thấy một con phượng hoàng hóa thành một thiếu nữ với bảo y năm màu, nàng hạ xuống bên trên một ngọn linh sơn đang phát sáng.</p><p>Tiếp đó, hắn nhìn thấy một chàng thanh niên lượn lờ tiên khí, sau lưng là một thanh bảo kiếm được đúc từ tiên kim Quang Minh, tiêu dao tự tại, vừa đi vừa hát.</p><p>\"Ta tới nơi nào thế này?\" Trong lòng Thạch Hạo chấn kinh cho rằng mình rơi vào ảo cảnh, thế nhưng thần giác của hắn lại biết, đó đều là cường giả chân chính, không phải là hư vô.</p><p>Chuyên gì thế này?</p><p>Chẳng lẽ nói, đây là một tiểu thiên địa còn sót lại từ kỷ nguyên Tiên cổ, hoàn hảo không chút tổn hại nào, còn có người sống từ kỷ nguyên kia, và trùng hợp là hắn phát hiện rồi đi vào nơi này.</p><p>Nơi đây tràn ngập tiên vụ trắng xóa, từng tòa linh sơn không ngừng phát sáng, hàng loạt cổ dược phải tới cả trăm ngàn năm với hương thơm nức mũi.</p><p>Thạch Hạo có chút bối rối, không biết vì sao.</p><p>Khi hắn đi về trước thì có người hướng hắn chào hỏi.</p><p>Cô gái hóa từ Tiên Hoàng kia với bờ môi đỏ nhoẻn miệng cười, nói: \"Huynh đài tới từ nơi nào?\"</p><p>\"Ba ngàn đạo châu.\" Thạch Hạo đáp lại.</p><p>\"Chưa từng nghe tới, khả năng là một động phủ Chân Tiên à?\" Nàng nhẹ nhàng cười.</p><p>\"Xin hỏi đây là nơi nào?\" Thạch Hạo hỏi.</p><p>\"Tất nhiên là Tiên phủ rồi, mênh mông vô tận, huynh đài cũng tới tham gia thịnh hội à? Rất nhiều tuấn kiệt trẻ tuổi tới tụ hội, họ đều là những người kiệt xuất nhất của các tộc, lần giao lưu này khả năng chúng ta đều có thu hoạch cả.\" Cô gái do Tiên Hoàng hóa thành nói.</p><p>Thạch Hạo há miệng như muốn nói gì đó, tới cùng là hắn đã tới nơi nào vầy?</p><p>Tiếp đó, có một vài người trẻ tuổi bước tới chào hỏi lẫn nhau mà chẳng hề đề phòng gì cả, tất cả đều rất vui vẻ, nhữngn gười này tựa như không hề tranh với đời vậy.</p><p>Thạch Hạo có chút không tin nên vuốt ve Kỳ lân con trong lòng thiếu nữ nọ, tất cả đều là thật cả.</p><p>Kỳ lân con trắng này trừng mắt nhìn hắn, tựa như không thích hắn làm thế.</p><p>\"Ta là đang mộng về Tiên cổ hay là Tiên cổ lại xuất hiện?\" Thạch Hạo ngây người.</p><p>==============================</p>", "images": {}, "success": true}