{"id": 1047, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1047", "title": "Chương 1047: Nam Hải Tử Trúc Lâm", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1047: Nam Hải Tử Trúc Lâm</h1><p>Sao lại không ngờ vực được chứ, tới tận đời này mà làm sao có thể nhìn thấy được những sinh linh như vầy?</p><p>\"Huynh đài làm sao vậy?\" Hoàng nữ mặc y phục năm màu quan tâm hỏi.</p><p>\"Ta cảm thấy hơi chóng mặt.\" Thạch Hạo vỗ vỗ trán đầu mê muội, những thứ mà bản thân thấy quá đáng ngờ, khó giải thích, hiện giờ là niên đại nào rồi mà còn có thể thấy được những con như Kỳ Lân trắng này.</p><p>Hoàng nữ thở ra một hơi rồi nở nụ cười, còn những người khác thì vô cùng kinh ngạc, dù là Kỳ lân con cũng không ngừng chớp chớp mắt, lầu bầu nói: \"Tẩu hỏa nhập ma rồi.\"</p><p>Bọn họ thân là tu sĩ cho nên làm sao có khả năng sẽ bị hoa mắt chóng mắt chứ, trừ phi là trọng thương nếu không khi tinh khí thần tràn đầy, tỏa sáng cùng nhật nguyệt thì sẽ luôn luôn ở trạng thái cường thịnh.</p><p>Y phục năm màu sáng rực, đó chính là một bộ chiến y do chân vũ của phượng hoàng hóa thành, bộ này được khoác lên trên người của Hoàng nữ tựa như là một lớp lụa mỏng lấp lánh, ngay cả những sợi tóc cũng lấp lánh hào quang năm màu, da dẻ trắng mịn như tuyết, cặp mắt to tròn trong veo, lông mi dài cong vút.</p><p>\"Đạo huynh, chẳng lẽ huynh bắt đầu hợp Đạo nên có chút không được khỏe mà cảm thấy chóng mặt?\" Nàng trêu ghẹo nói.</p><p>Những người khác cũng nở nụ cười, ở nơi này không hề có một ai là phàm tục, đều có dáng vẻ Tiên đạo, tất cả đều làm cho Thạch Hạo kinh ngạc không thôi, hắn biết mình đã tới một địa phương không cách nào tưởng tượng nổi.</p><p>Thạch Hạo ngượng ngùng, làm sao hợp Đạo được chứ, từ này hắn cũng chưa từng nghe qua, vả lại phương pháp tu hành hiện giờ của hắn cũng tuyệt đối khác với những người này.</p><p>\"Huynh đài, ta thấy hơi thở của huynh không giống với bọn ta lắm, tu luyện pháp môn cũng khác, đã đạt được Tiên chủng gì mà có thể hoàn toàn dung hợp với bản thân thế?\" Chàng trai lưng mang kiếm được rèn từ tiên kim Quang Minh nhã nhặn hỏi.</p><p>\"Một loại cổ hỏa.\" Thạch Hạo nhắm mắt nói, hắn thật sự không hề biết chút nào về pháp môn của thời đại Tiên cổ cho nên cũng chỉ có thể trả lời như thế.</p><p>\"Nói thế thì đây khả năng là Hỏa chủng mà một vị tiền bối đại năng sau khi chết đi lưu lại rồi, xem ra một khi huynh đài dung hợp hoàn toàn thì thế gian này lại có thêm một cao thủ siêu cấp nữa rồi.\" Thanh niên gật đầu.</p><p>\"Ồ, thanh kiếm trên người ngươi trông rất đặc biệt nhen.\" Thiếu nữ ôm Kỳ lân con trong lòng lên tiếng, đồng thời nhìn chằm chằm về thanh kiếm thai.</p><p>Từ khi tiến vào trong Tử Trúc lâm này thì Thạch Hạo đã lấy ra tiên kiếm Đại la dùng để phòng thân, sau đó thì móc ở trên người và lúc này cũng đã bị người nhận ra.</p><p>\"Có điểm lạ, nhìn rất là quen mắt.\" Có người nhỏ giọng nói.</p><p>\"Rất quen à, thanh kiếm này lờ mờ chẳng có chút hào quang nào cả, trông rất là bình thường.\" Hoàng nữ nói, trong khi chớp mắt thì hào quang năm màu lấp lánh, một luồng uy nghiêm lan tỏa và ẩn chứa vẻ siêu nhiên bên trong.</p><p>Những người trẻ tuổi ở nơi này đều quét nhìn kiếm thai vài lần, có vài người cảm nhận được vẻ kỳ lạ nên tự nhũ, nói: \"Thanh kiếm này rất giống với thanh kiếm mà tổ sư từng đề cập qua, khả năng đây là hàng dựng.\"</p><p>Những người khác cũng nở nụ cười tươi, cũng là vì vũ khí của rất nhiều người là mô phỏng chế tạo theo từ những thanh binh khí của cao nhân tiền bối trước.</p><p>\"Thanh kiếm này của ta cũng là hàng dựng đây, bên trong có trộn lẫn sáu lạng tiên kim Quang Minh, mặc dù cũng không ít thế nhưng vẫn còn kém xa so với binh khí của vị Tiên vương kia.\" Chàng trai lưng mang bảo kiếm lắc đầu cười nói.</p><p>Những người khác cũng hồ hởi lên tiếng, ai cũng rất từ tốn, ai cũng không tranh với đời, hoàn toàn không có sự quyết tâm như những anh tài trong các tộc của ba ngàn châu.</p><p>Trong lòng Thạch Hạo thở dài, đây mới là Tu tiên giả ư? Cảnh sắc an lành, thoát khỏi trần gian, không cầu không tranh, hoàn toàn khác với những tu sĩ mà mình từng gặp qua.</p><p>Đồng thời, trong lòng hắn cũng rất chấn động, thanh kiếm thai trong tay mình chẳng lẽ còn có lai lịch kỳ lạ khác hay sao?</p><p>Bởi vì hắn biết, thanh kiếm thai này rất thần bí.</p><p>\"Nơi này không phải là nơi để trò chuyện, chúng ta đi chỗ khác thôi.\"</p><p>Đây là một cuộc thịnh hội, dựa theo những gì những người này từng nói thì sẽ có rất nhiều tộc tới, đều là cường giả, là nhóm trẻ tuổi đại biểu cho sự kinh diễm trong thế gian, ngoài ra còn có một vài bá chủ sẽ tới đây để giảng đạo.</p><p>Thạch Hạo nghe xong thì trong lòng mừng thầm, bất kể nói gì đi nữa thì cũng phải đi xem một lần, mặc kệ có kỳ lạ tới đâu thì cũng phải trải qua mới được.</p><p>Bởi vì hắn cảm thấy, thứ mà những người này giảng giải, tựa như truyền thừa, đạo pháp... đều không phải là giả, vừa nãy chỉ đơn thuần trò chuyện vài câu mà đã có thể làm cho tâm của hắn hơi ngộ ra thứ gì.</p><p>Nếu như có thể nghe được cao thủ tuyệt đại giảng đạo, giải thích những phương pháp tu hành khác lạ này thì chắc chắn hắn sẽ đạt được ích lợi rất nhiều, đáng để đi tham quan.</p><p>Trên đường đi, những người trẻ tuổi này tụm năm tụm ba trò chuyện, bộ dáng rất là thảnh thơi, không hề lo lắng gì cả và cũng chẳng hề có phong mang khiếp người.</p><p>Thạch Hạo thầm than, những người này chẳng hề tranh với đời, hoàn toàn khác với những tu sĩ mà mình đã thấy trước đây.</p><p>\"Đến rồi, đây chính là Nam Hải Tử Trúc lâm, là phủ đệ của một vị tiền bối đại năng, và cuộc thịnh hội lần này sẽ được cử hành ở nơi này.\"</p><p>Một con rắn tám đầu bay tới, mỗi cái đầu đều lớn như ngọn núi nhỏ, trên lưng của nó có cõng một tòa cung điện bằng ngọc tỏa ra ánh sáng lung linh, nó bay thẳng vào trong biển xanh phía trước.</p><p>\"Chân Tiên tới rồi!\" Có người kinh ngạc nhìn bóng người biến mất kia.</p><p>\"Boong!\"</p><p>Tiếng chuông văng vẳng vang lên, một chiếc chuông lớn vút ngang từ phía chân trời và tiến vào trong Nam Hải Tử Trúc lâm, tiếng chuông rất nhẹ nhàng như muốn người khác ngộ đạo, tựa như có cảm ngộ cực sâu.</p><p>\"Vị đại nhân này cũng tới rồi, quả là làm người khác giật mình mà!\"</p><p>\"Trời ạ, Vô Chung đại nhân cũng tới, sao lại như thế, ai cũng nói đại nhân đang tìm hiểu đại đạo vô thượng, thân thể có một chút vấn đề nên đã ẩn cư không biết bao nhiêu đời rồi, không nghĩ rằng hôm nay lại xuất hiện!\"</p><p>Ngay cả Hoàng nữ cũng mừng rỡ và đầy kích động, nàng không ngừng hò hét thể hiện vẻ hoạt bát của một thiếu nữ, trong con ngươi tỏa ra hào quang năm màu, không còn sự uy nghiêm vốn có trước đó.</p><p>Thạch Hạo lúc này cũng chấn động, Vô Chung? Cái tên này hắn chẳng hề xa lạ gì, ở ba ngàn đạo châu có tàn chuông của người này, hiện tại hắn cảm thấy ngổn ngang không thôi.</p><p>Người này vẫn chưa chết? Hiện tại đang trú trong một khu Tiên phủ và hiện giờ chân thân sẽ xuất hiện sao?</p><p>Hắn càng ngày càng chờ mong, Thạch Hạo cảm thấy, có thể tiến vào Nam Hải Tử Trúc lâm này thì quả là một hồi vận may to lớn, dù nói gì thì có lẽ hắn sẽ hiểu rõ một chút bí ẩn nào đó.</p><p>Biển xanh vô ngần, mênh mông vô bờ, tựa như là một khối ngọc thạch xinh đẹp khắc thành, có ánh sáng lộng lẫy lấp lánh, mà bên trên mặt biển lại lượn lờ sương trắng, khí tức Tiên đạo ngập tràn.</p><p>\"Tốt thật.\" Thạch Hạo than thở, đây là thánh địa để tu luyện, nếu tọa quan ở đây thì chắc chắn tốt hơn hẳn bất kỳ đâu của ba ngàn châu, nơi đây khiến lòng người an lành.</p><p>Bọn họ từ từ bay về trước, sau đó không lâu thì thấy từng cây trúc tím cắm rễ trong biển xanh, mỗi một cây đều to lớn và tươi tốt.</p><p>Thạch Hạo trợn tròn mắt, đây đều là những cây trúc ư?</p><p>Quá to lớn, tất cả đều cao như núi vậy.</p><p>Quan trọng nhất chính là, tất cả đều mọc dài trong biển, rễ cây cắm sâu dưới đáy biển, hơn nửa thân cây mới lộ lên trên mặt biển, tất cả đều cứng rắn dựng thẳng, những cơn sóng biển dập dào không cách nào đẩy ngã được chúng</p><p>Đây là Nam Hải Tử Trúc lâm? Quá thơ mộng, Thạch Hạo chưa bao giờ thấy cây trúc nào như vậy.</p><p>Dõi mắt nhìn, ánh tím khắp nơi, mỗi một cây tựa như được đúc từ tử kim lấp lánh rạng ngời, mỗi một đốt trúc đều được phân biệt rõ ràng, những chiếc lá không ngừng tỏa hơi tím.</p><p>\"Đúng là một nơi tốt thật.\" Thạch Hạo lần nữa thầm khen.</p><p>Biển xanh vô ngần, cự trúc tím liên miên, cảnh tượng hùng vĩ, linh khí mịt mờ khuếch tán, vẻ đẹp khiến người khác không thể không thán phục.</p><p>\"Ồ, đó là một con rồng à?!\" Thạch Hạo chỉ về phía ngoài khơi, hai mắt mở to đầy giật mình.</p><p>Nơi đó hiện lên sóng lớn tựa như bị một cây búa lớn đánh tan sang hai bên, bọt nước văng tung tóe, hình thành nên một con đường dưới nước.</p><p>Nơi đó có một con Bạch long vượt sóng tiến tới, cặp sừng như cây lớn, đầu rồng như núi cao mang theo long khí kinh thiên lại đây.</p><p>\"Nó không phải là rồng đâu, mà là Bạch Giao quân vương, chỉ thiếu chút nữa là có thể lột xác hoàn toàn, thế nhưng nó cũng rất mạnh.\" Thanh niêm lưng mang bảo kiếm tiên kim Quang Minh giải thích.</p><p>\"Nơi này tốt thật.\" Thạch Hạo lẩm bẩm, chỉ thiếu chút nữa là đã có thể thấy được sự hiện diện của rồng, thế giới này chắc chắn sẽ không thiếu Chân long.</p><p>Trên thực tế, khi hắn quay đầu nhìn lại thì cảm thấy rất thích thú, bởi vì bên cạnh hắn có một Hoàng nữ, và có cả Kỳ lân con trắng như tuyết này.</p><p>Rất nhanh, đám người Thạch Hạo xuyên qua Tử Trúc lâm và đi vào nơi sâu nhất của Nam Hải, rốt cuộc cả đám đã thấy được lục địa, đó là một đạo thổ với hoa thơm cỏ lạ chim hót véo von.</p><p>Bốn phía đều là biển xanh, còn có Tử Trúc lâm cao chót vót, ở giữa lại là một tòa Tiên đải, một nửa của tòa này lơ lững trên không trung, sương trắng ngập tràn, tiên khí bốc hơi, không cách nào diễn tả được vẻ thánh khiết của nó.</p><p>Quả đúng là động phủ Chân Tiên, Thạch Hạo cũng chỉ có thể cảm thán như vậy.</p><p>Những người khác lộ vẻ kỳ lạ, biểu thị vẻ không hiểu.</p><p>Bởi vì, dưới cái nhìn của bọn họ thì đây vốn là nơi ẩn cư của một vị Tiên nhân, là động phủ của người này, vậy thì có gì đáng kinh ngạc chứ.</p><p>Thạch Hạo lúng tủng nở nụ cười, trong lòng tự giễu bản thân, hắn tới từ ba ngàn đạo châu, cơ bản chưa hề gặp qua Trường Sinh giả, Tiên thì cách hắn quá xa vời.</p><p>Ở đây, hắn nhìn thấy dị tượng như vậy thì đều là xuất phát từ bản năng, cho nên không cách nào bình tĩnh được.</p><p>Trên đảo đã tới rất nhiều người, có nam có nữ, có già có trẻ, ai cũng nhã nhặn, chẳng có sát khí, không hề tranh chấp, mọi người mỉm cười chào nhau, chuyện trò rất là hăng say.</p><p>Trên đạo có rất nhiều bàn bằng thạch, bên trên để dầy trái cây cùng rượu ngon.</p><p>Sương trắng lượn lờ chưa tới đầu gối, hoa sen nở rộ cắm rễ trong hư không, bất luận là lá hay là hoa đều là màu vàng óng, vô cùng bất phàm.</p><p>Ở đây, thần lộc năm màu đội một chiếc mâm ngọc ở trên đầu và từ từ dâng trái cây, vượn trắng rất là từ tốn đứng cạnh rót rượu cho mọi người.</p><p>Dù thế nào thì đây cũng là một buổi thịnh hội của Chân Tiên, rời xa náo động của thế gian, nếu có thì cũng chỉ là một thứ vẻ đẹp xuất thế.</p><p>\"Đây mới chính là Tu tiên giả.\" Thạch Hạo thầm than, hắn đột nhiên cảm thấy muốn được như những người này, rất muốn ở lại mãi nơi này, không rời khỏi nơi đây.</p><p>Bỗng nhiên, tiên hà sáng rực, ráng lành ngàn vạn.</p><p>Bên ngoài Nam Hải có một con đường tử kim nhanh chóng kéo dài tới đây, từ phía ngoài trải dài vào trong đảo, một vị trung niên mờ ảo không rõ hình dáng thế nhưng lại có một luồng uy nghiêm đang bước trên con đường tử kim tiến lại.</p><p>Rất nhiều người đứng dậy nghênh đón, từng tiếng kinh hô vang lên.</p><p>\"Lục Đạo Luân Hồi Tiên vương tới!\" Thiếu nữ ôm Kỳ lân con khiếp sợ, tựa như không nghĩ tới người này cũng sẽ tới.</p><p>\"Rất nổi danh à?\" Thạch Hạo hỏi</p><p>\"Ngươi còn là người tu hành không thế, ngay cả vị Tiên vương này mà cũng không biết?\" Thiếu nữ lườm hắn một cái.</p><p>Thạch Hạo không nói gì cả, quả thật hắn không biết.</p><p>Nhưng, rất nhanh con mắt của hắn liền trợn tròn, trên đỉnh đầu của vị Tiên vương đó có lơ lững một món pháp khí, hoặc có thể nói là pháp khí đã bị vỡ vụn thành mấy miếng, lúc này khiến tâm thần hắn chấn động kịch liệt.</p><p>\"Luân Hồi bàn!\" Trong lòng hắn thầm run lên.</p><p>Lúc ở hạ giới thì hắn từng thấy qua, chàng trai với ngọn lửa thần bí kia sở hữu một miếng nhỏ Luân Hồi bàn này.</p><p>Mà trên đỉnh đầu của người này lại có tới mấy miếng nhỏ!</p>", "images": {}, "success": true}