{"id": 1049, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1049", "title": "Chương 1049: Mộng Về Đời Kia", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1049: Mộng Về Đời Kia</h1><p>Những người này tuy rằng đang ở ngay trước mắt nhưng thực ra lại rất xa vời, ở chung với nhau đã được vài tháng nên khó mà dứt bỏ được.</p><p>Trong lòng Thạch Hạo dấy lên cảm giác khó chịu và đầy chua xót.</p><p>Hắn có loại trực giác, sẽ chia cách, sẽ biệt ly, hơn nữa sẽ là vĩnh biệt, ở đời này hắn sẽ không thể nào gặp lại nữa.</p><p>Tại sao lại như thế? Hắn không biết, đây là một phủ đệ của Tiên gia đầy kỳ bí, những người này đều là thật ư, hay là hắn đang mơ và trở về Tiên cổ, chỉ là trong phút lơ đãng tình cờ gặp phải nhau?</p><p>\"Gặp lại, sẽ có ngày gặp lại, biết đâu một người trong chúng ta sẽ gặp lại ngươi trong chốn hồng trần thì sao, tuy rằng việc này rất là viễn vông thế nhưng trong vạn cổ thì luôn luôn có một tia may mắn, cũng khó mà nói được.\" Thanh niên lưng mang bảo kiếm trịnh trọng nhìn Thạch Hạo, tiếp đó hắn xoay người đi về nơi sâu của hòn đảo, và rồi bóng lưng dần dần mơ hồ.</p><p>\"Chúng ta cũng đều là chí tôn trẻ tuổi, không hề thua kém bất luận người nào, thế nhưng thật là đáng tiếc mà, không cách nào mặt đối mặt được, thân thể thật gặp nhau nữa, chúng ta sẽ tan vào gió, sẽ lẫn vào trong bụi trần của thiên địa này để theo dõi sự huy hoàng, những chiến tích của các ngươi!\" Lại có một người bước tới và nói lời từ biệt với Thạch Hạo.</p><p>\"Cố gắng sống sót, nỗ lực, không nên khiến bản thân chết trận quá sớm!\" Hoàng nữ cũng tới, nàng mang theo nụ cười cùng với vẻ không cam, trong mắt hơi rưng rưng lệ nóng.</p><p>\"Ta khổ quá đi mà, ta phải đi rồi, không thể gặp nhau lần nữa.\" Thiếu nữ ôm Kỳ lân con đau buồn nói.</p><p>Thạch Hạo thẫn thờ, những người trước mắt đều sống sờ sờ, mấy tháng quây quần bên nhau, giao tình đã có, cảm tình càng nhiều, thế nhưng sẽ hoàn toàn chia cách, không bao giờ gặp lại nữa?</p><p>Là vì sao, hắn như kẻ mơ, không biết tình huống thế nào.</p><p>\"Xin mọi người hãy nói cho ta biết, là vì sao?\" Thạch Hạo nắm chặt lấy cánh tay của Hoàng nữ, rồi lại chạy nhanh về trước kéo thanh niên lưng vác bảo kiếm, tiếp đó vọt tới thiếu nữ ôm Kỳ lân.</p><p>\"Xem kìa, họ tới rồi.\" Thanh niên lưng mang kiếm chỉ về nơi xa, nơi đó có một con mắt đầy dữ tợn và to lớn như núi mở to trong hư không, vị trí đó, những khúc xương lớn từ trong trời đâm lại, sương mù màu xám ngập tràn được phun tới từ trong vũ trụ.</p><p>Trong nháy mắt, khu tịnh thổ đầy an lành bị xâm nhiễm và trở thành màu tro tàn, một lát sau thì tiếng \"giết\" rung trời.</p><p>Một chiếc vảy màu đỏ lòm hạ xuống và xuyên thủng đất trời, bụp, mấy vị chí tôn trẻ tuổi này bị xuyên thủng, mặc cho bọn họ gầm hét dữ dội, pháp lực cuộn trào thì cũng không cách nào ngăn cản được đòn đánh này.</p><p>\"Răng rắc!\"</p><p>Một cây dây leo từ trong vũ trụ hạ xuống rồi nghiền ép núi sông, Nam Hải Tử Trúc lâm rạn nứt, biển xanh bốc khói, mấy vị chí tôn trẻ tuổi dùng hết khả năng chống trả nhưng vẫn bị đánh nát bấy.</p><p>Trong số đó có mấy người mà Thạch Hạo rất quen thuộc, mấy tháng nay không ngừng chuyện trò, tìm hiểu lẫn nhau, giao tình sớm rất là sâu đậm, nhưng kết quả lại chết đi.</p><p>\"A...\"</p><p>Thạch Hạo hét dài, hắn dùng hết khi lực oanh kích về giữa trời cao, hắn xuất thủ, hắn muốn ngăn lại tất cả những thứ này, muốn cứu vãn lại mọi chuyện.</p><p>\"Mau xuất thủ, mau ngăn lại!\" Thạch Hạo gào thét nhìn về các đại nhân vật bên trong Tiên phủ kia.</p><p>Nhưng lát sau, trái tim của hắn như nguội lạnh, Lục Đạo Luân Hồi Tiên vương sớm đã vận dụng Luân Hồi bàn để chiến đấu với một cường giả không biết nào đó, nơi chiến trường đó tựa như đang có Luân hồi nhân thế đang được triển khai, từng hình ảnh không ngừng thay đổi.</p><p>Còn có, Vô Chung đại nhân cũng đang xuất thủ, chuông lớn ngân vang đánh gãy dòng sông thời gian, quấy phá dòng chảy của thời gian, làm cho nơi đó trở nên mịt mù.</p><p>Những nơi nào mà tiếng chuông đi qua thì vạn vật đều giết!</p><p>Nhưng, lại có cường giả kinh khủng lao tới tranh đấu với hắn, người này đánh mạnh lên thân chuông khiến nó chấn động liên hồi, không ngừng vang vọng.</p><p>Chuyện gì thế, vì sao lại phát sinh chiến đấu đột ngột như thế?</p><p>Thạch Hạo không hiểu, hơn nữa những công kích của hắn chẳng tạo nên một chút sóng gió gì, không thể thay đổi thứ gì, hắn tựa như là một kẻ ngoài cuộc đang qua lại trong các hình ảnh nơi đây.</p><p>Cảnh tượng vô cùng chân thật, tiếng hét giận dữ chấn cho màng nhĩ hắn đau đớn, những giọng gào chém giết đầy bi tráng khiến máu nóng hắn sục sôi theo.</p><p>Nhưng, hắn không cách nào hòa chung vào, không cách nào nhập vào dòng người, tựa như bị chia tách khỏi thế giới đó vậy.</p><p>Phụt!</p><p>Cách đó không xa, thiếu nữ ôm Kỳ lân trắng bị một làn sương mù màu xám bao phủ, bên trong có một con mắt đỏ tươi sáng rực toàn lực giết về nàng, ánh máu bắn tung tóe.</p><p>Con mắt của Thạch Hạo đỏ bừng, thiếu nữ này mặc dù nghịch ngợm thế nhưng lại rất ngoan hiền, sao lại gặp nạn như vậy chứ?</p><p>Hắn tức giận xuất thủ đánh về trước, thế nhưng chẳng hề có bất kỳ tác dụng nào, hắn tựa như là người ngoài cuộc vậy.</p><p>\"Ngươi... có thấy không? Đây chính là kết cục của ta, nói là sẽ gặp lại thế nhưng khả năng sẽ không gặp được đâu.\" Sau khi khói xám tan hết thì hai mắt của thiếu nữ đó đầy thất thần, hai tay vô lực ôm Kỳ lân trắng đồng thời lớn tiếng hét lớn, tiếp đó là rớt ầm xuống mặt đất bên dưới.</p><p>\"Tại sao, nói cho ta biết nhanh lên!\" Cặp mắt đỏ bừng và ướt nhẹp của Thạch Hạo nhìm chằm chằm nàng, nhìn chằm chằm những người thân quen nơi đây.</p><p>\"Chỉ vì để ngươi có thể thấy được đôi chút kết cục của chúng ta mà thôi, thấy được sự tàn khốc của Tiên cổ, ngươi phải chuẩn bị thật kỹ càng, tương lai ngươi sẽ nghênh chiến bọn họ đó.\" Thiếu nữ không ngừng ho ra máu, khó khăn mở miệng nói.</p><p>\"Mọi người, mọi người....\" Chiến ý của hắn dâng tào nhìn chằm chằm chiến trường, quá thê thảm, thời gian không bao lâu mà cả Tiên phủ đầy thánh khiết này đã bị nhuộm đỏ như máu.</p><p>\"Chúng ta không cam lòng mà.\" Có người thầm than, hắn là một chí tôn còn rất trẻ tuổi, hắn là một trong những người đã tu ra ba luồng tiên khí thế nhưng vẫn bỏ mạng, chết ở nơi này.</p><p>\"Ha ha ha ha....\" Thanh niên lưng mang bảo kiếm cười lớn, cặp mắt sớm đã ngấn lệ, tay cầm thần kiếm ra sức chém giết, miệng sầu thảm nói: \"Kỷ nguyên Tiên cổ sẽ đóng lại, chúng ta không cam lòng, chúng ta vẫn chưa có trưởng thành hoàn toàn cho nên không cách nào sánh vai quyết chiến với các vị tiền bối.\"</p><p>\"Ngươi đã thấy chưa, còn nghi ngờ gì nữa không?\" Hoàng nữ buồn bã nhìn Thạch Hạo, ánh sáng từ bộ chiến y năm màu chiếu rọi, ba luồng tiên khí lưu chuyển xung kích vê trước, chống lại kẻ xâm lấn.</p><p>\"Ta đã thấy, là những vị tiền bối kia đã dùng sức lực để tạo nên những kỳ cảnh, để cho ta thấy được một màn này dù có cách nhau cả vạn cổ?\" Thạch Hạo nhìn về Lục Đạo Luân Hồi Tiên vương, Vô Chung đại nhân, trong lòng chợt bừng tỉnh.</p><p>\"Đúng!\" Hoàng nữ gật đầu.</p><p>\"Hai người, một thì chạm tới Luân hồi, còn một thì cắt đứt dòng sông thời gian, kết thúc là như thế, quá không cam, bằng mọi giá cũng phải cho người đời sau biết một biết hai.\" Thiếu nữ ôm lấy Kỳ lân trắng cố gắng nói ra câu này rồi ngã nhào về sau, không còn chút hơi thở nào nữa.</p><p>Đây là một động phủ của Tiên cổ, cũng là chiến trường vô cùng nổi danh.</p><p>Vào năm đó, Vô Chung và Lục Đạo Luân Hồi Tiên vương đã dùng pháp lực xuyên qua vạn đạo, xuyên thủng chư thiên để nhìn thấy tương lại, chiếu lại mọi việc nơi Tiên cổ này.</p><p>\"Chiếu lại quá khứ, thế nhưng ta lại có thể nói chuyện với các ngươi...\" Thạch Hạo đầy bi thương, còn có rất nhiều chuyện không rõ, hắn nhìn về từng khuôn mặt đầy quen thuộc, những người này sẽ chết hết.</p><p>Mấy vị đại nhân với pháp lực có một không hai cả cổ kim, đạo hạnh không cách nào suy đoán đã tạo nên một không gian thu nhỏ, từ ở trong quá khứ xuất thủ và kéo một người về lại để chứng kiến toàn bộ.</p><p>\"Cái gì?!\" Thạch Hạo khiếp sợ.</p><p>Thủ đoạn này không cách nào có thể tưởng tượng được, ra tay ở trong quá khứ, kéo một người ở đương đại về kỳ nguyên Tiên cổ?</p><p>\"Như thật như ảo, không thể thay đổi thứ gì, ngươi chỉ là một nhân chứng trùng hợp bước vào trong khu di tích này, có thể đã nhìn thấy rất nhiều dấu vết, có thể đi tới được đời này của chúng ta, có thể nói chuyện đối thoại với chúng ta cách nhau cả vạn cổ năm tháng, đây chính là bản lĩnh của mấy vị đại nhân vật.\"</p><p>Hoàng nữ lên tiếng, lời nói mang theo đau đớn, bởi vì những người bạn cùng trang lứa ở bên cạnh gần như đã ngã xuống cả.</p><p>Thạch Hạo ngơ ngác, bản lĩnh này tới tột cùng như thế nào, hắn bước vào một khu hồn vực và chuyện trò với những tàn hồn, hay là bị người khác dùng pháp lực đưa trở về ngày tận thế của kỷ nguyên Tiên cổ, dùng tư cách là một người làm chứng để quan sát từng hình ảnh này.</p><p>Hắn không cách nào nhận ra đâu là chân thực và đâu là hư huyễn, bởi vì những lời bàn luận với mọi người trước kia làm hắn cảm thấy họ rất chân thực, ngay cả Thiên Nhãn thông cũng không hề thấy được chút dị thường nào của mọi người.</p><p>Tu vi tới trình độ nhất định thì có thể ảnh hưởng tới tương lai ư?</p><p>Thạch Hạo không biết, trong lòng đầy kinh ngạc.</p><p>Đồng thời, hắn cũng cảm thấy vô cùng thê thảm, quan sát những người đã bầu bạn mấy tháng vừa rồi lần lượt ngã xuống khiến lòng hắn đau đớn vô cùng.</p><p>Mặc dù biết, bọn họ sớm đã không tồn tại nữa, sớm đã chết ở trong những năm cuối cùng của Tiên cổ, thế nhưng hắn vẫn không cách nào loại bỏ đi sự đau đớn, bởi vì đã từng chuyện trò, vui đùa với nhau.</p><p>Rất nhiều người đã là bằng hữu với hắn, nơi đây vốn an lành, an bình, bầu không khí vui tươi thế nhưng mới nháy mắt mà đã dùng cách này để từ biệt.</p><p>Nhìn từng người nằm trong vũng máu, từng người lần lượt chết trận, Thạch Hạo rất muốn gào thét, muốn hóa điên, bàn tay nắm chặt, con mắt đỏ lòm, lệ nóng đầy mặt.</p><p>Hắn không thể thay đổi được gì, chỉ có thể nhìn mà thôi.</p><p>Là muốn hắn tiếp xúc với sự tàn khốc khi thiên địa đại loạn ư, tương lai sẽ ra sao, những bằng hữu ở đương đại với mình có như thế này, sẽ chết trận từng người một sao?</p><p>Tuy rằng hai bên không cùng một đời thế nhưng lúc này lòng Thạch Hạo lại vô cùng đau xót, sự ra đi của những người này tựa như là những bằng hữu chân chính của mình đang chết trận vậy.</p><p>Đúng, đôi bên đã bầu bạn được mấy tháng, mặc cho những vị đại nhân vật kia dùng pháp lực và đạo hạnh thông thiên để nghịch chuyển quy tắc thiên địa đi chăng nữa, thì những tình cảnh vừa rồi quá chân thật.</p><p>\"Tạm biệt, Tiên cổ, hẹn gặp lại, các bạn bè của ta!\" Thạch Hạo nhìn từng người lần lượt ngã trong vũng máu, tiên huyết nhuộm đỏ chiến trường, những dòng lệ nóng của hắn không ngừng lăn dài trên má.</p><p>Tuy rằng cách xa nhau cả vạn cổ thế nhưng hắn tựa như người đánh rơi thần hồn ở kỷ nguyên đó, như cùng nhau an táng cùng với mọi người.</p><p>\"Ta được mang về nơi này, cùng ở cùng vui với mọi người, một phần tâm thần ở nơi đây, mộng về Tiên cổ, ở tại Tiên cổ.\" Thạch Hạo thì thào.</p><p>\"Các vị đại nhân cũng lực bất tòng tâm mà.\" Có người đau đớn nói, chuông lớn lờ mờ nơi xa, Luân Hồi bàn từ từ nứt ra.</p><p>\"Chỉ đưa một mình ta về lại thôi sao?\" Thạch Hạo hỏi.</p><p>Hoàng nữ bị một cọng huyết vũ xuyên thủng ngã nhào ra sau, nàng yếu ớt nói: \"Còn vài người nữa, các đại nhân đang tìm kiếm hi vọng, không biết được mấy người sẽ mộng về đời này nữa...\"</p><p>\"Nhưng mà, các đại nhân rồi sẽ suy yếu, sẽ không thể tiếp tục được nữa.\" Thanh niên cầm bảo kiếm tiên kim Quang Minh thất vọng, thân thể của hắn từ từ tan rã, máu tươi bắn lên cao tới mấy thước.</p><p>\"Tu vi đủ mạnh thì có thể ảnh hưởng tới lương lai ư, nếu như ta đủ mạnh thì sẽ tạo nên một Luân hồi, sẽ ảnh hưởng tới quá khứ ư?\" Thạch Hạo ngửa mặt lên trời hét lớn.</p><p>Hắn nhìn Hoàng nữ ngã xuống, nhìn thanh niên cầm bảo kiếm hóa thành máu và xương, nhìn trong thiên địa đâu đâu cũng là màu máu, nhìn về chiếc chuông lớn đầy sứt mẻ, nhìn những người ở đời này lần lượt chết trận, hắn gào thét trong tuyệt vọng.</p><p>\"Không thuộc về hiện tại, chẳng thuộc về quá khứ, mộng về Tiên cổ, mơ về đời kia, các người bạn của Tiên cổ, ta hi vọng sẽ có một ngày lại được gặp mọi người lần nữa!\" Hắn gào lên trong đau xót.</p>", "images": {}, "success": true}