{"id": 1041, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1041", "title": "Chương 1041: Con Đường Cửu Tử Nhất Sinh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1041: Con Đường Cửu Tử Nhất Sinh</h1><p>\"Tòa thành kia ở nơi nào?\" Thạch Hạo hỏi.</p><p>\"Ở bên ngoài ba ngàn châu này, là nơi sâu nhất của Cấm khu vô ngần ấy.\" Một người đàn ông trung niên lên tiếng, hắn ngồi xếp bằng bên trên đoạn nhai, bộ đạo bào màu xám tựa như sắt thép không hề tung bay gì cả.</p><p>Tuy rằng sớm đã hiểu được đôi chút thế nhưng vào lúc này Thạch Hạo cũng thầm than thở một tiếng.</p><p>Biên Hoang, Minh ước của Thái cổ, toàn bộ những sinh hơn một kỷ nguyên trươc chiến bại đều bị diệt, lão chủ nhân của Thiên Nhân tộc chuẩn bị đi tới chiến trường này... Tất cả mọi chuyện đều tập trung về nơi đây, làm cho mọi người cảm thấy vô cùng nặng nề.</p><p>Những nơi này, những người và những chuyện này, tựa như đều liên quan và tụ về một mối!</p><p>\"Con đường này nhất định phải đi à?\" Ninh Xuyên lên tiếng, bộ tuyết y xinh đẹp, gương mặt mỹ lệ vô cùng, ngay cả những cô nàng bắt gặp cũng phải đố kỵ.</p><p>Trên thực tế, cô gái có cặp mắt màu xanh và cô gái có dáng vẻ lạnh như băng kia đều không tự chủ liếc nhìn hắn vài lần khi trên đường tới nơi này.</p><p>Một chàng trai có gương mặt như vầy thì cũng rất là hiếm có rồi, hơn nữa thiên tư của hắn tuyệt thế, tu vi bất phàm, muốn người khác không chú ý thì cũng không được.</p><p>Các nàng biết rõ, trong di tộc Tiên đạo thì cũng khó tìm ra được một vài thanh niên nào có khí chất xuất chúng như vậy.</p><p>Ninh Xuyên cũng không tiếp tục mở lời và đang lặng yên suy tư.</p><p>Vùng Cấm khu kia quá mức rộng lớn, chẳng hề có giới hạn, cơ bản không thể tìm được phần cuối.</p><p>Ba ngàn châu lớn là thế, nhưng nếu suy xét hơi thoáng một chút thì cũng sợ chưa tới một phần mười của vùng Cấm khu mênh mông đó, có thể nói là sâu không lường được.</p><p>Trên thực tế, mảnh cương vực đó vô cùng đáng sợ và kinh khủng, trước giờ không ai là không biết.</p><p>Từ xưa tới này, từng cường giả một tiến vào nhưng đa phần không ai trở về, trong đó bao gồm rất nhiều lão Giáo chủ, đều là những hạng người công tham tạo hóa cả.</p><p>\"Tiền bối, như thế thì có làm khó người khác quá không? Nơi đó đã nguy hiểm như vậy, mà chúng ta cũng chưa hề đạt tới Thiên Thần cảnh nữa, cứ đi như vậy thì chẳng phải là chịu chết à?\" Ninh Xuyên nói ra suy nghĩ của mình.</p><p>\"Tuy rằng chết không ít cường giả thế nhưng cũng có một vài người đi ra được, hẳn các ngươi cũng biết chuyện này.\" Một vị trung niên trên đoạn nhai tiếp lời.</p><p>Bên trong vùng Cấm khu kia, không phải đáng sợ nhất là gặp những sinh linh còn sống sót, mà là những vật chất vô cùng thần bí thì mới là thứ khiến người khác sợ hãi nhất, ví dụ như cục bùn vàng chỉ trong nháy mắt là có thể hòa tan một vị Giáo chủ, một giọt nước kỳ dị với muôn màu muôn vẻ có thể giết chết chí cường giả, một cành cỏ khô bình thường lại có thể phát ra kiếm khí tuyệt thế chém lìa ngôi sao...</p><p>Dù là Giáo chủ đi vào thì chín phần mười đều chết bởi những vật chất như vầy, chứ không phải là từ trong tay những sinh linh còn sống sót kia.</p><p>\"Bản thân mạnh mẽ hay không thì cũng không phải là vấn đề mấu chốt cho sự sống sót, bởi vì có một vài thứ dù là Giáo chủ thì cũng không cách nào chống lại được.\"</p><p>Ý tứ rất rõ ràng, tu vi cao hay thấp cũng không hề có tính quyết định trong vùng Cấm khu này, bởi vì nhân tố nguy hiểm kia quá ghê gớm, dựa vào tu vi của Giáo chủ mà cũng không cách nào ngăn nổi.</p><p>Vì vậy, theo một ý nghĩa nào đó, chí tôn trẻ tuổi của đời này cùng với những lão tiền bối Giáo chủ cũng tựa như bước lên một con đường ngang ngửa nhau.</p><p>Mà nếu càng hiểu rõ tình hình thì càng khiến người khác sợ hãi hơn, như vậy có thể biết được hoàn cảnh hiểm ác tới cỡ nào rồi. Nguy cơ trùng trùng, hơi tí sẽ đánh mất mạng sống của bản thân.</p><p>\"Tiền bối, việc này cũng có chút quá đáng, rõ ràng là bắt chúng ta đi chịu chết mà. Ta biết rằng, thiên địa này có thể sẽ bị phong tỏa, sẽ xuất hiện chiến loạn, các vị tiền bối làm như thế sẽ chưa chắc là bồi dưỡng ra cao thủ mà là đang tiêu hoa rất nhiều anh tài.\" Thạch Hạo nói.</p><p>Trên đoạn nhai, trong hỗn độn, ba người nở nụ cười chỉ là có chút thê lương buồn bã, trên gương mặt cứng nhắc hiếm thấy biểu tình ấy lại chợt lóe lên chút tâm tình.</p><p>\"Ngươi cũng hiểu không ít đó chứ, quả thật sau này chắc chắn sẽ phong tỏa khắp nơi, nhân gian sẽ loạn, đó là một đại kiếp nạn không cách nào tưởng tượng nổi!\"</p><p>Tiếp đó, hắn khẽ thở dài một hơi đồng thời trên đoạn nhai từ từ mơ hồ đi, ba người tựa như chìm vào trong tâm tình bi quan nào đó.</p><p>\"Các ngươi không biết rằng, nếu như cuộc chiến đó diễn ra thì nó sẽ tàn khốc tới cỡ nào, một nhóm sinh linh ở trên một kỷ nguyên trước mạnh mẽ là thế nhưng đều bị tiêu diệt toàn bộ, huống chi là đời này.\"</p><p>Bọn họ không hề giấu giếm nữa, nói toàn bộ những sự thật đầy tàn khốc và chẳng hề có chút hi vọng nào này.</p><p>\"Trong mắt của chúng ta, dù cho có bồi dưỡng ra cả vạn con sâu thì cũng không bằng tạo ra được một con rồng!\"</p><p>Lời nói thẳng thừng mang theo mùi máu tanh, rõ ràng đều nói hết cho hai người bọn hắn biết, bọn họ muốn đào tạo nên cao thủ vô thượng thì chắc chắn sẽ không dừng lại ở mức gọi là bồi dưỡng ra một nhóm nhân kiệt.</p><p>Tiến vào thư viện Thiên Thần thì chắc chắn phải có máu tanh, chuyện gì cũng có thể phát sinh, bọn họ cần phải là một nhân vật cái thế có thể xoay chuyển được chiến cuộc, không thể dùng thủ đoạn bồi dưỡng bình thường để hình dung được.</p><p>Bởi vì, dựa theo thất bại của người ở hơn kỷ nguyên trước, ngay cả Tiên cũng chết trận đã khiến người người tuyệt vọng, sức mạnh tầm thường không cách nào có thể chống lại địch thủ được, chỉ có thoát khỏi, chỉ có vang dội cổ kim và trở thành cường giả mạnh nhất thì mới có thể chiến đấu!</p><p>Thạch Hạo, Ninh Xuyên đều là người phi phàm, không cần nói rõ thì cả hai cũng đã hiểu mọi chuyện rồi.</p><p>Thế gian này không hề thiếu thiên tài, thư viện Thiên Thần lại cần chính là \"biến số\", là chí tôn không thể tính toán theo lẽ thường được.</p><p>Đối mặt với tương lai thì đây là vẻ bi quan thế nào chứ?</p><p>\"Những cổ giới khác đã tuyển chọn ra sao rồi?\" Ninh Xuyên hỏi, hắn có xuất thân bất phàm cho nên sẽ không để mình chìm đắm trong tuyệt cảnh, chỉ cần để hắn từ từ trưởng thành thì chắc chắn sẽ ngạo thị thiên hạ.</p><p>\"Cửu Thiên thập Địa, toàn bộ các cổ giới đều có tiêu chuẩn tuyển chọn nhân kiệt rất nghiêm ngặt, thậm chí một số nơi còn tàn khốc hơn cả đây.\" Người trên đoạn nhai kia nói ra một đáp án.</p><p>Chính xác, đối với ba ngàn đạo châu này, bọn họ đã mở rộng tiêu chuẩn rồi.</p><p>\"Dù sao thì nơi đây có di tích chiến trường, con đường bị phong ấn vô cùng dị thường nên đã tạo nên một ảnh hưởng rất sâu xa, dẫn tới việc sinh ra nhân kiệt không nhiều, chính vì thế cần phải mở rộng tiêu chuẩn một chút.\" Người còn lại bổ sung.</p><p>\"Ta cảm thấy cũng chẳng hề có chút tình người gì cả, đi khu không người một chuyến mà lại chẳng hề dựa vào thực lực, thay vào đó lai đặt ở vận may nhiều hơn, nếu cứ để cho một vài kỳ tài bỏ mạng thì chẳng đáng chút nào!\" Ninh Xuyên nói.</p><p>Nếu như đây là một cái đầm lây khi bước vô chắc chắn phải chết, thì hắn tuyệt không đặt chân vào.</p><p>\"Chúng ta sẽ không ép các ngươi đi chịu chết đâu, có một con đường rất cổ và rất thê lương dẫn tới một tòa thành nơi sâu trong vùng Cấm khu đó, dù sao thì vẫn tính là hơi an toàn, các ngươi có thể dựa vào con đường này để tuyển chọn.\" Một trong ba người nói.</p><p>\"Tại sao phải dùng con đường này để làm thử thách?\" Ninh Xuyên hỏi tiếp.</p><p>\"Bởi vì muốn để các ngươi nhận thức được, ngày sau sẽ đáng sợ và hung hiểm tới cỡ nào, những vật chất trong vùng Cấm khu đó tương lai sau này sẽ xuất hiện trong cuộc chiến kia.\" Một người khác lên tiếng.</p><p>Cái gì?!</p><p>Những lời này làm cho Ninh Xuyên, và kể cả Thạch Hạo đều chấn kinh, vô cùng giật mình.</p><p>\"Được rồi, có muốn đi hay không thì đều do các ngươi quyết định, trong cửu Thiên thập Địa này cũng không hề thiếu thiên tài, trong các cổ giới khác đã có không ít chí tôn trẻ tuổi đã thông qua thử thách cả.\"</p><p>\"Được rồi, ta sẽ đi vào trong vùng gọi là Cấm khu kia, sẽ xem thử nó có thứ gì.\" Thạch Hạo gật đầu đồng ý.</p><p>Bởi vì, trong lòng hắn có rất nhiều nghi vấn, ví như Liễu Thần, như Biên Hoang, như Minh ước của Thái cổ... tất cả đều cần hắn đi tìm đáp án.</p><p>Hắn từng hỏi ba người kia, kết quả chỉ nhận được một hồi im lặng, sau đó là nói tự mình đi tìm hiểu.</p><p>\"Tiến vào thư viện Thiên Thần thì sẽ được bồi dưỡng như thế nào?\" Ninh Xuyên hỏi.</p><p>\"Có các loại điển tịch, bảo thuật chí tôn, thậm chí có những bản chép tay của Trường Sinh giả, càng có những động phủ mà Tiên gia dùng để bế quan, có những pháp môn tu hành không thuộc về kỷ nguyên này, có thể luận bàn với những hậu nhân của Chân Tiên!\"</p><p>Vừa mở miệng thì đã nói ra vô số chỗ tốt như vậy, mỗi một loại đều khiến người khác thay đổi sắc mặt, tất cả đều là tạo hóa tuyệt thế.</p><p>Cách đó không xa, trên dung nhan của cô gái với cặp mắt xanh lam kia lộ ý cười rồi nháy mắt với Thạch Hạo, nói: \"Có tiên tử chân chính nè, có thể bắt mang về làm ấm giường nè.\"</p><p>Thạch Hạo làm bộ lùng túng, Hỏa Linh Nhi thì lại véo hắn một cái rõ đau.</p><p>\"Ta khuyên ngươi một câu, không muốn bị người khác đánh tới mức chạy trối chết thì khi tiến vào thư viện Thiên Thần nên an phận một chút.\" Cô gái lanh lùng như băng kia mở miệng nhắc nhở.</p><p>Thạch Hạo trừng mắt nhìn sang, nói: \"Nếu không, hai chúng ta thử luận bàn đi, để ta xem có thể bắt hai người các ngươi, kẻ trải giường người rót nước hay không.\"</p><p>Trên đoạn nhai, ba vị trung niên kia ngồi trong làn sương mù đều yên lặng đầy chứng nhắc.</p><p>Trên chiến thuyền tử kim, ba thanh niên còn lại thì lộ vẻ khác thường, còn hai cô gái kia thì liếc nhìn Thạch Hạo với biểu hiện hoàn toàn khác nhau, cô gái với cặp mắt xanh lam thì cười nhẹ tựa như gió xuân bay lượn, còn cô gái với khí chất lạnh như băng kia thì lại như một cây mai trong cơn đông đầy khắc nghiệt, nàng không ngừng nhìn chằm chằm Thạch Hạo, tựa như muốn đóng băng hắn ngay tại đó.</p><p>\"Hiện giờ các ngươi đi chuẩn bị đi.\" Trên đoạn nhai, một vị trung niên mở miệng nói.</p><p>\"Chúng ta sẽ đưa các ngươi rời đi.\" Trên chiến thuyền tử kim, ba nam hai nữ chia làm hai nhóm, ba nam thì đưa Ninh Xuyên rời khỏi còn hai nữ thì thuộc nhóm Thạch Hạo.</p><p>Hiển nhiên, bọn họ biết Lục Quan vương có ân oán với Hoang, nên cũng không muốn hai người chém giết kẻ sống người chết.</p><p>Sau khi rời đi, bên trên một chiếc xe bạc thì hai cô gái này đều nhìn chằm chằm Thạch Hạo.</p><p>\"Tại sao hai người lại đưa tiễn ta thế, lẽ nào muốn luận bàn à, nói trước nghe, nếu muốn bưng trà rót nước trải giường cho ta thì cũng không cần cố ý giả thua làm gì, bởi vì các ngươi chẳng hề có cơ hội thắng.\" Thạch Hạo nói.</p><p>Hắn nhìn ra được, hai cô gái này muốn trên đường này sẽ ra tay với hắn, cho nên hắn nói ra suy nghĩ mình.</p><p>\"Tu ra ba luồng tiên khí thì đã cho rằng mình rất ghê gớm rồi à, mọi thủ đoạn ở trước mặt Tiên gia đều có thể tan rã cả.\" Thiếu nữ với dung mạo khuynh quốc, khi tức lạnh lẽo nói.</p><p>\"Là con cháu của Tiên nhân hay là một vị tiên tử chính cống đây?\" Thạch Hạo quan sát nàng rồi lộ vẻ vui mừng, nói: \"Ta cũng không hề bắt được một người mập mạp như kia, cảm ơn đã thỏa mãn nguyện ước của ta!\"</p><p>Mày ngài của cô gái này dựng thẳng, vẻ Tiên đạo đều lộ hết, sương trắng ngập tràn, vẻ lạnh lẽo càng tăng mạnh, tựa như là Quảng Hàn tiên tử giáng thế vậy.</p><p>Còn cô gái với cặp mắt xanh lam thì cười ha hả, chăng hề để ý tới hình tượng bản thân gì cả, nói: \"Tiên tử yêu kiều thiết tha là thế mà ngươi lại gắn họ cái danh mập mạp à?\"</p><p>\"Không được động thủ.\" Trên cao truyền tới lời nói của ba vị đại Chí tôn.</p><p>\"Hì hì, nếu ngươi không thể tiến vào thư viện Thiên Thần thì có thể bỏ qua, nhưng nếu đi vào thì chắc chắn sẽ có trò hay để xem rồi, cửu Thiên thập Địa, anh tài vô số, có rất nhiều thứ để chơi đùa, ta chờ ngươi.\" Thiếu nữ với con mắt xanh lam nói.</p><p>Trên đoạn nhai, ba người trung niên thở dài.</p><p>\"Ba ngàn đạo châu này có chút yếu, tuy rằng có vài hạt giống tài năng xuất chúng, thế nhưng lại quá ít, không cách nào so sánh được với những cổ giới khác.\"</p><p>\"Vậy thì cũng ta nên mở rộng điều kiện thêm chút nữa, không nhất định tu ra tiên khí thì mới đủ tư cách, từ cổ chí kim cũng có không ít chí tôn trưởng thành muộn, hơn mấy trăm ngàn năm sau mới bắt đầu tỏa hào quang sáng chói.\"</p><p>\"Vây cũng được, sẽ không hạn chế cao thủ trẻ tuổi, chỉ cần bọn họ có thể tới tòa cổ thành kia thì sẽ có tư cách rời khỏi giới này, tiến vào thư viện Thiên Thần.\"</p><p>Ba người đưa ra quyết định này.</p><p>Bên trên chiến thuyền màu bạc, Hỏa Linh Nhi lo được lo mất, không hề muốn Thạch Hạo rời đi, bởi vì con đường kia quá gian nguy, cửu tử nhất sinh, mà nàng thì không cách nào đi bên cạnh được.</p><p>Cặp mắt của nàng đỏ bừng hỏi Thạch Hạo: \"Hiện giờ anh muốn đi đâu, sẽ chuẩn bị những gì?\"</p><p>\"Thành hôn!\"</p><p>========================</p>", "images": {}, "success": true}