{"id": 1042, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1042", "title": "Chương 1042: Thành Hôn (Thượng)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1042: Thành Hôn (Thượng)</h1><p>Hỏa Linh Nhi thấy Thạch Hạo cười toe toét nói ra hai chữ \"thành hôn\" thì sắc mặt ửng hồng rồi lườm hắn một cái, nàng luôn cảm thấy tên quỷ này càng ngày càng lấn tới.</p><p>Thế nhưng khi nghĩ tới tương lai chuẩn bị chia cách thì nàng chỉ nhẹ thở dài chứ không hề nói thêm hay phản bác gì cả, trong mắt chợt rưng rưng.</p><p>Lại muốn chia ly rồi, mà lần này Thạch Hạo đi càng xa hơn, là muốn tới nơi sâu nhất trong Cấm khu, rời khỏi ba ngàn châu, chuyến đi này là cửu tử nhất sinh.</p><p>Mà sau này nếu như còn sống thì Thạch Hạo lại sẽ rời khỏi thế giới này, sẽ đi vực ngoại, lần từ biệt ấy cũng không biết cần bao nhiêu năm mới có thể gặp lại.</p><p>Suy nghĩ tới những việc này thì Hỏa Linh Nhi cảm thấy buồn lo, nàng cảm thấy lần từ biệt này có thể là rất rất lâu, không biết có thể gặp lại được nữa hay không.</p><p>\"Anh phải cẩn thận đó!\" Nàng nhẹ giọng và cũng đầy mạnh mẽ nói.</p><p>Bởi vì, bên trong Cấm khu rất nguy hiểm, dù là Giáo chủ tiến vào cũng có thể sẽ bỏ mạng chứ đừng nói đám người Thạch Hạo. Đây là một con đường sinh tử, một khi bước lên thì không thể quay lại được, sống hay chết rất khó mà nói.</p><p>\"Yên tâm đi, không người nào có thể giết anh được đâu, nhưng mà anh cũng rất hồi hộp mong chờ Cấm khu đó, không chừng sẽ có một vài tiên cầm thụy thú sinh sống, tới lúc đó anh sẽ bắt một con về làm thú cưỡi cho em.\" Thạch Hạo cười nói.</p><p>Hắn luôn luôn lạc quan và cũng tràn đầy tự tin, cũng không hề để những mối nguy hiểm của con đường ở phía trước trong lòng.</p><p>Cô gái với cặp mắt màu lam nở nụ cười, da mặt nàng cũng chẳng hề mỏng chút nào, lúc này cười hì hì nói: \"Phải tặng ta một con nữa đó.\"</p><p>\"Đó là quà cho vợ của ta, ngươi cũng muốn á?\" Thạch Hạo hùng hổ hỏi.</p><p>\"Nhóc họ Thạch kia, ngươi đắc tội với tỷ tỷ như vậy không sợ sau khi tiến vào Thư viện Thiên Tiên thì tỷ tỷ sẽ nhờ người xử lý ngươi hay sao?\" Thiếu nữ mắt lam nói.</p><p>\"Cứ việc mời gọi, ta dẹp loạn từng người!\" Thạch Hạo cười ha hả nói.</p><p>\"Được, ngươi cứ ngông nghênh hùng hổ đi, tới lúc đó ta sẽ tiếp đãi ngươi thật đặc biệt, sẽ giới thiệu mấy vị tỷ muội xinh đẹp tới chăm sóc!\" Cô gái mắt lam nở nụ cười, thế nhưng cũng không hề thấy chút vẻ lẳng lơ gì cả.</p><p>\"Thích vậy sao, đám tỷ muội đó có lai lịch như thế nào vậy?\" Thạch Hạo cười ha ha không thôi.</p><p>\"Có Hoàng nữ, có hậu đại của Trường Sinh giả, còn có tiên tử thật sự, chỉ sợ tới lúc đó ngươi sẽ bỏ chạy không dám để các nàng chăm sóc mà thôi.\" Cô gái mắt lam cười hì hì.</p><p>\"Hắn trốn không được đâu, chắc chắn sẽ bị trấn áp ngay lập tức.\" Cô gái lạnh như băng xen lời.</p><p>\"Được rồi, các ngươi cứ ngồi đợi để chào đón ta đi, ta tất nhiên sẽ tiến vào Thư viện Thiên Thần và sẽ cố gắng hưởng thụ sự hầu hạ của các ngươi.\" Thạch Hạo cười nói.</p><p>Vị mỹ nhân lạnh như băng kia trừng hắn, còn thiếu nữ mắt lam vẫn cười hi hi, nói: \"Lại còn ba xạo, tới lúc đó đừng có khóc đấy nhé.\"</p><p>Rất nhanh, bọn họ đã rời khỏi Trung châu, theo như yêu cầu của Thạch Hạo thì sau khi vượt qua mấy trăm châu thì chiến thuyền bạc liền ngừng lại.</p><p>\"Thư viện Thiên Thần!\" Thạch Hạo vung tay rồi mang theo Hỏa Linh Nhi nhảy khỏi chiến thuyền.</p><p>\"Giờ chúng ta đi đâu?\" Hỏa Linh Nhi hỏi, vừa nãy thấy Thạch Hạo đấu võ mồm với hai nữ kia thì nàng chỉ đứng cười chứ không hề nói gì cả.</p><p>\"Đi Ma châu, gặp ông nội của anh.\"</p><p>Ma châu, là nơi xảy ra chiến loạn rất nhiều lần, ở thời thượng cổ đã sản sinh ra rất nhiều ma đầu mạnh mẽ, cho nên châu này mới được đặt tên như vậy.</p><p>Trên thực tế, nghe đồn nơi đây có di tích của kỷ nguyên Tiên cổ, từng là nơi đại chiến vô cùng thê thảm, trong lòng đất có những thi hài của ma, còn có cả sát khí.</p><p>Núi lửa liên miên, dung nham đỏ au cuồn cuộn chảy.</p><p>Đây chính là lần đầu tiên Thạch Hạo dẫn người khác tới nơi đây, và cũng là lần đầu tiên dẫn một cô gái tới ra mắt tổ phụ mình.</p><p>Thập ngũ gia sớm đã cảm ứng được nên từ trong một miệng núi lửa bay vút ra ngoài, hắn với thân hình cao lớn đầy oai vệ, hiện giờ tinh lực dồi dào, da màu cổ đồng lấp lánh hào quang, vẻ ngoài trông như người ba bốn mươi tuổi mà thôi.</p><p>\"Hạo nhi!\"</p><p>\"Ông nội!\"</p><p>Tuy mới gặp nhau không lâu thế nhưng khi lần nữa gặp lại thì tổ tôn hai người rất là vui mừng.</p><p>\"Đứa bé này là ai, lẽ nào là...?\" Thập ngũ gia nhìn Hỏa Linh Nhi rồi nở nụ cười ha ha.</p><p>\"Ông, đây là vợ con, lần này tới là muốn ra mắt với ông đó.\" Da mặt của Thạch Hạo vẫn luôn luôn dày, dù cho nói những lời này thì cũng chẳng hề đỏ mặt chớp mắt gì cả.</p><p>Hỏa Linh Nhi thì lại khác, có loại giới thiệu như vầy à, đây là lần đầu tiên ra mắt với Thập ngũ gia nên khiến mặt mày của nàng đỏ bừng.</p><p>\"Cô bé này rất được, mặc khác, chỉ cần con thích là ông không ý kiến!\" Thập ngũ gia cười nói đầy vui vẻ.</p><p>\"Cháu chào Thập ngũ gia!\" Hỏa Linh Nhi cẩn thận thi lễ, lúc ở hạ giới thì nàng từng nghe qua đại danh của Thập ngũ gia, càng biết người này từng đại náo Hoàng đô, trấn áp tứ phương cũng chỉ vì tôn nhi của mình.</p><p>Đối với ông lão này thì nàng vô cùng kính nể.</p><p>\"Con gái của Hỏa hoàng?\" Sau khi Đại ma thần nghe được lai lịch của nàng thì bắt đầu cười ha hả, nếu nói tới Hỏa hoàng ở hạ giới thì đây chính là một người kiệt xuất, siêu phàm nhập thánh.</p><p>Thập ngũ gia tự nhiên đã gặp Hỏa hoàng, khi nhìn thấy con gái của hắn thì lại càng hài lòng hơn, ngoại trừ bội phục Hỏa hoàng ra thì bọn họ còn cùng từ hạ giới lên, đều là hậu duệ tội huyết.</p><p>\"Không cần nhiều lời, chúng ta là người một nhà cả!\" Thập ngũ gia cười đầy thoải mái, vô cùng cao hứng.</p><p>Đại ma thần vui vẻ vỗ mạnh bả vai của Thạch Hạo, nói hắn chuẩn bị những nguyên liệu để nấu ăn và cùng một ít rượu ngon, hôm nay không say không nghỉ.</p><p>Lần trước khi rời đi, Thạch Hạo đã để lại không ít thịt Thiên Thần cho Thập ngũ gia, ví như Giao, Long Tước, hoàng kim Hạc... và còn một ít thánh tửu nữa.</p><p>Thời gian không lâu sau, hoàng kim Hạc đã được hầm nhừ trong đỉnh, cánh Long Tước cũng đã được nướng vàng ươm trên bếp lửa, còn có hương thơm của thánh dược tửu phiêu lãng!</p><p>\"Hôm nay, ta sẽ chủ trì hôn lễ cho hai con, thế nào hả?\" Sau khi hơi ngà ngà cơn men thì Thập ngũ gia nói thế.</p><p>Lập tức, Hỏa Linh Nhi cúi đầu, việc này quá nhanh, tuy rằng trong lòng có chút buồn lo vì phải từ biệt, thế nhưng khi đề cập tới vấn đề này thì vẫn thấy có gì đó đột ngột.</p><p>\"Ông, có chuyện con vẫn chưa nói cho ông biết, con sắp bước lên một con đường tu hành rất đặc biệt, sẽ rời khỏi nơi này rất là lâu, cũng chẳng biết tương lai sẽ ra sao, lúc này cũng không thích hợp để nói về tư tình nhi nữ.\" Thạch Hạo nói.</p><p>Hắn bí mật truyền âm nói cho tổ phụ biết, con đường kia rất nguy hiểm, sống chết khó đoán, sự ly biệt sắp tới cho nên hắn không muốn làm gì có lỗi với Hỏa Linh Nhi, lỡ đâu không trở về được thì sẽ ra sao?</p><p>\"Con đi vào nơi sâu Cấm khu à?\" Đại ma thần nhíu mày, thật sự không nỡ để đứa tôn nhi này đi vào đó, bầu không khí trở nên nặng nề.</p><p>Vẻ lúng túng của Hỏa Linh Nhi liền biến mất, thay vào đó là vẻ mất mát, cứ như thế mà ly biệt ư? Con đường phía trước rất mênh mông, năm nào thì mới có thể gặp lại nhau?</p><p>Thập ngũ gia là người hiểu chuyện cho nên cũng không hề ngăn cản tôn nhi mình, đó là con đường của hắn, càng không thể tùy ý chủ trì hôn lễ được, bởi vì lỡ đâu tôn nhi mình gặp ra chuyện ngoài ý muốn nào đó, chẳng phải sẽ làm hại tới thiếu nữ trước mặt này hay sao?</p><p>Thạch Hạo ở đây hai ngày với tổ phụ mình rồi sau đó lên đường.</p><p>Hỏa Linh Nhi thở dài, trong lòng đầy u sầu.</p><p>\"E muốn đi đâu, anh sẽ đưa e đi!\" Thạch Hạo thu hồi lại dáng vẻ cười cượt lại, thay vào đó vẻ nghiêm túc, bởi vì hắn sắp lên đường rồi.</p><p>\"Anh lại đi rồi, ở thượng giới này, trong thế gian mênh mông này, chỉ có mỗi phụ thân và anh là người quan trọng nhất với em, giờ anh lại muôn đi.\" Hỏa Linh Nhi thẫn thờ, trên gương mặt mang theo đau thương.</p><p>Nàng tới từ hạ giới, giờ không còn là công chúa của một nước nữa, những năm vừa qua nàng đều sống trong Hỏa Tang lâm, mặc những bộ áo quần nhếch nhác, yên lặng chờ đợi hắn quay lại, hoàn toàn không hề hòa hợp gì với cả thế giới này.</p><p>Giờ, một người quan trọng nhất phải rời đi, nên nàng vô cùng đau buồn.</p><p>\"Nếu như anh còn sống, nhất đính sẽ quay lại tìm em!\" Thạch Hạo nói.</p><p>\"Nhiều người nói, sau này, thiên hạ sẽ đại loại, thật không?\" Hỏa Linh Nhi nhìn hắn.</p><p>Nếu có một ngày trời long đất lở, chiến loạn bao phủ cả nhân gian, cả hai không thể gặp lại nhau, tới lúc đó hai người sẽ ở phương nào?</p><p>\"Nếu có một ngày như vậy thì dù anh ở đâu cũng sẽ quay lại bảo vệ em!\" Thạch Hạo dứt khoát nói.</p><p>\"Em chỉ cần anh bình an là tốt rồi.\" Hỏa Linh Nhi rưng rưng giọt lệ nói, nàng rất cô đơn khi ở thượng giới này, không hề mong muốn người quan trọng đối với mình rời đi.</p><p>\"Anh sẽ trở lại, không một ai có thể giết anh đâu!\" Thạch Hạo nói.</p><p>Hắn muốn mang Hỏa Linh Nhi đi chu du thiên hạ, hỏi nàng muốn đi nơi nào?</p><p>Hỏa Linh Nhi trầm mặc thất thần, đi nơi nào, đâu là nhà?</p><p>Thạch Hạo mang theo nàng về hướng Tội châu, đi tới nơi ẩn cư của Hỏa hoàng, hắn muốn ở đây chờ Hỏa hoàng trở về.</p><p>Nhưng, Hỏa Linh Nhi lắc đầu, trong mắt đầy hơi nước, ngược lại nàng rất muốn cùng hắn đi vào nơi sâu trong khu vực không người kia.</p><p>\"Quá nguy hiểm, anh không yên lòng khi để e bước lên con đường này.\" Thạch Hạo không đáp ứng.</p><p>\"Cứ ở đây đi, Hỏa hoàng sớm muộn gì cũng sẽ trở về, hãy đi cùng với người.\" Thạch Hạo nói, rồi nhìn về phía Sói con: \"Cố gắng tu hành, bảo vệ Linh nhi cho thật tốt đó.\"</p><p>Thạch Hạo dừng chân hai ngày ở đây rồi sau đó lên đường.</p><p>\"Đưa em về lại khu Hỏa Tang lâm đi, em muốn ẩn cư ở đó.\" Đột nhiên Hỏa Linh Nhi mở miệng, nàng muốn trở lại trong khu rừng Hỏa Tang đầy yên tĩnh đó.</p><p>Trong lòng Thạch Hạo chấn động, dâng lên một cảm khác khó tả.</p><p>Dâu lửa nở hoa, đâu đâu cũng là màu đỏ đậm.</p><p>Lại tới nơi này, Hỏa Tang thụ lắc lư theo từng làn gió mát lùa khắp núi đồi, từng cánh hoa tựa như là những miếng kim cương đỏ không ngừng phấp phới, hương thơm lan tràn.</p><p>Trong rừng, từ cánh hoa đỏ rực lấp lánh tựa như ánh chiều lấp ló.</p><p>\"E rất thích nơi này!\" Hỏa Linh Nhi thì thầm rồi nhìn về những cây cổ thụ đỏ rực, xa xa là những thôn nữ đang hái dâu, trái tim của nàng tựa như yên tĩnh trở lại.</p><p>Bởi vì, nơi đây có những ký ước cũ, còn có hi vọng, đã từng chờ đợi một người ở nơi này, lại có thể giúp cho tâm tình của một người trở nên yên tĩnh và đầy thỏa mãn.</p><p>Chính xác, nơi rời khỏi nơi này không lâu thì nàng đã trở lại rồi.</p><p>Nếu so lần này với lần trước thì con đường lần này càng không biết gì cả, chuyến này của Thạch Hạo khó đoán sống chết, dù cho có sống thì cũng sẽ phải rời khỏi thế giới này.</p><p>Hỏa Linh Nhi thất vọng, trong lòng vô cùng hoang mang.</p><p>Nếu gặp lại, không biết sẽ phải mất bao nhiêu năm, mà lúc đó, toàn bộ thiên hạ rất có thể đã đại loạn, khói lửa khắp nơi, có thể tương phùng ư?</p><p>Cuộc đoàn tụ lần này coi như là rất vui rồi, nàng cảm ơn trời xanh đã che trở, mà lần sau hơn nửa rất là xa vời.</p><p>Nàng biết, anh tài khắp thiên địa này trong tương lai sẽ héo tàn, máu nhuộm non sông, trong những năm tháng diễn ra cuộc chiến tranh kia thì sẽ không hề hay biết, Thạch Hạo khó có thể trở lại, hắn sẽ phải đi chinh chiến.</p><p>Sắp sửa ly biệt, Thạch Hạo yên lặng ngắm nhìn nàng, không biết nói gì cho tốt.</p><p>\"Dâu lửa nở hoa, một năm rồi lại một năm, em sẽ luôn ở đây chờ anh trở lại.\" Hỏa Linh Nhi nhìn chằm chằm hắn.</p><p>Nghe được lời nói của nàng, nhìn được ánh mắt của nàng khiến lòng Thạch Hạo bồi hồi, lúc này chợt cảm thấy chua xót, con mắt của hắn tưa như hơi cay.</p><p>=========================================</p>", "images": {}, "success": true}