{"id": 1052, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1052", "title": "Chương 1052: Một Tòa Thành!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1052: Một Tòa Thành!</h1><p>Đây là một mảnh bình nguyên, tuy rằng vẫn có cổ mộc thế nhưng lại rất thưa thớt, mặt đất khô cằn chẳng hề có ngọn núi vắt ngang nào, chính vì thế khi tòa thành này được đặt ở nơi này thì càng tăng thêm vẻ hùng hồn, khí thế nguy nga tráng lệ của mình.</p><p>Thạch Hạo ngơ ngác, thế là tìm thấy rồi?</p><p>Đây chính là nơi ký kết Minh ước Thái cổ ư, sự uy nghiêm, rộng lớn cùng với một luồng khí thế vô cùng to lớn.</p><p>Tới tòa thành này thì sẽ có nghĩa là đã tới gần Biên hoang, hoặc đây là khu vực ngoài cùng của Biên hoang?</p><p>Thạch Hạo cảm thấy hồi hộp, sắc mặt đầy phức tạp, đây là khu vực giao tranh từ hơn một kỷ nguyên trước tới giờ? Chắc chắn sẽ vô cùng kinh khủng.</p><p>Trong dòng sông lịch sử, nhất định có rất nhiều anh kiệt tuyệt đại bước qua nơi đây, có không ít người đã chôn xương bên dưới, những câu chuyện xưa xúc động lòng người đó đáng để đáng tưởng nhớ.</p><p>Những việc này có thể xa xôi lâu dài thế nhưng lại không thể nào tách rời khỏi hiện tại, bởi vì những kẻ địch kia vẫn còn, hoặc là những con cháu của đám địch này vẫn còn tồn tại trên thế gian.</p><p>Thậm chí, kẻ thù ban đầu khả năng vẫn còn sống!</p><p>Mà bọn họ đã từ bên kia Biên hoang tới nơi đây.</p><p>Thạch Hạo rất muốn biết đám người đó có hình thù ra sao, nói chính xác hơn là đám sinh linh đó, bởi vì hắn không chắc chắn bọn họ là người, dù cho có bên trong có lượng lớn hình dáng giống con người đi nữa.</p><p>Tuy rằng đã mộng về Tiên cổ thế nhưng hắn thấy vẫn còn quá ít, những sinh linh kia được khói xám che kín, chỉ có thể thấy được những móng vuốt, vảy lông mà thôi, còn hình bóng thì chỉ lóe qua đôi chút.</p><p>\"Lại gần tòa thành này xem sao, phải tra rõ đầu đuôi.\"</p><p>Trên vùng bình nguyên này, tuy rằng cổ mộc thưa thớt thế nhưng cũng có một số cao lớn vô cùng, mỗi cây phải cao tới mấy trăm trượng, tựa như là một ngọn núi nhỏ màu xanh lá vậy.</p><p>Khi tới gần thì trong tòa thành này có không ít người và vô cùng náo nhiệt, bởi vì những tiếng huyên náo không nhỏ từ xa truyền lại.</p><p>\"Hả?!\"</p><p>Rất nhanh thì Thạch Hạo nhìn thấy được một nhóm người từ trong thành lao về phía này.</p><p>Bị phát hiện ư? Ánh mắt của Thạch Hạo sâu lắng.</p><p>Cũng may là bọn họ nhằm về một hướng khác, cũng là một nhóm kỵ binh được cầm đầu bởi Thiên Thần rất mạnh mẽ, nơi đây cao thủ san sát.</p><p>Việc làm hắn vui mừng nhất chính là, sau khi nhìn vào trong thành thì cũng không thiếu những người có tu vi thấp, thậm chí có cả Tôn giả.</p><p>Trong một tòa thành trì kỳ lạ như vầy thì những người có thực lực như thế quả thật là hiếm thấy.</p><p>Bởi vì, trong tưởng tượng của Thạch Hạo, bất luận những tòa thành nào bị chiếm đóng dù cho có nằm trong tay của người thượng giới thì chắc chắn phải có lượng lớn cường giả mới đúng, bất cứ người có thực lực yếu ớt cũng rất khó sống sót ở đây.</p><p>Sau đó, hắn nhìn thấy một người, Ma nữ!</p><p>Nàng đang ở trong thành, vẫn nhí nhảnh như trước, vẫn xinh đẹp tới lạ thường, hơn nữa lại vô cùng thích thú dạo bước trong thành, chẳng hề có chút căng thẳng gì cả.</p><p>Thạch Hạo ngạc nhiên, kẻ ranh ma này sao có thể trà trộn vào trong được? Hơn nữa điệu bộ rất là thảnh thơi, chẳng có chút lo lắng gì.</p><p>Và quan trọng nhất chính là, làm sao nàng lại có thể chạy tới trước cả hắn?</p><p>Nơi đây cách cửa thành cũng không phải rất xa nên Thạch Hạo có thể thấy rõ mọi việc bên trong, người người không ít, chủng tộc cũng rất nhiều, nhân vật cực kỳ mạnh chẳng thiếu, và người nhỏ yếu vẫn có thể tìm được.</p><p>Rất nhanh, Ma nữ kinh ngạc xoay người nhìn về hướng này, tiếp đó là lắc lắc eo thon, gót sen duỗi thẳng hướng về đây.</p><p>Thạch Hạo dọc theo đường cũ hòng rời khỏi nơi đây.</p><p>Nhưng, Ma nữ lại truyền âm, nói: \"Nhóc con, chớ có lảng tránh, ta thấy ngươi rồi đó.\"</p><p>Thạch Hạo kinh ngạc rồi sau đó dừng lại, và rồi nhìn chằm chằm Ma nữ đã ra khỏi thành và đang từ từ tới đây.</p><p>\"Nè nè nè, chưa thấy chị bao giờ hả, ngây ngốc gì đó, cứ y như khúc gỗ thế.\" Ma nữ vô cùng quyến rũ thế nhưng miệng lưỡi lại vô cùng sắc bén, không khi nào là miệng mồm cả.</p><p>\"Ngươi đã theo địch?\" Thạch Hạo hỏi, đương nhiên chính hắn cũng không thể nào tin được, mà trong giây lát hắn chợt nhận ra, bản thân đã xới tung tùng phéo lên cả, mà tòa thành trì này chắc chắn không giống với trong tưởng tượng của hắn.</p><p>\"Ngươi nói bậy bạ gì thế hả, không hiểu ra à, tự nhìn lại bản thân đi.\" Ma nữ chế nhạo.</p><p>Thạch Hạo hiểu rõ, tòa thành này chưa hề bị đánh hạ.</p><p>\"Sao ngươi lại tới trước cả ta thế?\" Thạch Hạo truy hỏi.</p><p>\"Chàng trai, ngươi có ý gì hả?\" Ma nữ lườm đầy bất mãn, mang theo vẻ khiêu khích cùng với cười cười, nói: \"Có phải cảm thấy mình rất kém cỏi chứ gì, tu ra ba luồng tiên khí thế thế nhưng lại rớt ở sau cả ta? Không phục chứ gì, đây chính là sự thật, chàng trai, ngươi còn kém lắm.\"</p><p>Thạch Hạo bị nàng chế nhạo cả buổi mà chẳng biết nói gì cả, quả thật hắn có ý nghĩ này, hắn cảm thấy mình rất mạnh và tốc độ đã cực kỳ nhanh, thế nhưng vẫn đứng ở phía sau.</p><p>\"Hà hà, sao không còn hả hê nữa, có phải cảm thấy chênh lệnh giữa ta với ngươi rất xa chứ gì, nhóc con, cố gắng lên.\" Ma nữ tựa như bà cụ non an ủi hắn, sau khi nói xong lời cuối thì nhịn không được ôm bụng cười.</p><p>\"Ngươi có cách gì mà tới trước cả ta thế hả?\" Thạch Hạo không cam hỏi.</p><p>\"Ngươi quên Tam đại chí tôn rồi à, họ chỉ vung tay áo là có thể đem mọi người tới những nơi hoàn toàn khác nhau, ta đã được đưa tới trước cho nên phải hơn hẳn là đúng rồi.\" Ma nữ nói thẳng.</p><p>Thạch Hạo không tin, bởi vì Tam đại chí tôn nhiều lắm cũng đưa mọi người tới cỡ trăm vạn dặm là cùng, thế nhưng lộ trình trong mấy tháng này của hắn chắc chắc đã không biết bao nhiêu trăm vạn dặm rồi, khó mà đo đếm được.</p><p>Hắn cảm thấy, mình có thể đuổi kịp bất kỳ ai đang đi đầu, cho nên không hề tin lời nói của Ma nữ.</p><p>\"Thật không may, nơi ta được đưa tới lại có một truyền tống trận, và cứ thế đưa ta tới tòa thành trì này.\" Ma nữ tiếp tục giải thích.</p><p>Thạch Hạo không nói gì cả, quá không công bằng, hắn cửu tử nhất sinh, trên đường đi gặp không biết bao nhiêu hung hiểm thế nhưng Ma nữ lại chỉ cần một bước mà đã tới được nơi này, quá dễ dàng.</p><p>\"Làm sao ngươi phát hiện ra ta thế?\" Thạch Hạo hỏi, hắn tin chắc khả năng ẩn núp của mình rất mạnh, thế nhưng vẫn còn đang ở ngoài thành mà trong nháy mắt Ma nữ đã phát hiện ra hắn.</p><p>\"Bởi vì, ngươi quá yếu, nếu ta muốn tìm ngươi thì chỉ cần lật tay là có.\"</p><p>Thạch Hạo nghe được những lời này thì nghiến chặt răng, Ma nữ đang cố ý châm chọc khiến hắn bực tức.</p><p>\"Nói, đã xảy ra chuyện gì?\" Thạch Hạo vẻ mặt không hiền, dáng vẻ như muốn xuất thủ.</p><p>\"Trên người ngươi có một tòa tàn tháp, mà trên người ta lại có một viên minh châu, ngươi nên nhớ, hai thứ này có thể cảm ứng nhau.\" Ma nữ nói.</p><p>Thạch Hạo nghe thế thì thất vọng, tiểu Tháp đã rời đi rất lâu rồi, đã tiến vào cánh cửa Nguyên thủy cùng với Liễu Thần, giờ ở nơi nào, đi nơi nào, hoặc là đã tới tiền tuyến của chiến trường ư?</p><p>Hoặc là, cả hai đã siêu thoát, tiến vào vùng đất thần thánh nhất?</p><p>Thạch Hạo rất muốn gặp lại cả hai thế nhưng biết việc này không thực tế, ít nhất, hiện giờ hắn vẫn không có loại năng lực đó.</p><p>Rõ ràng, thạch châu siêu phàm trên người Ma nữ đã cảm ứng được Thạch Hạo, cho nên nàng mới biết hắn đã tới.</p><p>\"Lén lút ngoài thành làm gì thế hả, tại sao không dám vào trong?\" Ma nữ hỏi.</p><p>\"Ngươi có thể nói dễ nghe chút không được à, ta làm gì mà phải lén lút, người oai phong như anh đây mà ngươi không thấy ngại khi chê cười à, nói cho đúng đi.\" Thạch Hạo trừng nàng.</p><p>\"Một tên tham ăn, một kẻ trộm cướp!\" Ma nữ lẩm bẩm.</p><p>Tiếp đó thì Thạch Hạo biết được mọi chuyện từ nàng, tòa thành này rất đặc biệt thế nhưng cũng không phải là tòa thành khổng lồ mà bọn họ cần tìm.</p><p>Hắn chấn kinh tới ngây người, một tòa thành bao la hùng vĩ như vầy mà cũng không phải là nơi cần tìm?</p><p>\"Trong Cấm khu này có rất nhiều cổ thành như vậy à?\" Hắn khó mà lý giải được, vốn là khu không người thế nhưng tại sao lại có nhiều tòa thành như vậy.</p><p>\"Cũng không nhiều, ngược lại số lượng rất là ít.\" Ma nữ nói.</p><p>Nàng nói cho Thạch Hạo biết, tòa thành cổ chân chính kia sẽ to lớn hơn gấp trăm lần, dáng vẻ hùng vĩ, tựa như là một tòa thành Thiên đế, nó trấn áp ở khu vực biên giới.</p><p>\"Ngươi nên biết, từ xưa tới giờ vẫn có cao thủ tuyệt đại tiến vào tòa thành đó để thực hiện Minh ước của Thái cổ, mà bọn họ lại có những đệ tự, có những đời sau sinh sống trong khu vực này.\"</p><p>\"Ngươi nói là, tòa thành phía trước kia chính là nơi sinh sống của đời sau của các cao thủ tuyệt đại ấy?\"</p><p>\"Chính xác, người càng ngày càng nhiều thì từ từ sẽ tạo nên thành trì thôi.\"</p><p>Thạch Hạo bừng tỉnh, tòa thành trì này cũng có ý nghĩa rất quan trọng, hơn nữa nếu tìm tới được nơi đây thì rõ ràng, khoảng cách tới tòa thành khổng lồ kia không còn bao xa nữa.</p><p>\"Sao ngươi còn chưa rời đi?\" Thạch Hạo không rõ, nếu như Ma nữ đã tới nơi này thì hẳn phải đi tìm tòa thành khổng lồ chân chính kia mới đúng chứ.</p><p>Rất nhanh thì hắn nghe được một tin tức khá là giật mình, khu vực này có cơ duyên, nghe đồn có một quả trứng Kỳ lân.</p><p>\"Kỳ lân thuần huyết?\" Thạch Hạo kinh ngạc hỏi.</p><p>\"Chuẩn, gần đây thường xuyên xảy ra dị tượng, có lúc trong núi sông, có lúc dưới đất sâu, rất nhiều người nhìn thấy hình ảnh của một con Kỳ lân nhỏ màu trắng biến ảo trong hư không.\"</p><p>Nghe Ma nữ nói thế thì Thạch Hạo không cách nào bình tĩnh được, bởi vì khi hắn nghĩ lạ lúc mộng về Tiên cổ, có cô bé ôm một chú Kỳ lân con màu trắng trong lòng.</p><p>Thạch Hạo cùng vào thành với Ma nữ, trên đường đi không ngừng kể lại những chuyện mà hắn từng bị một đội cường giả chặn giết.</p><p>\"Quả nhiên có người như thế!\" Ma nữ cả kinh.</p><p>Ở đây nàng tim hiểu được rất nhiều chuyện, những năm gần đây từ Biên hoang tràn tới luồng khí thế rất đáng sợ khiến cho nhiều người trở nên điên cuồng, nói chính xác là bị ăn mòn, mê hoặc tâm trí.</p><p>Chỉ là những người như vầy ẩn giấu rất sâu, bình thường rất khó phát hiện được.</p><p>Mà lần này Thạch Hạo lại gặp phải một nhóm người như thế, là thuộc về cao thủ trong thành này, tình huống vô cùng nghiêm trọng.</p><p>\"Biên hoang sẽ loạn, bọn họ sắp phá ải rồi!\" Thạch Hạo tự nói.</p><p>Ma nữ cũng trở nên nghiêm túc, linh cảm được đại loạn sắp nổi lên, tình huống vô cùng gay go!</p><p>Thạch Hạo vào thành, hắn cũng không có rời đi ngay mà tạm thời nán lại nơi đây, bởi vì hắn muốn tìm kiếm quả trứng Kỳ lân kia.</p><p>Trên thực tế, rất nhiều người trong thành cũng không ngừng tìm kiếm, bởi vì gần đây ngày nào dị tượng Kỳ lân trắng cũng hiện lên và đã có rất nhiều người biết được.</p><p>\"Không thể để cho tên Lục Quan vương kia đoạt được!\" Thạch Hạo nói, Ninh Xuyên lúc sinh ra thì đã có Kỳ lân văn, nếu như để hắn đoạt được thì chắc chắn sẽ tràn đầy biến số.</p><p>Chỉ hai ngày sau đó thì Thạch Hạo cũng đã nhìn thấy được dị tượng, bên trong núi sông nơi xa có ráng lành hiện lên, một kỳ lân con màu trắng hiện ra đầy sống động.</p><p>Đông đảo tu sĩ trở nên điên cuồng, tất cả đều vọt nhanh tới, dù là Thạch Hạo cũng không ngoại lệ.</p><p>Tiếp đó, tâm thần của hắn chấn động mạnh, Kỳ lân con hiện lên trong dị tượng kia hoàn toàn y như Kỳ lân trắng mà khi hắn mộng về Tiên cổ gặp được!</p><p>Việc khiến hắn khiếp sợ nhất chính là, có một câu nói luôn văng vẳng trong lòng hắn, nói: \"Sao ta lại nhìn ngươi quen quen thế?\"</p><p>\"Không lâu trước đây chúng ta đã gặp nhau rồi, mày không có chết, vẫn còn sống?!\" Lời nói của Thạch Hạo trở nên run rẩy.</p><p>\"Bậy bạ, ta ngủ say trong vô tận năm tháng, làm sao có khả năng gặp được ngươi chứ?!\" Kỳ lân con nói.</p><p>\"Mộng về Tiên cổ, chúng ta đã gặp nhau ở Nam Hải Tử Trúc lâm, ngươi được một cô bé ôm chặt trong ngực!\" Thạch Hạo nói.</p><p>\"Cái gì, là ngươi, ngươi... lại ở đời này!\" Kỳ lân con sợ hãi kêu lên, tiếp đó là chợt òa khóc đầy thương tâm, nói với Thạch Hạo: \"Ta vẫn đang đợi, đợi trong vô tận năm tháng để chờ nàng xuất hiện, thế nhưng không cách nào gặp được nữa, nàng vĩnh viễn không có tới tìm ta.\"</p>", "images": {}, "success": true}