{"id": 1050, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1050", "title": "Chương 1050: Cấm Khu Nguy Hiểm", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1050: Cấm Khu Nguy Hiểm</h1><p>Gió mát thổi hiu hiu, trúc tím xào xạc đưa.</p><p>Đây là một khu di tích có đất đai cháy đen tựa như bị lửa nung đốt và máu tươi nhuộm đầy.</p><p>Thạch Hạo lặng yên đứng nơi này, vẻ mặt thẫn thờ, gương mặt ướt sũng.</p><p>\"Ta lại khóc.\" Hắn nói rồi khẽ vuốt vuốt mặt.</p><p>Đời này, tất cả mọi người mà hắn nhìn thấy đều biến mất, rừng trúc vẫn còn đó, biển xanh sớm đã cạn, đây là Nam Hải Tử Trức lâm năm xưa ư? Hiện giờ cũng chỉ là một khu rừng trúc tím bình thường mà thôi.</p><p>Tất cả đều không cao lớn, hoàn toàn khác với những gì mà Thạch Hạo thấy ở Tiên cổ.</p><p>Là mơ ư?</p><p>Nhưng mà, độ chân thực quá rõ ràng, Thạch Hạo cảm thấy nhói đau, từng hình ảnh vẫn như đang ở trước mặt, từng vị bằng hữu quen biết lần lượt ngã trong vũng máu.</p><p>Đẫm máu như thế cứ như là một giấc mộng vậy, nhưng vì sao lại đau đớn, vì sau khi nhìn thấy những vị bằng hữu đã vui đùa với nhau mấy tháng trời ngã xuống thì bản thân lại cảm thấy khó chịu và khó thở.</p><p>Thạch Hạo chợt hét lớn, tiếp đó nhanh lau những dòng lệ nóng trên mặt!</p><p>Đường vẫn phải đi, hắn đột nhiên ngẩn đầu nhìn trời cao, có những lời đã nói ra, ở đời kia, ở kỷ nguyên này, ở trong giấc mộng ấy, hiện giờ hắn có thể làm gì? Chỉ có thể trở nên mạnh mẽ, thoát khỏi tất cả!</p><p>Thạch Hạo lặng yên suy nghĩ rồi từ từ đi quanh một vòng, tưởng nhớ lại tất cả những việc vừa qua lần nữa.</p><p>\"Keeng!\"</p><p>Hắn vận dụng Thiên Nhãn thông thì nhìn thấy một miếng sắt nhỏ, dù năm tháng dài đằng đẵng qua đi thì nó cũng không hề bị ăn mòn, hơn nữa còn tỏa ra ánh sáng trắng bóng đầy rực rỡ</p><p>Con ngươi của Thạch Hạo co rút lại, ánh mắt tựa như hóa thành hai bó đuốc hừng hực.</p><p>Bảo kiếm tiên kim Quang Minh!</p><p>Hiện giờ chỉ còn sót lại một mẫu nhỏ dài chưa tới ba tấc, một chút tiên kim được hòa lẫn bên trong cũng chưa hề bị phai mờ, ngược lại ánh trắng lưu chuyển xung quanh.</p><p>Hô hấp của Thạch Hạo trở nên dồn dập, hắn vuốt nhẹ miếng sắt nhỏ chọt lòng cảm thấy nặng nề và ngột ngạt, trong lòng ngực như có một luồng ấm ức, rất muốn đẩy hết những thứ này ra khỏi người.</p><p>Vừa rồi không phải là mộng mà là sự thật, nơi đây chính là Nam Hải Tử Trúc lâm, đời kia từng có một nhóm chí tôn trẻ tuổi tụ hội ở nơi này, mà hắn \"đã tận mắt nhìn thấy\".</p><p>Thiên nhãn của Thạch Hạo khiếp người cho nên lại có thêm phát hiện mới nữa, bên dưới đồng hoang tàn ấy hắn tìm ra được một đoạn xương ngắn, trong giây lát, máu huyết hắn sục sôi, thân thể run rẩy dữ dội.</p><p>Đó là một khúc xương kỳ lạ lấp lánh ánh sáng năm màu, dù cho đã lờ mờ thế nhưng vẫn còn khí tức quen thuộc, nó là của Hoàng nữ!</p><p>Đã từng luận bàn, từng giao lưu, cảm giác này tuyệt không sai.</p><p>Cuộc chiến ấy vô cùng đẫm máu, Thạch Hạo run rẩy không ngừng, hết thảy đều là sự thật!</p><p>Hắn đào hai phần mộ, một chôn tàn kiếm một chôn hoàng cốt, sau khi cúng bái trong im lặng thì hắn chợt xoay người, nhanh chân rời khỏi nơi này.</p><p>\"Mộng về Tiên cổ...\" Thạch Hạo thì thầm, muốn vui vẻ thế nhưng nước mắt lại cứ chảy, những bằng hữu đó dù cho có cách xa vô tận năm tháng thì vẫn đang chôn vùi nơi ấy.</p><p>Có ngơ ngác, có thương xót, có đau đớn, dọc trên đường đi Thạch Hạo chẳng hề nói năng gì cả, dù cho đã rời xa tới mấy vạn dặm thế nhưng lòng vẫn vô cùng đau buồn.</p><p>Tại sao lại có thể trải qua những việc như vậy? Rõ ràng cách nhau cả một kỷ nguyên, với năm tháng dài đằng đẵng nhưng lại có thể kết bạn với một đám bằng hữu, ấy vậy sự thật rất tàn khốc, hắn chỉ biết trơ mắt nhìn bọn họ chết đi, máu nhuộm đỏ cả mặt đất.</p><p>Đây là một khúc mắc khó mà giải được, trong lòng Thạch Hạo không ngừng thổn thức, hắn tin chắc thời gian hiện tại cũng chưa qua bao lâu cả, nhưng lúc ở đời kia thì hẳn rất lâu.</p><p>\"Đi thôi, đường còn dài, ta muốn nhìn xem những kẻ địch kia có lai lịch ra sao, có chỗ nào phi thường!\" Thạch Hạo nói.</p><p>Mộng về Tiên cổ, hắn nhìn thấy cuộc đại chiến đầy thê thảm thế nhưng lại không cách nào nhìn rõ kẻ địch là ai, bởi vì những làn khói xám từ vực ngoại hạ xuống, từ trong vũ trụ vọt tới đã che mờ toàn bộ.</p><p>\"Ta có thể kết thân với một nhóm bằng hữu thế nhưng cũng chỉ biết nhìn bọn họ chết đi!\"</p><p>Mấy ngày sau, tuy đã rời rất xa nơi đó thế nhưng lòng của Thạch Hạo vẫn không thể nào bình tĩnh được, mỗi khi nhớ lại là lòng tựa như bỏng cháy, con mắt cay xè.</p><p>Nhưng, hắn không phải là người do dự thiếu quyết đoán, rất nhanh đã điều chỉnh được nỗi lòng, dù cho một nhóm bạn \"vừa\" mất thì hắn cũng rất nhanh khôi phục lại tâm tình của bản thân.</p><p>Chìm đắm mãi cũng chẳng hề có ích lợi gì, cũng không thể thay đổi được gì, điều hắn cần làm là quật khởi, trở nên mạnh mẽ!</p><p>Sẽ có một ngày, sớm muộn gì hắn cũng sẽ gặp lại nhóm người ấy, tới lúc đó thì sẽ là lúc hắn xuất thủ, chiến một đường vào trong.</p><p>Tới lúc đó, cũng chính là lúc rửa thù báo hận cho những vị bằng hữu này.</p><p>\"Xoẹt!\"</p><p>Ngày hôm ấy, trong lúc Thạch Hạo đang chạy nhanh thì trên một ngọn núi đá hoang tàn chợt có một tấm da thú rách nát bắn ra hàng ngàn hàng vạn kim châm, tốc độ rất nhanh, vượt quá tưởng tượng của hắn.</p><p>\"Bụp!\"</p><p>Xung quanh, một loạt núi lớn bị xuyên thủng cả trăm ngàn lỗ và rồi sụp đổ.</p><p>Thạch Hạo chảy ướt cả mồ hôi, bởi vì những kim châm ấy chính là những chiếc lông thú, quả thật nó còn lợi hại hơn cả bí bảo, đáng sợ tuyệt đối.</p><p>Đó là vũ khí gì?</p><p>Thạch Hạo căng thẳng, việc này quá đột ngột, nếu như vừa nãy hắn mà chậm một bước thì đã bị xuyên thủng rồi, chắc chắn dù là cả nhóm Thiên Thần ở đây cũng không thể ngăn cản được, sẽ bị xuyên thủng như một cái lưới.</p><p>Thậm chí, hắn cảm thấy ngay cả Giáo chủ cũng chưa chắn dám ngăn cản.</p><p>Mà nơi nguy hiểm nhất lại chính là tấm da thú bên trên những tảng đá lởm chởm kia, nó mờ mờ tối tăm, những lớp lông bên ngoài đều gần như rụng sạch cả, vừa nãy đúng ngay lúc chúng nổ tung.</p><p>Thạch Hạo ngạc nhiên, tấm da thú đó rất bình thường, tựa hồ như là một con dã thú nào đó lưu lại, chẳng có chút kỳ lạ nào cả.</p><p>Trận gió lớn thổi qua, tấm da thú kia bị thổi lên và cuốn bay ra ngoài, nó bị thối tới đây là như thế? Xuất hiện trùng hợp như vậy?</p><p>Việc này làm người khác cứng họng, trong lúc nó bay lượn trong gió thì có những cọng lông thú rớt xuống và hóa thành những thần châm màu vàng, bất kể thứ gì cản phía trước đều bị xuyên thủng, vô cùng khiếp người.</p><p>Mặt đất núi non, hư không, bầu tời đều bị những chiếc lông này đánh nát.</p><p>Thạch Hạo trợn tròn mắt ra sức tránh né, không muốn bị những lông thú cùng với tấm da thú kia bắn trúng, thứ này có uy lực quá lớn.</p><p>Lúc này, rốt cuộc thì hắn cũng đã hiểu, nơi sâu khu vực không người đầy rộng lớn này có quá nhiều thứ không thể nào lý giải được, ví như tấm da thú rách rưới này, uy lực chấn thế!</p><p>Thứ đó là của sinh linh nào, nếu dùng làm vũ khí thì đúng là khủng khiếp.</p><p>Rất nhanh hắn lại nghĩ tới, quá nửa là da của một nhân vật vô thượng nào đó sau khi chết đi lưu lại, kỷ nguyên Tiên cổ từng xảy ra đại chiến ở nơi này nên có đồ của năm xưa lưu lại cũng khó nói.</p><p>Việc này càng nói rõ hơn về sự quý giá và lợi hại của nó.</p><p>Thạch Hạo muốn giam cầm lại tấm da thú này, thế nhưng đã thử nghiệm mấy lần mà cũng không cách nào tới gần được, cơ bản không thể đoạt vào tay và luồng gió lớn kia đã cuốn lấy nó bay vút vào trong nơi sâu của núi rừng.</p><p>Trên thực tế, Thạch Hạo vô cùng hoài nghi, thứ cuồng phong vừa rồi khả năng là do thần uy mà tấm da thú này phát ra.</p><p>Thạch Hạo lại càng thì vững tin, việc này hoàn toàn không phải do gió núi nơi đây gây nên, mà là do chính bản thân tấm da thú kia hình thành và tự mang bản thân rời đi.</p><p>Sau khi rõ ràng tình huống thì hắn quyết đoán rút lui chứ không có đuổi theo nữa, đồng thời mồ hôi lạnh chảy khắp người, quá nguy hiểm, nếu như trúng phải đòn vừa rồi thì chỉ có con đường chết.</p><p>Hiện giờ hắn càng hiểu rõ, tại vì sao một vài Giáo chủ cũng sẽ chết trong Cấm khu này, chỉ có những thứ như vừa nãy mới có thể làm được mà thôi.</p><p>Tấm da thú này quá khó hiểu, uy lực của nó càng không thể suy đoán, nó bóc ra từ sinh linh mạnh cỡ nào, là Tiên vương ư?</p><p>Thạch Hạo lòng rối bời rời đi, sau khi tới trước một dãy núi đồi thì hắn dừng lại, tiếp đó bỗng nhiên lông tơ của hắn dựng đứng.</p><p>Bởi vì, những dãy núi này chợt động đậy, tất cả đều là những ngôi mộ cổ, từng ngôi đang rỉ máu đỏ sẫm ra ngoài.</p><p>Đồng thời, những ngôi mộ cổ này lắc lư kịch liệt như muốn nhấn chìm và trấn áp Thạch Hạo.</p><p>Quá kỳ lạ, một vài sự kiện nãy giờ đã giúp hắn cảm nhận được sự nguy hiểm của vùng Cấm khu này.</p><p>Sau khi chạy thục mạng thì chợt xuất hiện mấy ngàn bộ thi thể nằm ngang trên đường, bởi vì sau khi mộ cổ di chuyển thì đã làm lộ những thi thể này, đều là những thiên tài trẻ tuổi của ba ngàn châu.</p><p>Rất nhiều người chết ở nơi đây, không có ai may mắn còn sống cả.</p><p>Lúc này Thạch Hạo ý thức được, Cấm khu hùng vĩ này nguy hiểm quá lớn, không thể không đề phòng, hơi bất cẩn đôi chút thì sẽ là vạn kiếp bất phục.</p><p>Từ khi rời khỏi Thẳng châu cho tới giờ thì hắn đã đi được hơn một tháng, thế nhưng cũng chưa hề thấy cái gọi là tòa thành cổ kia đâu cả.</p><p>Một luồng sét đánh xuống một gốc thần mộc!</p><p>Thạch Hạo kinh ngạc, trên đường đi hắn nhìn thấy một cây thần thụ tuy rằng bị sét đánh, toàn thân cháy đen thế nhưng vẫn đứng vững không hề ngã khụy.</p><p>Đồng thời, bên trong thân cây thi thoảng lại lóe lên ánh sáng lộng lẫy, nó đã trở thành thiên tài địa bảo, là một vật liệu tuyệt phẩm để luyện chế ra bảo cụ Lôi đạo.</p><p>Thế nhưng, sau khi Thạch Hạo lại gần thì trong lòng chợt sinh ra cảnh giác, lập tức hắn lùi lại thật thanh, không lâu sau thì hắn thử lấy ra một món pháp khí rồi đánh về phía cây cổ thụ ấy.</p><p>\"Ầm!\"</p><p>Phạm vi trăm dặm thì hư không nổ tung, còn mắt đất thì cũng không cần phải bản, hoàn toàn nát bấy, nơi ấy trở thành một vực sâu to lớn, mà ngay cả vòm trời cũng sụp đổ.</p><p>\"Cây gỗ đó là thứ gì thế, lại có thể sản sinh ra lôi điện?\" Thạch Hạo ngây dại đồng thời lạnh toát từ đầu tới chân, sức mạnh đó đủ để giết Giáo chủ.</p><p>Thạch Hạo mang theo vẻ lạnh người khiếp đảm rời đi, tiếp tục lên đường.</p><p>Hai tháng sau hắn gặp một đoàn người, mỗi người đều mang theo thiết y, khí thế hùng hồn, vừa nhìn thì đã biết đều là cao thủ bách chiến bách tử.</p><p>Những người này cưỡi mãnh thủ, ngồi hung cầm, tất cả đều rất mạnh mẽ, đều có một luồng khí tức dũng mãnh, yếu nhất là Chân Thần cảnh, bên trong không thiếu Thiên Thần.</p><p>\"Ngươi là người phương nào?\" Người đối diện hét lớn.</p><p>\"Ta là một người cầu Đạo và cũng là một kẻ thám hiểm, muốn đi vào tòa thành cổ trong Cấm khu.\" Thạch Hạo đáp.</p><p>Hắn cũng rất tò mò, những người này tới từ đâu, chẳng lẽ, khoảng cách tới tòa thành cổ kia đã rất gần rồi?</p><p>\"Ngươi tới tìm tòa thành cổ kia à, một mình xông qua đại hoang, từ ba ngàn châu tới đây?\" Có người giật mình hỏi.</p><p>\"Đúng, ta là người cầu Đạo, con đường này chính là con đường tập luyện của ta.\" Thạch Hạo trả lời.</p><p>\"À, tòa thành mà ngươi nói cũng không còn xa nữa đâu, chúng ta đều tới từ nơi đó cả và phụ trách việc điều tranh tình hình xung quanh.\" Trong nhóm có người lớn tiếng nói.</p><p>Đồng thời, những tọa kỵ này từ từ bước về trước.</p><p>\"Xoẹt!\"</p><p>Đột nhiên người kia lại ra tay, hắn lấy ra một bí bảo trấn áp lấy Thạch Hạo.</p><p>Cùng lúc đó, tia sáng chói mắt xông lên tận trời xanh, chiến sáng cả khu thế giới này, có người đang phóng tín hiệu và cầu viện trợ.</p><p>\"Giết!\"</p><p>Đối phương muốn giết mình thì Thạch Hạo cũng chẳng hề khách sáo làm gì, trong lúc hắn giơ tay thì ánh kiếm như cầu vòng, quét sạch địch thủ bốn phía, kết quả chỉ trong nháy mắt đã có mấy người mất mạng.</p><p>Nhưng, bọn họ tựa như là đám người liều chết, người trước nằm xuống thì người sau phóng lên.</p><p>\"Các ngươi là người nào?\" Thạch Hạo hỏi lớn, cùng lúc đó hắn cảm thấy được một khí tức khác nữa.</p><p>Bụp!</p><p>Thạch Hạo không hề do dự giết hết kẻ còn lại, trong lúc này, hắn nhìn thấy một nhóm người mặc áo đen cưỡi trên cổ thú màu máu đang hóa thành một dòng lũ lao nhanh tới đây.</p><p>Đội nhân mã này đều là cấp Thiên Thần cả!</p><p>\"Giết hắn!\" Có người chỉ về Thạch Hạo.</p><p>Thạch Hạo không rõ, khoảng cách cách tòa thành cổ kia không còn xa nữa thế nhưng vì sao những người này lại ra tay đối phó hắn? Thực lực của bọn họ đều rất mạnh mẽ, khí tức lạnh lẽo, vừa nhìn thì đã biết là những người sống sót từ trong xương và máu.</p>", "images": {}, "success": true}