{"id": 1058, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1058", "title": "Chương 1058: Đế Thành Cấm Khu", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1058: Đế Thành Cấm Khu</h1><p>Một giọt máu!</p><p>Thể hiện những hình ảnh đứt khúc của chư thiên trong quá khứ.</p><p>Nó lấp lánh, chiếu sáng vĩnh hằng.</p><p>Thạch Hạo tất nhiên biết giọt máu này, lúc đang tìm kiếm Thiên Thần thụ thì đã từng tiến vào một chốn cực lạc và lôi Ma nữ từ trong Vạn Vật thổ ra ngoài, tiếp đó thì đạt được giọt máu này.</p><p>Đó là một chiếc đỉnh với ba chân hai tai.</p><p>\"Giọt máu này có bí mật gì mà lại cộng hưởng với tòa thành kia?\" Thạch Hạo ngẩn ra.</p><p>Hắn nhìn chằm chằm giọt máu này tựa như có một vị Thiên Đế giáng thế và phục sinh ngay tại đây, ánh mắt nhìn khắp chư thiên vạn cổ, nhìn xuyên tương lai cổ kim.</p><p>Xa xa, phía cuối đường chân trời có một luồng khí tức thê lương phả vào mặt khiến cho giọt Đế huyết này phát ra những tiếng kêu giết vang trời, tựa như đang trở lại cuộc đại chiến trước kia, có vô số cường giả đang chém giết.</p><p>Ma nữ sớm đã trợn to đôi mắt đẹp, những thứ kỳ lạ mà hôm nay nàng nhìn thấy còn kinh khủng hơn ngày trước lúc phát hiện ra nó, tại sao thứ này lại có quan hệ với nơi đây?</p><p>Hai người chấn kinh không ít, bởi vì sự sát phạt mà do giọt máu này thể hiện ra quá khủng khiếp, tựa như tái hiện lại cuộc đại chiến ở kỷ nguyên Tiên cổ kia, và lại như là kết cục trong tương lai vậy.</p><p>Hai người như gặp mộng, từ trong giọt máu này bọn họ nhìn thấy được một bức tranh mờ ảo đầy chắp vá và bi thương.</p><p>\"Nếu mang giọt máu này tới Đế thành thì có chút không ổn, bị người khác phát hiện thì không biết sẽ gợi nên biến cố gì đây?\" Ma nữ nói.</p><p>Thạch Hạo cố gắng bình tâm, nỗ lực điều tiết trạng thái của bản thân, sau đó giọt máu này từ từ im lặng rồi biến mất, các dị tượng cũng chẳng còn đâu.</p><p>Cũng may là, có thể khống chế được!</p><p>Dù nói gì thì bọn họ biết, giọt máu này có liên quan với tòa thành trì kia.</p><p>\"Khả năng có quan hệ với Biên hoang!\" Ma nữ phán đoán.</p><p>Thạch Hạo gật đầu, khả năng là rất cao, những tiếng kêu giết đầy trời, tình cảnh quyết đấu giữa các cường giả vô thượng lại được giọt máu này phản chiếu ra ngoài, vậy nơi nào mới có cảnh tượng như thế? Tất nhiên là Biên hoang.</p><p>Rất nhanh, cả hai lại tiến sâu hơn vào trong và nhìn thấy được một tòa thành!</p><p>\"Là... thành ư?\" Thạch Hạo hoa mắt ngây dại.</p><p>Hắn thấy thứ gì kia, phía cuối đường chân trời là một dãy u tối, đó là kiến trúc ư? Quá khổng lồ, lớn tới mức người khác không cách nào biết đó là thật hay là ảo.</p><p>Nơi đó tối tăm, gắn kết cùng thiên địa, chiếm cứ toàn bộ không gian, chọc thẳng vào vực ngoại, trường tồn cùng tuyên cổ.</p><p>Tòa thành này quá mức to lớn, chỉ có vận dụng Thiên Nhãn thông thì mới có thể nhìn thấy rõ toàn bộ. Đó là một tòa thành khổng lồ, hùng vĩ bao la, cao vút trời cao, dựng thẳng vào trong vòm trời.</p><p>Nếu dùng mắt bình thường quan sát thì chỉ có thể thấy được một bức tường mờ tối nối liền giữa trời với đất, không bờ không bến.</p><p>Đi tới nơi này, thật sự khiến người khác cảm thấy mình nhỏ bé vô cùng, bởi vì nó quá mênh mông.</p><p>Xung quanh tòa thành này có từng ngôi sao lớn chuyển động và vây quanh, cũng không biết tòa thành này rộng bao nhiêu vạn dặm, nó cứ thế đứng sừng sững phía trước, vạn cổ trôi qua vẫn không hề ngã sụp.</p><p>Phóng mắt nhìn lại, tựa như đi tới trước lúc khai thiên, cảm nhận được loại to lớn và tráng lệ ấy.</p><p>\"Là thành trì à?\" Ma nữ cảm thán.</p><p>Tòa thành trì to tới mức thái quá, không cách nào nhìn thấy được điểm cuối, ngay cả những ngôi sao cũng chuyển động quanh nó, không biết năm xưa đã dùng cách nào để xây nên.</p><p>\"Ngươi nhìn kìa, những gạch đá trong tòa thành đó hình như là...\" Thạch Hạo ngây người.</p><p>\"Ngôi sao, thiên thạch!\" Ma nữ tất nhiên cũng đã nhìn ra được nên hoảng sợ không thôi.</p><p>Tòa thành này không phải được xây nên từ những loại gạch đá bình thường, mà dùng những ngôi sao lớn luyện chế rồi ghép chồng với nhau, hình thành nên một tòa Đế thành hùng vĩ như thế.</p><p>Đây quả là một tác phẩm tuyệt vời, người thường sao có thể làm được, chỉ cần nghĩ cũng đã không dám rồi.</p><p>Hai người ngơ ngác tới xuất thần, đây là Đế thành nơi sâu trong Cấm khu?</p><p>Nó trấn thủ một phương, ngăn chặn cho một thế giới ư?</p><p>Có thể thấy được, tòa thành này đã trấn giữ nơi đây cả vạn cổ mà chẳng hề bị đánh ngã, chặn hết toàn bộ địa vực phía trước vắt ngang phía cuối đường chân trời như là chặn đứng đường tiến lên vậy.</p><p>Biên hoang?!</p><p>Bên kia của toàn thành chính là một thế giới đầy đáng sợ ư? Chỉ có tòa thành này trấn giữ thì mới có thể đảm bảo bình an cho ba ngàn châu?</p><p>Trong lòng Thạch Hạo và Ma nữ nổi sóng chập trùng, từ quá khứ tới hiện tại, toàn bộ chiến đấu đều mở ra từ đây? Muốn vào ba ngàn châu thì nhất định phải công phá tòa thành này?</p><p>Chẳng trách lại có Minh ước Thái cổ kia, chỉ trong nháy mắt thì cả hai đã đoán được đại khái rồi.</p><p>\"Minh ước Thái cổ, quy định những người kia phải đóng giữ và tham chiến ở nơi này, vậy chiến đấu với người phương nào?\" Ma nữ tự hỏi.</p><p>Nhưng, Thạch Hạo sau khi từ trong cơn chấn động tỉnh lại thì nhíu mày, hắn nghĩ tới tình huồng khác.</p><p>\"Đây không phải là một tòa thành trì!\" Trong lòng hắn gầm thét lên.</p><p>Bởi vì, hắn từng lần theo thứ 'không rõ và kỳ lạ' kia, khi tiến bước lên trên con thuyền đen bị nhuộm bởi máu đầy đáng sợ trong hư không có một tòa tế đàn, và từng hiện ra cảnh tượng của Biên hoang.</p><p>\"Không phải là tòa thành cổ mà bảy Vương trấn thủ!\"</p><p>Thạch Hạo thấp giọng nói, không hiểu vì sao bản thân nhìn thấy lại không phải là tòa thành kia.</p><p>Việc này hoàn toàn khác với tưởng tưởng của hắn, cái gọi là trấn thủ Biên hoang, bảy vị Vương giả lần lượt có chết đi, năm tháng dài đằng đẵng qua đi cũng không biết còn lại bao nhiêu người.</p><p>Nơi đây tuyệt đối không phải là tòa thành mà hắn đã nhìn thấy ở trên chiếc thuyền cổ nhuốm máu kia.</p><p>Tòa thành kia còn lâu mới có được khí thế hùng hồn và bao la như vầy, có thì cũng chỉ là một nhóm người mang tội huyết đang chiến đấu ở nơi đó, tử thủ thành trì, không cho bất kỳ sinh linh nào qua ải.</p><p>Thạch Hạo thở dài, xem ra cái gọi là Biên hoang này còn thần bí hơn cả sự tưởng tượng của hắn, trong này có quá nhiều cố sự.</p><p>Nhìn cảnh trước mắt thì đây vẫn chưa phải là chiến tuyến đầu tiên!</p><p>\"Có thể, mọi người đã quên chỗ đó rồi?\" Thạch Hạo khẽ nói rồi thở dài, bởi vì sau khi suy nghĩ thật kỹ thì chắc chắn bên trong vẫn còn ẩn tình nào đó.</p><p>\"Ngươi đang nói nhảm gì thế?\" Ma nữ hỏi, nàng thông minh hoạt bát, chỉ cần nghe được chút thông tin là có thể suy đoán ra rất nhiều chuyện.</p><p>\"Không có gì, ta chỉ đang nghĩ, cuộc chiến tương lai sẽ tàn khốc cỡ nào, ngươi nhìn thấy đó, cả tòa thành được chế tạo từ các ngôi sao, độ kiên cố thì không cách nào để diễn tả hết, trong đó còn có bố trí trận pháp vô thượng, như vậy có thể thấy được sự tiến công kinh khủng của kẻ địch sẽ là như thế nào, nếu không cần gì phải có tòa thành như vậy chứ?\"</p><p>Hai người càng tới gần thì càng cảm thấy bản thân mình nhỏ bé không đáng kể.</p><p>Tựa như con giun con dế ngước nhìn bầu trời bao la, cơ bản không cùng một cấp độ!</p><p>Hơn nữa, cùng với sự tiếp cận thì bọn họ cảm nhận được áp lực vô cùng to lớn khó mà chống lại nổi, tựa như có một nhóm Đại Đế đang đứng sừng sững trên tường thành và mắt nhìn xuống nhân gian.</p><p>\"Thành này quá lớn, áp lực cũng quá mãnh liệt khó mà chống lại nổi.\" Ma nữ lắc đầu, mạnh như nàng mà cũng cảm thấy khó chịu, bất đắc dĩ phải lấy ra thạch châu.</p><p>Nơi đây có trận pháp nào đó, mặc dù vẫn đang bên ngoài tòa thành thế nhưng vẫn bố trí trận pháp, không người nào có thể dễ dàng tới gần.</p><p>Sau đó, bọn họ nhìn thấy một tấm bia đá, chỉ có người đã ký Minh ước Thái cổ thì mới có thể đi vào, còn những người khác cố ý vượt qua thì nhất định sẽ bị hình thần đều diệt.</p><p>Một tòa thành trì to lớn, mênh mông, hùng hồn, không có thứ gì có thể so sánh được.</p><p>Hả?</p><p>Bên trên thành trì này, không có sinh linh?</p><p>Yên lặng quan sát, dùng Thiên Nhãn thông ngóng nhìn thì tòa thành này quá yên tĩnh, không hề có chút động tĩnh nào cả, khiến người khác cảm thấy chẳng hề có chút sóng sinh mệnh nào.</p><p>Hiển nhiên, là một tòa thành chết!</p><p>Lão Thiên Nhân của Thiên Nhân tộc đã đi vào rồi sao, hiện giờ đang làm gì bên trong?</p><p>Nơi đây không ngờ lại thần bí như vậy, người khác không cách nào nhìn thấu.</p><p>\"Có ai ở đây không, chúng ta đã tới rồi nè!\" Ma nữ duyên dáng gọi lớn, lời nói mang theo sức hút không nhỏ.</p><p>Thạch Hạo cười nhạo, nói: \"Lời nói của ngươi dùng để mê hoặc ta thì còn tạm được chứ có tác dụng với người trong thành chắc? Nếu như ta đoán không lầm thì bên trong đều là đám già nua, ví dụ như người cuối cùng trong sáu đại Thiên Nhân thời Thái cổ, ví như lão Chiến đế của Chiến tộc, ha ha...\"</p><p>Thạch Hạo không nhịn được cười ha hả chế nhạo Ma nữ.</p><p>\"Muốn chết hả!\" Ma nữ lườm hắn một cái, trông rất là mê người.</p><p>Trong thành vẫn yên tĩnh không có chút tiếng động nào, có thể do nó quá lớn nên dù hai người có vận dụng Sư Tử hống hay Chân Hống khiếu cũng khó lòng truyền âm thanh vào trong.</p><p>Chỉ là, Thạch Hạo vẫn cảm thấy, nơi này quá yên tĩnh, âm u đầy tử khí.</p><p>Không biết người ký Minh ước sau khi tiến vào trong sẽ làm những gì.</p><p>Nghĩ tới những thứ này thì Thạch Hạo không khổi nghĩ tới Diệp Khuynh Tiên, thiếu nữ này rất là thần bí, nếu như nàng có thể đi vào trong tòa thành này thì dựa vào thứ gì, là 'Tiên đạo thần hình' à?</p><p>Cô gái mặc áo trắng này chính là một bí ẩn lớn!</p><p>Thạch Hạo biết, trên người nàng chắc chắn có rất nhiều cố sự, nàng là một người cùng tuổi với hắn thế nhưng lại có thể tự do ra vào Cấm khu.</p><p>\"Chúng ta đã tới mà chẳng hề có ai nghênh đón cả, hay là vẫn chưa thế vào thành, đã xảy ra chuyện gì à?\" Ma nữ không vừa lòng.</p><p>\"Đi, chúng ta dạo quanh một vòng thử, tìm hiểu rõ ràng xem sao.\"</p><p>Thạch Hạo nói.</p><p>Rất nhanh, bọn họ lại có phát hiện mới, bên ngoài thành có một vài tấm bia lớn ghi lại y chang trước kia, không ký Minh ước thì không cách nào tiến vào thành, thế nhưng vẫn có thể đi tới một chỗ khác.</p><p>Cách đó không xa, có một vài thành nhỏ.</p><p>Hai người sau khi quyết định phương hướng thì nhanh chóng tiến tới, đó là một tòa thành nhỏ, có người nói nơi đây vốn là một khu phố chợ rồi phát triển lên như vầy.</p><p>Bởi vì, xung quanh Đế thành rất là phồn hoa, đời sau của các cao thủ tuyệt đại từng sinh sống ở nơi này, cho nên mới có phố chợ, có thành nhỏ.</p><p>Rất nhanh, hai người đã tìm được nơi cần tìm, từ xa nhìn lại thì nhân số cũng không tính là ít, phố chợ liên miên, thành nhỏ san sát với nhau.</p><p>Nơi đó rất náo nhiệt và có không ít người.</p><p>\"Cuối cùng cũng thấy được nhiều sinh linh như vậy, không quá vắng vẻ và nguyên sơ.\" Ma nữ thở dài.</p><p>\"Bọn họ đã tới rồi!\" Thạch Hạo cảm ứng được khí tức của đám Thập Quan vương, 'Trích tiên', Ninh Xuyên, ngoài ra còn có một số người khác đều tụ tập phía trước tòa thành lớn nhất trong khu đó.</p><p>Nơi đó có một vài tu sĩ trẻ tuổi, từng người ngồi xếp bằng bên trên một bàn thạch và nhắm mắt dưỡng thần.</p><p>\"Ồ, đáng ghét, Nguyệt Thiền lại tới trước cả ta nữa, làm sao nàng vượt ải được chứ, ta cho rằng nàng ta sẽ chết trên đường này kia.\" Ma nữ lý sự, luôn luôn không có chút thiện cảm nào với kẻ đối đầu với mình.</p><p>Nơi đó đã có một ít người thế nhưng nếu so với mười vạn người khi xuất phát lúc ban đầu thì quá ít.</p><p>Thạch Hạo thở dài, hẳn có rất nhiều người đã bỏ mạng, chỉ có số ít mới tới được đây, có thể sống sót thì vận may chắc chắn chiếm hơn phân nửa.</p><p>\"Có hai người tới nữa kìa, xem ra cũng bất phàm đó, thế nhưng vẫn kém một chút với những người trên cửu Thiên chúng ta.\"</p><p>Đúng lúc này thì có người lên tiếng, đồng thời nhìn về phía Thạch Hạo và Ma nữ.</p><p>Đây là một chàng trai với mái tóng vàng óng dài tới eo, dù là con ngươi cũng có màu vàng, khí tức ép người, hắn đứng ở một khu vực khác.</p><p>Trừ hắn ra còn có một vài người khác tựa như không thuộc về ba ngàn châu này, chia làm hai phe với 'Trích tiên', Nguyệt Thiền.</p><p>\"Cô gái mới tới kia cũng xinh đẹp đó chớ, dù là ở cửu Thiên cũng rất hiếm thấy, có thể nói là tuyệt đại giai nhân.\" Có người bình phẩm về dung mạo của Ma nữ.</p><p>Ma nữ mang theo nụ cười nhàn nhạt đi về trước.</p><p>Cùng lúc đó, tu sĩ ba ngàn châu cũng nhìn lại, Nguyệt Thiền nhìn thấy Thạch Hạo và Ma nữ đi chung với nhau.</p>", "images": {}, "success": true}