{"id": 1054, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1054", "title": "Chương 1054: Huyết Tế Đàn", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1054: Huyết Tế Đàn</h1><p>Núi đá nứt toác, tế đàn màu máu xuất hiện.</p><p>Lời nói đầy hời hợt thế nhưng lại khiến lòng người run rẩy, sinh ra một cảm giác yêu tà.</p><p>\"Bái kiến chủ nhân!\" Nhóm người đó cùng hô vang, đồng thời con mắt càng thêm đỏ đậm tựa như máu huyết.</p><p>Thạch Hạo khá kinh ngạc, không ngờ có thể thấy được một tế đàn màu máu như thế, rõ ràng nó không phải nối liền với ba ngàn châu mà là phía bên kia của Biên hoang!</p><p>Việc này quá đột ngột, và cũng khiến người khác vô cùng chấn kinh!</p><p>Hắn luôn biết, chiến tranh sẽ tới, sẽ bao phủ khắp trời đất, cả cửu Thiên thập Địa cũng không cách nào thoát được, thế nhưng sau khi gặp và trải nghiệm qua thì hắn mới hiểu rõ vì sao lại khiến người khác sợ hãi như vậy.</p><p>Nên biết, kỷ nguyên Tiên cổ là bị những người này xóa bỏ, hiện giờ họ lại xuất hiện thì ai có thể chống lại?</p><p>Ít nhất, năm đó còn có Thập Hung, còn có Liễu Thần, còn có Vô Chung, còn có Lục Đạo Luân Hồi vương, vậy giờ thì sao, còn có ai, cao thủ ở cấp độ đó đã không còn!</p><p>Khi nghĩ tới cảnh tượng những kẻ địch này xông cửa ải thì tâm Thạch Hạo đều nguội lạnh, quá nhanh, hắn vẫn chưa hề chuẩn bị thấu đáo, còn chưa hoàn toàn quật khởi.</p><p>Ma nữ cũng vô cùng nghiêm túc, con mắt sâu thăm thẳm, thu lại dáng vẻ vui tươi thường ngày, hiện giờ đã trở thành một nữ sát thần đầy lạnh lẽo!</p><p>Nàng cũng không nghĩ tới ngày đó lại tới nhanh như thế, tòa tế đàn màu máu này lại được xây dựng xong sớm như thế, người bên kia có thể dựa vào thứ này để qua đây.</p><p>Tới lúc này thì đã quá rõ ràng, bọn họ đã chuẩn bị rất nhiều năm, nếu như lúc tiến công thì chắc chắn sẽ là đầy rẫy tế đàn, vô số đại quân, chỉ vừa tưởng tượng thôi đã khiến người khác sợ hãi, quá kinh khủng.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo xuất thủ, hắn ra tay chính là pháp của Liễu Thần, một cành liễu vàng to lớn lao vút tới tựa như là sợi xích thần trật tự nhằm về tòa tế đàn đó, mục đích là phá tan thứ này.</p><p>\"Bổn tọa ở đây thì dựa vào thứ gì mà dám làm càn chứ?\"</p><p>Lời nói đầy hờ hững lại từ trong tế đàn truyền tới, hắn coi đây như chẳng phải là chuyện to tát gì, đồng thời tế đàn phát sáng, những hình khắc bên trên lan tỏa trông rất sống động, tựa như đang phục sinh vậy.</p><p>Tế đàn này bốc lên màn ánh sáng rồi chặn đứng một đòn của Thạch Hạo!</p><p>Đây là một trận pháp tự bảo vệ bản thân, chính là dùng để phòng bị công kích của người khác.</p><p>Xèo!</p><p>Ma nữ cũng xuất thủ, trong lúc giơ tay thì mười ngón tay thon dài đều phát sáng và bắn ra từng dải cầu vòng, đó là Tiệt Thiên thuật, nàng vận dụng ngay tới bảo thuật trấn giáo của mình.</p><p>Nhưng, nàng cũng không có công kích về tế đàn kia mà là giết những kỵ binh nơi đây.</p><p>\"Bụp!\"</p><p>Ngay tập tức có người bị nàng giết chết, máu tươi tung tóe, Ma nữ rất bình tĩnh và cũng đầy thong dong, chẳng hề có chút lo lắng gì.</p><p>Hành động này đã giúp Thạch Hạo hiểu thêm về một mặt nào đó của nàng, lúc bình thường thì hi hi cười tươi, nhí nha nhí nhảnh, thế nhưng nếu đã động tay động chân thì tựa như là một cô gái Tu la với phong cách đầy ma quỷ.</p><p>Kỳ lạ chính là, máu huyết của tên Thiên Thần chết đi kia lại chảy hết về phía tế đàn, dù cho Ma nữ ra sức ngăn cản và phá tan đường đi nhưng sương máu vẫn hội tụ về tế đàn đóa.</p><p>\"Giết bọn họ!\"</p><p>Tên cầm đầu quát lớn, hắn dù cho không địch lại thì cũng không hề sợ chết, đám người này cũng như thế, điên cuồng lao tới.</p><p>Bởi vì, linh hồn của bọn họ sớm đã không còn trong sạch, đã bị ăn mòn, hoàn toàn sa đọa mà ma hóa.</p><p>Xoẹt!</p><p>Thạch Hạo lại ra tay, tạm thời bỏ qua tế đàn mà toàn lực công kích những người này, còn Ma nữ thì chuyển động đại chiến với đám cao thủ nơi đây.</p><p>Rõ ràng, hai người liên thủ, đều tu ra tiên khí cho nên uy lực vô cùng mạnh mẽ, những người này tuy rằng hung hãn, là những lão binh sống sót trong những trận tử chiến thế nhưng vẫn không cách nào địch lại.</p><p>Tiếng bụp bup vang lên là những đầu lâu hạ xuống, hai người không ngừng chém giết.</p><p>Nhưng điều đáng lo nhất chính là, máu huyết của những người này đều chảy về tế đàn ấy, dù cho có đánh nát bọn họ đi nữa thì cũng đều hóa thành mưa máu và hiến tế cho tế đàn đó.</p><p>Nên biết, đây đều là Thiên Thần, dù là một ai thì tinh huyết cũng đủ sánh được với ngàn vạn sinh linh, nhiều như thế hội tụ cùng nhau thì rất là kinh người.</p><p>Thạch Hạo, Ma nữ sẽ không thể để bọn họ như ý, dùng bảo thuật giam cầm huyết dịch rồi thu vào trong vài pháp khí không gian, không cho tế đàn hấp thu chúng.</p><p>Toàn bộ Thiên Thần đều bị giết sạch, tinh khí của bọn họ đều bị luyện hóa và thu lấy, phần lớn cũng không có bị tế đàn hấp thu.</p><p>Nhưng, sắc mặt của Thạch Hạo và Ma nữ rất là nghiêm nghị nhìn chằm chằm tế đàn máu đó, không thể để cho người phía bên kia thích làm gì là làm được.</p><p>Nhưng có thể tưởng tượng được, một khi điều kiện được thỏa mãn thì nó sẽ trở thành một cánh cửa, và lúc đó một vài sinh linh đáng sợ và mạnh mẽ sẽ giết tới đây.</p><p>\"Chính xác, nhanh như vậy mà đã giải quyết xong rồi, quả là một đối thủ tuyệt vời, hẳn là không kém bao nhiêu so với đám trẻ tuổi chí tôn của Tiên cổ rồi.\"</p><p>Lời nói truyền từ tế đàn tới, hắn rất trẻ, dửng dưng như không.</p><p>\"Có bản lĩnh thì cứ tới.\" Thạch Hạo nhìn hằm chằm tế đàn và nói.</p><p>\"Ha ha...\" Trên tế đang, người kia cười lớn, tuy rất thờ ơ thế nhưng giọng cũng có chút lạnh, nói: \"Chỉ là con chó con mèo thì đáng để ta ra tay à, nhưng, các ngươi cũng đủ để ta giãn cốt căng gân.\"</p><p>\"Bớt nói nhảm đi, nếu dám chiến thì tới, không thì cút!\" Thạch Hạo chửi.</p><p>\"Ngu ngốc, ngươi muốn chết à?\" Người đối diện lạnh gọng nói.</p><p>Cùng lúc đó, tế đàn chợt phát sáng và nổ lớn, từng tia chớp đỏ thẫm bắn mạnh, đồng thời những hình chạm khắc trên tế đàn cũng thức tỉnh, bên trên là những hình vẽ của sinh linh ba ngàn châu, kết quả toàn bộ quỳ rạp thi lễ về giữa tế đàn.</p><p>\"Keeng!\"</p><p>Trên tế đàn có một sinh linh xuất hiện, người này được một bộ áo giáp kim loại màu máu bao phủ, chỉ có thể nhìn ra là được là hình người, trong nháy mắt khí tức cuồng dại hiển lộ.</p><p>Loại khí tức này khiến vòm trời xé rách, mặt đất lún nứt.</p><p>\"Ta, Lạc Mộ, là cường giả đầu tiên trong vạn cổ lần nữa quân lâm lại vùng đất này ư?\" Hắn thì thào.</p><p>Câu nói này như ngông cuồng đồng thời cũng lộ rất nhiều tin tức, thế giới kia cũng không có người qua đây, có thể hắn là người đầu tiên.</p><p>Việc này nói rõ rằng, tình thế tuy rằng nguy cơ thế nhưng vẫn không phải là không cứu vãn được.</p><p>\"Rầm!\"</p><p>Tế đàn rung chuyển, hào quang màu máu lấp lánh, nó rạn nứt và như muốn hủy diệt.</p><p>\"Không!\"</p><p>Người trên tế đàn hét lớn, bóng người tự xưng là Lạc Mộ ấy từ từ mờ ảo, như muốn biến mất hoàn toàn.</p><p>Tế đàn này có vấn đề, cũng không tính là hoàn thiện, nếu không người bên kia đã tiến quân với quy mô lớn rồi chứ chẳng phải âm thầm tích trữ lực lượng rồi.</p><p>Răng rắc!</p><p>Rốt cuộc kẻ đó cũng đã biến mất thế nhưng vẫn không cam lòng nói: \"Hôm nay tuyệt không thể để yên được, ta muốn qua đó!\"</p><p>Tiếp đó, từng làn sương mù màu máu xuất hiện và hình thành lại bóng người kia trên tế đàn, chỉ có điều giáp trụ đã biến thành màu máu.</p><p>\"Tới đây đi, để ta nhìn thử hai người các ngươi mạnh tới mức nào, ta chỉ có một chút sức lực mà thôi.\"</p><p>Trên tế đàn, bóng người kia rốt cuộc cũng đã xuất hiện hoàn toàn.</p><p>Hắn từ từ đi tới, nói: \"Tuy rằng không phải ở trạng thái đỉnh cao, chỉ là một bộ hóa thân thế nhưng cũng đủ để đối phó các ngươi rồi.\"</p><p>Lạc Mộ dùng tinh khí thần ngưng tụ ra hóa thân để phủ xuống, tiếp đó giết thẳng về phía Thạch Hạo, rất là quyết đoán.</p><p>Ầm ầm ầm!</p><p>Một chưởng này rất đặc biệt, nắm đấm không ngón trở nên đen kịt, nó hấp thu toàn bộ ánh sáng ở xung quanh, thậm chí núi sông cỏ cây đều bị ảnh hưởng.</p><p>Ầm!</p><p>Thạch Hạo xuất quyền, một chưởng có kim quang vạn trượng, đánh thẳng vào trời cao, hai bên va chạm, quyền đụng chưởng.</p><p>Một chưởng đen kịt như vực sâu, còn quyền thì sáng rực như mặt trời rọi sáng mười phương.</p><p>Đúng thế, tựa như là mũi nhọn đấu đao sắc!</p><p>\"Có chút thú vị!\" Lạc Mộ kinh ngạc, bộ hóa thân của hắn đã chịu lực ấy như thế nào, với sức mạnh lớn bao nhiều, hiện tại hắn không biết.</p><p>\"Thú vị?\" Thạch Hạo cười khẩy rồi tiếp tục xuất thủ, hắn không nghĩ tới cái gọi là đại nhân mà cũng chỉ là một tên Thiên Thần, hoàn toàn không có kinh khủng như trong tưởng tượng.</p><p>Vì le đó hắn tiếp tục tiến tới, giơ tay trấn áp, dùng dáng vẻ người lớn dạy dỗ con nít, bàn tay như núi ép mạnh xuống.</p><p>\"Ầm!\"</p><p>Giao kích lần nữa, người kia bị chấn cho lờ mờ, dù sao cũng không phải là chân thân.</p><p>\"Với bản lĩnh từng này mà cũng khoác lác, không biết dị à?\" Thạch Hạo cười nhạo.</p><p>\"Giết!\"</p><p>người này hét lớn một tiếng, con mắt phát sáng hóa thành hai ngôi sao, một là mặt trăng một là mặt trời, tiếp đó cả người tỏa ra khí tức đầy kỳ dị.</p><p>Ầm!</p><p>Sức manh to lớn bao phủ vọt về nơi này.</p><p>Đó là hai hạt Tiên chủng đang diễn biến hết công suất, âm dương ôm chặt lấy nhau và hóa thành một vũ trụ nhỏ trấn áp xuống.</p><p>\"Ồ, cũng chẳng có gì đặc biệt cả, hệ thống tu luyện hoàn toàn giống với những cường nhân của kỷ nguyên Tiên cổ.\" Thạch Hạo tiếp tục chế nhạo.</p><p>\"Ha ha, ngươi không biết rồi, đây chính là pháp môn mà ta đã đạt được từ cái gọi là trẻ tuổi chí tôn của Tiên cổ đó, rất là tầm thường!\" Lạc Mộ cười gằn.\"</p><p>Lần này, hai bên va chạm tựa như là trăm ngàn tiếng sấm nổ tung, đinh tai nhức óc.</p><p>Vùng vũ trụ nhỏ kia bị phá tan, từng ngôi sao mờ ảo và tắt đi.</p><p>\"Phụt!\"</p><p>Nhưng, Lạc Mộ đã bị thương, tuy rằng là do tinh khí thần biến thành, cũng không phải là thân thể thật sự thế nhưng vẫn không ngừng phun máu.</p><p>\"Cũng chỉ đến thế.\" Thạch Hạo nói.</p><p>\"Ta cũng chỉ là một ít tinh khí thần mà thôi, cơ bản không phải bản thế ta tới đây, cũng chỉ triển khai pháp của các ngươi, nếu như chân thân ta tới thì cái gọi là trẻ tuổi chí tôn cũng chỉ là chó cảnh gà đồng thôi!\"</p><p>Lạc Mộ lạnh giọng nói, hiển nhiên việc bị kích thương đã khiến hắn khó mà nén được cơn giận dữ.</p><p>\"Giết đi!\" Thạch Hạo nói.</p><p>Cứ như vậy, Thạch Hạo vọt tới chiến đấu với người này, cuối cùng một điểm chỉ ra khiến mi tâm hắn nổ tung, kết thúc trận chiến này.</p><p>\"Ầm!\"</p><p>Tế đàn lắc lư, giáp trụ kim loại màu đen lần nữa ánh lên ánh sáng lạnh lẽo, chân thân kia lại xuất hiện thế nhưng không có ổn định như trước, hai chân của hắn vẫn ở trong hư vô chứ không có hoàn toàn xuất hiện.</p><p>Hắn mang theo vẻ lạnh lẽo cùng gợn sóng kinh thế động thủ với Thạch Hạo.</p><p>\"Thật sự rất mạnh, ngươi là chí tôn trẻ tuổi bên kia của Biên hoang à?\" Ma nữ thay đổi sắc mặt đầy kinh ngạc, bởi vì khí tức này quá kinh khủng.</p><p>Không chờ Thạch Hạo xuất thủ thì Ma nữ đã chuyển động, nàng lấy ra một viên thạch châu đánh về tòa tế đàn đó.</p><p>\"Ngươi...\" Người này biến sắc, tuy rằng cố gắng ngăn cản thế nhưng hắn vẫn không cách nào thay đổi được gì, không thể qua được cửa này.</p><p>Răng rắc!</p><p>Cả tòa tế đàn bị đánh nát, cả người Lạc Mộ phun máu phè phè, bị luồng sức mạnh kỳ dị kia xung kích nên rất là suy yếu.</p><p>\"Tương lai sau này, khi ta chân chính quân lâm ở vùng thế giới này, các ngươi sẽ sống không tốt đâu!\"</p><p>Đáng tiếc, hắn quá nhanh nên Thạch Hạo không thể đuổi kịp.</p><p>Người kia tuy rằng giải thể theo tế đàn đó nhưng chân thân vẫn còn sống, vẫn có khả năng sẽ tới nơi đây.</p><p>\"Ngươi gì mà ngươi, ngươi mới đúng đó!\" Ma nữ nói.</p><p>Tiếp đó, nơi đây trở nên yên tĩnh, tế đàn đã bị hủy, một con đường nối đã bị phá bỏ nếu không tương lai chắc chắn sẽ hiện đại họa.</p><p>\"Đi thôi!\" Bọn họ tiếp tục lên đường, muốn tiến quân vào tòa thành được gọi là Thiên đế kia.</p>", "images": {}, "success": true}