{"id": 1057, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1057", "title": "Chương 1057: Trứng Tiên", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1057: Trứng Tiên</h1><p>Một quả trứng lấp lánh trong suốt, thần hà năm màu ngút trời.</p><p>Thạch Hạo hoài nghi thứ này có quan hệ với Hoàng nữ, bởi vì hắn cảm thấy được chút quen thuộc, như thật như ảo vậy.</p><p>Nhưng, mộng về Tiên cổ, hắn tận mắt nhìn thấy Hoàng nữ đã tu thành ba luồng tiên khí đã bị người khác giết chết, và từ từ nằm trong vũng máu rồi hóa thành xương máu.</p><p>Làm sao lại xuất hiện một quả trứng tiên?</p><p>\"Ngươi biết thứ đó à?\" Ma nữ mở to cặp mắt đen láy nhìn hắn, nàng là người nào chứ, vô cùng khôn lanh, chỉ cần nghe sơ qua thì đã có thể phán đoán được phần nào rồi.</p><p>\"nàng từng là một người bạn của ta.\" Thạch Hạo thở dài, nhớ lại người kia, nghĩ tới những chuyện đã xảy ra, hình dung là việc mình đã thần du về hơn một kỷ nguyên trước, những chí tôn trẻ tuổi kia đều chết hết, trong lòng hắn cảm thấy rất tiếc nuối.</p><p>Thật sự là đáng tiếc mà, nhiều anh kiệt như thế, có mấy người đã tu thành ba luồng tiên khí!</p><p>Ở chung với nhau mấy tháng, vô cùng hợp ý lẫn nhau, tuy rằng tương giao ngắn ngủi thế nhưng tựa như là tri kỷ trên con đường tu đạo.</p><p>Tới cấp bậc như hắn thì muốn tìm đối thủ cùng cấp để luận bàn thật chẳng hề dễ chút nào, mà vào thời đại vàng son thì lại có cả một nhóm người!</p><p>Đáng tiếc là, bọn họ đã nằm xuống như thế, Thạch Hạo chỉ biết trơ mắt mà nhìn.</p><p>\"Là bằng hữu của ngươi? Khi nào?\" Mặc dù Ma nữ rất khôn lanh nhưng cũng không thể đoán ra được, dù sao việc thần du về hơn kỷ nguyên cũng quá ly kỳ, rất khó khiến người khác tin tưởng, chứ đừng nói tới việc nghĩ tới.</p><p>\"Rất lâu nhưng tựa như ngày hôm qua, những người kia mới chính là thiên kiêu, chí tôn thật sự, mỗi người đều có khí chất hiên ngang thế nhưng lại rất điềm đạm, không hề ngang tàn, ở chung với bọn họ thì rất vui vẻ, rất thoải mái.\" Thạch Hạo nói.</p><p>Hắn luôn cảm thấy, những người này mới chính là người cầu đạo chân chính, dáng vẻ siêu phàm. Chỉ là do sinh ở đời đó nên có thể nói là một bi ai đối với bọn họ.</p><p>Hay là, đó là niềm tiếc nuối của bọn họ, nếu như cho bọn họ thời gian, chờ bọn họ trưởng thành thì kết cục của trận đại chiến Tiên cổ đó đã không thành ra như thế.</p><p>\"Sao ngươi nói ta cảm thấy rất là mơ hồ, đừng nói là ngươi không biết đây là nơi nào nghen, đây chính là động phủ được lưu lại từ kỷ nguyên tiên cổ, là thứ được để lại từ vô tận năm tháng trước đây, vậy làm sao có quan hệ với bạn bè ngươi chứ?\" Ma nữ lườm hắn một cái, tuy rằng nàng rất thông minh thế nhưng cũng sẽ không bao giờ nghĩ tới việc như thế.</p><p>\"Có thể.\" Thạch Hạo nói, không hề tỏ ý kiến gì.</p><p>\"Nếu là thật thì ngươi là người thuộc niên đại nào chứ, không thuộc về hiện tại, không ở trong đời này?\" Ma nữ cười chọc.</p><p>\"Ai có thể nói rõ được chứ, tương lai sẽ có một ngày biết hết mọi việc. Đại mộng thiên cổ, ta không thuộc về nơi này.\" Thạch Hạo cười cợt.</p><p>Ma nữ cười ha hả, đương nhiên đó là chế nhạo.</p><p>Thạch Hạo cười hì hì, lắc lắc đầu.</p><p>Rất nhanh, hắn tạm thời thu lại mọi phiền muộn cùng tiếc nuối, tiếp đó đi quanh quả trứng này, nó rất lấp lánh sáng rực, sản sinh ra tinh khí sinh mệnh đầy mạnh mẽ.</p><p>\"Phượng hoàng có thể niết bàn sống lại, những tin đồi này rất đáng tin sao, có thật không?\" Thạch Hạo thì thào.</p><p>Lúc thần du Tiên cổ, tuy rằng hắn thấy Hoàng nữ nằm trong vũng máu và rồi nổ tung, hình thần đầu diệt, thế nhưng nàng dù gì cũng là Phượng hoàng, được mệnh danh là thân thể bất tử, có thể dục hỏa trùng sinh, rất có thể nàng đã có một tia hi vọng để phục sinh.</p><p>Trong lòng Thạch Hạo nhảy rộn, không biết vì sao hắn lại cảm nhận được khí tức của Hoàng nữ trên quả trứng này, ngoài ra không còn tìm được chút vết tích gì để có câu giải thích hợp lý hơn.</p><p>\"À, không sai, Phượng hoàng đáng sợ nhất chính là có sức chiến đấu mạnh mẽ, đánh đâu thắng đó, năm xưa cũng chính vì thế mới trở thành chủng tộc chí cao. Bất kể là ở đâu thì cũng đều là chí tôn cả.\" Ma nữ gật đầu, nàng biết rất nhiều về chuyện Phượng hoàng có thể niết bàn, cho nên cũng sẽ không có chút hoài nghi gì.</p><p>Thạch Hạo mở thiên mục và cẩn thận quan sát, hắn muốn tìm xem thử bên trong quả trứng thần này có chút linh hồn của Hoàng nữ ngày xưa hay không.</p><p>Hai mắt của hắn hóa thành ký hiệu, tạo nên pháp tắc kỳ dị nhất, tiếp đó những gợn sóng khuếch tán tiến vào trong quả trứng này.</p><p>Hắn muốn biết, ở đời này hắn có thể gặp lại người đời kia hay không, có thể sẽ đánh tan được thứ gì đó!</p><p>Mặc dù không đánh tan được toàn bộ, thế nhưng cũng coi như có một chút hi vọng.</p><p>Nhưng, rất nhanh sau đó là sự thất vọng tràn trề, bên trong quả trứng này tựa như là một vầng thái dương sáng rực, ánh lửa cuộn trào, ẩn chứa tinh khí sinh mệnh hãi hùng.</p><p>Nhưng, khi quan sát kỹ thì chẳng hề thấy được chút vết tích linh hồn nào.</p><p>Thứ này có tinh khí sinh mệnh thì có thể tẩm bổ cho bất kỳ cơ thể sống nào, nói hơn chút thì có thể hơn hẳn nhiều loại thần dược, thậm chí có thể sánh ngang với Trường Sinh dược!</p><p>Chỉ là, bên trong lại rất hừng hực, thiếu đi thần hồn, không hề có chút dấu ấn nào lưu lại.</p><p>Nếu bàn về quả Trứng tiên này thì đây tuyệt không thể, trong tình huống bình thường thì dù là trứng do Phượng hoàng đẻ ra hay là Thiên Phượng niết bàn thì cũng sẽ để lại chút vết tích nào đó bên trong, chắc chắn sẽ không thể để phát sinh sai lầm như vầy.</p><p>Thạch Hạo ngơ ngác, lòng đầy thất lạc.</p><p>\"Tại sao lại như thế?\" Hắn thở dài, hoàn toàn khắc với những gì hắn nghĩ, đã mất đi vết tích của Hoàng nữ.</p><p>Vật chất sinh mệnh này có khí tức của nàng thế nhưng lại không có linh hồn của nàng, là tại sao?</p><p>Rất nhanh, Ma nữ cũng nhìn ra được vấn đề của quả trứng này, không hề có dấu vết của hồn phách, là một quả trứng bị thiếu sót không cách nào ấp nở ra được Thần Hoàng chân chính.</p><p>\"À, ta hiểu rồi, là có người niết bàn thế nhưng lại thất bại, cuối cùng hồn phách mất sạch, chỉ còn có vật chất thần tính hòa vào trong quả trứng này.\" Nàng đưa ra kết luận của mình.</p><p>Hoàng nữ thất bại, và cứ thế chết đi sao?</p><p>Thạch Hạo trầm ngâm, vốn tưởng rằng khi thấy được quả trứng này thì chính là cơ duyên để gặp lại nàng chuyển sinh, không nghĩ rằng, hiện thực lại tàn khốc như thế.</p><p>\"Không được động tới quả trứng này.\" Thạch Hạo nhẹ nhàng nói thế nhưng đầy cương quyết, dù nói gì thì hắn cũng không muốn hủy đi hy vọng cuối cùng của Hoàng nữ.</p><p>Ma nữ muốn nói gì nhưng rồi cũng gật đầu, nói: \"Ờ, thế quả trứng này cho ngươi.\"</p><p>Nàng rất thông minh nên cũng không muốn tranh giành với Thạch Hạo, vì cảm nhận được một chút tâm tình của hắn cho nên rất thoải mái nhường lại, cũng không muốn chia đều gì cả.</p><p>Hơn nữa, Ma nữ cũng đưa ra một kiến nghị: \"Nếu như ngươi đặt chút hi vọng vào thứ này thì có thể giao nó cho một cường giả có thuộc tính 'Hỏa', quanh năm suốt tháng ở bên cạnh và cùng tu luyện với người như vầy thì đôi bên đều có lợi cả.\"</p><p>Theo như những gì Ma nữ từng nói, nếu quả trứng này còn sót lại chút chân linh thì có thể sẽ nở ra, hơn nữa người tu hành cùng với nó sẽ có vô cùng nhiều lợi ích, công lực thuộc tính 'Hỏa' sẽ tăng nhanh như gió.</p><p>Thạch Hạo ngay lập tức nghĩ tới Hỏa Linh Nhi, nàng là người thuộc tính 'Hỏa', hắn rất muốn giao ngay cho nàng thế nhưng giờ không có thời gian quay lại, hơn nữa cũng chuẩn bị tiến vào thư viện Thiên Thần rồi và cũng chẳng biết năm tháng nào mới được gặp lại.</p><p>Thậm chí, nếu như chiến đấu ở Biên hoang, thậm chí là rời khỏi ba ngàn đạo châu này thì cũng không biết sẽ phát sinh những chuyện gì, đời này có thể gặp lại nhau?</p><p>Thiên hạ đại loạn, máu lửa phân tranh, ngay cả Giáo chủ cũng không thể đảm bảo được bất cứ thứ gì chứ đừng nói tới người khác.</p><p>\"Sao ta cảm thấy, quả trứng này rất phù hợp với Hỏa Linh Nhi?\" Thạch Hạo khẽ nói, là ý nghĩa lóe lên trong chớp mắt và còn là trực giác của bản thân, hắn cảm thấy như bắt được mảnh vỡ thời gian nào đó thế nhưng lại rất nhanh vụt qua mất.</p><p>\"Đi thôi, chúng ta tìm kỹ nơi đây thử, nếu như không còn bí bảo gì nữa thì cũng nên rời đi cho rồi.\" Ma nữ nói.</p><p>Khu động phủ này rất lớn, khí hỗn độn nồng đậm kèm theo cả khí tức Tiên đạo, thế nhưng ngoài những thứ này thì cũng chẳng còn bất kỳ đồ vật gì nữa.</p><p>Thứ được gọi là tiên khí, cái được gọi là bí pháp đều không có, chỉ có duy nhất một quả trứng mà thôi.</p><p>Sau cùng, Thạch Hạo thu quả trứng này lại rồi cùng Ma nữ rời khỏi động phủ này.</p><p>Xoẹt, cả hai kinh ngạc phát hiện, mình đã đi ra bên ngoài tòa thành rồi.</p><p>\"Động phủ kia ở trong thành, chỉ những ai có cơ duyên đặc biệt thì mới có thể đi vào được.\" Ma nữ lẩm bẩm.</p><p>Thạch Hạo ngẩn ra, người khác sẽ không phát hiện ra ư? Vì sao bọn họ lại có thể đi vào và mang ra quả trứng này, khi suy nghĩ thật cẩn thận lại thì hắn cảm thấy lý do hợp lý nhất chính là mình đã thần du về Tiên cổ và ở chung với Hoàng nữ mấy tháng trời.</p><p>Chẳng lẽ lại liên quan tới ngày đó?</p><p>Hắn liền nghĩ ngay tới tình cảnh chia tách ngày ấy, những người kia vô cùng đau buồn, từng nói là, hi vọng trong tương lai vạn cổ, ở một đời nào đó thì sẽ có thể tái hiện và gặp nhau thêm lần nữa.</p><p>Đó chính là ẩn ý của câu nói này đó ư? Hiện giờ coi như là ứng nghiệm?</p><p>Cả hai bay quanh tòa thành này một vòng rồi mới đi xuống ngọn núi mờ mịt này, lần nữa tiến vào trong biển dung nham và hướng về nơi cần tới đó.</p><p>Vùng biển này quá lớn, bọn họ tốn nửa tháng thời gian thì mới gọi là vượt qua hoàn toàn.</p><p>Nên biết, tốc độ của hai người cực nhanh vậy mà tốn thời gian nhiều như thế thì có thể tưởng tượng độ rộng lớn của vùng biển cổ này như thế nào rồi.</p><p>Trong lúc này, bọn họ từng gặp nạn tới mấy lần, trong biển có thứ gì đó rất kỳ lạ tựa như là các anh linh đã chết trận trước kia, trải qua thời gian dài đằng đẵng vẫn không ngừng gào thét giết chết toàn bộ các sinh linh.</p><p>Rốt cuộc, cả hai cũng tới được điểm cuối của vùng biển này.</p><p>\"Haizz, bị vây ở trong tòa thành cổ kia lâu như thế thì ta nghĩ đã có người tới sớm hơn chúng ta rồi.\" Ma nữ không vừa lòng nói.</p><p>Vốn bọn họ tin chắc mình là người đầu tiên, thế nhưng lại bị vây nhốt trong thời gian dài như vậy thì ắt hẳn sẽ có người trong lúc này vượt lên trên.</p><p>\"Đi thôi, chúng ta cần nhanh chân chạy tới nơi sâu Cấm khu này, nhìn xem thử cái gọi là Đế thành ấy ra sao, hiểu rõ làm sao ký kết được Minh ước Thái cổ kia.\" Thạch Hạo nói.</p><p>Cứ thế, cả hai lại tiếp tục lên đường, thời gian ba tháng từ từ qua đi!</p><p>\"Trước kia nói là gần tới rồi, sao giờ lại lâu thế chứ?\" Ma nữ oán giận.</p><p>\"Uhm, tới rồi kìa!\"</p><p>Hôm đó, Thạch Hạo thất kinh, bởi vì hắn cảm thấy được chút gì đó, nơi phương xa tràn ngập một luồng khí thế khó tả khiến người khác kính nể và kinh ngạc.</p><p>Trong lúc nhất thời, bọn họ cảm giác như đi tới thời đại khai thiên tích địa, quan sát thấy hình thái ban đầu của vạn vật.</p><p>Ở phía cuối ấy như có cảnh tượng không gì sánh nổi, như là đang kêu gọi bọn họ vậy.</p><p>\"Đế thành Cấm khu, nhất định là nó rồi!\" Thạch Hạo khẳng định nói.</p><p>\"Quá tốt, để ta nhìn xem thử nó có hình dáng ra sao, rốt cuộc cũng tới được nơi cần tới.\" Ma nữ hài lòng lên tiếng, trải qua không biết bao nhiêu gian nguy và tốn không biết bao nhiêu thời gian thì mới tới được nơi này, quả là chẳng hề dễ dàng chút nào.</p><p>Càng tới gần thì thân thể của Thạch Hạo càng chấn động, bởi vì trên người hắn có một thứ đang từ từ thức tỉnh và phát ra một luồng khí thế kỳ lạ, ánh sáng rực rỡ cùng với luồng khí thức to lớn như có thể xuyên qua cổ kim!</p><p>Một giọt máu!</p><p>Nó hiện ra trên người của hắn rồi chiếu rọi chư thiên vạn cổ, vẻ thần bí không cách nào hình dung được.</p><p>Ma nữ liền nhận ra, nàng cũng chẳng hề xa lạ với thứ này, đây là giọt máu được mang ra từ trong di địa Tiên cổ, từng được chôn sâu bên dưới Vạn Vật thổ.</p>", "images": {}, "success": true}