{"id": 1059, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1059", "title": "Chương 1059: Đối Nghịch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1059: Đối Nghịch</h1><p>\"Có người quen và cũng có người lạ hoắc.\" Thạch Hạo đánh giá những người ở trước tòa thành cổ kia.</p><p>Không biết vì sao những người này đều không vào thành, tất cả đều ngồi xếp bằng trên các tảng đá lớn, mỗi người chiếm một chỗ và tạo nên một vài liên minh của riêng mình.</p><p>\"Hà hà...\" Hắn đảo mắt nhìn chàng trai đang cười cợt kia, rồi lại quét về phía đám người Ninh Xuyên.</p><p>\"Cũng bình tĩnh đó chớ.\" Chàng trai màu vàng lên tiếng chẳng chút e dè gì, trong con ngươi của hắn tựa như hai ngọn lửa đang nhảy nhót đầy khiếp người.</p><p>Từ lời nói của hắn thì có thể đoán ra, hắn tới từ cửu Thiên của cửu Thiên thập Địa, và Thiên này cũng rất là mạnh mẽ.</p><p>Nếu không, hắn cũng sẽ không tự phụ, khinh thường quần hùng, không hề để ý tới mọi người nơi đây.</p><p>Trước giờ Thạch Hạo chưa hề thấy qua người này, cũng không phải thuộc nhóm với đám Lâm Thiên.</p><p>Phía sau chàng trai màu vàng này còn có thêm vài người nữa, tất cả đều sâu không lường được, dù là Thạch Hạo cũng phải nheo mắt cẩn thận đánh giá.</p><p>Thạch Hạo không thèm để ý tới người này, chỉ cần kẻ này không tới gần và khiêu khích thì mặc kệ, nếu vượt quá giới hạn thì hắn sẽ xuất thủ đàn áp ngay.</p><p>Đây là một loại tự tin, tu thành ba luồng tiên khí, dù là hắn hay là Thập Quan vương, hoặc là những nhân kiệt của cửu Thiên thập Địa khác thì đều có loại khí phách này.</p><p>\"Tiên tử, xin hãy tới nơi này.\" Chàng trai tóc vàng mở miệng chào hỏi Ma nữ, nụ cười tươi rạng ngời mời nàng lại đấy.</p><p>\"Trong cửu Thiên thì Vô Lượng Thiên chính là thánh thổ để tu luyện, rất thích hợp cho tu hành, ta thành tâm thành ý mời tiên tử tới chốn này, thư viện Thiên Thần chắc chắn sẽ được bố trí ở nơi đây.\" Có người cười nói.</p><p>Đối với vẻ đẹp của Ma nữ thì bọn họ không thể không thừa nhận, và cũng nhìn ra được nàng đã tu ra tiên khí, thiên tư siêu phàm, cho nên mới được mời tới.</p><p>Trên thực tế, sự thật là như thế, cơ thể của Ma nữ đầy cân đối, làn da trắng như 'dương chi mỹ ngọc', làn tóc đen tuyền phát sáng dài tới eo thon, mắt ngọc mày ngài, là một tuyệt đại giai nhân, dù đi tới nơi đâu cũng luôn luôn thu hút sự chú ý của kẻ khác.</p><p>Ma nữ dáng ngọc yêu kiều, cặp mắt như ngọc thạch chớp chớp lộ vẻ thông minh sáng sủa, nàng nở nụ cười tươi, nói: \"Ta rất ngưỡm mộ các đạo thổ của cửu Thiên, nếu như có cơ hội thì chắc chắn sẽ tới thăm hỏi, cảm ơn mấy vị.\"</p><p>Nàng không hề từ chối, giao lưu và ngoại giao với người khác chính là sở trường của nàng, trong lúc cười tươi thì toát lên vẻ thiên kiều bá mị, khiến cả khu cổ địa này rực rỡ hẳn lên.</p><p>Thạch Hạo nhìn nàng một cái, nói: \"Những người này thật lạ, ngươi xem, ta cũng là một cao thủ mà sao không có ai mời ta vậy kìa?\"</p><p>\"Chủ yếu là ăn ở!\" Ma nữ liếc hắn một cái rồi nói thế.</p><p>Có người cười khẩy, nói: \"Nghe nói các hạ rất là mạnh, có thể kích thương Lâm Thiên, cũng từng có người nói là, các hạ sẽ trấn áp địch thủ bốn phía, quét ngang cửu Thiên thập Địa, như thế chúng ta làm sao dám tùy tiện đi mời chứ.\"</p><p>Thạch Hạo kinh ngạc, nói: 'Ta tuy rằng đánh bại Lâm Thiên thế nhưng cũng không hề lớn tiếng như vậy à nghe?\"</p><p>\"Không sao, không phải ngươi từng nói là, trai thì trấn áp, tiên tử thì bắt về làm ấm giường đó sao? Lam Linh muội muội cũng đã nói qua rồi, không hề sai đâu.\" Một thiếu nữ đứng bên cạnh chàng trai tóc vàng bĩu môi nói.</p><p>Thạch Hạo liền biết vấn đề nằm ở nơi đâu, những lời vu vơ từng nói với Lam Đồng cugnf với thiếu nữ lạnh như băng kia đều truyền tới tai bọn họ, cho nên đã tạo thành sóng gió rất lớn.</p><p>\"Chính là tên xấu xa này à, còn gì mà nếu không phải hậu nhân của Chân Tiên thì sẽ không lấy làm vợ, nhầm, là sẽ không bắt lấy...\" Có thiếu nữ trừng mắt với hắn.</p><p>Ma nữ liền nở nụ cười tươi liếc nhìn Thạch Hạo, ánh mắt đảo liên tục, hiển nhiên đang chế giễu hắn.</p><p>\"Chỉ là muốn cho bầu không khí thêm sôi động mà thôi, đừng để ý làm gì.\" Thạch Hạo giải thích.</p><p>\"Có những người không phải để ngươi mang ra làm trò cười, bởi vì ngươi không có tư cách đó!\" Chàng trai tóc vàng chẳng hề khách khí lạnh lẽo nói.</p><p>Thạch Hạo nhíu mày, nếu đối phương đã chẳng có chút thiện ý nào thì hắn cũng chẳng cần nhiệt tình làm gì, lạnh lùng nói: \" Hừ, dù sao, ngươi cũng không có tư cách để múa tay múa chân với ta, kiếm một nơi mát mẻ nào đó mà ngồi chơi đi.\"</p><p>Một đám người đều kinh hãi, không nghĩ tới bầu không khí lại trở thành như vậy, hắn không hề để ý tới thân phận và thực lực đầy đáng sợ của chàng trai tóc vàng này.</p><p>\"Ngươi nóng nảy như vậy à, vừa mới tới mà đã muốn đánh một trận với ta rồi à??\" Chàng trai tóc vàng lạnh lùng nói, ánh mắt nhấy nháy áp sát về trước.</p><p>\"Ngươi là kẻ nào? Không hiểu hả, muốn chiến thì cứ vác xác tới, nếu không, cút!\" Thạch Hạo nói thẳng, chẳng hề nể nang gì cả.</p><p>Mọi người ngạc nhiên, vị này cũng quá thẳng tính, và cũng rất quyết đoán, chẳng hề giải thích mà thay vào đó là lớn tiếng chỉ thẳng mặt, muốn chiến thì tới.</p><p>Nơi này có không ít người thuộc về ba ngàn đạo châu, ví như Ninh Xuyên, Tam thạch Thiên quân, Cô Kiếm Vân... Mỗi người đều lộ vẻ khác thường, tình huống này hoàn toàn khác với những gì mà bọn hắn hiểu về Thạch Hạo.</p><p>\"Ngươi dám nói vậy với ta à, căm thù anh kiệt Vô Lượng Thiên ta?\" Chàng trai tóc vàng trầm giọng nói, hắn nhảy bật lên khỏi tảng đá lớn rồi quét mắt nhìn Thạch Hạo bên dưới, thần lực ép người.</p><p>\"Ngươi là cái thá gì chứ, có thể đại biểu cho toàn bộ Vô Lương Thiên, đại biểu cho toàn bộ những người đang đứng phía sau của ngươi?\" Thạch Hạo bình thản hỏi, rồi nhìn về những người đang đứng phía sau kia, đặc biệt là mấy cô gái.</p><p>\"Ầm!\"</p><p>Kim quang ngút trời, chàng trai kia bùng nổ ra tinh lực ngập trời khiến tất cả mọi người đều sợ hãi.</p><p>Đây là một khu phố chợ nên có rất nhiều sinh linh, lúc này có không ít người quay đầu nhìn về nơi đây.</p><p>Thạch Hạo ngẩng dầu rồi lạnh lùng nói: \"Mục tiêu của ta chỉ có một, tiến vào thư viện Thiên Thần, đề tăng tu vi, ta cũng chẳng muốn phí lời với loại người như ngươi, hôm nay không trấn áp một hai người thì sau này tiến vào Thiên Thần rất có thể sẽ có nhiều người ra mặt thay cho tên Lâm Thiên kia, chọn ngày không bằng gặp này, nếu ngươi đã chấp nhận làm con chim đầu đàn thì ta cũng cố gắng giúp đỡ ngươi vậy, trấn áp!\"</p><p>Hắn vô cùng 'thẳng thắn', không hề che giấu chút nào.</p><p>Tới lúc này, mọi người đã hiểu rõ ý của hắn.</p><p>Đối diện với những người đang có địch ý với mình, dù Thạch Hạo có khiêm tốn cỡ nào thì cũng chẳng mang lại hiệu quả, vô duyên vô cớ lại bị người khác xem thường, nếu như thế không bằng cứ ngông cuồng tới cùng.</p><p>Không riêng những người đối diện lộ vẻ khác thường, dù là tu sĩ của ba ngàn châu cũng tỏa thần quang đầy mắt nhìn về giữa tường, đối với Hoang, bọn họ không hề dám khinh thường, họ từng thấy hắn phát uy cho nên tâm tình vô cùng sục sôi.</p><p>\"Tiếp ta một chưởng!\" Chàng trai tóc vàng kia xuất thủ.</p><p>\"Làm càn, trước cổ thành há lại là chốn để các ngươi quyết đấu.\" Lời nói già nua từ trong thành truyền ra đều khiến lòng người sợ hãi.</p><p>Tuy rằng không phải là Đế thành, là một tòa thành trí bé nhỏ thế nhưng cũng rất là hùng vĩ.</p><p>Trong thành tự nhiên có cao thủ, là dân bản địa ở nơi này, hoặc có thể nói là hậu nhân của cao thủ tuyệt đại bên trong Đế thành.</p><p>Chàng trai tóc vàng sớm đã kết ấn nhưng sau khi nghe thấy như vậy thì vẻ mặt thay đổi liên tục, tiếp đó chỉ còn cách thay đổi phương hướng, đánh lên trời cao, kim quang dâng trào, hư không nổ tung.</p><p>Mọi người biến sắc, người này quá mạnh mẽ, chỉ một đòn tùy ý mà đã như thế thì đủ thấy được đạo hạnh đáng sợ của hắn bao nhiêu rồi, việc này khiến người người kính nể.</p><p>Thạch Hạo không nói một lời mà vung tay tựa như là một đám mây quạt nhẹ bên trong trời cao, trong nháy mắt hư không liền khép lại, loạn lưu đều biến mất, nơi đây khôi phục lại vẻ yên tĩnh.</p><p>Những người khác thất kinh, cũng có không ít người hít vào hơi lạnh, thủ đoạn này còn khó hơn cả phá hoại, có thể thấy được thực lực cũng chẳng hề tầm thường.</p><p>\"Cần gì chứ, lần này không phải là tranh đấu, đạo hữu của ba ngàn châu và Vô Lượng Thiên xin hãy bớt giận.\" Một ông lão rời khỏi cửa thành rồi khuyên can như vậy.</p><p>Mọi người thất kinh, đây là một nhân vật thuộc cấp Giáo chủ cho nên không một ai dám bất cẩn.</p><p>\"Lão hủ phụng mệnh thống kê có bao nhiêu người tới được nơi này, xin các vị hãy bình tĩnh lại.\" Ông lão lên tiếng, thân mặc áo bào tím, tóc bạc râu trắng.</p><p>Nghe hắn nói những lời như vậy thì mọi người tất nhiên sẽ không có ý kiến gì, ai cũng không muốn đắc tội với một nhân vật như thế, dù sao vẫn muốn tiến vào thư viện Thiên Thần, tốt nhất đừng để người ta hành hạ tới chết.</p><p>Tới lúc này thì Thạch Hạo mới thu lại luồng sát ý của mình, vừa nãy đúng là hắn chẳng hề giấu giếm gì cả.</p><p>Sau khi hơi yên tĩnh lại thì bên phía đối điện, một thiếu nữ của Vô Lượng Thiên nở nụ cười vẫy tay với Ma nữ, nói: \"Muội muội thật là xinh đẹp mà, ngươi tới từ Tiệt Thiên giáo phải không, xin hãy lại đây, trước đây rất lâu thì sư môn của ngươi có chút quan hệ với Vô Lượng Thiên chúng ta.\"</p><p>Ngoài ra, còn có vài thanh niên trẻ tuổi nở nụ cười hòa nhã, nói: \"Tiên tử, mời qua bên này.\"</p><p>Rõ ràng là đang phân chia, muốn kéo Ma nữ về phía mình để Thạch Hạo đứng một mình nơi đó, vốn hai người tới cùng với nhau.</p><p>\"Đúng vậy không, sư môn ta có quan hệ với Vô Lượng Thiên à? Thật sự ta cũng chưa hề nghe tới, xin hãy nói rõ một chút.\" Ma nữ tủm tỉm cười.</p><p>\"Muội muội cứ lại đây rồi hẳn nói.\" Người bên kia tiếp tục mời chào.</p><p>Mà lúc này, 'Trích tiên' cũng mở mắt, ánh mắt lấp lánh, phù văn Thiên nhãn đầy phức tạp tựa như đang nhìn thấy được một vài thứ gì đó, rồi nói với Ma nữ: \"Ngươi từng chiến được một phần của truyền thừa kia, như vậy cũng coi như là sư muội của ta, tới nơi này đi.\"</p><p>Những lời này vừa ra, tất cả mọi người đều kinh ngạc.</p><p>Đặc biệt là tu sĩ của ba ngàn châu thì càng chấn động hơn, dù gì cũng là 'Trích tiên', lai lịch của người này không một ai biết cả, vô cùng thần bí.</p><p>Nhưng, một khi hắn động tay động chân là có thể chôn sống mấy chục vạn thiên tài đầy mạnh mẽ, lúc nói ra những lời này, nhắc tới truyền thừa của sư môn thì càng khiến người khác thay đổi sắc mặt.</p><p>Những người tới được đây đều không ngu, tất cả mọi người đều biết, những lời mà hắn nói tuyệt đối không phải là truyền thừa của Tiệt Thiên giáo.</p><p>Ma nữ còn có truyền thừa khác thế nhưng trước giờ vẫn không hề thấy nàng sử dụng qua, việc này khiến người khác tò mò và chấn kinh, đặc biệt là Nguyệt Thiền, thần quang trong mắt lấp lóe, trên mặt thành khiết lộ vẻ lo ưu.</p><p>Nguyệt Thiền nhìn về Thạch Hạo rồi lại liếc nhìn 'Trích tiên', trên mặt khôi phục lại vẻ yên lặng rồi từ từ lộ ý cười tươi, khóe miệng hơi vểnh lên chứ không hề nói gì, nàng đứng xem kịch vui.</p><p>Ma nữ nhìn 'Trích tiên' rồi lại nhìn về phía người của Vô Lượng Thiên, nhỏ giọng nói: \"Thì ra người kia là ngươi!\"</p><p>Sau đó, gót sen uyển chuyển cất bước đứng bên cạnh 'Trích tiên'.</p><p>\"Nè, Ma nữ, đừng nói, chính là người đàn ông mà ngươi từng đề cập qua ở dưới hạ giới đó nghe.\" Thạch Hạo truyền âm.</p><p>\"Ai cần ngươi lo!\" Ma nữ lườm hắn một cái.</p><p>Lúc ở hại giới Thạch Hạo từng ghẹo nàng, nói là hãy đi theo hắn, kết quả là nàng nói rằng trong lòng đã thầm thương trộm nhớ người khác, có một chàng trai thần uy cái thế đang đợi chờ mình.</p><p>Trong nháy mắt, Thạch Hạo một thân một mình đứng nơi đó đầy cô đơn.</p><p>Hắn nhìn về phía sau, bởi vì nơi cửa thành không những có người mà phía xa cũng có một vài thiên tài đang đứng.</p><p>Quả nhiên, hắn nhìn thấy một người thân quen, Thiên Yêu Cát Tiềm, lúc này nở nụ cười, nói: \"Ồ, huynh đệ vận cứt rồng, xin chào!\"</p><p>Cát Tiềm thầm kêu xúi quẩy, hắn một mực né tránh Thạch Hạo thế nhưng vẫn bị hắn phát hiện ra, lúc này vẻ mặt khó chịu, căm giận không thôi.</p><p>Bởi vì, người đối diện này đã từng tận mắt nhìn thấy hắn bị cứt rồng phủ kín.</p><p>\"Ha ha...\" Một bên khác, Trường Cung Diễn cười lớn nhanh chóng đi tới rồi vỗ vỗ bả vai Thạch Hạo.</p><p>Long Nữ cũng xuất hiện chạy về nơi đây, quả nhiên đều là một vài nhân vật siêu cấp đã tới, không một ai là yếu cả.</p><p>\"Còn có ta nữa!\" Tên mập Tào Vũ Sinh vừa vẫy tay vừa hì hục chạy tới, trên gương mặt tròn mập nở nụ cười tươi.</p><p>\"Đã có không ít, người có thể tiến vào thư viện Thiên Thần cũng nên xác định rồi.\" Đúng lúc này, trong hư không truyền tới một luồng thần âm, một vị chí tôn trung niên xuất hiện.</p>", "images": {}, "success": true}