{"id": 1062, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1062", "title": "Chương 1062: Tranh Giành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1062: Tranh Giành</h1><p>Ngọn núi sụp đổ, ráng lành dâng trào, khí hỗn độn lan tỏa.</p><p>Một cô gái thước tha đảo bước tới, theo sau là Kỳ lân con đã tỉnh lại sau cơn trầm miên.</p><p>Khí tức Tiên đạo nơi đây rất nồng đậm, sương trắng lượn lờ, vừa nhìn thì đã biết không phải là bảo địa bình thường, mặc dù bị phong ấn cả vạn cổ thế nhưng vẫn thoát tục như xưa.</p><p>Không riêng là Thạch Hạo mà những người khác cũng nhận ra cô gái kia, mọi người đều kinh ngạc thành tiếng.</p><p>\"Con nhỏ này chạy tới đây bằng cách nào thế?!\" Tào Vũ Sinh trợn tròn mắt, lộ vẻ khó hiểu.</p><p>\"Nàng đã sớm tiến vào nơi phong ấn này rồi à?\" Long Nữ nhíu mày.</p><p>Kể cả người khác, ví như những thiên tài của vực ngoại chưa biết cô gái này là ai, từng người trợn tròn mắt nhìn chằm chằm Kỳ lân con trắng như tuyết kia, và rồi lại nhìn về phía cô gái này.</p><p>\"Tiên vương tại thượng! Cô gái này lẽ nào bị phong ấn từ kỷ nguyên Tiên cổ và sống tới hiện giờ, lúc này xuất thế cùng với Kỳ lân trắng?\"</p><p>\"Trời ơi, một Trường Sinh giả, một người sống từ đó tới nay mà vẫn chưa hề chết, lúc này thức tỉnh lại ư?\"</p><p>Rất nhiều người kinh ngạc, khó mà tiếp thu được kết quả này.</p><p>Tuổi của nàng không lớn, chỉ tầm mười ba mười bốn, duyên dáng thước tha, bộ đồ bạc như tơ lụa bóng loáng, mắt to tròn như hồng ngọc, cả người mang theo một luồng linh khí.</p><p>Là một cô bé nữ sinh rất thuần khiết và hoạt bát, dáng vẻ lấm la lấm lét suy nghĩ làm cách nào trốn khỏi nơi này.</p><p>Rất nhanh, nàng ngây ngốc khi nhìn thấy Thạch Hạo, trong con mắt to tròn lập tức lóe lên ánh sáng, gương mặt đầy niềm nở nói lớn: \"Nè nè, còn không máu tới cứu ta, ta đang ở chỗ này nè!\"</p><p>Nàng chính là Thỏ nhỏ, không biết vì sao lại chạy tới được nơi này và nhận được sự tán thành của Kỳ lân trắng này!</p><p>Vào lúc này, khi thấy rất nhiều kẻ địch dùng ánh mắt nóng rực dành cho mình thì lập tức cầu viện về phía Thạch Hạo.</p><p>Trong nháy mắt, tất cả mọi người đều quay lại nhìn về phía Thạch Hạo.</p><p>\"Trong ngoài tương trợ, còn có cả cứu viện nữa à, ta đã nói rồi mà, một đứa nhóc thì làm sao được Kỳ lân trắng tán thành chứ.\" Tu sĩ của vực ngoại nói nhỏ, hắn chẳng hề sợ nữ sinh nhỏ tuổi kia thế nhưng cũng không dám khinh thường Thạch Hạo.</p><p>\"Đứa nhỏ này làm sao được Kỳ lân trắng tán thành thế không biết, dù gì cũng là sự tồn tại ngang với Chân Long, Thiên Phượng mà.\" Tào Vũ Sinh khó mà tiếp nhận.</p><p>Ngày thường, Thỏ nhỏ suốt ngày la hét là mình ăn chay không bao giờ ăn mặn, ấy vậy khi say vào thì luôn luôn ăn thịt, nhưng tóm lại, vẫn là rất hiền lành và có chút đáng yêu.</p><p>Có thể, hiện tại nàng làm ra chuyện lớn như thế này khiến người khác khó mà thừa nhận được.</p><p>Tào Vũ Sinh trợn trừng mắt, không cách nào tin được.</p><p>Trên thực tế, Thạch Hạo còn chấn động hơn cả hắn, Thỏ nhỏ sao có thể thành công được, chẳng lẽ nói nàng là do thiếu nữ ở Tiên cổ kia chuyển thế?</p><p>Nhưng mà, hắn chẳng hề phát hiện chút điểm giống nhau nào giữa hai người, dung mạo khác biệt, gợn sóng thần hồn cũng chẳng giống, vốn là hai người riêng biệt.</p><p>Nếu xét về điểm tương tự, vậy thì chính là cá tính, đều là tiểu nữ sinh, rất hoạt bát hiếu động, nhí nhảnh ngây thơ, thế nhưng thần hồn lại không phải là cùng một người.</p><p>Kỳ lân con này đã nhận lầm rồi? Thạch Hạo hoài nghi rằng, con thú nhỏ này đã bị Thỏ nhỏ dụ dỗ tới mê muội, cho nên mới tạo thành như vầy.</p><p>\"Nè, Thạch Hạo đại thúc, thúc không nghe gì hả, con ở đây nè!\" Hiển nhiên, Thỏ nhỏ không vừa ý với biểu hiện của Thạch Hạo cho nên tặng luôn cho hắn một tên gọi như vậy.</p><p>Thạch Hạo xám xịt mặt mày, hắn mới lớn bao nhiêu chứ, mới chừng hai mươi tuổi mà bị gọi là đại thúc?</p><p>Trước đây, tuy rằng Thỏ con rất quậy phá thế nhưng cũng chưa hề gọi qua như vậy bao giờ, nay chắc chắn là cố ý, muốn chọc tức hắn.</p><p>Long Nữ cười ha hả ngả nghiêng theo gió, Trường Cung Diễn cũng mĩm cười vẫy vẫy tay về phía đó.</p><p>\"Vẫn là Trường Cung Diễn đại thúc thương con nhất, nhanh tới cứu con đi, à đúng rồi, còn tên Mập đáng chết kia nữa, ngươi cũng mau lại đây cứu giá đi chứ!\" Thỏ nhỏ ra sức vẫy vẫy tay chèo kéo.</p><p>Trường Cung Diễn ngạc nhiên, Tào Vũ Sinh bất ngờ.</p><p>Thái Âm ngọc thỏ bị người khác chặn đứng, còn Ninh Xuyên thì đứng ở phía trước nhất trong đám người này với vẻ mặt chẳng lành, tuyệt đối không thể thả nàng rời khỏi đây được.</p><p>Cho tới những người của vực ngoại, bọn họ cũng đã hiểu sơ từ các tu sĩ của ba ngàn châu, cô bé này không phải là người thuộc hơn kỷ nguyên trước mà là Thái Âm ngọc thỏ, cho nên cũng hùa theo ngăn cản đường lùi.</p><p>Vào lúc này đã có rất nhiều người tới, không chỉ riêng bọn họ mà Trích tiên, Ma nữ, cùng với cả Thập Quan vương, ngoài ra còn có Nguyệt Thiền, Thạch Nghị, Tam thạch Thiên quân... đều hiện thân.</p><p>Có thể nói là quần hùng tụ tập, gần như tất cả chí tôn trẻ tuổi đã tới đủ.</p><p>\"Cứu mạng, không được cướp Nhóc tỳ của ta.\" Thỏ nhỏ với vẻ mặt biến sắc hét toáng lên, đưa ánh mắt tội nghiệp cầu cứu Thạch Hạo, Tào Vũ Sinh.</p><p>Ma nữ nở nụ cười, nàng với Nguyệt Thiền đều biết, ở hạ giới Thạch Hạo bị người khác gọi là Nhóc tỳ, kết quả Thỏ nhỏ lại dùng danh tự này để đặt tên cho Kỳ lân trắng, quả là hấp dẫn.</p><p>\"Thỏ nhỏ, ngươi ăn nói lung tung gì thế hả, còn vậy nữa thì chúng ta không thèm cứu ngươi đâu!\" Thạch Hạo nói.</p><p>\"Ta nói lung tung gì?\" Thỏ nhỏ không vui, dùng cặp mắt to tròn trừng hắn!</p><p>\"Xuất thủ!\" Có người xông về trước hòng bắt đi ấu thú Kỳ lân.</p><p>Nơi đây, núi lớn sụp đổ, tiên vụ tràn ngập, hỗn độn phân tán trông rất là an lành, thế nhưng mọi người cũng không hề dám khinh thường chút nào, bởi vì trên mặt đất còn có rất nhiều vũng máu đầy kinh khủng.</p><p>Lúc trước có người vừa bị hút vào trong vũng máu này thì đã tan chảy ngay lập tức!</p><p>Một con Thiên Lang lượn lờ ánh xanh dùng lợi trảo xé rách hư không rồi tung người nhảy tới đánh về Kỳ lân con hòng bắt đi.</p><p>Rất rõ ràng, đây là một cường giả của vực ngoại, vì muốn thành công nên hóa ngay ra bản thể, vận dụng tới thân thể cực mạnh cùng với pháp lực lớn nhất của mình hòng một chiêu đắc thủ.</p><p>Thạch Hạo tiến tới, Long Nữ, Tào Vũ Sinh cũng ra tay, mà Trường Cung Diễn lại giương cung lắp tên, chuẩn bị bắn giết đối thủ.</p><p>Nhưng lại nằm ngoài dự liệu của mọi người, một người khác ra tay còn nhanh hơn cả bọn họ, đó chính là Ninh Xuyên, hắn hét dài một tiếng, cả người bắn ra ánh sáng trắng bóng cùng với ngập trời tinh lực dâng trào.</p><p>Trên trán của hắn, những hoa văn Kỳ lân khuếch tán bao phủ xuống toàn thân.</p><p>\"Lớn mật!\" Ở bên cạnh có người ra tay giúp đỡ Thiên Lang kia, ngăn cản lại Ninh Xuyên.</p><p>Thế nhưng, đối diện với Kỳ Lân ấn thì người nọ không cách nào địch lại, thanh thiên mâu đỏ như máu của hắn bị kích cho nổ tung thành nhiều đoạn.</p><p>Đặc biệt là lưỡi mâu sắc bén đã vỡ nát này ngay lập tức văng ngược về sau, bup, nó đam thẳng vào trong thân thể của người nọ, máu tươi xối xả, nơi ngực gặp phải trọng thương vô cùng nghiêm trọng.</p><p>Tu vi tới cảnh giới này thì làm sao có thể để binh khí của mình làm thương chính mình được chứ, hoàn toàn có thể tránh thoát.</p><p>Tạo nên kết quả như thế này chỉ có thể nói rõ rằng, Ninh Xuyên quá mạnh mẽ, những quy luật của hắn đã áp chế người nọ, giam cầm chân thân khiến cho người này khó lòng tránh né, suýt nữa thì vẫn lạc.</p><p>\"Ninh Xuyên, ngươi chuẩn bị tiến vào Vô Lượng Thiên chúng ta, giờ sao lại trở mặt làm địch?\" Con Thiên Lang kia quát lên, đây là đang nhắc nhở cũng như đang đe dọa.</p><p>\"Ầm!\"</p><p>Ninh Xuyên chẳng hề đáp mà trái lại vung ra một quyền, bắt lấy Kỳ Lân ấn với tinh lực cuồn cuộn đánh tới, bên trong quyền ấn có một con Kỳ lân trắng khổng lồ bay vút lên trời giết thẳng về con Thiên Lang màu xanh ấy.</p><p>\"Gào...\"</p><p>Tiếng hét lớn của con Thiên Lang đầy đau thương bi thảm, tựa như bản thân tiến vào trong thảo nguyên mênh mông và thống trị tất cả các tộc, chinh chiến với ý chí kiên cường dũng mãnh.</p><p>Trong hư không hiện ra dị tượng với thảo nguyên vô ngần, máu chảy thành sông, một con Thiên Lang to lớn ngẩng đầu hú về trăng lớn, từng ánh sáng của sao trời chiếu rọi tiêu diệt kẻ địch khắp thế gian.</p><p>Một tiếng vang thật lớn truyền tới, Ninh Xuyên đấm ra một quyền, lực đạo hùng dũng, thiên địa bị xuyên thủng và run lên bần bật.</p><p>Kỳ Lân trắng lao ra từ trong quyền ấn kia đạp tan thảo nguyên, đánh nát thần nguyệt, còn đánh gục và tiêu diệt con Thiên Lang to xác kia nữa!</p><p>Ầm!</p><p>Thiên địa nổ vang, đất trời run rẩy dữ dội, Ninh Xuyên đứng sừng sững nơi đó trong khi Thiên Lang đã bị đánh nát, khí hỗn độn bốn phía cuộn trào, hắn tựa như là chí tôn vô thượng, vô cùng thần thánh.</p><p>Áo trắng phấp phới không chút dính máu, chỉ duy nhất một đòn đã hạ gục thiên tài của vực ngoại đầy mạnh mẽ kia.</p><p>Vào lúc này, mọi người không chỉ giật mình với sức chiến đấu của hắn mà còn biến sắc về bảo thuật mà hắn sở hữu, bởi vì đó chính là Kỳ Lân thuật!</p><p>Rất nhiều người biến sắc, bởi vì ấu thú Kỳ lân đứng phía trước đang hiện vẻ ngờ vực, nghiêng nghiêng đầu quan sát Ninh Xuyên, trong cặp mắt to ấy tràn đầy vẻ hiếu kỳ và không rõ.</p><p>Tất cả mọi người đều biết, nếu để ấu thú Kỳ lân này sinh ra cảm giác quen thuộc thì quá gay go, nói không chừng nó sẽ đồng ý thi theo với Ninh Xuyên.</p><p>Không ít người cảm thấy, Ninh Xuyên có tính uy hiếp lớn hơn nhiều tiểu cô nương kia, bởi vì hắn có quan hệ rất sâu với Kỳ Lân tộc.</p><p>Đôi môi của Ninh Xuyên mấp nháy truyền âm cho Kỳ lân con.</p><p>\"Tiểu Bạch, lại đây!\" Lần này, Thái Âm ngọc thỏ có chút cuống lên, không gọi nó là Nhóc tì nữa mà là tiểu Bạch, kêu nó tới như muốn ôm vào lòng.</p><p>Con ấu thú này chỉ dài có một thước, toàn thân trắng như tuyết như ngọc, lớp vảy lấp lánh, chiếc sừng trên đỉnh đầu cũng có màu trắng, cặp mắt to tròn chơp chớp rất là đáng yêu.</p><p>Lúc này, Kỳ lân con có chút do dự, nó nhìn Ninh Xuyên rồi lại nhìn về thiếu nữ này, tiếp đó duỗi móng vuốt vò vò đầu.</p><p>\"Lại đây!\"</p><p>Người của vực ngoại quát lên, có người xuất thủ, bàn tay tựa như núi con từ không trung vồ xuống hòng chụp lấy Kỳ lân con, chính là người thanh niên tóc dài màu vàng của Vô Lượng Thiên.</p><p>Ninh Xuyên làm sao để hắn đắc thủ được, không còn bắt chuyện nữa mà nhanh chóng hành động chụp về ấu thú Kỳ lân.</p><p>Ấu thú Kỳ lân rốt cuộc cũng đưa ra lựa chọn, khi nhìn thấy hai người vung tay đánh tới thì nó quay đầu chạy, vèo, vọt thẳng vào trong lòng của Thái Âm ngọc thỏ.</p><p>Thiếu nữ hài lòng nở nụ cười, cặp mắt như mã não đỏ chớp động đầy đắc ý, nàng dùng sức ôm chặt lấy thú nhỏ trắng mịn trong lòng.</p><p>\"Buông ra!\"</p><p>Ninh Xuyên, thanh niên tóc vàng đều hét lớn, cùng nhau tiêu diệt tới phụ cần.</p><p>\"Cút ngay!\"</p><p>Thạch Hạo hét lớn, tốc độ của hắn rất chi là nhanh, lóe lên một cái đã che chắn ở phía trước người của Thỏ nhỏ, tựa như là một ngọn núi Thái cổ nguy nga chắn nơi đó.</p><p>Sau đó, tay trái triển khai Luân Hồi quyền, tay phải triển khai Liễu Thần pháp đón đánh hai đại cao thủ.</p><p>Rầm!</p><p>Tựa như trống trời nổ vang, bầu trời nổ tung.</p><p>Nơi đây trở nên bề bộn, sông núi vùi lấp, các vết rách lan tràn khắp hư không, cảnh vật lu mờ như không còn tồn tại nữa.</p><p>Khi bụi mù tản đi thì Thạch Hạo đứng yên bất động, chỉ có mái tóc dài đen tung bay theo gió, hai mắt sâu thẳm chặng đứng nơi này, không có bất kỳ địch thủ nào xông lại được.</p><p>Ninh Xuyên, chàng trai tóc vàng đều nhíu mày, bọn họ biết, kẻ địch này quá manh mẽ, nếu thật quyết chiến thì chắc chắn sẽ là cuộc chiến liều mạng!</p>", "images": {}, "success": true}