{"id": 1065, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1065", "title": "Chương 1065: Vào Thành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1065: Vào Thành</h1><p>Sắc mặt của Nguyệt Thiền rất khó coi, càng nghĩ thì càng thấy sợ hãi, nếu như cả Thanh Y, Thạch Hạo, và nàng cùng tiến vào Thư viện Thiên Thần thì vô cùng gay go.</p><p>\"Thanh Y, lần trước không hề chào câu nào mà đã đi rồi, chẳng lẽ là đã... có?\" Độ dày da mặt của Thạch Hạo có thể so sánh với tường thành của Đế thành, chuyện gì hắn cũng dám nói cả.</p><p>THanh Y còn chưa nói gì mà Nguyệt Thiền đã tức tới run người, nếu như có ngày như thế thì nàng cũng không tưởng tượng sẽ ra sao nữa.</p><p>Chỉ trong giây lát Nguyệt Thiền tựa như thấy rõ mọi cảnh tượng đầy đáng sợ, ba người cùng tiến vào Thư viện Thiên Thần, và rồi nếu chuyện mà tên mặt dày nói là sự thật thì vào lúc đó, do chủ - thứ tuy hai mà một, chẳng phải nàng cũng sẽ cảm nhận theo luôn hay sao?</p><p>Trong nháy mắt, Nguyệt Thiền thiếu chút nữa vỡ ào, chuyện này quá đáng sợ!</p><p>Dù thế nào đi nữa thì nàng cũng phải ngăn chặn lại, tuyệt không cho phép tình huống này phát sinh, nếu không việc này còn đáng sợ hơn cả giết chết nàng.</p><p>\"Ngươi dừng có nói lung tung!\" Thanh Y trách mắng, rốt cuộc cũng mở lời.</p><p>\"Được, chúng ta truyền âm nói vậy.\" Thạch Hạo cười to.</p><p>Lúc này cả hai bắt đầu truyền âm với nhau, Thanh Y sợ tên khốn này ăn nói bậy bạ sẽ khiến nàng xấu hổ và mất mặt hơn.</p><p>Cũng chính vì vậy, Nguyệt Thiền đứng cách đó không xa thầm thở ra một hơi, không làm cách này mà cứ để mặc cho tên khốn này bạ đâu nói đó thì chắc nàng tức phát điên luôn.</p><p>\"Thanh Y, sao không lại đây, Nguyệt Thiền nữa, sao lại đi chung thân mật với Thạch Hạo thế hả.\" Tào Vũ Sinh cười hì hì, cố ý nói ngược Nguyệt Thiền là Thanh Y, Thanh Y là Nguyệt Thiền.</p><p>Trường Cung Diễn, Long Nữ cũng mỉm cười xem náo nhiệt.</p><p>\"Nè, hai người dù gì cũng là tỷ muội sinh đôi với nhau, Nguyệt Thiền muội muội, ngươi phải cứu muội muội của mình đó, trông như đang ở trong nước sôi lửa bỏng kìa.\" Một thiếu nữ của vực ngoại lên tiếng, nàng rất phản cảm với Thạch Hạo, bởi vì hắn đã từng đánh bại người của Vô Lượng Thiên.</p><p>Lúc này, những người khác đều trông lại đây, ví như Chân Cổ, Đằng Nhất, Phượng Vũ...</p><p>Thạch Hạo rất là nhiệt tình, nói: \"Nếu như chúng ta cùng nhau tiến vào Thư viện Thiên Thần và rời khỏi giới này, nhất định phải giúp đỡ lẫn nhau, dù sao chúng ta cũng tới từ một nơi mà.\"</p><p>\"Tất nhiên là phải như thế rồi.\" Những người kia gật gật đầu.</p><p>\"Thanh Y muội muội.\" Phượng Vũ có quan hệ rất thân với Thanh Y, lúc này gặp lại nhau cho nên bắt chuyện vô cùng thân thiết.</p><p>Rõ ràng, nơi đây cũng chia không ít thế lực lớn và nhỏ.</p><p>Ví như Trích tiên một phe, Thập Quan vương một phe, Thạch Nghị, Tam thạch Thiên quân... Còn có Thạch Hạo nơi này nữa.</p><p>\"Anh!\" Đột nhiên có lời nói truyền tới, một thiếu niên với bộ giáp màu bạc xuất hiện và đi về phía này.</p><p>Tần Hạo, hắn cũng đã tới!</p><p>\"Em tới rồi à, ba mẹ đã cho phép chưa?!\" Thạch Hạo giật mình, không nghĩ tới đệ đệ của mình cũng tiến vào nơi sâu Cấm khu này.</p><p>Thật lòng mà nói, hắn không hề muốn như thế, rất muốn có một người ở bên cạnh ba mẹ để chăm sóc chứ không phải đều rời đi cả.</p><p>Nhưng hắn lại thở dài, ngay chính bản thân hắn cũng liều lĩnh xông tới đây thì có lý do gì mà ngăn cản Tần Hạo chứ, chỉ là khi nghĩ tới ba mẹ thì hắn lại cảm thấy có lỗi.</p><p>Bởi vì, từ biệt như vậy cũng không biết tới khi nào mới quay trở lại, cũng không biết phải cần bao nhiêu năm tháng.</p><p>Tần Hạo bước tới khiến cho tu sĩ của vực ngoại bàn tán không thôi, sau khi biết hai người là thân huynh đệ thì đều lộ vẻ kỳ lạ.</p><p>Thạch Hạo hơi lườm những người này, rồi nói: \"Sau khi tiến vào Thư viện Thiên Thần rồi, nếu ai gây chuyện thì ra sẽ tìm từng người nói chuyện!\"</p><p>Xoẹt!</p><p>Trong hư không, tam đại chí cường giả đã trở lại, đồng thời bên cạnh họ có Thái Âm ngọc thỏ đang ôm lấy Kỳ lân con.</p><p>Rõ ràng, khi nãy bọn họ rời đi là chắc chắn thảo luận về việc của ấu thú này.</p><p>\"Thời gian cũng đã tới rồi, cũng nên chọn ứng cử viên đi theo chúng ta rồi.\" Một vị trung niên nói.</p><p>Tam đại chí cương giả trầm ngâm và ngồi xếp bằng trong hư không, khí hỗn độn bao phủ nơi đó khiến nó mờ ảo và mông lung.</p><p>\"Đáng lẽ đều mang đi cả chứ, các ông không công bằng để tu sĩ vực ngoại tới nơi này cũng là cho bọn họ một cơ hội, tu sĩ ba ngàn châu chúng ta cũng đã cố gắng tới nơi nây, lẽ ra cũng đều thông qua cả.\" Thỏ nhỏ thì thầm.</p><p>Bởi vì nàng đạt được Kỳ lân ấu thú nên rất được coi trọng và đứng sát bên cạnh ba người này.</p><p>\"Cũng đúng, những tu sĩ của ba ngàn châu đã tới được đây thì coi như đã qua ải, xuất phát!\" Một vị trung niên trong đó gật đầu, biểu bị vẻ đồng ý.</p><p>Đều qua ải, toàn bộ đều có thể rời đi!</p><p>MỌi người kinh ngạc và vui sướng, cửu tử nhất sinh để tới được nơi này, quả nhiên là không hề lãng phí chút nào, bọn họ đều là những ngươi may mắn, bởi có tới mười vạn người xuất phát mà giờ cũng chỉ có rất ít người mới thành công tới được.</p><p>\"Các ngươi cứ tận hưởng thế giới này lần cuối này, sau đó chúng ta sẽ rời khỏi ba ngàn đạo châu!\" Một vị chí tôn lên tiếng.</p><p>Sau khi nghe được lời nói này thì mọi người đều lặng yên một hồi, thật sự là phải rời khỏi thế giới này rồi, bọn họ sẽ tiến vào một thế giới khác.</p><p>Lần rời đi này cũng không biết sẽ tốn bao nhiêu năm tháng, cũng không biết bao lâu sẽ quay trở lại, cho nên khiến lòng người bùi ngùi không thôi.</p><p>Dù sao đây cũng là chốn mà bọn họ đã sinh ra và lớn lên, lúc này lại phải rời khỏi rồi!</p><p>\"Chúng ta rời đi bằng cách nào thế?\" Cũng có người không hề quyến luyến chút nào, họ rất muốn rời đi ngay lập tức để nhìn thấy Trường Sinh giả.</p><p>\"Đi con đường này, trước tiên hãy tìm hiểu rõ Minh ước Thái cổ, sau đó sẽ rời đi ngay.\" Một vị chí cường giả nói.</p><p>Lần này, được sự dẫn dắt của ba vị chí cường giả nên cả nhóm người tiến quân vào trong Đế thành.</p><p>Những thiên tài trẻ tuổi đều kích động không thôi, đã tới đây rất nhiều ngày thế nhưng chỉ có thể ngóng trông về tòa thành cổ được xây từ các ngôi sao mà không cách nào đi vào.</p><p>Đừng nói là vào thành, ngay chính bên ngoài thành cũng được bố trí rất nhiều cổ trận, người bình thường không cách nào vượt qua được.</p><p>Nhưng, lần này được ba vị cường giả đích thân dẫn đi, bọn họ đi tới bên dưới cửa thành, chỉ là thứ này quá cao, chọc thẳng vào trong mây xanh, đi kèm là những ngôi sao rực rỡ.</p><p>\"Tiền bối, chúng ta vào thành à?\" Có người run giọng hỏi.</p><p>\"Uhm!\" Một vị trung niên trả lời rất đơn giản.</p><p>Thành rất cao, cửa rất dày, ai có thể đẩy nổi? Vô số các ngôi sao được khảm nạm lấp lánh bên trên!</p><p>Một vị trung niên với vẻ mặt nghiêm túc lấy ra một khúc tàn cốt nắm chặt trong tay, tiếp đó hai người khác cũng làm tương tự, trong tay mỗi người đều có một khúc tàn cốt.</p><p>Tàn cốt màu sắc đều giống nhau, trắng bóng như ngọc.</p><p>Hiện giờ ba khúc tàn cốt cùng hợp lại với nhau rồi hó thành một tòa tế đàn nhỏ đầy cổ điển, tỏa ra ánh sáng lộng lẫy không thôi.</p><p>Mọi người kinh ngạc, tòa tế đàn này lại cần ba người cùng nhau cất giữ và bố trí, có thể thấy được sự quan trọng của nó như thế nào rồi!</p><p>Vù!</p><p>Tòa tế đàn nhỏ này run rẩy rồi phát sinh ra khí tức thần bí lượn lờ ở trong hư không, tuy nó chỉ to bằng nắm tay thế nhưng lại có thể chứa đủ toàn bộ mọi người nơi này.</p><p>Mọi người kinh ngạc, bản thân từ từ nhỏ lại và đứng lên bên trên tòa tế đàn.</p><p>Xoẹt!</p><p>Ánh sáng ngút trời phát sinh, một đám người được tế đàn nhỏ mang đi biến mất khỏi nơi này, tiến vào bên trong tòa thành.</p><p>Khi lần nữa xuất hiện thì trong thiên địa trở nên tối tăm, chỉ có thể mơ hồ thấy được những cảnh vật xung quanh.</p><p>Đây là một khu bình nguyên rộng lớn vô biên, vẻ tối tăm và tĩnh mịch tựa như là chủ đề của sự vĩnh hằng nơi này, ngoài trừ bọn họ ra thì không hề có chút khí tức sinh mệnh nào.</p><p>Trên đất có rất nhiều xương cốt, tất cả đều khô khốc cả.</p><p>Đây là nơi nào?</p><p>Dõi mắt nhìn là vẻ tối tăm vô tận, vùng đất này đều bị chết đen tựa như gặp phải lôi kiếp, và cũng tựa như bị lửa đốt cháy qua.</p><p>Chiến trường cổ ư?</p><p>Mọi người không hề biết ngoại trừ tam đại chí cường giả ra, thế nhưng bọn họ cũng chẳng hề lên tiếng gì.</p><p>Xương khô ở khắp nơi, tiếng răng răng văng vẳng, nơi cuối của chốn bình nguyên này thông với phương nào?</p><p>\"Tiền bối, là bên trong Đế thành à?\" Có người hỏi, nơi đây quá hoang vắng, không hề có người canh gác, chỉ là tình cảnh thê lương, năm đó đã chết đi bao nhiêu sinh linh thế nhưng cũng không hề được mai táng.</p><p>Không ai nghĩ tới mình sẽ nhìn thấy cảnh tượng như thế này, là cảnh bên trong Đế thành ư?</p><p>\"Cũng coi như là không phải.\" Một vị trung niên nói.</p><p>Hắn lấy ra một tấm gương bằng xương rồi chiếu lại cảnh tượng ở phương xa, tất cả mọi người chăm chú quan sát hình ảnh bên trong.</p><p>\"Có một bức tường thành?\"</p><p>\"Chính xác!\"</p><p>Xa xôi ở phía trước có một bức tường thành đang ngăn chặn tất cả của ngoại giới.</p><p>\"Nơi này có một vài tấm bia đá, các ngươi tự mình tìm hiểu đi, đọc rõ Minh ước Thái cổ ghi chép những gì.\" Vị trung niên này thổn thức nói.</p><p>Chỉ là, nơi này quá lớn, cơ bản không về nhìn thấy được điểm cuối, vậy thì đi tìm tấm bia đá đó ở đâu, như thế nào mới có thể đọc được Minh ước Thái cổ.</p><p>Trong lòng Thạch Hạo nổi sóng không thôi, vô cùng chấn động.</p><p>Năm xưa, những người đó cũng vì ký Minh ước Thái cổ này nên mới không thể rời đi ư?</p><p>Một vị cuối cùng trong sáu vị Thiên Nhân Thái cổ còn sống, chính là cổ tổ của Chiến tộc, vậy thì những người còn lại ở nơi nào, lẽ nào đều chết cả?</p><p>Mọi người phân tán tìm kiếm bia đá.</p><p>Chỉ là nơi này quá rộng lớn, tìm một tấm bia đá tựa như mò kim đày biển vậy.</p><p>Đoàn người liền biến mất ở nơi này, tựa như là con kiến tiến vào trong sa mạc rộng lớn, bé nhỏ tới mức không đáng kể, không cách nào tìm được phần cuối.</p><p>\"Các ngươi cần tập trung chú ý, cũng không cần phải đi hết khu chiến trường cổ này đâu, ngược lại nếu không cẩn thận mà đi vào trong các khe lớn kỳ dị thì đi thẳng ra ngoài biên quan, đi tới thế giới của địch nhân đó.\" Một vị chí cường giả nhắc nhở.</p><p>Liên quan tới Minh ước của Thái cổ thì mọi người gần như đã đoán được, tìm kiếm thứ này cũng chỉ là muốn thấy được chứng cứ, để hiểu rõ bí mật mà nó ẩn giấu bên trong mà thôi.</p><p>Đáng tiếc, từ đầu tới cuối vẫn không cách nào tìm thấy, mọi người càng đi thì càng thấy hoang vu hơn.</p><p>\"Chết, hỏng rồi, có người lạc đường!\"</p><p>Đúng lúc này, ba vị chí cường giả đều biến sắc, thần thức của bọn họ vô cùng khủng khiếp cho nên vẫn luôn luôn quan sát khóa chặt nơi này, nhưng mặc dù thế vẫn bỏ qua một người.</p><p>Theo lý mà nói, có bọn họ ở đây thì chắc chắn sẽ không xảy ra chuyện, thế nhưng hiện tại lại xảy ra vấn đề lớn.</p><p>\"Là ai, là ai đi lạc?!\"</p><p>Bọn họ đứng bậc dậy rồi tiến vào phần cuối nơi u ám này.</p><p>Thạch Hạo cảm thấy kỳ lạ, khi hắn đi tới nơi này thì thời gian xung quanh tựa như đứng lại, tựa như đông cứng rơi vào trong một hoàn cảnh kỳ diệu khó tả.</p><p>Tiếp đó, hắn phát hiện mình đi vào một con đường màu đen và biến mất khỏi chiến trường cổ này, tuy muốn thu hồi lại bước chân thế nhưng đã không kịp nữa.</p><p>Đấu chuyển tinh di, tựa như tới quá khứ vạn cổ.</p><p>Hắn thấy mình rời khỏi chiến trường kia, rời khỏi di tích đầy xương trắng ấy và bước vào một khu vực không biết tên.</p><p>\"Đây là nơi đâu?\" Thạch Hạo tự hỏi.</p><p>Như trước vẫn là vẻ tối tăm, thậm chí tầm nhìn cực kỳ ngắn, từng làn khói đen lượn lờ, núi không không hề có cây cỏ, chỉ có vô số xương trắng nằm khắp nơi.</p><p>Thạch Hạo đánh giá xung quanh rồi lộ ngay vẻ khiếp sợ!</p><p>Bởi vì, hắn phát hiện ra một thứ - Chiếc đỉnh ba chân hai tai.</p><p>Thứ này cũng không phải là lần đầu tiên hắn nhìn thấy, thế nhưng trước đây đều là những hình ảnh mờ ảo, ấy vậy lần này rất chân thật!</p><p>Chiếc đỉnh này nhuốm đầy máu, mẫu khí lưu chuyển, khí tức kinh người lan tỏa, nó lơ lững không hề động đậy chút nào ở nơi đó.</p><p>\"Biên hoang, vì sao chiếc đỉnh lại nằm một mình nơi này, có quan hệ với Biên hoang?!\" Thạch Hạo tự hỏi.</p><p>Hơn nữa, trong lòng hắn nhảy rộn đầy hồi hộp, thấy hình dáng thực của nó, vậy chiếc đỉnh này muốn truyền tin tức gì với hắn?</p><p>Còn có, trong chiếc đỉnh này có thứ này?</p>", "images": {}, "success": true}