{"id": 1068, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1068", "title": "Chương 1068: Sinh Linh Ở Biên Hoang", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1068: Sinh Linh Ở Biên Hoang</h1><p>Thạch Hạo tiến về trước, rời khỏi chốn vừa đặt chân tới, hắn thấp thỏm không thôi, thật sự bản thân đã tiến vào thế giới bên kia?</p><p>Cây cỏ rất nhiều, linh tuyền ào ào, vách đá cao chót vót.</p><p>Lúc Thạch Hạo bay lên trời cao, quy tắc của vùng thế giới này rất là không bình thường, tựa như áp chế hắn thế nhưng cũng may là vấn đề không lớn lắm.</p><p>\"Thế giới này là lạ, quy tắc cùng trật tự trong thiên địa hoàn toàn khác với bên kia, ta... đã đi qua Biên hoang rồi?!\" Hắn cũng chưa hoàn toàn chắc chắn.</p><p>Ngọn núi màu tím dần xuất hiện ở ngay trước mặt với số lượng không phải là ít, linh khí ở khu vực này rất là nồng đậm, có một vài dòng suối đều do linh dịch biến thành lấp lánh và trong suốt.</p><p>Hương thơm nồng nặc, rất nhiều thảo dược trước giờ chưa từng thấy mọc la liệt ở nơi đây.</p><p>\"Đừng nói là tiến vào trong một khu dược viên của vị đại năng nào đó nghe?\" Thạch Hạo lẩm bẩm, bởi vì hắn có thể thoang thoảng ngửi được mùi của thánh dược, thậm chí là cả thần dược nữa.</p><p>Quả nhiên, sau khi đi vào vùng núi tím này thì hắn trợn mắt nhìn một cây ngân sâm vàng, kích thước bằng cánh tay với màu vàng lấp lánh, thánh quang lưu chuyển.</p><p>\"Cây củ cải lớn này mà bị Thỏ nhỏ nhìn thấy thì thể nào cũng kêu cha gọi mẹ cho coi.\" Thạch Hạo nghĩ tới Thái Âm ngọc thỏ, tiểu nữ sinh này rất thích ăn nhân sâm.</p><p>Nghĩ tới nàng thì tự nhiên hắn lại nhớ tới Kỳ lân con, không biết đã xảy ra chuyện gì? Tới hiện tại hắn cũng chưa có cơ hội để hỏi nàng.</p><p>Tiếng vang nhỏ xuất hiện, là Thạch Hạo nhổ cây nhâm sâm vàng này lên, ngoài màu vàng ra chỉ bản thân cây này chỉ cao hai thước, tinh khí lan tỏa, ánh sáng vàng óng rực rỡ.</p><p>Hương thơm nồng nặc sộc thẳng vào lục phủ ngũ tạng của người khác, làm cho họ cảm thấy thư thái vô cùng.</p><p>\"Hả?!\"</p><p>Rất nhanh hắn liền cảm thấy có gì đó không đúng, dựa theo trực giác thì hắn chợt đào đất đai này lên.</p><p>\"A...\" Thạch Hạo kinh hãi hét lên, đây là một chuyện cực kỳ hiếm đối với hắn, bởi vì hắn quá giật mình.</p><p>Hắn ném luôn cây nhâm sâm này khỏi tay, cảm giác buồn nôn xâm lấn, tiếp đó dùng nước rửa sạch hai tay của mình, hắn cảm thấy kinh tởm bởi hành động vừa rồi.</p><p>Bên dưới vùng đất này có một bộ thi hài, mặc dù đã trải qua vô tận năm tháng thế nhưng xương cốt vẫn không hề thối rửa, huyết nhục khô quắc, một lớp da nhăn nheo ôm trọn bộ xương khô này.</p><p>Hiển nhiên, đây là một cường giả, hơn nữa là một nhân vật mạnh mẽ.</p><p>Bởi vì, Thạch Hạo chỉ cần liếc mắt là có thể nhận được, đây chính là một vị đại nhân vật đầy mạnh mẽ ở Thái cổ, dù năm tháng đằng đẵng qua đi thì thi hài vẫn được bảo lưu, chẳng hề đơn giản chút nào.</p><p>Cây nhân sâm vàng này mọc ngay bên trên thi hài này, dựa vào thứ này để sinh trưởng.</p><p>Thạch Hạo cảm thấy rất kỳ quái đồng thời cảm thấy chẳng hề thoải mái chút nào, bình thường, thánh dược sẽ sinh trưởng ở những nơi xanh tươi, làm sao lại mọc ngay bên trên hài cốt chứ?</p><p>Điều vui nhất chính là, hắn không hề ăn bậy, nếu sau khi cắm một miếng rồi mới biết thì quả là hối hận vô cùng.</p><p>Thạch Hạo nghiên cứu một hồi thì kết luận, cây nhân sâm này chẳng hề khác gì so với ba ngàn châu cả, cũng có linh khí nồng đậm, theo suy luận của hắn thì dược hiệu cũng chẳng hề khác biệt là bao.</p><p>Thạch Hạo sau khi đi về vùng núi phía trước mặt thì chợt hóa đá, hắn nhìn thấy từng cây từng cây một, đều là thánh dược và cũng không phải là số ít!</p><p>Những cây thánh dược này hắn biết thế nhưng cũng chưa từng gặp bao giờ, ít nhất là đã tuyệt chủng ở ba ngàn đạo châu từ lâu rồi!</p><p>Thạch Hạo sau khi kiểm tra kỹ thì đây đều là những chủng loại hiếm gặp, nếu không đoán sai thì hẳn là những cây thánh dược đã tuyệt tích từ kỷ nguyên Tiên cổ.</p><p>Thời đại khác nhau nên trật tự thiên địa sẽ sẽ khác nhau rất nhiều sinh linh sẽ bị loại trừ, bao gồm cả loại thảo dược này.</p><p>Nơi đây, tựa như có người!</p><p>Hắn càng ngày càng tin chắc, khả năng đây là thế giới ở bên kia.</p><p>\"Xoạt xoạt!\"</p><p>Dùng chân vạch nhẹ bên dưới thì đất đá bắn tứ tung, lúc này Thạch Hạo thấy rõ, bên dưới cây thánh dược này có một bộ hài cốt đầy dữ tợn.</p><p>Lẽ nào cũng như trước? Việc này có chút khiếp người!</p><p>Quả nhiên, sau khi Thạch Hạo vung ra một chưởng thì vùng núi sụp nát, lúc này hắn hoảng sợ phát hiện, bên dưới lòng đất đều là hài cốt, đặc biệt, nơi những cây thánh dược sinh trưởng đều có một bộ cổ thi da bọc xương.</p><p>Tất cả thánh dược đều bén rể bên trên những cổ thi này để rút lấy tinh khí, dùng đó làm nguồn sống.</p><p>Trên thực tế, những thi thể này không chỉ bồi dưỡng cho một cây thánh dược, những cây thánh dược xung quanh đều bén rể tới hút lấy.</p><p>Thạch Hạo nghiên cứu cẩn thận từng bộ thi thể bên dưới thì lòng chợt rung động, những thứ này đã trải qua không biết bao nhiêu năm thế nhưng vẫn còn mang chút sóng thần lực bên trong.</p><p>\"Đúng là tàn nhẫn, dù đã chết mà vẫn không thể được an nghỉ, lại bị lợi dụng như thế!\"</p><p>Thạch Hạo nắm chặt nắm đấm, bởi vì những chủng tộc này đều được ghi lại bên trên cốt thư, là di dân Tiên cổ, vốn là người của ba ngàn đạo châu!</p><p>Chỉ là không biết vì bọn họ là bị bắt làm tù binh, hay là chết trận ở giới này, sau đó trở thành chất dinh dưỡng nuôi trồng thánh dược.</p><p>Chuyện này tàn nhẫn biết dường nào, vốn là chí cường giả nhưng lại rơi vào kết cục đáng thương như thế này.</p><p>Thạch Hạo rời khỏi vùng núi màu tím này và tiến vào đồng bằng dãy núi càng rộng lớn hơn, phóng mắt nhìn thì san sát cổ mộc, dây leo quanh núi.</p><p>\"Ầm!\"</p><p>Thạch Hạo vỗ ra một chưởng đánh nát một ngọn núi, đá vụn bay tứ tung, sau đó con ngươi của hắn chợt co rút lại và lộ ra sát khí.</p><p>Suy đoán của hắn đều chính xác, bên dưới các vùng núi này đều là xương trắng, có người khổng lồ cao trăm trượng, có chuột tím dài hơn cả thước, thế nhưng đều đã thành xương khô.</p><p>Đây là nơi nào, bên trong lòng đất đều là hài cốt.</p><p>Là chiến trường ngày xưa ư?</p><p>Thạch Hạo âm trầm, bởi vì sinh linh nơi đây đều thuộc về kỷ nguyên Tiên cổ, là người của giới kia nhưng nay đều nằm ở nơi đây.</p><p>Cũng may là khu vực này không có sinh vật nào lợi hại nào cả, chỉ có mỗi một con chim Tử vong mỏ rồng, nó thống trị cả vùng núi rộng lớn này.</p><p>Thạch Hạo không đi xác thực nữa, hắn đã vững tin bên dưới những ngọn núi nơi đây đều là xương trắng.</p><p>Tiếp đó hắn rời đi, hóa thành một tia chớp nhằm về nơi xa.</p><p>Hắn muốn tìm một toàn thành trì của giới này, xem thử người nơi này có hình dáng ra sao.</p><p>Rốt cuộc, sau khi hắn rời khỉ vùng núi đó thì liền tiến vào một vùng đồng bằng có vết tích của con người, có sinh linh đang sinh sống.</p><p>Thủ phạm!</p><p>Hắn muốn nhìn thủ phạm này có dáng vẻ ra sao, được gọi là kẻ địch mạnh nhất là chủng tộc như thế nào!</p><p>\"Hả?\" Rất nhanh, Thạch Hạo thấy một bóng người, đó là một sinh linh hình người.</p><p>Hắn muốn ra tay bắt lấy tên này để tìm hiểu mọi thứ, thế nhưng nơi xa lại truyền tới tiếng xé gió, tám con rết bạc dài trăm trượng đang kéo lấy một chiếc chiến xa vượt ngang bầu trời với khí thế đầy kinh người.</p><p>Thạch Hạo liếc liền biết, tám con riết này vô cùng bất phàm, thân thể dài cả trăm trượng với khói độc cuồn cuộn, giáp bạc đầy đáng sợ, ít nhất đều là Thiên Thần.</p><p>\"Thật là lợi hại!\"</p><p>Thạch Hạo giật mình không thôi, dùng Thiên Thần kéo xe thì sự phô trương chẳng hề nhỏ, ở ba ngàn châu của hắn cũng chưa từng có ai hành động qua!</p><p>Vì vậy, hắn không hề làm bậy mà để mặc bọn họ rời đi.</p><p>\"HÌ hì...\" Hắn nghe được tiếng cười vui vẻ của một thiếu nữ từ trong chiến xa truyền ra, việc này khiến hắn lại thêm ngạc nhiên.</p><p>Tám Thiên Thần làm đầy tớ, cường giả lại là một thiếu nữ ở trong chiến xa? Khó mà giải thích rõ được.</p><p>\"Hoặc là, thiếu nữ này cũng không phải, mà có một cường nhân khác nữa?\" Thạch Hạo không tin chắc và nhận định của mình.</p><p>Chỉ là, dựa vào cảm giác thì hắn thấy chủ nhân của chiến xa hẳn là cô gái này, cũng không phải là người hầu cười tươi lấy lòng.</p><p>\"Nơi này còn có cường nhân, không hề bình thường!\"</p><p>Thạch Hạo không có dừng lại ở nơi này, sau khi chờ chiếc chiến xa này rời xa thì vội vàng hướng về phía cuối chân trời.</p><p>Tiếp đó không lâu, hắn nhìn thấy một tòa thành trì bao la sừng sững phía cuối đường chân trời.</p><p>Đây là một tòa cổ thành,phong cách có chút khó chịu.</p><p>Cả tòa thành lớn có màu đen nhánh, được xây dựng từ một loại khoáng thạch không biết tên, tựa như là một con hung thú đen xì đang ngủ đông, khí thế hào hùng.</p><p>\"Hả, đây là chủng tộc gì?\" Thạch Hạo nheo mắt lại, hắn chưa hề từng thấy ở ba ngàn châu.</p><p>Thứ này không phải là hình người mà lại như trùng nhân, bên dưới như giao long, vảy chi chít, móng vuốt sắc bén, nửa trên là hình người, sau lưng lại có một đôi cánh chim màu đen.</p><p>Sinh linh này đang đứng trông coi cửa thành, hơn nữa từ trong tòa thành Thạch Hạo nhìn thấy có rất nhiều sinh linh tương tự như vầy.</p><p>Thành trì này là sở hữu riêng của bộ tộc này, thế nhưng đáng tiếc là Thạch Hạo không biết tới, ngay cả trong cốt thư cũng không có ghi qua.</p><p>\"Lẽ nào đây cũng là một trong những địch thủ đáng sợ, trông rất là hung ác và dũng mãnh.\" Thạch Hạo khẽ nói rồi từ từ tiến lại gần để quan sát kỹ hơn.</p><p>Những sinh vật này dùng một loại cổ ngữ rất phức tạp để nói chuyện với nhau, cách phát âm như quấn chặt với nhau, cơ bản không thể hiểu được.</p><p>Thạch Hạo híp mắt quan sát rất lâu, hắn vẫn không vào thành mà chọn việc rời đi.</p><p>Bởi vì, dáng vẻ của hắn quá khác với những sinh linh này, mặc dù hắn có Bảy mươi hai biến thế nhưng nếu tùy tiện đi vào thì rất dễ bị nhận ra.</p><p>Bởi vì, có một vài sinh linh rất nhạy cảm với dị tộc.</p><p>Thạch Hạo rời khỏi khu vực này, sau khi qua bình nguyên thì không lâu lại thấy một tòa thành trì với quy mô càng lớn hơn, càng bao la hơn nữa.</p><p>Rất nhanh, con mắt của Thạch Hạo trợn lớn!</p><p>Bởi vì, chủng tộc trong thành hắn quá quen thuộc, đều giống hắn, là Nhân tộc!</p><p>Chắc chắn sẽ không nhầm, thậm chí hắn dùng Thiên nhãn thì có thể thấy được xương cốt phủ tạng máu thịt của bọn họ, không hề có chút khác biệt nào.</p><p>\"Đây là kẻ địch ư, lẽ nào là đồng loại với chúng ta?\"</p><p>Nhân tộc trong tòa thành này cũng có không ít cao thủ, xét toàn bộ thì nơi đây phải mạnh hơn bộ tộc vừa nãy hắn gặp.</p><p>Thạch Hạo thất thần, sau đó thì biến mất ngay tại chỗ, hắn tiến nhanh về vùng đồng bằng phía trước để hiểu rõ tình huống.</p><p>Rất nhanh sau đó hắn phát hiện ra mưới mấy tòa thành cổ, tất cả đều có cao thủ mạnh mẽ tọa trấn, bên trong có bảy tám loại chủng tộc, hơn nửa thành trì đều nằm trong tay của Nhân tộc.</p><p>Những thành trì này sống rất yên bình với nhau, và cùng nói chung một loại cổ ngữ.</p><p>Thạch Hạo nhíu chặt mày, tình huống này hoàn toàn khác với suy nghĩ của hắn, đây là kẻ địch ư? Hắn có chút không tin, cảm thấy trong đây có chút vấn đề!</p><p>Sau đó không lâu thì Thạch Hạo ra tay và bắt lấy hai sinh linh ở bên ngoài thành.</p><p>Hai sinh linh này có thực lực không mạnh, chỉ là Nhân tộc bình thường, trên thực tế thì Thạch Hạo cũng không muốn ra tay với người có thực lực quá cao, lúc ấy dễ dẫn tới những vấn đề phiền phức khác.</p><p>Một nhân vật nhỏ bé như này biến mất thì chắc cũng không gây chú ý cho quá nhiều người.</p><p>Hắn nhíu mày, bởi vì những người này đều thuộc tầng thấp nhất, cơ bản không biết bản chất của thế giới này cho nên Thạch Hạo cũng không biết được tin tức có giá trị nào.</p><p>Thạch Hạo thay đổi áo quần của thế giới này rồi nghênh ngang đi vào trong tòa thành lớn thuộc về Nhân tộc này.</p><p>Rất thành công, không ai hoài nghi hắn cả nên Thạch Hạo thuận lợi tiến vào trong tòa thành ngựa xe như nước này.</p><p>Thạch Hạo tìm nơi ở lại chứ không có đi tìm hiểu ngay.</p><p>Mãi tới mấy ngày sau, sau khi thông thạo một vài vấn đề cần chú ý thì mới bắt đầu hành động.</p><p>Ngồi chém gió, chuyện trò chẳng hề ngượng ngịu với những người khác, lúc này hắn đạt được những tin tức rất có giá trị, và khiến hắn khiếp sợ không thôi.</p><p>\"Chúng ta sớm muộn gì cũng sẽ đánh vào, bị cướp mất hơn nửa linh thổ, cần phải dùng linh quang bảo vệ và chắc chắn sẽ đoạt lại được!\"</p><p>\"Nghe nói, những địa phương bị đánh cho phế nát được gọi là cửu Thiên thập Địa.\"</p><p>Nghe những lời này của họ thì Thạch Hạo cảm thấy nguội lạnh cả đầu.</p><p>\"Ha ha, chúng ta là ác ma à? Chó má, bọn chúng mới là ác ma, thế giới kia vốn thuộc về chúng ta, là bị bọn họ xâm chiếm cướp lấy!\" Có ông lão tức giận nói.</p><p>Thạch Hạo ngây ngốc, nói gì thế? Hoàn toàn khác tới sự tưởng tượng tỏng đầu của hắn!</p>", "images": {}, "success": true}