{"id": 1063, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1063", "title": "Chương 1063: Trấn Áp Kẻ Địch Tới Từ Vực Ngoại", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1063: Trấn Áp Kẻ Địch Tới Từ Vực Ngoại</h1><p>Một đám người tụ tập ở nơi này, tất cả đều muốn tranh giành ấu thú Kỳ lân trắng!</p><p>Thạch Hạo, một người giữ ải, đơn độc chống lại Ninh Xuyên cùng chàng trai tóc vàng.</p><p>\"Kỳ lân này, ta muốn!\" Chàng trai tóc vàng rất muốn nắm ở trong tay, nếu như trở lại Vô Lượng Thiên và giao cho cổ tổ trong tộc thì máu của con Kỳ lân này có tác dụng không cách nào tưởng tượng nổi, ngoài ra, đối với hắn mà nói thì nếu được con Kỳ lân này nhận làm chủ thì sẽ như thế nào? Tương lai sáng lóa một màu!</p><p>\"Ngươi nghĩ mình là ai, muốn có là sẽ có à?\"! Thạch Hạo mỉa mai, dù cho đối diện là đối thủ mạnh mẽ ra sao thì hắn cũng chẳng thèm quan tâm, vô cùng bình tĩnh.</p><p>\"Quay về Vô Lượng Thiên của ngươi đi, ta có duyên với con Kỳ lân này!\" Ninh Xuyên nhìn về phía chàng trai tóc vàng rồi nói.</p><p>\"Ha ha...\" Chàng trai tóc vàng cười khẩy, hắn cũng chẳng hề tức giận mà chậm rãi nói: \" Các ngươi cũng biết, thư viện Thiên Thần rất có thể sẽ được thành lập ở Vô Lượng Thiên, ta hi vọng có thể hòa thuận sống với các ngươi.\"</p><p>\"Ngươi đang uy hiếp ta?\" Thạch Hạo mở lời, ánh mắt bình tĩnh chứ chẳng hề có chút tức giận nào, thế nhưng lại có một luồng áp lực vô hình khuếch tán ra ngoài.</p><p>Hắn rất ghét những người đe dọa người khác, ý của đối phương rất rõ ràng, ở trong Vô Lượng Thiên, bộ tộc môn phái của bọn họ rất mạnh mẽ, nếu như song phương có quan hệ không tốt thì tới lúc đó chắc chắn sẽ xảy ra việc.</p><p>\"Hừ hừ, quá đáng ghét, dám cướp tiểu Bạch của ta mà lại còn uy hiếp chúng ta nữa hả, đi chết đi!\"</p><p>Ở phía sau, Thỏ nhỏ trừng lớn cặp mắt như hồng ngọc, nắm tay nhỏ nhắn huơ huơ la hét về phía chàng trai tóc vàng, chiếc cằm nhỏ khiêu khích như trêu ngươi người ta.</p><p>Lúc này, không khí rất ngột ngạt, tu sĩ của vực ngoại từ từ áp sát về phía chàng trai tóc vàng, như muốn cùng tham dự trận chiến này.</p><p>Đương nhiên, cũng có cường giả của Vô Lượng Thiên không có động tĩnh nào mà chỉ đứng xa quan sát.</p><p>Kể cả Cô KIếm Vân đứng bên cạnh Ninh Xuyên cũng lăm le tay cầm một thanh thần kiếm, đằng sau cũng có vài người đi tới muốn tiến lui cùng nhau, trong đó cũng có một vài quái thai cổ đại!</p><p>Nơi đây càng thêm căng thẳng hơn.</p><p>Trường Cung Diễn, Long Nữ, Tào Vũ Sinh cũng bước tới đứng chung một chỗ với Thạch Hạo.</p><p>Thập Quan vương, Trích tiên, Thạch Nghị, Ma nữ, Nguyệt Thiền... cũng không có động mà đứng nơi xa bình tĩnh quan chiến.</p><p>\"Thỏ nhỏ, ngươi cũng giỏi đó chớ, chạy tới nơi này bằng cách nào thế, rồi còn bắt được con thú nhỏ này nữa.\" Tào Vũ Sinh hỏi, tên Mập này tuy rằng gương mặt rất điển trai thế nhưng lúc này lại lộ vẻ bỉ ổi, nói: \"Là Kỳ lân chứ, Lát nữa sẽ hấp hay luộc đây?\"</p><p>\"Gào...\"</p><p>Kỳ lân nhỏ trắng như tuyết lớn tiếng hét, suýt nữa thì bỏ chạy mất dép, quằng quại trong lòng của Thái Âm thỏ ngọc.</p><p>Một đám người đứng quanh đó như hóa đá, tên Mập này cái gì cũng dám nói, lại còn muốn ăn Kỳ lân, việc này có tính gây cười hơn cả việc nghe chuyện cười, rất nhiều người lộ vẻ khác thường.</p><p>Đương nhiên, không khí cũng vì vậy mà nhẹ nhàng hơn chút xíu.</p><p>\"Tên Mập đáng chết này, ngươi đang nói gì thế hả, đừng có chọc tiểu Bạch nhà ta!\" Thái Âm ngọc thỏ bĩu môi, trừng mắt tỏ vẻ không hài lòng.</p><p>\"Cũng đúng mà, đây là tiên thú, nếu như ăn thì chắc chắn là thứ đại bổ, gắng gượng cũng coi như ngang với Trường Sinh dược rồi.\" Tào Vũ SInh cười hì hì.</p><p>\"Haizz!\" Thạch Hạo thở dài, hắn cũng là một kẻ tham ăn thế nhưng có chút quen biết với chú Kỳ lân con này, nếu không nói không chừng cũng sẽ tán thành đề xuất này.</p><p>\"Tên Mập, chờ sau này khi ta lớn lên sẽ đưa ngươi tới chỗ Thiên Giác nghĩ*!\" Vào lúc này thì Kỳ lân con nhỏ giọng nói, lời nói rất là non nớt, trừng mắt với hắn.</p><p>(*): Nghĩ = Kiến.</p><p>Thiên Giác nghĩ mà nó nhắc tới chính là một trong Thập Hung, mạnh mẽ dị thường, nếu bàn về sức lực thì cả cửu Thiên thập Địa này cũng không một bộ tộc nào có thể so sánh được, chính là đệ nhất thiên hạ!</p><p>\"Sao mày lại hiện thân thế hả, mày cảm thấy Thỏ con là cố gái ở kiếp kia sao?\" Thạch Hạo hỏi Kỳ lân con.</p><p>\"Ta...\" Kỳ lân trắng như tuyết dài một thước chợt nhìn nhìn về Thái Âm ngọc thỏ rồi lại nhìn về Ninh Xuyên, vẻ mặt rất là đắn đo và khó xử.</p><p>Thạch Hạo không hề nghe thấy đáp án của nó nên cũng không thể không xuất thủ, bởi vì những người kia đã ép tới.</p><p>\"Keeng!\"</p><p>Chàng trai tóc vàng là người xuất thủ đầu tiên, trong tay hắn xuất hiện một cây trường thường vàng óng, lập tức khí tức tăng mạnh, hắn một tay cầm thương rồi rung mạnh, mũi thương đâm tới phá nát hư không!</p><p>Liên miên ánh sáng tỏa ra từ trong mũi thương còn đáng sợ hơn cả kiếm mang, tất vọt thẳng tới sát Thạch Hạo.</p><p>Một thương này đủ để ghim chết một Thiên Thần, vẻ sắc bén bổ ra trời cao, kinh khủng vô cùng!</p><p>Đây là đòn đầu tiên của chàng trai tóc vàng!</p><p>\"Keeng!\"</p><p>Nhưng, lại nằm ngoài dự liệu của mọi người, Thạch Hạo đối mặt với một đòn như vầy lại dùng tay không chống trả, hắn né tránh mũi thương vàng óng rồi vung tay thành đao chém thẳng lên trên thanh thần binh này.</p><p>Trong nháy mắt, tia lửa tung tóe, đạo âm ầm ầm.</p><p>Giữa hai người có hàng loạt quy tắc trật tự đan xen, từ xa nhìn lại tựa như là một chùm tia chớp bao phủ phong kín nơi đó.</p><p>Có mấy tia lửa bắn mạnh vào trong dãy núi nơi xa, lập tức dẫn tới quần sơn nổ tung hóa thành tro tàn.</p><p>Mọi người biến sắc, quá kinh người.</p><p>Chỉ là tia lửa phát ra giữa chưởng đao và chiến mâu mà đã tạo thành như vậy rồi, nếu là xích thần trật tự của hai người thì sẽ như thế nào nữa?</p><p>Hai người giao thủ đều thất kinh, chàng trai tóc vàng chấn động không thôi, đối phương lại dùng tay không ngăn chặn thần binh tuyệt thế trong tay của hắn, hành động này đáng sợ tới dường nào?</p><p>Thạch Hạo giật mình vì trong thanh trường thương bình thường này lại có trộn lẫn tiên kim!</p><p>Keeng!</p><p>Thạch Hạo rút ngay tiên kiếm Đại la, cũng không phải là hắn dùng tay không sẽ không thể đánh thắng được chàng trai tóc vàng này, mà là hắn cảm thấy đây là cơ hội hiếm có để lần nữa tế luyện thanh kiếm thai trong tay mình.</p><p>Thanh kiếm thai này rất thèm khát tiên kim, nó cũng đã hấp thu qua nhiều loại, tựa như tiên kim ánh sáng, tiên kim bảy màu...</p><p>\"Keeng!\"</p><p>Kiếm thai mờ ảo bắt đầu phát sáng, theo sự xoay chuyển của Thạch Hạo thì lập tức chiếu rọi ánh sáng vĩnh hằng, một sinh linh hình người xuất hiện bay nhảy bên trên, mưa ánh sáng rực rỡ, mây mù ngập tràn, vô cùng thánh khiết.</p><p>Thời khắc này, thiên địa tựa như được nối thông, vũ hóa phi thăng, cảnh tượng này quá chân thật!</p><p>Mà tất cả những thứ này đều do những vết tích bên trên kiếm thai tạo thành.</p><p>Keeng!</p><p>Hai binh khí lại va chạm, thần mang nổ tung, sấm chớp ầm ầm, xích thần trật tự trong thiên địa không ngừng đan dệt và lao vút ra xung quanh không biết bao nhiêu dặm.</p><p>Mà trong hư không, dày đặc quy tắc trật tự bị xoắn đứt.</p><p>Tất cả mọi người kể cả Ninh Xuyên, Thỏ nhỏ, tu sĩ của vực ngoại... đều lùi lại, tránh né dư âm.</p><p>\"Răng rắc!\"</p><p>\"Không!\" Chàng trai tóc vàng hét lớn, bởi vì hắn nghe được âm thanh đầy chói tai, binh khí của hắn đã bị thanh kiếm thai chém nứt.</p><p>Binh khí của hắn có trộn lẫn tiên kim cho nên vô cùng cứng chắc, không gì là không thể xuyên thủng, làm sao lại bị binh khí khác chém nứt?</p><p>Nhưng đây lại là sự thật, trong lúc kiếm thai này chém nứt trường thương thì nó dán chặt lên bên trên và không ngừng hút lấy ánh kiếm, bắt đầu hấp thụ tinh hoa trong thanh trường thương vàng óng này, chính là tiên kim hoàng đạo.</p><p>\"A...\" Chàng trai tóc vàng hét lớn, khống chế một thân bảo thuật công phạt về trước hòng đoạt lại trường thương, đây chính là bí bảo quý hiếm khắp thế gian, không thể để gặp bất cứ sơ sót nào.</p><p>Nhưng tất cả đều đã chậm, kiếm thai quá nhanh, chỉ trong nháy mắt thì đã hấp thu sạch tinh hoa trong trường thương vàng óng, lưu lại cũng chỉ là cặn là bã mà thôi.</p><p>\"Răng rắc!\"</p><p>Trường thương vỡ nát hóa thành từng khối kim loại rơi lã chã trên mặt đất.</p><p>Cùng lúc đó, sau khi thanh kiếm thai hấp thụ tiên kim thì càng thêm sáng rực hơn, trên đỉnh đầu nhân vật phi tiên kia xuất hiện tia chớp vàng óng kích nứt cả hư không!</p><p>Đó là lôi kiếp, là do tiên kim hoàng đạo vừa mới hấp thu gây nên!</p><p>Hiện giờ, thanh kiếm này lại nhiều thêm một loại tiên kim, hay nói cách khác là được bổ sung thêm nữa, tình cảnh lúc độ kiếp kia lại được khắc rõ hơn trên thân kiếm, càng ngày càng chân thực hơn.</p><p>Tất cả mọi người đều ngẩn ngơ, thanh kiếm thai này quá kỳ lạ!</p><p>Vào lúc này, những cao thủ khác của vực ngoại cũng chuyển động, vốn là muốn tương trợ chàng trai tóc vàng đoạt lại trường thương, thế nhưng lại chậm một bước, lúc này cùng với người nọ đánh về phía Thạch Hạo.</p><p>Thạch Hạo duỗi người thu lại tiên kiếm Đại La, hắn muốn dùng tay không để ước lượng xem những người này mạnh tới mức nào, để hiểu rõ trình độ chiến đấu của Vô Lượng Thiên, nắm đấm của hắn phát sáng, lôi đình hàng vạn, hiển nhiên là đang vận dụng Lôi Đế pháp!</p><p>\"Rầm!\"</p><p>Tựa như trống thần vang dội, theo nhịp vung quyền của Thạch Hạo thì nơi đây nổ vang, thiên địa run rẩy.</p><p>Thạch Hạo giao thủ với đám người này, một mình đối đầu với toàn bộ, tựa như là một pho tượng chiến thần, phù văn dày đặc, thánh quang cuộn trào, thần dũng không cách nào đỡ nổi.</p><p>\"Ầm!\"</p><p>Một trong số người này bị một quyền của Thạch Hạo đánh trúng lập tức nơi ngực bị xuyên thủng, mặc dù hắn có mặc bảo giáp, dùng cốt văn hộ thể thế nhưng vẫn bị đánh cho suýt nữa nổ tung cả người.</p><p>Đây chính là kết quả mà Thạch Hạo đã hạ thủ lưu tình, bởi vì hắn không biết sau khi giết chết đám vực ngoại này thì tam đại chí tôn sẽ tỏ thái độ như thế nào, họ từng nói là không nên tiêu hao quân mình.</p><p>Sắc mặt của tu sĩ vực ngoại đều xám xịt, Thạch Hạo chỉ một người mà đã áp chế mấy người bọn họ, quá khó xử.</p><p>Dù là những tu sĩ mạnh mẽ của vực ngoại đứng từ xa quan chiến cũng biến đổi sắc mặt, họ rất muốn tới đây chiến một trận để hóa giải tình thế nguy cấp này.</p><p>\"Ầm!\"</p><p>Thạch Hạo thì rất thoải mái và dứt khoát, bảo thuật không ngừng biến hóa, cánh Côn bằng giang rộng chém ngang hông tên còn lại, mặc cho hắn mang theo mảng máu lớn văng ngược ra sau.</p><p>Thạch Hạo cũng không có đuổi theo tiêu diệt nguyên thần của hắn, đây cũng coi như là lưu tình rồi.</p><p>\"Sao hắn lại mạnh tới vậy?!\" Vài thiếu nữ của vực ngoại giật mình nhanh chóng chạy tới cứu chữa, trước kia các nàng vẫn còn không phục thế nhưng hiện tại thì vẻ mặt hiện đầy vẻ nghiêm túc.</p><p>Chàng trai tóc vàng hét dài, hắn phát sinh biến hóa, huyết nhục hóa thành kim loại và trở thành một thân thể vàng óng.</p><p>Đây chính là bí pháp của gia tộc Hoàng kim, tổ tiên của bọn họ là thông linh từ tiên kim hoàng đạo mà hóa thành hình người, con cháu sau này cũng có năng lực tương ứng.</p><p>Keeng!</p><p>Thế nhưng, dù hắn biến thành thân thể vàng óng thì vẫn không cách nào trấn áp được Thạch Hạo, hai người chiến đấu càng thêm kịch liệt hơn.</p><p>Đúng lúc này này Ninh Xuyên xuất thủ nhằm về phía Thỏ nhỏ với tốc độ nhanh như chớp, hắn sợ Thạch Hạo sau khi trấn áp mấy người vực ngoại thì bản thân rất khó tranh đoạt được Kỳ lân trắng.</p><p>\"Đã thế, các người cùng lên đi!\"</p><p>Thạch Hạo gào lớn, hắn bỏ qua đám người của vực ngoại rồi lùi lại bên cạnh Thỏ nhỏ để ngăn cản Ninh Xuyên.</p><p>\"Giết!\"</p><p>Ngoại trừ Ninh Xuyên ra thì chàng trai tóc vàng dẫn theo mấy người giết tới Thạch Hạo.</p><p>Đây là một trận long tranh hổ đấu, vô cùng kịch liệt.</p><p>Dù sao hắn cũng là vương trong sáu đời, dựa vào mình hắn đã có thể chấn động cả mười phương, có thể đại quyết chiến với Thạch Hạo.</p><p>Đám Trường Cung Diễn cũng muốn xuất thủ thế nhưng lại bị Thạch Hạo ngăn lại.</p><p>Ầm!</p><p>Công kích của Thạch Hạo có tính chất lựa chọn, trước hết giải quyết đám người yếu đã.</p><p>Bịch, hắn đá bay một gã tu sĩ của vực ngoại khiến cho nửa thân dưới của người này nổ tung, đấm đìa máu tươi.</p><p>\"Phụt!\"</p><p>Tiếo đó, Thạch Hạo đấm ra một quyền khiến hai người khác phun đầy máu tươi, thân thể rạn nứt tựa như là huyết nhân.</p><p>\"Keeeng!'</p><p>Chàng trai tóc vàng tựa như bị sét đánh, sau lưng của hắn nhận lấy trọn vẹn một quyền của Thạch Hạo, cú đấm này chấn cho vòm trời nứt toác chứ đừng nói chỉ là người như hắn.</p><p>Chàng trai tóc vàng tuy rằng sở hữu thân thể hoàng kim, tổ tiên là do tiên kim biến thành nên hắn cũng sở hữu một một phận năng lực tương ứng, thế nhưng toàn bộ lưng của hắn đều bị xuyên thủng, nổ tung ngay đương trường.</p><p>Hắn bị đánh văng ra ngoài, thất khiếu ứa máu.</p><p>Mọi người của vực ngoại đều phát lạnh, một cao thủ như thế lại bị Thạch Hạo phế bỏ, quá đáng sợ, mà Thạch Hạo vẫn là đang lưu tình.</p><p>Mấy cô gái của vực ngoại không có tham chiến thế nhưng gương mặt đều sợ hãi, một thiếu niên như thế này mà tiến vào thư viện Thiên Thần, và cạnh tranh với những con cháu các đại Chân Tiên, lúc ấy sẽ tạo nên những ngọn lửa như thế nào đây?</p><p>Ầm!</p><p>Thạch Hạo nghênh chiến Ninh Xuyên với vẻ thong thong nhẹ nhàng.</p><p>\"Ninh Xuyên, lúc ở di địa Tiên cổ thì ngươi đã bị ta đánh cho chạy xịt khói, giờ lại muốn tìm đường chết à?!\" Thạch Hạo quát lớn.</p><p>Lời này vừa ra, dù là tu sĩ của ba ngàn châu hay là cường giả của vực ngoài đều biến sắc!</p>", "images": {}, "success": true}