{"id": 1060, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1060", "title": "Chương 1060: Thử Thách", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1060: Thử Thách</h1><p>Giữa không trung xuất hiện một bóng người mờ ảo, đó chính là một trong ba người trung niên mà Thạch Hạo từng thấy trước kia, giống như trước kia người này được khí hỗn độn bao trọn, trông rất huyền ảo.</p><p>Hắn đích thân tới đây là muốn xác định ứng cử viên cuối cùng để tiến vào thư viện Thiên Thần.</p><p>\"Xin hỏi tiền bối, lần này không phải chỉ tuyển tu sĩ ba ngàn châu chúng ta thôi hay sao mà còn có cả người của Vô Lượng Thiên nữa vậy, thậm chí người của những cổ giới khác cũng có mặt?\" Có người hỏi.</p><p>Bởi vì, những người này nếu tham dự vào thì chắc chắn sẽ cướp đi một vài tiêu chuẩn của ba ngàn đạo châu.</p><p>Việc này rõ ràng như ban ngày, đám người thuộc nhóm chàng trai tóc vàng kia đều chẳng có ai là hạng yếu cả, từng người một đều rất mạnh mẽ.</p><p>\"Ha ha, bởi vì một vài nguyên nhân cho nên những người này đã bỏ lỡ cuộc tuyển chọn ở cổ giới của mình, lúc đó hoặc là đang bế quan, hoặc là đang trong các di tích cả. Nhưng, những người này quả thật rất bất phàm cho nên bọn ta mới cho thêm một cơ hội, và được đưa tới đây.\" Người trung niên giải thích.</p><p>Hắn vừa nói như thế thì lòng của tu sĩ ba ngàn châu chợt cảm thấy nặng nề và căng thẳng hơn, nhóm người này mạnh hơn cả sự tưởng tượng của bọn họ, lại có thể khiến cho vị trung niên chí tôn này để ý, không tiếc mà cho thêm một chơ hội nữa!</p><p>\"Các ngươi cứ yên tâm, tuy rằng ba ngàn đạo châu đã suy yếu từ lâu thế nhưng ta cũng không xóa bỏ tiêu chuẩn của các ngươi đâu, bao nhiêu người phù hợp với điều kiện thì đều chọn cả, không có bất kỳ hạn chế nào.\"</p><p>Một câu bổ sung như vậy đã khiến mọi người dần an tâm hơn.</p><p>\"Xin hỏi tiền bối, hiện tại đã tới lúc đưa ra quyết định chưa?\" Có người thấp thỏm hỏi, chỉ sợ bỏ qua cơ hội này mà bị loại.</p><p>\"Vẫn chưa tới, nếu đã tới đây thì cũng nên tìm hiểu rõ về Minh ước Thái cổ đã, để có thể hiểu sâu hơn thì các ngươi nên tham chiến ở nơi này một thời gian!\" Trung niên chí tôn nói.</p><p>\"Cái gì?\"</p><p>Mọi người ồ lên, đây chẳng phải là nơi tốt lành gì, chỉ có chí cường giả mới có thể tiến vào trong tòa Đế thành và tham dự đại chiến bảo vệ nơi đây, bọn họ thì có tư cách gì chứ, làm sao có thể tham chiến?</p><p>Đừng thấy bọn họ tiếng tăm lừng lẫy, đều là những thiên tài ở các cổ giới thế nhưng nếu tiến vào Đế thành, e rằng bọn họ dù muốn làm bia đỡ đạn cũng không được, cảnh giới còn kém quá xa.</p><p>Trước khi trưởng thành, bọn họ không hề có tư cách tham chiến trận như này.</p><p>\"Đương nhiên sẽ không để các ngươi phải chịu chết đâu, hiện giờ Biên hoang bất ổn, có một ít tôm tép bắt đầu xuất hiện thậm chí còn vượt qua cửa ải, cho nên cần các ngươi đi đánh giết.\"</p><p>Người trung niên lên tiếng và lộ vẻ nghiêm túc cùng bất đắc dĩ, còn có chút bi quan ẩn sâu trong ánh mắt.</p><p>\"Đã vào ải, sinh linh bên kia đã qua đây rồi?\" Bọn họ thất thanh nói, ai cũng không thể bình tĩnh được.</p><p>\"Chỉ là đám sinh linh ở cảnh giới thấp thôi, cứ nếm thử xem sao.\" Trung niên nói.</p><p>Cảnh giới càng cao thì vượt giới càng khó, chỉ có thể tiêu hao sức lực cực lớn để đưa một vài người có cảnh giới thấp qua bên này, tiền hành việc phá hoại mà thôi.</p><p>Dù vậy thì cũng rất là khó khăn, cần phải đánh đổi rất lớn.</p><p>Dựa theo những gì trung niên chí tôn này từng nói, hiện nay có cá biệt vài người mới có thể giáng lâm, chỉ cần ngăn chặn được thì sẽ khiến bọn họ kiếm củi ba năm thiêu đốt một giờ, tự nhiên sẽ tổn hại rất là lớn.</p><p>Về việc này thì Thạch Hạo âm thầm đồng ý, bởi vì hắn và Ma nữ đã từng trải qua, và chính miệng người kia cũng thừa nhận, khả năng kẻ đó chính là chí tôn trẻ tuổi đầu tiên giáng lâm xuống ba ngàn châu này.</p><p>\"Uhm, việc của các ngươi chính là, đi chém giết những người bị ăn mòn, từ Biên hoang đã tràn vào những khí tức khó có thể tả khiến cho những người này vĩnh viễn chìm đắm trong bóng tối, hoàn toàn thuộc về phe phía bên kia. Bọn họ ẩn núp bên trong cơ thể của những người này và đang ẩn thân trong các tòa cổ thành, cần phải có thần giác mạnh mẽ thời mới có thể phát hiện dược.\" Người trung niên nói về chuyện này.</p><p>Đây là một thử thách có tính then chốt cực lớn, kiểm tra thần giác của một người xem có đủ mạnh mẽ hay không, vừa hay lại có thể diệt trừ những nhân tố ngoại xâm không biết thân biết phận này</p><p>Nghe tới đây thì Thạch Hạo thở dài, xem ra những đại nhân vật này không phải là không có chuẩn bị, sớm đã cảm giác biết hết thảy rồi.</p><p>\"À, còn có một vài người trên con đường thử thách này đã bị trì hoãn bởi những điều bất ngờ, ta sẽ cho bọn họ một cơ hội cuối cùng.\" Người trung niên nói nhỏ</p><p>\"Ô ô...\"</p><p>Đột nhiên, bên trong Đế thành tuyền tới tiếng kèn lệnh chấn động cả thiên địa, tựa như là một con ma thú vô thượng đang gào thét, cửu Thiên thập Địa tựa như run rẩy theo nó.</p><p>Nhưng, tòa Đế thành này vẫn bất động như trước, vẫn yên ắng như ngày nào, không hề có chút phản ứng nào.</p><p>Việc này càng khiến người khác hoài nghi hơn, nó có phải là một tòa thành trống không, nếu không vì sao lại yên tĩnh như thế, chẳng hề có chút gợn sóng nào.</p><p>Cơ bản không hề thể hiện vẻ đang trấn chủ Biên hoang, bảo vệ ba ngàn châu.</p><p>Lúc này, người trung niên biến sắc, mạnh như hắn cũng không thể nào bình tĩnh được, rồi lẩm bẩm: \"Cái ngày kia đã tới rồi sao, bi kịch của Tiên cổ kéo tới tận đây luôn à?\"</p><p>Những thiên tài trẻ tuổi khác càng kinh ngạc hơn, rõ ràng đang đứng trước tòa Đế thành này thế nhưng lại có thể cảm nhận được loại áp lực kia, có một cảm giác như đè ép hơi thở của bản thân.</p><p>\"Chỉ có tiếng kèn lệnh chứ không hề nghe thấy tiếng la hét chém giết, hẳn là chưa tới mức nguy hiểm như kia.\" Có người nhỏ giọng nói.</p><p>\"Một khi nghe được tiếng chém giết thì đã chậm, hơn nửa nhưng sinh linh kia đã xông qua ải rồi.\" Người trung niên thở dài rồi ngước nhìn trời cao, vẻ mặt đầy thất vọng.</p><p>Bởi vì, hắn biết ngày kia đã không còn xa, việc tàn khốc nhất sẽ phát sinh, thế nhưng bọn họ bên này, sinh linh cửu Thiên thập Địa đã sẵn sàng hết?</p><p>\"Sinh linh bên kia mạnh ra sao, tại sao chúng ta đều thất bại và không cách nào ngăn được?\" Một kỳ tài không cam lòng nắm chặt nắm đấm hỏi.</p><p>Người trung niên yên lặng một hòi, khí hỗn độn bên ngoài cơ thể chậm rãi lưu chuyển, hắn như nhớ ra chuyện gì đó, nói: \"Nếu như có một ngày đó, Đế thành bị phá, ta hi vọng các ngươi sẽ tham chiến một cách anh hùng, hoặc là lui về đóng giữ các nơi, tuyệt đối không được dẫn sói vào nhà, làm nên tội nhân thiên cổ, quay lại giết hết đồng loại của mình.\"</p><p>\"Còn có cả người dẫn đám sinh linh bên kia vào thành? Quá đáng ghét, chúng ta tuyệt đối không!\"</p><p>\"Có hạng người như vậy nữa à?\"</p><p>Đám thiên tài trẻ tuổi tức giận.</p><p>Trung niên nói: \"Khi tận thế tới thì rất nhiều người cho rằng việc như thế mới có thể sống sót, lúc đó xuất hiện những người như vầy cũng chẳng có gì là lạ, ta chỉ muốn nói sớm với các ngươi rằng, phải bảo vệ bản tâm, không nên thành tội nhân!</p><p>Tất cả mọi người đều trầm mặc, tình huống như thế rất có thể sẽ phát sinh.</p><p>Chiến đấu với địch, dù là chết đi toàn bộ thì cũng là chết trong vẻ lừng lẫy.</p><p>Nhưng, nếu như chết trong tay của người phe mình, vậy đau đớn tới cỡ nào chứ?</p><p>\"Đã lâu rồi, chắc chắn bọn họ cũng đã chuẩn bị đầu đủ cả, sẽ qua đây thôi.\" Ông lão khuyên can Thạch Hạo và chàng trai tóc vàng định giao thủ trước đây không lâu khẽ nói.</p><p>\"Yên ắng quá lâu, ta sợ một khi bùng nổ thì sẽ là trời long đất lở, có thể bọn họ đang ấp ủ, không phải dùng thủ đoạn bình thường để xuất kích.\" Người trung niên than thở.</p><p>Thạch Hạo nghĩ tới viên Tròng mắt kia, nó từng nói, người bên kia Biên hoang sẽ thực thi phương án thứ hai.</p><p>Việc này liên quan tới rất nhiều thứ, hắn cảm thấy nên nói cho người trung niên này.</p><p>Thạch Hạo không do dự bí mật tuyền âm, không chỉ kể hết những chuyện về Tròng mắt đã ngủ say vạn năm kia, mà còn nói vệ chuyện mình đã tiện tay phá hủy tế đàn có thể nối liền với hai thế giới trên đường đi kia nữa.</p><p>Quả nhiên, người trung niên kia thất kinh rồi trầm mặc rất lâu.</p><p>Cuối cùng, hắn không chút biến sắc rồi âm thầm nói ới Thạch Hạo rằng, phải giữ kín những chuyện này, không được truyền ra ngoài miễn cho lòng người bàng hoàng.</p><p>\"Được rồi, các ngươi xuất phát đi!\"</p><p>Người trung niên lên tiếng, có thể nói lần này cũng không phải nghiêm ngặt gì cả, mặc cho bọn họ tự mình xuất phát để giải quyết các vấn đề.</p><p>\"Có thể liên thủ thế nhưng một đội không quá năm người!\" Hắn bổ sung thêm.</p><p>Tất cả mọi người lần lượt cân nhắc, chuyện này có ý nghĩa là, cũng là một loại thử thách ư?</p><p>Là thử thách về năng lực làm việc nhóm của bọn họ hay là thử thách việc có người dùng một địch năm? Nên biết, những người tới được đây đều rất mạnh mẽ, thậm chí còn có người tu ra cả tiên khí, lấy một địch năm thì sẽ rất là gian nan, sẽ là một câu chuyện thần thoại.</p><p>Chíu chíu, tên Mập Tào Vũ Sinh chạy tới đứng sát với Thạch Hạo.</p><p>Những người biết chuyện thì rất ao ước, uy danh của Hoang thì tuyệt đối sẽ an toàn.</p><p>Rất nhanh, Trường Cung Diễn, Long Nữ cũng gia nhập.</p><p>Thạch Hạo liếc mắt nhìn Ma nữ, kết quả nàng xua xua tay và nở nụ cười ngọt ngào, ra hiệu một chút là muốn đi cùng với 'Trích tiên'.</p><p>\"Nè, cứ thế mà phủi đít đi hả, đã quên sự đồng sinh cộng tử của hai chúng ta rồi à, không nhỡ thời gian đồng cam cộng khổ ư?\" Thạch Hạo mặt dày nói.</p><p>\"Mắc ói!\" Ma nữ trợn mắt.</p><p>'Trích tiên' lại rất bình tĩnh, tay áo khẽ vung rồi chớp mắt cùng Ma nữ rời đi xa.</p><p>\"Haizz!\" Tên Mập Tào Vũ Sinh thở dài, sau đó thì đểu cáng cười nhạo Thạch Hạo.</p><p>\"Ngươi thì biết cái gì!\" Thạch Hạo lườm hắn.</p><p>\"Đương nhiên biết chứ, con bé ranh kia chẳng hề đơn giản.\" Tào Vũ Sinh nói.</p><p>\"Hè hè, huynh đệ vận cứt rồng, ngươi muốn qua đây không?\" Thạch Hạo nhiệt tình hỏi thăm.</p><p>Kết quả, Thiên yêu Cát Tiềm oán hận không thôi, vốn còn muốn tìm vài người kết bạn thế nhưng lại nhanh chóng chạy xa, không muốn gặp mặt tên khốn nạn này.</p><p>\"Thiền Thiền, có muốn đi chung không?\" Thạch Hạo nhìn về.</p><p>Đám người đứng xung quanh vẻ mặt kỳ lạ, tên khốn này ai cũng dám chọc cả Nguyệt Thiền, ngay cả Thánh nữ của Bổ Thiên giáo mà cũng chẳng bỏ qua, chẳng lẽ những chuyện đồn kia là thật.</p><p>Nguyệt Thiền áo trắng như tuyết, tóc đen sáng bóng, linh khí toàn thân, sắc mặt điềm tĩnh, ánh mắt sâu lắng, chỉ là nàng không thèm liếc Thạch Hạo dù chỉ một cái chứ đừng nói là để ý tới.</p><p>\"Nè, Thiền nhi, Thanh Y nhà ta đâu rồi, có phải ngươi đã đánh lén nàng?\" Thạch Hạo mặt dày nói tiếp.</p><p>Nguyệt Thiền chẳng thèm đếm xỉa tới, thánh khiết hoàn mỹ, làn da bóng loáng lộng lẫy ánh sáng, mói tóc phất phới xoay người rời đi.</p><p>\"Con của chúng ta đâu, đang sống ở nơi nào?\" Một câu nói làm thiên hạ chấn kinh, ngay cả cơ thể của Nguyệt Thiền cũng chấn động theo, lập tức nắm chặt nắm đấm và không cách nào duy trì được dáng dấp thánh khiết nữa, sắc mặt mang theo vẻ ửng đỏ, thật sự đã bị chọc tới tức điên.</p><p>Cũng may là, lời nói đó là truyền âm, cũng không phải lớn tiếng nói cho mọi người nơi này nghe.</p><p>Đương nhiên, dáng vẻ đó rơi vào mắt người khác cũng chẳng khác nhau là mấy, lại bị tên khốn kia trêu ghẹo tới mức tức giận, vẻ xuất thần và nhẹ nhàng chẳng còn đâu.</p><p>Lúc mọi người rời đi thì hai trong ba vị chí tôn khác liền đi tới, hơn nữa còn bí mật truyền âm cho tất cả mọi người.</p><p>Bọn họ nói rằng, một tòa thành cổ nào đo gần đây xuất hiện một con ấu thú Kỳ lân trắng, nếu như ai có thể mang nó về thì thư viện Thiên Thần sẽ dốc hết tâm huyết bồi dưỡng người đó.</p><p>Đương nhiên, mọi người đều hiểu rõ, dốc hết tâm huyết bồi dưỡng thì chắc chắn cũng sẽ có Kỳ lân con kia.</p><p>Lần này, tất cả mọi người không cách nào yên lặng nữa, ai nấy đều chạy về phía đó tìm hiểu thực hư.</p><p>Trên thực tế, lúc đang trên đường đi tới đây thì bọn họ cũng từng nghe nói qua, thế nhưng cũng chỉ nhanh chóng vụt qua chứ không có nán lại tìm hiểu, giờ thì ai cũng đều quyết tâm cả.</p><p>Khi mọi người tản đi hết thì ba vị cường giả cùng nhau thảo luận.</p><p>\"Ngay cả ta cũng không tìm ra được Kỳ lân con kia, trên người nó chắc hẳn có tiên bảo!\"</p><p>\"À, theo như các ngươi thì con ấu thú này có thể đợi được thiếu nữ ngày xưa kia không, là muốn nghiệm chứng xem có luân hồi không quá.\"</p><p>\"Ta cũng rất hoài nghi, con Kỳ lân trắng này có thể sống sót tới giờ là do Luân Hồi Tiên vương lưu lại, là muốn nghiệm chứng môn bảo thuật mà mình đang nghiên cứu.\"</p>", "images": {}, "success": true}