{"id": 1075, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1075", "title": "Chương 1075: Rời Đi", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1075: Rời Đi</h1><p>Gia Đức cứ thế bị đưa đi giam giữ, dù ở bên ngoài có là cường giả tuyệt thế đi chăng nữa thì nơi đây cũng phải tuân thủ theo quy củ.</p><p>Đế thành to lớn, mảnh vụn các ngôi sao khắp nơi.</p><p>Thạch Hạo được đưa tới trước một tòa tế đàn được xây dựng từ thần thạch năm màu, nó to lớn tựa như ngọn núi và nằm sừng sững nơi đó.</p><p>Tới Đế thành một cách nhanh chóng và rồi rời khỏi cũng chẳng thua bao nhiêu, việc này khiến Thạch Hạo thấy lâng lâng không chút hiện thực.</p><p>Nên biết, chỉ có người ký Minh ước Thái cổ thì mới có thể đi vào, nhưng nay hắn lại may mắn ghé thăm.</p><p>Hắn cũng không muốn rời đi nhanh như vậy, rất muốn tìm hiểu nghiên cứu tòa thành trì thần bí này, chỉ là bản thân không thể chọn lựa, không thể nào ở lâu được.</p><p>Diệp Khuynh Tiên đang ở đâu? Thạch Hạo rất muốn tới chào hảo, mỹ nhân tuyệt thế này từng cứu hắn một lần, năm xưa từng có người nói nàng tới từ nơi sâu cấm địa sinh mệnh.</p><p>Nghĩ tới việc mà nàng nhắc về Minh ước Thái cổ và đề nghị lão Thiên Nhân cùng với cổ tổ Chiến tộc lên đường thì có thể tưởng tượng ra được, chắc chắn nàng có quan hệ rất thân thiết với nơi này.</p><p>Thạch Hạo hỏi dò những người bên cạnh, còn thỉnh giáo cả ông lão cầm đại bổng răng sói để có thể gặp được Diệp Khuynh Thiên.</p><p>Nhưng tất cả đều bị từ chối, thậm chí còn chưa có giải thích thì đã bị từ chối ngay, những người này rất kiên quyết và khó tính!</p><p>Thạch Hạo kinh ngạc, hình như Diệp Khuynh Tiên này không phải là nhân vật bình thường, dù cả cao thủ trong thành cũng không muốn tiết lộ, tới cùng là có lai lịch như thế nào?</p><p>Nghĩ tới cô gái với áo trắng như tuyết, nụ cười khuynh thành, tuyệt thế và tự lập thì Thạch Hạo không khỏi thở dài, đi tới nơi ở của nàng rồi ấy vậy vẫn không thể gặp mặt.</p><p>Dù nói gì thì cũng phải lên đường rồi, hắn chỉ có thể thằm lắc lắc đầu mà thôi.</p><p>Thạch Hạo đứng trên tế đàn, truyền tống trận năm màu này vô cùng rộng lớn, có cảm giác như năm tháng mờ mịt, thời gian vĩnh hằng, đứng ở nơi này tựa như có thể qua lại vạn cổ, không ngừng luân hồi trong đất trời.</p><p>Hắn quan sát kỹ, tòa tế đàn này gần như tương tự với tế đàn vỡ nát khi chiếc đỉnh xuất hiện ở bên dưới Hắc uyên trong di địa Tiên cổ, chất liệu tạo thành đều giống nhau.</p><p>Nhưng, một tòa bị bị hủy gần nửa còn một tòa thì hoàn hảo không hư hỏng gì.</p><p>Rõ ràng, đây là kết quả được lưu lại hơn một kỷ nguyên trước.</p><p>Nghĩ tới đây ánh mắt của Thạch Hạo càng thêm nồng cháy, khiến hắn quan sát càng cẩn thận hơn, càng tỉ mỉ hơn, ngay cả tòa Đế thành với lối kiến trúc to lớn này cũng thuộc về hơn kỷ nguyên trước.</p><p>\"Tòa thành trì này thật là cổ xưa, nơi đây quả nhiên là thần bí!\"</p><p>Thạch Hạo than thở, tòa thành này sừng sững nơi này là để trấn áp bên kia, bên ngoài là một thế giới đầy đáng sợ hơn.</p><p>\"Biên hoang!\"</p><p>Thạch Hạo thì thầm hai chữ này thế nhưng hắn lại cảm thấy có gì đó không đúng, cảnh tượng mà hắn từng chứng kiến ở tòa tế đàn bên trên chiếc thuyền cổ đen xì kia, rõ ràng là còn có một tòa thành khác nữa, là do bảy vị vương giả trấn thủ, không ngừng huyết chiến với vô số sinh linh.</p><p>Nơi đó là ở đâu, rốt cuộc Biên hoang là nơi nào?</p><p>Chiến trường mà hắn chứng kiến còn kịch liệt hơn cả nơi đây, chứ đâu phải là nơi đầy tử khí, u tối quanh năm, chín phần mười địa vực đều bao trùm bởi màn đêm.</p><p>\"Tiền bối, những người kia là người như thế nào?\" Trước khi rời đi thì Thạch Hạo hỏi ông lão cầm đại bổng răng sói, cặp mắt hắn nhìn chằm chằm về thế giới bên kia, đó là nơi như thế nào, có quan hệ ra sao với Thạch Hạo, theo như trực giác của hắn thì ông lão này hẳn sẽ biết.</p><p>Đáng tiếc, ông lão vẫn không hề cho ra đáp án nào, tế đàn bừng tỉnh, truyền tống được mở ra.</p><p>Hào quang lóe lên, Thạch Hạo cảm thấy như bước vào trong đường hầm thời gian, tựa như rơi vào trong cuộc luân hồi trăm đời, sau đó thì bản thân phóng về phần cuối của vĩnh hằng.</p><p>Đây là một truyền tống trận cấp lớn, có thể truyền tống người khác tới phần cuối của vũ trụ, cũng có thể vượt qua cổ giới.</p><p>Ba ngàn châu dần lùi về sau, hắn rời khỏi thượng giới này!</p><p>Đây là một pháp trận to lớn với uy lực vô biên mang Thạch Hạo rời đi, xé ra một con đường giữa cửu Thiên thập Địa.</p><p>Đối với người bình thường thì chuyện này không cách nào hình dung được.</p><p>Thạch Hạo xuyên hành trong ráng lành, bay thẳng trong sương mù hỗn độn, hắn lướt đi trong một không gian khó tưởng tượng được, rời khỏi ba ngàn châu, là rời đi thật sự.</p><p>\"Đế thành lớn vậy mà dù chỉ một góc nhỏ ta cũng chưa thấy được, chỉ có thể nhìn thấy được một vài cao thủ hiếm thấy, không biết nơi đó còn ẩn giấu nhân vật cỡ nào nữa, chắc chắn còn có những chỗ kỳ dị khác nữa.\"</p><p>Thạch Hạo biết, hắn chỉ mới thấy được một phần nhỏ, hoàn toàn không hề biết gì về nơi này.</p><p>Hắn cũng không có cơ hội để suy nghĩ nhiều, những mảnh vỡ thời gian bay lượn, từng ngôi sao sáng tối vụt qua bên đường.</p><p>Vượt giới rời đi, khiến mảnh thời không này không cách nào vững chắc được.</p><p>Ầm!</p><p>Rốt cuộc, một tiếng rung mạnh mẽ phát ra, sương trắng nghi ngút, ráng màu chiếu rọi, Thạch Hạo bước ra ngoài.</p><p>Đảo mắt quan sát, hắn đang đứng bên trên một đạo đài được chế tác từ xương thú to lớn, nó có dáng vẻ cổ xưa thế nhưng lại trắng bóng như ngọc.</p><p>\"Ta đã tới Vô Lượng Thiên?!\" Thạch Hạo thán phục, vượt giới rời đi, khoảng cách không cách nào tưởng tượng nổi, thế nhưng hắn chỉ trong chốc lát đã tới được.</p><p>Với khoảng cách như vầy, nếu như có một con đường có thể thông tới đây thì dù tu sĩ mạnh mẽ bay cả đời cũng không cách nào tới được, khoảng cách này tựa như là vĩnh hằng vậy.</p><p>Mà hắn lại từ ba ngàn châu - nằm trong thập Địa đi vào bên trong Vô Lượng Thiên - thuộc về cửu Thiên, đây là một cuộc hành trình vô cùng xa xôi.</p><p>\"Ta đã tới muộn vài tháng, không biết còn có thể tiến vào thư viện Thiên Thần nữa hay không.\" Thạch Hạo thì thầm.</p><p>Hắn cất bước rời khỏi tòa đạo đài bằng xương này, bất chợt linh khí như thủy truyền dâng trào và nhanh chóng lan tràn xung quanh.</p><p>\"Nồng đậm hơn ba ngàn châu rất rất nhiều!\" Đây chính là nhận thức trực quan nhất của Thạch Hạo.</p><p>Thông thường, chỗ nào có linh khí nồng đậm như vầy thì sẽ là nơi thích hợp cho việc tu hành, sẽ xuất hiện rất nhiều cường giả đáng sợ.</p><p>Nói tóm lại, chắc chắn là một thế giới vô cùng mạnh mẽ!</p><p>Sự hưng suy của đạo thổ liên quan tới việc hưng thịnh hay là suy vong của giới Tu hành.</p><p>\"Trống trải như vậy luôn à.\"</p><p>Thạch Hạo nhíu mày, tuy rằng nơi đây linh khí rất nồng đậm, sương mù khắp nơi nhưng lại khiến người khác cảm thấy quá yên tĩnh cô quạnh, chẳng hề thấy cây cỏ núi sông đâu cả.</p><p>Xung quanh đều được sương trắng bao phủ.</p><p>\"Nếu như được truyền tống tới Vô Lượng Thiên thì chí ít cũng phải có chỗ đứng chân, chẳng lẽ, bọn họ đưa ta tới thẳng thư viện Thiên Thần luôn à?\" Thạch Hạo suy đoán.</p><p>Bởi vì lúc chuẩn bị rời đi thì hắn từng có hỏi qua, sau khi truyền tống tới thì làm cách nào để tới thư viện Thiên Thần tu hành.</p><p>\"Hả?\"</p><p>Rất nhanh, Thạch Hạo cảm thấy có gì đó không đúng, trước mặt có địa hình rất bằng phẳng, là từng tảng thần thạch to lớn gắn kết lại với nhau.</p><p>Hắn mở ra Thiên mục, trong con ngươi ngưng tụ nên phù văn rồi hóa thành hai chùm sáng quét nhìn cảnh vật xung quanh.</p><p>Sau đó thì Thạch Hạo như ngây dại, hiện tại hắn đang đứng trên trận đài trắng bóng nằm ở bên trong một tòa cung điện.</p><p>Chỉ là, tòa cung điện này rất là lớn, diện tích phải hơn mười ngàn dặm và lơ lững trong hư không, là một tòa điện khổng lồ.</p><p>Thạch Hạo chẳng biết nói gì hơn, cho rằng đây là mặt đất đầy mênh mông nhưng ai ngờ, nó lại nằm trong một tòa kiến trúc hùng vĩ.</p><p>Thạch Hạo nhanh chóng bay về phía sau, làn sương trắng mờ ảo lượn lờ tản về hai bên.</p><p>Rất nhanh, hắn đã tới lối vào, nơi đây có một cặp cửa bằng đồng rất lớn đang khép hờ.</p><p>Thạch Hạo dừng lại và muốn đẩy tung cánh cửa phía trước.</p><p>Không thể không nói, cánh của này quá lớn, chỉ riêng chiều cao thì cũng đã hơn ngàn dặm, quá đồ sồ, cơ bản chẳng hề giống cửa gì cả mà là một vách đồng đựng đứng.</p><p>Thạch Hạo dùng lực, ầm ầm, cánh cửa lớn từ từ mở ra.</p><p>Hắn cố gắng đẩy nhanh cánh cửa này thế nhưng chợt có một luồng khí tức đầy mạnh mẽ cản trở lại.</p><p>Bên ngoài cánh cửa đồng này có sương trắng lượn lờ, còn có hỗn độn ngập tràn, có đá, có bồ đoàn, và một ông lão từ từ mở mắt quan sát.</p><p>Chỉ trong nháy mắt, tựa như có hai tia chớp xẹt qua trời cao, xé nát mây mù.</p><p>Ông lão đó ngồi xếp bằng bên trên một chiếc bồ đoàn, hàng lông mày trắng như tuyết dài tới nửa thước, dáng vẻ trang nghiêm khiến người khác sinh vẻ sợ hãi.</p><p>Đây tuyệt đối là cao thủ, hơn nữa lại là một cao thủ tuyệt thế không cách nào tưởng tượng nổi, ánh mắt ấy quá sắc bén, tựa như có thể nhìn xuyên linh hồn của người khác, khiến thần phách của người đối diện run rẩy.</p><p>Thạch Hạo tê dại da đầy, từ Đế thành cho tới kiến trúc thần bí trong Vô Lượng Thiên, tiếp đó lại nhìn thấy một vị cao thủ tuyệt thế, mỗi việc hắn không cách nào tiếp thu nhanh chóng được.</p><p>Hắn thở dài, nhất định phải tăng thực lực thật nhanh trong khoảng thời gian ngắn nhất, phải biến bản thân trở nên mạnh mẽ hơn, nếu không, thế giới này quá nguy hiểm.</p><p>\"Xin chào tiền bối.\" Thạch Hạo chủ động chào.</p><p>\"Có ý nghĩa, ba luồng tiên khí, tư chất rất nghịch thiên, chỉ là không biết có phải hiển hách nhất thời, tựa như những người trong lịch sử kia, hay là có thể men theo con đường này đi xuống.\" Ông lão mở miệng.</p><p>Thạch Hạo kinh ngạc, người này quá lợi hại, chỉ liếc nhìn mà đã biết rõ về thân thể của hắn rồi.</p><p>\"Nếu như đã đưa ngươi tới nơi này thì mặc kệ ngươi có thân phận hiển hách ra sao, cũng không cần phải hỏi những việc làm trong quá khứ của ngươi, mà chỉ cần dành cho ngươi một chút mài giũa tương ứng thôi.\" Ông lão mày trắng nói.</p><p>\"Tiền bối, ý của ông là...?\" Thạch Hạo cảm thấy có gì đó sai sai, cái từ mài giũa mà ông lão này nói ra lại khiến hắn cảm thấy lạnh buốt.</p><p>\"Phàm là tu sĩ bị đưa tới đây thì đều là người đã phạm sai lầm, nhất định sẽ phải gánh lấy trừng phạt tương ứng.\" Ông lão mi trắng đáp.</p><p>Truyền tống trận trong Đế thành vô cùng to lớn, sau khi lựa chọn một tọa độ nhất định thì nó sẽ vận chuyện và đưa người cần truyền tống tới địa điểm đã định sẵn.</p><p>Hiển nhiên, những người trong Đế thành đã sớm thương lượng qua và nhất trí đưa hắn tới đây.</p><p>\"Ta đã phạm sai lầm?\" Thạch Hạo tự nhủ, trong lòng tràn ngập vẻ không cam, rõ ràng là tên Gia Đức kia mới đúng, khả năng hắn làm người thế mạng rồi.</p><p>\"Hẳn là vậy, nếu không thì sao ngươi lại đưa tới đây chứ.\" Ông lão mày trắng nói.</p><p>Vẻ mặt của Thạch Hạo lạnh lẽo, đã bị hãm hại, rõ ràng tên Gia Đức kia khiêu khích và muốn tìm hiểu biển thần thức của hắn, vậy giờ tại sao lại đi phạt hắn?</p><p>\"Ngươi cũng không cần quá lo lắng, phàm là những ai bị đưa vào tòa điện cổ này thì cũng chỉ bị xử phạt một chút mà thôi, cũng không tính là phạm phải tội ác tày trời.</p><p>Thạch Hạo thở dài, tình huống xấu nhất rất may là không xuất hiện.</p><p>Ông lão vung tay, tiếp đó Thạch Hạo rời khỏi tòa kiến trúc lớn này và đi về nơi phương xa.</p><p>\"Là trừng phạt à?\" Thạch Hạo cảm thấy như là một giấc mộng.</p><p>Hồ nước xanh thẳm đầy rộng lớn ở ngay trước mặt.</p><p>\"Rời khỏi vùng thế giới này, coi như đã trừng phạt xong.\" Lời nói của ông lão truyền tới.</p><p>Rõ ràng, đây là một không gian nằm bên trong một khu kỳ dị nào đó.</p><p>Nhưng, vùng không gian này tựa như là một giới, khiến người khác không cách nào đoán được.</p><p>Thạch Hạo không ngừng phi hành về phần cuối của đại địa, trên đường có gặp qua một vài người với thương thế giống nhau, từng người đau ốm triền miên, chẳng hề động đậy.</p><p>Hắn hoảng sợ, thông qua tình hình mà hắn tìm hiểu được thì những người này đều là thiên tài!</p><p>Có người quần áo rách rưới, lên tiếng hỏi thăm thì người này đã tiến vào hơn trăm năm, thế nhưng vẫn không cách nào phá tan phong tỏa để rời đi.</p><p>Những người còn lại thì ít nhất cũng đã được vài năm rồi.</p><p>\"Mẹ nó!\" Thạch Hạo nhịn không được mà chửi thề, hắn không hề làm qua chuyện gì sai trái thế nhưng lại bị người khác hãm hại và đưa tới nơi này.</p><p>Hắn làm sao có thời gian chứ, vài năm tới trăm năm, không cách nào chịu đựng nổi, nhất định phải rời khỏi đây ngay lập tức mới được.</p>", "images": {}, "success": true}