{"id": 1072, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1072", "title": "Chương 1072: Trở Về", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1072: Trở Về</h1><p>Người được gọi là Bất Hủ kia sẽ mạnh tới mức nào, Thạch Hạo không cách nào hiểu rõ được nhưng hắn lại biết, người kia muốn giết mình thì quá đơn giản, có thể loại bỏ ngay tức khắc.</p><p>Hắn sớm đã rời đi không biết bao nhiêu vạn dặm, lúc này đang đứng chân nghỉ ngơi ở một khu thảo nguyên mênh mông, thế nhưng như cũ vẫn cảm thấy vẻ lạnh vẻ tới thấu xương, huyết dịch sục sôi, thân thể như rách nứt.</p><p>\"Là Bất Hủ giả ư?\" Tâm thần hắn hốt hoảng, cảm thấy quá khủng khiếp.</p><p>Toàn bộ sinh linh của giới này đều đã kinh động, các đại thánh địa đều chấn động không thôi, rất nhiều cao thủ đều vái chào Bất Hủ sơn, còn có lượng lớn cao thủ nhanh chân chạy tới nơi đây.</p><p>\"Là sinh linh vô thượng đã tới ư?\" Có người run giọng nói.</p><p>Khi tới gần Bất Hủ sơn thì bốn phương tám hướng đâu đâu cũng là bóng người, đâu đâu cũng là cao thủ, nhũng người đứng đầu của các giáo đều tới sớm nhất để yết kiến.</p><p>\"Không có ai tới cả, chỉ là một luồng thần niệm xuất hiện và hạ xuống ý chỉ.\" Chủ nhân của một thánh địa cổ nào đó lên tiếng.</p><p>\"Cái gì, chỉ là một luồng thần niệm thôi hả?\" Mọi người chấn động, cặp mắt tràn ngập vẻ kinh ngạc, chỉ một luồng thần niệm hơi đảo qua mà đã khiến quần hùng nơm nớp lo sợ, vậy sức mạnh ấy phải mạnh tới mức nào.</p><p>Trên thực tế, giống như người trên vừa nói, bên trên Bất Hủ sơn trở nên yên tĩnh lại, khí tức mạnh mẽ kia biến mất và có một tấm pháp chỉ màu vàng hạ xuống trước mặt mọi người.</p><p>\"Tiên chiến muốn mở ra rồi!\"</p><p>Có người sắc mặt trở nên trắng bệch nói thế.</p><p>Tuy rằng sớm đã biết nhưng lần này mới chính thức, Bất Hủ giả hạ xuống pháp chỉ vô thượng nói cho toàn bộ tu sĩ của thế giới này biết, sự yên bình suốt một kỷ nguyên vừa qua sẽ bị đánh bay.</p><p>Cái gọi là Tiên chiến, sẽ có ảnh hưởng vô cùng sâu!</p><p>\"Nơi được gọi là cửu Thiên thập Địa, chẳng là cái đinh gì cả, các đại nhân vô thượng sẽ quét sạch, chỉ là những sinh linh kia chắc chắn sẽ tới tham gia trò vui này.\" Một vị nữ Giáo chủ nói.</p><p>\"Bão táp muốn nổi lên rồi, thời đại huy hoang đã tới, chúng ta phải chuẩn bị tốt cho trận chiến Cửu thiên thôi!\"</p><p>\"Chính xác, giết cho bằng sạch, lấy lại những thứ của chúng ta, tàn sát hang ổ của ma quỷ!\"</p><p>\"Đây chính là thời đại để các anh tài thể hiện, những cường giả lấp lánh ánh hào quang sẽ quật khởi, bộc lộ tài năng từ trong ngàn tỉ sinh linh này, thể hiện ra phong cách chém giết của chính mình!\"</p><p>Một giới này không cách nào bình tĩnh được nữa, nó đã sục sôi khắp chốn.</p><p>Bên trong thảo nguyên rộng lớn, Thạch Hạo cảm thấy kinh ngạc, Bất Hủ đánh giết tới cũng chưa hề xảy ra, đó chỉ là một luồng thần niệm vượt giới tới đây để truyền đạt một việc, chứ không phải nhằm vào chính hắn.</p><p>Sau đó, hắn chợt nở nụ cười đầy chế giễu, có thể trong mắt của vị Bất Hủ giả kia thì mình chỉ là một con sâu đầy yếu ớt, không cần phải tìm kiếm và truy sát.</p><p>Bởi vì, sự ảnh hưởng của hắn quá nhỏ, cơ bản không xứng để một vị bất Hủ giả quan tâm và ra tay giết chết.</p><p>Đã như vậy thì hắn cũng cảm thấy vui vẻ hơn, sau đó tiếp tục lên đường và trở về thế giới của chính mình.</p><p>Mấy ngày sau, Thạch Hạo tìm tới dãy núi kia, lần thứ hai quay trở lại và đứng trước điểm tiếp xúc không gian lúc trước.</p><p>\"Hi vọng điểm tiếp xúc không gian này vẫn có thể sử dụng.\"</p><p>Nhưng, nếu như còn có thể sử dụng thì chẳng phải là một con đường bí mật, dù là người của bất kỳ thế giới nào biết được thì sự ảnh hưởng mang lại rất đáng sợ hay sao.</p><p>Thạch Hạo xuất thủ, hắn muốn xuyên thủng hư không, dọc theo điểm tiếp xúc không gian này quay trở lại.</p><p>Nhưng, hắn liền thất vọng, căn bản không hề có phản ứng nào, chẳng có chút kết quả.</p><p>\"Lẽ nào ta sẽ phải ở luôn nơi này, không thể quay trở về được?\" Trong lòng Thạch Hạo chợt rối loạn, hắn không muốn ở nơi này, rất muốn trở về.</p><p>Khi sắc mặt của Thạch Hạo đầy khó coi thì trong hư không chợt xuất hiện những gợn sóng, ánh sáng hừng hực và một con đường xuất hiện.</p><p>Hắn không hề nghĩ ngợi mà tiến vào bên trong, chỉ thấy một chiếc đỉnh đang dẫn hắn quay trở về, thoát vây khỏi nơi đó.</p><p>Đã trở lại, đây là một không gian đầy tối om, một chiếc đỉnh lan tràn mẫu khí mang theo Thạch Hạo rời khỏi thế giới đầy kỳ lạ và mạnh mẽ kia.</p><p>Nơi đây không phải là Đế thành, mà là không gian mà Thạch Hạo và bảo đỉnh thần bí từng dứng lại mà thôi.</p><p>\"Tiền bối, vậy còn điểm tiếp xúc kia thì sao?\" Thạch Hạo quay đầu nhìn về phía đường nối mờ ảo kia.</p><p>\"Không còn tồn tại nữa.\" Chiếc đỉnh lên tiếng, hư không ở phía sau bị phá tan và trở nên mơ hồ, tựa như đang chém lìa nhân quả mà cũng như đang phá hủy đạo tắc.</p><p>Thủ đoạn như thế này quá khủng khiếp, nó đang cố gắng xóa bỏ mọi vết tích, không hề lưu lại chút dấu vết nào.</p><p>Thậm chí trong quá trình này, những hình ảnh ký ức trong đầu óc mình trở nên trống không, những thứ đã trải qua trước đây như đang phai mờ và muốn tan biết sạch.</p><p>Việc này khiến hắn ngơ ngác, mồ hôi ước đẫm cả người, thủ đoạn này kinh khủng tới mức nào?</p><p>Chiếc đỉnh này cũng không có ra tay với hắn mà chỉ là nhằm về điểm tiếp xúc không gian ở phía sau kia thôi, chỉ là vậy mà bản thân hắn cũng bị ảnh hưởng theo, thủ đoạn này đúng là vang dội cả cổ kim.</p><p>Chém nhân quả, diệt đường nối!</p><p>Là cưỡng ép xóa đi một đoạn vết tích!</p><p>Chỉ là, nó hủy đi điểm tiếp xúc không gian kia rồi dừng lại chứ không hề xóa đi ký ức vừa rồi của Thạch Hạo.</p><p>\"Ta cũng bắt đầu hoài nghi về nhân sinh rồi!\" Thạch Hạo trầm mặc rất lâu rồi thầm than như vậy.</p><p>Hắn đang hoài nghi, có phải có thể sửa đổi một đoạn nhân sinh nào đó, có phải ở trong năm tháng nào đó đã có người từng làm như thế, từng xóa đi một vài vết tích trong trí nhớ của người đương đại.</p><p>Nếu là vậy, người đương đại này tựa như đang sống trong cơn mê dại, sống trong thế giới mà người khác đã sửa chữa?</p><p>Hắn đau nhức cả đầu, cảm thấy quá phức tạp.</p><p>Đây cũng không phải suy đoán bậy bạ mà là bởi vì từng tiến vào thế giới kia, nhìn thấy Bất Hủ sơn cho nên hắn nghĩ tới rất nhiều thứ.</p><p>Sinh linh của toàn bộ một thế giới lại cho rằng người bên kia là ma quỷ, chiếm lấy quê hương của bọn họ, không hề thừa nhận lời giải thích mà bị chôn lấp ở kỷ nguyên Tiên cổ.</p><p>Có chuyện nào sẽ đáng sợ hơn chuyện này nữa?</p><p>Cả một thế giới, tất cả mọi người đều như vậy, những dấu ấn năm xưa trong lòng bọn họ đều bị gạt bỏ sạch?!</p><p>Cuộc sống như vậy thật là đáng sợ!</p><p>Những cao thủ kia quá vô tình, ngay cả chuyện này mà cũng có thể làm được!</p><p>\"Hẹn găp lại!\"</p><p>Chiếc đỉnh này khẽ lay động đánh nứt hư không, tiếp đó đưa Thạch Hạo rời khỏi vùng không gian này, đi tới thế giới thật sự ở bên ngoài.</p><p>Chữ hẹn gặp lại cũng là lời nói cuối cùng của nó.</p><p>Thạch Hạo cảm thấy, lần gặp sau này không biết là thời đại nào nữa, có lẽ sẽ phải rất là lâu, cả ngàn năm, vạn năm thậm chí là cả vạn cổ!</p><p>\"Hẹn gặp lại!\" Thạch Hạo cũng đáp lại như thế, hắn đã trở lại, có chút bồi hồi, có chút lâng lâng, những chuyện vừa trải qua khiến hắn như ngây dại.</p><p>Ba chữ sau cùng, chẳng hề thoải mái tí nào, làm cho lòng hắn càng thêm nặng nề, hiểu càng nhiều thì càng khó thở hơn.</p><p>Hắn biết, thời đại lớn đã tới, biến cục nhất định sẽ phát sinh, ai cũng không cách nào ngăn cản được.</p><p>Những Bất Hủ giả kia mạnh mẽ là thế, họ có bao nhiêu người, làm sao chống lại?</p><p>Bọn họ từng chôn vùi toàn bộ Tiên cổ, hiện tại thì ai có thể so tài?</p><p>\"Chỉ mong sao những Bất Hủ giả này cũng chỉ là con cháu của đám người năm xưa, thay đổi từng đời từng đời một rồi.\" Thạch Hạo nói.</p><p>Nếu không, nếu vẫn là những địch thủ của hơn kỷ nguyên trước, chỉ cần vừa mới tưởng tượng ra thôi thì đã khiến hô hấp của người khác dừng lại, năm tháng dài đằng đẵng đã qua như vậy thì tu vi của bọn họ chắc chắn sẽ tinh tiến, sẽ đạt tới một độ cao khủng khiếp hơn?!</p><p>Mặt đất tối tăm, xương trắng liên miên, nơi đây hoàn toàn yên tĩnh, Thạch Hạo đã trở về, hiện giờ hắn đang đứng ở một khu vực nào đó bên trong Đế thành.</p><p>Chỉ là, mấy tháng trôi qua hẳn ba vị cường giả kia đã rời đi rồi, đã mang theo những thiên tài kia trở về Vô Lượng Thiên, đi tới Thư viện Thiên Thần.</p><p>Thạch Hạo có chút tiếc nuối, hơn nửa hắn đã bỏ lỡ rồi.</p><p>Vô cớ mất tích mấy tháng thì ai sẽ chờ hắn chứ.</p><p>Nơi đây rất yên tĩnh, không chút ánh sáng, chỉ có những xương khô anh linh đã bỏ mạng nơi đây mà thôi.</p><p>Thạch Hạo cất bước, hắn phải nghĩ biện pháp rời đi nếu không chắc chắn sẽ bị vây tới chết ở nơi này.</p><p>Đột nhiên, một luồng thần niệm đầy mạnh mẽ quét tới, nó tựa như là một thanh kiếm sắc bén có thể chém lìa thân thể của người khác, lúc này sắc mặt Thạch Hạo trở nên trắng bệch, cả người ầm ầm bay ngược ra sau.</p><p>Hắn bị một nguồn sức mạnh tựa như là cả một ngọn núi nện thẳng lên người.</p><p>Sự đau nhức của thân thể thì không nói làm gì, thế nhưng thần hồn sục sôi lại vô cùng khó chịu, người kia chỉ là vô tình mà suýt nữa đã khiến nguyên thần của hắn nát tan, suýt nữa tạo thành trọng thương.</p><p>Thạch Hạo đã tu tới Thánh Tế cảnh, sức chiến đấu sánh vai với Thiên Thần, cũng coi là cao thủ một phương thế nhưng vẫn không là gì khi đứng trước mặt nhân vật này.</p><p>Hắn biết rõ, tu vi của mình vẫn còn quá thấp, trên thực tế, hiện tại hắn cũng chỉ xem như vừa mới cất bước mà thôi, bởi vì kẻ địch trong tương lai quá mạnh mẽ!</p><p>Một bóng người với trang phục màu xám bay tới, hắn trông rất trẻ, ít nhất là dựa theo dung mạo để bình luận, thế nhưng sắc mặt trắng bệch tựa như rất lâu rồi không tiếp xúc với ánh mặt trời, con mắt thâm thúy tựa như trời đêm.</p><p>Thạch Hạo biết, người này tuy nhìn còn trẻ thế nhưng chắc chắn đã sống qua vô tận tuế nguyệt, là một tiền bối cao thủ.</p><p>Bởi vì, hắn tin chắc rằng, trong nhóm cùng thời với mình sẽ không có bất kỳ ai chỉ dựa vào một luồng thần niệm là có thể đánh bay và khiến hắn suýt trọng thương.</p><p>\"Ngươi... mấy tháng này đi nơi nào?\"</p><p>Người này mở miệng thế nhưng cũng không hề hỏi tên họ, không hỏi lai lịch, cứ thế nói thẳng như vậy, hiển nhiên đã biết thân phận của Thạch Hạo.</p><p>\"Tiến vào một không gian tối om.\" Thạch Hạo trả lời.</p><p>\"Nực cười, nơi đây là Đế thành, tuy rằng không phải trung tâm, chỉ là một nơi hoang vu ở ngoại thành, nhưng dù là thế thì ngươi cũng không có thực lực để mở ra một vùng không gian được.\" Người này lạnh như băng nói, chẳng hề có chút thân thiết gì.</p><p>\"Thế tiền bối nghĩ ta sẽ ở nơi nào?\" Thạch Hạo hỏi ngược lại, trong lòng hắn chợt sinh ra tức giận, vừa mới đi ra mà đã bị người khác uy hiếp, vừa rồi suýt nữa thì đã bị thương nặng.</p><p>Câu hỏi ngược lại khiến người này trầm mặc, hắn biết được Thạch Hạo đã tiến vào trong một không gian nào đó, nếu không làm sao biến mất mấy tháng được chứ.</p><p>Ba vị cường giả đã cố gắng tìm kiếm nhưng hắn tựa như bốc hơi khỏi thế gian, dù làm cách gì cũng không tìm thấy.</p><p>\"Tại sao giờ mới trở về?\" 'Người trẻ tuổi' áo xám lạnh lẽo hỏi, ánh mắt tựa như là một hồ nước đầy băng giá vậy.</p><p>Thạch Hạo giải thích, dù sao đây cũng là Đế thành, là một trong những nơi quan trọng nhất trong thế gian, trấn thủ Biên hoang nên không thể để xảy ra sai sót được.</p><p>Hắn bình tĩnh đáp: \"Không cách nào thoát vây được, mãi tới khi không gian không biết tên kia mở ra thì ta mới rời khỏi được.\"</p><p>\"Đúng thế không, ta lại không hề tin, để ta tìm hiểu qua nguyên thần của ngươi xem sao.\" Người này chợt nói.</p><p>Thạch Hạo liền biến sắc, người bình thường thì làm sao có khả năng hành động như vầy.</p><p>Đối với tu sĩ thì trừ phi là cừu địch nếu không tuyệt đối không thể tra cứu nguyên thần được, bởi vì việc này không chỉ là thất bại mà còn là sỉ nhục.</p><p>\"Tiền bối, hai chúng ta không phải là kẻ địch, ngươi làm thế là đang làm nhục ta đó.\" Thạch Hạo nói.</p><p>\"Làm nhục?\" Người áo xám nở nụ cười có chút khinh bỉ, trên gương mặt trẻ tuổi thiếu màu máu hiện ý lạnh, hiển nhiên chẳng hề để lời này của Thạch Hạo trong lòng, bởi vì song phương chênh lệch quá lớn, không phải cùng một cấp độ.</p>", "images": {}, "success": true}