{"id": 1074, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1074", "title": "Chương 1074: Bên Trong Đế Thành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1074: Bên Trong Đế Thành</h1><p>Thành này rất lớn, cũng giống như những tòa thành ở bên ngoài, đều được xây từ các ngôi sao lớn, vả lại còn có nhật nguyệt đầy trời, nhiều ngôi sao lớn chuyển động trôi nổi ở bên ngoài thành.</p><p>Mênh mông vô tận, nhân gian đệ nhất thành!</p><p>Ít nhất, đây chính là tòa thành trì to lớn nhất mà Thạch Hạo từng bước tới, nó đâm thẳng vào trời xanh.</p><p>Nhưng, hiện giờ hắn không có tâm trạng để cảm thán về sự hùng vĩ này, bị tên Gia Đức nhắm vào nên khiến lòng khắn sinh ra nóng nảy cùng nổi giận, còn có cả uất ức.</p><p>Đối phương là thuần túy lấy thế ép người, nhục nhã trắng trợn.</p><p>Bộ giáp trụ Lôi đế trên người hắn vẫn tỏa ra ánh sáng thế nhưng lại có màu đen, toàn thể đen bóng như mực, ngay cả tâm thần của Thạch Hạo tựa như cũng bị nhuộm sạch, khí tức tỏa ra có chút lạnh lẽo như băng.</p><p>Lần này, khi tiến vào tòa thành này thì nhóm người cũng tốn một chút công phu, chỉ dựa vào một người thì không cách nào đi vào được, Gia Đức cùng với người đi bên cạnh Thạch Hạo lấy ra một khúc xương, và người ở trong thành cũng lấy ra một khúc xương rồi hợp lại với nhau, hình thành nên một trận đài đưa bọn họ vào trong.</p><p>Thành lớn bát ngát, khí tức hoang vu ập vào mặt.</p><p>Tới lúc này thì Thạch Hạo mới bừng tỉnh, hắn đã tiến vào trong nơi quan trọng nhất của Đế thành!</p><p>Đây không phải là ngoại thành, đây là địa phương mà chỉ những ai ký Minh ước của Thái cổ mới có thể đi tới, người bên trong... lại để hắn đi vào.</p><p>Trên thực tế, ngoại giới vẫn luôn hoài nghi, những cao thủ còn sót vài trong tòa thành này có ai là tồn tại cổ xưa hay không, bởi vì tất cả đều không hay biết, nơi đây đều tràn đầy tử khí âm u nên bên ngoài không thể nào quan sát được.</p><p>Nhưng hôm nay, Thạch Hạo lại may mắn đặt chân vào trong!</p><p>Tòa thành quá lớn, dù cho đi vào rồi thi Thạch Hạo cũng cảm thấy như một con kiến bước vào tòa cung điện Thiên đế, không cách nào thấy rõ được những kỳ cảnh đầy tráng lệ thật sự của nơi đây.</p><p>Chỉ khi mở ra Thiên mục thì mới co thể thấy được một góc của nó.</p><p>Trong hư không kia, từng dải ngân hà vắt ngang trời, những ngôi Đế tinh chuyển động và vương xuống những hào quang đáng sợ.</p><p>Dù thế cũng rất khó chiếu sáng cả tòa thành, rất nhiều nơi chìm ngập trong bóng tối.</p><p>Nơi đây vẫn yên tĩnh như trước, trong vẻ u tối này Thạch Hạo không ngừng tìm kiếm, hy vọng có thể thấy được cao thủ trong Đế thành, bọn họ sẽ có bộ dạng ra sao?</p><p>Vị cuối cùng trong lục đại Thiên nhân Thái cổ chắc hẳn đã tới, vậy giờ ở nơi nào?</p><p>Diệp Khuynh Tiên đâu, ở phương nào Cô gái này đã để lại ấn tượng rất sâu trong lòng Thạch Hạo.</p><p>Chỉ là sự yên tĩnh nơi đây tới mức lạ thường, tựa như là một tòa thành chết chẳng hề có chút tiếng động nào.</p><p>Thạch Hạo đi theo về trước, trong lòng hắn chấn động không thôi, trên mặt đất xếp đầy những ngôi sao lớn, đây cũng không phải là luyện hóa thành mà là những ngôi sao có đường kính mấy ngàn mấy vạn dặm ghép nên.</p><p>Những thứ này bị chém rớt từ ngoài vực ngoại, rồi gắn chúng xuống những cái hố thật sâu trên mặt đất, thế nhưng chúng vẫn không hề bị hủy diệt, được những trận văn bảo tồn tới hiện tại.</p><p>Những ngôi sao lớn không hề bị phá hủy, mặt đất không hề bị nứt toác.</p><p>Thạch Hạo ngây ngốc, bước qua từng ngôi sao lớn trên mặt đất thì hắn lại cảm thấy một loại hoang vu, cũng cảm nhận được vẻ nguyên thủy cùng khí thế hào hùng vô hình nào đó.</p><p>Rất nhanh, Thạch Hạo nhìn thấy một vài kiến trúc đang bồng bềnh giữa không trung, đi kèm là những mảnh vụn của ngôi sao, còn có ngân hà đã bị hủy diệt.</p><p>Những kiến trúc ấy vô cùng to lớn, vừa liếc mắt thì đã biết là kết quả trong vô tận năm tháng trước, và hiện giờ cũng không có ai cư trú.</p><p>Trong thành này, có bao nhiêu người?</p><p>Đây là nghi vấn của Thạch Hạo, rốt cuộc thì hắn cũng đã đi vào, cũng đã tới nơi quan trọng nhất thế nhưng lại không hề nhìn thấy những cao thủ vô thượng như trong tưởng tượng.</p><p>Bên người hắn chỉ có đúng hai người, một trong số đó là có địch ý với hắn, vậy những người khác đâu?</p><p>\"Tới rồi!\" Bỗng nhiên có người lên tiếng.</p><p>Địa vực tối tăm, trên một tảng đá lớn có một ông lão đang ngồi xếp bằng.</p><p>Đảo mắt về nơi xa thì còn có những người khác nữa, có người ngồi trên sao lớn, có người ngồi trên đá to, từng người tựa như đã tịch diệt, không có chút âm thanh nào cả.</p><p>Những người này ăn mặc trang phục cổ xưa, chủng tộc cũng không đồng nhất, không hề trò chuyện với nhau, mỗi người mỗi phương.</p><p>Trong đó có mấy người dính đầy bụi trần, cũng không biết bao nhiêu vạn năm không nhúc nhích rồi, tựa như ngưng kết làm một thể với mặt đất, đá lớn...</p><p>Có người còn kinh khủng hơn nữa, cả cơ thể khổng lồ đều bị bụi bặm bao phủ, bên trên đỉnh đầu còn có một tổ hung cầm, trở thành nơi dừng chân của ác điểu.</p><p>Những cảnh tượng này khiến Thạch Hạo như nhìn thấy một bức tranh cổ xưa, thể hiện hết mọi dấu vết loang lổ của năm tháng, khí tức nồng đậm của lịch sử phả thẳng vào mặt.</p><p>\"Giáp trụ Lôi đế, lại lần nữa trở lại, thế nhưng lại đang dần chuyển hướng về đen tối.\" Ông lão mở mắt nói vậy.</p><p>Tiếng nói của hắn rất kỳ lại như là một ngôn ngữ cổ vậy, trên thực tế thì Thạch Hạo không hề hiểu gì cả, thế nhưng dựa theo thần niệm truyền âm thì có thể hiểu được đại khái ý nghĩa như vậy.</p><p>Đây không phải là tu sĩ của ba ngàn đạo châu, là tới từ nơi xa khác.</p><p>Thời khắc này thì Thạch Hạo liền hiểu, tòa Đế thành này rất quan trọng, cửu Thiên thập Địa, những cổ giới khác đều phái nhân mã tới đóng tại nơi đây.</p><p>\"Gia Đức, việc tu hành của ngươi đã xảy ra vấn đề, đã tới cảnh giới như người thì cơ bản không thể bận tâm tới những ngoại vật được, cẩn thận, đừng để mất mạng.\"</p><p>Ông lão lên tiếng nhắc nhở, lão mặc áo choàng trắng, tuổi tác xem ra rất là lớn, cơ thể cường ráng, bên cạnh có một cây đại bổng răng sói.</p><p>\"Ta làm sao sẽ tẩu hỏa nhập ma được chứ, hiện tại là lúc mạnh mẽ nhất, vừa rồi cũng chỉ là muốn tìm hiểu nguyên thần của tên này hòng xem rõ ngọn ngành mà thôi.\" Gia Đức đáp lại.</p><p>\"Người trẻ tuổi, vậy ngươi đã tới nơi nào thế?\" Ông lão lên tiếng hỏi Thạch Hạo.</p><p>Thạch Hạo không muốn nói ra, bởi vì sẽ dính dáng tới chiếc đỉnh kia, thế nhưng lại không muốn giấu giếm chuyện tình của thế giới bên kia.</p><p>Hắn nhíu mày, nói: \"Quả thật ta đã vô tình đi vào một chỗ không gian, ở nơi đó nhìn thấy rất nhiều bức tranh khắc trên dá, bên trên ghi lại một thế giới đầy thần bí, nơi đó có một tòa Bất Hủ sơn...\"</p><p>Hắn từ từ nói rõ toàn bộ những gì mà mình đã trải qua, biến những thứ này thành những bức tranh được ghi lại trên đá.</p><p>\"Vậy tại sao vừa nãy ngươi không nói cho ta biết?\" Gia Đức âm u mặt màu hỏi, ánh mắt đầy lạnh lẽo hơn.</p><p>\"Ngươi có địch ý với ta, vậy vì sao phải nói cho ngươi biết?\" Thạch Hạo đáp trả.</p><p>\"Ngươi... nói không hề đầy đủ, chắc chắn còn giấu giếm gì đó, để ta tìm hiểu rõ toàn bộ nào!\" Chàng trai Gia Đức lên tiếng rồi đưa bàn tay với phóng thích ra khí thế khủng bố hòng tìm hiểu nguyên thần lần nữa.</p><p>\"Trước mặt nhiều người như thế mà ngươi dám làm vậy, ở trước mắt của một vài cường giả vô thượng mà còn dám sỉ nhục ta nữa hả?\" Thạch Hạo quát lên.</p><p>\"Một tên tu sĩ Thánh Tế cảnh nho nhỏ như người mà cũng dám chỉ trích ta, tìm hiểu thần hồn của ngươi để hiểu rõ hết thảy, là sự chuẩn bị cho cuộc đại chiến sau này, nếu không dựa vào loại người như ngươi thì cũng không đủ tư cách để ta động thủ!\" Gia Đức khiến trách.</p><p>Thạch Hạo tức giận, đây là dùng thế ép người, đối phương mạnh hơn hắn nên ngay cả việc nói chuyện cũng bá đạo như vậy, chẳng hề che giấu sự khinh bỉ gì cả.</p><p>\"Gia Đức, ngươi hơi quá đáng rồi đó, muốn ép chiến y Lôi đế rơi vào trong bóng tối hả, muốn ép một thiên tài tìm tới kẻ địch à?\" Ông lão lên tiếng.</p><p>\"Chiến y Lôi đế, chúng ta có thể cùng nhau luyện hóa, một tên tu sĩ Thánh Tế cảnh nhỏ nhoi thì cũng không đáng để ta kính trọng, cứ để ta gô cổ hắn lại rồi tìm hiểu trong biển ý thức thì có sao đâu?\" Gia Đức nói.</p><p>Lúc này, bên trên vài tảng đá nằm ngay ngắn trên ngôi sao lớn nơi xa xa có vài tu sĩ mở mắt, tựa như là con khủng long thời tiền sử khiến người khác sợ hãi.</p><p>\"Làm càn, ngươi đúng là tẩu hỏa nhập ma rồi.\" Ông lão nơi đó đứng thẳng dậy.</p><p>Mà vào lúc này, ông lão hành động nằm ngoài dự liệu của mọi người, bàn tay xoay chuyển chụp về Gia Đức.</p><p>Gia Đức biến sắc, hắn rất mạnh, cố thể tiến vào Đế thành thì tuyệt đối là chí cường giả một phương cho nên nhanh chóng tránh né, thay đổi vị trí.</p><p>Nhưng, bụp một tiếng, hắn bị đánh trúng, không cách nào tránh được đòn đánh này.</p><p>Bàn tay của ông lão tát mạnh vào mặt hắn, tiếng vang lanh lảnh truyền khắp, sức lực rất là lớn, dù mạnh như hắn cũng không cách nào tránh thoát được, cả người bay ngược sang ngang, máu tươi không ngừng phun rào.</p><p>Không ai nghĩ tới ông lão này lại thẳng thắn như thế, cứ thế một tát hạ xuống đánh bay một vị chí cường giả, sức lực lại còn rất lớn nữa.</p><p>\"Chỉ là một tu sĩ nhỏ nhoi mà đáng để ông động thủ như vậy?!\" Hắn nỏi giận gần hét, khiến cho những người khác cũng mở mắt nhìn.</p><p>\"Ngươi cảm thấy tức giận ư, vừa nãy cũng ức hiếp kẻ khác đó thôi, lúc ấy hắn cũng có cảm giác như vậy đó.\" Ông lão lên tiếng.</p><p>\"Hắn thì sao có thể so với ta?!\" Gia Đức gầm hét.</p><p>\"Vậy thì ngươi có thể so với ta à?\" Ông lão giơ tay, bốp, lại lần nữa bạt tai ngay mặt hắn khiến cả người bay ngược ra ngoài, ầm, nện thẳng bên trên một ngôi sao dưới mặt đất.</p><p>Gia Đức gầm hét, càng thêm điên cuồng hơn.</p><p>\"Gần đây ngươi tìm hiểu Hóa Ma công nên tâm tình đã xảy ra vấn đề lớn, còn không biết thức tỉnh lại à, nếu không, ngay cả tính mạng cũng khó giữ!\" Ông lão hét lên.</p><p>\"Nói bậy, vấn đề này không phải nằm ở tâm tình, ta chẳng hề có việc gì cả, tìm hiểu nguyên thần của một tên tu sĩ nhỏ bé, ta chẳng hề cảm thấy có lỗi gì cả!\" Hắn không cam lòng gầm rú.</p><p>\"Ngươi nên biết, thành tựu của hắn sau này chắc chắn sẽ không dưới ngươi, mà thành tựu như ngươi thì có khả năng uy hiếp tới Bất Hủ nhất mạch!\" Ông lão sau khi nói xong thì cũng không phải dùng tay không nữa, mà thay vào đó nắm chặt lấy đại bổng răng sói.</p><p>\"Ầm!\"</p><p>Mặc cho Gia Đức có ra tay cỡ nào, điên cuồng chống đỡ cỡ nào thì cũng đều vô cụng, không cách nào ngăn cản được binh khí của ông lão.</p><p>Đại bổng răng sói đập mạnh xuống lập tức đánh tan bảo thuật, tiêu diệt cốt văn của hắn, tựa như là một ngọn tiên sơn từ tiền sử hạ xuống trấn áp địch thủ mười phương.</p><p>\"Ầm!\"</p><p>Đại bổng răng sói nện thẳng lên người của Gia Đức khiến hắn hét thảm, nửa người bầy nhầy bay ngược ra xa tít, tiếp đó là ngã ầm dưới đất, máu tươi xối xả.</p><p>Một cao thủ mạnh mẽ như vậy lại không cách nào đỡ nổi một đòn của ông lão này, suýt nữa thì bị một bổng nện cho chết!</p><p>Thạch Hạo ngây dại, tình huống này phát sinh quá đột ngột, quá nhanh, ngay cả hắn cũng kinh ngạc không thôi.</p><p>Nên biết, tên Gia Đức này là một vị chí cường giả trấn thủ nơi này, thân phận cũng không phải bình thường, nếu như trở lại ngoại giới thì chắc chắn sẽ là một đại nhân vật bễ nghễ thiên hạ.</p><p>Nhưng ở nơi đây, hăn lại bị người khác áp chế và khó lòng phản kháng.</p><p>\"Ngươi đi bế quan đi, suy nghĩ cho thật tỉ mỉ.\" Ông lão nói rồi chỉ ra một điểm, một chìm sáng bao phủ lấy Gia Đức rồi đưa hắn đi vào trong bóng tối nơi xa.</p><p>Thạch Hạo thi lễ biểu thị sự cảm ơn.</p><p>Lão già thở dài rồi gọi tới mấy người giúp Thạch Hạo gột rửa giáp trụ, tiến hành luyện hóa.</p><p>Rõ ràng, bộ giáp trụ này vẫn còn chuyện gì nào đó, bởi vì những người này rất thương cảm, khi nhìn bộ giáp tụ này thì đều mang vẻ cô đơn và tiếc nuối.</p><p>\"Đã từng có một vị kỳ tài cái thế mặc bộ giáp trụ này rời đi, và cũng không cách nào trở về nữa, hẳn là vĩnh vĩnh chìm đắm trong bóng tối rồi.\" Ông lão thở dài.</p><p>\"Được rồi, ta sẽ đưa ngươi tới Vô Lượng Thiên, hi vọng ngươi sẽ sớm thành tài và tới Đế thành để thủ quan, mong rằng lúc đó đủ khả năng để trấn áp địch thủ thập phương!\"</p>", "images": {}, "success": true}