{"id": 1079, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1079", "title": "Chương 1079: Nô Lệ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1079: Nô Lệ</h1><p>Tiên khí lượn lờ làm tăng mạnh vẻ mờ ảo và to lớn của cửa vào hầm mỏ, cảnh tưởng hấp dẫn không ngừng xuất hiện.</p><p>\"Hả, hình như có tiếng hát?\"</p><p>Có cao thủ hoảng sợ, ngay lập tức lạnh toát cả da đầu, không cách nào tin tưởng được.</p><p>Sau đó, những người khác cũng nghe thấy, bên trong hầm cổ xưa này vốn rất yên tĩnh thế nhưng nay tại truyền tới giai điệu ca khúc, tuy rằng không rõ ràng thế nhưng tuyệt không phải là hư ảo.</p><p>Một cô gái với giọng hát trong trẻo, du dương uốn lượn, vô cùng êm tai thế nhưng lại mang theo vẻ thê lương.</p><p>Trong nhất thời, một mỹ nhân tuyệt đại xuất hiện trước mắt mọi người, nàng bước trên nguyệt quang, tuyết y phấp phới, dáng vẻ tuyệt thế, bên trên người nàng có những ánh đao bóng kiếm, có anh hùng chém giết, có hào kiệt cái thế bỏ mạng ngã vào trong vũng máu.</p><p>Mọi người chiến đấu vì nàng, tranh giành vì nàng.</p><p>\"Là ảo giác à?!\"</p><p>Đừng nói là những người khác, dù cho là chủ nhân của thuyền đỏ sậm cũng hoảng sợ không thôi, hắn khẽ lắc mạnh đầu rồi có ép bản thân thoát khỏi tiếng hát đó.</p><p>Hắn phát hiện bản thân sớm đã toát mồ hôi lạnh, chiến y ướt sũng, lúc này mới khó khăn phục hồi lại thần giác, thoát vây ra khỏi tâm tình khó tả kia.</p><p>Chuyện này quá khủng khiếp, mạnh như hắn, ngang dọc Vô Lượng Thiên khó gặp đối thủ, thế nhưng hiện tại lại tựa như là một thiếu niên lạc lối, bị tiếng hát của một người làm cho nỗi lòng xốn xang khó dứt ra được.</p><p>Những người lãnh đạo của các thế lực khác cũng dựng đứng lông tóc, ai nấy đều chảy dài mồ hôi lạnh.</p><p>Cũng may là, tiếng hát tuy kỳ dị nhưng vẫn không có thương tổn tới những người nơi này, dù cho bọn họ đã rơi vào trong cảnh lạc lối, không biết bản thân là ai.</p><p>\"Thật kinh người!\" Có người thở than.</p><p>Chỉ một khúc hát du dương, cũng không phải có người từ trong Cổ quáng Thái sơ ra ngoài thế nhưng lại khiến cho người khác tựa như rơi vào một cảnh giới kỳ lạ, nhìn thấy từng hình ảnh trông rất sống động.</p><p>\"Ta thấy một cô gái mặc áo trắng, chắc chắn không phải là ảo giác, hồi nãy các ngươi có 'nhìn thấy' không thế?\" Một đại cao thủ hỏi.</p><p>Trên thực tế, cổ quáng này rất an lành, tiên khí ngập tràn, chẳng hề có cô gái xinh đẹp nào xuất hiện, hết thảy đều là cảm giác kỳ lạ của mọi người mà thôi.</p><p>\"Ừ, ta cũng thấy một mỹ nhân quyến rũ, tuy rằng không thể nhìn rõ thế nhưng chắc chắn rằng, đó là người con gái đẹp nhất từ thiên cổ tới giờ!\" Có người mê muội nói.</p><p>\"Chuẩn, ta cũng thấy, nàng bước trên ánh trăng, rất nhiều anh hùng nguyện chết vì nàng!\" Có người bổ sung, vẻ say mê tràn ngập.</p><p>Cao thủ nơi đây đều trầm mặc, một cổ quáng, bên trong có cổ thi nhưng tại sao lại xuất hiện người còn sống?</p><p>Phàm là cao thủ siêu cấp đều cứng họng, cảm thấy nơi đây càng ngày càng kỳ lạ, thần bí khó lường.</p><p>Ban nãy Thạch Hạo cũng thấy được, kỳ thực chẳng hề có ai xuất hiện cả, chỉ là tiếng hát êm tai kia đã thể hiện ra những dấu vết khiến người khác cảm thấy rất chân thực mà thôi</p><p>Tất cả mọi người đều biết, Cổ quáng Thái sơ là cấm địa, phàm là ai đặt chân vào thì chính cửu tử nhất sinh, trừ phi có cơ duyên vô cùng to lớn thì mới có thể toàn mạng trở về.</p><p>Nhưng, trước giờ cũng chưa từng thấy ai còn sống cả, đều trở thành những bộ cổ thi.</p><p>\"Đừng nói là, bên trong cổ quáng này còn có tịnh thổ nào đó mà chúng ta chưa phát hiện ra, còn có một vài khu vực không hề hay biết.\" Có người với thần sắc nghiêm túc nói.</p><p>Chuyện này không phải là không có khả năng.</p><p>Huống hồ, những người may mắn sống sót trở lại vừa nãy cũng liếc nhìn về phía này một chút, họ không cách nào nhìn thấu được vẻ huyền bí bên trong cổ quáng này.</p><p>\"Quá nửa là có người phục sinh rồi!\" Một đại nhân vật nói.</p><p>Cảnh tượng vừa nãy không phải là cổ thi thông linh, không hề có chút khí thức tử vong nào, dị tượng của cổ quáng này hoàn toàn khác với những gì ghi lại trên cốt thư.</p><p>\"Lẽ nào, có Tiên vương được mai táng trong Vạn Vật thổ và hiện tại đã thức tỉnh?\" Có người run rẩy đoán.</p><p>Rốt cuộc, tất cả đều bình thường trở lại, tiếng hát biến mất, tiên khí tản ra từ trong cổ quáng cũng thu lại, từ xa nhìn lại thì nó đã trở lại vẻ tăm tối như xưa.</p><p>Hầm cổ sâu thăm thẳm, không ai dám tới gần.</p><p>Tới bước này thì toàn bộ các cao thủ đều cảm thấy sợ hãi, nếu như trong cổ quáng này có sinh linh với tâm trí hoàn hảo, không phải là cổ thi có chút bản năng, vậy... sẽ vô cùng khủng khiếp.</p><p>Trước tiên, cao thủ nơi này tụ lại một nhóm, lo sợ sẽ gặp phải sự cố gì đó.</p><p>Hành tinh Thái sơ, trong lúc này rơi vào trong vẻ hỗn loạn.</p><p>Cũng may là, người điều hành còn sót lại của các thế lực lớn vất là bình tĩnh, nhanh chóng kiểm soát lại tình thế.</p><p>Tiếp đó, sau khi bọn họ quan sát mấy ngày thì nhận thấy không còn vấn đề gì nữa, cũng không có xuất hiện bất cứ biến hóa không tốt nào nên mới thở phào một hơi.</p><p>Ngay cả thuyền đỏ sậm cũng sớm cất cánh, đã lên đường rời đi cùng ngày.</p><p>Trong nhóm Thạch Hạo có tới tám chín vạn người, đều là những nô lệ bị bán cho các thế lực lớn này, nếu như không có chuyện ngoài ý muốn nào thì sẽ đào thần liệu cho tới chết mới thôi.</p><p>Sắc mặt của hắn chẳng có chút nhăn nhó mà giữ vững vẻ im lặng, trong lòng hắn hiện lên từng luồng sát cơ với tên Nguyên Thanh kia, không ngờ kẻ này lại đối xử với hắn như thế.</p><p>Sau khi Thuyền đỏ sậm rời đi nhiều ngày thì Nguyên Thanh nhận được tin tức, sắc mặt hắn vẫn bình tĩnh như trước.</p><p>\"Áp chế ngươi mười năm, xem ra ta vẫn hơi lo xa, Cổ quáng Thái sơ xuất hiện điểm kỳ lạ thì thế lực nơi đó chắc chắn sẽ càng thăm dò kỹ hơn, tốt nhất ngươi nên tự chăm sóc bản thân thì hơn!\" Nguyên Thanh lẩm bẩm.</p><p>Hắn được người khác nhờ vả áp chế Thạch Hạo mười năm, thế nhưng sau đó lại cảm thấy, như thế không bằng giết luôn cho xong.</p><p>Chỉ là hắn sợ sẽ có người tra xét rồi nói này nói nọ, lúc đó sẽ rất khó qua cửa ải này, tuy rằng hiện giờ cũng hơi quá đáng thế nhưng cũng hơi hợp lý chút xíu.</p><p>Nửa tháng trôi qua, đám người Thạch Hạo bị canh giữ rất nghiêm ngặt, mỗi người đều bị bố trí cấm chế.</p><p>Nơi này tuy rằng gần mười vạn nô lệ thế nhưng lại được chia nhỏ ra để bán, hắn cùng với mấy ngàn người bị bán cho một gia tộc cổ xưa để đi đào thiên tài địa bảo cho bọn họ.</p><p>Tuy rằng trên người đã có cấm thế nhưng những gia tộc cổ xưa này cũng sẽ không hề tin tưởng, cho nên bố trí cấm chế thêm lần nữa.</p><p>Đương nhiên, bọn họ cũng không mời cao thủ tới phong ấn từng người, làm như vậy quá tốn thời gian, mà dùng món pháp khí đặc biệt để khống chế những người này.</p><p>Ví như, hiện tại tới lượt Thạch Hạo, đầu tiên là hắn bị đeo lên gông xiềng, tiếp đó có người dùng một khối đá kỳ lạ dò xét tiềm năng cùng với sức chiến đấu của hắn, lập tức khối đá này liền phát ra ánh sáng rực rỡ.</p><p>\"Ồ, nhặt được đồ quý rồi, tên nô lệ này rất mạnh, chẳng hề bình thường!\" Có người kinh ngạc thốt lên nên thu hút sự chú ý của cao tầng nơi này.</p><p>Bọn họ dùng khối đá kỳ lạ này để tra xét thực lực cùng tiềm năng của một người, tuy rằng không phải rất chính xác thế nhưng cũng gần gần như vậy.</p><p>Khối đá kỳ lạ này tỏa ra ánh sáng chói mắt khiến một đám người kinh ngạc, nhiều năm rồi bọn họ cũng chưa từng thấy ai như vậy huống chi lại là một tên nô lệ.</p><p>\"Bất ngờ thật, mua một tên nô lệ không ngờ lại hốt được một hạt giống tốt như thế!\"</p><p>Răng rắc!</p><p>Rất nhanh khối đá kỳ lạ này vỡ nát, hào quang từ cơ thể của Thạch Hạo lao ra đánh nát thứ này thành bột mịn.</p><p>Việc này càng khiến người giật mình hơn, rầm rầm, mọi người của gia tộc cổ xưa này đều xông tới, tiếp đó mệnh lệnh phong tỏa tin tức, không để người khác biết được.</p><p>\"Không xong, ngay cả Đá dò xét cũng nổ tung, tên nhóc này hơi yêu nghiệt đó!\"</p><p>\"Đi lấy Đá bảy màu lại đây, xem thử tiềm năng của tên này lợi hại tới mức nào!\" Ánh mắt của người này trở nên nóng bỏng.</p><p>\"Không có, Đá bảy màu sớm đã dùng hết rồi, trong thời gian ngắn không thể tìm được.\" Có người trả lời.</p><p>Thạch Hạo nghe bọn họ trao đổi thì cũng chẳng hề lên tiếng, chỉ thờ ơ đứng nhìn.</p><p>\"Người trẻ tuổi, ngươi tên gì?\"</p><p>\"Đế!\" Thạch Hạo đáp.</p><p>Đám người ngơ ngác nhìn nhau, cái tên này quá bá đạo, vậy mà cũng dám đặt cho mình.</p><p>\"Dám dùng cái tên này luôn à, chỉ một chữ, Đế, ha ha!\" Có người nói rồi nhìn hắn: \"Mặc kệ là tên thật hay tên giả, cũng chỉ là một biệt danh mà thôi, chúng ta cũng lười truy xét làm gì, hiện tại ta hỏi ngươi, ngươi là đệ tử của giáo nào, có lai lịch ra sao?\"</p><p>\"Thuở nhỏ sống trong vùng hoang vu rộng lớn, vừa vào đời thì bị người khác lừa rồi bán đi.\" Thạch Hạo chẳng chút cảm xúc nói.</p><p>\"Nói dối, nói rõ lai lịch của mình đi!\" Có người quát lên.</p><p>Đồng thời, một ông lão vung tay muốn đặt vào mi tâm của Thạch Hạo để tìm hiểu biển ý thức, đọc lấy ký ức của hắn.</p><p>Thạch Hạo trợn tròn mắt, sẽ bị nhìn thấy hết sao, hắn không muốn mọi bí mật đều bị lộ sạch, thậm chí một vài bảo thuật chí cường của mình sẽ bị người khác đoạt đi.</p><p>\"Ồ?\" Một lát sau, ông lão này cuống quýt thu tay lại, bởi vì lão vừa mới vận chuyển cốt văn thì mi tâm của Thạch Hạo bắt đầu rạn nứt, máu đỏ ứa ra.</p><p>\"Có cấm chế, một khi thăm dò thì nguyên thần sẽ nổ tung.\" Vẻ mặt của người khác đầy u ám nói.</p><p>Đây chính là cấm chế trước đây Thạch Hạo tự bố trí cho mình, dùng Liễu Thần pháp, phù văn Lôi đế, dấu vết Côn bằng... để tạo thành, hắn học theo những hung thú Thái cổ khác, vì để bảo vệ truyền thừa không bị tiết lộ ra ngoài nên bố trí cấm chế trong nguyên thần, dù trở thành tù binh cũng không cần lo lắng.</p><p>Đương nhiên, việc này cũng có ý nghĩa rằng, nếu người khác mạnh mẽ tìm kiếm thì thần hồn của hắn sẽ nổ tung, cứ thế chết đi.</p><p>Những người này dừng tay, không tiếp tục được nữa.</p><p>\"Người trẻ tuổi, tốt nhất để thể hiện ra giá trị của mình, xem thử có sự khác biệt ra sao, nếu không cũng chỉ trở thành một tên nô lệ bình thường và bỏ mạng trong hầm mỏ mà thôi.\" Một người lên tiếng.</p><p>\"Cởi gông xiềng ra.\" Thạch Hạo bình tĩnh đáp.</p><p>Những người khác cũng rất dứt khoát, bọn họ đều là cao thủ, có cả nhân vật cấp Giáo chủ tọa trấn nên cũng không sợ hắn thay đổi được gì.</p><p>Thạch Hạo sau khi khôi phục thì liền tản ra một luồng tiên khí vờn quanh thân thể, khí tức an lành lan tỏa, sức mạnh khuếch tán.</p><p>Hít!</p><p>Những người này hút vào hơi khí lạnh, người trẻ tuổi này sao lại mạnh như thế chứ, việc này đã khiến bọn họ chấn động không thôi.</p><p>\"Tu ra tiên khí, tư chất bực này cũng chẳng phải hạng đơn giản, hẳn là có thể tiến vào thư viện Thiên Thần rồi!\" Một ông lão than thở.</p><p>\"Chỉ có một luồng tiên khí thôi à, dù có tiến vào thư viện Thiên Thần cũng khó mà tranh bá được.\" Tên còn lại lắc đầu, hắn là đệ nhất cao thủ ở khu Cổ quáng của tộc này.</p><p>Thạch Hạo không chút chần chờ, hiện giờ hắn cần phải thể hết ra thực lực của bản thân thì mới có thể thu hút sự quan tâm của bọn họ, nhờ đó sẽ được coi trọng và thoát vây.</p><p>Luồng tiên khí thứ hai lan tràn thế nhưng có chút mờ ảo chứ không hề ngưng tụ hoàn toàn, là do hắn cố ý tạo nên.</p><p>\"Tốt, tốt, tốt!\" Những người này mừng rỡ.</p><p>Bọn họ tuyệt không nghĩ tới, chỉ mua đại một tên nô lệ mà lại tuyệt diễm như vậy!</p><p>Những người này nhìn nhau rồi lộ vẻ khác thường, thế nhưng Thạch Hạo không cách nào hiểu được, hào quang này chợt lóe lên rồi biến mất trong mắt bọn họ.</p><p>Hai luồng tiên khí, dù là ở Vô Lượng Thiên cũng là hạng kinh tài tuyệt diễm, là kỳ tài vô cùng hiếm có, sẽ được các giáo bồi dưỡng và bảo vệ.</p><p>Bởi vì, người như vầy nếu trưởng thành thì tương lai sẽ là đại cao thủ uy chấn thiên hạ.</p><p>\"Người trẻ tuổi, Đế, ngươi muốn tiến vào thư viện Thiên Thần không?\" Một ông lão với vẻ mặt ôn hòa hỏi.</p><p>\"Từng nghe nói qua, nếu như có thể đi vào để mở mang kiến thức thì cũng được.\" Thạch Hạo trả lời đúng mực.</p><p>\"À, tiểu thư của bộ tộc ta cũng ở đó, nếu như ngươi nguyện ý đi theo nàng thì cũng ta có thể cân nhắc đưa ngươi vào.\" Ông lão nói.</p><p>\"Đi theo một cô gái?\" Thạch Hạo ngẩn đầu cố làm vẻ xem thường.</p><p>\"Ha ha...\" Có người nở nụ cười, nói: \"Người trẻ tuổi, ngươi cho rằng tu ra hai luồng tiên khí thì sẽ vô địch thiên hạ à? Tiểu thư của bộ tộc ta chỉ cần giơ tay là có thể trấn áp được ngươi rồi, nàng sẽ tranh giành lấy vị trí đệ nhất tiên tử Vô Lượng Thiên, hiện giờ đạo hạnh đã tinh thâm, ngươi không cách nào tưởng tượng nổi đâu.\"</p><p>\"Lẽ nào nàng ta đã tu ra ba luồng tiên khí?\" Thạch Hạo hỏi.</p><p>\"Còn lợi hại hơn cả tưởng tượng của ngươi nữa, trong cơ thể tiểu thư có tiên huyết vô thượng, không chỉ là minh châu của bộ tộc ta mà ngay cả Vô Lượng Thiên cũng sẽ là sáng chói nhất.\" Ông lão nói.</p>", "images": {}, "success": true}