{"id": 1078, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1078", "title": "Chương 1078: Cổ Quáng Thái Sơ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1078: Cổ Quáng Thái Sơ</h1><p>Thạch Hạo cũng không hề ra sức giãy giụa, bởi vì hắn đã bị phong tỏa tu vi.</p><p>Hơn nữa, sinh linh ba đầu sáu tay này cũng rất mạnh, hắn không cách nào đối phó được.</p><p>Sinh linh này cả người đều là vảy bạc, ngay cả khuôn mặt cũng là thế, dường như là một ma thần được tạc từ đá, tinh lực ẩn giấu khiến người khác cảm thấy khó chịu.</p><p>Thời gian không lâu sau thì bọn họ đi tới một nơi trong hư không, nơi đây có một chiếc thuyền lớn đang đỗ lại, đây là thứ cần dùng để vượt qua trời cao.</p><p>Có thể tưởng tượng được, đường xá tới đó xa xôi cỡ nào.</p><p>Chỉ là, Thạch Hạo cảm thấy có gì đó là lạ, sau khi tới nơi này thì sinh linh màu bạc ba đầu sáu tay này lại đưa hắn lên thuyền, tiếp đó nhận một ít thiên tài địa bảo từ trong tay một cường giả khác rồi xoay người rời đi.</p><p>Cũng không phải chính tên sinh linh ba đầu sáu tay này đưa hắn tới cái gọi là khu vực Cổ quáng, Thạch Hạo phát hiện, mình tựa như... là món hàng giao dịch!</p><p>Sau khi nghĩ tới tình huống này thì kim quang trong con ngươi của Thạch Hạo tăng mạnh, là bị người khác bán rẻ?</p><p>Đúng là chuyện đáng tức giận mà, vừa mới tới Vô Lượng Thiên mà hắn đã gặp phải kiếp nạn như vầy rồi, lại còn trở thành món hàng của người khác.</p><p>Rõ ràng, chiếc thuyền màu đỏ thắm này có vấn đề.</p><p>Nó dài tới vạn trượng và to lớn bao la, toàn thân màu đỏ thẫm như được quét đầy máu tươi, vẻ ngột ngạt lan tỏa cùng với mùi vị của huyết sát.</p><p>Hình dáng nó như vậy thì cũng có thể đoán được phần nào phong cách của chủ nhân, chiếc thuyền lớn này đỏ sẫm như máu và mang theo sát cơ nồng đậm, hiển nhiên chủ nhân của nó cũng không phải là hạng tốt lành gì.</p><p>Rất nhanh thì hắn biết được, đây là một chiếc thuyền hải tặc tràn ngập tội ác, nó di chuyển trong tinh không vũ trụ và có tiếng tăm vô cùng xấu xa.</p><p>Thạch Hạo nín nhịn một luồng tức giận, vừa mới tới cửu Thiên mà đã gặp phải chuyện như vầy, lại bị người khác bán cho kẻ ác, trở thành tù nhân.</p><p>Thuyền hải tặc màu máu rất nổi danh ở Vô Lượng thiên, chủ thuyền là một cao thủ vô cùng ghê gớm, thực lực mạnh mẽ, lấy sát phạt làm chủ, ngang dọc trong thiên địa mà vẫn nhỡn nhơ chưa hề bị người khác tiêu diệt.</p><p>Trên thực tế, chiếc thuyền hải tặc này làm việc ác không bị gì cũng bởi vì có quan hệ với một vài thế lực lớn, có lợi ích nhóm với những nơi này.</p><p>Ví như, nó thường xuyên vận chuyển những nô lệ có tu vi bất phàm tới khu vực Cổ quáng Thái sơ, và rồi bán cho những thế lực lớn để khai thác thần liệu.</p><p>Trên thuyền có rất nhiều người, đại thể đều là nô lệ, bị giam giữ ở một vài khu vực đặc biệt.</p><p>Thật bất hạnh khi Thạch Hạo lại trở thành một thành viên như bọn họ, vẻ mặt của những người này dại ra tựa như đã mất hết tinh thần, hắn đột nhiên cảm thấy bản thân mình vẫn tính là may mắn, ít nhất vẫn còn phấn chấn lạc quan, không có vị dằn vặt tới mức chán chường.</p><p>Chỉ là, rất nhanh sau đó có một ông lão tặng cho hắn một đả kích đầy nặng nề, nói: \"Người trẻ tuổi, ráng thả lòng người đi, sau khi tiến vào khu Cổ quáng kia thì sẽ tử vong bất cứ lúc nào đó.\"</p><p>Thuyền đỏ đậm khởi hành, mục tiêu là vực ngoại.</p><p>Bởi vì, cái được gọi là Cổ quáng Thái sơ kia nằm ở trên vòm trời, từ lâu đã tiến vào vực ngoại, gần kề với một vài ngôi sao lớn.</p><p>Ngoại trừ đường xá xa xôi thì trên đường đi còn có hàng loạt trận pháp cần phải né tránh cẩn thận, cho nên thuyền đỏ đậm này không thể phóng đi với tốc độ nhanh được.</p><p>Vực ngoại, u tối mà lạnh lẽo, đó là một nơi dù có ánh sao chiếu sáng nhưng vẫn rất là hoang vắng.</p><p>Không thể không nói, khu vực này rất đáng sợ, hàng loạt hài cốt đều trôi nổi trong vũ trụ tối tăm, vô cùng kinh người.</p><p>Ngoài ra, thi thoảng sẽ có thiên thạch vụt qua.</p><p>Đương nhiên, nguy hiểm nhất là những binh khí, đại kỳ... vỡ nát, tất cả đều là những thứ còn sót lại trong cuộc đại chiến cổ đại, mặt trên chúng còn lại những trận pháp không đầy đủ.</p><p>Vì vậy, khu vực này rất đặc biệt nên cần phải cẩn thận, một khi gặp bất trắc thì sẽ rơi vào vạn kiếp bất phục.</p><p>Trước đây từng xảy ra một chuyện tương tự, một vài thuyền lớn tùy ý đi qua nơi này và kết quả là, có nổ tung, có bị truyền tống vào nơi sâu nhất trong vũ trụ, từ đó về sau không còn xuất hiện nữa.</p><p>Mấy ngày sau, Thạch Hạo khá là kinh ngạc, chiếc thuyền đỏ sẫm này chợt giảm tốc độ chứ không dám lướt nhanh như trước nữa, nó đang cẩn thận né tránh rất nhiều pháp khí vỡ nát.</p><p>\"Vù vù vù!\"</p><p>Cách đó không xa, một cây cờ nhỏ rung lắc rồi phát ra gợn sóng đánh nát một ngôi sao thành bột mịn.</p><p>Việc này liền thu hút sự chú ý của một vài người, nơi đây chẳng khác nào là một khu phế tích với hàng loạt thứ đồ rác rưởi, thế nhưng lại rất khó dây dưa, thứ nào cũng có thể thành đại sát khí cả.</p><p>Nhưng, người bên trên thuyền đỏ sậm này cũng chẳng hề thèm khát gì cả, bởi vì từng có bài học về máu diễn ra, từng có người muốn thu lấy những phế tích này, hắn chỉ vừa mới đi tới thì đã kích phát trận pháp khiến bản thân tan xương nát thịt.</p><p>Những thứ này tuy rằng đã trôi nổi trong hư không vũ trụ vô tận năm tháng thế nhưng vẫn có tính nguy hiểm nhất định, đặc biệt khi đụng phải thì sẽ khiến chúng bùng phát.</p><p>\"Vốn nơi đây là một sát trận được một vị cường giả cái thế bố trí, được gọi là chém Thần diệt Tiên, một mình chống lại tất cả mọi người, không gì là không dám, cho nên mới hủy hoại nơi này tới mức này, chỉ để lại những thứ nát bấy của sát trận.\"</p><p>Đang lúc nói chuyện thì nơi xa có một chiếc thuyền đang lao tới, lúc này người trên thuyền nhìn thấy một hạt châu đang phát sáng thì chợt xuất thủ hòng đoạt lấy.</p><p>Ầm!\"</p><p>Kết quả, người trên thuyền đỏ sậm này đều khiếp sợ, chiếc thuyền nơi xa đó nổ tung và hóa thành bột mịn, tất cả mọi người đều chết sạch, chôn cùng với nhau.</p><p>\"Đây là một khu bị nguyền rủa, bất kỳ ai cũng đừng nghĩ tới việc cướp lấy những thứ nơi này, nếu không sẽ dẫn tới họa sát thân.\" Bên trên thuyền đỏ sậm này có người cảm thán.</p><p>Rốt cuộc thì cũng đã tới, đã tiếp cận mục tiêu.</p><p>Đó là một hành tinh rất lớn và cũng rất hoang vu, chẳng hề có thảm thực vật, khắp nơi là đất cát còn có những cháy đen.</p><p>Từ trên nhìn xuống, hành tinh này rất xấu xí, không một ngọn cỏ, thiếu vắng sức sống, hết thảy đều là vẻ khô cằn.</p><p>Cổ quáng Thái sơ, nằm ở trên hành tinh đó.</p><p>Nghe đâu, thứ này vốn nằm ở bên trên Vô Lượng Thiên thế nhưng bởi vì thu hút quá nhiều tu sĩ tới, hàng năm có rất nhiều người bỏ mạng kể cả anh kiệt các tộc.</p><p>Cuối cùng, các giáo bất đắc dĩ thương lượng, các đại nhân vật chung tay hiệp lực luyện hóa cả lãnh thổ thuộc khu Cổ quáng này thành một hành tinh rồi đưa tới vực ngoại.</p><p>Đương nhiên, trong lúc này bọn họ cũng chẳng hề dám đụng tới cổ quáng này, chỉ là mang toàn bộ thổ địa có phạm vi mười vạn dặm luyện hóa thành hành tinh mà thôi.</p><p>Tất cả mọi người đều biết, hành tinh này rất đặc biệt cho nên không ai dám tới tìm hiểu, bởi vì nơi này có quá nhiều điều không thể lường trước được.</p><p>Rốt cuộc thì cũng đã tới.</p><p>Thuyền đỏ sậm hạ xuống gần hành tinh này.</p><p>Ầm!</p><p>Đột nhiên, hư không run rẩy, đất núi rung chuyển, tinh không như cộng hưởng theo.</p><p>\"Hỏng rồi!\"</p><p>Người trên thuyền đỏ sậm hét lớn, dù là chủ nhân của chiếc thuyền cũng xuất hiện, cả người được thần vụ vờn quanh, thân thể hắn khẽ run rồi dùng mọi khả năng nhanh chóng điều khiển bảo thuyền rời đi.</p><p>Nơi đây xảy ra dị biến, khí thế khủng khiếp phả vào mặt.</p><p>Mọi người bên trên thuyền đỏ sậm đều khiếp sợ, tựa như đang đối mặt với địa ngục, kề sát bên tử vong vậy, hành tinh kia khiến người khác cảm thấy chuyện chẳng lành.</p><p>Vào lúc này, rất nhiều người kể cả Thạch Hạo đều nhìn thấy được hình ảnh khó quên suốt cả đời, từng người ngây dại sững sờ.</p><p>Bên trên hành tinh đó có một cổ quáng dâng lên khí lành, làn khí lành này ảnh hưởng tới những hành tinh xung quanh, hình thành nên một tràng vực rộng lớn vô biên.</p><p>Nó tựa như đang hô hấp đồng thời lại như đang ẩn núp, từng gợn sóng không ngừng tản ra và bao trùm chư thiên.</p><p>\"Đó chắc chắn là... Cổ quáng Thái sơ à?\" Âm thanh của nhiều người run rẩy, bên trên hành tinh lớn này có một tiên quáng với cảnh tượng như vậy, thật là kinh người.</p><p>\"Cổ quáng lại hồi phục, chúng ta quá xui xẻo, lại gặp phải cảnh tượng hít thở tinh khí đất trời của nó!\" Chủ nhân của thuyền đỏ sậm nói.</p><p>Rất nhanh thì mọi người đã biết được chuyện gì đang xảy ra.</p><p>Cổ quáng đó đang nhanh chóng tiến hóa, ban đầu thì tiên quang lấp lánh, tới hiện tại thì trở về với nguyên trạng, thi thoảng sẽ hình thành một cái hố đen.</p><p>\"Trời ơi, có hành tinh đang rớt xuống kìa!\" Có người hét lên.</p><p>Khi Cổ quáng Thái sơ biến thành tối đen thì nó tựa như là một hố đen trong vũ trụ, không ngừng nuốt lấy hành tinh ở tám hướng, mạnh mẽ và khủng khiếp.</p><p>Nếu so sánh với cả hành tinh Thái sơ thì cổ quáng này thật sự không lớn, thế nhưng nó lại đang nuốt lấy rất nhiều hành tinh khác, trong lúc nhất thời bầu trời trẻ nên sáng rực, hành tinh to lớn không ngừng vẽ nên từng đuôi ánh sáng muôn màu tiến vào trong miệng hố đó.</p><p>Chuyện này... khiến người khác không cách nào tưởng tượng nổi được!</p><p>Tất cả mọi người đều ngây dại, mỗi người đều ngẩn ngơ, cảnh tượng này quá đáng sợ.</p><p>Chí có mỗi chủ nhân của thuyền đỏ sậm vẫn cố gắng giữ tỉnh táo, bởi vì hắn từng nghe qua, đó là lúc cổ quang đang thức tỉnh, là đang bổ sung tinh khí cho bản thân, cần phải nuốt lượng lớn những hành tinh khác.</p><p>\"Chuyện này... quá bất hợp lý!\" Mọi người vừa sợ hãi vừa cảm thán như vậy.</p><p>Thạch Hạo mở ra Thiên mục để quan sát thật kỹ, cổ quáng đó tựa như đang hô hấp, lúc hút khí thì từng hành tinh ở vực ngoại lao nhanh tới và bị nó hấp thu, khí lành dâng trào, ánh sáng lung linh lan tỏa.</p><p>Rốt cuộc thì thuyền đỏ sậm cũng trốn được tới nơi an toàn, cũng chủ yếu bởi vì chủ nhân của nó đủ mạnh nên gắng gượng rời đi.</p><p>\"Sau mỗi lần Cổ quáng Thái sơ diễn ra chuyện dị thường thì sẽ yên bình trong thời gian rất lâu, lần này quả đúng là vận may, các ngươi cũng có thể sẽ tìm được một vài viên Đá sinh mệnh đó!\" Chủ nhân của thuyền đỏ sậm nhìn về phía một người rồi nói thế.</p><p>Rốt cuộc, cũng không biết đã trôi qua bao lâu thì Cổ quáng Thái sơ bình tĩnh trở lại, không còn hút thụ hành tính nữa.</p><p>\"Được rồi, chúng ta có thể quay lại.\" Chủ nhân của thuyền đỏ sậm nói.</p><p>Thuyền lớn vút tới, từ từ hạ xuống hành tinh lạ này, sau cùng là yên ổn hạ lên trên mặt đất.</p><p>Cùng lúc đó, một vài thuyền lớn khác cũng xuất hiện và hạ xuống hành tinh này, đều là những tu sĩ khi vừa thấy nguy hiểm đã rời đi ngay lập tức, lúc này tất cả đều chạy tới.</p><p>Nơi đây có không ít nhân mã của một vài thế lực lớn, cũng là đào các loại chí bảo gần cổ quáng này mà thôi.</p><p>\"Mới vừa rồi các ngươi đã nhìn thấy đó, là cổ quang đang thức tỉnh, bên trong có đông đảo bóng hình đầy kinh khủng, mỗi một bóng hình đều kèm theo hỗn độn, mạnh mẽ tuyệt thế!\"</p><p>Tại sao lại có nhiều người như vậy? Rất nhiều sinh linh bên trên thuyền đỏ sậm cũng là lần đầu tiên tới Hành tinh thái sơ này nên cũng không biết rõ, ai cũng lộ vẻ ngạc nhiên.</p><p>\"Đều là thi hài và được tẩm bổ tinh khí sinh mệnh quanh năm suốt tháng, lúc này đã thông linh cả.\"</p><p>\"Sai, đều là những vị Tiên vương được chôn vùi bên trong, có thể có Vạn Vật thổ bảo vệ vạn vật bất hủ, sau ngàn đời thì lần nữa trở lại, bọn họ đang phục sinh cũng không chừng!\"</p><p>Mọi người bàn luận, ai nấy đều giật mình.</p><p>\"Tiên vương?\" Chủ nhân của thuyền đỏ sậm cười khẩy, lắc lắc đầu nói: \"Độ xa xưa của Cổ quáng này không cách nào tưởng tượng nổi, ở kỷ nguyên Tiên cổ thì đã có người biết tới, tới kỷ nguyên này thì bị người đào bới.\"</p><p>Sau khi nghe hắn nói thế thì sắc mặt mọi người chuyển khác thường, cao thủ của một vài thế lực lớn thì càng khác lạ hơn.</p><p>Bởi vì, những người này biết được một vài bí ẩn, có suy đoán rằng, sự đáng sợ của cổ quáng xa xưa này nằm ở các cổ thi, khả năng còn xa hơn hơn cả kỷ nguyên Tiên cổ.</p><p>\"Tiên khí!\"</p><p>Vào lúc này chợt có người hét lên đầy khiếp sợ.</p><p>Ở cửa vào của cổ quáng nơi xa tràn ngập từng làn tiên vụ, khí thế thánh khiết vô cùng tản ra từ trong miệng cổ quáng.</p><p>Tất cả mọi người đều đỏ rực cả mắt, nơi này quá thần bí, nếu như có thể tu hành ở trong thì không cách nào tưởng tượng nổi, tạo hóa quá to lớn!</p>", "images": {}, "success": true}