{"id": 1082, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1082", "title": "Chương 1082: Dò Tìm Bí Mật", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1082: Dò Tìm Bí Mật</h1><p>Tiếng ca du dương tựa như từ chốn thần tiên truyền tới.</p><p>Bên trong mỏ quặng cổ có khu vực thì tối om, có khu vực sáng sủa, có nơi ngưng tự hỗn độn, còn có chỗ lượn lờ tiên vụ, sáng tối đan xen.</p><p>Kèm theo tiếng ca hát này là màu sắc sặc sỡ càng khiến mỏ quặng cổ này thêm bí ẩn hơn.</p><p>Thạch Hạo tĩnh tâm, điều chỉnh trạng thái khôi phục lại bình tĩnh, hắn quan sát thật kỹ những thứ xung quanh, ra sức tìm kiếm thứ gọi là Đá sinh mệnh kia.</p><p>Trên thực tế, mặc dù hắn đã điều chỉnh lại trạng thái thế nhưng trong lòng cũng không thể không hồi hộp, bởi vì đây là Cổ quáng Thái sơ.</p><p>Từ xưa tới nay, nơi này đã diễn ra rất nhiều chuyện thần bí, mặc cho ngươi anh hùng cỡ nào nhưng một khi tới đây thì đều có thể sẽ bỏ mạng.</p><p>Thạch Hạo tin chắc, nếu không có Vạn Linh đồ hộ thể thì hơn nửa hắn đã gặp nguy, chỉ riêng phần khí tức bên ngoài cơ thể của bộ xác ướp cổ vừa nãy cũng đã quá đáng sợ rồi.</p><p>Hắn nhẹ nhàng cất bước rồi né tránh bộ xác ướp tiến sâu vào trong hầm, Thiên mục mở ra và tìm kiếm Đá Sinh mệnh kia.</p><p>Hầm cổ sâu thăm thẳm, vừa mới tiến lên được đôi chút thì hắn phát hiện có hàng loạt các ngã ba tựa như là mê cung vậy, rốt cuộc thì hắn cũng hiểu được lý do nhiều người bỏ mạng, vì sao không ai thể quay về.</p><p>Những con đường tựa như mê cung này phỏng chừng đã vây hãm hết chín phần mười rồi, chứ đừng nói là những nguy hiểm khác bên trong.</p><p>Thạch Hạo suy tư đôi chút, dọc theo dường đi trống trải và tối mờ thì hắn nhìn thấy được một vài thi hài, tất cả chẳng chút thối nát nào cả.</p><p>Mà trong lúc này, hắn thậm chí nhìn thấy một vài xác ướp cổ đang di chuyển, da dẻ thì trắng bệch, con ngươi thì xanh lét.</p><p>Trong giây phút này, da đầu của Thạch Hạo tê dại rồi nhanh chóng né tránh, hắn rất sợ khi đối đầu với những thứ như vầy, không biết sẽ phát sinh những chuyện ra sao.</p><p>Bởi vì hắn biết, những hài cốt trong hầm cổ này đều chẳng hề có thối rửa gì cả, chắc chắn những thi hài này có lai lịch rất lớn, di thể của những cường giả như thế này mà thông linh thì chắc chắn vô cùng đáng sợ.</p><p>Rất nhanh thì Thạch Hạo phát hiện được, tiến vào trong hầm cổ tối om này quả là một sai lầm lớn, bởi vì nó quá nguy hiểm.</p><p>Nhưng, hắn hiểu rõ, đây là con đường đúng đắn.</p><p>Một con nhện đen cực lớn lững thững chậm chạp đi tới, nó cao tới một trượng, khí tức tử vong nồng nặc, tám cái chân tựa như là tám thanh chiến mâu đen xì vẫy vùng trong hư không phát ra những tiếng leng keng, lập tức, hư không liền bị xuyên thủng thành từng lỗ nhỏ.</p><p>Việc này khiến người khác không thể không thán, trong lòng chợt cảm thấy lạnh lẽo, rõ ràng là vật chết và chỉ còn một chút bản năng mơ hồ thế nhưng lại có sức mạnh lớn như vậy!</p><p>Mặt đất đầy cứng rắn được một sức mạnh thần bí nào đó bảo vệ, những chiếc chân của con nhện lớn này đạp xuống đất khiến tia lửa văng khắp nơi.</p><p>Chỉ thiếu chút nữa thì một chiếc chân đen xì của nó đánh trúng Thạch Hạo, nó u mê vô thức tiến về trước, tử khí lan tỏa lướt ngang qua Thạch Hạo.</p><p>Con nhện này tuyệt đối mạnh hơn cả Giáo chủ, Thạch Hạo căng thẳng không thôi!</p><p>Sau đó không lâu, hắn lại nhìn thấy một con nhện vàng to hơn con vừa này, chiều dài phải tới mười trượng, đồng thời nó đang kết một chiếc lưới che kín bên trong mỏ quặng cổ này.</p><p>Cũng là một con nhện đã chết, tuy rằng toàn thân lấp lánh ánh vàng thế nhưng khí tử vong nồng nặc cùng với động tác cứng nhắc của nó liền chứng minh được, nó đã chết từ rất lâu trước rồi.</p><p>Nhưng, con nhện này lại rất mạnh, tuyệt không kém hơn bộ tử thi ngay trước lối vào kia.</p><p>Thạch Hạo có thể cảm nhận được, nếu như không có Vạn Linh đồ hộ thể thì hắn đã không cách nào đứng được ở nơi này, hắn thử ném một món pháp khí Thiên Thần xuống mặt đất.</p><p>\"Răng rắc!\"</p><p>Kết quả, thanh cốt chủy liền vỡ nát ngay bên dưới thi khí của con nhện vàng này.</p><p>Có thể tưởng tượng được, dù là Thiên Thần chân chính có đứng trước mặt của nó cũng sẽ có kết quả như thế này, không hề có sự thay đổi gì.</p><p>Chỗ này quá nguy hiểm!</p><p>Vẻ mặt của Thạch Hạo biến ảo không ngừng, hắn nhìn vào tấm lưới màu vàng kia rồi lại quan sát con nhện vàng mà trái tim không ngừng đập thình thịch, cũng may là nó đã chết, chỉ có ý thức đầy hỗn loạn, là thi thể sau khi chết sinh ra một chút linh trí mà thôi.</p><p>Nơi này quá đặc biệt, tuy rằng những người nơi đây chết đi đều là cao thủ tuyệt đại, thế nhưng lại rất khó từ trong tử vong mà sống lại, hình thành nên sinh linh tựa như Minh thổ.</p><p>Mỏ quặng cổ này có gì đó kỳ lạ, như áp chế sự biến hóa và chuyển đổi này.</p><p>Thạch Hạo sau khi quan sát mạng nhện màu vàng kia thì lòng chợt run lên, hắn nhìn ra được, những sợi tơ nhện màu vàng này như là những sợi tơ được nhả ra bởi một con nhện vương còn sống, chứ không phải là một con tử vong làm nên.</p><p>Việc này khiến hắn sợ hãi không thôi!</p><p>Sinh linh có thể sinh tồn ở Cổ quáng Thái sơ này? Dù cho nó đã chết?</p><p>Hắn nghĩ tới những câu nói của người thuộc Vương gia kia từng nói về sự đáng sợ của mỏ quặng cổ đầy xa xưa này, nơi đây thậm chí còn lâu đời hơn cả kỷ nguyên Tiên cổ, hơn một kỷ nguyên trước cũng không biết vì sao mà bị người khác lấp kín, sau đó tới tận kỷ nguyên này mới được khai thác trở lại.</p><p>Thạch Hạo cảm thấy sống lưng lạnh lẽo, nơi này quá yêu tà và cũng quá khủng khiếp, ngay cả một con nhện vàng sinh sống trong hầm cổ này mà cũng biến thành một cao thủ tuyệt thế.</p><p>Hắn chợt suy đoán, tại trước đây thật lâu, xa xưa tới nổi không còn chút ghi chép nào để lại, sợ còn lâu đời hơn cả Tiên cổ, nơi này đã từng là một địa phương hiếm thấy, dù là một con nhện con sinh sống bình thường cũng có thể trở thành chí cường giả trong mắt của người đời sau, tiếp đó cũng không biết vì nguyên nhân gì mà nơi đây trở thành vùng đất chết, khi người đời sau khai thác đào bới thì trở thành mỏ quặng cổ như ngày hôm nay.</p><p>Thạch Hạo cảm thấy vô cùng hoang đường, làm sao hắn lại nảy sinh ra ý nghĩ này chứ, cho nên cố gắng lắc lắc đầu xua tan đi thứ này khỏi đầu rồi tiếp tục tiến lên.</p><p>\"Hả?\"</p><p>Bỗng nhiên hắn nhìn chằm chằm vào mạng nhện và lòng hơi động, đây tuyệt đối là kỳ vật hiếm có bên trong thiên tài địa bảo, nếu như có thể lấy mang ra ngoài thì chắc chắn sẽ có tác dụng rất lớn.</p><p>Chỉ là, con nhện quỷ quái này lại đang nằm nhoài ở bên trên, có chút khủng khiếp.</p><p>Thạch Hạo thử nghiệm thì phát hiện, mạng nhện này quá cứng, dù hắn có nỗ lực cỡ nào cũng không thể kéo xuống dù một chút nào, không thể mang đi được.</p><p>Nhưng hắn lại trêu chọc con nhện quỷ này, thân thể cứng đờ của nó muốn tiến lại đây làm cho lòng hắn quýnh lên, vội vàng chạy ngang qua mạng nhện rồi tiến sâu vào trong mỏ quặng cổ.</p><p>\"Rầm!\"</p><p>Đúng lúc này thì con nhện vàng đó di chuyển, sự đáng sợ của nó lại khiến Thạch Hạo không cách nào tưởng tượng nổi, rõ ràng là một bộ thi hài và có một chút ý thức đầy hỗn loạn thế nhưng một khi chuyển động thì lại kinh khủng vô biên.</p><p>Con nhện vàng này chỉ bước ra một bước tùy ý thế nhưng lại đánh sập hư không, khí thế này khiến người khác cảm giác được rất dễ dàng đánh nát nhật nguyệt tinh thần!</p><p>Mặc dù có Vạn Linh đồ bảo vệ, mặc cho đã nhanh chóng chạy xa nơi đó, thế nhưng Thạch Hạo vẫn cảm thấy như bị một con trâu lớn Thái cổ húc mạnh trúng người.</p><p>Ầm, hắn văng mạnh sang ngang.</p><p>Ầm!</p><p>Cả cơ thể đánh mạnh vào vách của mỏ quặng cổ, cả người gần như biến đổi hình dạng, nham thạch nơi này quá cứng rắn và hiện đầy sức mạnh thần bí.</p><p>Khóe miệng của Thạch Hạo ứa máu, cả người bị thương nặng!</p><p>Bởi vì, ngay thời khắc đó thì hắn cảm nhận được, sức mạnh thần bí ở trong mỏ quặng cổ này lại có thể chống lại Vạn Linh đồ, và làm suy giảm sức phòng ngự của nó.</p><p>Đây là việc chưa bao giờ xảy ra, Vạn Linh đồ rất là siêu phàm, tuy rằng không có lực công kích nào thế nhưng sức phòng ngự lại vô cùng mạnh, nói như vậy chắc chắn sẽ không bị người công phá.</p><p>Thế nhưng chuyện này lại đang phát sinh, và khiến Thạch Hạo sởn cả tóc gáy.</p><p>Hắn nhanh chóng rời xa vách đá này, lập tức nhìn thấy một luồng ánh sáng ẩn vào và biến mất chẳng thấy tăm hơi.</p><p>Thạch Hạo quay đầu nhìn con nhện vàng đang hướng về nơi này, lập tức nhanh chân rời khỏi.</p><p>\"Xương bị gãy mười mấy khúc, phụ tạng cũng đều bị thương cả.\" Thạch Hạo lau đi khóe máu nơi miệng, chỉ trong chốc lát và đánh trúng vách động mà lại bị thương nặng như vậy.</p><p>Đều là vật chết ư?</p><p>Mỏ quặng lớn này chẳng hề còn thứ gì cả, tất cả đều là những thứ nguy hiểm như vậy, việc này khiến hắn sợ hãi không thôi, luôn cảm thấy bản thân đang bước vào trong quốc gia tử vong vậy.</p><p>Hơn nữa, trong quốc gia này chẳng hề có thứ nhỏ bé, mà đều to bự cả, đều là những chí cường giả từ xa xưa hóa thành.</p><p>Đúng lúc này thì tiên vụ lưu chuyển, Thạch Hạo thấy thế thì nhanh chân chạy lại, mặc dù không đào được Đá sinh mệnh thì hắn cũng phải tìm thấy nơi khơi nguồn của tiên khí, và tu hành ở nơi đó một đoạn thời gian.</p><p>Bởi vì nơi đây quá trọng yếu, nếu xét về người tu hành đang trong đoạn thời gian này thì đây chính là đạo thổ quý giá.</p><p>\"Có một làn sinh khí?\"</p><p>Thạch Hạo kinh ngạc, nơi đây đều là tử khí âm u, thi thoảng lại còn có thể thấy được một vài nơi đầy xương cốt của cao thủ tuyệt đại, ấy vậy hắn lại cảm ứng được một làn sóng sinh mệnh.</p><p>Tuy rằng không phải rất mạnh nhưng lại khiến người khác cảm thấy rất đặc biệt, an lành thần thánh vô cùng, luồng sinh khí này tựa như có thể giúp người ta phi thăng lên trời cao, chớp mắt thành tiên.</p><p>Thương thế trên người của hắn tựa như đang chuyển biến theo hướng tốt, như muốn khép kín hoàn toàn.</p><p>Thạch Hạo lộ vẻ khác thường, bước chân chợt dừng lại và nhanh chóng dựa vào thần thức để lần theo, tiếp đó hắn đuổi tới một mỏ khai thác khác và bắt đầu tra xét.</p><p>Trước kia lúc vừa mới tiến vào trong mỏ quặng cổ này thì hắn từng nghe tới lời ca của một cô gái, lẽ nào luồng sinh khí ấy là do nàng phát ra?</p><p>Thạch Hạo có chút hoài nghi và cũng có chút không đúng.</p><p>Cứ thế, hắn từ từ tiến bước, trên đường đi gặp không biết bao nhiêu là nguy hiểm, nếu như không có Vạn Linh đồ thì hắn chắc chắn dù bước nửa bước cũng chẳng được, cơ bản không thể dời đi.</p><p>Bởi vì, khí tức của mấy bộ thi hài tỏa ra quá kinh khủng, có thể xóa bỏ Thiên Thần một cách dễ dàng.</p><p>Nhân vật như vậy nếu như còn sống thì sẽ mạnh tới mức nào? Lúc này, thi hài này đã chết đi không biết bao nhiêu năm tháng mà những gợn sóng từ trong cơ thể tản ra lại mạnh tới biến thái như vậy.</p><p>Thạch Hạo không dám thả lỏng, dù cho có Vạn Linh đồ trên người nhưng hắn biết, nơi đây tràn ngập nguy hiểm, chuyện đáng sợ chắc chắn vẫn còn ở sau.</p><p>Sơ sẩy một cái là vạn kiếp bất phục, tâm thần đều diệt ngay.</p><p>Dọc theo đường đi tràn ngập nguy hiểm cùng với rất nhiều chỗ kỳ lạ, ví dụ như, hắn nhìn thấy vô số đội thiên binh thiên tướng đang đảo bước trên một con đường cổ, trông rất là yêu tà</p><p>Hắn muốn tới gần nhưng lại phát hiện, không thể.</p><p>Con đường đó dẫn tới trong hư không, hơn nữa lại là đường cụt và có hỗn độn đi kèm, những binh tướng kia mặc giáp trụ lạnh lẽo trên người, bước đi trên con đường cụt kèm theo hỗn độn đó cho tới khi biến mất.</p><p>\"Đây là nơi quái quỷ gì thế?!\" Thạch Hạo có chút rối bời.</p><p>Cũng may là, luồng sinh khí phía trước càng thêm đậm hơn, với lại còn có dược hương cũng lẫn vào bên trong, việc này khiến hắn càng chấn động, lẽ nào là thần dược?</p><p>Sự kỳ lạ của hầm cổ này đã vượt quá dự liệu của Thạch Hạo, Thạch Hạo không ngừng đảo bước, cũng không biết đã đi được bao nhiêu dặm thì cuối cùng hắn cũng ngửi được nồng nặc hương thơm.</p><p>Hắn biết, nhất định sẽ có thần dược kinh thế, bởi vì loại hương này vô cùng đặc biệt, chỉ vừa hít một hơi đã khiến người khác cảm thấy thư thái cả người, như muốn bay bổng, lâng lâng.</p><p>Đồng thời, sau khi tới nơi này thì thi hài chợt ít đi nhiều, sau cùng thì chẳng thấy đâu nữa.</p><p>Lại tiến tới mấy dặm thì Thạch Hạo cảm thấy như bản thân thành Tiên, tinh thần đầy đủ, vẻ khoan khoái lan tỏa khắp thân, phía trước là mưa ánh sáng rạng ngời và mở ảo.</p><p>Cảnh tượng này quá kinh người, khiến toàn bộ cổ động trở nên mờ mịt, ánh màu đâu đâu cũng có.</p><p>\"Vượt qua cả Thần dược, chẳng lẽ là Trường Sinh dược!?\"</p><p>Hắn có thể khẳng định rằng, trong mỏ quặng cổ này ẩn chứa tử khí vô tận, chôn cất lượng lớn cao thủ tuyệt đại và tồn tại một cây tiên dược bất hủ!</p>", "images": {}, "success": true}