{"id": 1080, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1080", "title": "Chương 1080: Điều Kiện", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1080: Điều Kiện</h1><p>\"Trường Sinh gia tộc?\" Thạch Hạo nhìn chằm chằm bọn họ, hắn luôn cảm thấy cao thủ của bộ tộc này quá nhiều, chỉ một hầm mỏ mà lại có mấy nhân vật siêu phàm tọa trấn, hiện giờ hắn có thể lý giải vì sao rồi.</p><p>Ông lão cười cười, nói: \"Năm xưa, bộ tộc ta từng có người là Trường sinh, thế nhưng năm tháng đằng đẵng qua đi, Thủy tổ sớm đã chết trận rồi.\"</p><p>Ông ta chẳng hề sầu nào gì cả, mặc dù có tiếc nuối, có không cam thế nhưng năm tháng có thể xóa tan tất cả, sự huy hoàng cũng chỉ là quá khứ mà thôi.</p><p>\"Nói thế, vị tiểu tỷ của tộc ông có thể gọi là đời sau của Nhân Tiên rồi, cũng coi như là một vị tiên tử danh xứng với thực?\" Thạch Hạo lên tiếng hỏi, trong mắt lộ vẻ khác thường.</p><p>Ngày đó, lúc hắn tranh đấu với đám người Lâm Thiên thì bọn họ từng đề cập qua gia tộc như thế.</p><p>Mà cô gái Lam Linh có cặp mắt màu xanh còn chế nhạo rằng, nếu như hắn đủ mạnh thì có thể giao thủ với tiên tử thật sự ở trong thư viện Thiên Thần, thậm chí còn có thể cưới làm vợ nữa.</p><p>Lúc này, Thạch Hạo cảm thấy kỳ lạ, không nghĩ rằng lại có một gia tộc như vậy, hơn nữa còn gặp gỡ nhau trong tình huống như vầy, chỉ là địa vị của hắn quá thấp bé, chỉ là một tên nô lệ mà thôi.</p><p>\"Nhóc con, chí hướng của ngươi không nhỏ, là tù nhân mà con mắt vẫn lấp lánh thần quang, muốn chủ ý với thiên kim bộ tộc ta hả? Nên biết tự lượng sức mình.\" Một vị trung niên chế nhạo.</p><p>\"Ta không có ý định gì cả.\" Thạch Hạo lắc đầu.</p><p>\"Ha ha, không có là tốt nhất.\" Có người gật đầu rồi nhìn về phía hắn, nói: \"Chúng ta muốn đưa ngươi vào thư viện Thiên Thần, chỉ là đã bỏ lỡ thời gian tuyển chọn rồi, phải nghĩ biện pháp khác thôi.\"</p><p>Dựa theo những gì bọn họ nói thì có thể mang Thạch Hạo rời đi, thế nhưng thân phận lại có chút vấn đề, cần phải dùng thân phận là người hầu của tiểu thư để gia nhập.</p><p>Thạch Hạo vừa nghe thì mày liền nhíu lại, dùng thân phận người hầu để đi vào, việc này lại được chấp thuận à!</p><p>Sở dĩ hắn lộ ra hai luồng tiên khí là muốn bộc lộ ra tiềm năng của bản thân, hi vọng có thể gây nên sự chú ý của bọn họ, khiến cho những người này coi trọng chính mình.</p><p>Nhưng, giờ lại dùng thân phận là người hầu để đi vào, đây là sỉ nhục, tuyệt không thể thỏa hiệp!</p><p>Thạch Hạo trầm mặc rồi cẩn thận suy nghĩ, từ khi tới Vô Lượng Thiên thì hắn luôn gặp khó khăn, trở thành tù binh, tù nhân và rồi nô lệ, thật sự vô cùng căm phẫn và uất ức.</p><p>Thế nhưng, hiện giờ không cách nào giải tỏa được, chỉ có thể chờ đợi cơ hội.</p><p>\"Ngươi không muốn à? Không cần để bụng làm gì.\" Một ông lão tiếp tục giải thích.</p><p>Đây chỉ là kế tạm thời, dựa theo bọn họ từng nói thì mỗi một đệ tử của thư viện Thiên Thần đều có thể dẫn vài người hầu vào trong.</p><p>Thạch Hạo dùng thân phận người hầu đi vào thì sẽ có cơ hội tỏa ánh sáng, tới lúc đó có thể chính thức gia nhập vào thư viện Thiên Thần.</p><p>Đương nhiên, tiền đề là phải làm người hầu cho vị tiểu thư kia, tuy rằng có thể thoát khỏi thân phận là người hầu thế nhưng không được phản bội, phải cùng tiến cùng lui với tộc này.</p><p>Trên thực tế, hiện giờ có rất nhiều cường giả trẻ tuổi đang hành động, trong thư viện Thiên Thần có động phủ tiên gia, Hoàng Huyết trì... Bất kỳ nơi nào cũng đều là vận may lớn, có thể giúp người khác thoát thai hoán cốt. Rất nhiều người dù chọn lựa làm người hầu của các đệ tử thư viện cũng chỉ để lại gần những nơi đó.</p><p>Những người này đều là các thanh niên, sơ đại mạnh mẽ nhất của các tộc, ai cũng cam nguyện làm người hầu tạm thời.</p><p>Thậm chí, còn có những minh châu với nhan sắc tuyệt mĩ của các tộc chấp nhận thỏa thuận những việc như vậy.</p><p>\"Đương nhiên, trước khi tới thư viện Thiên Thần thì ngươi vẫn cần phải làm một chuyện, có thể... lúc này chỉ có mỗi mình ngươi làm được.\" Một ông lão lên tiếng.</p><p>Thạch Hạo không nói gì, hắn có thể cảm nhận được đây cũng chẳng phải là thiện ý vô duyên vô cớ gì, những người này coi trọng tiềm lực của hắn thế nhưng cũng sẽ không giúp đỡ một cách vô ích.</p><p>Nói cho cùng, sự mạnh mẽ của hắn là để giúp đỡ vị tiểu thư kia, là bảo vệ thiếu nữ đó, biến hắn trở thành 'thủ hạ' đầy mạnh mẽ cho cô gái ấy.</p><p>\"Thư viện Thiên Thần cạnh tranh rất là mạnh, minh châu của bộ tộc ta cũng gánh chịu lấy áp lực cực lớn, cần giúp đỡ và cần cơ duyên.\" Người của tộc này nói.</p><p>Thông qua những gì bọn họ nói thì Thạch Hạo hiểu được một chút tình huống của thư viện Thiên Thần.</p><p>Hiện giờ, thư viện Thiên Thần là nơi tập trung các lộ anh kiệt đến từ cửu Thiên thập Địa, tất cả đều vô cùng tuyệt diễm, đều là những kiệt của của từng cổ giới, không có bất kỳ ai là người yếu.</p><p>Một đám thiên tài tụ lại như vậy, bất kể là hoàng tử hay là tiên tử đi nữa cũng sẽ cảm nhận được áp lực to lớn, bởi vì chỉ cần sơ sẩy một chút là bị người khác đánh bại.</p><p>Ở nơi đó, chậm tiến là mang ý nghĩa mất đi tài nguyên tiên đạo.</p><p>Hoàng Huyết trì, động phủ Tiên gia, Trường Sinh dược, Ngộ đạo đài... Đều là những thứ ưu tiên cho người mạnh nhất sử dụng, người khác không cách nào tới lượt.</p><p>Việc này sẽ thúc đẩy cường giả càng thêm mạnh mẽ hơn, khoảng cách kéo dài càng lớn hơn.</p><p>Thạch Hạo cau màu lộ ra hàn quang, lúc này thì hắn cũng biết được mục đích của Nguyên Thanh, là đang cố ý áp chế, đẩy tới khu Cổ quáng là để tiêu hao thời gian của hắn, chính là từ từ loại bỏ đi hắn!</p><p>Hiện giờ, các thiên tài đều liều mạng, là thời cơ tốt nhất để quật khởi, kết quả hắn lại bị áp chế như vậy, bị đưa tới tử địa nơi này, khiến cho hắn mất đi cơ hội cạnh tranh và vượt lên ở thư viện Thiên Thần.</p><p>Chính xác, dù hắn có sống sót trở lại thì cũng mất đi tư cách tranh cướp những kinh văn, tiên dược, niết bàn trì đó.</p><p>Tâm tư của Nguyên Thanh quá ác độc, khiến cho Thạch Hạo vô cùng tức giận!</p><p>\"Vậy các ông muốn những gì?\" Thạch Hạo rốt cuộc cũng lên tiếng hỏi.</p><p>Nơi này có thứ mà vị tiểu thư kia cần, vậy khẳng định cũng thích hợp cho hắn, chống trả không bằng cứ thám thính, nhìn xem thử bản thân có thể lợi dụng được hay không.</p><p>\"Bên trong thư viện Thiên Thần đều là những màn tranh giành của các thiên kiêu, hiện tại không chỉ riêng ở phương diện tư chất mà còn là sự giúp đỡ sau lưng của gia tộc mình.\"</p><p>Ông lão của tộc này nói ra trọng tâm của vấn đề.</p><p>Bọn họ muốn Thạch Hạo tìm kiếm một viên Đá sinh mệnh để đưa cho tiểu thư sở hữu tiên huyết của mình, giúp nàng có thể tiến về trước, có thể giành chiến thắng trong cuộc tranh giành giữa các thiên tài.</p><p>\"Đá sinh mệnh?\" Thạch Hạo lẩm bẩm, hắn từng nghe qua thế nhưng cũng không biết công hiệu như thế nào.</p><p>Hắn chỉ biết thứ này có thể giúp kéo dài sinh mệnh cho cấp Giáo chủ trở lên, đoạt lấy tạo hóa thiên địa, là bảo vật vô giá.</p><p>\"Ngươi cũng không cần hiểu rõ làm gì, chỉ cần có thể mang về một hai viên là có thể rời khỏi nơi này, chúng ta sẽ đưa ngươi vào thư viện Thiên Thần.\" Ông lão nói.</p><p>Đây chính là điều kiện của bọn họ, muốn thoát khỏi thân phận nô lệ thì Thạch Hạo phải dùng thành ý để đổi lấy, chính là đi đào Đá sinh mệnh.</p><p>Nếu người khác nghe thấy điều kiện này thì chắc chắn sẽ biến sắc, nơi này có Đá sinh mệnh thế nhưng lại vô cùng ít, nhiều thì cũng chỉ có trong Cổ quáng Thái sơ, nhưng ai dám đi vào?</p><p>Thạch Hạo hiện đang nghĩ tới, thứ thiên tài địa bảo này chắc chắn có tác dụng lớn đối với hắn cũng như vị tiểu thư kia, như vậy đáng giá để đi thu gom.</p><p>Hắn đã bỏ qua cơ hội ban đầu của thư viện Thiên Thần nên cần phải dùng những thứ khác để bù lại, tranh thủ trong khoản thời gian ngắn truy đuổi theo, mà nơi đây đáng để hắn mạo hiểm.</p><p>Cổ quáng Thái sơ, nếu không có nguy cơ thì tuyệt đối là địa phương thích hợp nhất để tu hành, nơi này có tiên khí tràn ngập, dù là những tịnh thổ khác cũng không cách nào so sánh được!</p><p>Đương nhiên, nếu như có người biết suy nghĩ này của hắn thì chắc chắn sẽ cho là kẻ điên, có mấy ai đánh chủ ý vào cổ quáng chứ, ai dám tu hành ở nơi này, việc này chính là không muốn sống nữa</p><p>\"Ngươi muốn đi đào Đá sinh mệnh?\" Người của tộc này kinh ngạc, vốn tưởng rằng sẽ cần phải thuyết phục, cưỡng ép, dụ dỗ, thế nhưng không nghĩ rằng Thạch Hạo lại đáp ứng nhanh như vậy.</p><p>Nên biết, các đời này, người dám mạo hiểm như vậy đều chết sạch, việc này rất khó thành công.</p><p>\"Ngươi đã tu ra hai luồng tiên khí, là đồng nguyên với tiên vụ trong khu cổ quáng ấy cho nên sẽ an toàn hơn người khác nhiều, cũng không cần quá lo lắng, ngươi chính là người thích hợp nhất để đi đào Đá sinh mệnh!\" Một vị trung niên cổ vũ.</p><p>\"Ta cũng không cần nghe những lời nói an ủi này đâu, xin hãy cấp cho ta những bí bảo tương ứng, toàn bộ những ngoại vật cần thiết hãy chuẩn bị đầy đủ.\" Thạch Hạo nói.</p><p>Nếu đã trốn không được, Nguyên Thanh đã đẩy hắn tới đây thì chắc chắn những người này sẽ không tha cho hắn, không bằng cứ mạo hiểm một phen.</p><p>\"Ngươi trẻ tuổi, ngươi rất xông xáo, ta rất xem trọng tương tai của ngươi, mai này nếu như đủ kinh diễm thì rất có khả năng sánh vai cùng với minh châu tộc ta, vào lúc ấy...\"</p><p>Rõ ràng, ông lão này đang tung bánh vẽ, đang cỗ vũ Thạch Hạo, thậm chí không tiếc thả cái gọi là mồi câu.</p><p>Nhưng, lão đã nghĩ lầm, Thạch Hạo ngay lập tức chặn đứng, nói: \"Xin hãy chuẩn bị những thứ kia đi.\"</p><p>Vài tên cao thủ ở nơi này lộ vẻ lúng túng, thế nhưng rất nhanh đã khôi phục lại vẻ bình thường.</p><p>\"Thẳng thắn, tiểu hữu là một người thoải mái, những thứ khác ta cũng chẳng nói nhiều làm gì nữa, lập tức chuẩn bị mọi thứ cho ngươi.\"</p><p>Bọn họ mở gông xiềng cho Thạch Hạo, mở ra cấm chế trên người, thế nhưng lại có một ông lão lấy ra một chiếc Kim cương trác muốn mang lên trên đầu Thạch Hạo.</p><p>Đây là bí bảo của tộc này, một khi mang ở trên đầu thì rất khó gỡ xuống, càng gỡ thì càng chặt.</p><p>Bọn họ nói thẳng, phải dự phòng đôi chút, dù sao sau khi mở ra toàn bộ phong ấn cho Thạch Hạo thì lỡ đâu hắn chạy trốn thì sẽ làm sao bây giờ?</p><p>Kim cương trác có màu bạc bóng loáng cũng không biết được chế tạo từ kim loại nào, bên trên lưu chuyên ra cốt văn thần bí.</p><p>Nó có hình như một chiếc vòng tay thế nhưng hiện giờ hóa lớn quấn trên đỉnh đầu Thạch Hạo, trở thành một pháp khí trấn áp.</p><p>Hành tinh Thái sơ, không hề có cỏ, đâu đâu cũng là các dãy núi héo tàn, rất hoang vu.</p><p>Nhưng dù vậy cũng bị các thế lực lớn chia tách, mỗi người chiếm lấy một khu vực.</p><p>Mấy ngày nay, toàn bộ thế lực lớn đều hành động, họ phái ra những nô lộ, điều các cao thủ tới gần lối vào để theo dõi.</p><p>Gọi là tới gần, cũng chỉ là ở ngoài mấy trăm dặm mà thôi, tuy vậy cũng rất là nguy hiểm, rất có thể sẽ bị cổ quáng hút lấy vào trong.</p><p>Nhưng, sau mỗi lần Cổ quáng Thái sơ thức tỉnh thì sẽ có một khoảng thời gian an toàn, ít có phát sinh tình huống máu tanh.</p><p>Cũng chính như vậy, mấy ngày gần đây mọi người mới dám hoạt động mạnh như vậy.</p><p>Thạch Hạo đã chuẩn bị rất kỹ, tuy rằng bị ép phải mang Kim cương trác trên đầu thế nhưng vẫn cố gắng nhịn cơn tức giận trong lòng lại.</p><p>Hắn không thể không cảm thán, sau khi đi tới Vô Lượng Thiên này thì mọi việc chẳng chút thuận lợi nào, lại còn trở thành tù nhân, hắn đang chờ đợi ngày thoát khốn, phá tan tất cả mọi thứ ngăn cản.</p><p>Trong mấy ngày chuẩn bị này thì hắn cũng hiểu rõ được sự mạnh mẽ của tộc này, tộc này lấy Vương làm họ, nghe đâu là bộ tộc sống sót từ Tiên cổ tới nay!</p><p>Tổ tiên của bọn họ có thực lực rất cao thâm, là nhân vật Tiên đạo từ lâu, trường sinh bất tử, thế nhưng ở những năm cuối Tiên cổ lại chết trận.</p><p>Vương tộc, dùng thứ này để làm họ, cũng là bởi vì tổ tiên của bọn họ từng chạm tới lĩnh vực Tiên vương.</p><p>Thạch Hạo rời đi, tộc này đã chuẩn bị đầy đủ các bí bảo tương ứng cho hắn, hắn muốn tiến vào trong Cổ quáng Thái sơ này!</p>", "images": {}, "success": true}