{"id": 1087, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1087", "title": "Chương 1087: Quái Vật", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1087: Quái Vật</h1><p>\"Con người, còn sống!\"</p><p>\"Ngươi là ai?!\"</p><p>Trái tim của năm người đập thình thịch, lại có thể bắt gặp một người ở nơi này, đúng là ngoài ý muốn.</p><p>Rất nhanh, bọn họ chú ý tới ao báu phía sau lưng Thạch Hạo, nơi đó dâng trào tiên quang, chất lỏng năm màu óng ánh, mưa ánh sáng chiếu rọi cùng với hương thơm đắm say lòng người.</p><p>Mặc dù Thạch Hạo đã niêm phong lại bảo trì để ngăn cản dược hương tiết ra ngoài, thế nhưng dù sao cũng là nơi Trường Sinh dược hòa tan, chỉ cần tới gần là có thể ngửi thấy được.</p><p>Ánh mắt của năm người như kiếm sắc, hô hấp dồn dập, căng thẳng tột độ, nội tâm kích động tới mức run người, bọn họ có thể đoán ngay được, đây mới chính là Tiên Dược trì!</p><p>Xưa nay có vô số truyền thuyết nói rằng, bất cứ Bất Tử dược nào lột xác và lưu lại lớp vỏ bên ngoài của mình, sau đó những thứ này hòa tan vào trong hồ nước thì sẽ hóa thành tiên đan thần dược tuyệt thế.</p><p>Tuy rằng chỉ là lời đồn, là truyền thuyết, tình huống không biết có diễn ra hay không.</p><p>Thế nhưng trước mắt bọn họ tuyệt đối không phải là ảo cảnh mà là sự thật, không ngờ lại có thể thấy được xác cây Trường Sinh dược sau khi lột ra, chính là vận may lớn lao.</p><p>Nội tâm kích động, máu nóng khắp người, ánh mắt của bọn họ tràn ngập tham lam, khát khao, muốn chạy thẳng vào trong tiên trì đó, thứ này quá quan trọng đối với bọn họ.</p><p>Trong thiên địa này có mấy cây Trường Sinh dược?</p><p>Tuyệt đối có thể đếm được, dõi mắt từ Tiên cổ cho tới hiện tại thì gần như không còn nữa, ít lại thêm ít, khắp cửu Thiên thập Địa cũng chưa chắc tìm thấy.</p><p>Ao bảo dịch này tuyệt đối có thể giúp người khác lột xác, thay đổi máu huyết, rèn luyện xương cốt, tái tạo hoàn toàn nội tạng, thoát thai hoán cốt toàn bộ, tác dụng không cách nào tưởng tượng nổi.</p><p>\"Không hề kém hơn Hoàng Huyết trì, thứ này có thể giúp chúng ta niết bàn!\"</p><p>Có người như đang nói mê, ánh mắt hừng hực như bó đuốc, sự vui sướng xâm lấm khiến hắn hoàn toàn quên đi sự có mặt của Thạch Hạo.</p><p>Hoặc là lơ luôn Thạch Hạo, bởi vì trong mắt bọn họ, hắn là một kẻ đã chết!</p><p>Có bọn họ ở đây thì làm sao để người trẻ tuổi này độc chiến ao tiên dược chứ, đương nhiên là phải giết chết và cũng chẳng cần biết hắn là kẻ nào, bọn họ tin tưởng chuyện này không quá khó.</p><p>Bởi vì, bọn họ có Cửu Hoàng lô!</p><p>Chỉ thứ này là đủ rồi, người này xem ra cũng chỉ là Thiên Thần nên một khi phản kháng thì chỉ có con đường chết.</p><p>\"Ha ha...\" Có người cười lớn tựa như hóa điên, niềm vui bất ngờ này quả là ngoài ý muốn, họ cho rằng đây chính là sự ban ân mà trời cao dành cho mình!</p><p>\"Có Trường Sinh dược sinh sống trong mỏ quặng cổ này!\" Người đẹp Nguyệt Tê tộc phục hồi tinh thần trước nhất, đồ tím phấp phới, dáng vẻ hút người, trong mắt ngập tràn vẻ nóng bỏng.</p><p>Những người khác tim cũng đập ầm ầm, ai nấy đều vui sướng, bởi vì tất cả đều là sự thật.</p><p>Ngoại trừ dược dịch bên trong ao ra thì bọn họ biết được, chắc chắn có một cây Bất Tử dược chân chính đang cắm rể ở một nơi nào đó trong mỏ quáng cổ này.</p><p>Nếu như đoạt được thì sẽ đạt được bất diệt, từ đó bất tử, sống đời đời kiếp kiếp!</p><p>\"Đã tỉnh ngủ chưa?\"</p><p>Đúng lúc này thì người phía trước cất lời đánh tan suy nghĩ của bọn họ, rõ ràng, vẻ mặt đăm chiêu của đám người này rất dễ để người khác đoán được.</p><p>Lời nói châm biếm như thế khiến đám người giận tái mặt, ánh mắt tỏa ra vẻ uy nghiêm đáng sợ, sát ý vọt lên.</p><p>Vốn trong mắt bọn họ thì người này coi như đã chết rồi, giờ lại còn dám khiêu khích thì tất nhiên sẽ không cần suy nghĩ nhiều, cứ trấn áp ngay tức khắc.</p><p>\"Ngươi chính là người tới từ hạ giới kia?\" Có người mở lời, mặc dù biết Thạch Hạo không đơn giản, hay có thể nói là rất lợi hại thế nhưng bọn họ vẫn kiêu ngạo như trước, dùng thái độ bề trên hỏi.</p><p>Thạch Hạo vô cùng kinh ngạc, lại có chuyện Ba ngàn đạo châu bị người khác coi thường và sỉ nhục như thế, lại bị gọi là hạ giới, thật sự hắn vừa cảm thấy quen tai và cũng không quen tai.</p><p>\"Đi tới Cửu Thiên này thì chắc ngươi đã cảm nhận được sự khác biệt rồi chứ. Nơi hoang vu vắng vẻ đó, ngươi coi như là một nhân vật có tiếng tăm, thế nhưng một khi đã tới Vô Lượng Thiên này thì ngươi nếu dám trêu chọc chúng ta thì chính là không biết tự lượng sức mình.\" Tên còn lại hờ hững cùng âm trầm nói.</p><p>Rõ ràng, bọn họ chính là người của Vô Lượng Thiên trong Cửu Thiên, vẻ kiêu ngạo sớm đã ăn sâu vào trong xương tủy, luôn xem thường Ba ngàn đạo châu thuộc Thập Địa, cảm thấy bản thân mình cao cao tại thượng hơn hẳn.</p><p>\"Vô Lượng Thiên quả niên là địa linh nhân kiệt, danh tiếng không nhỏ, quả thật hơn hẳn Ba ngàn đạo châu, vậy mà lại tồn tại những người như các ngươi à, bất quá cũng chẳng là gì cả!\" Thạch Hạo lạnh nhạt đáp lại.</p><p>Đồng thời, hắn cũng tựa như báo đang đi săn, cặp mắt bám sát lấy con mồi, đảo qua từng người một, ánh mắt đầy vẻ sát cơ, ép người vô cùng.</p><p>\"Có thể xác định, ngươi chính là cái tên Hoang kia!\"</p><p>\"Bắt lấy hắn, cần gì nói những lời vô ích chứ, để cho hắn biết, cái gọi là võ lực kinh diễm thì ở Vô Lượng Thiên này cũng chỉ là trò hề thôi, sẽ bị nghiền ép ngay tức khắc!\"</p><p>Những người này lạnh nhạt nói rồi đồng loạt chuẩn bị xuất thủ.</p><p>Trên thực tế, Thạch Hạo sớm đã chuyển động trước một bước, trong cặp mắt mang theo dã tính, cuồng loạn rồi vồ tới.</p><p>Bởi vì, thần thức của hắn rất mạnh, từ lâu đã nhìn ra được sự kinh khủng của chiếc lò đỏ đậm kia, hơn nửa là chí bảo rất ghê ghớm, vì thế hắn mới tiên hạ thủ vi cường.</p><p>Xoẹt!</p><p>Thạch Hạo hóa thành một luồng sáng vọt thẳng tới gần bọn họ, tốc độ nhanh như chớp, mạnh như sấm, nháy mắt đã ra tay.</p><p>\"Không xong!\"</p><p>Mấy người này dựng đứng cả lông tóc, tất cả đều hoảng sợ, tốc độ quá nhanh!</p><p>Nên biết, bọn họ đều đã tu ra tiên khí, tài năng xuất chúng, vô cùng mạnh mẽ, bất kể là trình độ, sức chiến đấu hay là phản ứng... mọi phương diện đều rất ít người trong đồng lứa sánh vai.</p><p>Nhưng hiện tại lại xuất hiện tình huống như vầy, không một ai có thể bắt kịp tốc độ của người nọ, không một ai phản ứng kịp lại được.</p><p>\"Ầm!\"</p><p>Thạch Hạo đá ra một cước, thứ này hóa thành một luồng long ảnh, tốc độ quá nhanh, tựa như rồng rời biển mang theo khí tức hùng vĩ chấn động cả nơi này.</p><p>Một trong năm người rất là đen đủi, hắn dùng mọi khả năng chống trả thế nhưng vẫn không kịp, một cước kia hạ xuống lập tức hắn hét thảm, miệng phun ra đầy máu và bay ngược ra sau.</p><p>\"Cái gì?\" Bốn người hãi hùng khiếp vía, quá khủng khiếp.</p><p>Việc giúp bọn họ an tâm chính là, vào lúc quan trọng nhất thì Cửu hoàng lô phát sáng, chín con phượng hoàng đỏ rực màu máu bay lượn kết thành một màn sáng ngăn lại đòn đánh của Thạch Hạo, hóa giải đi hơn nửa lực đạo.</p><p>Nếu khônng thì một cước này của Thạch Hạo đã lấy đi toàn bộ tính mạng của bọn họ rồi, cơ bản không có chút bất ngờ nào.</p><p>Một cước vừa nãy vừa mới chạm tới người thì lập tức được một sức mạnh êm ái ngăn cản và tiêu giảm đi gần hết, cốt văn không ngừng lu mờ.</p><p>Thạch Hạo cũng không dám mạo hiểm mà nhanh chóng lùi lại, bởi vì hắn rất kiêng kỵ chiếc lò thần đỏ sẫm này, sợ nó chợt thức tỉnh rồi bạo động nơi này.</p><p>Hắn rất cẩn thận, mặc dù bản thân rất mạnh thế nhưng cũng không có dám làm bậy làm bạ.</p><p>Xoẹt!</p><p>Thạch Hạo để lại một chuỗi bóng mờ lùi về sau, khi ổn định lại thân hình thì đang đứng trước bảo trì, tựa như chưa hề di chuyển vậy.</p><p>Những người kia biến sắc, cái tên Hoang tới từ hạ giới này tạo cho bọn họ áp lực quá lớn, nếu như không phải có Cửu Hoàng lô thì cả đám đều gặp nguy rồi!</p><p>\"Chúng ta thừa nhận ngươi rất là mạnh, là thiên tài tuyệt thế, nhưng dù bản thân ngươi có mạnh hơn nữa thì cũng không thể thay đổi được gì!\"</p><p>Đang nói tới lời này thì cho dù bọn họ vẫn thể hiện ra vẻ ngạo khí, tuy nhiên nội tâm lại vô cùng cay đắng, bọn họ đều là truyền nhân mạnh mẽ nhất của một tộc, lúc này lại thừa nhận bản thân không bằng người.</p><p>Nhưng, vì lòng hư vinh cùng kiêu ngạo của bản thân nên sẽ không làm cho bọn họ cảm thấy thua kém, mà là muốn lợi dụng Cửu Hoàng lô này để trấn áp người trẻ tuổi trông đầy non nớt kia.</p><p>Thạch Hạo thần sắc nghiêm túc, trong phút chốc hắn đã mặc vào chiến y Lôi đế, tay trái nắm lấy Nghịch Long lân, tay phải cầm Vạn Linh đồ đứng đối lập với bọn họ.</p><p>Bởi vì, càng quan sát thì hắn càng cảm ứng được, chiếc thần lô đỏ sậm kia chẳng hề đơn giản chút nào, khả năng nó là một đại sát khí nghịch thiên giống như tiểu Tháp vậy!</p><p>\"Xoẹt!\"</p><p>Quả nhiên, những người này chuyển động và cùng nhau khống chế tiên lô trấn áp về phía Thạch Hạo.</p><p>Chín con chân hoàng gào thét vọt tới, nó mang theo ánh lửa tựa như dung nham phun trào, khí tức như hủy diệt đánh về Thạch Hạo.</p><p>Đồng thời, trong ánh lửa đỏ là khí hỗn độn cuộn trào, mạnh mẽ và kinh khủng vô cùng!</p><p>Thạch Hạo thấy cảnh này thì như nghẹt thở, vẻ ngột ngạt này không cách nào dùng ngôn ngữ để diễn tả được, bởi vì đây chính là chí bảo vô thượng, uy năng không cách nào tưởng tượng nổi.</p><p>Hắn lộ vẻ nghiêm túc, tiếp đó ném Vạn Linh đồ về phía ngọn lửa, đánh trực diện về Cửu Hoàng lô!</p><p>Rất khó nói rõ Vạn Linh đồ là thứ như thế nào, cho nó là Chân giải và kinh thư cũng được, nói nó là bảo cụ cũng chẳng sai.</p><p>Thứ này trắng bóng như ngọc kèm theo ánh sáng dìu dịu, cứ như thế vọt thẳng vào trong chín con chân hoàng kia, sau khi bị chúng áp chế thì tự động tản ra hào quang vô lượng.</p><p>Trong nháy mắt, vô số sinh vật xuất hiện, có tiên cầm, có thần thú, có cây cỏ, có ánh sao chư thiên....!</p><p>Ầm!</p><p>Chín con thần hoàng kia không cách nào tiêu diệt được nó, vả lại trong lúc này, Vạn Linh đồ va chạm với Cửu Hoàng lô.</p><p>Keeng!</p><p>Tiếng vang lanh lảnh vang lên tựa như hai miếng ngọc va vào nhau rất là êm tai, dư âm lan tỏa khiến hồn phách rung động.</p><p>Năm người biến sắc, dù gì cũng là Cửu Hoàng lô, vậy mà sau khi bị một vật bắn trúng lại khẽ ngân vang, đồng thời không cách nào nghiền nát thứ đó thành bột phấn được.</p><p>Biến cố này là sao? Việc này làm cho năm người sinh ra cảm giác vô lực và lạnh lẽo toàn thân.</p><p>Bọn họ biết, bản thân đã gặp phải một quái vật rồi, không chỉ bản thân mạnh mẽ mà pháp khí trên người cũng vô cùng kỳ lạ, có thể tạm thời ngăn lại uy thế của Cửu Hoàng lô.</p><p>\"Hòng bét!\" Cô gái của Nguyệt Tê tộc hoảng sợ hét lớn.</p><p>Bởi vì nàng phát hiện ra, khúc xương trắng kia vừa khéo đánh trúng vào điểm yếu nhất của Cửu Hoàng lô.</p><p>Bên trên thần lô đỏ tươi này có một lỗ thủng, đó chính là vết tích còn lại sau trận chiến ở Biên Hoang kia, nó từng bị xuyên thủng từ trước ra sau.</p><p>Hiện giờ, khúc xương trắng ấy vừa may lại va trúng ngay nơi đó.</p><p>Quả nhiên, ánh sáng lộng lẫy của Cửu Hoàng lô chợt giảm đi rất nhiều, nó run lắc thối lui suýt nữa thì rớt xuống đất, chín con chân hoàng chớp mắt quay trở lại trên thân lò.</p><p>\"Tại sao lại như vậy?\" Mấy người này sợ hãi hét toáng lên, sao lại trùng hợp đến thế chứ, hay là do bọn họ quá xui xẻo.</p><p>Cùng lúc đó, Vạn Linh đồ cũng mờ đi không ít, những sinh vật kia biến mất còn bản thân nó rơi xuống giữa không trung.</p><p>Thạch Hạo đương nhiên sẽ không bỏ qua cơ hội này, hắn bật lên bắt lấy Vạn Linh đồ, tiếp đó dứt khoát giải quyết hết đám người này.</p><p>Bởi vì hắn đã cảm ứng được, chiếc lò thần kia tuy rằng kinh khủng thế nhưng lại không hề có khí linh, điều này khiến hắn yên tâm hơn rất nhiều!</p><p>\"Ầm!\"</p><p>Thạch Hạo tựa như một con ma thú giết thẳng tới, một chưởng hạ xuống, trời long đất lở, mạnh mẽ bá đạo bao phủ bọn họ ở nơi đó.</p><p>Phụt!</p><p>Một chưởng mang theo lực Côn bằng, khi nhìn kỹ thì tựa như có một con Côn bằng đang giương cánh bao trọn lấy bọn họ, năm người toàn lực chống trả, khống chế tiên khí bản thân thế nhưng vẫn phun ra đầy máu.</p><p>Địch thủ như vầy đã khiến bọn họ cảm thấy tuyệt vọng, hắn là một con quái vật như thế nào?</p>", "images": {}, "success": true}