{"id": 1089, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1089", "title": "Chương 1089: Một Đám Tù Binh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1089: Một Đám Tù Binh</h1><p>Thạch Hạo có vô tận nghi hoặc, khu mỏ này quá cổ xưa, quá lâu đời tới mức người khác không cách nào tìm hiểu toàn bộ, nghe đồn nó xuất hiện còn sớm hơn cả kỷ nguyên Tiên cổ!</p><p>Nơi này có thiên công Lục Đạo Luân Hồi, vậy do người nào lưu lại? Tràn ngập sương mù và thần bí.</p><p>Bên ngoài, cả đám người kinh ngạc không thôi.</p><p>Bởi vì, bọn họ còn kinh ngạc và chấn động hơn cả Thạch Hạo, bởi vì Cửu Hoàng lô lại thoát ra ngoài, chỉ một thân một mình lao lên khỏi mặt đất.</p><p>Giờ khắc này, nó bốc cháy, từng tiếng phượng hót to rõ, chín con chân hoàng giang cánh bay lượn với hừng hực ánh lửa bao phủ đất trời.</p><p>Thần lô đang nổ vang, như đang thức tỉnh, tựa như khí linh đang tái hiện lại trên đời!</p><p>\"Trong mỏ quặng cổ đó tựa như vang lên tiếng tụng kinh, các ngươi có nghe thấy không?\" Có người lớn tiếng hỏi, khó nén được cơn chấn động trong lòng.</p><p>\"Chính xác, tựa như có âm thanh kinh văn nhưng lại như có như không!\"</p><p>Lúc này không ai có thể bình tĩnh được, ai cũng biết nơi đây rất thần bí, chôn vùi không biết bao nhiều đồ vật, ngay cả chí bảo Cửu Hoàng lô từ trong vô tận năm tháng trước cũng được khai quật từ nơi này.</p><p>Nơi đây dày đặc sương mù, có quá nhiều điều không rõ và không biết, thu hút tò mò của người khác.</p><p>Hiện giờ lại có cổ kinh truyền ra thì ai mà không kinh hãi chứ, rất nhiều người ước ao có thể đạt được thứ này.</p><p>\"Mấy thiên tài kia làm sao không có cùng trở lại, chỉ có mỗi Cửu Hoàng lô quay lại thế này.\" Rốt cuộc cũng có người tỉnh táo lại, tạm thời không để tâm tới kinh văn kia mà nhắc tới vấn đề này.</p><p>Những người khác hai mắt nhìn nhau rồi thở dài không thôi, không hổ là Cổ quáng Thái sơ, dù cho những người kia có Cửu Hoàng lô cũng không cách nào phòng thân, vứt bỏ tính mạng ở bên dưới?</p><p>Hai trưởng lão của Thư viện Thiên Thần đều biến đổi sắc mặt, bọn họ đã mượn cả chí bảo Thần lô, ấy vậy mà lại không thể bảo vệ năm tên đệ tử kia.</p><p>\"Vẫn còn chưa chết!\"</p><p>Đột nhiên, trong ống tay áo của một trong hai vị trưởng lão xuất hiện năm ngọn đèn đồng, lúc này tim đèn vẫn chập chờn ánh lửa, đó chính là Hồn hỏa, cũng không có tắt hẳn.</p><p>\"Ồ, đã phát sinh chuyện gì, bọn họ vẫn chưa chết, nhưng tại sao chỉ có mỗi mình Cửu Hoàng lô quay trở lại mà chẳng thấy bọn họ đâu cả, chẳng lẽ bị nhốt rồi ư?\"</p><p>Những người khác nghe thấy thế thì đều lộ vẻ sợ hãi.</p><p>Mấy người kia vẫn chưa chết? Hai người này mơ màng.</p><p>\"Đừng nói là, âm thanh kinh văn kia do bọn họ kích phát nhen?\" Có người nói vậy.</p><p>Không ít người lộ vẻ nghi hoặc, khi nghĩ tới khả năng này thì ánh mắt của mọi người đều trở nên sáng rực rồi nhìn chằm chằm vào miệng hầm.</p><p>Đặc biệt là những thiên tài của Thư viện Thiên Thần, từng người đều nóng lòng muốn đi vào trong!</p><p>Vật trong Cổ quáng Thái sơ tuyệt đối không phải là đồ phàm, đều là báu vật trong thiên địa!</p><p>Ví dụ như Đá sinh mệnh, nó có thể tăng tuổi thọ, cải tạo số mệnh, hiệu quả nghịch thiên.</p><p>Ví dụ như Cửu Hoàng lô, nó có thể trở thành pháp khí đệ nhất ở Vô Lượng Thiên này!</p><p>Còn có những ví dụ khác nữa, phàm là những thần vật được khai quật ra đều không cách nào tưởng tượng nổi.</p><p>Hiện giờ, một bộ cổ kinh chuẩn bị xuất hiện dưới ánh mặt trời thì làm sao không lôi kéo sự hoảng sợ của người khác chứ, một vài cường giả chợt động lòng, rất muốn vọt thẳng vào trong cướp lấy.</p><p>\"Trưởng lão, chúng ta sẽ đi vào, một là cứu đồng môn, hai là đoạt lấy tạo hóa, tranh lấy cơ duyên!\" Có người nói thẳng.</p><p>Muốn vào tiếp tất nhiên phải dựa vào Cửu Hoàng lô, nếu không, một khi vào lại cũng chỉ có con đường chết.</p><p>Có người bắt đầu thì sẽ có người tiếp theo, bởi vì bọn họ biết, giá trị của bộ kinh văn này không hề dưới Cửu Hoàng lô, nếu như có thể đoạt được thì đó chính là đạo quả không cách nào tưởng tượng nổi.</p><p>Trong lúc nhất thời, các thiên tài của Thư viện Thiên Thần đều thèm khát, rất nhiều người tình nguyện đi xuống mỏ quặng cổ.</p><p>Bên cạnh, nhân mã của những thế lực lớn khác đều thèm khát, nếu như không phải kiêng kỵ Thư viện Thiên Thần thì bọn họ sớm đã cướp lấy Cửu Hoàng lô rồi tiến vào trong mỏ quặng cổ tìm kiếm rồi.</p><p>\"Được rồi, nếu như Hồn hỏa của năm người kia vẫn còn sáng thì chứng minh bọn họ vẫn còn sống, về tình về lý thì chúng ta đều phải vào trong cứu ra. Nếu như có cổ kinh thì xem như là tạo hóa của các ngươi vậy, trên đường đi cần phải cẩn thận đó!\" Một vị trưởng lão đồng ý.</p><p>Một trưởng lão khác bổ sung, nói; \"Người tiến vào vẫn như cũ, không quá năm người!\"</p><p>Bởi vì, những thiên tài này quá quý giá nên không thể để tổn hại được, đám người này nếu có thể quật khởi thì tương lai đều có tác dụng lớn cả.</p><p>Cửu Hoàng lô lơ lửng trong hư không, rất lâu sau mới từ từ bình tĩnh lại.</p><p>Một vị trưởng lão vẫy tay kéo nó về phía này, tiếp đó chọn ra năm người rồi căn dặn rất cẩn thận.</p><p>Lúc này, Thạch Hạo đã bình tĩnh lại và yên lặng lắng nghe thần âm đại đạo, âm thầm thể ngộ, tỉ mỉ suy nghĩ và tìm hiểu.</p><p>Nhưng mà, thứ này quá mức hư ảo, âm thanh của bộ kinh văn này rất mờ ảo, hắn không cách nào nghe được trọn vẹn, trong vô tình hắn từ từ cất bước về trước, tiến về ngọn nguồn của âm thanh này.</p><p>Bỗng nhiên, một cảm giác cực kỳ kinh khủng chợt bùng phát trong lòng hắn, hoàn toàn vượt qua tất cả những tình cảnh nguy hiểm trước nay hắn từng trải qua!</p><p>Thạch Hạo rùng mình một cái rồi khôi phục lại như cũ, tiếp đó hắn nhìn chằm chằm về trước, khu hầm cổ này sâu thăm thẳm, tối đen như mực không có chút ánh sáng nào.</p><p>Hắn dừng bước, tuy rằng âm thanh của kinh văn rất mê người thế nhưng trực giác lại báo cho hắn biết, nơi đó rất nguy hiểm, chỉ sơ sẩy một cái là sẽ hình thần đều diệt.</p><p>Chờ!</p><p>Hắn quyết đoán lựa chọn như vậy, đầu tiên cứ hấp thu sạch chất lỏng Trường sinh kia đã, làm cho bản thân niết bàn, cường hóa thân thể cùng nguyên thần, sau đó lại tìm cơ hội để tìm hiểu Lục Đạo Luân Hồi thiên công.</p><p>Nhưng mà, đúng lúc này thì chợt có tiếng bước chân từ xa truyền tới, đồng thời hắn cảm nhận được khí tức của Cửu Hoàng lô.</p><p>Thạch Hạo nhíu mày, thiên tài của Thư viện Thiên Thần lại tới, lại quấy phá tới việc tu hành của hắn.</p><p>\"Đây không phải là thiếu nữ thiên tài của Nguyệt Tề tộc à, sao lại nằm nhoài trên mặt đất thế nào?\"</p><p>Những người kia đi tới thì thấy thiếu nữ bận đồ tím đang nằm trên mặt đất, lúc này ai cũng đều giật mình, bởi vì chiếc sừng ngọc trên trán của nàng đã bị nát bấy, rất là thê thảm.</p><p>\"Hì hì, tỷ tỷ, các ngươi gặp phải phiền toái gì hả, có nguy hiểm gì không, đừng nói là các ngươi đã gặp phải tên Hoang ở hạ giới kia, và rồi bị hắn đánh bại thảm như vậy nhen!\" Có thiếu nữ trêu chọc.</p><p>Nàng tự nhiên không cho rằng sẽ là như vậy, cảm thấy nơi đây vô cùng nguy hiểm, chỉ là muốn hiểu rõ toàn bộ nơi đây từ thiếu nữ Nguyệt Tê tộc mà thôi, cũng chưa bao giờ tin Hoang gây nên toàn bộ chuyện này, những lời đó cũng chỉ là khích tướng để thiếu nữ Nguyệt Tê tộc mở miệng thôi.</p><p>\"Không đúng, nơi đó còn có người!\" Trong năm người vừa đi tới thì có một thiếu niên phát hiện ra, trong một góc trước mặt đều là những thiên tài be bét máu thịt.</p><p>\"Là ai đã làm?\" Thiếu nữ trước kia lại hỏi.</p><p>\"Hoang!\" Người kia trả lời.</p><p>Những người này không cách nào động đậy được bởi vì bị thương quá nặng, ngay cả tiên khí cũng bị đánh tan, trong thời gian ngắn rất khó ngưng tụ lại, từng người đều vô cùng suy yếu.</p><p>Mấy người nằm trên đất đều được phát hiện, đều rất thê thảm.</p><p>\"Hả, lừa con nít hả, bị tới bộ dạng này mà còn muốn lừa chúng ta nữa à?\" Cô gái kia không tin, cho rằng đối phương cố ý nói thế, nói: \"Cái tên Hoang kia có trình độ gì mà gây rối ở cửu Thiên này chứ?\"</p><p>\"Nói đi, đã xảy ra chuyện gì, vì sao các ngươi lại bị thương? Tiếng tụng kinh ban nãy làm sao lại im bặt đi thế?\" Thanh niên kia lên tiếng hỏi.</p><p>Bon họ không hề tin Hoang đã làm nên chuyện này, trên mặt tràn đầy vẻ kiêu căng và tự cao.</p><p>Những người trên mặt đất đều cười khổ, nói thật mà cũng chẳng có ai tin, đây quả là một loại bi ai.</p><p>Nhưng bọn họ cũng chẳng rảnh đi giải thích, muốn đám người này cũng sẽ bị bắt và bị hành hạ như mình, bọn họ đều là đối thủ cạnh tranh cả.</p><p>\"Nè, các ngươi nói đều là sự thật hả, tới cùng là đã xảy ra chuyện gì thế, dù cho tên Hoang nho nhỏ kia có còn sống đi chăng nữa thì làm sao có thể khuấy lên sóng gió lớn như vậy chứ?\"</p><p>\"Ta nghĩ rằng, hắn sớm chết rồi!\"</p><p>Nhóm sinh linh thứ hai vẫn như trước là năm người, cũng không một ai tin rằng Thạch Hạo đã gây nên toàn bộ mọi chuyện này, lời nói chẳng hề nể nang gì cả.</p><p>Tiếng bước chân đột ngột truyền tới, trầm ổn và mạnh mẽ, việc này khiến cho đám người giật nảy mình rồi nhanh chóng quay đầu nhìn chằm chằm thanh niên đầy thanh tú với cặp mắt lạnh lẽo trước mặt.</p><p>\"Ngươi là ai?!\"</p><p>\"Hoang!\"</p><p>\"Trời ạ, quả là ngươi, còn chưa chết!\" Cô gái kia vỗ vỗ trán, làm bộ dáng vô cùng giật mình.</p><p>Bọn họ biết, phiền phức lớn đã tới, những người trên đất kia không hề nói dối, cùng với những lời nói bất kính của bọn họ khi nãy, hiện tại đã xảy ra chuyện rồi.</p><p>\"Ta cũng chẳng muốn phí lời, hiện giờ ta muốn bế quan, các ngươi tự mình niêm phong lại bản thân đi, như vậy đôi bên sẽ bình an vô sự.\" Thạch Hạo đầy bá đạo nói.</p><p>Nói cũng kỳ, Cửu Hoàng lô vừa mới tới nơi sâu trong mỏ quặng cổ này thì chợt im lặng, ánh sáng lộng lẫy cũng dần mờ đi.</p><p>\"Ngươi cho rằng chúng ta là quả hồng mềm à, nói niêm phong là chúng ta phải niêm phong à?\" Người thanh niên kia hừ lạnh nói.</p><p>\"Trước đây, ngôn từ của các ngươi rất ngông cuồng, nói xấu sau lưng ta thì cũng không có gì to tát, ta cũng không truy cứu. Nhưng hiện giờ lại còn làm bộ làm tịch như vậy thì ta sẵn lòng tác thành cho các ngươi vậy!\" Thạch Hạo nói.</p><p>Hắn lại lần nữa ra tay, bay vút lên trời, sau lưng có một trăm cành liễu vọt tới rồi hóa thành từng xiềng xích màu vàng, tiếng rào rào vang vọng, tất cả đều nhằm về năm người này.</p><p>Trận chiến này, thanh niên kia không ngừng la hét, vận dụng tới tuyệt học mạnh nhất của cả đời, thi triển bảo thuật chí cường thế nhưng liền bị mấy quyền của Thạch Hạo đánh cho nửa người nát bét, máu me khắp thân.</p><p>Kể cả cô gái kia, sau khi Thạch Hạo cố ý nương tay thì điểm ra một chỉ xuyên thủng lòng bàn tay của nàng, nơi đó hiện lổ thủng đẫm máu.</p><p>Trận chiến này rất nhanh gọn, mặc dù bên trong có một người tu ra hai luồng tiên khí thế nhưng cũng đều giống nhau cả, đều bị Thạch Hạo ngông cuồng trấn áp.</p><p>Chỉ trong nháy mắt, đã có mười tên tù binh nằm gọn trên mặt dất.</p><p>Thạch Hạo đắn đo không biết xử trí ra sao, không giết thì có chút không hợp lý, mà giết thì sẽ có lỗi với đám người ngoài kia.</p><p>Cứ thế, trên đất lại có thêm năm người nữa, sau khi Thạch Hạo lưu đám người này lại thì tiếp tục điên cuồng liều mạng, hắn bước vào trong ao Trường Sinh dược kia và bắt đầu tu hành.</p><p>Rất nhanh, Cửu Hoàng lô bỏ chạy, mang theo ánh lửa xông thẳng lên trên mặt đất.</p><p>Việc này càng khiến mọi người trợn tròn há hốc mồm, làn khí lành lần nữa tản ra, bên trong mỏ quặng cổ này đang diễn ra chuyện gì?</p><p>Hai nhóm người trước, một nhóm năm người đã mất tích thế nhưng hồn đăng vẫn còn sáng, cho nên bọn họ không có lo lắng gì.</p><p>Nhưng lúc này lại tiếp tục rơi vào vòng lẩn quẩn, biết rằng bọn họ chưa chết thế nhưng thiên tài của Thư viện Thiên Thần lại đứng ngồi không yên, có người tin rằng đám người này sau khi xuống đó thì đang tìm hiểu cổ kinh.</p><p>\"Không ổn, không thể để người xuống thám hiểm nữa, đã có hai nhóm người ở bên trong rồi!\" Một vị trưởng lão quát lớn.</p><p>\"Cận thận một chút thì cũng không xảy ra chuyện gì đâu!\" Một vị trưởng lão khác nói thế.</p><p>Tiếp đó, nhóm thứ ba bắt đầu di chuyển.</p><p>Đáng tiếc, vẫn là kết cục như trước, lần nữa biết mất.</p><p>Lần này, không riêng là thiên tài của Thư viện Thiên Thần mà chính những người xung quanh cũng cảm thấy có gì đó kỳ lạ, Cổ quáng Thái sơ này tựa như là một vực sâu nuốt lấy sinh linh, mười mấy thiên tài cứ thế biến mất.</p><p>Đây tuyệt đối là một đại sự, thế nhưng bọn họ lại chẳng có chút biện pháp nào cả.</p><p>\"Không được, tuyệt đối không được xuống nữa, nơi này vô cùng kinh khủng!\" Một vị trưởng lão của Thư viện Thiên Thần nói, vẻ mặt lẫn giọng nói đầy nghiêm túc.</p><p>Việc đã tới mức này thì bọn họ buộc phải thu tay lại, nếu như lại có người biến mất nữa thì sẽ làm cho người khác nổi điên mất, dù gì những thiên tài này đều vô cùng quý giá.</p><p>Trong mỏ quặng cổ, Thạch Hạo liếc nhìn đám tù binh này, hắn cũng không có hạ sát thủ, chỉ là đập bay bọn họ mà thôi.</p><p>Mười mấy người vừa tức vừa sợ, lại thất bại như vậy, ba đợt người đi xuống mà không có bất kỳ người nào đủ để chiến một trận với người trẻ tuổi kia, không cách nào để hắn hiện ra chiến khí được.</p><p>\"Người của Thư viện Thiên Thần thật là phiền phức, không trêu chọc nổi các ngươi, ta trốn còn không được sao?\" Thạch Hạo trút cơn tức giận lên mười mấy người này, dù là nam hay là nữ đều bị hắn đánh thành đầu heo, miệng méo mắt lác.</p><p>Tiếp đó, hắn thu ao Trường Sinh dược vào trong pháp khí, không hề để lãng phí chút tài nguyên nào.</p><p>\"Lục Đạo Luân Hồi thiên công, tao đến rồi nè!\" Bất kể nói gì đi nữa thì hắn cũng phải đi tìm hiểu, không thể kìm chế được nữa.</p><p>Phía sau là mười mấy vị thiên tài không cách nào cử động được đang tỏ vẻ căm phẫn, bọn họ lại bị người ta vứt một đống ở nơi này, đúng là mất hết cả mặt mũi.</p><p>Chỉ là, bọn họ muốn thoát khốn thì hơn phân nửa phải dựa vào người trẻ tuổi kia.</p>", "images": {}, "success": true}