{"id": 1088, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1088", "title": "Chương 1088: Quét Sạch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1088: Quét Sạch</h1><p>\"Linh tê ngự nguyệt!\" Mỹ nữ Nguyệt Tê tộc quát lên, chiếc sừng dài một tấc ngay mi tâm của nàng phát sáng, đồng thời một vầng thần nguyệt hiện lên trên hư không.</p><p>Mỏ quặng cổ vốn u tối lúc này chợt có một vầng thần nguyệt sáng trưng chiếu rọi, những gợn sóng từ nó phát ra không ngừng khuếch tán xung quanh.</p><p>Khóe miệng của Thạch Hạo hơi nhếch lên cười khẩy, đừng nói chỉ là một vầng thần nguyệt được hình thành từ các cốt văn, cho dù là một ngôi sao chính thức có lao tới thì hắn cũng chẳng hề sợ.</p><p>Xoẹt!</p><p>Bàn tay phải của hắn chém về trước, như trước vẫn là Côn bằng lực, thứ này dựng thẳng tới chín vạn dặm, lực công kích vô song, pháp lực bao la như biển!</p><p>Vù!</p><p>Hư không run rẩy, đừng nói là tuyền nhân Nguyệt Tê tộc đang chống đỡ trực diện kia, dù là bốn người khác đứng bên cạnh cũng lắc lư thân thể rồi không ngừng nôn ra máu.</p><p>\"Rách!\" Mỹ nữ Nguyệt Tê tộc đột nhiên quát khẽ, lúc hai tay kết ấn thì ống tay áo màu tím chợt nổ tung, đồng thời, vầng thần nguyệt trước người nàng cũng nổ tung theo.</p><p>\"Hả?\" Thạch Hạo cảm thấy điểm lạ thường, nơi mi tâm chợt đau nhói, bởi vì sau khi thần nguyệt nổ tung thì hóa thành mưa ánh sáng vô tận nhấn chìm lấy hắn.</p><p>Hắn quan sát cô gái này, đây cũng không phải là ngưng tụ pháp lực một cách đơn thuần, mà bên trong còn ẩn chứa cả bảo thuật thần thức, nàng muốn âm thầm làm trọng thương nguyên thần, đánh nát ý thức của hắn.</p><p>Nếu là người bình thường thì chắc chắn sẽ gặp nạn ngay, bởi vì công kích trí nhớ này được một luồng tiên khí bao quanh giúp cho uy lực tăng lên gấp bội!</p><p>Là một đòn đánh lén, vô cùng bất ngờ và khó lòng phòng bị.</p><p>Thạch Hạo làm sao có thể để mỹ nữ Nguyệt Tê tộc này thành công chứ, trên đỉnh đầu của hắn xuất hiện một Bông hoa đại đạo rồi khẽ đung đưa, từng làn mưa hoa bay múa lấp lánh, ngay lập tức nó phá tan luồng tiên khí kia của đối phương, làm cho bảo thuật tán loạn.</p><p>\"Ngươi có ba luồng tiên khí, trong số đó có một luồng đã kết thành Bông hoa đại đạo?!\"</p><p>Những người này tuyệt vọng, tuy rằng từng nghe tới sự lợi hại của Hoang thế nhưng bọn họ cũng không hề kính nể gì cả, chỉ sau khi trải nghiệm qua thì mới hiểu rõ nó tới mức độ như thế nào.</p><p>Chiến đấu với một người như thế này, quả thật tựa như là bước lên con đường không có sự sống vậy!</p><p>Nhưng, mỹ nữ Nguyệt Tê tộc kia xuất thủ cũng là giúp bọn họ tranh thủ thời gian, dù sao Thạch Hạo cũng hơi khựng người, hành động cũng đã bị ngập ngừng đôi chút.</p><p>Năm người nhanh chóng lùi về sau rồi ổn định lại cục điện, đứng đối diện và cảnh giác nhìn Thạch Hạo.</p><p>Bọn họ liều mạng kêu gọi Cửu Hoàng lô để tiếp tục khống chế, thế nhưng trúng phải một đòn của Vạn Linh đồ như vừa rồi khiến cho chiếc lò này xảy ra chút chuyện ngoài ý muốn và trở nên bất động như hiện tại.</p><p>Cũng chính vì như vậy nên Thạch Hạo mới cẩn thận quan sát lò thần đỏ sậm này, bên trên có một lỗ thủng nhỏ chẳng khác này tinh khí toàn thân của nó đều tiết hết ra ngoài.</p><p>\"Tiếc cho món chi bảo này quá!\" Thạch Hạo than thở, hắn rất khó hình dung ra được cần phải có nguồn sức mạnh tới cỡ nào mới có thể xuyên thủng lò tiên này, thủ đoạn thật là đáng sợ.</p><p>\"Hoang, nghe nói ngươi muốn gia nhập Thư viện Thiên Thần phải không, nếu vậy chúng ta đều là đồng môn cả.\" Có người lên tiếp tạo áp lực cho Thạch Hạo, người này hoảng sợ nên muốn rút ngắn khoảng cách quan hệ.</p><p>Thạch Hạo lộ nụ cười khẩy, tới hiện giờ mà người này mới nhận thua, thế nhưng trước kia lại vô cùng kiêu căng, cho rằng chỉ cần nhờ vào lò thần này là có thể trấn áp được hắn.</p><p>Ầm!</p><p>Lần này, Thạch Hạo chẳng hề nói nhiều, cẳng chân vung tới tựa như là long xà lượn quanh, bàn chân quét ngang mang theo cốt văn lấp lánh, tiếng nổ vang rền vang vọng chấn động lòng người.</p><p>Không một ai sẽ hoài nghi về sức mạnh của một cước vô cùng mạnh mẽ này, nó có thể đánh nát cả một dãy núi, đá tan một hành tinh!</p><p>\"Không!\" Người kia hét lớn, vận dụng rất nhiều bí bảo để phòng ngự cho bản thân, đồng thời một luồng tiên khí vọt lên quấn chặt lấy cẳng chân của Thạch Hạo.</p><p>Thiên tài tu ra một luồng tiên khí như này tự nhiên sẽ là kỳ tài được thánh địa thiên tân vạn khổ bồi dưỡng, thực lực mạnh mẽ thì pháp khí mà sư môn ban cho càng nhiều và càng mạnh.</p><p>Răng rắc!</p><p>Thời khắc này, âm thanh nổ tung của pháp khí không ngừng vang lên, nơi đó tựa như là pháo hoa tung tóe, tất cả là những bí bảo hiếm thấy, kết quả đều bị hủy diệt.</p><p>\"Ầm!\"</p><p>Một cước của Thạch Hạo nện thẳng lên trên người này, giáp trụ hi thế trên người lập tức nát bét, còn bản thân hắn thì bay ngược sang ngang, thân thể tả tơi không gì tả nổi.</p><p>Mạnh như người này lại không cách nào tránh né được, có thể thấy được chênh lệch thực lực giữa đôi bên tới mức nào.</p><p>Lần này, nếu như không có những bí bảo kia cùng với luồng tiên khí hiện lên vào thời khắc quan trọng thì hắn chắn chắn phải chết.</p><p>Vào thời khắc sống còn, luồng tiên khí kia đã chặn lại một cước của Thạch Hạo, nếu không thì thân thể máu thịt có khả năng chặn đứng ư? Ngay cả hành tinh cũng có thể đá nát mà!</p><p>Rõ ràng, sức chiến đấu của người này đã mất đi, nửa người tả tơi, cả người bị một luồng cốt văn đầy mạnh mẽ trấn áp gần như muốn bỏ mạng.</p><p>Về phía luồng tiên khí kia của hắn thì suýt nữa đã bị Thạch Hạo đánh tan và tiêu diệt, việc này làm cho cả đám khiếp sợ không thôi.</p><p>Trong quá trình này, Thạch Hạo cũng chưa hề sử dụng Bông hoa đại đạo của chính bản thân mình, nếu không, uy lực sẽ càng tăng mạnh nữ!</p><p>Sạch sẽ và nhanh gọn, cứ thế phế bỏ đi một người làm cho bốn cao thủ còn lại sắc mặt tái nhợt, tu sĩ tới từ hạ giới này có thực lực quá khủng khiếp.</p><p>Cho tới lúc này, bọn họ mới hiểu rõ vì sao đám Tào Vũ Sinh, Trường Cung Diễn lại tôn sùng hắn như vậy.</p><p>Nghĩ tới những lời nói của Thái Âm ngọc thỏ thì bọn họ càng cảm thấy tức giận và xấu hổ hơn, quả đúng như vậy, nếu gặp phải Hoang thì chắc chắn sẽ bị đánh giết, bị đánh tới mức cha mẹ nhận không ra.</p><p>Thạch Hạo ép sát về trước, còn bốn người kia thì không ngừng lùi về sau.</p><p>Việc này làm cho bọn họ cảm thấy xấu hổ tới mức không có đất dung thân!</p><p>Bởi vì, bọn họ không phải là tu sĩ bình thường mà là những kỳ tài khoáng thế, đã tu ra tiên khí, đại biểu cho thành tựu tối cao trong nhóm cùng trang lứa.</p><p>Những người như bọn họ, có người là của đời này, cũng có người là Vương giả từ cổ đại tới giờ, thế nhưng hiện tại lại vứt bỏ đi tôn nghiêm của bản thân.</p><p>Bọn họ có thân phận như vậy nhưng giờ lại bị một người ép không ngừng thối lui, như vậy bất hạnh tới mức nào chứ, còn là một loại sỉ nhục nữa!</p><p>\"Liều mạng!\"</p><p>Mỹ nữ Nguyệt Tê tộc khẽ nói, tay bắt lấy pháp ấn rồi xuất thủ lần nữa, nàng muốn quyết chiến với Thạch Hạo.</p><p>Nhưng, cái gọi là thần thông Linh Tê kia đều vô cụng cả, khó có thể ảnh hưởng tới nguyên thần của Thạch Hạo, không hề có bất kỳ tác dụng nào.</p><p>Vả lại, trong nháy mắt ấy Thạch Hạo điểm ra một chỉ Lôi đế, đây chính là bảo thuật thuộc pháp môn Lôi đạo mà gần đây hắn đã tìm hiểu và suy diễn ra.</p><p>Ầm!</p><p>Một chỉ điểm tới, trong thiên địa vang lên sấm nổ, tựa như có thể chấn cho vô số ngọn núi thành bột mịn vậy.</p><p>Chỉ này lao tới, thiên địa biến sắc, mỏ quặng cổ rung lắc, nơi đây trở nên sáng ngời!</p><p>Nếu không phải bên trong mỏ quặng cổ này có rất nhiều trận văn thì sớm đã nát tan rồi.</p><p>Dù cho mặt đất hay vách đá không có nổ tung, thế nhưng hư không cũng rạn nứt lan tràn ra xung quanh đầy đáng sợ.</p><p>Răng rắc!</p><p>Mỹ nữ Nguyệt Tê tộc cảm nhận được sự đau nhức không tài nào chịu nổi, sau khi sờ sờ nơi mi tâm của mình thì chợt rít gào, sắc mặt càng trở nên trắng bệch biến sắc hơn.</p><p>Bởi vì, chiếc sừng ngọc của nàng đã bị một chỉ của Thạch Hạo đánh nát!</p><p>Nàng lảo đảo thối lui, thân thể suy yếu vô cùng, trong mắt ngập tràn thù hận, người này quả đoán vô cùng và cũng là loại người rất bá đạo, cơ bản không hề biết thương hoa tiếc ngọc là gì.</p><p>\"Ầm!\"</p><p>Thạch Hạo lại ấn ra một ngón tay khác, lôi đình bắn bốn phía, cả người mỹ nữ Nguyệt Tê tộc kia bay vút lên trời cao, tiếp đó tiếng kêu thảm truyền tới, lông tóc toàn thân dựng đứng và rớt ầm xuống mặt đất.</p><p>Cô gái của Nguyệt Tê tộc này kêu la thảm thiết, cả người cháy khét lăn trên mặt đất, bất kể là bảo thuật hay là giáp trụ đều đã bị phá giải trong chiêu vừa nãy cả.</p><p>Người thứ hai bị phế, lập tức khiến cho những người còn lại càng cảm thấy hoảng sợ hơn.</p><p>Thạch Hạo không nói lời nào và tiếp tục tiến tới, bước chân rơi trên mặt đất phát ra những âm thanh có thể dùng tai nghe được.</p><p>\"Nạp mạng đi!\" Có người lớn tiếng quát rồi vọt tới hòng chiến đấu với hắn.</p><p>Đáng tiếc, lần này hắn rất dứt khoát.</p><p>Ầm!</p><p>Một quyền có tên là Luân hồi được đánh ra, hắn vô cùng tự tin với bản thân mình và cũng dùng người này làm gương, để cho mọi người biết hắn không phải là loại dễ ức hiếp.</p><p>Lần này, khi người thứ ba bị một quyền nện trúng thì bản thân không ngừng già yếu, da thịt nhăn nheo.</p><p>Tiếp đó, Thạch Hạo bồi thêm cước nữa đạp bay hắn dán chặt vào vách tường, lại thêm một người mất đi năng lực hoạt động.</p><p>Ầm!</p><p>Thạch Hạo bay lên cao rồi lăng không đá ra một cước về phía hai người còn lại, cả vùng hư không này chia năm xẻ bảy.</p><p>\"Phụt!\" Hai người này phun ra đầy máu, không cách nào chống trả được.</p><p>Loại chiến đấu này không có chút bất ngờ nào cả, chỉ trong thời gian ngắn đã phân định kết quả, Thạch Hạo lạnh lùng nhìn từng người một.</p><p>Năm người đều bị trấn áp, không có chút bất ngờ nào!</p><p>Chỉ là, trong lòng Thạch Hạo cũng không có vui sướng là mấy, bởi vì hai bên cũng chẳng phải có cừu oán sâu đậm gì, trong lòng hắn chỉ có lạnh lẽo và khinh bỉ mà thôi.</p><p>\"Đây gọi là cao thủ của Vô Lượng Thiên đó à, chỉ tới thế là cùng!\" Thạch Hạo nói.</p><p>Tiếp đó hắn đột nhiên phát động từng tia chớp nện thẳng lên năm người này, mặc kệ bên trong có mỹ nữ hay là không.</p><p>Năm người vô cùng tức giận và xấu hổ, hiện giờ đầu bọn họ sưng vù như đầu heo, gặp phải tao ngộ như vầy thi cho dù là ai cũng khó mà tiếp thu được.</p><p>\"Chẳng ra làm sao cả, không phải là cao thủ của Vô Lượng Thiên hay sao, ta rất là hoài nghi, cái gọi là Thư viện Thiên Thần kia có phải chỉ là hư danh, không đáng nhắc tới hay không!\"</p><p>\"Ngươi cho rằng đánh bại chúng ta thì sẽ trở thành vô địch rồi à, nếu như Lục Đà sư huynh tới đây thì chỉ cần giơ tay cũng đủ trấn áp ngươi rồi!\" Có người không cam lòng nói.</p><p>Năm người than thở, đây gọi là trả lời à? Nhớ tới những gì Thái Âm ngọc thỏ từng nói thì cả đám chợt thấy xấu hổ, thế nhưng hiện tại đã xảy ra rồi.</p><p>\"Vèo!\"</p><p>Đúng lúc này thì Cửu Hoàng lô rốt cuộc cũng chuyển động, nó không có bảo vệ năm người mà nhanh chóng lao về phía lối ra, kết quả hình thành nên một luồng ánh đỏ ngập trời.</p><p>Mặt mày của năm người xám xịt như màu đất, ủ rủ và ảo não vô cùng, trận chiến ngày hôm nay tựa như là một cơn ác mộng đối với bọn họ vậy.</p><p>Thạch Hạo do dự không biết có nên giết đám người này hay không?</p><p>Nếu như giết hết năm người này thì rất khó để tiến vào lại Thư viện Thiên Thần.</p><p>Vù!</p><p>Lối ra Cổ quáng Thái sơ, lúc Cửu Hoàng lô chuẩn bị rời khỏi miệng hầm thì nó mạnh mẽ chấn động, tựa như cộng hưởng cùng với mỏ quặng cổ này.</p><p>Sau đó nó bay vút lên trời cao, gợi nên sự kinh ngạc cho rất nhiều người.</p><p>Mà cũng chính vào lúc này, Thạch Hạo tựa như nghe được một loại thần âm đại đạo nào đó, thứ này tựa như là một bộ cổ kinh đã bị phủ bụi trong vô tận năm tháng, chỉ tới hôm nay mới được mở ra, mới được ngâm tụng.</p><p>Chuyện gì xảy ra? Thạch Hạo kinh hãi biến sắc!</p><p>Nơi sâu trong khu hầm mỏ chợt tràn ngập ra sức mạnh kỳ dị, thứ này có thể chống lại Cửu Hoàng lô và hiện tại đã thức tỉnh.</p><p>\"Hả, xảy ra chuyện gì?\" Năm người nhíu mày.</p><p>Thạch Hạo mở ra Thiên mục, hắn mơ hồ nghe được bộ kinh văn nơi sâu kia, lúc này cả thân thể đều run rẩy, không phải sợ hãi mà là kích động.</p><p>\"Lục Đạo Luân Hồi đạo pháp, là tuyệt học thuộc về Cung điện Chí Tôn, làm sao lại ở nơi này?\"</p><p>Hắn nghe rất rõ, những tiếng tụng kinh đó bao hàm tất cả những thứ này, rất khó tiêu tán.</p><p>Hiện giờ Thạch Hạo trở nên sốt sắng, có chút lo được lo mất, không biết có thể đạt được bộ thiên công vô thượng Lục Đạo Luân Hồi này hay không?</p><p>Đồng thời hắn cũng có vô số nghi vấn, vì sao khu Cổ quáng Thái sơ này lại thần bí như vậy, tại sao ngay cả môn Thiên công này cũng có thể có, nó đã chôn lấp những thứ gì?</p>", "images": {}, "success": true}