{"id": 1086, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1086", "title": "Chương 1086: Cửu Hoàng Lô", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1086: Cửu Hoàng Lô</h1><p>Đám người hóa đá, tiểu cô nương này ăn nói quá sỗ sàng, bộ dáng thanh tú đáng yêu ấy vậy mà vô cùng nóng tính.</p><p>Những lời này vừa ra liền khiến đám người tái xanh mặt, trong mắt bốc lên ngọn lửa tức giận</p><p>Tiếp đó, Thỏ nhỏ cũng chẳng hề buông bỏ, nói: \"Ngươi, ngươi, còn có ngươi nữa, đều là trâu chuyển thế hả, cặp mắt trâu của mình trợn tới mức muốn rớt ra ngoài rồi kìa!\"</p><p>Đồng thời, nàng thủ thế tựa như chuẩn bị ném mạnh Kỳ lân ở trong lòng mình ra.</p><p>Kỳ lân con đáng thương, cất tiếng kêu lên, tiếp đó nhảy lên bả vai của nàng rồi ôm chặt lấy lọn tóc không chịu buông ra, sợ bản thân lại bị xem như cục đá ném bay ra ngoài.</p><p>Phía sau, trên trán hai ông lão đều nổi gân xanh, Kỳ Lân con dù gì cũng là vật được Thư viện Thiên Thần vô cùng coi trọng, vậy mà lại gặp phải vị chủ nhân như thế!</p><p>\"Ta thấy nàng nói rất đúng đó chứ, nếu như các ngươi đã không phục thì có thể đi vào Cổ quáng Thái sơ, cũng coi như là thám thính đôi chút, dám không?\" Tào Vũ Sinh mở miệng.</p><p>Lúc này, hai ông lão giật nảy mình, còn những ngươi của cổ giới khác thì trầm mặt xuống, đặc biệt là những người có lời lẽ cay nghiệt lúc trước liền im bặt.</p><p>Lúc này có người gật đầu, nói rằng sẽ tìm hiểu mỏ quặng cổ này một phen, thế nhưng vẫn không quên chế nhạo xem thường Ba ngàn đạo châu.</p><p>Khu vực khác nhau nên tu sĩ sẽ khác nhau, thành ra sẽ đối địch lẫn nhau.</p><p>Trên Hành tinh Thái sơ có rất nhiều thế lực, sau khi nhìn thấy cảnh này thì đều lộ vẻ khác thường, môn đồ của Thư viện Thiên Thần không hòa thuận, không ngừng tranh đấu?</p><p>\"Đừng ồn nữa, Lục Đà sư huynh từng nói rồi, cãi nhau vì một tên đã chết thì không đáng, dù cái tên Hoang kia còn sống thì sao chứ? Nếu hắn thoát vây thì cứ tới Thư viện tìm huynh ấy, bảo đảm sẽ bị trấn áp ngay!\" Có một cô gái lên tiếng.</p><p>Nàng mặc một thân màu tím, dáng vẻ nhí nhảnh, khuôn mặt xinh đẹp, nơi mi tâm có một chiếc sừng nhỏ bạch ngọc lấp lánh càng tôn lên vẻ xinh đẹp kỳ lạ của mình.</p><p>Đây chính là nữ tu của Nguyệt Tê tộc, rõ ràng đã tu ra một luồng tiên khí, thực lực mạnh mẽ, mà Lục Đà sư huynh trong miệng nàng chính là người tóc xanh từng lên tiếng chấn cho khí huyết của mọi người sôi trào lúc ở Thư viện Thiên Thần, bình thường hắn đều được hỗn độn bao phủ và xếp bằng tu hành.</p><p>\"Tên kia mà cũng xứng mang so sánh với Lục Đà sư huynh à, tóm lại cũng chỉ là một tên tu sĩ ở hạ giới, bọn họ sẽ không thể nào biết được huyết thống Trường Sinh chân chính đáng sợ tới mức nào!\" Có người bĩu môi xem thường.</p><p>\"Đám người này thì biết gì chứ, cái gọi là Ba ngàn đạo châu kia có đời sau Tiên huyết à? Cơ bản chẳng có nổi một người, sẽ không bao giờ biết được sự kinh khủng của thế gia Tiên đạo chân chính đâu!\"</p><p>Mấy người này mở miệng, tựa như đáp trả lại những lời mà Thỏ nhỏ vừa nói khi nãy.</p><p>\"Được rồi, đừng ầm ĩ nữa, các ngươi có thể cạnh tranh thế nhưng không được gây hấn và trả thù, chỉ có thể luận bàn tới một mức độ nào đó mà thôi.\" Một trong hai ông lão lên tiếng, bọn họ là trưởng lão trong Thư viện Thiên Thần, pháp lực ngập trời, không một ai dám làm phật ý bọn họ.</p><p>Cuộc tranh luận liền dẹp tan thế nhưng bên trong các đại thiên tài này luôn có ý chống đối, chỉ là ngoài miệng không có nói ra mà thôi.</p><p>Gây hấn với nhau chỉ vì một người đã chết, vậy đáng giá ư? Những người thuộc các thế lực lớn xung quanh khôg hiểu vì sao bọn họ lại xung đột như thế.</p><p>\"Tiền bối, sẽ mang những người này đi vào trong mỏ quặng cổ à, đó cũng chẳng phải là địa phương tốt lành gì, đã chôn lấp không biết bao nhiêu hào kiệt tuyệt đại, quá nguy hiểm.\" Người của một ít thế lực lớn mang theo nghi vấn hỏi.</p><p>Theo như bọn họ biết, những thiên tài này vô cùng quý giá, không thể gặp bất cứ sai sót nào, rèn luyện ở nơi này quá nguy hiểm, nếu chết đi thì chính là một loại tổn thất vô cùng nặng nề.</p><p>\"Ai tự nguyện, ai muốn đi tìm hiểu bí ẩn thì chúng ta sẽ không ngăn cản, trái lại còn trợ giúp nữa.\" Một ông lão giải thích.</p><p>Rất nhanh, tiếng huyên náo phủ kín nơi này, bởi vì mọi người biết được một tin tức kinh người.</p><p>Đồng thời còn có một vài chuyện truyền ra ngoài, trưởng lão của Thư viện Thiên Thần mang tới Cửu Hoàng lô, đây chính là pháp khí đứng đầu ở Vô Lượng Thiên!</p><p>Tất cả mọi người ồ lên kinh ngạc, không cách nào tin nổi, chỉ vì để tiến vào Cổ quáng thái sơ mà Thư viện Thiên Thần lại đầu tư mạnh mẽ như vậy, ngay cả chí bảo hỗn độn cỡ này cũng mang tới.</p><p>Nên biết, để khống chế thứ này cũng không phải chỉ cần sức mạnh bình thường.</p><p>Vật này có lai lịch bí ẩn, nghe đồn không thuộc về kỷ nguyên này, chất liệu của nó vô cùng đặc biệt, nó đỏ sẫm như mã nảo, lấp lánh ánh sáng, bên trên có in chín con Phượng hoàng.</p><p>Lúc này, một ông lão lấy ra bảo lô nên tạo thành chấn động vô cùng lớn, tất cả mọi người đều đồng loạt nhìn lại.</p><p>Nhìn chung, nó chỉ cao ba tấc, tinh xảo và đẹp mắt, trong vẻ đỏ sẫm là ánh sáng lộng lẫy, chỉ vừa khởi động đã vang lên tiếng Phượng hót khắp đất trời.</p><p>\"Là vật đó?!\" Mọi người hãi hùng khiếp vía.</p><p>Báu vật này thuộc về một Trường Sinh gia tộc thế nhưng giờ lại trở thành chí bảo của Thư viện Thiên Thần, được đại nhân vật số một số hai ở Thư viện mượn dùng.</p><p>\"Nghe đồn, bảo cụ vô thượng này được luyện chế từ chân cốt của Phượng hoàng!\"</p><p>\"Sai bét, có người nói, chất liệu của Cửu Hoàng lô này còn lợi hại hơn chân cốt Phượng hoàng mấy phần luôn đó.\"</p><p>Mọi người bàn luận, ánh mắt sáng rực nhìn chằm chằm bếp lò nhỏ, đương nhiên cũng không phải bọn họ tham lam muốn cướp lấy, mà đơn thuần chỉ là khát khao và kính nể mà thôi.</p><p>Thứ trong truyền thuyết như vầy, cũng không biết bao nhiêu đời mới xuất thế một lần thì người thường làm sao có thể nhìn thấy được chứ, tất cả cũng chỉ được ghi lại trong cốt thư mà thôi.</p><p>Chỉ là, khi quan sát kỹ thì phát hiện chiếc lò nhỏ này có một lỗ thủng rất nhỏ, thế nhưng lại vô cùng nghiêm trọng, xuyên thủng từ trước ra sau.</p><p>Quá đáng tiếc!</p><p>Tương truyền, sức người không cách nào làm được như vậy, đó chính là trong trận chiến bất hủ vô tận năm tháng trước đây, từng có nhân vật vô địch ở bên kia Biên Hoang xuyên thủng!</p><p>Vì vậy, hiện giờ khí linh không cách nào hiện ra được, cũng không biết đã chết hay là trầm miên nữa.</p><p>Nhưng, địa vị của thứ này vẫn là chí bảo đệ nhất ở Vô Lượng Thiên này, không có bất kỳ vật nào sánh vai được.</p><p>\"Năm đó, từng có người dùng pháp khí này tiến vào trong mỏ quặng cổ và may mắn trở ra, lần này chúng ta sẽ dựa vào thứ này để bảo vệ các ngươi.\" Một ông lão lên tiếng.</p><p>Ai muốn vào Cổ quáng Thái sơ thì đều có thể cùng nhau đi vào, mọi người sẽ điều khiển pháp khí để bảo vệ những người này.</p><p>\"Trưởng lão, không sợ pháp khí này mất ở bên trong à?\" Có người của thế lực lớn hỏi, pháp khí tuy rằng mạnh thế nhưng mỏ quặng cổ cũng chẳng phải là hạng thường, đã chôn lấp không biết bao nhiêu người, thậm chí bên trong còn có cả thi thể của Tiên.</p><p>\"Yên tâm đi, mỏ quặng này sẽ không làm khó được Cửu Hoàng lô đâu.\" Một vị trưởng lão mỉm cười nói.</p><p>Mọi người ngạc nhiên khó hiểu.</p><p>\"Các ngươi có biết, Cửu Hoàng lô này có nguồn gốc từ đâu không?\"</p><p>Mọi người lắc đầu, liên quan tới những bí ẩn cổ đại này thì người thường làm sao biết được, chỉ nghe được nó thuộc về một Trường Sinh gia tộc nào đó, thế nhưng cũng có thể là giả dối cũng nên.</p><p>\"Vốn nó được đào ra từ trong Cổ quáng Thái sơ này, nó bị chôn lấp ở trong đấy.\"</p><p>Lời nói của vị trưởng lão của Thư viện Thiên Thần này khiến mọi người kinh hãi, tựa như sấm nổ bên tai, quá khủng khiếp.</p><p>Liền chí bảo vô thượng của Vô Lượng Thiên cũng được đào từ trong mỏ quặng này, vậy nó còn chôn lấp những gi? Chuyện này quá kinh khủng, làm người khác bất ngờ không thôi!</p><p>\"Chiếc lò này cũng không hề hư tổn gì và cũng có thể tự mình bay ra ngoài, chỉ là, không ai có thể tiến vào bảo vệ các ngươi được, vậy, còn có người dám đi vào không?\" Một vị trưởng lão nói.</p><p>Trong lúc nhất, nơi đây chợt yên tĩnh.</p><p>Tuy rằng trước kia có người hùng hổ tiến vào quặng mỏ thế nhưng sau khi biết được thì lại chần chờ thiếu quyết đoán.</p><p>\"Nè, dũng khí đâu hết rồi, không dám hả, hay là sợ bị Hoang đánh cho cha mẹ không nhận ra được?\" Thỏ nhỏ ngay lập tức chế nhạo, chiếc miệng hậm hực quét về mọi người.</p><p>Không ai thèm để ý tới nàng, mà không ngừng suy tư.</p><p>\"Được, ta đi!\"</p><p>\"Ta cũng đi xuống tìm hiểu!\"</p><p>....</p><p>Có người quyết định, và rồi liên tiếp có người theo sau, cuối cùng có tới mười mấy người muốn tiến vào Cổ quáng Thái sơ.</p><p>Thế nhưng, hai vị trưởng lão của Thư viện Thiên Thần không đồng ý một lúc đi vào nhiều người như vậy, vạn nhất gặp bất ngờ nào đó thì chính là tổn thất quá nặng nề.</p><p>\"Một lần đi không quá năm người!\"</p><p>Sau đó, những người đi vào đầu tiên được chọn lựa, cô gái bận đồ tím của Nguyệt Tê tộc cùng với bốn chàng trai khác nữa.</p><p>Việc này lập tức tạo nên những lời thảo luận sôi nổi, nhân mã của thế lực lớn xung quanh đều tới và vô cùng quan tâm.</p><p>Trưởng lão của Thư viện Thiên Thần trịnh trọng giao Cửu Hoàng lô cho bọn họ, dặn dò phải thật cẩn thận, đừng quá liều lĩnh.</p><p>Năm người gật đầu tỏ vẻ hiểu ý, lần này tuy rằng rất nguy hiểm thế nhưng lại mang ý nghĩa sẽ có cơ duyên, mạo hiểm chính là khoản lợi nhuận cho con đường trưởng thành.</p><p>Cô gái bận đồ tím của Nguyệt Tê tộc cầm chặt lấy chiếc lò, còn bốn người khác thì cùng nhau gia trì khống chế cốt văn để mượn nhờ sức mạnh của lò thần.</p><p>Thời gian không lâu sau, tiếng phượng hoàng hót vang khắp trời xanh, chín con phượng hoàng từ trên vách lò lao ra ngoài, ánh đỏ đầy trời, lấp lánh vô cùng.</p><p>Chín con phượng hoàng này xoay tròn bảo vệ lấy năm người, mà sương mù hỗn độn lại không ngừng tràn ra xung quanh, đây chính là uy năng của Cửu Hoàng lô.</p><p>Nhìn bọn họ từng bước đi vào trong mỏ quặng cổ, từ từ đến gần và rồi nhảy vọt vào trong, không thấy bóng dáng đâu nữa</p><p>\"Đã tiến vào trong mỏ quặng cổ rồi!\"</p><p>Tiếng kinh hô ở phía sau vang lên, bọn họ chỉ biết đứng đó mà nhìn thôi.</p><p>Tất cả mọi người đều rất chờ mong, không biết bọn họ có thể tạo nên kỳ tích gì hay không.</p><p>Không có tiếng động, hầm cổ ấy vẫn chìm trong yên ắng, sau khi có người đi vào thì nơi đó lại dần trở lại vẻ u tối vốn có.</p><p>Tựa như nhảy thẳng vào trong miệng của một con quái thú, và bị nuốt chửng không để sót thứ gì vậy.</p><p>Chờ đợi chính là một cực hình đầy bất an, thế nhưng không một ai có biện pháp nào cả, chỉ có thể im lặng, chỉ có thể đứng bên ngoài chờ đợi tin tức.</p><p>Trong hầm, ánh đỏ hừng hực, Cửu Hoàng lô lắc lư và vương xuống hào quang do chín con phượng hoàng toa ra, hình thành nên một tràng vực xung quanh.</p><p>Cũng chính vì thế nên năm người mới có thể sống sót và đi tới, bởi vì bọn họ cũng giống như Thạch Hạo, gặp phải phiền phức y chang.</p><p>Đi vào không lâu thì lập tức nhìn thấy một ông lão buông rũ mái tóc bạc phơ, lão ta mặc dù là thi hài thế nhưng khí tức tỏa ra cũng đủ Thiên Thần nát bấy, không cách nào chịu nổi.</p><p>Không có đệ nhất chí bảo của Vô Lượng Thiên bảo vệ thì bọn họ đã hình thần đều diệt, không cách nào chống trả được.</p><p>\"Ngăn chặn được uy thế như vậy, món chí bảo này quả là danh bất hư truyền!\"</p><p>\"Như vậy, chúng ta có thể tiếp tục tiến sâu vào trong, có thể đi tới nơi sâu nhất, cũng có thể tìm hiểu được bí mật lớn nhất của mỏ quặng cổ này.\"</p><p>Năm người mừng rỡ, ai cũng muốn dựa vào bảo lô này để tiến xa hơn, và từ đây sẽ tìm thấy được Đá sinh mệnh cùng với các loại tạo hóa.</p><p>\"Không ổn, Cửu Hoàng lô đang run rẩy tựa như đang hô ứng với nơi này, không biết sẽ xảy ra biến cố gì hay không?\" Mấy người sợ tới vỡ mật, bởi vì bảo lô càng lúc càng rung lắc dữ dội hơn.</p><p>Sắc mặt của bọn họ tái nhợt, nếu như trên đường đi gặp bất trắc thì đừng mơ một ai sống sót, chắc chắn sẽ chết hết.</p><p>Cuối cùng thì cổ lô cũng ổn định lại, không còn run rẩy lắc lư nữa, nó phát ra ánh đỏ nhu hòa bảo vệ mọi người.</p><p>\"Theo các ngươi, cái tên gọi là Hoang của Ba ngàn châu kia có còn sống hay không?\" Một người nói.</p><p>\"Dựa vào mình hắn mà đòi sống sót?\" Thiếu nữ bận đồ tím của Nguyệt Tê tộc cười nhạo.</p><p>\"Chỉ là hạ giới mà thôi, sau khi đi vào thì làm sao có lối thoát chứ, cũng chỉ là thần nhân, mãnh nhân ở cái địa phương bé như lỗ mũi đó thôi, một khi đã lên Cửu Thiên này thì cũng chỉ đến thế, chắc chắn sẽ hóa thành sương máu, không thể sống sót được.\" Người còn lại nói.</p><p>\"Hi vọng có thể tìm thấy được một chút áo quần hoặc một vài khúc xương của hắn để chứng minh cho đám kia, đặc biệt là con bé Thái Âm ngọc thỏ đó, để cho nàng biết sự thật là như thế nào, cái gọi là Hoang, cũng chỉ tới vậy!\" Có người lạnh lùng nói, hiển nhiên rất chú ý tới những lời châm biếm lúc trước của Thái Âm ngọc thỏ.</p><p>Bọn họ cầm lấy Cửu Hoàng lô rồi tiếp tục tiến bước né qua rất nhiều nguy hiểm, bỗng chốc trong lòng bọn họ chợt cảm thấy có gì là lạ liền dừng lại.</p><p>Không biết từ khi nào nơi đó xuất hiện một bóng người, tinh thần sung mãn, thân thể hoàn mỹ, người này đang bước lên khỏi ao nước, ánh mắt vô cùng sắc bén nhìn chằm chằm bọn họ.</p><p>Thạch Hạo đã nghe được những lời nói trước kia của đám người này cho nên sẽ chẳng hề có chút thiện ý hay nở nụ cười gì, mà vô cùng lạnh lẽo.</p>", "images": {}, "success": true}