{"id": 1095, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1095", "title": "Chương 1095: Tân Sinh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1095: Tân Sinh</h1><p>Hình ảnh này rất kỳ dị, thân thể Thạch Hạo rạn nứt tựa như một tảng đá bị đánh nát thế nhưng lại chưa vỡ vụn.</p><p>Thế nhưng, từ trong vết nứt kia liên tục có thần hà chiếu rọi ra ngoài!</p><p>Lột xác rất kịch liệt, cũng không phải thực hiện từng bước một, mà là trong thời gian ngắn nhất diễn ra biến hóa nghiêng trời lệch đất, đây mới thực sự là Niết bàn.</p><p>Nếu như cần thời gian dài thì đã không còn là Niết bàn nữa, mà chỉ là chậm rãi tu hành.</p><p>Răng rắc!</p><p>Xương cốt trong cơ thể Thạch Hạo lại tiếp tục vỡ nát, âm thanh chát chúa tựa như trúc khô khiến hai tai ong ong cả lên, chỉ cần nghe mà cũng đã như vậy rồi thì càng không nói đến người đang nếm trải qua.</p><p>Có thể nói, sự hành hạ này tựa như luyện ngục, người bình thường tuyệt đối sẽ bất tỉnh ngay ban đầu, cơn đau nhức khó lòng chịu nổi.</p><p>Thế nhưng, Thạch Hạo vẫn đang kiên trì, vẫn đang cắn răng chịu đựng, hắn muốn thấy rõ mỗi một bước lột xác, muốn hiểu rõ thế nào là Niết bàn, như thế sẽ giúp cho việc tu hành của hắn càng tiến triển hơn.</p><p>Lúc còn là tu sĩ nhỏ yếu thì hắn từng lột xác qua, nhưng theo tu vi tăng lên thì độ khó càng ngày càng tăng, mà quá trình Niết bàn này cũng hoàn toàn khác xa.</p><p>Đến hiện tại, mọi vị trí tiềm năng trong thân thể đã được phóng thích hoàn toàn, Thạch Hạo muốn mượn Niết bàn để tìm kiếm, suy xét xem sau này dựa vào cách nào để tiến thêm một bước nữa.</p><p>\"Phụt!\"</p><p>Ngũ tạng của hắn nứt ra, thậm chí đang tan rã và hóa thành năm luồng tinh khí sẵn có, diễn biến thành ngũ hành.</p><p>Đây chính là quá trình Niết bàn, đau đớn không thể nào tưởng tượng được.</p><p>Mấy ai có thể kiên trì, trơ mắt nhìn ngũ tạng phá nát chứ?</p><p>Toàn thân Thạch Hạo đầy mồ hôi lạnh, cơ thể hơi co giật, thế nhưng chính vào lúc này hắn lại quan sát thật kỹ ngũ tạng đang hóa thành tinh khí ngũ hành kia, bất chợt nội tâm dấy lên loại xúc động khó tả nào đó.</p><p>Đau!</p><p>Thế nhưng hắn cũng hiểu được chút gợi ý bên trong, tương lai sau này nếu sáng tạo nên pháp mon, khai sáng ra hệ thống tu luyện khác, thì hắn sẽ vượt qua tất cả các tên hiền. Những gì nhìn thấy trước mắt có phải là một con đường hay không đây?</p><p>Răng rắc!</p><p>Xương tứ chi gãy vỡ làm cho Thạch Hạo khó có thể gắng gượng nổi, phảng mất như đã mất đi liên hệ với thế giới này, bởi vì đây chính là cuộc chiến của hắn thế nhưng giờ này hắn đã bị thương quá nặng.</p><p>Gào!</p><p>Hắn gầm nhẹ một tiếng, lưng ưỡn thẳng tắp, cố gắng giúp tư thế ngồi thật thẳng, tựa như một con Chân long vọt thẳng lên sau lưng, cả người phát sáng, thế nhưng tiếng crắc truyền tới, đoạn xương kia vẫn bị bẻ gãy.</p><p>Mồ hôi lạnh của Thạch Hạo chảy dài, hàng trăm khúc xương đứt đoạn, trong cơ thể đang xảy ra những biến đổi vô cùng lớn.</p><p>Hễ là chân cốt, đều đang vỡ vụn, sau đó tái tạo lại!</p><p>Đây là một quá trình đau đớn nhưng lại đáng để chờ mong.</p><p>Sau đó không lâu, thân thể Thạch Hạo cháy đen, da dẻ khô héo, đó là vì hắn đang thay máu, đang đổi da!</p><p>Máu đen từ lỗ chân lông của hắn ứa ra ngoài, xen lẫn là một ít mảnh xương vỡ nát, chuyện này quả thật khiến người ta khó có thể tin. Loại lột xác này quá thảm khốc.</p><p>Tiến hóa bình thường, nào cần như vậy?</p><p>Hành động này như đang nắm lưỡi rìu gọt lên thân thể, cố gắng điêu khắc ra một bộ thân thể mới. Đối với người bình thường mà nói, gánh nặng quá lớn, bị hao tổn nghiêm trọng.</p><p>Thế nhưng, thể phách Thạch Hạo rất mạnh mẽ, mặc dù hiện tại vô cùng đau nhức nhưng vãna ráng chịu được, hơn nữa hắn còn nhìn thấy rõ ràng biến hóa của bản thân, rất ích lợi.</p><p>Huyết dịch đỏ tươi ướt át đang phát sáng, và từ từ hình thành nên một lớp hào quang óng ánh, máu huyết này trở nên có linh tính, phảng phất một giọt máu chính là một cây bảo dược!</p><p>Sau khi phủ tạng vỡ nát chính là ngưng tự tinh khí, ngưng tụ huyết nhục, bắt đầu tái tạo!</p><p>Cho tới xương cốt, sau khi cốt tủy bị nát bấy thì lúc này trở nên óng ánh tựa như mặt trời, Niết bàn sống lại, mọc ra xương cốt mới!</p><p>Quá trình này là tân sinh, cũng là đắp lại, bắt đầu là một người hoàn toàn mới, hoàn toàn xứng đáng là Niết bàn tái sinh.</p><p>Đương nhiên, đây cũng không phải toàn bộ, còn có một loại biến hóa nguy hiểm hơn khác đang diễn ra, xương sọ rạn nứt của hắn bắt đầu tái tạo, lấp loé phát quang.</p><p>Ngay cả những sợi tóc đã rụng sạch thì lúc này cũng bắt đầu mọc lên lại, đây đúng là thần tích.</p><p>Ầm!</p><p>Cuối cùng, đầu hắn đau như búa bổ, bên trong thiên linh cái, một người tí hon màu vàng cao bằng nắm đấm đang giãy giụa, đang gào thét đầy đau đớn, đó là nguyên thần của Thạch Hạo.</p><p>Nó cũng đang biến hóa, nguyên thần nứt nẻ, không ngừng bóc ra từng mảnh vụn và lan tỏa hào quang càng rực rỡ hơn.</p><p>Quá trình này có chút giống như là đồ sứ tinh xảo đang rạn vỡ, lại có chút như một quả trứng thần đang được ấp nở, vỏ trứng nứt ra và một sinh mệnh càng thêm mạnh mẽ ra đời.</p><p>Sau đó, bên ngoài nguyên thần rạn nứt tỏa thần mang, một người tí hon màu vàng càng thêm lấp lánh xuất hiện.</p><p>Không chỉ có thân thể Niết bàn mà nguyên thần cũng như vậy, đều đang mạnh mẽ hơn!</p><p>Khung xương toàn thân nổ đùng đùng, tốc độ máu chảy nhanh hơn, ngũ tạng thay đổi, nguyên thần lột xác, tất cả những thứ này đều đang nhanh chóng tiến hành, đây chính là quá trình Niết bàn.</p><p>Trong lúc Thạch Hạo hô hấp, tinh khí sẵn có dâng trào, hắn cảm thấy được sự mạnh mẽ của bản thân đã hoàn toàn vượt qua trước đây.</p><p>Trước kia, cơ thể hắn cũng đã là thiên hạ hiếm có, hiện nay càng thêm siêu phàm, tối thiểu ở cảnh giới này, xưa nay tìm không ra mấy người có thể cùng sánh vai.</p><p>Đây là một lần tân sinh!</p><p>Lúc hành hạ cực khổ thì đó là diệt độ.</p><p>Hiện tại, hắn tắm rửa thánh hỏa, đã tái sinh.</p><p>Một Thạch Hạo mạnh mẽ đã xuất hiện rồi!</p><p>Làn da của hắn rỉ máu, hay có thể nói là đang lọc máu, thay thế máu cũ, sau khi xương cốt được tái tạo thì không ngừng rung động, như làbộ xương cốt trắng bóng chịu phải muôn vàn thử thách để càng ngày càng cứng rắn hơn.</p><p>Cảm giác nhận biết của Thạch Hạo đều tăng lên, thần giác siêu phàm.</p><p>Mà lúc này, nguyên thần của hắn Niết bàn cũng đến hồi kết thúc.</p><p>Bỗng nhiên, Thạch Hạo nghe được tiếng bước chân, có người đang đến gần!</p><p>Chỗ hắn chọn rất là yên tĩnh, ấy vậy vẫn bị người tìm tới và quấy rầy, thật là trùng hợp.</p><p>\"Ồ, nơi này có một người, cả người là máu đen, hắn bị thương nặng!\" Một thanh niên nói.</p><p>Một cô gái trẻ khác thì lại nhíu mày, trong mắt phát ra thần quang, ngay sau đó lộ vẻ nghiêm túc, nói: \"Sai rồi, hắn đang thoát thai hoán cốt, thực hiện một lần Niết nàn.\"</p><p>\"Cái gì?\" Những người khác nghe vậy đều hãi hùng khiếp vía.</p><p>Đây là một đám trẻ tuổi kiệt xuất gồm mười mấy người, nữ có nam có, đều rất trẻ trung, quan trọng nhất là vô cùng mạnh mẽ.</p><p>Bởi vì mỗi người đều có tiên khí vòng quanh thân thể, rất kinh người, một đám người như vậy đi chung với nhau, đủ khiến bất kỳ một thế lực lớn nào cũng phải chấn kinh.</p><p>Bọn họ đại biểu cho tương lai, tiềm năng vô tận, thành tựu không thể đoán trước.</p><p>Ai cũng biết, chỉ cần cho bọn họ thời gian thì nhất định sẽ quật khởi, tương lai có một ngày quân lâm thiên hạ, nhất định sẽ trở thành cường giả giêu cấp trong Cửu thiên Thập địa.</p><p>Thạch Hạo vừa nhìn liền biết, bọn họ đến từ Thư viện Thiên Thần, cũng chỉ có chỗ đó mới có thể tập trung được một nhóm thiên tài kinh diễm trong Cửu thiên Thập địa như này.</p><p>Trên thực tế, đúng là như vậy, đây là học sinh của Thư viện Thiên Thần.</p><p>Ban đầu, mỗi lần đi xuống tuyệt không quá năm người, là để phòng ngừa toàn quân bị diệt, tránh việc tổn thất nghiêm trọng.</p><p>Chỉ là trong mấy ngày vừa rồi Thạch Hạo bế quan thì có năm người mượn Cửu Hoàng lô đi xuống, vừa hay lại tránh được Thạch Hạo, không gặp nguy hiểm gì, sau khi bọn họ tìm kiếm chẳng chút kết quả thì bình an lui trở lại.</p><p>Chuyện này tự nhiên gợi ra náo động, dẫn đến các thiên tài khác cũng muốn tiến vào Cổ quáng Thái sơ, vậy nên số lượng cũng bắt đầu tắng lên.</p><p>Trên thực tế, mấy ngày vừa rồi trôi qua rất bình thường, Thạch Hạo bế quan, còn bọn họ sau khi xuống thì bắt đầu tìm kiếm đồng bạn của mình trong khu vực an toàn kia, thế nhưng cũng không có thu hoạch được gì.</p><p>Còn nơi sâu trong mỏ quặng cổ thì bọn họ không dám tới gần, bởi vì có một luồng khí tức khó hiểu làm cho bọn họ run rẩy.</p><p>Vào lúc đó, Thạch Hạo đang cảm thấy sợ hãi vì khí tức của sáu đại cường giả trong cung điện màu đen thực sự khủng khiếp, càng từng khiến hắn phun đầy máu tưới, cả người bay ngang.</p><p>\"Hắn Niết bàn được là nhờ dược dịch kia, không hè kém hơn Chân Hoàng huyết trì trong thư viện chúng ta!\" Có người sợ hãi nói, rốt cuộc cũng hiểu rõ bí mật nơi đó.</p><p>Nhưng mà, cái ao kia đã sắp khô cạn, hầu như không còn lại cái gì, đã bị người trẻ tuổi kia dùng sạch để rèn luyện thân thể bản thân.</p><p>\"Hắn Niết bàn ở đây, đạt được tạo hóa lớn như vậy, thật quá đáng tiếc, chúng ta lại bỏ lỡ mất rồi!\" Có người giậm chân đấm ngực, cực kỳ tiếc nuối.</p><p>\"Hỏi thử hắn có nhìn thấy đồng môn của chúng ta hay không, ta cảm thấy người này có gì đó quái lạ, nhân lúc hắn còn đang lột xác, bắt hắn trước đã!\" Có người âm trầm nói.</p><p>Nếu đang Niết bàn mà bị phá ngang thì rất dễ xuất hiện vấn đề lớn, nặng thì tử vong hoặc tẩu hỏa nhập ma, nhẹ thì bị thương nặng.</p><p>\"Xoạt!\" Một vùng sáng hiếm thấy tỏa ra, có mấy người đứng đó ra tay hòng bắt Thạch Hạo trước đã.</p><p>Bọn họ mắc cùng một sai lầm, giống như mấy tốp người trước vậy, cảm thấy có Cửu Hoàng lô trong tay thì thứi gì cũng có thể trấn áp, người cùng cấp căn bản không thể phản kháng.</p><p>Nhưng là, bọn họ hoàn toàn sai rồi!</p><p>Thạch Hạo Niết bàn gần kết thúc, hiện tại vừa khéo đã hoàn thành, hắn nhanh chóng đứng thẳng người đồng thời cầm chặt Vạn linh đồ xuất thủ!</p><p>\"Ầm!\"</p><p>Thạch Hạo triển khai thân thể, sử dụng thức mở đầu của Lục Đạo Luân Hồi thiên công, kết ấn không ngừng, sáu thức cùng xuất hiện, hào quang rọi sáng Cổ quáng Thái sơ, kịch liệt nổ vang.</p><p>\"Không xong, người này quá mạnh mẽ, hắn đang dùng bí pháp gì thế, nhanh trấn áp hắn!\"</p><p>\"Ồ, sao Cửu Hoàng lô lại mất hiệu lực rồi?\"</p><p>Hiện trường ầm ĩ khắp nơi, hoàn toàn đại loạn.</p><p>Thạch Hạo lấy thiên công điều khiển triển khai cùng lúc sáu loại bảo thuật, trong chớp mắt mà thôi, phảng phất rọi sáng cả vĩnh hằng, cầu vồng vạn luồng, tiên quang mông lung, khí hỗn độn phun trào.</p><p>Quá mạnh mẽ rồi!</p><p>Tuy rằng những người này rất bất phàm, nhưng tất cả cũng đều bị đánh bay ra ngoài, từng người một bị thương nặng, khóe miệng chảy máu.</p><p>\"Lục Đạo Luân Hồi... Môn Cổ Thiên công này tái hiện nhân gian! ?\" Một cô gái xinh đẹp lau sạch máu nơi khóe miệng, gian nan cùng kinh ngạc thốt như vậy.</p><p>\"Đúng là... Lục Đạo Luân Hồi, Cung điện Chí Tôn muốn thức tỉnh và quân lâm nhân gian rồi sao? !\" Có tiếng người khác run rẩy.</p>", "images": {}, "success": true}