{"id": 1099, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1099", "title": "Chương 1099: Thư Viện Thiên Thần", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1099: Thư Viện Thiên Thần</h1><p>Đại lục cổ mênh mông, nơi này được gọi là Vô Lượng Thiên, cao cao tại thượng, quét nhìn tinh vũ.</p><p>Tổng cộng có chín tầng trời (cửu Thiên), mà đây chính là một trong chín tầng, là nơi cao nhất trong thần thoại.</p><p>Phóng mắt nhìn căn bản không thấy bến bờ, rất nhiều ngôi sao lần lượt được sắp xếp theo thứ tự, tựa như là từng hạt cát khi so với khu đại lục cổ này.</p><p>Rất rõ ràng, không chỉ có một vầng thái dương.</p><p>Mỗi một khu vực đều là có một mặt trời cố định, sáng sớm bay lên, chạng vạng hạ xuống.</p><p>\"Đều là thi thể Kim ô cổ biến thành!\" Thạch Hạo than thở.</p><p>Hắn biết, trong một vài Kim ô cổ này khi còn sống thực lực vô cùng mạnh mẽ, vượt qua tồn tại cực hạn nhân gian. Đáng tiếc đã chết, hiện tại ngay cả thi thể đều hóa thành mặt trời.</p><p>Lúc Thạch Hạo rời khỏi chiến thuyền không lâu thì một chiếc thuyền lớn màu tím vượt qua hư không, tiến vào vùng đại lục cổ xưa này, đuổi theo chiến thuyền màu xanh lam kia.</p><p>\"Đạo huynh, xin dừng bước!\"</p><p>Đây cũng là một chiếc thuyền chở nô lệ, từ hành tính Thái Sơ tới đây, một đường lao nhanh, đuổi theo chiến thuyền màu xanh lam.</p><p>\"Chuyện gì?\" Chiến thuyền màu xanh lam dừng lại, chủ nhân của nó hỏi.</p><p>\"Chúng ta từ Cổ quáng Thái sơ đến đây, một tên nô tài rất quan trọng của bộ tộc ta đã bỏ chạy...\" Một ông lão của Vương gia đuổi tới, vốn là hắn cũng phải quay về, vừa vặn mượn cơ hội này kiểm tra hoài nghi trong lòng, xem có phải là thật hay không.</p><p>Đáng tiếc, sau khi tới mảnh đại lục này, sớm đã có một nhóm người rời khỏi chiến thuyền màu xanh lam, cho dù hắn có lên chiến thuyền này tìm kiếm thì cũng chắc chắn không thu hoạch được gì.</p><p>Thạch Hạo cũng không biết những chuyện này, từ lâu đã mượn một Truyền tống trận cổ xưa trên mặt đất rời khỏi khu vực này.</p><p>\"Thư viện Thiên Thần!\"</p><p>Vào lúc này hắn chỉ có một mục tiêu, chạy tới chỗ đó, mau chóng hoàn thành tâm nguyện.</p><p>Từ khi rời khỏi Ba ngàn đạo châu thì hắn chẳng chút thuận lợi nào, chậm trễ quá lâu, nhất định phải trong thời gian ngắn nhất chạy tới chỗ kia. Không có thời gian để phung phí.</p><p>Hắn từng đi qua phía bên kia Biên hoang, từng trèo lên Bất Hủ sơn, nhìn thấy sinh linh bên kia đã bắt đầu hành động từ lâu. và cũng đang chuẩn bị chiến tranh!</p><p>Thời gian gấp gáp, nếu như không thể nhanh chóng quật khởi, leo lên đỉnh cao nhất, một khi đại chiến bùng phát thì dù ngươi thiên tài tuyệt diễm cỡ nào cũng vô dụng, cần tiến lên cảnh giới cao mới được.</p><p>\"Khoảng cách quá xa!\"</p><p>Thạch Hạo có chút đờ ra, thật không thể nào tưởng tượng được, khu đại lục này quá mênh mông, cái gọi là Vô Lượng Thiên, độ lớn của nó gấp nhiều lần so với Ba ngàn đạo châu.</p><p>Cửu Thiên, cao cao tại thượng, rộng hơn thập Địa nhiều, địa linh nhân kiệt cũng nhiều hơn!</p><p>Tựa như Ba ngàn châu so với Bát vực nơi hạ giới, tuy cửu Thiên cùng thập Địa không có khuếch trương thế nhưng cũng hơn rất nhiều lần.</p><p>Thạch Hạo có chút đau đầu, ven đường chỉ có thể tiến vào vài tòa thành lớn, tiếp đó trả phí đắt đỏ để dựa vào Truyền tống trận siêu cấp rời khỏi, nếu chỉ bay đi thì chẳng thực tế chút nào.</p><p>Thạch Hạo dựa vào từng Truyền tống trận đi qua từng tòa thành cổ, không ngừng tiến về một phương.</p><p>Mất nửa tháng, sau khi tiên tốn rất nhiều thiên tài địa bảo hiếm có, sau cùng dựa vào những Truyền tống trận thì hắn đã đến gần mục tiêu, đi tới khu vực đóng đô của Thư viện Thiên Thần.</p><p>Tinh Thần hải, là một nơi thần thoại.</p><p>Có quá nhiều truyền thuyết liên quan tới nơi này.</p><p>Nghe nói, lúc đại chiến năm đó có vô số ngôi sao rơi và đập xuống nơi này, ánh sao sáng rực, từ xa nhìn tới như cầu vồng xuyên qua bầu trời, sắc thái sặc sỡ, vô cùng rực rỡ.</p><p>Trận chiến đó, có đại năng dùng một chiêu kiếm chém đứt bầu trời, vô số ngôi sao lớn rơi xuống bao phủ cả nơi này. Ánh sáng vô tận, từ xa nhìn lại giống như một vùng biển sao trời.</p><p>Sau đó, khu vực này trở thành hoang vu, bởi vì sao trên trời hạ xuống quá nhiều đã đập nát nơi này.</p><p>Nếu không phải nơi này rất mênh mông và có vô số trận pháp khổng lồ thì chắc chắn đã bị đập thủng, hủy diệt hoàn toàn.</p><p>Dù là như thế, nơi này cũng hoàn toàn biến dạng, vốn là bình nguyên nay đã hóa thành các dãy núi, bởi vì vô số ngôi sao rơi xuống, tuy rằng có cái đập vào trong lòng đất, nhưng vẫn còn lượng lớn nằm trên mặt đất.</p><p>Sao rơi chất chồng thành các dãy núi!</p><p>Hơn nữa, những dãy núi này cao không thể nào tưởng tượng được, chọc vào trong tầng mây, khí thế mênh mông đè ép thế gian.</p><p>Đương nhiên, tạo thành loại kỳ cảnh này vẫn là do đại trận gây ra, nếu không, làm sao có thể chứa được nhiều ngôi sao như vậy.</p><p>Sau đó, lại có đại năng luyện hóa khiến cho toàn bộ những ngôi sao bên dưới hóa thành từng dãy núi, mà thảm thực vật cũng lần nữa mọc lên.</p><p>Và từ đó, nơi đây được gọi là Tinh Thần hải.</p><p>Ngoại trừ ngôi sao ra còn có một vài mảnh vỡ chí bảo chôn ở chỗ này, càng có máu và xương cốt của cường giả vô thượng chôn cùng, khiến nơi này càng có vẻ thần thánh bất phàm.</p><p>Đồng thời, còn có vài động phủ Tiên gia bị vô tận ngôi sao nhấn chìm, chôn vùi trong lòng đất.</p><p>Đã nhiều năm như vậy, Tinh Thần hải sớm đã toả ra sự sống, đồng thời rất nhiều nơi có khí tức Tiên Đạo vọt lên, càng ngày càng thần thánh an lành.</p><p>Mà địa phương mà Thư viện Thiên Thần lựa chọn lại là nơi thần thánh an lành nhất.</p><p>Nghe nói, dưới dãy núi nơi đó có động phủ Tiên gia từ kỷ nguyên trước đang chờ khai quật, và cũng sắp xuất hiện trên đời. Thường ngày, cả thư viện đều có tiên khí nhàn nhạt vờn quanh, rất thần dị và siêu phàm.</p><p>Rất rõ ràng, đây là nơi tu hành lý tưởng nhất, đủ khiến các đại cổ giáo vì tranh đoạt nó mà đánh nhau vỡ đầu.</p><p>Chỉ có lấy nó làm căn cứ cho thư viên Thiên Thần thì các giáo khác mới có thể hòa hoãn, không liều mình tranh cướp nữa.</p><p>Tinh Thần hải rất lớn, diện tích của khu vực này phải bằng với mười châu trong Ba ngàn châu gộp lại!</p><p>Sau khi tới nơi này, chỉ cần hơi hơi hỏi thăm thì hầu như tất cả mọi người đều biết Thư viện Thiên Thần ở nơi nào, không cần phải lo lắng việc lạc đường.</p><p>Bởi vì, khoảng thời gian này có rất nhiều người chạy về nơi đó, hy vọng có thể được tuyển chọn tiến vào thư viện.</p><p>Trên đường Thạch Hạo gặp được không ít tuấn kiệt trẻ tuổi, sau khi hỏi kỹ thì biết cũng cùng mục đích với hắn, muốn tiến vào Thư viện Thiên Thần.</p><p>Điều này làm cho hắn ngạc nhiên, không phải cuộc tuyển chọn đã sớm kết thúc rồi sao? Vậy mà còn có nhiều người chạy tới như thế!</p><p>Đến khi tiến sâu vào Tinh Thần hải, sau khi tới gần Thư viện Thiên Thần thì người trên đường càng hơn nhiều, có mấy người cưỡi voi cổ màu trắng, có người ngồi trên Long Văn tước... phần lớn đều là đệ tử của thế lực siêu cấp!</p><p>Cuối cùng, đã đến!</p><p>Phía trước, núi lớn nguy nga, khí tím cuồn cuộn, ráng lành dâng trào, vừa nhìn liền biết là tịnh thổ nhân gian ít có.</p><p>Thế núi chập trùng, dường như hơn vạn con Chân Long ngủ đông!</p><p>\"Dãy núi nơi này đều là do Đế tinh xếp chồng lên nhau, linh khí sung túc, vật chất thần tính nằm dày đặc.\" Có người nói.</p><p>Vừa tới ngoài sơn môn thì Thạch Hạo lập tức bị chấn nhiếp, người nơi này cũng quá nhiều.</p><p>Giữa bầu trời có các loại chim thần mang theo một ít công tử và tiểu thư, đều là tuấn tài nhân gian, tất cả đều có thành tựu nhất định trên con đường tu đạo.</p><p>Có thể nói, đều là cao thủ, dõi mắt nhìn tới không một ai là người bình phàm.</p><p>Trên đất càng có thật nhiều man thú kéo lấy chiến xa xưa, phóng thích khí tức kinh người, tương tự cũng mang theo kiệt xuất của các tộc, có dòng dõi mạnh nhất một vực, có công chúa Hoàng triều.</p><p>Những người này có thân phận siêu phàm, lai lịch đều rất lớn.</p><p>Quá nhiều người, phóng tầm mắt nhìn, vô bờ vô bến, bất kể là không trung hay mặt đất, hoặc là trên ngọn núi cao đều chật ních sinh linh.</p><p>Thạch Hạo có chút quáng mắt, sự cạnh tranh này quá tàn khốc, một chọi bao nhiêu đây.</p><p>Bên trong sơn môn, cực kỳ thánh khiết, trêntừng ngọn núi lớn đều là lầu quỳnh điện ngọc, thác nước thần thánh buông xuống, tiên quang dựng lên, khí lành lượn lờ, thật kinh người.</p><p>Trên những ngọn núi kia còn lan tỏa ra hương thơm của thánh dược, tỏa ra ánh sáng lung linh.</p><p>Thậm chí, còn có thể nhìn thấy Thần dược đang dạo chơi trong núi, khiến người ta kinh ngạc.</p><p>Càng có hồ lớn, bên trong nuôi Thần giao cổ xưa tựa như là những con cá nhỏ làm cảnh, thỉnh thoảng phụt lên những bong bóng nước cùng với tia điện.</p><p>Thạch Hạo chỉ nhìn lướt qua liền không thể không cảm thán, thật quá xa hoa!</p><p>Bên trong sơn môn rất bao la không thể nhìn thấy phần cuối, hắn chỉ có thể trông thấy một vài thắng cảnh xa nhất ở phía ngoài.</p><p>\"Làm sao có nhiều người tới đây như vậy, chẳng phải thư viện lựa chọn đệ tử đã kết thúc rồi sao?\" Thạch Hạo không nhịn được hỏi người bên cạnh.</p><p>Lập tức khiến cho những người khác trợn trắng mắt, không để ý tới hắn.</p><p>Chỉ có một người khó hiểu, hỏi: \"Chẳng lẽ ngươi không muốn trở thành người đi theo sao?\"</p><p>Một câu nói đã làm cho Thạch Hạo thất kinh.</p><p>Rất nhanh, hắn cẩn thận hỏi kỹ mới hiểu rõ tình huống thật sự, lập tức có chút ngẩn người.</p><p>Thư viện Thiên Thần chọn lựa đệ tử đã kết thúc từ lâu rồi, kiệt xuất, sơ đại của các giáo tới đây cũng không phải tranh đoạt cơ hội trở thanh đệ tử mà là thành người đi theo của đệ tử trụ cột.</p><p>Qua một quãng thời gian, một vài đệ tử Thư viện Thiên Thần sẽ tuyển chọn một vài tôi tớ, hầu gái, người đi theo.</p><p>Những người này đường xa mà đến cũng chỉ vì một cơ hội có thể tiến vào Thư viện Thiên Thần mà thôi, cũng không để ý tới loại thân phận kia.</p><p>Thạch Hạo giật mình, thật sự có chút khó hiểu, trong này có người là chí cường giả trẻ tuổi của một tộc, có người là người thừa kế của chủng tộc mạnh mẽ, còn có công chúa của triều đình cổ xưa nữa.</p><p>Bằng vào thân phận của những sinh linh này cùng với đạo hành siêu phàm của bọn họ mà còn phải chọn như vậy sao?</p><p>\"Ngươi có điều không biết, tiến vào Thư viện Thiên Thần, trở thành người đi theo những đệ tử nòng cốt kia, nếu như đủ kinh diễm thì sẽ có cơ hội trở thành đệ tử chính thức!\" Có người giải thích.</p><p>\"Chỉ vì một cơ hội như vậy mà ngay cả minh châu của bộ tộc cũng phải làm hầu gái, ngay cả cường giả trẻ tuổi mạnh mẽ nhất của bộ tộc cũng phải làm tôi tớ?\" Thạch Hạo hỏi.</p><p>\"Muốn làm bất cứ chuyện gì đều phải trả cái giá thật lớn, huống chi lại muốn tiến vào Thư viện Thiên Thần, tiếp thu truyền thừa mạnh nhất trong lịch sử!\" Một vị cô gái xinh đẹp than thở.</p><p>\"Truyền thừa mạnh nhất trong lịch sử?\" Thạch Hạo kinh ngạc.</p><p>Người bên cạnh không thèm để ý tới hắn, bởi vì phát hiện, hắn cái gì cũng không biết, hoàn toàn là một người mù tịt.</p>", "images": {}, "success": true}