{"id": 1097, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1097", "title": "Chương 1097: Nhân Vật Kinh Khủng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1097: Nhân Vật Kinh Khủng</h1><p>Sau đó, Thạch Hạo đi tới một nơi có bố trí trận pháp, bên trong có mười lăm người, chính là đám thiên tài bị nhốt trước kia.</p><p>Nói theo một ý nghĩa nào đó thì Thạch Hạo đã đắc tội thê thảm với thiên tài của Thư viện Thiên Thần, trước sau gộp lại cũng đã có hơn ba mươi người bị hắn áp chế.</p><p>\"Ta muốn biết, vì sao Nguyên Thanh phải áp chế ta mười năm!\"</p><p>Trước kia hắn cũng đã dò hỏi một nhóm người kia, hiện tại cũng muốn tìm chút thông tin từ đám người mới này.</p><p>Vẫn chưa xuất hiện thông tin mới nào, tin tức của những người này đại khái đều giống nhau.</p><p>\"Có người nói, là Phong tộc thuộc Trường Sinh thế gia, đề nghị áp chế.\" Có người đáp.</p><p>Đương nhiên, đây chỉ là tin tức ngầm, hơn nữa mới nghe đồn gần đây nên cũng không biết thật hay giả.</p><p>Thạch Hạo cau mày, hắn tự hỏi mình chưa từng đắc tội và cũng không qua lại với tộc họ, không biết vì sao họ lại phải nhờ vã Nguyên Thanh áp chế mình mười năm.</p><p>\"Tộc này có đệ tử ở Thư viện Thiên Thần không?\" Hắn hỏi thêm.</p><p>\"Có, Phong Hành Thiên, ba luồng tiên khí quấn quanh thân thể, với độ tuổi đang còn trẻ mà có tu vi như vầy thì đã vang dội xưa nay, là một trong những kỳ tài mạnh nhất của cửu Thiên thập Địa!\" Có người đáp.</p><p>\"Phong Hành Thiên!\" Thạch Hạo đọc lên ba chữ này, ghi nhớ vào lòng.</p><p>Sau đó, hắn nhìn những người này, nói: \"Mấy vị, hãy tự chuộc lỗi đi!\"</p><p>Không nghi ngờ chút nào, lại một hồi cướp sạch bắt đầu, các loại báu vật trên người những người này đều bị cướp sạch sành sanh, và hắn bắt đầu xóa đi đoạn ký ức này của bọn họ.</p><p>Mãi đến tới kết thúc thì hắn mới hài lòng, tiếp đó bềnh bồng đi vào nơi sâu trong mỏ quặng cổ.</p><p>Thạch Hạo bắt đầu suy nghĩ cách để tập hợp với đám trưởng lão của Thư viện Thiên Thần, cứ thế đi ra hay chờ bọn họ đi vào đây?</p><p>Ngay khi hắn đang suy nghĩ thì biến cố xảy ra.</p><p>Trong bóng tối, từng đôi mắt xanh biếc chợt bừng sáng, giống như những con sói đói làm cho linh hồn người khác phải phát sợ, cảm thấy sởn cả tóc gáy.</p><p>Lông tóc Thạch Hạo trong nháy mắt dựng đứng lên, xoay người rời đi.</p><p>Nhưng mà, hắn phát hiện nơi lối ra càng có nhiều cặp mắt màu xanh lục hơn, và chúng lao về phía hắn chặn đứng đường lui. Tình huống chẳng ổn chút nào.</p><p>Thạch Hạo biến sắc, không có cách nào ngoài việc lao vào bên trong.</p><p>\"Gào. . .\"</p><p>Tiếng thú gào truyền ra chấn động thiên địa, cả tòa Cổ quáng Thái sơ đều rung lắc dữ dội.</p><p>Ngoại giới, một đám người đều biến sắc, bọn họ đều nghe thấy tiếng thú gào đầy khó hiểu kia.</p><p>Khuôn mặt hai vị trưởng lão của Thư viện Thiên Thần trầm như nước. Cửu Hoàng lô đã bay trở về thế nhưng những đệ tử kia lại chẳng thấy đâu.</p><p>\"Đến cùng đã xảy ra chuyện gì, hồn đăng của bọn họ vẫn sáng, không có một ai chết cả, vì sao có đi mà không có về?\"</p><p>Hai người bất đắc dĩ và mệt mỏi, nếu nhiều thiên tài như vậy xuất hiện chuyện ngoài ý muốn thì tổn thất kia quá to lớn, không cách nào chấp nhận nổi.</p><p>Trên thực tế, mấy ngày vừa qua bọn họ thấy những thiên tài sau khi tiến vào mỏ quặng cổ thì đều có thể bình an trở về nên buông lỏng cảnh giác, không nghĩ rằng hiện tại lại tổn thất một lần mười mấy người!</p><p>\"Không còn cách nào, ta đi vào nhìn thử!\" Một vị trưởng lão nói.</p><p>Bởi vì hắn nghe được tiếng thú gào, bên trong Cổ quáng Thái sơ tựa hồ có rắc rối gì đó, nếu tiếp tục trù trừ nữa thì nói không chừng đám đệ tử đã vào trong sẽ phát sinh nguy hiểm.</p><p>\"Để ta đi cho!\" Người còn lại nói, đồng thời nắm lấy Cửu Hoàng lô nhanh chóng đi về phía Cổ quáng Thái sơ.</p><p>Hai người bọn họ không thể cùng đi vào, cần lưu lại một người để tiếp ứng, cũng là để phòng ngừa bị nhốt lại sau khi tiến vào trong.</p><p>Vốn chỉ là một lần rèn luyện thế nhưng lại xảy ra chuyện như vậy khiến bọn họ vừa đau đầu vừa lại tự trách, hối hận vì đã mang nhóm người tới Cổ quáng Thái sơ này.</p><p>Vị trưởng lão kia hóa thành một bóng mờ với tốc độ rất nhanh, tay nâng Cửu Hoàng lô cao bằng nắm đấm, ráng đỏ chảy xuôi, lao vút vào Cổ quáng Thái sơ, cứ thế biến mất không thấy.</p><p>Bên trên mặt đất, các phái đều ồ lên, đại nhân vật của Thư viện Thiên Thần đã tiến vào mỏ, đây chính là sự kiện không nhỏ, hắn có thể bình an trở về không?</p><p>Không thể không nói sự siêu phàm của Cửu Hoàng lô, ở trong tay nhân vật bậc này thì thần uy cái thế, phá diệt tất cả ngăn cản, hơn xa lúc đám học sinh thư viện kia mang đi.</p><p>\"Đây là cái gì?\" Hắn ta vừa mới hạ xuống thì liền nhìn thấy từng cặp mắt màu xanh biếc đang ngóng nhìn về một nơi, như là đang đuổi theo cái gì.</p><p>Cổ thú, chưa từng thấy bao giờ, thế nhưng cực kỳ mạnh mẽ, do xác chết biến thành!</p><p>Vẻ mặt của trưởng lão Thư viện Thiên Thần trở nên căng thẳng kèm theo vẻ bất an, hắn ta cầm chặt Cửu Hoàng lô trong tay rồi nhanh chóng xông về phía trước, bởi vì hắn cảm ứng được hơi thở của một vài học sinh.</p><p>Rất nhanh, hắn ta nhìn thấy một đống người được đặt bên trong một trận pháp, tất cả đều không thể động đậy được.</p><p>\"Cũng may, không có nguy hiểm đến tính mạng!\"</p><p>Trạng thái của những học sinh này rất tồi tệ, mơ hồ không thôi, tựa hồ đã quên mất từng xảy ra chuyện gì.</p><p>Rất nhanh, vị trưởng lão này lại tìm được mười mấy người từ trong một trận pháp khác, các đệ tử đều đã tìm đủ, không có ai chết cả nên khiến hắn vui mừng không thôi.</p><p>Tuy nhiên khi nhìn thấy đám cổ thú kia thì tâm trạng lại nặng nề.</p><p>Những sinh vật kia mang theo khí tức thối rửa thế nhưng lại hết sức mạnh mẽ, khiến người ta sinh ra sợ hãi.</p><p>\"Bọn chúng đang đuổi theo cái gì?\" Trưởng lão Thư viện Thiên Thần lộ ra vẻ nghi hoặc, hắn muốn xuống dưới để xem rõ ngọn ngành.</p><p>Xoẹt!</p><p>Vị trưởng lão này tuy rằng tuổi tác không nhỏ thế nhưng động tác lại nhanh như thỏ, tựa như đại bàng giương cánh xé tan trời cao, vô cùng nhanh lẹ.</p><p>Nhưng mà khi hắn đuổi theo thì chợt rùng mình một cái, hắn nhìn thấy một bóng người, tuy rằng đứng cách rất xa thế nhưng cơ thể chợt run rẩy.</p><p>Đây là chuyện trước giờ chưa bao giờ có, sau khi hắn thành đạo, tu vi đạt đến đỉnh cao nhất đời này thì vẫn chưa hề gặp phải tình huống khiến linh hồn hắn co giật, muốn quỳ sát xuống.</p><p>Thực lực của hắn kinh khủng cỡ nào chứ, không nói quét ngang các giáo trong thiên hạ thế nhưng cũng không tới mức sẽ run lẩy bẩy mới đúng.</p><p>Dù cho hắn nâng lên Cửu Hoàng lô thì vẫn không thể giảm bớt loại ý nghĩ sợ hãi vốn có này.</p><p>Cuối cùng, hắn cũng nhìn thấy được bóng người kia, người đó quay đầu lại và lộ ra hình dáng.</p><p>Vị trưởng lão Thư viện Thiên Thần như bị sét đánh, cả người tê cả, tóc bạc dựng đứng, khiếp sợ đến mức tột cùng, lạnh toát cả người.</p><p>Đó là một người có khuôn mặt đờ đẫn, một đôi mắt sâu như hang động, không hề có một chút thần thái nào.</p><p>Trưởng lão của Thư viện Thiên Thần đã gặp người này!</p><p>\"Thật sự... là hắn sao?\" Âm thanh của hắn run rẩy, nội tâm sinh ra một nỗi sợ hãi lớn lao.</p><p>Đây không phải người thời này, nhưng với hắn và một số cường giả cấp cao nhất mà nói thì cũng không tính là xa lạ.</p><p>Bởi vì, ở cửu Thiên thập Địa này có một vài ngôi miếu thần cổ xưa, bên trong có thờ phụng tượng đất Kim thân của người này, hắn là cường giả vô thượng ở kỷ nguyên trước!</p><p>Nếu hắn không mạnh thì dựa vào đâu mà pháp thân của hắn lại được thờ phụng trong miếu thần cổ xưa kia!</p><p>Sau khi bị con ngươi sâu thẳm kia nhìn lướt qua thì vị trưởng lão của Thư viện Thiên Thần cảm thấy lạnh toát từ đầu đến chân, vào đúng lúc này, hắn có cảm giác nghẹn thở, hô hấp gần như ngừng lại.</p><p>Cái cảm giác này vô cùng tệ hại, linh hồn của hắn gần như muốn rời khỏi cơ thể.</p><p>Đó là một người thế nào, dù cho thân mang khí tức của người chết mà vẫn có sức mạnh đáng sợ như vậy.</p><p>Dù cho có muốn làm gì đi nữa thì trưởng lão Thư viện Thiên Thần cũng chỉ có chọn lựa chạy trốn, mặc cho hắn đang nắm chặt Cửu Hoàng lô thì cũng không không nghĩ rằng mình sẽ có chút may mắn nào, cho nên không dám dừng lại dù là tích tắc.</p><p>Thân ảnh kia nhìn về phương hướng hắn rời đi, vẫn đờ đẫn, vẫn trầm mặc như cũ, một lát sau mới bước về phía trước.</p><p>Thạch Hạo tự nhiên cũng cảm ứng được nguy cơ to lớn, như đang kề sát bên vực sống chết, có một loại cảm ứng thông linh đầy đáng sợ chợt dấy lên trong lòng, hắn biết mình không cách nào chiến thắng được sinh linh đang đến gần kia.</p><p>Cuối cùng, Thạch Hạo trốn vào cung điện cổ màu đen, đứng chung với sáu vị cường giả đang thể hiện thức mở đầu của Lục Đạo Luân Hồi kia, tay cầm Vạn linh đồ lẳng lặng chờ đợi.</p><p>Hắn thực sự đã hết cách, con đường phía trước không thông nên đành trốn vào cung điện cổ màu đen này.</p><p>Xa xa truyền đến tiếng thú gào, đều là của cổ thú cả, thực lực mạnh mẽ, vây quanh nơi này.</p><p>Đồng thời, Thạch Hạo cũng cảm giác được luồng hơi thở chết chóc này, quả thật chính là Tử thần đang tới gần, vừa ý ai là sẽ bắt người đó.</p><p>Thạch Hạo đứng yên, chờ hắn và những sinh vật này rời đi.</p><p>Hắn có thể cảm nhận được, một khi bước ra thì sinh linh hình người kia chỉ cần xoay tay là đã có thể tiêu diệt hắn, nếu như muốn giết hắn vậy thì phiền phức lớn rồi.</p><p>Nói cũng lạ, sinh linh hình người kia chỉ nháy mắt đã doạ lui trưởng lão Thư viện Thiên Thần, nhưng lúc này lại đang do dự, không có đẩy cửa ra điện và cũng chẳng hề đi vào.</p><p>Hắn tựa như đang suy nghĩ và có chút lưỡng lự, rốt cuộc là có nên tiến vào trong điện thờ màu đen này hay không.</p><p>Thạch Hạo căng thẳng, đây rốt cuộc là ai, vì sao lại mang đến cho hắn một cảm giác như sinh linh bất hủ giáng thế? !</p><p>Một lát sau, loại ngột ngạt kia biến mất, tiếng thú rống cũng không còn nghe thấy nữa, Thạch Hạo đẩy cửa lớn màu đen nhìn ra, bên ngoài trống trơn, người kia đã rời đi.</p><p>\"Hắn kiêng kỵ điện thờ cổ này?\" Thạch Hạo nghi ngờ không thôi.</p><p>Điện thờ cổ màu đen này là người phương nào lưu lại mà khiến cho người kia sinh ra kiêng kỵ theo bản năng, không dám tùy tiện bước vào.</p><p>Lại nữa, người kia là thi thể thông linh sao? Sẽ không phải là một vị Tiên vương vô thượng chứ!</p><p>Thạch Hạo cảm thấy lưng phát lạnh, loại cảm giác lúc nãy quá khủng khiếp, khiến hắn sinh ra cảm giác vô lực không thể chống cự, chỉ có thể bị động chờ đợi.</p><p>\"Haizz, ta cần tăng cao thực lực, hiện tại nên đi Thư viện Thiên Thần!\" Hắn đưa ra quyết định, khi rời khỏi Ba ngàn đạo châu thì đã được thấy được thực lực đám người Nguyên Thanh, tiếp đó lại gặp phải nguy cơ bên trong Cổ quáng Thái sơ, hắn cảm giác sâu sắc, Thiên Thần mới chỉ là cất bước, còn có con đường càng mạnh mẽ hơn phải đi!</p><p>Lẳng lặng chờ đợi, sau khi Thạch Hạo xác định mỏ quặng cổ đã yên tĩnh, không gặp nguy hiểm gì thì hắn bắt đầu lao nhanh ra khỏi mỏ quặng cổ, từ nơi lối ra vọt lên trên.</p>", "images": {}, "success": true}