{"id": 1092, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1092", "title": "Chương 1092: Lục Đạo Luân Hồi", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1092: Lục Đạo Luân Hồi</h1><p>Tương tự như hắn, loại ký hiệu kia rất kỳ dị, rất xán lạn, có thể chiếu rọi hư không, có thể phá tan đám mây!</p><p>Đương nhiên, thứ này xuất hiện ở mi tâm người này cũng không hề rực rỡ gì cả, dù sao hắn đã chết từ lâu, chỉ là tình cờ lóe lên và chiếu rọi ra một đoàn phù văn.</p><p>\"Tổ tiên của ta? !\" Trong lòng Thạch Hạo khó có thể yên tĩnh, chuyện này khiến hắn giật mình, trong sáu đại cường giả này lại có một người là Tội huyết.</p><p>Đương nhiên, cái gọi là Tội huyết, hắn không thừa nhận, đó chỉ là lời nói của một số người ở Ba ngàn châu, trên thực tế Thạch Hạo tin chắc đó là một loại huy hoàng và còn là chí cao vô thượng.</p><p>Hắn nhớ rõ, Biên hoang có bảy Vương, công cao cái thế, cố thủ biên thuỳ, công trạng áp chế cổ kim.</p><p>Mà sáu người nơi này, mỗi một người đều là tuyệt đại cao thủ, trong sáu người này lại có một người nơi xương trán hiện lên ký hiệu thần bí và lại sở hữu ký hiệu thần bí như vậy, tự nhiên vấn đề càng rõ ràng thêm một bước.</p><p>\"Hắn chết như thế nào?\" Thạch Hạo muốn biết.</p><p>Hắn đi quanh người này, trong lòng dâng lên sóng biển ngập trời, bởi vì cảm giác được một luồng tang thương cùng với một loại khí tức đẫm máu.</p><p>Trên thân của người này không có vết thương gì, tựa hồ không hề tổn hại.</p><p>Thế nhưng, sau khi Thạch Hạo mở Thiên nhãn thì cảm thấy trong da thịt người này chằng chịt vết thương, đứt gân gãy xương, thương thế thực sự rất nặng.</p><p>Đặc biệt, xương sọ người này lại là vô số vết rách, Thiên linh cái đã từng vỡ nát qua.</p><p>Thạch Hạo hít vào một hơi lạnh, năm đó người này đến cùng trải qua chiến đấu thế nào, vì sao thê thảm như vậy, có vẻ rất bi thương.</p><p>Sau đó, hắn lại tiến một bước thông qua Thiên nhãn quan sát, hiểu rõ không ít tình huống, nơi da thịt có rất nhiều mũi tên đứt rời, lưỡi mâu bẻ gẫy, mũi kiếm vỡ nát các loại.</p><p>Thạch Hạo trợn mắt ngoác mồm, cảm thấy lòng dâng uất ức, quá thê thảm.</p><p>Trong nháy mắt mà thôi, hắn phảng phất nghe và nhìn thấy một bức tranh với tiếng kêu 'giết' rầm trời. Đó là một chiến trường cổ xưa, cao thủ như mây, không ngừng đánh hạ các ngôi sao xuống dưới. Đại chiến gay cấn đến tột độ.</p><p>Một vị cao thủ tuyệt đại bị vây công và không ngừng xung kích tứ phía chẳng hề có mục đích nào cả, thần quang soi sáng, tiên khí tràn ngập, hắn không ngừng bị chặn đứng đường đi.</p><p>Trên người hắn cắm đầy binh khí, máu tươi đầm đìa, thế nhưng vẫn không hề buông xuôi, chinh chiến không ngớt, mãi đến khi máu huyết chảy hết thì mới chấp nhận chết trận.</p><p>Mà ở sau người hắn có một toà thành cổ lão và vỡ nát, tựa như bất cứ lúc nào cũng sẽ bị san bằng.</p><p>Thế nhưng, nhờ vào việc hắn chém giết đẫm máu nên thành này cuối cùng cũng được giữ vững, như ngọn đèn hiu hắt trong gió lạnh, sừng sững cô độc và thê lương.</p><p>Thạch Hạo khiếp sợ, hắn lập tức nhận ra, đó là Biên hoang!</p><p>Tòa thành kia giống như đúc thành trì mà năm đó bản thân đã nhìn thấy ở tế đàn trên thuyền cố màu đen, không ngờ lại là nó.</p><p>\"Chẳng lẽ nói, người này là một trong bảy Vương trấn thủ Biên hoang?\" Thạch Hạo khiếp sợ nhìn chằm chằm bộ thân thể này, nội tâm sục sôi, tâm tình kích động, khó tự kiềm chế.</p><p>Hắn cũng không biết minh đang buồn hay vui, nhìn thấy người trong truyền thuyết thế nhưng lại chỉ là một bộ thi thể.</p><p>Không cần ngẫm nghĩ thì Thạch Hạo cũng biết, trận chiến năm xưa của người cường giả này khốc liệt tới cỡ nào, nhật nguyệt sao trời đều vỡ, rơi rụng liên miên, hắn lấy sức một người đương đầu và đẩy lui cả đám quân địch.</p><p>Nhưng cuối cùng người này cũng chết trận theo, dù sao, đối địch với trận doanh nồng nặc tiên khí, chí bảo như mưa, đại cao thủ mạnh mẽ không cách nào hình dung ra nổi, thực sự là quá nhiều.</p><p>Xem hết một lúc lâu, Thạch Hạo vái một vái thật dài về bộ xác ướp cổ này rồi thầm than, nhân kiệt mạnh mẽ như vậy cũng có ngày từ trần.</p><p>Hắn đang suy đoán, bảy đại Vương giả nơi Biên hoang đến cùng là người của năm tháng nào, bây giờ còn sót lại mấy người?</p><p>Người này làm sao đi tới Cổ quáng Thái sơ, là ai đã an an táng hắn ở chỗ này?</p><p>Những thứ này đều không biết, trong lúc nhất thời khó có câu trả lời hợp lý.</p><p>Thạch Hạo chỉnh đốn lại tâm tình, giúp bản thân bình tĩnh trở lại, không còn suy nghĩ thêm về những điều này, tiếp đó bắt đầu cân nhắc làm sao ngộ đạo, làm sao mới có thể thu được Lục Đạo Luân Hồi thiên công.</p><p>Đây là truyền thừa của Cung điện Chí Tôn, uy lực từng phủ khắp cả thiên hạ, nhất định phải đạt được!</p><p>Nhưng là, mặc hắn khống chế cốt văn, nhiều lần thử nghiệm, nơi này vẫn bình lặng như thường, tiếng tụng kinh trước kia vẫn chưa hiện ra.</p><p>\"Hay là, thứ kia mới có thể phát động?\" Thạch Hạo tự hỏi.</p><p>Hắn nghĩ tới một quyển da thú cổ xưa, đương nhiên cũng không phải thực thể, mà do dấu ấn của ý chí tinh thần biến thành, hắn từng chiếm được ở Hư Thần giới.</p><p>Trận chiến tại Hư Thần giới năm đó, hắn từng chiếm được một tấm da thú, bên trên không chỉ có kiếm ý của một Cọng cỏ mà còn phong ấn một không gian loại nhỏ, bên trong có ghi lại hai chữ Lục Đạo.</p><p>Sau đó, lúc tu vi của hắn đã đầy đủ thì từng mở ra da thú hòng xem bên trong có những gì.</p><p>Nhưng mà, mặc hắn chờ mong thế nào thì cũng chỉ có thất vọng đền đáp mà thôi.</p><p>Bởi vì, thứ được phong ấn bên trong tấm da thú đó, chỉ là một vài chữ không trọn vẹn, căn bản không đầy đủ.</p><p>Hắn suy đoán, đó là bản thiếu của Lục Đạo Luân Hồi thiên công!</p><p>Chỉ là, cái bản thiếu kia quá vụn vặt, không cách nào tu luyện nên đành thôi.</p><p>Lúc này, sau khi nghĩ tới thứ này thì hắn bắt đầu viết từng chữ một vào trong hư không, muốn tái hiện Lục Đạo Luân Hồi thiên công.</p><p>Quả nhiên, phản ứng dị thường phát sinh, theo sát với từng chữ mà hắn viết ra thì cung điện cổ màu đen này bắt đầu nổ vang, phát sinh gợn sóng mạnh mẽ.</p><p>Loại thanh âm này làm khí huyết Thạch Hạo sục sôi cuồn cuộn, bản thân như muốn nổ tung.</p><p>Cả tòa cổ điện đều cộng hưởng theo, sau đó thân thể sáu đại cường giả phát sáng, tựa như những gợn sóng khuếch tán rồi hóa thành tiếng tụng kinh.</p><p>\"Ồ, thật sự có tác dụng!\" Vẻ mặt của Thạch Hạo đầy mừng rỡ và kích động không thôi, một môn pháp môn cổ xưa sắp sửa được mở ra trước mắt hắn.</p><p>Nhưng mà, rất nhanh sau đó hắn chợt nhíu mày, tiếng tụng kinh tuy rằng to rõ thế nhưng khó mà hiểu thấu được, vả lại còn có chút mơ hồ.</p><p>Điều này làm cho Thạch Hạo thất kinh và cùng tiếc nuối, tại sao lại như vậy? Hắn chỉ có thể nghe được một ít tiếng kinh văn, cái khác đều không quá rõ ràng, chỉ có một loại đại đạo đang nổ vang, khiến thân thể và tinh thần người ta muốn tan nát.</p><p>Kinh văn mà hắn viết ra không có đầy đủ nên không thể gợi ra cổ kinh hoàn chỉnh này!</p><p>Thạch Hạo thở dài, hắn rất không cam lòng, tìm được nơi này cũng chẳng hề dễ chút nào, nếu như không có mấy thứ như Vạn Linh đồ thì chắc chắn hắn đã chết, có thể kết quả vẫn như cũ là không có thu hoạch gì.</p><p>Lúc này, ngoại giới rất kinh hãi và thảo luận không thôi.</p><p>Bởi vì tiếng tụng kinh mơ hồ lại vang lên, một đám thiên tài của Thư viện Thiên Thần thèm khát vào ước ao, dưới cái nhìn của bọn họ, nhất định là Thiên thư bất thế muốn xuất hiện.</p><p>Đáng tiếc, tất cả những thứ này không có quan hệ gì với bọn họ.</p><p>Mà những thế lực lớn khác cũng mê tít mắt, chỉ là không ai dám vào mỏ quặng cổ này nên không có cách nào đạt được.</p><p>\"Có gì đặc biệt chứ, mấy người như Lục Đà sư huynh ai mà chẳng nắm giữ thiên công vô thượng chứ, là pháp môn vô địch thật sự, dù là kinh văn xuất hiện trong Cổ quáng Thái sơ cũng chưa chắc có thể sánh bằng!\"</p><p>\"Không sai, thế gian này không thiếu kinh văn, cái gọi là cổ kinh nàycũng chưa chắc có thể sánh với vài loại công pháp đáng sợ nhất đương đại hiện giờ đâu.\"</p><p>\"Không sai, thế gian có vài loại thiên công chưa từng thất truyền, mặc dù nơi này có cổ kinh xuất hiện thì cũng chưa chắc có thể sánh được!\"</p><p>Ngoại giới, một đám thiên tài đang xì xào, bọn họ xuất thân bất phàm nên sẽ biết rất nhiều bí ẩn, đặc biệt xét tới độ hiểu biết về công pháp thì càng mạnh hơn.</p><p>Theo bọn họ biết, mấy vị thiên tài tuyệt thế đều nắm giữ những thiên công cổ xưa nhất.</p><p>Bên trong Cổ quáng Thái sơ, Thạch Hạo vẫn còn đang đau đầu.</p><p>Cuối cùng, vẻ mặt của hắn biến ảo không thôi và nhìn chằm chằm vị 'tổ tiên Tội huyết' kia.</p><p>Hắn cắn răng, nói: \"Chỉ có thể mạo hiểm thử một lần thôi!\"</p><p>Sau một khắc, mi tâm hắn phát sáng, hắn đang khống chế 'Tội huyết', vận chuyển tinh lực mạnh mẽ nhất làm cho ký hiệu chỗ mi tâm hiển hiện, in dấu vào trong hư không.</p><p>Trong nháy mắt, hào quang vô tận, thần mang phá không, nơi này cực kỳ óng ánh.</p><p>Hắn muốn dùng dấu ấn phù văn này cộng hưởng với phù văn ở mi tâm vị tuyệt đại cao thủ kia, từ đó tìm kiếm cơ hội.</p><p>Ầm!</p><p>Quả nhiên, cho dù vị cao thủ vô thượng kia đã chết thế nhưng dấu ấn trên xương trán vẫn còn, chưa từng tiêu tan, vào lúc này cũng thức tỉnh theo và cùng nhau cộng hưởng.</p><p>Gợn sóng lớn lao như bài sơn đảo hải truyền ra khắp cả bầu trời, bao phủ cả tòa cổ điện.</p><p>Mi tâm của bộ thi thể kia trở nên óng ánh, một ký hiệu cổ xưa hiện ra.</p><p>Một người một thi, hai sinh linh đứng đối diện nhau, hai ký hiệu tựa như gặp lại người thân lâu ngày xa cách, nên bắt đầu cộng hưởng và vang lên những tiếng ầm ầm.</p><p>\"Xoẹt!\"</p><p>Ký hiệu nơi mi tâm của vị cường giả tuyệt đại kia hóa thành sóng nước không ngừng trút xuống bao phủ nơi đây, thoáng chốc trở nên rực rỡ vô cùng.</p><p>Tiếp đó, ký hiệu này phân hoá thành từng ký hiệu một, tựa như mưa ánh sáng bằng ký hiệu đang tung bay nhấn chìm cả thi thể, trông rất thần thánh và lại siêu nhiên vô cùng.</p><p>Đâu đâu cũng có ký hiệu đó cả!</p><p>Ký hiệu ở mi tâm Thạch Hạo cũng tương tự thế, ký hiệu này bị một sức mạnh kỳ dị hấp dẫn, dường như muốn dung hợp với thứ đối diện.</p><p>Ầm!</p><p>Nơi đây còn kinh khủng hơn cả việc trời long đất lở nữa.</p><p>Mi tâm của Thạch Hạo phát ra một vệt sáng tựa như nối liền với dấu ấn ký hiệu kia của đối phương... Tất cả đều thay đổi cả!</p><p>Trong phút chốc, tựa như Luân hồi hàng trăm kiếp, lại như ánh bình minh mới mọc!</p><p>Một mảnh sắc thái sặc sỡ, thần âm nổi lên.</p><p>Hai tai Thạch Hạo ù vang tựa như hoàng chuông đại lữ nổ vang và quanh quẩn trong lòng, đạo pháp sẵn có vọt vào thần thức đánh tỉnh vẻ mù mờ của hắn, là vô thượng áo nghĩa.</p><p>Lúc này, tất cả đều thay đổi, Thạch Hạo giao cảm cùng với cường giả tuyệt đại kia nên đã nghe được tiếng tụng kinh.</p><p>Lần này, tiếng tụng kinh vô cùng rõ ràng và chân thực quanh quẩn bên tai, toàn bộ đều nghe rõ khiến hắn như mê như say.</p><p>Lục Đạo Luân Hồi thiên công, bộ này đang không ngừng phân tích, và được một người trẻ tuổi yên lặng lắng nghe.</p>", "images": {}, "success": true}