{"id": 1096, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1096", "title": "Chương 1096: Cướp Sạch Của Các Thiên Tài", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1096: Cướp Sạch Của Các Thiên Tài</h1><p>Chỉ một người là có thể đánh bại tất cả bọn họ, một đòn mạnh mẽ vừa nãy nặng và mạnh như đất và trời!</p><p>Tất cả mọi người vừa cay đắng vừa chấn động, trong người đồng lứa mà còn có người như vậy sao?</p><p>Chỉ một thức Thiên công cổ xưa liền đánh tan niềm tin và khiến cho sắc mặt cả đám thiên kiêu u ám, không cam lòng và cũng bất đắc dĩ, cảm thấy vô lực.</p><p>Là người như thế nào đây?</p><p>Tuy nói rằng đây có thể là một bộ Thiên công cổ xưa, nhưng có thể triển khai đến một bước này cũng coi như là dị nhân rồi, ít nhất ở tuổi như hắn cũng khó có thể tìm được mấy người.</p><p>Những người này đều không phải người thường, đều là thiên tài trúng tuyển vào Thư viện Thiên Thần, chứ đừng nói còn tu ra một luồng tiên khí.</p><p>Đây là đội hình mạnh mẽ và kinh diễm biết bao, thế nhưng bọn họ đều thất bại, điều này khiến người người khiếp sợ, nếu truyền đi, tất nhiên sẽ gợi ra sóng lớn mênh mông.</p><p>Người này quá ghê gớm, dõi mắt khắp cửu Thiên thập Địa cũng có thể coi là một nhân kiệt cái thế!</p><p>\"Chắc chắn có thể sánh ngang Lục Đà.\" Một thiếu nữ cay đắng nói, ở trong mắt nàng, Lục Đà là Chiến thần mạnh nhất và không cách nào chiến thắng, nói người khác có thể ngang hàng cũng coi như là đang sỉ nhục, thế nhưng giờ nàng lại sinh ra ý nghĩ như vậy.</p><p>\"Lục Đà có thực lực như vậy, là bởi vì hắn cũng sở hữu một loại Thiên công cổ, với độ tuổi như hắn hiện giờ, đã xem như là công tham tạo hóa.\" Một thanh niên mặc áo trắng khác khẽ thở dài, nội tâm rối bời cùng chua xót.</p><p>Hắn cũng coi như là một cao thủ, ở Cổ giới của chính mình tuy không phải đứng đầu, nhưng cũng thuộc về nhóm người mạnh nhất, nhưng hiện nay lại bị một người trẻ tuổi đánh cho nằm bẹp trên mặt đất.</p><p>\"Có thể sánh ngang với những người mạnh nhất kia!\" Những người khác cũng than nhẹ.</p><p>Hắn là ai? Đây là câu hỏi của rất nhiều người, ai cũng nhìn chằm chằm Thạch Hạo không rời mắt, tu vi mạnh mẽ như thế vì sao không tiến vào Thư viện Thiên Thần.</p><p>\"Đúng rồi, hắn là Hoang, bị đày tới chỗ này. Sau khi tiến vào hầm mỏ cổ vẫn chưa hề chết!\"</p><p>\"Là hắn, bị Nguyên Thanh bắt giữ và áp chế mười năm, cho nên mới bị đưa vào nơi đây!\"</p><p>Mấy người bừng tỉnh, thậm chí có người nghe được một ít tin tức ngầm. Biết tin tức Thạch Hạo bị đày đến chỗ này.</p><p>Những người này lập tức ngây người, người này là Hoang, một người trẻ tuổi đến từ Ba ngàn đạo châu, không phải là nơi đại biểu cho vẻ hooang sơ và lạc hậu sao?</p><p>Ngày đó, không ai cho rằng Thạch Hạo có thể sống sót, dù sao hắn biến mất đã rất lâu và bị đưa vào hầm mỏ cổ này thì sống thế nào được chứ. Nhưng sự thật hiện tại lại đánh bay suy đoán và ý nghĩ của bọn họ.</p><p>Những người này bất kể là nam hay nữ thì đều là kiệt xuất một cõi, là một trong những người trẻ tuổi mạnh mẽ nhất Cổ giới của mình, ấy vậy giờ lại bị một người đánh bại.</p><p>Thạch Hạo chỉ liếc nhìn bọn họ chứ không hạ sát thủ, bởi vì một khi bại lộ thì hậu hoạn vô cùng, bởi vì phía sau mỗi sinh linh này đều là một bộ tộc đầy mạnh mẽ.</p><p>Đương nhiên, nguyên nhân chủ yếu nhất, hắn không phải người thích giết chóc. Mà Biên hoang lại đang rối loạn, tương lai sẽ có đại chiến, không cần thiết chôn vùi một nhóm người có tiềm lực mạnh nhất ở đây.</p><p>Tuy rằng không giết nhưng không có nghĩa là Thạch Hạo sẽ bỏ qua cho bọn họ, hắn bắt cướp đoạt từng người một, chuyển hết các loại báu vật, đồ đạc trên người bọn họ sang cho mình.</p><p>\"Ồ, đây là cái gì, một bình nhỏ thần huyết?\" Thạch Hạo kinh ngạc, hắn lấy được một chiếc bình ngọc từ trên người một thanh niên, trong đó có chứa máu đỏ tươi trong suốt tưa như ngọn lửa đang nhảy nhót, đang bốc cháy.</p><p>Hoàng huyết!</p><p>Rất nhanh hắn liền nghĩ đến khả năng này, bởi vì từ lâu đã nghe nói Thư viện Thiên Thần có một ao Hoàng huyết ẩn chứa máu tươi khi Phượng hoàng niết bàn lưu lại.</p><p>Rất rõ ràng, người này không nghịch thiên như mấy người Lục Đà, không có cơ duyên tiến vào trong ao gột rửa, thế nhưng lại đạt được một bình nhỏ.</p><p>\"Rất tốt, cảm ơn nhé!\" Thạch Hạo nở nụ cười biểu đạt cám ơn với hắn.</p><p>\"Không, ngươi không thể lấy đi!\" Cõi lòng của kẻ này tựa như nát tan, cặp mắt đỏ rực lên.</p><p>\"Lúc ngươi ra tay với ta thì bình máu này cũng đã là của ta rồi, thậm chí ngay cả ngươi đều là của ta.\" Thạch Hạo không quan tâm, hờ hững nói.</p><p>Trong mười mấy người có một nửa là nữ, khi nghe vậy thì sắc mặt đều trắng bệch, tên khốn này sẽ không bỏ qua cho mọi người?</p><p>Sau đó, Thạch Hạo đẩy hắn sang một bên rồi không thèm để ý thêm, ngông nghênh nhét bình ngọc vào trong ngực mình, việc này làm cho hắn đau thấu tim gan, suýt chút nữa bất tỉnh.</p><p>\"Người đẹp, trên người ngươi có cái gì, còn chờ ta tới lục soát nữa à?\" Thạch Hạo kéo một vị thiếu nữ tóc đỏ tới, con mắt rạng ngời quan sát và đánh giá nàng từ trên xuống dưới.</p><p>\"Ta không có gì cả!\" Cô gái tóc đỏ này rất thẳng thắn, đôi mắt xinh đẹp nhìn thẳng hắn như không muốn khuất phục.</p><p>\"Vậy ta tự tìm vậy.\" Thạch Hạo nói rồi đưa tay tìm kiếm bên dưới 'ngọn núi', lập tức tiếng thét chói tai truyền khắp, và hắn lấy được một cặp bình nhỏ.</p><p>\"Không sai, lại có mấy chục bán thần quả luôn!\" Thạch Hạo hài lòng, lại thay đổi mục tiêu.</p><p>\"Nhóc con, ta cảnh cáo ngươi, chớ đụng vào ta!\" Nhiều người nên sẽ có nhiều tính cách khác nhau, một thanh niên trong đó hung tợn nhìn chằm chằm Thạch Hạo, không chịu khuất phục, còn lấy thái độ như vậy uy hiếp.</p><p>Với người như vậy, Thạch Hạo rất thẳng thắn, trước tiên đập cho một trận, mặt mày đều thành đầu heo, sau đó ra tay cướp đoạt sạch.</p><p>Cứ như vậy, mặc kệ là nam hay nữ, một người đều không buông tha, Thạch Hạo thu sạch của một đám thiên kiêu kiệt xuất, cũng có vài người không có bị hành hạ bởi vì phối hợp rất ăn ý.</p><p>Tuy nhiên có một ít thiên tài thì lại sưng mặt phù mũi, bị đánh tới gần chết, rất tả tơi, rất thê thảm.</p><p>Trong đó, có hai cô gái rất hung hãn và đẹp đẽ nằm trong hàng ngũ này nên đã bị đánh một trận, hắn chẳng biết thương hoa tiếc ngọc là gì nên làm cho hai cố gái này tức giận tới nghiến răng nghiến lợi.</p><p>\"Còn dám trừng mắt với ta nữa à, coi chừng ta đập nát mông của ngươi thành bám miếng luôn đó!\" Thạch Hạo uy hiếp.</p><p>\"Khốn kiếp!\"</p><p>\"Đáng giận!\"</p><p>Hai cô gái tức tối, sắc mặt đỏ bừng, tên này quá khốn nạn, căn bản là chẳng phải là hạng người thương hoa tiếc ngọc gì, chẳng phải là mẫu người lý tưởng , bất luận nam nữ, cứ đánh cho một trận nhừ tử.</p><p>Hai người này tức giận tới nghiến chặt hàm răng, rất muốn nhào tới cắn chết Thạch Hạo!</p><p>Phải biết, lai lịch các nàng chẳng hề nhỏ, bình thường, người tu ra một luồng tiên khí cũng đã xem là kỳ tài hiếm có, một Cổ giới cũng chỉ có mấy người. Mà hai người bọn họ đều tu ra hai luồng tiên khí, xem như nằm trong hàng thiên kiêu mạnh nhất. Thường ngày, bất luận các nàng đi tới chỗ nào cũng được mọi người vờn quanh, là trung tâm được mọi người chú ý.</p><p>Nhưng hôm nay các nàng lại bị đánh cướp, hơn nữa người kia chẳng hề biết nâng niu vẻ đẹp của các nàng gì cả, đầu tiên là đánh cho một trận rồi sau đó cướp sạch toàn bộ.</p><p>\"Người còn là người à?\" Một cô gái căm giận không thôi.</p><p>Thường ngày, những thiên tài đó đều vây quanh các nàng, nhưng hôm nay lại bị uy hiếp cùng đánh đập tới tả tơi, đúng là làm người khác khó tin.</p><p>\"Rầm!\"</p><p>Trên thực tế, uy hiếp đã biến thành sự thực, cái mông đó đã nhận lấy những đòn đánh.</p><p>Bởi vì, Thạch Hạo không vừa với hành động giấu giếm của bọn họ cho nên xuất thủ, sau cùng là cướp sạch báu vật trên người các nàng.</p><p>Đến cuối cùng, mười mấy người đều bị trừng phạt tới thê thảm, trên người đã bị thu dọn sạch sành sanh!</p><p>\"Hoang, ngươi không cảm thấy làm như thế là rất quá đáng sao, chung quy lại ngươi cũng sẽ tiến vào Thư viện Thiên Thần, sau đó không lâu thì chúng ta sẽ gặp lại nhau, vậy mà hiện giờ ngươi... đang làm gì thế hả! ?\"</p><p>Có người không nhịn được nên lớn tiếng nhắc nhở, hi vọng có thể làm cho hắn kiêng kỵ đôi phần.</p><p>Bọn họ tin chắc Thạch Hạo sẽ không dám giết bọn họ, nếu không, chắc chắn sẽ tạo nên sóng gió vô cùng lớn.</p><p>Người tu thành tiên khí, sau lưng tất có thế lực khổng lồ che chở, ai lại điên cuồng giết chết một đám người đã tu ra tiên khí như thế chứ, điều đó sẽ khiến người người phẫn nộ.</p><p>\"Ta cũng nên rời đi thôi.\" Thạch Hạo nói, hắn đã ở lại trong hầm mỏ cổ này quá lâu rồi.</p><p>Tuy hầm mỏ cổ này còn có rất nhiều nơi bí mật, ấn giấu rất nhiều cơ duyên lớn thế nhưng hắn không muốn ở lâu, bởi vì nếu ở lại cũng không thể có thu hoạch gì nữa, với lại nơi này tràn ngập những điều không biết và nguy hiểm.</p><p>\"Chẳng bao lâu nữa ta phải đến Thư viện Thiên Thần, nhưng mà mấy người các ngươi đều biết ta, ta phải làm sao đây?\" Thạch Hạo nói.</p><p>\"Ngươi muốn như thế nào?\" Một thanh niên hỏi, lộ vẻ đề phòng.</p><p>Mà một cô gái khác lại sợ đến mức tái xanh mặt mày, khuôn mặt trở nên trắng bệch.</p><p>\"Yên tâm, ta không phải hạng người lòng dạ độc ác, sẽ không lấy tính mạng các ngươi.\" Thạch Hạo vẻ hiền lành vô hại nói</p><p>Mỗi một người nơi này đều nhìn về phía hắn, biết rõ tên này không dễ chọc, vì vậy không dám bậy bạ lên tiếng.</p><p>\"Nếu không thì chúng ta cùng nhau thương lượng, các ngươi tự xóa đi ký ức ở bên trong hầm mỏ cổ này nhé?\" Thạch Hạo hỏi.</p><p>\"Không được, ngươi không nên khinh người quá đáng!\" Có người cả giận nói.</p><p>\"Rầm!\"</p><p>Đúng lúc này Thạch Hạo ra tay, hắn xoay chuyển một cây gậy bằng xương trắng hếu mang theo cốt văn đập thẳng vào ót người kia, có thể nói đòn này khá là nặng.</p><p>Người này bay ngược sang ngang, sau đó cũng không còn động tác gì nữa, hoàn toàn ngất.</p><p>Thạch Hạo không khách khí, cắt bỏ một phần thần hồn của hắn.</p><p>Những người khác đều biến sắc, làm như vậy rất nguy hiểm, sơ sẩy một chút sẽ khiến cho hình thần đều diệt.</p><p>\"Chúng ta sẽ tự xóa!\" Có người kêu to.</p><p>Rất nhanh, nơi này trở nên nhốn nháo, tất cả cũng do Thạch Hạo tạo nên cả.</p><p>Mặc kệ là tự xóa hay là hắn xóa thì tóm lại, nơi đây cũng trở nên yên tĩnh, bởi vì một đám người đã bị đánh ngất, rơi vào hôn mê.</p><p>\"Hi vọng khi tiến vào Thư viện Thiên Thần thì chúng ta sớm đã quên nhau cả!\" Thạch Hạo nói.</p><p>Rất hiển nhiên, đây là việc không thể, bởi vì hành động cướp sạch ngày hôm nay chính bản thân hắn gây ra, cho ne rất hiểu rõ và rất khó quên.</p><p>Mà những người này cũng đều không phải là người thường, tuy rằng ký ức trong một khoảng thời gian ngắn đã trở nên mơ hồ, đã bị xóa hết những gì gặp phải trong Cổ quáng Thái Sơ, nhưng tương lai nói không chừng sẽ từ từ nhớ lại.</p>", "images": {}, "success": true}