{"id": 1106, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1106", "title": "Chương 1106: Tuyệt Vời", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1106: Tuyệt Vời</h1><p>Một đám người hai mặt nhìn nhau, tên này ra vẻ ta đây giỏi thiệt đấy chứ, lời nói như thế mà cũng nói được?</p><p>Hắn dựa vào cái gì, một người không tiến vào được Thư viện Thiên Thần mà cũng dám lộ liễu như vậy!</p><p>\"Trong Thư viện Thiên Thần, đệ tử chính thức không được phép tự giết lẫn nhau.\" Vương Hi rất bình tĩnh đáp lại.</p><p>Thạch Hạo gật gật đầu, tỏ ra là đã hiểu, nói: \"Ta không phải đệ tử chính thức, nói như vậy giết một hai tên không thành vấn đề chứ?\"</p><p>Đừng nói những người khác, ngay cả Vương Hi đều không còn gì để nói, ý của nàng là không được giết người, kết quả lại bị lý giải thành như này.</p><p>Đương nhiên, nàng có lý do tin tưởng, tên này đang cố ý giả ngu.</p><p>Còn những người khác thì không hiểu rõ lắm, không ít người sắc mặt âm u và liên tục cười lạnh, quả thực đã bị Thạch Hạo làm cho tức giận.</p><p>Trong mắt bọn họ, đây chính là một đống cặn bã, liền tiên khí đều không tu ra được mà cũng dám hàm hồ với bọn họ?</p><p>\"Ngu xuẩn, ngay cả tư cách tiến vào thư viện còn không có, dựa vào gì mà hò hét với chúng ta?\"</p><p>\"Ngươi cho rằng làm như vậy sẽ tạo nên sóng gió lớn gì à, ngươi sẽ nhận lấy hậu quả, đến lúc đó phải trả cái giá khổng lồ, chính là mạng sống!\"</p><p>Tất nhiên, những người này sẽ không cam lòng, nếu như bị Lục Đà, Phong Hành Thiên xem thường như vậy thì cũng được, còn có thể thông cảm, nhưng một tên vô dụng lại cũng dám khinh thường như thế thì khiến người khác tức điên mà.</p><p>\"Để ta lên dạy dỗ lại hắn, tiến vào Thư viện Thiên Thần mà không có tí quy củ nào cả, giúp hắn biết rõ một hai, cũng coi như thêm bài học kinh nghiệm.\" Một người lên tiếng rồi đi về phía trước.</p><p>\"Đời sau của Ma hùng Thái cổ, có thể ăn không?\" Thạch Hạo quan sát kỹ người đang đến, hắn nhìn ra được bản thể nên mới hỏi Vương Hi như vậy.</p><p>Đám người đều ngạc nhiên, không kịp phản ứng.</p><p>Con Ma hùng này đầu tiên là ngớ người rồi tiếp đó là tức giận, tên này không chỉ muốn giết mà còn muốn ăn cả mình? Không giận không được!</p><p>Rất nhiều người đều nở nụ cười, luôn cảm thấy tên này có chút gì đó khác biệt, nhưng cũng không thiếu người sắc mặt lạnh lẽo ngồi đợi Thạch Hạo bại vong.</p><p>\"Không thể giết được đâu.\" Vương Hi âm thầm lắc lắc đầu với hắn, chỉ có nàng biết, tên này chẳng hề đơn giản chút nào, khả năng nắm giữ hai luồng tiên khí.</p><p>\"Vậy thì chán phèo, tay gấu kia có vẻ rất nhiều thịt ấy vậy chỉ có thể nhìn chứ chẳng thể ăn, thật quá lãng phí.\" Thạch Hạo biểu thị sự tiếc nuối.</p><p>Con bà mày!</p><p>Đây là câu nói mà Ma hùng đứng đối diện rất muốn gầm lớn lên, muốn người khác phải nổi điên mà, một tên cặn bã mà lại dám tỏ vẻ như vậy, cho rằng nó chỉ là một con gấu bình thường?</p><p>Là không biết thật hay là giả bộ? Đối mặt một con Ma hùng tu ra tiên khí cũng dám ngông nghênh như thế, quả thật là nghé con mới sinh không sợ cọp.</p><p>Ma hùng cảm thấy khó chịu trong lòng, tức giận thở không ra hơi, lập tức nhe răng gầm gừ về thiếu niên trước mặt, ước ao có thể xé hắn thành hai nửa ngay lập tức.</p><p>\"Ta giết ngươi!\" Ma hùng nhào về phía trước.</p><p>Thạch Hạo lướt qua tránh né sang bên, nói: \"Cũng không thể ăn, và cũng chẳng cho sát sinh, vô vị!\"</p><p>Tất cả mọi người cũng không biết nói gì cho phải, độ tự tin củatên này quá cao, dám bỡn cợt đệ tử chính thức, rồi còn kiêu ngạo cùng kiêu căng như vậy.</p><p>Ma hùng tiếp tục áp sát, thân thể nó phóng ra ánh tím, mặc dù là hình người thế nhưng lại tỏa ra một luồng khí tức dã thú, cuồng dã, bá đạo, hung lệ.</p><p>\"Có ai lại nhốt nó giúp ta với, nhanh nhanh mang con gấu điên này rời khỏi đây đi.\" Thạch Hạo nói.</p><p>\"Cái tên nhát gan này, sợ rồi sao, không dám đánh nhau à?\" Có người đứng bên cạnh chế nhạo hắn.</p><p>\"Đập mấy con ruồi như các ngươi thì có ý nghĩa gì chứ?\" Thạch Hạo đáp lại.</p><p>Câu này lập tức chạm vào lòng tự ái của mọi người, những người nhằm vào hắn trước kia đều tái xanh mặt mày, sát ý tỏa ra.</p><p>Thạch Hạo không thèm để ý, xoay người cứ thế đi vào động phủ của Vương Hi, nơi đó ánh sáng dâng trào, sương mù hỗn độn tràn ra, là chốn tịnh thổ của khu vực này.</p><p>Vương Hi lườm lườm hắn, tên này chẳng hề biết ngại ngùng là gì, tựa như đây là chốn thân quen, là chủ nhân của động phủ này, hắn cứ tự tiện đi vào mà chẳng khách sáo gì.</p><p>\"Ngươi... quay lại đây!\" Ma hùng kêu lên, hắn rất tức giận nhưng lại không dám bước vào động phủ của Vương Hi, bởi vì đó là cấm địa, đối với bọn hắn mà nói thì đây là cường giả có thể sánh vai với Lục Đà.</p><p>\"Dựa vào đâu mà ta phải nghe lời ngươi? Đánh với ngươi có ích lợi gì, thắng ngươi ta cũng chẳng có chút vui sướng gì cả, chỉ tổ lãng phí thời gian.\" Lời nói của Thạch Hạo khiến người ta khó có thể tiếp thu.</p><p>Dù nhìn thế nào thì trong mắt mọi người, hắn đều không có tư cách so sánh với những người đã tu ra tiên khí, vậy mà hắn vẫn càn rỡ như thế, lần nào cũng cười nhạo mọi người.</p><p>\"Ngươi muốn đánh nhau hay là muốn vơ vét hả!?\" Ánh mắt Ma hùng âm u, sắc mặt tối sầm.</p><p>\"Nếu ngươi đưa ra được bảo vật hay hay thì ta sẽ đánh với ngươi một trận, còn không thì cút sang một bên.\" Thạch Hạo nói.</p><p>Một đám người đều tức chết, tên này, muốn đánh nhau với hắn còn phải có thù lao cùng điều kiện, không thể nhịn được nữa!</p><p>\"Chỗ ta có hai món bí bảo Thiên Thần.\" Ma hùng nói.</p><p>\"Quả đấm của ta đều có thể đập gãy bí bảo Thiên Thần, cần nó làm gì, không phải ngươi là người tu ra tiên khí sao, nghèo thế, không có thiên tài địa bảo à?\" Thạch Hạo nói.</p><p>Nhìn cái vẻ mặt hờ hững của Thạch Hạo khiến Ma hùng rất muốn tặng cho hắn một cái bạt tai, đánh cho cái bản mặt đó nở đầy hoa, quả đúng là muốn ăn đòn mà.</p><p>\"Các ngươi cũng nghèo như vậy sao, không có Chân Hoàng huyết, Cửu Chuyển tiên đan, bí kíp Thiên công cổ à?\" Thạch Hạo hỏi.</p><p>Đến nước này thì mọi người đã rõ ràng, tên khốn này là cố ý, quá đáng ghét, quá đáng hận.</p><p>\"Ta có một lò Tử Phủ dịch!\"</p><p>Tử Phủ dịch là tinh túy đất trời, rất khó tìm được, nghe đồn thứ này có tác dụng kỳ diệu.</p><p>Chỉ là, Thạch Hạo vẫn bĩu môi, nói: \"Hiện giờ ta cũng đã là tu sĩ lĩnh vực Thánh tế, Tử Phủ dịch tuy rằng quý giá nhưng chẳng mấy tác dụng với ta.\"</p><p>\"Tử Phủ dịch cũng chia làm nhiều loại, ngươi gặp qua chắc chỉ là từng chấm tím nhỏ, là loại rất bình thường. Thực tế, còn có Tử Phủ dịch khác cao cấp hơn nhiều.\" Ma hùng nói.</p><p>Trong lúc nói chuyện, hắn lấy ra một lò luyện đan không ngừng tản ra ráng lành, quả là xán lạn thần kỳ, ở trong lò luyện đan rõ ràng là Tử Phủ dịch đầy tràn, bất quá có chút đặc biệt, bên trong chất lỏng màu tím kia bay lên từng làn sương mù năm màu.</p><p>\"Tử Phủ tiên vụ?\" Thạch Hạo giật mình.</p><p>Dựa theo ghi chép đánh giá, một ít Tử Phủ dịch quý giá sẽ ẩn chứa tiên khí, tuyệt đối là thế gian hiếm có.</p><p>Tử Phủ dịch của Ma hùng tuy rằng không tầm thường nhưng còn chưa đạt đến cấp bậc trong truyền thuyết kia, chung quy là kém một chút.</p><p>\"Được rồi, thứ đó cũng tàm tạm, nếu ngươi đã thành tâm dâng Tử Phủ dịch cho ta, ta cũng cố mà nhận lấy vậy.\" Thạch Hạo gật đầu vênh váo nói.</p><p>Thạch Hạo lập tức lao ra động phủ, chủ động phóng về phía kẻ địch, đại chiến với Ma hùng.</p><p>\"Liều lĩnh như vậy là muốn nhận lấy cái chết mà!\"</p><p>\"Trẻ con láo nháo, không thành tài được.\"</p><p>Mọi người không khỏi xem nhẹ Thạch Hạo, ai cũng xem thường hắn cả.</p><p>Thế nhưng, Thạch Hạo lại rất nhanh, trong lúc giơ tay lập tức xuất hiện một mảnh phù văn, dáng vẻ tựa như chuẩn bị triển khai đánh tới.</p><p>\"Ầm!\"</p><p>Chém giết kịch liệt, phù quang lấp lánh, cốt văn đan xen đầy rực rỡ giữa hai người.</p><p>Chỉ vừa chạm vào nhau thì đã khiến Ma hùng suýt nữa phun máu, hắn cố gắng nhịn lại nhằm không để người ta biết được, nếu không còn gì là mặt mũi nữa?</p><p>Tất cả mọi người đều thất kinh, đây là ai cơ chứ, không có tư cách tiến vào Thư viện Thiên Thần sao?</p><p>\"Hắn lại có thể đánh với Ma hùng một trận, khiến Ma hùng bị thương?\" Đám người kinh hãi kêu lên, quá bất ngờ.</p><p>Ầm!</p><p>Ma hùng giang rộng đôi tay, như trước vẫn chưa hóa thành bản thể, sự kịch liệt cùng với mạnh mẽ của năng lượng đặc biệt kia tựa như đại dương nhấp nhô, thần lực tuôn trào.</p><p>Hơn nữa, lúc này hắn đã sử dụng tới luồng tiên khí, bởi vì hắn đã nổi giận.</p><p>Thạch Hạo né sang bên, luồng tiên khí lao nhanh đến phát ra tiếng vù vù đáng sợ, nếu là người bình thường đã sớm bị giam cầm rồi.</p><p>Đây là một hình ảnh rất kỳ lạ, hai người đánh nhau rất hời hợt, vừa va chạm thì liền tách ra thế nhưng lực đạo kinh người lại hoàn thành trong chớp mắt, quá nhanh.</p><p>Xoạt!</p><p>Đột nhiên, mười ngón tay của Thạch Hạo cùng chuyển động đầy mãnh liệt tránh khỏi luồng tiên khí kia, hắn vô cùng nhanh nhẹn, gần như biến khỏi vùng hư không này!</p><p>\"Ầm!\"</p><p>Bất chợt, Thạch Hạo dùng tốc độ cực nhanh chạy vòng qua Ma hùng, tránh khỏi luồng tiên khí đó, theo thế tiến luồng tiên khí đó đánh trúng lên trên người của Ma hùng làm cho nó bay ngang ra mấy chục trượng, nện rầm rầm xuống mặt đất, máu tươi phun xối xả.</p><p>Trong nháy mắt, mọi người hoá đá!</p><p>Còn có thiên lý ư? Một người chưa hêf tu ra tiên khí lại đánh bại Ma hùng Thái cổ, đây là chiến tích cỡ nào chứ, quá mức kinh người và huy hoàng!</p><p>Ngay cả Vương Hi cũng giật mình, cứ thế đánh bại một vị đệ tử chính thức? Tên này chỉ dùng tay không đánh nhau, chưa từng dùng sức mạnh Tiên đạo mà lại thắng được, quá mức kinh người!</p><p>\"Còn có người như thế ư, đánh bại cả người nắm giữ tiên khí... \" Có người lẩm bẩm.</p><p>Đây là một điều vĩ đại, khó mà tin nổi đối với rất nhiều người!</p><p>Vô số ánh mắt đều rơi lên người Thạch Hạo, mọi người nghĩ đến rất nhiều chuyện, Thiên Thần cảnh còn có một cơ hội cá chép hóa rồng, tên này chắc chắn sẽ lật trời, sẽ lao vút lên cao.</p><p>\"Tử Phủ dịch này là của ta.\" Thạch Hạo dứt lời, nhanh chóng cầm lấy lò luyện đan.</p><p>\"Còn có ai muốn tỉ thí nữa không?\" Hắn nhắc nhở.</p><p>\"Có!\" Có người quát lên.</p><p>\"Lấy thiên tài địa bảo ra, nếu không ta cũng chẳng có thời gian!\" Thạch Hạo nói chắc nịch.</p><p>Một lát sau, nơi này lại yên tĩnh, rốt cuộc là kỳ tài tiềm lực kinh người hay chỉ là một cực phẩm ít có? Mọi người cảm thấy mờ ảo.</p><p>Vương Hi cũng đang cảm thán, tay không chống lại tiên khí, người này chắc chắn sẽ nổi tiếng từ bây giờ, thật sự là vô cùng kinh người. Nàng biết, có người này ở đây thì chắc chắn không thể yên tĩnh được nữa!</p>", "images": {}, "success": true}