{"id": 1109, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1109", "title": "Chương 1109: Người Chất Phác", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1109: Người Chất Phác</h1><p>Cả ngôi nhà đá sinh ra ráng lành, Thạch Hạo ngồi xếp bằng ở chỗ đó, yên tĩnh không hề có một tiếng động, chăm chú thể ngộ.</p><p>Cuối cùng, hắn thở dài một hơi, Đóa hoa đại đạo thứ hai rất thực chất, ẩn chứa đạo tắc, phảng phất ngưng tụ với vùng thế giới này, có thể điều động vô tận sức mạnh.</p><p>Đáng tiếc chính là đóa hoa này không có thai nghén ra sinh linh nào cả.</p><p>Ở trung tâm đóa hoa thứ nhất có một sinh linh ngồi xếp bằng, mơ hồ và mông lung, như là sống ở quá khứ, không thuộc về đời này.</p><p>Trước kia Thạch Hạo còn suy đoán, khi Đóa hoa đại đạo thứ hai xuất hiện thì cũng sẽ xuất hiện một sinh vật kỳ dị thứ hai hay không, hiện giờ lại có chút thất vọng, vẫn chưa nhìn thấy.</p><p>Hắn đứng dậy rồi khẽ thở dài, lẽ nào suy đoán là sai rồi?</p><p>\"Không đúng, chắc là thời cơ chưa tới.\" Thạch Hạo nói, hắn nghĩ lại khi Đóa hoa đại đạo đầu tiên nở ra thì cũng không có sinh linh xuất hiện, chi sau khi tiến vào Cổ quáng Thái sơ thì mới hình thành nên.</p><p>\"Lần này Hoàng huyết không nhiều, cũng không có gột rửa toàn bộ thân thể, chỉ là mượn một ít dược thảo rèn luyện ra tinh hoa, số lượng cũng không nhiều.\" Hắn khẽ nói.</p><p>Mặc dù có hai mươi giọt chân huyết nhưng cũng không thể đạt đến yêu cầu tẩy rửa toàn thân.</p><p>Đám người Lục Đà, Yêu Nguyệt, Huyền Côn từng tiến thẳng vào ao Hoàng Huyết, nhờ tinh hoa Hoàng huyết đậm đặc để rèn luyện mới thực sự Đại Niết bàn, sử dụng nhiều hơn hắn rất nhiều.</p><p>May mắn là, Thạch Hạo ở Cổ quáng Thái sơ đã dùng qua Trường Sinh dịch thực hiện Niết Bàn cho bản thân, không bị kéo dài khoảng cách.</p><p>Tuy vậy, tu luyện lần này vẫn có tác dụng to lớn, tu ra đóa hoa đại đạo thứ hai, Thạch Hạo cảm thấy thực lực của mình đã tăng lên một đoạn!</p><p>Rất nhanh, hắn cười giễu, bản thân có chút tham lam rồi, bên trong đóa hoa đại đạo không thai nghén ra một sinh linh mà đã thất vọng, mất mát như vậy rồi, cũng không cần thiết.</p><p>Trên thực tế, sinh linh hình người mơ hồ ngồi trên Đóa hoa đại đạo đầu tiên cũng không có bất cứ tác dụng gì trong chiến đấu, không cách nào kêu gọi được.</p><p>\"Ngươi đã xuất quan?\" Vương Hi xuất hiện, đứng bên ngoài nhà đá rạn nứt.</p><p>Thạch Hạo thu lại khí tức từ lâu, đẩy cửa đá đi ra, mỉm cười nói: \"Lúc nào đi?\"</p><p>\"Còn phải chờ.\" Vương Hi nói.</p><p>Gần đây, thư viên Thiên Thần đang thu xếp chuyện này, dù sao cũng là tiến vào chiến trường Tiên gia, sơ sót một chút có thể sẽ biến thành lữ trình tuyệt diệt, cần chuẩn bị đầy đủ.</p><p>Mấy ngày gần nhất, cường giả trong thư viện đều đã xuất quan, tất cả đều nhận được tin tức.</p><p>Hễ là cao thủ cảm thấy thực lực mình không tồi đều có thể tham gia, mà sinh linh có thể trúng tuyển vào thư viện Thiên Thần thì có người nào mà không phải người mạnh nhất một vực?</p><p>Vì vậy, rất nhiều người tích cực báo danh, mọi người hơn phân nửa đều tham gia.</p><p>\"Không sợ chết sạch ở đó sao?\" Thạch Hạo nói thầm, nếu như bị tiêu diệt hết ở đó, chẳng phải thư viện Thiên Thần sẽ tổn thất nặng nề sao.</p><p>\"Hẳn là có cách xử trí.\" Vương Hi nhắc nhở Thạch Hạo củng cố tu vi, sẵn sàng xuất phát bất cứ lúc nào.</p><p>\"Ta vừa xuất quan nên không cần tiềm tu. Vừa vặn lợi dụng mấy ngày này tổ chức vài cuộc so tài hữu nghị.\" Hắn nói với vẻ khá chờ mong.</p><p>Thi đấu hữu nghị? Mặt Vương Hi không chút cảm xúc nhìn hắn.</p><p>Da mặt Thạch Hạo rất dày, vô cùng bình tĩnh, một dáng dấp cao thủ thế ngoại, ung dung cất bước rời đi.</p><p>Sau đó không lâu thì Tô Lan, Trần Nặc bị quấy rầy, ai cũng chẳng cam lòng cả, chẳng hề có chút thiện cảm với tên xàm ba láp này.</p><p>\"Ngươi hỏi vườn Thần dược ở đâu, ngươi muốn làm gì? !\" Tô Lan cảnh giác hỏi hắn.</p><p>\"Đừng căng thẳng, ta chỉ muốn tới đó dạo một vòng, nhìn một chút để nâng cao chút kiến thức.\" Thạch Hạo nói với vẻ mặt đầy hiền lành và chân thành.</p><p>Trần Nặc trừng hắn không trả lời, luôn cảm thấy tên này là kẻ gây họa. Mới tiến vào thư viện mà đã gài lấy máu Chân Hoàng của người khác, hiện tại không biết lại muốn làm ra chuyện lớn gì nữa đây.</p><p>\"Vườn Thần được có đại trận tuyệt thế bảo vệ, mặc dù tới gần cũng không nhìn thấy thảo dược bên trong.\" Trần Nặc nói.</p><p>\"Nói thế là không có cách nào đi vào à? Tiếc quá đi thôi.\" Thạch Hạo lắc lắc đầu, nói với vẻ không cam lòng.</p><p>Tô Lan, Trần Nặc nghe vậy thì trán đầy nếp nhăn, tên này muốn đi trộm dược ư? Khi nào cũng khiến người khác lo lắng, quá phiền phức!</p><p>\"Khụ khụ, chỉ đùa một chút thôi, các ngươi sẽ không coi là thật đấy chứ?\" Thạch Hạo hỏi.</p><p>Là đang chọc cười sao, chẳng buồn cười chút nào! Hai người trợn trắng mắt nhìn hắn, không thèm để ý nữa.</p><p>\"Thật ra, ta tìm các ngươi là muốn biết một vài tình huống, muốn tìm người luận bàn và giao lưu hữu nghị một chút.\" Thạch Hạo rất khiêm tốn nói.</p><p>Hai người này rất tò mò, tên này đổi tính hả?</p><p>\"Ngươi giao lưu với người khác thì mắc mớ gì đến chúng ta?\" Tô Lan hỏi.</p><p>\"Cũng là muốn nhờ hai người tư vấn giúp thôi, hãy cho ta một cái danh sách, nói cho ta biết trong thư viện những ai còn có Hoàng huyết, ai sẽ đồng ý thi đấu hữu nghị với ta.\" Thạch Hạo khiêm tốn xin chỉ bảo.</p><p>Tô Lan, Trần Nặc đều tắt tiếng sau đó vô cùng căm giận, còn cho rằng hắn đã thay đổi tính nết, ai ngờ lại chủ động đi khiêu chiến người khác.</p><p>Rõ ràng, tên này đã nếm trải ngon ngọt nên rất gạt càng nhiều Hoàng huyết của người khác càng tốt, hiện giờ tìm tới cửa để lôi kéo bọn họ làm kẻ đồng lõa, muốn biết tỉ mỉ và chính xác tình hình.</p><p>\"Này, sao hai người các ngươi lại không nói gì thế, âm u đầy vẻchết chóc, trẻ tuổi mà chẳng hề có chút tươi rói gì, việc này không tốt đâu nghe.\" Thạch Hạo nói.</p><p>Hai người bị hắn làm tức nghẹn, nguyên vốn không thèm để ý đến hắn nữa mà giờ thật có chút bực mình, nghiêm khắc cảnh cáo hắn không nên gây chuyện, đừng gây phiền toái cho Vương Hi.</p><p>\"Ta cũng không phải là người đi theo của nàng, mà là dùng thân phận đạo hữu được mời đến đây, có thể làm chủ toàn bộ hành động của mình. Yên tâm đi, ta chỉ là muốn luận bàn hữu nghị với người ta một trận thôi.\" Thạch Hạo mặt dày nói.</p><p>\"Nếu như ngươi thật đơn thuần như vậy thì đừng đề cập Hoàng huyết!\" Hai người trực tiếp gạt hắn.</p><p>\"Không có chút chỗ tốt thì làm sao có thể sảng khoái chứ, nhân sinh vốn là một quá trình mưu cầu từng sắc thái rực rỡ, có mục tiêu mới có động lực, mới có thể tiến bộ chứ.\"</p><p>Thạch Hạo hả hê dạy lý lẽ cho hai người.</p><p>\"Không thể chịu nổi ngươi nữa rồi, dù là gì cũng không được, chúng ta sẽ không giúp ngươi đâu, đi tìm người khác đi!\"</p><p>\"Như vậy thì không hay lắm.\" Thạch Hạo lắc đầu, sau đó suy nghĩ một chút, nói: \"Như vậy đi, việc thi đấu hữu nghị có thể để sau, cô gái gài ta lần trước tên gì, Kỳ Lân hay là Thích Lâm gì gì đó hả?\"</p><p>Cô gái mà Thạch Hạo nhắc tới chính là người đã hét lên, hô to hắn leo lên giường Vương Hi, và gây ra một trận mưa gió như hiện tại.</p><p>\"Ngươi tìm nàng làm chi, nàng là bạn thân của Yêu Nguyệt công chúa, là bạn rất thân, ngươi chớ nên làm loạn.\" Tô Lan rất cảnh giác nói.</p><p>\"Không có chuyện gì, kỳ thực ta cũng có thể trở thành là nam bạn thân của Yêu Nguyệt công chúa, đánh nữ bạn thân của nàng một trận, chắc là không có vấn đề gì.\" Thạch Hạo ba hoa.</p><p>\"Sao ngươi cứ làm miết vậy chứ, đừng gây họa nữa có được không, Yêu Nguyệt công chúa là tiên tử tuyệt thế đã tu ra ba luồng tiên khí, đến từ Trường Sinh Hoàng triều, ngươi chớ làm loạn, đừng nên đụng đến Thích Lâm!\" Tô Lan có chút cuống lên.</p><p>\"Ta có chừng mực, miệng của cô gái kia cũng lớn ghê đó chớ, nếu như không phải thực lực bản thân ta đủ mạnh, mỗi ngày bị người khác khiêu chiến thì không phải đã chết từ lâu rồi hay sao.\" Thạch Hạo bất mãn nói.</p><p>\"Chuyện đã qua thì cho qua đi.\" Trần Nặc khuyên nhủ.</p><p>\"Sao có thể như thế được chứ, ả đã bôi nhọ danh dự ta, ta muốn giữ gìn sự trong sạch của mình!\" Thạch Hạo hùng hồn nói.</p><p>Xì!</p><p>Hai người không nhịn được mà phì cười.</p><p>\"Ngươi có danh dự gì, tiểu thư còn không có tức giận và truy cứu rồi, mà ngươi thì lại không chịu bỏ qua, nhìn lại chuyện ngươi đã làm đi, bẫy bao nhiêu Hoàng huyết của người khác, cũng không cảm thấy ngại khi nói chuyện giữ gìn sao?\" Hai người chế nhạo hắn.</p><p>\"Chuyện nào ra chuyện đó, cô gái kia đã bôi nhọ ta, làm mất danh dự của ta. Nếu như ta và tiểu thư các ngươi thật sự phát sinh chuyện gì thì cũng thôi, nàng nói vậy thì ta cũng chẳng để trong lòng làm gì, mở một mắt nhắm một mắt cho qua cũng được. Nhưng mà, còn chưa kịp phát sinh thứ gì mà lại bị người ta kêu réo như thế, ta thật không cam lòng, quá oan rồi!\" Thạch Hạo nói, đàng hoàng trịnh trọng.</p><p>Hai người kia đều trợn mắt ngoác mồm, tên này... quá vô liêm sỉ mà. Theo như ý của hắn, không phải cảm thấy oan ức mà là tiếc nuối, tựa hồ không phát sinh chuyện gì mới là nguyên nhân khiến hắn tức giận.</p><p>\"Ngươi...\"</p><p>\"Tiểu thư mà nghe được thì nàng sẽ đuổi ngươi ra khỏi cửa ngay và luôn đó!\"</p><p>Hai người bị chọc tức nên lớn tiếng trách cứ.</p><p>\"Ta không ở cùng một cửa với nàng.\" Thạch Hạo rất bình tĩnh nói.</p><p>\"Ta chưa từng thấy người nào hồ đồ như ngươi!\" Tô Lan thở phì phò, Trần Nặc cũng không biết nói cái gì cho tốt.</p><p>Nhưng mà, Thạch Hạo đối mặt chỉ trích thì chẳng chút để ý, trái lại trong lời nói còn nói mang theo ý vị sâu xa: \"Dù sao thì Thích Lâm cũng đã bôi nhọ Vương Hi, tiểu thư các ngươi không tự mình đứng ra là vì không tiện, hai người các ngươi không hiểu tâm tư của nàng sao? Các ngươi nói, tại sao ta lại phải ra tay, đương nhiên Vương Hi hi vọng ta làm như vậy.\"</p><p>Hai người nghe xong đều ngẩn ngơ.</p><p>\"Ngươi chớ nói lung tung, chắc chắn là xé cờ làm da hổ.\" Tô Lan không quá tin tưởng.</p><p>\"Trẻ con khó dạy ghê!\" Thạch Hạo lắc đầu, nói: \"Người đã tu ra ba luồng tiên khí đều xem như là kỳ tài tuyệt thế, mấy người hiếm có như vậy làm sao có khả năng gây nên chuyện lớn một cách dễ dàng chứ, lúc này, phải nhờ cậy vào các ngươi xông pha chiến đấu, giành lấy cái cớ thật hay để tiểu thư các ngươi ra tay, như vậy mới có vẻ vừa rộng lượng lại hiểu lí lẽ, bất đắc dĩ mới phải làm như vậy.\"</p><p>Hai người hai mặt nhìn nhau, thực sự là như vậy sao?</p><p>\"Lên trước dẫn đường đi, đợi ta đánh tiên tử kia một trận thì lát sau các ngươi liền hiểu.\" Thạch Hạo nói.</p><p>Tô Lan và Trần Nặc ngơ ngác, cuối cùng... đồng ý, ngược lại nếu tên này gây chuyện thì bị tóm cũng đáng!</p>", "images": {}, "success": true}