{"id": 1102, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1102", "title": "Chương 1102: Tiên Tử Vương Hi", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1102: Tiên Tử Vương Hi</h1><p>Vương Hi, xinh đẹp gần như mộng ảo, mặt trái xoan trắng loáng như mỡ dê, hàng mi cong cong, đôi mắt như đá quý màu đen, mũi ngọc tinh xảo vểnh cao, đôi môi đỏ mọng, hàm răng óng ánh, đầu tóc bóng loáng như tơ lụa.</p><p>Dáng vẻ nàng duyên dáng, khi đi như một đóa sen chập chờn, làn da tỏa ánh sáng lộng lẫy, cả người rất hoàn mỹ, dù là bộ váy cũng khó có thể che lấp đường cong mông lung của nàng.</p><p>Một đám người hô hấp dồn dập lẳng lặng nhìn nàng, một mỹ nhân quốc sắc thiên hương như thế đang tới gần quả thật như tiên tử từ bức tranh bước ra.</p><p>Không nghi ngờ chút nào, đây là một bức tranh tuyệt đẹp.</p><p>Ai mà chẳng thích cái đẹp, huống chi lại là cô gái phong thái vô song như vậy tự nhiên hấp dẫn sự chú ý, tiếng bàn tán xung quanh đều ngừng lại, mỗi người đều lẳng lặng nhìn.</p><p>Thạch Hạo không muốn nhiều chuyện, biểu hiện giống những người khác nên ánh mắt trở nên trong trẻo, dùng ánh mắt cuồng nhiệt nhìn và cố gắng biểu hiện ra bản thân như đám đông.</p><p>Tuy rằng hắn lại muốn được bình lặng, hi vọng chỉ cố tỏ ra giống như những người bên cạnh, nhưng hắn đã thất bại . Bởi vì, cô gái trông như thanh xuân tươi đẹp này đang tiến thẳng về phía hắn.</p><p>Làm minh châu của Vương gia, được xem là cô gái thiên phú cao nhất từ trước tới nay trong tộc, linh giác của Vương Hi nhạy cảm đến đáng sợ, vô cùng kinh người.</p><p>Cách rất xa thì nàng đã cảm thấy người trẻ tuổi này không bình thường, làm cho nàng có nhận thức khác biệt, sau khi đến gần nàng lập tức biết rõ nguyên nhân.</p><p>Trên đầu thiếu niên này có một vòng Kim Cương trác!</p><p>Nó đang tản ra gợn sóng nhỏ bé không thể nhận ra, chỉ có người trong tộc các nàng mới có thể cảm giác được, bởi vì đây là pháp khí luyện chế nhại theo chí bảo trong tộc.</p><p>Tổ khí Kim Cương trác của tộc này, rung động chín tầng trời, ai mà không biết.</p><p>Trên đầu thiếu niên này, sử dụng hàng nhái Kim Cương trác có chất liệu cao cấp nhất, người bình thường không thể dùng. Vương Hi vừa nhìn liền biết thiếu niên này lai lịch bất phàm, nếu không người trong tộc tuyệt đối sẽ không lãng phí như vậy.</p><p>\"Ẩn chứa một hạt tiên kim nữa!\" Vương Hi cảm thán, nói theo một ý nghĩa nào đó, Kim Cương trác trên đầu người trẻ tuổi kia giá trị kinh người.</p><p>Nhưng là, một pháp khí như vậy lại chỉ vì thu phục và giam cầm hắn mà thôi.</p><p>\"Là trưởng lão trong tộc bảo ngươi đến hả?\" Vương Hi bí mật truyền âm, rất nhu hòa, cũng rất êm tai, như tự nhiên vang vọng trong lòng người.</p><p>Nàng biết người trong tộc đang vì nàng xem xét tôi tớ thích hợp. Từng nói khi tuyển chọn người tốt nhất sẽ lấy loại Kim Cương trác này trói buộc, nói rõ người trước mắt rất phi phàm.</p><p>Thạch Hạo hoàn toàn không còn gì để nói, hắn thật sự không muốn bị người khác chú ý, đặc biệt là rước lấy sự chú ý của một đám người, hắn chỉ muốn yên lặng đi vào Thư viện Thiên Thần.</p><p>Thế nhưng bây giờ nhìn lại, tình huống có chút biến hóa.</p><p>Hắn cũng không trả lời, chỉ là nhìn lướt qua Vương Hi rồi nhìn về phía khác, không rảnh để quan tâm.</p><p>Vương Hi nở nụ cười, rất bình thản nhưng cũng rất kinh diễm, như một đóa tiên hoa nở ra, trong lúc nhất thời khiến toàn bộ đất trời sáng ngời theo.</p><p>Đôi mắt sáng kia chớp chớp, bờ môi đỏ tươi đẹp, hàm răng trắng bóng, trong nhất thời làm cho rất nhiều người cảm thấy bối rối, cho dù nụ cười kia không rực rỡ, thậm chí có chút nhạt nhưng vẫn khiến trái tim đám tu sĩ đứng gần căng thẳng rộn ràng.</p><p>Ngay cả các cô gái cũng đều phải thở dài, vẻ đẹp của Vương Hi quá mức phi phàm, khiến người ta tự ti mặc cảm.</p><p>\"Có cá tính.\" Vương Hi nói, ngăn ngắn vài chữ, con mắt của nàng sâu thẳm, lộ ra tâm ý khó hiểu.</p><p>Thạch Hạo vô cùng kinh ngạc, lông mày hơi nhíu mà bình tĩnh nhìn nàng, rõ ràng cảm giác được vẻ khiêu khích của đối phương, còn có một loại cười nhạo, cô gái này rất đặc biệt.</p><p>Vương Hi quả thực có một chút ngoài ý muốn, nàng cảm thấy, thiếu niên này dám không trả lời nàng chắc là có một vài khả năng.</p><p>Một là muốn hấp dẫn chú ý của nàng, làm bộ làm tịch, hai là trong lòng không phục, không cam lòng bị nàng sai khiến, còn có một khả năng chính là biểu hiện vốn có của hắn, vậy thì mang ý nghĩa, đối phương cảm thấy có thể bình đẳng ở chung với nàng.</p><p>Đến cùng là tôi tớ người trong tộc đưa tới hay là tù binh chạy trốn trùng hợp lại đến nơi này, hoặc là tới đây chỉ vì nàng, hao tổn tâm cơ với giá trên trời mua Kim Cương trác rồi trói buộc chính mình và xuất hiện trước mặt nàng?</p><p>Vương Hi sinh ở Trường Sinh thế gia, đương nhiên không thể là cô gái bình thường, chỉ trong chớp mắt liền hiện ra nhiều ý nghĩ và suy đoán như vậy.</p><p>Nàng khẽ mỉm cười, mặc kệ loại tình huống nào thì nàng cũng chẳng thèm quan tâm, trái lại cảm thấy rất thú vị. Mặc kệ người thanh niên trẻ tuổi này là thật sự như vậy hay là lòng mang giả bộ mà đến thì nàng cũng không để tâm. Bởi vì dù sao đi nữa đều chỉ là thu làm tôi tớ, tùy nàng sai khiến mà thôi.</p><p>Nếu như người này có mục đích không đứng đắn, hoặc lòng mang ý gì đó thì nàng đều có thể trêu đùa ngược lại, xem thử hắn dùng dáng vẻ như thế nào để diễn.</p><p>\"Chính là ngươi.\" Vương Hi mở miệng, mặt cười sáng chói khiến người không mở mắt nổi, mắt ngọc mày ngài, quang cảnh xinh đẹp động lòng khiến rất nhiều tu sĩ giật mình.</p><p>Ngay sau đó, sát khí nổi lên, rất nhiều sinh linh sắc mặt khó coi nhìn chằm chằm Thạch Hạo, cùng lúc về phía hắn còn có đố kị và căm phẫn, rất không cam lòng.</p><p>Mọi người rõ ràng, Vương Hi đã tuyển chọn Thạch Hạo, muốn mang hắn vào Thư viện Thiên Thần.</p><p>Bọn họ cảm thấy mất mát, tới nơi này cũng chỉ vì như vậy, đặc biệt lại được mỹ nhân thiên tư quốc sắc như vậy tuyển chọn, trong mắt của rất nhiều thanh niên cường giả thì đây là cơ hội tốt nhất.</p><p>Kết quả, bọn họ vô duyên, bị thanh niên trước mắt kia chiếm mất tiêu chuẩn.</p><p>Trên thực tế, Thạch Hạo không một chút mừng rỡ, bị người của Vương gia tròng vào Kim Cương trác nên sớm muốn tính toán một chút món nợ này đây. Bất quá trước mắt cũng không tốt lắm, dù sao tình huống phức tạp, hắn cũng không muốn nhiều chuyện.</p><p>Đương nhiên, cứ thế đồng ý đối phương là điều không thể, bản thân hắn đã tu ra ba luồng tiên khí, dựa vào cái gì phải làm tôi tớ cho người khác?</p><p>Nếu như đổi ngược lại thì cũng được, lúc ở Ba ngàn châu thì hắn đã từng gặp qua loại \"ý nguyện vĩ đại\" tương tự, tuy chỉ là lời nói đùa.</p><p>\"Này, Vương Hi tiên tử đang nói chuyện với ngươi đấy.\" Có người nhắc nhở Thạch Hạo, đó là một thanh niên tuổi còn trẻ, anh tuấn tiêu sái đang theo sau Vương Hi.</p><p>Rất rõ ràng, đây là người đi theo trước đây của Vương Hi.</p><p>Trừ hắn ra còn có một cô gái, sắc đẹp xuất chúng, thực lực tuyệt, cũng đứng ở phía sau Vương Hi.</p><p>\"Ta không muốn đi cùng ngươi.\" Thạch Hạo mở miệng, rất gọn gàng dứt khoát.</p><p>Lời này vừa ra, thanh niên tuấn nhã mở miệng nói chuyện kia lộ ra sắc mặt khác thường, lại từ chối!</p><p>Nơi này hoàn toàn yên tĩnh, tất cả mọi người đều giật mình, tưởng mình nghe lầm, có người từ chối lời mời của Vương Hi tiên tử? Việc này làm người ta cảm thấy chẳng chân thực chút nào.</p><p>Phải biết, không biết có bao nhiêu sinh linh muốn lấy được cơ hội này, đặc biệt là những thanh niên thì lại càng thèm thuồng hơn, ước ao làm bạn bên người với tuyệt đại giai nhân.</p><p>Nhưng thiếu niên này lại từ chối, thực sự là kinh ngạc trợn tròn mắt, khiến người ta ngạc nhiên và khó hiểu.</p><p>Vương Hi lộ vẻ suy nghĩ, nhưng loại vẻ mặt này loé lên rồi biến mất, đôi mắt nàng sáng lấp lóe, xem đi xem lại, suy nghĩ người này vì sao lại từ chối.</p><p>Đây là cố ý tỏ ra thanh cao, là đang nâng cao bản thân sao? Hay là nói hắn từ chối là sự thật.</p><p>Bất luận từ phương diện nào, nàng đều không cho phép người khác từ chối, muốn thu nạp bên người và từ từ làm khó hắn, nhìn hắn sẽ diễn những trò gì.</p><p>Vì vậy, nàng nở nụ cười và lần nữa chỉ định hắn, nụ cười này rất ngọt.</p><p>Rất nhiều người đều ngẩn ngơ, tiên tử Vương gia quá hòa ái, một nụ cười sinh ra trăm vẻ đẹp, thực sự là hiếm thấy, rất nhiều người trái tim đều xao xuyến.</p><p>Không có bất ngờ gì, Thạch Hạo lại từ chối.</p><p>Lần này, tất cả mọi người đều cảm thấy khác thường, từng người nghẹn họng trừng mắt, tên khốn này là cố ý sao hòng thu hút sự chú ý của tiên tử?</p><p>Một đám người bàn tán, đều cảm thấy tên này muốn ăn đòn!</p><p>Ha ha!</p><p>Xa xa có không ít người cười nhạo, bọn họ là đệ tử chính thức của Thư viện Thiên Thần, khi nhìn thấy màn này thì đều lộ ra thần sắc khinh thường.</p><p>\"Kẻ này quá ngông cuồng mà, hắn coi mình là ai, cảm thấy làm như vậy thì có thể tăng thêm ấn tượng, gây nên hứng thú của Vương Hi tiên tử sao, quá ngây thơ rồi!\"</p><p>\"Loại vô dụng như thế này đều không có tư cách tiến vào Thư viện Thiên Thần, kém xa chúng ta, lại muốn diễn trò Lạt mềm buộc chặt à, đúng là chẳng biết tự lượng sức mình! Phải biết, ngay cả chúng ta còn lâu mới đủ tư cách, bằng vào hắn cũng muốn thu hút sự quan tâm của Vương Hi tiên tử?\"</p><p>Rất nhiều đệ tử của Thư viện Thiên Thần lắc đầu và chế nhạo hắn.</p><p>Vương Hi vẫn tiếp tục khẽ mở môi đỏ, vẻ mặt ôn hòa mời chào Thạch Hạo khiến cho người ngoài sơn môn đố kị, mà đệ tử trong Thư viện Thiên Thần thì lại lộ ra sắc mặt khác thường, cảm thấy Thạch Hạo gặp phải xui xẻo rồi.</p><p>\"Vương Hi đang muốn trừng trị hắn, thu hắn làm tôi tớ trước rồi chờ hắn tiến vào thư viện sẽ ra sức bắt nạt hắn.\"</p><p>\"Tên này gặp vận xui rồi, lại dám thờ ơ với Vương Hi tiên tử, quá kém!\"</p><p>Trong thư viện, những thiên tài tu ra tiên khí kia đều nở nụ cười, bọn họ đều cảm thấy Vương Hi sáng tựa trăng cao, không cách nào đi theo nên đương nhiên khinh bỉ cách làm của Thạch Hạo.</p><p>\"Chính ta có tư cách trở thành đệ tử chính thức, căn bản cũng không định thông qua các ngươi để tiến vào Thư viện.\" Lần này Thạch Hạo trực tiếp hơn.</p><p>Vương Hi nghe vậy thì lộ vẻ khác thường, quả thực hơi kinh ngạc, nói: \"Có đúng không, ta đến thử xem.\"</p><p>Nàng ra tay, ống tay áo giương ra, kỳ ảo như tiên, áp sát Thạch Hạo, lộ ra một tia sương mù trắng sáng bao phủ Thạch Hạo, muốn áp chế hắn.</p><p>Thạch Hạo lâm nguy nhưng bất động, mặc cho sương mù che kín thân thể, âm thầm khống chế ra hai luồng tiên khí chặn lại.</p><p>Người khác không nhìn thấy, nhưng Vương Hi lại kinh dị, cảm ứng rõ ràng được người này đã tu thành hai luồng tiên khí, hoàn toàn nằm ngoài dự liệu của nàng!</p><p>Lần đầu tiên nàng lại giật mình, người này quả là một nhân tài, có tư cách tiến vào Thư viện Thiên Thần, xem như cũng là một cao thủ hiếm thấy.</p><p>Lần này nàng cười càng thêm xán lạn hơn, vô cùng hứng thú, bí mật truyền âm nói hắn hãy suy nghĩ kỹ lại, muốn mời hắn sang một chỗ khác để nói rõ đôi chút.</p><p>\"Không cần đâu!\" Thạch Hạo không muốn ngày càng rắc rối hơn.</p><p>\"Ngươi thiên phú không tệ, thế nhưng rất tiếc, Thư viện Thiên Thần thật sự không tuyển học sinh nữa. Có vài người đáng lẽ đã đậu nhưng vì bỏ lỡ thời gian nên đã bị hủy bỏ tư cách cả. Thậm chí, nghe nói một thiếu niên tên là Hoang, đã tu ra ba luồng tiên khí, bởi vì ngoài ý muốn chưa từng tới đây, và trong viện cũng có người đề xuất sẽ không tiếp nhận nữa.\" Vương Hi tiên tử bí mật truyền âm nói.</p><p>Điều này làm cho Thạch Hạo thất kinh, âm thầm nắm chặt nắm đấm, lại đạt được một tin tức như thế này khiến hắn căm phẫn.</p><p>Thế nhưng bề ngoài hắn lại rất bình tĩnh, không có bất cứ biểu hiện gì.</p><p>Thạch Hạo suy nghĩ vu vơ nhiều thứ, hắn muốn bước nhanh trên con đường tu hành, không thèm để ý cái gọi là Thư viện Thiên Thần này, nếu như nhất định bắt hắn phải bỏ đi tôn nghiêm mới có thể gia nhập thì hắn thà bỏ qua còn hơn.</p><p>\"Ồ?\" Xa xa rối loạn, rất nhiều người ngẩng đầu, ngay cả học sinh của Thư viện Thiên Thần cũng đều như thế.</p><p>Một người bay ngang qua bầu trời, mang theo một thiếu niên trực tiếp tiến vào Thư viện Thiên Thần, tỏa ra khí tức mạnh mẽ!</p><p>\"Nguyên Thanh!\"</p><p>Ánh mắt Thạch Hạo lạnh lùng, hắn dĩ nhiên đã thấy Nguyên Thanh - người từng muốn áp chế hắn mười năm, đây là kẻ thù lớn.</p><p>Rất nhanh, có người thì thầm ra một tin tức, Nguyên Thanh mang một hậu nhân của mình tới, rất có thể sẽ gia nhập Thư viện Thiên Thần.</p><p>Trong lòng Thạch Hạo sinh ra vẻ mù mịt, nếu có thể hiện ra thì sắc mặt của hắn nhất định sẽ vô cùng khó coi, Nguyên Thanh lại có thể đưa con cháu mình tiến vào Thư viện Thiên Thần!</p><p>Hắn lập tức rõ ràng rồi, lần trước có người nhờ Nguyên Thanh ra tay áp chế hắn mười năm, chắc hẳn dính đến vài người và thế lực phức tạp, đây là trao đổi ích lợi sao?</p><p>Rất rõ ràng, trong Thư viện này có người giữ thái độ mập mờ, nếu không Nguyên Thanh dựa vào cái gì mà dám mang một vị đệ tử tới!</p><p>Lửa giận trong lòng Thạch Hạo mãnh liệt, Thư viện Thiên Thần này không vào cũng được!</p><p>\"Nguyên Thanh, ngươi có biết tội của ngươi không?\" Bỗng nhiên, nơi sâu trong Thư viện truyền ra âm thanh như thế, như sấm sét va chạm.</p><p>\"Nguyên Thanh, ngươi rời đi trước đi.\" Nhưng mà, có một âm thanh khác vang lên.</p>", "images": {}, "success": true}