{"id": 1105, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1105", "title": "Chương 1105: Sóng Gió", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1105: Sóng Gió</h1><p>Thanh Hi U lâm, cây rừng phong phú, sương mù tràn ngập, ráng lành rực rỡ.</p><p>Tiếng của cô gái kia truyền đi đặc biệt xa, phải biết, nơi này là thư viện Thiên Thần, thính giác của tất cả mọi người đều vô cùng nhạy cảm, sao không phát hiện?</p><p>Mặc dù nơi này rất lớn, vùng núi bát ngát, nhưng xa xa vẫn có người nghe được âm thanh của nàng, trong nháy mắt không khỏi hoá đá.</p><p>Đây là ảo giác ư, mình đã nghe được gì thế này? Đây là ý nghĩ trong đầu của mỗi một người, vô cùng khiếp sợ, không thể tin được!</p><p>Lên giường Vương Hi, còn có tin tức nào chấn động hơn không, có thể nói là kinh động thiên hạ, tiểu thư Vương gia tu ra ba luồng tiên khí, cao cao không thể với tới, trong mắt mọi người, nàng có phong thái tuyệt thế, cao cao tại thượng, là nữ thần trong mắt rất nhiều kỳ tài.</p><p>Kết quả, lại truyền ra một tin tức như thế, tuyệt đối là nhầm lẫn.</p><p>\"Con điên này!\" Tô Lan giậm chân, nàng biết rắc rối đã xảy ra, đối phương tuyệt đối là cố ý, nói dối mọi người.</p><p>Mặc kệ người khác tin hay không, chuyện như vậy truyền đi sẽ bôi nhọ danh tiếng tiểu thư Vương gia, khiến Trần Nặc và Tô Lan có chút hoảng loạn.</p><p>\"Thích Lâm tiểu thư, người làm như vậy không cảm thấy quá đáng hay sao?\" Tô Lan mở miệng.</p><p>\"Ta chỉ nói lại sự thật thôi mà, chẳng lẽ không đúng sao, chính tai ta nghe được.\" Thích Lâm ở phía xa cười nói.</p><p>Trong mắt Tô Lan và Trần Nặc thì nụ cười kia rất giả tạo, vô cùng đáng ghét, có điều bọn họ chỉ là người đi theo của đệ tử chính thức, không phải đối thủ của Thích Lâm.</p><p>\"Nếu Yêu Nguyệt công chúa biết cũng chưa chắc đồng ý người làm như vậy.\" Tô Lan cố gắng hạ giọng.</p><p>Thích Lâm cười cợt, như tiên tử đạp sóng, phá không mà đi, biến khỏi khu vực này.</p><p>Nàng đã đi thế nhưng nơi này không thể yên tĩnh, trước tiên có đệ tử chính thức trong thư viện tới, hỏi kỹ càng tình huống và kết quả.</p><p>\"Phát sinh chuyện gì. Vừa nãy Thích Lâm nói có thật không?\"</p><p>Bốn, năm tên thanh niên vọt tới với ánh mắt đâm người đầy hung ác, bọn hắn nhìn chằm chằm mấy người, lớn tiếng hỏi dò.</p><p>\"Đương nhiên là giả, lời của cô gái đó mà ngươi cũng tin tưởng?\" Thạch Hạo nói, giải quyết nhanh chóng, hắn cũng không muốn khi không cuốn vào vòng xoáy.</p><p>Đặc biệt là bị một cô gái vu oan hãm hại. Cho dù không phải nhằm vào hắn, chủ yếu là nhằm vào Vương Hi nhưng hắn cũng không muốn làm nền cho chuyện bẩn thỉu kia.</p><p>\"Ngươi nói đi!\" Đúng lúc này, một người trong đó hét to, tập trung vào cô gái mới được Vương Hi thu làm người theo đuổi kia, trong đôi mắt hắn xuất hiện ánh sáng kỳ lạ, chấn động tâm hồn, nói: \"Thích Lâm nói có thật không?\"</p><p>Hắn đang sử dụng một loại đại thần thông tra hỏi bất ngờ, có thể khống chế tâm thần của người ta để họ nói lời thật.</p><p>\"Đúng. Hắn đã lên giường Vương Hi tiên tử.\" Cặp mắt cô gái kia dại ra, mặt không hề cảm xúc chỉ vào Thạch Hạo.</p><p>\"Cái gì! ?\" Vài tên thanh niên trẻ kia giật mình thốt lên, hoàn toàn không tin vào tai mình, vừa rồi chẳng qua là tùy ý thăm dò, kết quả lại vạch trần 'chân tướng' nhìn như hoang đường như vậy.</p><p>Bọn họ không thể nào tiếp thu được. Cô gái kinh diễm nhất trước giờ của Trường Sinh thế gia Vương gia, lại phát sinh ra chuyện như vậy.</p><p>Thật sự có chút kỳ lạ!</p><p>Bọn họ há miệng, không biết nói cái gì cho phải.</p><p>\"Người này, đã lên giường của tiểu thư Vương Hi!?\" Có một người hét lớn với vẻ mặt cứng ngắc, sau đó máu nóng xông lên não, cảm thấy quá là buồn cười.</p><p>Chỉ một con giun dế, chỉ là hàng ngũ người đi theo thì có tư cách gì được tiên tử Trường Sinh thế gia ưu ái, đúng là chuyện buồn cười.</p><p>\"Không phải vậy đâu!\" Tô Lan nhanh miệng giải thích. Chuyện như vậy nếu truyền đi thì càng tô sẽ càng đen hơn mà thôi.</p><p>Nhưng mà, lúc nãy tiếng của thanh niên trẻ tuổi kia rất cao, chấn động vùng núi này làm cho một số người đang chạy tới nghe được.</p><p>Phù phù!</p><p>Cách đó không xa, có người khó có thể tiếp thu, giữa không trung rơi thẳng vào vùng núi.</p><p>Người nghe tin sau khi tới thì vẻ mặt dại ra, tin tức này... quá đáng sợ, như muốn phát điên, khiến vài người hồn bay phách lạc.</p><p>\"Ta không tin!\" Có người kêu to.</p><p>\"Thế nào hả, đã nói là sự thật rồi mà, vừa nãy các ngươi cũng đã nghe rồi đó.\" Nơi xa, Thích Lâm nói.</p><p>\"Căn bản không phải chuyện như vậy.\" Trần Nặc vội vàng giải thích, nói rõ tình huống cho đám người xung quanh đây.</p><p>Chỉ là, vài tiếng quát mắng lúc nãy từ lâu đã truyền đi rất xa, dẫn tới sóng lớn ngập trời. Có vài thanh niên ngây ngô tan nát cõi lòng.</p><p>Tin tức tựa như thiên thạch đập vào trong biển rộng, chấn động tới sóng biển ngập trời!</p><p>Trần Nặc, Tô Lan giải thích khiến vẻ mặt đám người ở hiện trường dịu lại, thở dài một cái, tuy nhiên khi nhìn về phía Thạch Hạo thì ánh mắt vẫn có chút căm hận như cũ.</p><p>Đáng tiếc, người xa xa không rõ tình huống, bởi những lời nói dối của Thích Lâm trước đó cộng thêm những lời quát tháo của mấy người khác nữa đã khiến lời đồn đang khuếch tán.</p><p>Điều này rất hoang đường thế nhưng lại phát sinh, chỉ bởi vì liên quan đến nhân vật có mức chú ý quá cao như tiên tử Vương Hi, muốn không làm cho người ta chú ý cũng không được.</p><p>Mặc kệ thật giả, một khi tin tức truyền ra thì giống như là thuỷ triều, mãnh liệt lao đi.</p><p>\"Đây là giả đấy, chúng ta đã nghe giải thích.\" Trước Thanh Hi U lâm có một vài tuấn kiệt trẻ tuổi, tuy rằng người sau đã cố thêm chút mắm muối nên không hề đếm xỉa tới.</p><p>Sau đó không lâu, có người nói đây chỉ là chuyện tiếu lâm, nhưng lại có một nhóm người lại chắc chắn, nói chính mình nghe được sự thật, có người đã lên giường Vương Hi.</p><p>Trong nháy mắt, nơi này ầm ĩ loạn lên, không ít người tìm đến, đều là đệ tử chính thức đến đây để tìm chứng cứ.</p><p>\"Một đứa tôi tớ cũng dám nói năng lung tung, bôi nhọ danh tiếng tiểu thư Vương Hi, cóc ghẻ mà đòi ăn thịt thiên nga.\"</p><p>\"Không đúng đâu, chuyện chính xác đó, không ai nói bậy.\"</p><p>...</p><p>Kết quả, tin tức càng truyền càng biến dạng, gây nên sóng lớn.</p><p>\"Đứa tôi tớ kia ở đâu, ta phải làm thịt hắn!\"</p><p>\"Hừ, người này cũng không phải tôi tớ, hóa ra là đạo hữu được Vương Hi tiên tử mời tới.\"</p><p>\"Khó trách, ta đã nói rồi, người bình thường làm sao lên giường Vương Hi tiên tử được chứ!\"</p><p>Rất rõ ràng, có người đang thêm dầu vào lửa, e sợ có người bày bố cố ý phát tán một vài lời đồn, nghe nhìn lẫn lộn.</p><p>Trần Nặc, Tô Lan quả thực muốn phát điên, không hiểu gì cả, Thanh Hi U lâm liền bị vây quanh, rất nhiều người đã đến và tìm bọn họ để xác thực chứng cứ. Mà ở xung quanh còn có rất nhiều người đang nói bậy nói bạ.</p><p>Chuyện này quả là tai bay vạ gió, quá oan uổng.</p><p>Rất rõ ràng, đây vốn là hiểu lầm, chỉ là bị người ác ý truyền đi nên hoàn toàn biến dạng, không cách nào giải thích cho rõ ràng được.</p><p>Những người đến trước đã tin tưởng bọn họ những gì mà bọn họ giải thích, mà người đến sau thì lại ồn ào, mục đích không đứng đắn vì thế khiến nơi này ầm ĩ khắp chốn, rất là hỗn loạn.</p><p>\"Đều nói rồi, là giả, sao các ngươi còn chưa tin, cố ý giội nước bẩn đúng không? Chờ tiểu thư nhà ta trở về, nhất định sẽ đến từng nhà thăm hỏi!\" Tô Lan tức giận nói.</p><p>\"Này, thiếu niên kia, ngươi nhàn nhã nhỉ, ra vẻ chuyện không liên quan tới mình vậy, nói đi, đến cùng là chuyện gì xảy ra?\" Có người bắt đầu chĩa vào Thạch Hạo.</p><p>Thạch Hạo hơi lườm bọn hắn, biết có người đang bới móc chuyện này, không thuyết phục được thì dây dưa không thôi.</p><p>Vì lẽ đó, hắn trực tiếp ngó lơ.</p><p>\"Ha, tính khí cũng không yếu, bất kể nói gì thì lá gan của ngươi không nhỏ đấy, lên giường Vương Hi, ha ha...\" Có người cười to.</p><p>\"Ngu ngốc!\" Thạch Hạo phun ra hai chữ, ngắn gọn mà mạnh mẽ.</p><p>Hiện trường chợt trở nên lạnh lẽo, sát khí tràn ngập, rất nhiều người kinh ngạc nhìn về phía hắn.</p><p>Tô Lan tê cả da đầu, dù gì cũng là một đám người đã tu ra tiên khí, ai nấy đều có thực lực mạnh mẽ, Vương Hi không ở đây thì ai có thể trấn áp được?</p><p>Nàng cảm thấy, tiểu thư mang người này đến thực sự là một quyết định sai lầm, chắc chắn gặp phải phiền toái lớn.</p><p>\"Một tên vô dụng, cũng dám hò hét với bọn ta, đồ điếc không sợ súng!\" Có người lạnh lùng nói.</p><p>Bỗng nhiên, không trung vương xuống ánh sáng như những gợn sóng lăn tăn mang theo khí tức thánh khiết.</p><p>Vương Hi đã trở về, tay áo phấp phới, da trắng trơn bóng, hạ xuống U lâm.</p><p>Nàng đã nghe được tin tức nên biết phát sinh cái gì, lúc này nhìn Thạch Hạo với ánh mắt là lạ, ngay cả nàng cũng không biết nói gì, cái tên này... lại dám gây nên chuyện như vậy, đây là lần đầu tiên nàng gặp phải tình cảnh này.</p><p>Vương Hi đương nhiên rất lúng túng, mới vừa nhận được tin tức thì nàng rất muốn đánh Thạch Hạo một trận, hơn nữa còn phải chà đạp thật tàn bạo, bất quá trên đường về thì nàng cũng bình tĩnh hơn một chút.</p><p>Sau khi về tới, việc khiến người ta kinh ngạc chính là Vương Hi chỉ hít một hơi thật sâu chứ không hề nói gì, chỉ nhìn về phía Thạch Hạo.</p><p>\"Vương Hi tiên tử, người này bôi nhọ sự thanh bạch của ngươi, người như thế nên tiêu diệt đi thì hơn.\"</p><p>\"Đúng đấy, vừa nãy cũng đã làm sáng tỏ hết cả rồi, hắn thật sự đã làm chuyện như vậy.\" Có người hùa theo.</p><p>Thạch Hạo thờ ơ lạnh nhạt, hắn cảm nhận được luồng ác ý, những người không hiểu rõ thì cũng thôi, nhưng những người âm thầm thêm dầu vào lửa kia lại càng đáng trách hơn, chỉ là một chuyện nhỏ mà nhất định muốn làm lớn lên.</p><p>\"Cái đám vô dụng như các ngươi, nếu không biết điều mà nói thêm nữa thì giết sạch từng tên một!\" Thạch Hạo bá đạo nói.</p><p>Yên tĩnh trong giây lát thì sau đó là những tiếng cười to.</p><p>\"Ngay cả tư cách tiến vào thư viện Thiên Thần đều không có mà cũng dám hô gào ở trước mặt chúng ta?\"</p><p>\"Đúng là ngốc đến đáng yêu, ngốc đến đáng thương, dám nói ra những lời này? !\"</p><p>Mấy người cười to.</p><p>Vương Hi không nói mà chỉ đứng nhìn.</p><p>Thạch Hạo cất bước, hỏi Vương Hi: \"Giết chết bọn chúng ở đây không thành vấn đề chứ?\"</p>", "images": {}, "success": true}