{"id": 1112, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1112", "title": "Chương 1112: Chiến Trường Tiên Gia", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1112: Chiến Trường Tiên Gia</h1><p>Bóng đêm đau thương, đây là một vùng đất đã bị phá hủy.</p><p>Ánh trăng lạnh lẽo treo cao, mặt đất hoang vu nham nhở đá vụn, còn có những vết nứt như vực sâu thăm thẳm.</p><p>Đã tới nơi cần tới nhanh như vậy à? Mọi người trên chiến thuyền đều kinh ngạc, cảm giác mới bay chưa được bao lâu, tuy rằng lúc nãy xuyên qua hư không, lướt qua khoảng cách dài dằng dặc, nhưng cũng không đến nỗi nhanh như vậy mới đúng.</p><p>\"Còn chưa tới vùng đất kia, đây chỉ là lối vào, cần dựa vào tế đàn ở nơi này tiến vào.\" Một trưởng lão của Thư viện Thiên Thần đứng trên boong thuyền nói.</p><p>Chiến thuyền màu vàng phát sáng trong màn đêm, thứ màu vàng óng này không chỉ rực rỡ mà còn có chút ấm áp hòa tan ánh trăng thê lương lạnh lẽo.</p><p>Sâu trong vùng đất cổ có hoa văn đan xen ngang dọc tựa như có sinh mệnh hấp thu tinh hoa đất trời, đó là trận pháp, sau khi người bình thường đến đây sẽ bị ngăn cản và không thể tiến vào.</p><p>Bởi vì, đây là vết dấu Tiên đạo còn sót lại, đời này có mấy người có thể dùng lực phá hủy?</p><p>Cũng may, trên chiến thuyền có cao thủ, có trưởng lão Thư viện Thiên Thần nắm giữ cổ pháp, biết được bố trí và bí mật của những tàn trận này, tự mình lái thuyền cổ, tránh né những nơi hung hiểm và tiến thẳng về phía trước.</p><p>Cuối cùng đã đến, đó là một tế đàn cổ xưa và thê lương, như là một tấm bia to lớn ghi chép tỉ mỉ những gì đã qua, có cảm giác lịch sử lâu đời, càng có vẻ đau buồn thê lương khi cảnh còn người mất.</p><p>Đây là di tích Tiên dân, đời này chỉ có thể tìm hiểu và tưởng nhớ, thời kia dù là huy hoàng hay khuất nhục, đều một đi không trở lại.</p><p>\"Đây là lối vào!\" Một vị trưởng lão nói.</p><p>Tế đàn kia rất lớn, như một ngọn núi bự được xây từ các loại đá kỳ lạ hiếm thấy, vết tích điêu khắc loang lỗ đầy phong sương.</p><p>Nó rất lớn, thế nhưng lại nhỏ hơn rất nhiều so với chiến thuyền màu vàng óng khổng lồ như một hòn đảo đang bay đến này.</p><p>Chỉ khi chiến thuyền hạ xuống thì tất cả đều thay đổi tựa như vật đổi sao dời, năm tháng biến hóa, vạn vật trên thế gian đều thay đổi, chiến thuyền đang thu nhỏ lại như một hạt bụi, rơi lên tế đàn này.</p><p>Mọi người hít vào một hơi lạnh!</p><p>Ai sử dụng tế đàn này, mục đích cuối cùng là gì, chiến thuyền khổng lồ như vậy khi hạ xuống lại nhỏ bé như hạt bụi, không biết tác dụng thật sự của nó sẽ đáng sợ dường nào.</p><p>\"Một trong bốn tế đàn lớn từ xưa tới nay, thần bí giống như tế đàn của Ba ngàn đạo châu đã biến mất trong Hắc uyên Tiên cổ. Hiện giờ đã không thể phát hủy ra tác dụng trước kia, bởi vì nó đã bị tổn hại quá nhiều.\" Một vị trưởng lão nói.</p><p>Thạch Hạo nghe vậy mà lòng thất kinh, hắn nghĩ tới chuyện mượn cánh hoa Tiên đạo tiến vào vùng đất Tiên cổ, khi ở đó thí luyện và tranh giành vận may thì hắn từng tiến vào Hắc uyên, từng nhìn thấy một tế đàn không trọn vẹn, càng nhìn thấy bóng mờ của một chiếc đỉnh tròn ba chân hai tai có nhuộm Đế huyết, tựa như đến từ tương lai.</p><p>Cũng không biết vận dụng bao nhiêu thần lực, mấy đại trưởng lão đều đã sắp sức cùng lực kiệt thì tế đàn này mới sáng lên, tỏa ánh sáng mờ mờ.</p><p>Đương nhiên, cũng chỉ là ánh sáng của một bộ phận hoa văn, cũng không phải là cả tòa tế đàn thức tỉnh.</p><p>Nhưng dù vậy cũng đã đủ, mấy đại trưởng lão khống chế và hiến tế, nhỏ xuống nhiều loại bảo huyết lên trên tế đàn, sau đó định ra tọa độ.</p><p>Vù!</p><p>Trong nháy mắt, bầu trời bị xuyên thủng, chiến thuyền màu vàng bay lên trời cao và biến mất khỏi nơi này.</p><p>Một lát sau, người trên thuyền đều kinh hãi, tốc độ này quá nhanh, hư không vặn vẹo, tia sáng mơ hồ, tất cả đều biến hình.</p><p>Cuối cùng, chiến thuyền bay lên vọt vào đường hầm không gian đặc thù, một đường bay đi như gió như chớp, tốc độ nhanh tới cực hạn.</p><p>Thế nhưng, lối đi này rất mỏng manh, nửa trong suốt, có chút mơ hồ, thi thoảng bọn họ nhìn thấy thời gian lưu chuyển, thời gian hỗn loạn, như là đang vượt qua dòng sông thời gian.</p><p>\"Chúng ta đang đến một đầu khác của vũ trụ sao?\"</p><p>Đây là một lần lữ hành với khoảng cách xa không thể nào tưởng tượng được, bọn họ cảm thấy, chớp mắt sẽ vượt qua hơn mấy trăm ngàn tinh hệ, đi tới liễu một đầu khác của vũ trụ.</p><p>Sắc mặt mọi người đều trắng bệch, nếu để cho chính bọn hắn phi hành thì đến hết đời cũng không thể đến.</p><p>Khoảng cách này quá lớn, quá xa.</p><p>Nếu trên đường đi mà chiến thuyền màu vàng này xảy ra chuyện ngoài ý muốn, mắc cạn ở trên đường thì có lẽ bọn họ sẽ lạc lối, vĩnh viễn không tìm được con đường quay về.</p><p>\"Tác dụng cuối cùng của tế đàn kia không phải con đường này, vậy là để làm gì?\" Có người nghi vấn.</p><p>Bọn họ chỉ là mượn dùng một một chút mà đã thành ra như vậy rồi.</p><p>Thời gian biến mất, từng tinh hệ lướt qua, bọn họ vẫn còn đi tới, đến giờ phút này thì rất nhiều người đều tái xanh mặt mày, khoảng cách này có chút đáng sợ.</p><p>Cuối cùng, bọn họ tựa như nghe được tiếng thần ma gào thét, đã lao ra khỏi đường hầm nửa trong suốt ấy</p><p>Đó là một hòn đảo lơ lửng trong vũ trụ, xanh biếc, xa xăm và thần bí, biển sao mênh mông, tinh không vô tận, ở đây lại có một hòn đảo!</p><p>\"Đây chính là chiến trường Tiên gia.\" Một vị trưởng lão nói.</p><p>Đảo này lơ lửng ở đó, hoàn toàn chẳng hề ăn khớp với bầu trời đầy sao.</p><p>Ở trong vẻ um ám, ở trong sự yên tĩnh này, nó không phải sao băng, không phải ngân hà, chỉ là một hòn đảo, tồn tại mãi mãi.</p><p>Nguyên tưởng rằng không lớn, kỳ thực không phải như vậy, bọn họ càng tới gần thì hòn đảo đang từ từ phóng to tới mức lộ ra khí tức áp bức người khác.</p><p>Chỉ vì trước đó bọn họ ở quá xa, hiện tại bay tới cực nhanh nên mới cảm giác được sự hùng dũng mênh mông của nó.</p><p>Có lẽ phải gọi là một đại lục, bởi vì nó quá lớn.</p><p>Không biết qua bao lâu, chiến thuyền màu vàng đã đến gần hòn đảo rồi chuẩn bị đáp xuống mặt đất, mà vào lúc này tốc độ trở nên chậm chạp, dường như đang tiến vào tràng vực vô cùng đáng sợ.</p><p>Trong tiếng ầm ầm, toàn bộ chiến thuyền phát sáng, thiêu đốt, một vài vị trí đều sắp nóng chảy đến không còn tồn tại nữa.</p><p>Đảo này phát ra luồng bài xích cực mạnh!</p><p>Trong quá trình này, tất cả mọi người nghe được tiếng gầm rú thê thảm, có thần ma gào thét xuyên thấu qua thời không vô ngần, từ quá khứ xa xôi truyền đến.</p><p>Ầm!</p><p>Sau khi hạ xuống đất, loại bài xích kia chợt biến mất.</p><p>Bởi tốc độ cực nhanh nên lúc hạ xuống không thấy rõ toàn bộ diện mạo đất đai của hòn đảo, đương nhiên nguyên nhân chủ yếu nhất vẫn là hòn đảo này quá lớn.</p><p>Khu vực này không có thảm thực vật, mặt đất hiện lên màu nâu đỏ, có rất nhiều đá vụn, hoang vu là chủ đề vĩnh hằng.</p><p>\"Có sinh linh!\" Có người sợ hãi kêu lên.</p><p>Vốn tưởng rằng nơi này âm u đầy hơi thở chết chóc, thế mà mới vừa xuống tới đã phát hiện sinh vật kỳ dị.</p><p>Thứ kia tựa như một con chuột, cả người mọc đầy lông đỏ, thế nhưng lại lớn như trâu nước đang nhanh chóng vọt tới, tiếp đó nó cắn mạnh lên chiến thuyền màu vàng.</p><p>Keeng!</p><p>Tiếng kim loại truyền ra lanh lảnh, hung thú lông đỏ kia mắt lộ ra ánh sáng hung ác, giữa hàm răng bắn ra tia lửa.</p><p>Mọi người ngạc nhiên, quái vật này cũng mạnh mẽ đó chứ?</p><p>Phải biết, chiến thuyền màu vàng không phải là thứ tầm thường, là do mấy vị trưởng lão luyện chế, ấy vậy sau khi có gặm phải mà chẳng hề bị chết.</p><p>\"Cẩn thận, nơi này rất quái lạ, có vài khu vực sẽ áp chế pháp lực!\" Một trưởng lão nhắc nhở.</p><p>\"Thú lông đỏ xấu xí này là thứ gì?\" Một vị đệ tử hỏi.</p><p>\"Không được khinh thường!\" Trưởng lão bên cạnh khẽ quát.</p><p>Hắn cẩn thận nhắc nhở, ở nơi này chỉ cần xuất hiện sinh vật, dù cho nó là một con kiến cũng phải thật cẩn thận, không thể có một chút sơ sót nào nếu không sẽ chết chắc.</p><p>Xoẹt!</p><p>Vẫn không đợi trưởng lão ra tay, quái vật lông đỏ kia hóa thành một đốm đỏ cứ thể tiêu tan, chui vào lòng đất.</p><p>\"Ồ?\" Tất cả mọi người đều kinh ngạc.</p><p>\"Đa số sinh vật ở đây đều do sát khí Tiên đạo ngưng tụ thành, một khi bị bọn chúnglàm trọng thương thì sẽ vạn kiếp bất phục.\" Có trưởng lão dặn dò một cách nghiêm túc.</p><p>Sau đó, bọn họ rời thuyền và đứng bên trên mặt đất lạnh lẽo.</p><p>Từng vị trưởng lão phân phối cốt phù đưa cho bọn họ thế nhưng chỉ giới hạn với đệ tử chính thức, gọi là bảo hộ, đây là Bảo mệnh phù.</p><p>Thạch Hạo không nói gì, hắn... không được nhận.</p><p>\"Ha, một tôi tớ mà thôi!\" Nguyên Phong đứng ở cách đó không xa, thấp giọng nói một câu đầy chói tai, ánh mắt của hắn lại càng có chút lạnh.</p><p>Vương Hi hướng về xa xa, trao đổi với một vị trưởng lão, muốn lấy thêm một cốt phù nữa thế nhưng không thành công, được cho biết là số lượng có hạn.</p><p>Nguyên Phong đi tới một bên, lẩm bẩm nói: \"Ở đây phải tự cầu phúc, chúng ta tuyệt đối không nên gặp nhau, nếu không ngươi sẽ biết tay.\"</p><p>Thạch Hạo biết, kiểu lẩm bẩm này là nhằm vào hắn, Nguyên Phong rất bí mật âm thầm chọc giận và khiêu khích hắn.</p><p>\"Các ngươi có thể đi thăm dò rồi, chiến trường cổ này tràn đầy bất ngờ cùng nguy hiểm, nhưng cũng có cơ duyên to lớn, nói không chừng liền có thể xuất hiện một bộ kinh thư Tiên Đạo, thậm chí có thể nhặt được Tiên khí!\"</p><p>Một vị trưởng lão lên tiếng nhắc nhở một hồi mới để bọn họ rời đi.</p><p>Mấy người Vương Hi, Thạch Hạo cùng tiến về phía trước, những người khác cũng đều di chuyển và chia tách khỏi nhau, có người tốc độ rất nhanh vọt sâu vào vùng đất nâu đỏ.</p><p>\"A...\"</p><p>Nhưng tiếng kêu thảm thiết vang lên đầy đột ngột, ngay cách đó không xa, một kỳ tài người đi theo bị một con quái vật lông đỏ cắn rơi mất nửa cái đầu.</p><p>Loại cảnh tượng kia rất thê thảm, ngay cả nguyên thần tựa như cũng bị gặm mất một nửa!</p><p>Hắn đang giãy giụa nhưng lại phí công vô ích, chớp mắt mà toàn bộ đầu và nguyên thần đều bị quái vật lông đỏ kia gặm sạch.</p><p>Tất cả mọi người đều thất kinh, lúc này chỉ vừa mới bắt đầu, vẫn còn ở biên giới hòn đảo mà đã có người bỏ mạng, trời mới biết nơi này khủng khiếp và nguy hiểm cỡ nào.</p><p>\"Xoẹt!\" Một vị trưởng lão ra tay, xuyên thủng quái vật lông đỏ kia, nhưng đáng tiếc sau khi nó vỡ vụn lại hóa thành đốm đỏ và sương mù, không hề có thân thể.</p><p>\"Ta nhắc lại lần nữa, nhất định phải cẩn thận, đặc biệt khi gặp có sinh vật có máu thịt thì càng phải chú ý, rơi vào tay những sinh vật như vậy thì sống không bằng chết!\"</p><p>Loại nhắc nhở này rất nghiêm túc, khiến cho tất cả mọi người đều biến sắc.</p><p>Thạch Hạo vẫn bình tĩnh, hắn đang tìm kiếm mục tiêu, ngoại trừ đề phòng những sinh vật đáng sợ kia thì còn chuẩn bị ra tay săn giết kẻ địch.</p>", "images": {}, "success": true}