{"id": 1117, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1117", "title": "Chương 1117: Không Đầu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1117: Không Đầu</h1><p>Yêu Nguyệt công chúa trốn về nơi xa, quần áo trắng như tuyết dính đầy chân huyết, ánh trăng bao phủ lấy cơ thể đang không ngừng run rẩy ấy, thương thế của nàng vô cùng nặng.</p><p>Xoẹt!</p><p>Ở phía sau, Lục Đà và Vương Hi cũng nhanh chóng tách nhau ra chứ không tiếp tục truy kích Yêu Nguyệt nữa, hai người tách thành hai hướng rời xa nhau.</p><p>Trân chiến cứ thế kết thúc, hoàn toàn vượt ngoài dự đoán của mọi người.</p><p>Bốn đại chí tôn trẻ tuổi đều bị thương hơn nữa còn rất nặng, ai cũng đều kiêng kỵ lẫn nhau, không ai dám tái chiến nữa và chọn lựa tránh lui.</p><p>Ánh mắt của Thạch Hạo trở nên thâm thúy, u quang lấp lánh, hắn đang nghĩ nên ra tay giết kẻ nào, trong phút chốc thì liền chọn, chính là Lục Đà!</p><p>Nhưng, hắn vừa mới cất bước thì một luồng gợn sóng đầy khủng khiếp từ phía chân trời truyền tới, mênh mông khó lường, tựa như biển sao hạ xuống nhân gian đủ lật úp cả đại địa.</p><p>Có thể thấy được, mặt đất đỏ nâu rung lên ầm ầm và không ngừng sụp nứt.</p><p>Một luồng thần niệm đầy mạnh mẽ khẽ đảo qua rồi bao phủ cả vùng non sông nơi đây, vạn vật đều chấn động, cảnh tượng kinh người, rất nhiều ngọn núi đều nứt toác.</p><p>Thạch Hạo giật nảy cả mình và cố gắng dừng lại thân thể, đó là ai? Chỉ một luồng khí tức mà đã đáng sợ đến vậy rồi, quá kinh người, ai dám so tài, ai dám chống lại.</p><p>Hắn núp ở sau một tảng đá lớn rồi lặng yên quan sát.</p><p>Không chút tiếng động, bên trên một ngọn núi cao nhất xuất hiện một bóng người mờ ảo được ánh đen bao phủ, bóng đen cao to mà oai hùng, vẻ uy áp của kẻ này khiến người đối diện nghẹt thở.</p><p>Thạch Hạo không dám dùng Thiên nhãn thông quan sát vì sợ gây nên sự cảnh giác của hắn, khí tức của kẻ này quá khủng khiếp, tựa như chỉ cần xoay tay là có thể đánh hạ nhật nguyệt tinh thần vậy.</p><p>Một thi thể không đầu!</p><p>Thạch Hạo khiếp sợ, tuy rằng không sử dụng Thiên nhãn thế nhưng hắn vẫn có thể thấy rõ được, người kia chẳng hề có đầu, đứng xoay lưng về phía này, chiếc cổ thì đầm đìa máu tươi, tựa như đầu lâu vừa bị chém lìa không bao lâu.</p><p>Bộ chiến y, giáp trụ tồi tàn vỡ nát, hoàn toàn chứng minh hắn là một người xưa.</p><p>\"Hắn đã bị chặt đầu từ rất lâu rồi, trên người có khí tức xa xưa, ngay cả dòng máu đỏ sẫm kia cũng như thế.\"</p><p>Thạch Hạo giật nảy mình vì suy đoán của bản thân, một sinh linh bị chặt lìa đầu mà vẫn có thể sống sót? Hành động của người này chẳng hề bị ảnh hưởng gì cả.</p><p>Tựa như là một vị Chiến tiên chí cao, cơ thể của hắn vẫn tràn ngập tiên khí còn sót lại cùng với vẻ ma tính kinh sợ lòng người.</p><p>Một người đứng yên nơi đó, tựa như có thể chém nát cửu Thiên thập Địa!</p><p>Đột nhiên, hắn biến mất.</p><p>Thế nhưng, vùng thế giới này lại sụp lở, tiếng vang ầm ầm, rất nhiều ngọn núi nổ tung, bên trên mặt đất xuất hiện vô số khe rãnh kéo dài không biết bao nhiêu dặm.</p><p>Loáng thoáng Thạch Hạo có thể nhìn thấy được bóng lưng mơ hồ của người này, hắn đang di chuyển về phương hướng của chiếc thuyền vàng óng từng chở mọi người tới đây.</p><p>Loại sức mạnh này quá khủng khiếp, làm người ta sợ hãi không thôi.</p><p>Điều đáng mừng nhất chính là, những người khác không có ở đấy, nếu không sẽ là tổn thất vô cùng nghiêm trọng.</p><p>\"Đi mau!\"</p><p>Thạch Hạo vừa mới đứng dậy thì đã phát hiện Vương Hi đang đứng ở ngoài mấy dặm trừng mắt vẫy hắn lại, thì ra nàng cũng không rời đi mà âm thầm núp kỹ.</p><p>Vào lúc này, thương thế của nàng càng nặng hơn, bởi vì gợn sóng vừa nãy quá đột ngột nên đã tạo thành xung kích không nhỏ đối với nàng, lập tức trốn ở bên dưới chân ngọn núi mà thi thể không đầu kia đang đứng.</p><p>\"Đó là thứ gì?\" Thạch Hạo hỏi, hắn tin chắc Vương Hi xuất thân từ Trường Sinh gia tộc sẽ hiểu rõ rất nhiều thứ về chiến trường Tiên gia này.</p><p>\"Là người đã chết ở chiến trường này xưa kia, sau khi bị chặt đầu thì thân thể vẫn còn sức sống và được chôn ở địa phương có thần dược, cho nên mới trường tồn tới hậu thế.\" Vương Hi giải thích.</p><p>Quả nhiên nàng biết rõ chuyện này, theo như nàng nói thì thứ này đã thông linh, hiện giờ có thể rời khỏi địa phương có thần dược kia, bởi vì thân thể còn sót lại chút sức mạnh từ thời xưa cho nên rất là đáng sợ.</p><p>Thạch Hạo rất kinh ngạc, tên sinh linh không đầu này vô cùng khủng khiếp, sức chiến đấu của nó không cách nào tưởng tượng được, vả lại hiện giờ chỉ còn sót lại một chút sức mạnh của ngày xưa?</p><p>\"Đừng quên nơi này là nơi nào, là chiến trường Tiên gia, người có thể tới được đây thì đa số đều vượt qua Giáo chủ, không thể suy đoán được, thậm chí còn có cả Tiên vương nữa!\" Vương Hi lườm hắn một cái.</p><p>\"Ngươi sao rồi, có cần ta ôm đi không?\" Thạch Hạo giang tay nói.</p><p>Vương Hi trừng hắn, tên này là ngu hay giả ngu đây, dáng vẻ thì trịnh trọng nghiêm túc thế nhưng ăn nói thì cứ bậy bạ tùy tiện như vậy.</p><p>\"Ta dù bị thương thì ngươi cũng không cần phải bỡn cợt như thế chứ, nếu là muốn quan tâm thì phải nói là đỡ lấy chứ.\" Vương Hi nói.</p><p>\"Vậy thì ta cõng ngươi đi hỉ.\" Thạch Hạo nói.</p><p>\"Không cần!\" Vương Hi lau đi tơ máu nơi khóe miệng, sắc mặt dù có chút tái nhợt thế nhưng vẻ xinh đẹp vẫn chẳng hề giảm chút nào, dù thế nào vẫn là tiên tử đứng cách biệt trên đời, khiến cho rất nhiều thánh tử phải tự ti mặc cảm.</p><p>Chỉ là, vừa mới đi được một đoạn ngắn thì không cách nào kiên trì được nữa, bước đi lảo đảo như muốn té.</p><p>Bốn đại chí tôn trẻ tuổi quyết đấu thì có thể nói cả bốn đều gặp thương thế cả, ai cũng tổn thương tới bản nguyên, nếu là người thường thì đã sớm bỏ mạng rồi, bị Thiên công cổ kích thương thì đó chính là vết thương đại đạo, mà thương này rất khó trị.</p><p>Cũng may là bọn họ đều không phải người bình thường, đã tu ra ba luồng tiên khí cho nên mới có thể gắng gượng, cố gắng tu dưỡng thật tốt trong một khoảng thời gian.</p><p>Đương nhiên, nguyên nhân mà Vương Hi bị thương nặng chính là do sinh linh không đầu kia, hắn một cước đạp nát núi lớn, khiến cho thiên địa xung quanh nổ tung, lúc đó, Vương Hi lại đang đứng ngay bên dưới chân núi với khoảng cách quá gần, vì thế mới gặp phải thương thế thảm như vậy.</p><p>Thạch Hạo bước lên đi chung với nàng, cũng không hề chủ động đỡ lấy nàng.</p><p>Vương Hi lại ho ra một ít máu huyết, trong lòng đầy bất mãn rồi quay đầu liếc mắt nhìn hắn, nói: \"Còn không biết ga lăng là gì à?\"</p><p>\"Có người nói là không cần ta quan tâm mà?\" Thạch Hạo vừa nói vừa đỡ lấy nàng, hỏi: \"Ngươi suy yếu như vầy thì ba người kia cũng chẳng khá hơn chút nào đâu, hiện tại ta sẽ dẫn ngươi đi săn giết bọn chúng, hẳn rất đơn giản phải không?\"</p><p>\"Đừng nghĩ tới chuyện này nữa, tu ra ba luồng tiên khí đồng thời kết ra Bông hoa đại đạo thì bản chất sức chiến đấu đã hoàn toàn khác xa rồi, ngươi vĩnh viễn không phải là đối thủ.\" Vương Hi lắc đầu.</p><p>Thạch Hạo bĩu môi chẳng thèm để ý, hắn tuy rằng chưa đạt tới Thiên Thần cảnh thế nhưng cũng đã tu ra hai Bông hoa đại đạo rồi, vẫn tự tin có thể ra tay.</p><p>\"Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật. Tam hoa tụ đỉnh, là hiện tượng vượt xa người thường, hơn xa những người đã tu ra hai đóa Đạo hoa, ngươi đừng quá tự tin.\" Vương Hi nói.</p><p>Thạch Hạo cũng chẳng hề tranh chấp ở trên phương diện này làm gì mà lái sang chuyện khác, nói: \"Sinh linh không đầu vừa nãy đã đi về phía chiến thuyền của chúng ta, không biết có xảy ra chuyện gì không nữa, mấy vị trưởng lão chắc có thể thủ vững được chứ?\"</p><p>\"Cao thủ thứ hai trong thư viện đã tới, người nắm giữ Cửu Hoàng lô nên tuyệt đối không thành vấn đề. Thư viện Thiên Thần hoàn toàn mạnh hơn trong tưởng tượng của ngươi đó, là một nhóm tồn tại cổ xưa thoái ẩn từ trong cửu Thiên thập Địa rồi xây dựng nên thư viện, sâu không lường được.\" Vương Hi nói.</p><p>\"Như vậy cũng tốt, miễn cho đường lui của chúng ta bị đứt đoạn.\" Thạch Hạo gật đầu.</p><p>Đi được một đoạn nữa thì Vương Hi tựa như không thể cố thêm nên lần nữa ăn vào một viên thần đan, cả người vô cùng suy yếu, chủ yếu là do tổn thương tới bản nguyên, là vết thương đại đạo.</p><p>\"Muốn cõng không?\" Thạch Hạo hỏi.</p><p>Vương Hi nghe thế thì lườm hắn, tiếp đó lòng bàn tay phát sáng rồi lấy ra một chiếc xe kéo tỏa hào quang bảy màu.</p><p>Hai người tiến lên chiến xa, Thạch Hạo phụ trách việc điều khiển, mặc dù không có thần thú kéo xe thế nhưng vẫn có thể ngự không bay vút, tốc độ cực nhanh.</p><p>\"Cái xe tồi tàn này lại tốn nhiều thần lực như thế à.\" Thạch Hạo tức giận nói.</p><p>\"Ngươi mà lợi dụng ta thì ta sẽ đọc chú ngữ làm cho Kim Cương trác trên đầu ngươi thu nhỏ lại, lúc đó nó sẽ quấn chặt lên nguyên thần của ngươi đấy.\" Cặp mắt xinh đẹp của Vương Hi chớp chớp rồi nhẹ nhàng nói.</p><p>\"Cô gái, ngươi suy nghĩ hơi nhiều rồi đó, là ta không muốn lãng phí quá nhiều thần lực mà thôi, ta đồng ý sẽ cõng ngươi mà.\" Thạch Hạo nói.</p><p>Rốt cuộc thì cả hai cũng đã rời xa khu vực này, mà thú triều cũng tản đi hết, những thú lông đỏ dần thưa thớt, bọn họ hạ xuống một khu vực yên ắng.</p><p>Dựa theo suy đoán của Vương Hi thì gần đây sẽ có một khu bảo địa trồng rất nhiều thần dược, chính là nơi cư trú của thi thể không đầu kia, có thể sẽ có truyền thừa Tiên đạo cũng nên.</p><p>Bọn họ chuẩn bị tìm kiếm, xới tung mặt đất phủ đầy bụi nơi này.</p><p>Sinh linh không đầu có thể trường tồn, thân thể vẫn còn sức sống, theo như suy đoán thì chắc chắn được chôn ở nơi có nhiều thần dược sinh trưởng.</p><p>Hai người thầm nhủ đó là một tòa động phủ Tiên gia chưa bị người khác khai quật, nếu như vậy thì thu hoạch sẽ rất là lớn.</p><p>\"Ngươi chữa thương đi, ta đi loanh quanh một chút tìm kiếm mật địa kia, mặc khác nếu có thể gặp đám Lục Đà, Huyền Côn thì tiện tay giải quyết luôn.\" Thạch Hạo nói.</p><p>\"Ngươi có thể khiêm nhường đôi chút không?\" Vương Hi trừng mắt nói.</p><p>\"Con người của ta rất là khiêm tốn, luôn luôn ăn ngay nói thật, sao ngươi không tin chứ?\" Thạch Hạo làm bộ đầy thành khẩn.</p><p>\"Nếu như ngươi có bản lĩnh cao như thế thì đi giết Yêu Nguyệt cho ta đi.\" Rõ ràng, Vương Hi rất căm ghét Yêu Nguyệt, bởi vì trước đây không lâu chính Yêu Nguyệt đã ngăn chặn đường lui của nàng, và đạo thương hiện tại hơn nửa là do Thiên công cổ của Yêu Nguyệt đánh trúng.</p><p>\"Há há, bắt về làm ấm giường cũng hay đó.\" Thạch Hạo nói.</p><p>\"Biến ngay và luôn, chớ có nói xàm ba láp, quấy nhiễu thanh tịnh của ta!\" Vương Hi chẳng muốn nói thêm gì nữa vì sợ làm dơ bẩn hai tai, cảm thấy tên khốn này càng ngày càng nói bậy.</p><p>Xoẹt!</p><p>Thạch Hạo biến mất, hắn tìm kiếm mật địa thần dược trong khu cổ dược này, đồng thời cũng tìm kiếm đám người Yêu Nguyệt, Lục Đà.</p>", "images": {}, "success": true}