{"id": 1114, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1114", "title": "Chương 1114: Giết Chết Nguyên Phong", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1114: Giết Chết Nguyên Phong</h1><p>Cố gắng biên hết các Chương của lão Ngân cho anh em đọc cuối tuần :((</p><p>===============</p><p>Long lượn giữa trời không, dị tượng hình thành!</p><p>Thạch Hạo một quyền xuyên thủng bầu trời, phù văn thần thánh quanh thân tựa như lửa khói bốc cháy hừng hực, lóng lánh loá mắt, đòn đánh này ngang tàn vô song.</p><p>Lúc này Nguyên Phong biến sắc, nhanh chóng lấy ra một pháp khí ngăn trước người.</p><p>Đây là một cây chiến mâu tỏa ra ánh sáng lung linh, rọi sáng bầu trời, đồng thời một quyền chợt lao tới từ bên dưới khiến hư không sụp ra, vết nứt lan tràn mấy dặm, uy lực cực kỳ mạnh mẽ.</p><p>Keeng!</p><p>Cú đấm của Thạch Hạo đánh lên trên lưỡi mâu vàng đầy sắc bén kia, thế nhưng vẫn không có máu tươi tung tóe mà là ánh sáng chói mắt lan tràn.</p><p>Trong tiếng vang leng keng thì lưỡi mâu dưới tác dụng của nắm đấm liền hóa thành vài trăm mảnh nhỏ bắn nhanh về bốn phương tám hướng.</p><p>Trong nháy mắt, tựa như một cơn mưa sao băng ngang trời đập xuống mặt đất đầy rực rỡ và kinh người, cục diện rất mạnh mẽ khiến mặt đất màu nâu đỏ thủng trăm ngàn lỗ.</p><p>Ầm!</p><p>Một lát sau, cả chiến mâu màu vàng nổ tung, không chỉ lưỡi mâu mà ngay cả cán dài phía sau cũng vỡ ra.</p><p>Một quyền đanh thép của Thạch Hạo với uy lực tuyệt luân, kéo theo tinh lực khủng khiếp tràn ra khiến hư không run rẩy, khiến tất cả người chung quanh đều chấn kinh.</p><p>Phụt!</p><p>Nguyên Phong phun ra một ngụm máu, cánh tay của hắn co giật đầy nhức nhối, sức mạnh của cú đấm lúc nãy đã xuyên thấu qua chiến mâu và truyền đến khiến sắc mặt hắn tái nhợt.</p><p>Nếu như không có chiến mâu màu vàng thì hắn đã bị đánh chết tươi rồi.</p><p>Đây là một bí bảo được dùng thần liệu hiếm có đúc thành, kết quả ở trước mặt người này vậy mà không tiếp được một quyền, bị đánh đến mức nổ tung.</p><p>Nguyên Phong rất quyết đoán nhanh chóng lùi về sau, tựa như một con đại bàng màu xám trắng giương cánh, khí thế mãnh liệt và kinh người, hắn bắt đầu chạy trốn.</p><p>Hắn biết mình không cách nào chống lại được người này, nếu như lưu lại thì chắc chắn phải chết.</p><p>Người chung quanh càng thêm kinh dị, sự mạnh mẽ của Nguyên Phong rõ như ban ngày, kết quả bị một quyền của người trước mặt chấn cho phun máu, không dám chạm trán và nhanh chóng bỏ chạy.</p><p>Người này là ai? Bọn họ không thấy rõ, bởi vì Thạch Hạo lúc này đã bị phù văn thần thánh vô cùng chói mắt bao phủ, bên ngoài cơ thể có ngọn lửa màu vàng đang bùng cháy.</p><p>Lấy hắn làm trung tâm, tưa như là một quả cầu lửa lớn với thần hỏa ngập trời, sức nóng hừng hực, không ai có thể thấy rõ hình dáng sinh vật hình người bên trong.</p><p>Nguyên Phong lại đoán được, bởi vì tiếp xúc ngắn ngủi vừa nãy hắn đã nhìn thấy đôi tròng mắt kia, tựa như đã thấy qua ở Thư viện Thiên Thần, rất bình tĩnh, vô cùng tự tin, rất tùy ý.</p><p>Hơn nữa, trong con ngươi lúc này còn có một loại châm biếm, càng có khinh bỉ, không coi hắn ra gì.</p><p>\"Lẽ nào lại là hắn?!\" Nội tâm hắn hồi hộp, sao lại trở nên mạnh mẽ đột ngột như thế, vượt xa sự tưởng tượng của hắn.</p><p>Hắn chạy rất nhanh nhưng người đuổi theo càng nhanh hơn. Chớp mắt đã đến ở phía sau, có thể cảm giác được sự tàn nhẫn của quyền phong đang gào thét lao tới kia.</p><p>Đây không phải là một quyền đơn giản mà như là biển gầm, âm thanh phá không, sóng lớn vỗ bờ, gầm gào lao tới.</p><p>Quyền chưa đến mà lực ảnh hưởng nóng rực mênh mông kia đã đến, chấn hắn bay mạnh về phía trước, máu phun phè phè!</p><p>Người này thật quá đáng sợ, Nguyên Phong không cách nào tin được, một tên tôi tớ mà lại áp chế, khiến người tu thành hai luồng tiên khí như hắn không biết xoay sở ra sao, không phải là đối thủ.</p><p>Rốt cuộc là ai? Nhất định có thân phận khác, chỉ sợ chưa chắc yếu hơn Lục Đà, Vương Hi bao nhiêu, hắn bị loại suy đoán này làm kinh sợ.</p><p>Xuất hiện một cao thủ thần bí, cam tâm cúi đầu ẩn núp bên trong Thư viện Thiên Thần.</p><p>Hắn suy đoán, người này hơn phân nửa cũng đã tu ra ba luồng tiên khí, nếu không thì không thể mạnh mẽ như vậy.</p><p>Nhưng mà người tu ra ba luồng tiên khí hiếm như lá mùa thu, ai ai cũng biết, vậy người này từ đâu lại xuất hiện và tại sao lại đột ngột như vậy?</p><p>Không thể không nói, phản ứng của Nguyên Phong rất nhạy cảm, trong chớp mắt đã nghĩ đến một cái tên - Hoang!</p><p>Lẽ nào là tu sĩ đến từ Ba ngàn châu kia? Nghĩ đến khả năng này thì toàn thân hắn lạnh lẽo, bỗng chốc nổi hết cả da gà.</p><p>Người kia bị tổ phụ của hắn trục xuất đến Cổ quáng Thái sơ, một đi không trở lại, có người nói hắn đã chết, một thiên tài vô cùng mạnh mẽ chết yểu, héo tàn ở vực ngoại.</p><p>Nguyên Phong rùng mình một cái, lông tóc dựng đứng, hắn nghĩ tới một việc, người kia còn sống và đã trở về?</p><p>Hắn lạnh từ đầu đến chân, rốt cuộc đã biết người này tại sao lại tới đây, mục đích là tiêu diệt hắn, đây là tội lỗi mà tổ phụ của hắn tạo ra, và người này đến để trả thù.</p><p>Tiện thể, vừa nãy hắn nhục nhã tu sĩ Ba ngàn đạo châu, khinh bỉ và xem thường bọn họ, đúng lúc bị người này nhìn thấy cho nên mới tính sổ một lần.</p><p>Vù!</p><p>Quyền phong quét tới, hắn tựa như một mảnh lá rụng bị quét bay, máu phun xối xả.</p><p>Nguyên Phong kinh hãi, muốn chạy trốn nhưng lại không thể, hắn quyết đoán lướt ngang thân hình, xoay người lại rồi há mồm phun ra một vòng sáng nhỏ đón đánh Thạch Hạo.</p><p>Vòng sáng nhỏ kia nhanh chóng phóng to thành một mai rùa trắng như tuyết như ngọc, sau lao lên cao mấy trượng thì hóa thành một tấm khiên che trước người hắn, và chặn lại quyền phong đang lao tới kia.</p><p>\"Trấn áp!\"</p><p>Hắn hét lớn, không còn cách nào nữa, chỉ có thể sử dụng bảo cụ mạnh nhất trên người, đây là một pháp khí có lai lịch rất lớn, chất liệu kinh người, nghe đồn là mảnh vỡ mai rùa chí tôn lưu lại.</p><p>Là con cháu của Nguyên Thanh thì làm sao không có thứ tốt chứ, nếu kỳ vật này được truyền đi thì chắc chắn sẽ gợi ra một màn mưa gió tanh máu.</p><p>Thạch Hạo thấy thế thì cười lạnh một tiếng, hắn lấy tiên kiếm Đại La ra rồi nhẹ nhàng đánh chém về mai rùa màu trắng, lập tức vết nứt có từ trước trên bề mặt của nó phát sáng và càng mở rộng hơn.</p><p>\"Răng rắc!\"</p><p>Tiếng vang truyền đến, Nguyên Phong biến sắc.</p><p>Đây chính là mảnh vỡ chí bảo ngày xưa, tuy rằng tinh hoa đã tản hết, đã bị hao tổn, thế nhưng tuyệt đối đủ để ngăn cản tu sĩ cấp Thiên Thần, không thể bị xuyên thủng.</p><p>Thế nhưng hiện tại lại xảy ra chuyện như vậy, rất rõ ràng trên người đối phương cũng có đồ vật cực kỳ nghịch thiên.</p><p>\"Rắc!\"</p><p>Lại một tiếng vang giòn truyền đến, Thạch Hạo cầm kiếm thai trong tay đâm thủng mai rùa, ánh sáng đẹp mắt bùng ra rồi chém về phía trước.</p><p>Nguyên Phong kêu to, nội tâm sợ hãi, một chiêu kiếm sặc sỡ như vậy khiến hắn cảm giác được sự uy hiếp của cái chết, căn bản là không ngăn được.</p><p>\"Phục!\"</p><p>Vẫn chưa tới gần mà kiếm khí đã đánh lại đây, hắn thúc giục toàn bộ bảo thuật mà mình biết, lấy ra liên miên đạo phù thế nhưng vết máu bắn lên, bàn tay của hắn vẫn bị kiếm khí xuyên thủng.</p><p>Lần thứ hai đối mặt thì Thạch Hạo thu hồi tiên kiếm Đại La, tốc độ nhanh đến nỗi ngay cả Nguyên Phong đều không nhìn thấy hình dáng của thanh kiếm kia là gì</p><p>Nguyên Phong muốn hét to, hô hoán người khác tới cứu viện, kết quả phát hiện xung quanh ngoại trừ thú lông đỏ thì không còn sinh linh nào khác, hắn cứ lao thẳng một đường nên đã lạc lõng từ lâu.</p><p>Hắn rất hi vọng đám người Lục Đà ở gần đây, thế nhưng đã thất vọng rồi.</p><p>\"Đừng giết ta!\" Hắn kêu lên.</p><p>\"Cho ta một lý do!\"</p><p>\"Ta là cháu út của Nguyên Thanh!\" Hắn lớn tiếng nói, hoàn toàn là trong lúc bối rối thuận miệng kêu lên, bởi vì thường ngày đây là chỗ dựa lớn nhất của hắn.</p><p>Nhưng sát sau đó, hắn như bị ngũ lôi đánh xuống đầu, bởi vì bỗng dưng nhớ tới người này có thể là Hoang, là người bị tổ phụ mình trục xuất.</p><p>\"Ngươi có thể ra đi rồi!\" Thạch Hạo nói rồi vung một quyền về phía trước.</p><p>\"Cứu mạng!\" Nguyên Thanh kêu to, dốc hết sức chống lại, gào thét về nơi xa.</p><p>Xác thực có người đã đến nhưng lại là người của Ba ngàn đạo châu, những người kia một đường lao theo nên xuất hiện ở phía xa, muốn xem cái chết của hắn.</p><p>\"Ầm!\"</p><p>Thạch Hạo lại đấm ra một quyền, ánh sáng màu vàng và các loại sương mù trên khuôn mặt tản ra, đối mặt với Nguyên Phong.</p><p>\"Là ngươi!\" Sắc mặt Nguyên Phong trắng bệch, gánh trọn sức mạnh của một đòn khiến cả người hắn run rẩy, phù văn của hắn bị xuyên thủng, cả người bị sức mạnh của một quyền này bao phủ.</p><p>Hơn nữa vào lúc này, hắn lại nhìn thấy dung mạo của Thạch Hạo, nên suy đoán trong lòng đã hoàn toàn trở thành sự thật.</p><p>Hắn từng thấy qua chân dung của Hoang, chính là bộ dáng này.</p><p>Đồng thời, hắn cũng nhìn thấy dung mạo người kia lại biến đổi, trở lại dáng vẻ người đi theo của Vương Hi.</p><p>\"Không, ông nội ta sẽ giết ngươi!\" Trước bước ngoặt tuyệt vọng này thì hắn không có bất kỳ biện pháp nào, cho nên chỉ biết rống lớn một tiếng.</p><p>Chỉ là, mặc kệ hắn biểu đạt tâm tình hoảng sợ như thế nào thì cũng đều vô dụng, thân thể hắn bắt đầu rạn nứt, bởi vì ánh sáng của một quyền này đã đập trúng thân thể của hắn.</p><p>\"Phụt!\"</p><p>Cả người Nguyên Thanh nổ tung, hóa thành mưa máu.</p><p>Thạch Hạo vọt qua, dùng nắm đấm đánh vỡ tất cả, phù văn màu vàng nằm dày đặc hóa thành ánh sáng như thần hỏa chập chờn nhảy múa ngoài cơ thể.</p><p>Xa xa, những người đuổi tới đúng lúc nhìn thấy tình cảnh này, khi nhìn bóng lưng của hắn chỉ có thể sợ hãi, ngoác mồm lè lưỡi.</p><p>Chiến thần!</p><p>Đây là cảm giác mà bóng lưng rắn rỏi của Thạch Hạo mang lại, một quyền liền đánh nát Nguyên Phong, đây là đáng sợ cỡ? Sao không làm người ta kinh ngạc run rẩy.</p><p>\"Gì?\" Thạch Hạo kinh ngạc, hắn nhìn thấy một viên cốt phù chính đang lặng lẽ hấp thu máu huyết kia.</p><p>Thạch Hạo nhớ lại, đây là Bảo mệnh phù mà trưởng lão Thư viện Thiên Thần ban cho đệ tử chính thức, còn có loại tác dụng to lớn hay sao?</p><p>Hắn nhanh chóng vọt tới, nhặt bảo phù này lên thì bất ngờ phát hiện, nguyên thần của Nguyên Phong được giấu bên trong cốt phù vẫn chưa chết, chỉ cần hấp thu máu huyết là có thể sẽ gây dựng lại thân thể ấy.</p><p>\"Cót két!\"</p><p>Thạch Hạo lập tức bóp nát Bảo phù này, nguyên thần bên trong cũng dập tắt theo!</p><p>Nếu không, sau khi hấp thu lượng máu huyết nhất định thì bảo phù sẽ tự bay đi, trở lại chỗ trưởng lão Thư viện Thiên Thần, hắn có thể sẽ sống lại.</p><p>Nguyên Phong, cứ thế chết đi, bị Thạch Hạo đánh nát.</p>", "images": {}, "success": true}