{"id": 1118, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1118", "title": "Chương 1118: Phong Tộc Xuất Hiện", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1118: Phong Tộc Xuất Hiện</h1><p>Như gió bay nhanh, như điện ngang trời, tốc độ của Thạch Hạo rất nhanh, không ngừng qua lại bên trên mặt đất màu đỏ nâu này, hắn phòng thích toàn bộ thần giác đầy mạnh mẽ của bản thân hòng tìm kiếm cho ra thần dược, đương nhiên nếu như có động phủ Tiên gia thì quá tốt, mục đích của chuyến đi này đã hoàn thành.</p><p>Đi tới chiến trường Tiên gia không phải là vì Đạo thư, Tiên khí hay sao? Nếu như có thu hoạch thì chắc chắn những thứ này sẽ nằm trong các động phủ ấy.</p><p>Thú lông đỏ đã thối lui, rừng núi khôi phục lại vẻ yên tĩnh, duy chỉ có tiếng gió gào thét, tiếng vù vù như đang nức nở.</p><p>Thạch Hạo chỉ để lại một chuỗi bóng mờ, hắn chẳng hề bảo lưu gì cả, thể hiện ra toàn bộ thần thông cùng đạo hạnh của bản thân, tốc độ như điện xẹt đạp khắp khu vực này, thế nhưng vẫn không hề có chút phát hiện nào.</p><p>\"Cẩn thận một chút, những người kia đều đã bị thương nhưng vẫn còn rất mạnh, không nên quấy nhiễu bọn họ.\"</p><p>Bỗng nhiên Thạch Hạo nghe được một lời nói nhỏ, có người đang tới gần. Đó là mấy nhân vật hết sức mạnh mẽ tựa như là u linh đang di chuyển trên mặt đất, bọn họ cũng giống như hắn, tựa như đang tìm kiếm thứ gì đó.</p><p>Rõ ràng, cuộc đại chiến của Lục Đà, Vương Hi, Huyền Côn, Yêu Nguyệt đã truyền ra ngoài và khiến những người khác động tâm, lúc này có nhân vật mạnh mẽ đi tới.</p><p>Những người này là ai, và sau khi biết đám Vương Hi, Lục Đà tranh đấu mà vẫn còn dám tới thăm dò, người như vầy tuyệt không nhiều, có thể đếm được trên đầu ngón tay.</p><p>Thạch Hạo trốn ở sau lưng bọn họ và bí mật quan sát một khoảng thời gian, lúc này thì vô cùng kinh ngạc, các loại cốt kính trong tay đám người này lại vô cùng ghê gớm, có thể dò xét những thứ bên dưới lòng đất.</p><p>Bọn họ đang tìm kiếm những thứ ẩn tàng sâu trong lòng đất!</p><p>\"À, không biết chủ thượng có thể đánh bại chí tôn trẻ tuổi tu ra ba luồng tiên khí không nữa, chắc chắn sẽ ảnh hưởng rất sâu đó.\" Có người nhỏ giọng nói.</p><p>Thạch Hạo nghe thấy thế chợt biến đổi sắc mặt, quả nhiên có một nhân vật đáng sợ đang tới, theo tình hình này thì khả năng đã đơn độc hành động và đi đánh giết đối thủ.</p><p>Trong chiến trường Tiên gia này thì sinh linh tu ra ba luồng tiên khí chính là những đối thủ cạnh tranh với nhau, ai cũng sẽ nghĩ biện pháp đánh bại đối phương để thu được tư cách bồi dưỡng toàn lực của thư viện.</p><p>Vào lúc đó, Chân Long huyết rất có thể sẽ xuất hiện và được một vài người sử dụng!</p><p>Thạch Hạo tìm kiếm ở xung quanh thế nhưng vẫn chưa phát hiện người được gọi là chủ thượng kia, tiếp đó hắn nhanh chóng chạy về phía sau, vạn nhất tên kia gặp phải Vương Hi thì chắc chắn sẽ thành công.</p><p>Thương thế của Vương Hi còn nặng hơn ba người còn lại, hiện giờ nếu gặp phải sinh linh đã tu ra ba luồng tiên khí nữa thì chắc chắn không phải là đối thủ.</p><p>Khi Thạch Hạo quay trở lại thì nơi đây trở nên yên tĩnh, bóng dáng của Vương Hi đã biến mất, tung tích chẳng thấy đâu.</p><p>\"Hỏng rồi!\" Hắn nhíu mày, đừng nói là người kia đã tới và bắt lấy Vương Hi, hay là đã giết chết nàng?</p><p>Không có thi thể, không có máu tươi, đây mới là chuyện đáng mừng.</p><p>Thạch Hạo tỏa ra thần thức rồi tìm kiếm thật kỹ xung quanh đây.</p><p>\"Ta ở đây!\" Bỗng nhiên hắn nghe được tiếng truyền âm, tiếp đó thì nhìn thấy Vương Hi với sắc mặt tái nhợt đứng dậy từ sau một tảng đá lớn.</p><p>Thạch Hạo lao tới quan sát thật kỹ, nàng cũng chưa hề chiến đấu qua với người nào.</p><p>\"Vừa nãy có người tới thế nhưng may là ta né đúng lúc, đó là một đối thủ vô cùng đáng sợ.\" Vương Hi nói, tới lúc này mà nàng vẫn còn cảm thấy sợ hãi.</p><p>Bởi vì, người kia quá mạnh me, tuyệt đối đã tu ra ba luồng tiên khí, chỉ vừa mới xuất hiện thì đã mang theo bóng tối bao trùm nơi đây lại, tựa như là một vị quân vương vậy.</p><p>Tộc Vương Hi có một món bí bảo có thể thu lại toàn bộ khí tức của bản thân, mặc dù bị loại bóng đêm kia bao trùm cả vùng núi thì cũng không cách nào tìm thấy được nàng, không có bất cứ phát hiện nào cả.</p><p>\"Là Phong tộc à?\" Thạch Hạo hỏi, theo như những gì mà hắn theo dõi được và suy đoán ra, người gọi là chủ thượng kia rất có thể là Phong Hành Thiên.</p><p>\"Là hắn, không ngờ rằng tên chí tôn trẻ tuổi của Phong tộc lại không chỉ tu luyện truyền thừa của bản thân tới Hóa cảnh, mà còn đạt được một môn Hắc Ám thiên công cổ xưa nữa.\" Vương Hi khẽ nói.</p><p>Nàng từng nghe được, Phong Hành Thiên là một người vô cùng may mắn, được trời cao che chở nên có rất nhiều cơ duyên, từng mở ra được một khu di tích và chiếm được một loại Thiên công có thiên hướng hắc ám.</p><p>\"À, gỡ Kim Cương trác trên đầu ta xuống đi.\" Thạch Hạo chỉ chỉ vòng thép trên đầu mình, hắn không cho rằng thứ này có thể giam giữ và thương tổn được bản thân mình.</p><p>Nhưng, nếu muốn gỡ xuống thì lại rất khó, trừ khi là lấy tiên kiếm Đại La chém lìa, thế nhưng hắn lại sợ sau khi bị phá hủy thì sẽ ảnh hưởng tới nguyên thần của bản thân.</p><p>\"Ngươi muốn làm gì?\" Vương Hỉ hỏi.</p><p>\"Ta muốn giết người, thế nhưng Kim Cương trác này lại quá bắt mắt, mặc dù dùng tóc che đi thế nhưng nếu có người quan sát kỹ thì vẫn có thể nhìn thấy được đôi chút manh mối.\" Thạch Hạo nói.</p><p>Vương Hi chần chờ đôi chút rồi sau đó giúp hắn tháo Kim Cương trác ra, nói: \"Chớ có làm loạn đó.\"</p><p>\"Yên tâm đi, nếu như gặp phải đám Lục Đà, Phong Hành Thiên và nếu có cơ hội thì ta chắc chắn sẽ giết sạch bọn chúng.\" Thạch Hạo hùng hổ nói.</p><p>Sau đó hắn hỏi nàng, một mình ở đây thì có an toàn hay không?</p><p>\"Yên tâm đi, ta có bí bảo có thể thu lại toàn bộ khí thế, không cần bận tâm đâu.\" Vương Hi nói thẳng, dưới góc nhìn của nàng thì tên khốn nói xàm ba láp này ở bên cạnh rất có thể sẽ rước lấy phiền toái lớn.</p><p>Thạch Hạo rời đi, lần này hắn buông bỏ tất cả, không hề kiêng kỵ chút nào, thần giác nhạy cảm nhanh chóng tuôn về bốn phương tám hướng để tìm kiếm.</p><p>\"Huyền Côn!\"</p><p>Thạch Hạo cảm ứng được hơi thở của hắn, không nghĩ rằng lại phát hiện nhanh như thế, bất ngờ nhìn thấy tung tích của kẻ này.</p><p>Huyền Côn đã bị thương nên đang nhanh chóng bay đi, tựa như đang lẩn trốn và có người đang đuổi giết ở phía sau.</p><p>Xa xa, một dải ánh đen nhanh chóng áp sát tới, hai bên bùng nổ ra va chạm đầy kinh thiên động địa, núi cao khắp nơi đều nứt toác.</p><p>Là đang quyết đấu Thiên công với nhau, là tranh đầu tới liều mạng.</p><p>Thạch Hạo không hề nhúc nhích mà quan sát từ xa, hắn chợt nhíu mày, hoàn toàn hiểu rõ sau khi tu ra ba luồng tiên khí thì sẽ khó giết cỡ nào, Huyền Côn đã trọng thương thế nhưng lại có thể cầm cự được.</p><p>Trên thực tế, trong lúc quyết đấu vừa rồi thì thương thế của Huyền Côn lại càng nặng hơn, cả cơ thể co giật thế nhưng vẫn không có bỏ mạng.</p><p>Thạch Hạo vẫn chưa xuất thủ mà núp từ xa quan chiến.</p><p>\"Là Phong Hành Thiên ư?\" Thạch Hạo đề phòng, hắn không thể không liệt người này vào danh sách nguy hiểm, sự đánh giá về người này lại cao hơn một đoạn.</p><p>Bởi vì, ngươi này quả thật rất mạnh, thực lực rất đáng gườm.</p><p>Hắn vẫn chưa hề hiện ra chân thân mà còn đang núp trong bóng tối, chỉ có màn đêm đen kịt bao lấy Huyền Côn và giao thủ trấn áp mà thôi.</p><p>Chiến đấu vẫn tiếp tục, chiến trường chuyển đổi, Thạch Hạo đi sát ngay phía sau và thủ thế tùy thời có thể ra tay.</p><p>Rất nhanh, sau khi rời khỏi chiến trường cũ tầm ngàn dặm thì trong lòng Thạch Hạo giật nảy lên, bởi vì hắn nghe được một vài âm thanh hơi quen thuộc.</p><p>\"Tu sĩ của Ba ngàn châu!\" Hắn kinh ngạc.</p><p>Khi thân thể đang lướt tới và tạm thời thoát ly khỏi chiến trường ấy thì hắn nhìn thấy một vài người quen, đám Chân Cổ, Đằng Nhất, người đầu tay cầm chiến mâu không gì không thể xuyên thủng do máu hóa thành, người sau thì là truyền nhân của tộc Hỏa Kim với thực lực siêu phàm.</p><p>Thế nhưng, sự siêu phàm của bọn họ cũng chỉ thể hện ở bên trong sơ đại mà thôi, tóm lại là vẫn chưa tu ra tiên khí, hiện giờ mấy người bị xua đuổi tới nơi này.</p><p>Đám người của Phong tộc đang ép bọn họ tìm kiếm ở trong khu vực ấy!</p><p>\"Đám người này quá yếu, ngay cả tiên khí cũng chưa tu ra mà cũng xứng tiến vào thư viện? Không hổ là đám rác rưởi tới từ ba ngàn châu!\" Có người cười khẩy.</p><p>\"Ba ngàn châu sắp trở thành trò cười rồi, nếu không phải bên trong có một vài người có lai lịch không tệ, có khả năng là đệ tử của cao thủ lánh đời ở trên cửu Thiên xuống dạy dỗ, thì đám người khác quả thật chẳng thể đỡ lấy một đòn, ngoại những người đám đệ tử kia thì chẳng hề có một ai đáng lọt vào mắt ta cả.\"</p><p>\"Nè, đừng nói thế, không chừng sau khi bọn họ tới Thiên Thần cảnh thì cá sẽ hóa thành rồng đó nghe, ha ha...\" Có người khinh bỉ nói.</p><p>Nhưng, quả thật trong đám người này có cao thủ, bởi vì một số người là đệ tử chính thức của thư viện, chỉ vì Phong tộc đủ mạnh, là một trong những Trường Sinh gia tộc đáng sợ nhất cho nên những đệ tử này mới tới nương nhờ.</p><p>Lần này, những người đi theo của Phong Hành Thiên dẫn dầu tìm kiếm trong khu vực này.</p><p>Bọn họ nghe được, bốn đại chí tôn đều đã bị thương nặng, vả lại nơi này khả năng sẽ có động phủ Tiên gia cho nên mới nhanh chóng tới đây để tìm kiếm.</p><p>Đồng thời, sợ không đủ nhân lực cho nên mới bắt ép những người của Ba ngàn châu tới cùng tìm.</p><p>\"Nghe nói lão đại nhân của Phong tộc chính miệng truyền xuống, phải trấn áp tên Hoang của Ba ngàn đạo châu kia mười năm phải không?\"</p><p>\"Ta cũng từng nghe được, chắc là như thế rồi. Có người nói, một vị tổ tông của Phong tộc từng có xích mích với một trong bảy vương ở Biên hoang, đó chính là cường giả vô thượng của Thạch tộc.\"</p><p>Từ xa thì Thạch Hạo nghe được những chuyện này, lập tức khiếp sợ trong lòng.</p><p>Còn có chuyện như vậy? Lại dính dáng tới Biên hoang, có quan hệ với một trong bảy đại vương giả!</p><p>\"Hiện giờ Ba ngàn đạo châu đã hoàn toàn bị phế rồi, toàn là rác rưởi cả, đời nào còn khí thế như năm xưa chứ, đám người này chẳng hề xứng để được tới đây, chỉ đáng để sai khiến mà thôi.\" Có người nói.</p><p>\"Hừ, nhỏ giọng chút đi, dù sao người ta cũng từng là thân phận cao quý, ở hạ giới là kỳ tài một phương đó, ha ha.\" Có người cười nhạo.</p><p>Xa xa, Thạch Hạo vô thanh vô tức xuất hiện rồi hướng về nơi này.</p><p>\"Phụt!\"</p><p>Trong lúc hắn giơ tay thì hào quang lấp lánh lóe lên, một thanh đao vàng chói do lôi điện ngưng thành, nó vô cùng sắc bén, đột ngột lướt qua liền có máu tươi phụt lên cả chục thước.</p><p>\"A...\" Có người hét lớn.</p><p>Nơi đó, có mấy người bị chém lìa ngang hông, huyết dịch tung tóe.</p><p>\"Ngươi là ai?!\" Có người quát hỏi.</p><p>Đồng thời, Phong Hành Thiên ở nơi xa cũng nghe được nên lập tức bùng phát ra khí thế kinh khủng rồi bao phủ tới nơi này.</p>", "images": {}, "success": true}