{"id": 1110, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1110", "title": "Chương 1110: Chuẩn Bị Toàn Diện Cho Cuộc Chiến", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1110: Chuẩn Bị Toàn Diện Cho Cuộc Chiến</h1><p>Đương nhiên, hai người Tô Lan và Trần Nặc cũng có chút lo lắng, lỡ như tên này làm loạn khiến cho Yêu Nguyệt công chúa và tiểu thư xảy ra tranh đấu, vậy thì không tốt lắm.</p><p>Tên này sẽ không có mưu mô gì nữa chứ?</p><p>Trên đường đi, hai người hơi nghi ngờ không hề vững tin, bởi vì dù nghĩ thế nào đi nữa thì cũng đều thấy cách làm việc của tên khốn này chẳng hề hợp với lẽ thường chút nào.</p><p>\"Tốt nhất không nên đến thì hơn.\" Tô Lan nói.</p><p>\"Sắp tới rồi, dừng lại làm gì chứ, thân là người đi theo của Vương Hi thì các ngươi phải đoán được tâm tư của nàng chứ, cứ sợ đầu sợ đuôi thì chẳng làm nên trò trống gì.\" Thạch Hạo nói.</p><p>Hai người kia liếc xéo hắn, luôn cảm thấy tên này không phải là người tốt lành gì, càng 'tốt bụng', càng 'tận tâm' như thế thì càng khiến người ta hoài nghi.</p><p>\"Ồ, đến rồi, chính là chỗ này, đúng không?\" Thạch Hạo cười nói.</p><p>Tô Lan cùng Trần Nặc không biết làm sao, bởi vì đã đến trước một ngọn Thần sơn, chính là động phủ của Thích Lâm, ngọn núi này rất lớn và tỏa ra ráng lành, toàn thân hiện lên màu đỏ tươi tựa như mã não đỏ.</p><p>\"Hai người các ngươi vào nói cho Thích Lâm biết, chúng ta tới đây để khiêu chiến.\" Thạch Hạo nói.</p><p>\"Dựa vào đâu lại bắt chúng ta phải đi thông báo, nói thẳng luôn là chính ngươi là người khiêu chiến cho rồi.\" Tô Lan tức giận nói.</p><p>Trần Nặc nhìn hắn, tên này là muốn kéo bọn họ cùng xuống nước sao?</p><p>Tô Lan và Trần Nặc liếc mắt nhìn nhau không nói một lời rồi xoay người rời đi, cảm thấy ở cạnh hắn chẳng an toàn chút nào. Đương nhiên, bọn họ cũng không đi xa mà núp ở phía xa nhìn lại.</p><p>Thạch Hạo không ngăn cản, loanh quanh trước ngọn núi lớn đỏ long lanh này thì phát hiện động phủ, sau đó tiến lên truyền âm cầu kiến rất lễ độ.</p><p>Sau khi Thích Lâm xuất hiện, nhìn thấy hắn đầu tiên là ngẩn ra, sau đó giật mình, nói: \"Có chuyện gì sao?\"</p><p>\"Thích Lâm tiểu thư, ngươi không mời ta vào động phủ của ngươi uống một chén trà sao?\" Thạch Hạo cười nói.</p><p>Thích Lâm tương đối cảnh giác, thật không dám để Thạch Hạo đi vào, chỉ sợ hắn hô to lên thì xem như đã dẫm vào vết xe đổ hành động lúc trước của nàng, ngược lại tự làm hại mình.</p><p>Hiện tại tiếng tăm bê bối của tên này đã lan xa, nếu như dính líu và còn mời vào động phủ thì dù không có cái gì cũng không giải thích được.</p><p>\"Có gì thì cứ nói ở đây được.\" Thích Lâm nói, hất cái cằm nhọn tỏ vẻ rất cao ngạo.</p><p>\"Nơi này không phải là nơi nói chuyện.\" Thạch Hạo xoa tay nói.</p><p>\"Thanh danh của ngươi quá tệ, ta cũng không dám mời ngươi vào động phủ. Có gì thì nói mau đi.\" Thích Lâm nghếch đầu không nể mặt chút nào.</p><p>\"Thanh danh của ta thảm hại như vậy, không phải nhờ ngươi ban tặng sao?\" Thạch Hạo nói.</p><p>\"Ngươi... muốn cái gì?\" Thích Lâm cảnh giác, có chút lo lắng, nói: \"Đừng quên rằng, ngươi chỉ là người đi theo của Vương Hi, là tôi tớ, không phải đệ tử chính thức, không có tư cách bước vào nơi tu hành của ta.\"</p><p>\"Ngươi đã không cho ta vào động phủ để cướp sạch, không, là tham quan, vậy thì giải quyết ngoài này vậy.\" Thạch Hạo ho khan một tiếng nói.</p><p>\"Cái gì, ngươi muốn vào động phủ ta để ăn cướp? !\" Thích Lâm trợn to hai mắt, tuyệt không tin là hắn nói sai, gan tên này quá lớn, lại dám có ý nghĩ như vậy.</p><p>\"Đến đây đi, ta ở đây khiêu chiến ngươi!\" Thạch Hạo nói, ánh mắt lẫm liệt, lầu bầu nói: \"Lát nữa vào dọn động phủ của ngươi!\"</p><p>\"Ngươi... lá gan quá lớn mà, biết mình đang nói cái gì sao?\" Thích Lâm quát hỏi.</p><p>\"Tự nhiên biết, thư viện không phải rất ủng hộ luận bàn, khiêu chiến giữa đệ tử sao, ta đang hưởng ứng lời kêu gọi này.\" Thạch Hạo bình thản nói.</p><p>\"Ngươi là thứ gì, căn bản không phải đệ tử chính thức, không có tư cách!\" Thích Lâm hơi chột dạ, bởi vì nàng đã nghe nói tên này rất không bình thường.</p><p>\"Nếu như ngay cả một người không phải đệ tử chính thức cũng có thể đánh bại thì ngươi còn không thấy ngại khi chiếm cứ ngọn Thần sơn này sao, nhanh nhanh đưa động phủ cho ta đi.\" Thạch Hạo ép tới trước.</p><p>Hắn ra tay, bàn tay phát sáng, lôi điện đan xen, hóa thành từng quả cầu màu tím tựa như ngôi sao, càng lúc càng nhiều rồi hóa thành tinh vực loại nhỏ.</p><p>\"Ầm!\"</p><p>Thạch Hạo phóng ra, lôi điện như đang diễn biến vũ trụ, thâm thúy và bao la, những ngôi sao kia đều do tia chớp biến thành, tất cả đánh về phía cô gái đó.</p><p>Thích Lâm hoảng sợ, đối phương tùy ý ra đòn liền tạo thành loại cảnh tượng đáng sợ này, mạnh như nàng, đã tu ra tiên khí cũng chưa chắc có thể sánh được.</p><p>Nàng nhanh chóng ra tay, trực tiếp khống chế tiên khí vừa che chở bản thân vừa ngăn cản sấm sét.</p><p>Cơn tê dại lan rtaif, Thích Lâm lướt ngang, thân thể run bần bật, khóe miệng tràn ra một vệt máu.</p><p>\"Ngươi có biết ta là ai không, là bạn thân của Yêu Nguyệt công chúa, nếu ngươi ra tay ngang ngược vô lý, sẽ tự rước họa vào thân!\" Thích Lâm nói.</p><p>Đến lúc này nàng đã có chút sợ hãi, lo lắng Thạch Hạo xằng bậy và lấy tính mạng nàng.</p><p>\"Là bạn thân của Yêu Nguyệt công chúa à, vậy ngươi biết thân phận của ta không? Đúng rồi, ngươi biết rất rõ bởi vì ngươi đã từng nói ta là bạn trai của nàng. Hiện tại 'bạn trai' đến tính sổ với 'bạn thân'!\"</p><p>\"Ngươi, đừng làm loạn!\" Thích Lâm biến sắc.</p><p>Xoạt!</p><p>Sấm chớp như cầu vồng hóa thành một dải ngân hà buông về phía Thích Lâm, uy thế càng tăng mạnh.</p><p>Dù cho Thích Lâm vận dụng tiên khí cũng không thể là đối thủ của Thạch Hạo, cuối cùng bị đánh đến miệng phun máu tươi, bị thương không nhẹ.</p><p>\"Đi thôi, đi động phủ của ngươi!\"</p><p>Xa xa, Tô Lan cùng Trần Nặc giật mình, thầm than thực lực của hắn lại tinh tiến rồi, càng có vẻ đáng sợ hơn.</p><p>\"Hắn đang làm gì, cướp bóc ư!?\" Trần Nặc giật mình.</p><p>\"Sạch sẽ dữ vậy nè, đã dọn sạch nơi này rồi!\" Tô Lan trợn mắt ngoác mồm.</p><p>Trên thực tế, Thạch Hạo còn tốt bụng mời Tô Lan và Trần Nặc ở phía xa cùng tới ăn thịt nướng.</p><p>Bởi vì, hắn đã hầm thú cưỡi của Thích Lâm, rất ngang tàng bá đạo tiến thẳng vào trong động phủ của nàng.</p><p>\"Ngươi biết mình đang làm gì không, Yêu Nguyệt công chúa sẽ toàn lực ra tay với ngươi đó!\" Thích Lâm uy hiếp.</p><p>\"Há, như vậy sao, nói với nàng ta mau đi tìm Vương Hi đi, Vương Hi cũng đã đợi rất lâu rồi đó, ta làm thế cũng chỉ là thuận thế mà thôi.\" Thạch Hạo nói một cách vô trách nhiệm.</p><p>\"Này, ngươi chớ nói lung tung, tiểu thư nhà ta cũng không muốn quyết chiến với Yêu Nguyệt công chúa đâu!\" Tô Lan tức điên, vọt tới.</p><p>\"Xem ra ngươi không hiểu, chuyện như vậy làm sao có thể nhịn, ta tới nơi này đã nhận được đồng ý ngầm của tiểu thư nhà ngươi, hai tiên tử nhất định sẽ có một trận chiến!\" Thạch Hạo ra vẻ nghiêm túc nói.</p><p>\"Ngươi nói có thật không?!\" Tô Lan nghiêm trọng hoài nghi.</p><p>\"Đương nhiên là thật, thế nhưng chiến trường có thể sẽ ở chiến trường Tiên gia, hiện giờ Vương Hi cũng không tiện ra tay, ta đang giúp nàng làm thôi.\" Thạch Hạo nói.</p><p>\"Hoàng huyết của ta!\" Thích Lâm kêu lên sợ hãi.</p><p>Lúc này, Thạch Hạo chẳng chút ngại ngần từ trên người nàng, kể cả trong người lục tìm một hồi rồi lấy ra bốn bình Hoàng huyết.</p><p>\"Bạn thân của Yêu Nguyệt công chúa quả nhiên xuất thân giàu có, còn nữa không?\" Thạch Hạo cười ha ha nói.</p><p>\"Không, không còn, ngươi đừng sờ loạn!\" Thích Lâm rít gào.</p><p>Tô Lan, Trần Nặc đều dừng bước mà không nói thêm gì nữa, bởi vì cảm thấy tên khốn khiếp không đáng tin này đang giúp bọn họ xả cơn tức giận trong lòng.</p><p>Chính do Thích Lâm này đã nói lung tung mới sinh ra loạt sóng gió, hiện giờ đang đang bị trừng phạt, rất hợp ý của hai người.</p><p>Ầm!</p><p>Thích Lâm bị ném mạnh trên mặt đất rồi sau đó ngất đi.</p><p>Đây là một nữ tu sĩ, một kỳ tài tu ra tiên khí, kết quả ở trước mặt Thạch Hạo lại chẳng có chút năng lực chống đỡ, cứ thế bị ném quăng như một người rơm.</p><p>\"Đi thôi, dẫn ta đi xem chỗ ở của Phong Hành Thiên, Lục Đà một chút.\" Thạch Hạo nói với Tô Lan và Trần Nặc.</p><p>\"Hả, ngươi muốn làm gì?\" Hai người này hỏi xong thì tê cả da đầu, tên này vì kiếm chuyện nên mới tiến vào thư viện sao?</p><p>\"Không có gì, chỉ là đi xem một chút, tiểu thư các ngươi nói rồi, một khi tiến vào vùng đất cổ Tiên gia thì sẽ khai chiến toàn diện! Hiện giờ trước tiên giúp nàng thăm dò kẻ địch, đánh giá kết quả trận chiến đó.\" Thạch Hạo nói rất bình tĩnh.</p><p>Khai chiến toàn diện, đây là thái độ của tiểu thư sao? hai người luôn cảm thấy chuyện này không phải như vậy, là tên khốn này đang gây hấn lung tung.</p><p>\"Đi thôi, đi xem một chút!\" Thạch Hạo nói, lúc ngang qua tịnh thổ của Yêu Nguyệt công chúa thì hắn chỉ dừng lại trong chốc lát, vẫn chưa đi khiêu chiến.</p><p>Động phủ của Lục Đà và Phong Hành Thiên sương mù mờ mịt, bị khí hỗn độn bao quanh, không nhìn thấy được chút gì.</p><p>Khiến Tô Lan và Trần Nặc hơi hơi yên tâm chính là tên này còn chưa ngông cuồng đến mức muốn khiêu chiến hai đại chí tôn trẻ tuổi kia, khi đi tới trước tịnh thổ của bọn họ cũng chỉ là loanh quanh hai vòng liền rời đi.</p><p>\"Nghe nói cái tên Nguyên Thanh lần trước đến đã đưa một tên con cháu của mình vào thư viện, rõ ràng là không phù hợp quy củ, hắn ở đâu, cũng dẫn ta đi xem một chút.\" Thạch Hạo nói, hỏi dò Tô Lan và Trần Nặc có biết tình hình của tên kia hay không.</p><p>\"Hắn gọi Nguyên Phong, là một kỳ tài đã tu ra hai luồng tiên khí, chỉ vì một chút chuyện mà bỏ qua cơ hội tuyển chọn của Thư viện Thiên Thần, nên trưởng bối của hắn tự mình đưa hắn đến.\" Trần Nặc nói.</p><p>\"Nè, ngươi có ý gì đó hả, toàn gặm xương cứng, đầu tiên là bạn thân của Yêu Nguyệt công chúa, tiếp theo lại là mấy người Lục Đà, Phong Hành Thiên, hiện giờ lại muốn đối phó con cháu của chí tôn một phương là Nguyên Thanh, không phải ngươi muốn gây ra đại chiến hỗn loạn nhất đấy chứ?\" Tô Lan lo lắng, cảm thấy tình huống không ổn.</p><p>\"Ngươi suy nghĩ nhiều rồi, ta chỉ là quan sát kẻ địch thay cho tiểu thư nhà ngươi thôi.\" Thạch Hạo cười nói.</p><p>\"Ngươi đừng nói bậy, chuyện gì cũng đẩy cho tiểu thư hết, nàng sẽ không như vậy, khả năng đang chuẩn bị những thứ để giúp ngươi mà thôi.\" Tô Lan nói.</p><p>Sau đó không lâu, bọn họ đã tới một vùng núi, một loạt ngọn núi xanh mướt trùng điệp, tiên khí lượn lờ tựa như tiên cảnh.</p><p>\"Ồ, vùng đất lành này lại thuộc về Nguyên Phong à.\" Thạch Hạo nói, tiếp đó hắn nhìn thấy một người trẻ tuổi với ánh mắt như mặt trời nóng rực nhìn về phía này.</p><p>Đây chính là Nguyên Phong, tựa như một thanh kiếm sắc bén tuyệt thế rời vỏ, nhìn chằm chằm Thạch Hạo.</p><p>\"Chà, cứ thế mà gặp!\" Thạch Hạo lẩm bẩm.</p>", "images": {}, "success": true}