{"id": 1122, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1122", "title": "Chương 1122: Bướm", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1122: Bướm</h1><p>Chiếc ao lụp xụp được dùng nham thạch kim cương màu xám đắp xung quanh bờ, đường kính không quá năm thước thế nhưng lại tỏa ra khí tức của thời gian pha tạp.</p><p>Đây không chỉ là một chiếc ao mà là một nhân chứng lịch sử, là một đoạn năm tháng hữu hình.</p><p>Những nham thạch kim cương kia sớm đã bị tổn hại và phong hóa đi, thế nhưng được linh khí thấm nhuộm từ từ, từng tia tiên khí thẩm thấu tiến vào trong cho nên vẫn không hề tan rã.</p><p>Bốn đại cao thủ chiến đấu trong bóng tối, không ngừng ám sát và tập kích lẫn nhau, thi thoảng sẽ truyền tới những tiếng kêu rên, tuy rằng thống nhất công kích về phía Phong Hành Thiên thế nhưng không một ai tin tưởng nhau cả, cho nên vẫn luôn đề phòng lẫn nhau.</p><p>Lúc này, bốn người đều có lựa chọn giống nhau, đều nhanh chóng lao về phía chiếc áo nhỏ đó, người này không hề muốn chậm hơn người kia, sợ bỏ qua một cơ duyên to lớn nào đó.</p><p>Bởi vì, mặc kệ là thứ gì thì chỉ cần xuất hiện từng tia tiên khí thì chắc chắn là giá trị liên thành, không cách nào đánh giá nổi.</p><p>Bọn họ cảm thấy, bên trong chiếc ao nhỏ đó chắc chắn có chí bảo, rất có thể là tiên khí bị phá nát đã rơi xuống trong trận chiến năm xưa, một khi chiếm được chắc chắn sẽ chấn động cả chín tầng trời.</p><p>Thứ này cũng giống như là Cửu Hoàng lô, là pháp khí vô thượng được Trường Sinh giả lưu lại, khắp nhân gian cũng khó tìm thấy vài món.</p><p>Nên biết, năm xưa chưa chắc mỗi một Trường Sinh giả sẽ sở hữu một món, bởi vì chất liệu chế tạo thành rất khó tìm.</p><p>Chỉ cần thứ còn sót lại trong ao này không quá lợi hại thì chắc chắn sẽ trở thành đại sát khí tuyệt thế, nếu như hoàn hảo hơn Cửu Hoàng lô đôi chút thì nó sẽ trở thành pháp khí đệ nhất ở Vô Lượng Thiên này.</p><p>Xoẹt!</p><p>Huyền Côn xuất thủ, hắn cắn răng liều một đòn với Thạch Hạo, bởi vì ban đầu Thạch Hạo và hắn đều ngang nhau, thế nhưng về sau lại vượt lên trên hắn và tiến cập chiếc ao lụp xụp đó.</p><p>Tuy rằng vừa nãy là liên minh thế nhưng hiện giờ lại liên quan tới chí bảo cổ đại, cái gọi là quan hệ đồng minh chẳng có chút ý nghĩa nào cả.</p><p>Vốn Huyền Côn rất mạnh mẽ, nếu không phải hiện giờ đang bị trọng thương và bản nguyên bị hư hao thì bất kỳ ai cũng không dám khinh thường, dù là Phong Hành Thiên cũng không dám đi đánh giết hắn.</p><p>Đạo thương, đây là một loại thương rất đáng sợ, nếu là tu sĩ bình thường khác thì chắc chắn phải chết, dù ngay cả Giáo chủ cũng khó sống sót. Thế nhưng hắn lại tu ra ba luồng tiên khí cho nên mới có thể bảo mệnh.</p><p>Chỉ có điều nó sẽ ảnh hưởng tới sức chiến đấu, vì vậy sau khi đánh ra đòn đánh này thì sắc mặt của hắn trở nên tái nhợt.</p><p>\"Ầm!\"</p><p>Thạch Hạo đáp trả ngay một quyền, sức mạnh Lục Đạo Luân Hồi dâng lên và hóa thành sáu làn sóng đen ngòm từ trong sáu hố đen tuôn ra ngoài, tức thì chấn cho Huyền Côn ho ra đầy máu tươi.</p><p>Một bên khác, ánh trăng nhu hòa chiếu rọi khắp cung điện dưới lòng đất này, Yêu Nguyệt công chúa rất đặc biệt, được ánh trăng trong ngần bao phủ, người cũng như là tên.</p><p>Lúc này, nàng va chạm với Phong Hành Thiên một cách oanh liệt, hai bên vừa va chạm thì lôi điện, gió lớn đen ngòm, ánh trăng sáng tỏ... trở nên sôi trào, đôi bên dây dưa với nhau, cốt văn hừng hực.</p><p>Đối mặt với một chiếc ao tiên như vầy thì không một ai có thể bình tĩnh được, tất cả đều không màng sống chết.</p><p>Ầm!</p><p>Lại một tiếng vang lớn truyền tới, bốn người cách ao nhỏ đã rất gần, tuy rằng tạm thời chia thành hai đội chém giết nhau thế nhưng phù văn giữa hai bên vẫn va chạm với nhau và xảy ra vụ nổ vô cùng lớn.</p><p>Đây không chỉ hủy diệt đi những thứ bình thường mà ngay cả trời cao cũng bị nứt toác ra!</p><p>Bên trên vực sâu, tất cả mọi người đều trợn tròn mắt, rất khó tưởng tượng được cuộc chiến bên dưới diễn ra như thế nào, bởi vì có bốn luồng phù quang vọt lên tận trời cao, chiếu sáng cả màn đêm tăm tối, ngay cả bầu trời cũng sụp nứt.</p><p>Bọn họ sợ hãi, im lặng như tờ, sức mạnh như này nếu như đánh lên người bọn họ thì còn có thể sống được ư?</p><p>Có thể tưởng tượng được, một khi bắn trúng thì chắc chắn sẽ chẳng còn sót lại thứ gì, sẽ 'thân tử đạo tiêu' ngay.</p><p>Đây chính là người đã tu ra ba luồng tiên khí ư? Quá đáng sợ, cao cao tại thượng, người như vậy không hề cùng một thế giới với bọn họ, khó có thể đối đầu.</p><p>\"Người nắm giữ ba luồng tiên khí sẽ không khiến người khác cảm giác tuyệt vọng như vậy đâu, chỉ khi nào kết ra Bông hoa đại đạo thì coi như đã cách xa cả rãnh trời so với chúng ta vậy, khó có thể vượt qua được.\"</p><p>Có người cảm thán nói ra sự thật.</p><p>Trong cung điện bên dưới lòng dất, những kiến trúc còn sót lại từ thời đại trước vẫn không hề tổn hại chút nào, tuy rằng bị sức mạnh khủng khiếp kia đánh trúng thế nhưng vẫn hoàn hảo như cũ.</p><p>Có thể trường tồn từ xa xưa và giữ gìn tới hiện tại thì cũng sẽ có đạo lý của nó, có không ít hoa văn đại đạo được sản sinh ra bên trong những kiến trúc đó và duy trì sự bất hoại cho chúng.</p><p>Thạch Hạo, Yêu Nguyệt, Huyền Côn, Phong Hành Thiên sau khi va chạm mạnh với nhau thì lập tức vọt ngay tới gần ao nhỏ, ai cũng muốn chộp thẳng vào trong ao nước tràn ngập sương mù kia.</p><p>Nhưng, chỉ sau giây lát cả bốn người đều rùng mình một cái, tựa như bị một thanh binh khí kề sát nơi yết hầu, cả người nổi da gà.</p><p>Ngay lập tức, cả bốn người quyết đoán rút lui, sắc mặt vô cùng tái nhợt.</p><p>Ngay cả Yêu Nguyệt công chúa cũng không ngoại lệ, tuy rằng quyến rũ trời sinh, làn da như 'dương chi mỹ ngọc' thế nhưng lúc này lại nổi lên từng lớp da gà, đánh tan vẻ đẹp vốn có của mình.</p><p>Loại cảm giác này quá mãnh liệt, tựa như vừa đi dạo quanh dưới địa ngục sâm la vậy, linh hồn suýt chút nữa đã đông kết và ở lại luôn nơi đó.</p><p>\"Đó là thứ gì?\" Đây chính là nghi vấn của bốn người, không giống như là tiên khí mà tựa như có một sinh vật nào đó đang ngủ đông vậy.</p><p>Nghĩ tới khả năng này thì cả đám chợt rùng mình một cái, trong lòng trở nên lạnh lẽo, cảm thấy có chút khó hiểu.</p><p>Yên tĩnh trong giây lát thì bốn người ngay lập tức đề phòng đối phương, tiếp đó là cẩn thận bước về trước và dùng Thiên nhãn để xem ngọn ngành.</p><p>Tuy rằng cảm thấy bất an thế nhưng sau khi suy nghĩ thật kỹ thì chuyện này... khả năng là một cơ duyên lớn, không thể bỏ qua được!</p><p>Đôi bên đứng đối diện thế nhưng cũng không dám tùy ý ra tay, sau khi tới gần thì cả bốn đều nhìn chằm chằm vào trong ao nhỏ, tựa như muốn nhìn thấy thứ gì ở bên trong.</p><p>Rất mơ hồ, nhìn không rõ, mặc dù sở hữu Thiên nhãn thì cũng thế, phảng phất như nhìn thấy bên trong có chất lỏng như thần tuyền thế nhưng cũng không nhiều lắm.</p><p>Những linh quang cùng với sương mù sặc sỡ lan tỏa, tựa như là sương mù dày đặc khi đổ nước sôi vào trong băng tuyết vậy.</p><p>Sở dĩ không thể nhìn rõ là bởi vì bị sương mù hỗn độn đó che khuất, rất là mờ ảo.</p><p>\"Giống như là... một con bướm?\" Yêu Nguyệt công chúa kinh ngạc, bởi vì hình dáng đó cùng với bóng mơ hồ nhìn thấy lại rất giống với một con cổ điệp dài hơn ba thước.</p><p>Thạch Hạo nhíu mày, chính vào lúc này thì hắn cảm thấy bên trong một chiếc đỉnh trên người mình chợt phát sinh dị thường.</p><p>Hoàng điệp!</p><p>Nó chợt thức tỉnh.</p><p>Gần đây, Hoàng điệp luôn ngủ say bên trong chiếc cốt đỉnh được hắn để trong cơ thể, không nghĩ rằng giờ phút này lại muốn thức tỉnh.</p><p>Thạch Hạo thất kinh, hắn có thể xác đỉnh được, bên trong ao nhỏ kia chính là một con thần điệp đang ngủ say, hơn nữa khả năng lớn là có quan hệ với Hoàng điệp đang trong cơ thể mình.</p><p>Có thể cả hai cùng tộc cũng nên.</p><p>Hoàng điệp quá hiếm có, từ xưa tới nay rất khó có thể cùng lúc xuất hiện hai con, có người hoài nghi, từ Thái cổ cho tới hiện tại cũng chỉ xuất hiện một con, là bản thân của nó không ngừng niết bàn.</p><p>\"Vù!\"</p><p>Chiếc đỉnh trong cơ thể của Thạch Hạo hiện ra một mảnh khói mờ, Hoàng điệp hoàn toàn tỉnh lại, nó cảm nhận được khi tức ở bên ngoài, tựa như đã hiểu rõ thứ gì đó.</p><p>Vào lúc này thì sương mù trong ao nhỏ cũng tản đi đôi chút, hỗn độn tối tăm bên dưới đáy cũng nhạt đi không ít.</p><p>\"Quả nhiên là một con cổ điệp!\" Yêu Nguyệt kinh ngạc.</p><p>Ba người cũng kinh ngạc liếc nhìn, tạm thời không ra tay lẫn nhau nữa.</p><p>Con bướm này dài ba thước, nếu không phải mờ ảo thì hai cánh cùng với thân thể của nó hiện ra vẻ đẹp không gì tả được, tựa như là một tác phẩm hoàn mỹ nhất.</p><p>Đáng tiếc, nó lại bị trời cao ganh ghét, xuyên qua lớp sương mù thì có thể nhận thấy được, nó đã chết, hai cánh vốn sặc sỡ màu sắc đều mơ hồ cả, thậm chí thân thể cũng thối rữa.</p><p>Chỉ có một ít lốm đốm màu vàng cùng với hoa văn sặc sỡ vẫn còn trên thân, cũng chưa từng bị xóa đi.</p><p>Có thể tưởng tượng đươc, nếu như nó không tổn hại gì thì chắc chắn sẽ xinh đẹp tới kinh diễm, dù như thế thì trong khí tức thối rữa ấy vẫn thi thoảng truyền ra từng luồng tiên quang.</p><p>Từng luồng tiên khí đó đang từ trong cơ thể thối rữa ấy lan tràn ra ngoài.</p><p>Mấy người đều giật nảy mình, cái gọi là 'tiên khí' ẩn giấu trong ao nhỏ này là xuất phát từ một con bướm ư, nó sớm đã chết rất nhiều năm và được ngâm ở bên trong linh dịch này.</p><p>\"Đây... vốn là một Trường Sinh giả, là một cường giả vô thượng!\" Bọn họ chấn kinh.</p><p>Bởi vì, dù là sinh vật đã chết mà vẫn tản ra tiên khí cùng với tiên quang sặc sỡ như vậy, hơn nửa đã thành tiên từ lâu rồi.</p><p>Nhưng, dù là một sinh linh mạnh mẽ như thế cũng phải chết, rõ ràng là nó chết trận, gặp phải trọng thương không cách nào tưởng tượng nổi, thân thể đã tổn hại, tất cả đều xảy ra ở trong kỷ nguyên Tiên cổ.</p><p>Trong cơ thể của nó có một nguồn bí lực đầy đáng sợ đang ăn mòn thân thể, chính là kẻ địch đã lưu lại, dù năm tháng đằng đẵng qua đi thì vẫn còn sót lại, quả thật chẳng hề đơn giản chút nào.</p><p>\"Một vị Trường Sinh giả!\"</p><p>Bất kể là Huyền Côn hay là Phong Hành Thiên, hoặc là Yêu Nguyệt thì ánh mắt đều thèm khát, ý nghĩ động thủ cướp đoạt ngay lập tức hình thành.</p><p>Bởi vì, đây chính là một vị tiên bất hủ của cổ đại, là một chí cường giả chí cao không cách nào xuất hiện ở thời đại này, mặc dù nó đã thối rữa đi nữa, đã bị hao tổn đi nữa thì vẫn là bảo vật vô giá.</p><p>Trong cơ thể của con bướm này có thể sẽ lưu lại thứ gì đó!</p><p>Sinh linh ở cấp số này thì dù cho ở Tiên cổ cũng không có bao nhiêu người, thuộc về hàng ngũ người chủ trì thiên địa đáng sợ nhất, bất kỳ di vật nào mà bọn họ để lại cũng không cách nào tưởng tượng nổi.</p><p>Nếu như trong cơ thể nó có thể phát hiện ra đạo thư, binh khí thì càng thêm kinh người, sẽ chấn động cả cửu Thiên thập Địa.</p><p>Trong cơ thể của Thạch Hạo hiện lên hào quang sáng chói, Hoàng điệp lười biếng muốn bò ra khỏi cốt đỉnh.</p>", "images": {}, "success": true}