{"id": 1127, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1127", "title": "Chương 1127: Túi Càn Khôn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1127: Túi Càn Khôn</h1><p>Tiếng gió vù vù tựa như thần quỷ đang gào khóc vậy.</p><p>Vương Hi giữ chặt quần áo trên người, cảm giác trong người không được khỏe.</p><p>Chiếc chiến xa tả tơi tựa như bị thiên thạch đập trúng chợt lõm vào một lỗ lớn, đồng thời những vết rách không ngừng lan tràn ra xung quanh.</p><p>Thạch Hạo đỡ lấy Vương Hi rồi dìu nàng vào trong xe.</p><p>\"Bị kẻ nào ném trứng ung à, ngay cả tiên tử mà cũng nỡ làm như vậy ư.\" Thạch Hạo trêu chọc.</p><p>Keeng!</p><p>Tiếng kim loại va chạm vang lên, Vương Hi với động tác rất nhanh vận dụng ba luồng tiên khí điều khiển Kim Cương trác, lần nữa đặt lên trên đầu của Thạch Hạo, lập tức ánh sáng lộng lẫy sáng rực phát sinh.</p><p>\"Làm người cần phải hiền hậu chút xíu!\" Thạch Hạo đỡ lấy một tay còn mắt thì nhìn chằm chằm đôi mắt đẹp của nàng.</p><p>Vương Hi không nói lời nào mà chỉ chớp chớp cặp mắt đẹp, bên trong không ngừng lưu chuyển hào quang, bởi vì nàng đã bị trọng thương nên không yên lòng về hắn, vì vậy mới vận dụng tới Kim Cương trác.</p><p>Thực tế, vừa nãy Thạch Hạo hoàn toàn có thể tránh thoát, dù cho đối phương đã tu ra ba luồng tiên khí nhưng thương thế lại rất nghiêm trọng, tốc độ không cách nào so được với hắn, chỉ là hắn không muốn tránh né mà thôi.</p><p>\"Ngươi đã thấy kẻ giết chết Phong Hành Thiên à?\" Vương Hi hỏi dò, nàng rất quan tâm tới chuyện này, dù sao đó cũng là một kỳ tài thần đạo hiếm thấy từ xưa tới nay.</p><p>Chỉ cần tu ra ba luồng tiên khí thì tuyệt đối là người tài ba, ngày sau chắc chắn sẽ vang danh khắp nơi, phá tan chín tầng trời, dõi mắt nhìn thiên hạ bên dưới.</p><p>Nhân vật như thế này rất khó giết chết, mặc dù là chí tôn cùng cấp yếu hơn đôi chút thì họ vẫn có thể chạy thoát, giữ vững một mạng.</p><p>Nhưng một người như vậy lại chết thì làm sao khôgn khiến Vương Hi giật mình chứ, bởi vì nàng cũng là một nữ chí tôn nắm giữ ba luồng tiên khí, nếu như gặp phải kẻ bí ẩn kia thì có thể ngăn chặn được không?</p><p>\"À, tất nhiên là thấy chứ, không phải ta vừa nói rồi à, nếu không phải chậm một tí ti thì chắc chắn ta đã giết chết Phong Hành Thiên trước cả hắn.\" Thạch Hạo gật gù.</p><p>Vương Hi lườm hắn một cái, chẳng biết nói gì với tính cách của tên khốn này, khoác lác và tự luyến, một khi mà gặp phải cường giả tu ra ba luồng tiên khí thì bảo đảm sẽ chạy mất dép ngay.</p><p>\"Hắn có bộ dạng ra sao, có thì đặc thù không?\" Vương Hi hỏi, muốn hiểu rõ để sau này lỡ gặp gỡ còn biết phán đoán.</p><p>\"Không thể không nói, người ấy rất anh tuấn, hơn xa Lục Đà, Phong Hành Thiên, khí vũ hiên ngang, phong thái tuyệt thế!\" Thạch Hạo thở dài nói.</p><p>Vương Hi lộ vẻ kỳ quái, tên khốn này đổi tính rồi à? Vốn rất tự luyện thế nhưng lại khen ngợi người ta như thế, chẳng lẽ người đó lại siêu phàm nhập thánh, thần tư siêu phàm?</p><p>\"Để cho một người như ngươi đánh giá như thế, xem ra không chỉ tu vi mà ngay cả dung mạo cũng hơn xa người.\" Vương Hi nở nụ cười hiếm thấy .</p><p>\"Không, hắn cũng ngang ngang với ta thôi, nếu như mang ra cân đo đong đếm thì cũng khó mà phân cao thấp được!\" Thạch Hạo tự hào nói.</p><p>Cặp mắt của Vương Hi rất lớn, rất là xinh đẹp, nàng theo dõi hắn rồi nói: \"Trước giờ không chú ý tới, độ dày của da mặt ngươi cũng được đó chứ?</p><p>\"Vậy thì nhân cơ hội này ngắm ngía thật kỹ luôn đi.\" Thạch Hạo chẳng chút ngại ngần tiến tới, nói: \"Tinh thần phần chấn, dáng vẻ tự tin có đúng hay không?\"</p><p>Vương Hị lắc lắc đầu, không thèm nói lại nữa.</p><p>\"Đúng là thế mà, ngươi nhìn kĩ lại đi, không phát hiện ra ta là một thiếu niên chí tôn hả? Giết Phong Hành Thiên thì cũng chẳng là vấn đề to tát gì cả, chỉ có điều bị người khác đoạt mất tay trên, bỏ qua cơ hội dương danh mà thôi.\" Thạch Hạo nói.</p><p>\"Ta không muốn nói chuyện với loại người như ngươi.\" Vương Hi nói, nàng xuất thân từ Trường Sinh thế gia cho nên nhiễm phải vẻ siêu nhiên trên trần thế, tuy rằng không vừa lòng nhưng cách nói năng rất là nhẹ nhàng.</p><p>\"Hai chúng ta với tư cách là đạo hữu, hiện giờ lại đồng sinh cộng tử, đồng hành cùng nhau, sao lại nói vậy được chứ?\" Thạch Hạo bắt bẻ.</p><p>\"Mắc ói!\" Vương Hi nhấn mạnh.</p><p>Thạch Hạo cười ha hả không thôi, vừa trải qua một trận đại chiến và tự tay giết chết Phong Hành Thiên nên khiến hắn cảm thấy đã xả được phần nào cơn giận, vì vậy lúc này rất là vui vẻ thoải mái.</p><p>Phong tộc muốn áp chế hắn mười năm thế nhưng Thạch Hạo lại thoát vây được, chưa hề bị chết ở trong Cổ quáng Thái sơ, đồng thời còn giết ngược lại kỳ tài của tộc bọn họ.</p><p>Tiếng gió thổi vù vù càng lúc càng lớn, sau cùng màu sắc trong thiên địa tựa như bị thay đổi, vàng chói tới kinh người.</p><p>Tiếp đó trên vòm trời chuyển thành màu máu, thi thoảng có tia chớp xẹt xẹt, không cách nào diễn tả nổi vẻ đáng sợ này.</p><p>\"Vù vù...\"</p><p>Lốc xoáy màu lông đỏ hình thành cuốn lấy rất nhiều đất đá, âm thanh gió thổi càng ngày càng đáng sợ.</p><p>\"Xảy ra chuyện khác thường như vậy chắc chắn sẽ có điều kỳ quái phát sinh!\" Nhiều người nghi ngờ không thôi, nhưng ai cũng cắn răng đi tới để xem rõ ngọn ngành.</p><p>Bởi vì, bọn họ là đệ tử chính thức của Thư viện Thiên Thần, là một nhóm thiên tài mạnh mẽ nhất được tuyển chọn từ cửu Thiên thập Địa, mỗi một người đều là kiệt xuất của cả một vực, ai cũng có vẻ kiêu ngạo nên không dễ nhụt chí và khuất phục.</p><p>\"Chúng ta cũng đi xem thử.\" Vương Hi đề xuất, nàng nuốt vào một viên thần đan, lập tức trong cơ thể vang lên những tiếng ầm ầm, từng đóa hoa sen màu vàng từ từ tỏa ra giữa hư không.</p><p>\"Bảo đan được luyện từ thần dược?\" Thạch Hạo lộ vẻ khác thường.</p><p>Dù thế thì vết thương đại đạo của Vương Hi cũng không có khỏi hẳn, chỉ là đỡ hơn trước đây đôi chút mà thôi.</p><p>Bốn phương tám hướng đều có người và mục tiêu đều giống nhau, đều tập trung về cơn lốc màu máu và tiếp cận khu cổ địa.</p><p>Ngoài mấy ngàn dặm có một ngọn núi lớn màu đen với thế núi cao cao, tiếng gió hú nơi này không ngừng vang lên.</p><p>\"Di tích gì vậy, bên trên có một tòa tế đàn!\" Có người chạy tới và nhìn thấy màn này liền lộ vẻ sợ hãi.</p><p>Ngọn núi này quá to lớn, nó còn bao la hơn cả mấy chục ngọn núi cùng gộp lại, trên đỉnh có một tế đàn cổ đang tự vận chuyển, ký hiệu xuất hiện dày đặc và từ từ hiện ra một thông đạo mờ ảo.</p><p>Nơi đó, tiếng la giết đầy trời truyền ra ngoài!</p><p>Đồng thời, cơn gió lớn màu máu cũng xuất phát từ nơi này, nó bao phủ toàn bộ thổ địa mênh mông nơi đây.</p><p>Sau đó không lâu thì đám người Yêu Nguyệt công chúa, Lục Đà, Huyền Côn cũng xuất hiện, ngoài ra cũng có vài cường giả mạnh mẽ tới.</p><p>Những người tu ra ba luồng tiên khí hầu như đều tới cả!</p><p>Thạch Hạo với Vương Hi sau khi tới thì thấy có mặt rất nhiều người, ở đây hắn gặp được những người như Trích tiên, Thập Quan vương, Nguyệt Thiền, Tào Vũ Sinh, Ma nữ, Trường Cung Diễn.</p><p>Nhưng, không thể tới chào hỏi được.</p><p>\"Chuyện gì thế?\" Mọi người đều giật mình nhìn về nơi đó, không ai hiểu vì sao lại gợi nên tình huống như thế này.</p><p>\"Các ngươi có cảm nhận được gì không? Khí tức truyền ra từ thông đạo do tế đàn đó hình thành hoàn toàn không giống với thế giới của chúng ta, nó có vẻ bá đạo mãnh liệt, còn có một chút vẻ nói không nên lời.\"</p><p>\"Chính xác, thiên địa quy tắc hình như hơi khác dẫn tới chống đối, va chạm!\"</p><p>Mọi người đều có thần giác nhạy cảm cho nên không ngừng thảo luận.</p><p>Có thể tới đây thì không một ai là phàm tục cả, chính là nhóm người có thiên phú cao cường nhất ở cửu Thiên thập Địa này.</p><p>\"Vù...\"</p><p>Đột nhiên, gió lớn càng mạnh hơn, tựa như có thể thổi nát cả Thiên Thần.</p><p>Tiếng gió gào mang theo đại đạo nổ vang đinh tai nhức óc.</p><p>Mọi người đều ngẩn ngơ!</p><p>Đáng quan tâm nhất chính là, thông đạo mờ ảo không rõ ràng kia lại từ từ lao ra một màn ánh sáng bao phủ đỉnh núi này lại.</p><p>Việc này làm người khác giật mình, nếu như không phải có màn sáng này ngăn cản lại cơn gió lớn thì khả năng có rất nhiều người bị thổi thành tro tàn, mọi người có lý do để tin chắc loại gió lớn này có thể tiêu diệt Thiên Thần, có thể giết Giáo chủ.</p><p>Màn sáng đó từ từ lan tỏa rồi từ trong thông đạo đó lao ra một cái túi, nó tỏa ra khí hỗn độn, lưu chuyển thần hà năm màu!</p><p>Mọi người trợn tròn mắt, bởi vì ngọn nguồn của cơn gió đều do chiếc túi này thổi ra, quả thật không cách nào tin tưởng nổi.</p><p>Quan trọng nhất chính là, trên vòm trời lại vang lên những tiếng ầm ầm của đại đạo, trời long đất lở, vô số quy tắc bị đè ép, cũng không biết có bao nhiêu xích thần trật tự đan dệt vào nhau để áp chế chiếc túi đó.</p><p>\"Thiên địa đều... áp chế chiếc túi này?!\"</p><p>Đây là bảo cụ gì thế? Quá kinh người, lại gợi nên sự biến đổi nhanh chóng trong thiên địa như vậy!</p><p>Đại đạo ầm ầm, bầu trời bị phá nát từ từ khép lại, từng quy tắc đầy đáng sợ buông xuống trấn áp chiếc túi đó.</p><p>\"Túi Càn khôn!\" Lúc này Vương Hi chợt lên tiếng nói ra ba chữ như vậy.</p><p>Túi Càn khôn? Nhiều người nghe thấy thì ngớ ra, còn một số người khác thì chợt tái mặt.</p><p>\"Túi Càn khôn này cũng không phải có ý nghĩa bình thường như vậy, mà đây chính là chí bảo vô thượng mạnh mẽ nhất!\" Lục Đà nói.</p><p>Thời khắc này, tất cả mọi người đều biết được nên nhốn nháo cả lên.</p><p>Túi Càn khôn nguyên thủy nhất, nghe nói sử dụng hơn vạn tấm da thần thú và dùng hỗn độn để luyện chế thành, nó đại biểu cho vạn linh, biểu thị cho vạn đạo!</p><p>Có thể nói, đây chính là một bảo cụ vô thượng, uy lực không cách nào hình dung được!</p><p>Thạch Hạo sau khi nghe được lời nghị luận của mọi người thì cũng biến sắc theo, lúc ở hạ giới hắn từng nghe nói có túi Càn khôn được luyện chế từ mấy chục tấm da thần thú, đó chính là bảo cụ của đại năng thời cổ đại.</p><p>Nhưng hiện giờ lại nghe được thông tin càng kinh khủng hơn, túi Càn khôn đầu tiên nhất lại cần những tấm da thần nguyên thủy nhất của hàng vạn loại sinh linh mạnh mẽ.</p><p>Nghe đồn, khả năng đây là pháp khí do Tiên vương luyện chế, có uy năng vô tận.</p><p>\"Không phải nói món bảo cụ này đã thất lạc ở bên kia Biên hoang ư, đã rơi vào tay địch rồi mà!\" Có người nói.</p><p>Một lát sau thì tất cả mọi người đều tái xanh mặt mày, bọn họ biết ý nghĩa của thứ này là gì!</p><p>Người của một thế giới khác muốn qua đây, khả năng thiên địa này sẽ đại loạn rồi!</p>", "images": {}, "success": true}