{"id": 1130, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1130", "title": "Chương 1130: Đối Mặt", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1130: Đối Mặt</h1><p>Chiến tranh sắp bùng nổ, sự tranh đấu giữa các kỳ tài ngút trời sắp sửa bắt đầu!</p><p>Nhóm người này còn rất trẻ, tuổi thanh xuân rất còn dài, ai nấy đều nhanh chóng tiến tới, có người với dòng máu nóng lan toả khắp thân, có người tự cho mình bản lĩnh cao cường, cũng có người chỉ là vì lòng không cam nên muốn chiến một trận.</p><p>Đương nhiên cũng có người khinh thường, khi thấy Thạch Hạo cùng sóng vai với Vương Hi thì nhỏ giọng nói: \"Nhiều người đi vào cũng không biết sẽ chết bao nhiêu nữa, tu vi thấp cũng không cần đi vào được chứ?\"</p><p>Có người đứng bên cạnh khó chịu, còn chưa khai chiến mà tên khốn này đã nhụt chí rồi à?</p><p>Lúc này, bọn họ đã tới gần ngọn núi màu đen kia, sắp sửa đi vào trong màn ánh sáng ấy, một khi đi vào đó chính là một thế giới khác, sống chết khó đoán.</p><p>Có người cười nhạo nhìn về Thạch Hạo, nói: \"Thật khó cho ngươi, vậy mà vẫn phải đi theo bên cạnh Vương Hi, chà chà.\" Người ấy lắc lắc đầu.</p><p>Thạch Hạo đương nhiên sẽ không quan tâm, chỉ là thuận miệng nhắc nhở đầy thiện ý, nói: \"Nhiệt huyết nhiều cũng chưa chắc đã tốt, nếu đi vào coi thì việc uổng mạng cũng không đáng đâu.\"</p><p>\"Đừng nói ngươi muốn làm kẻ đào binh nghe?\" Có người kinh ngạc nhìn hắn, hắn chưa bao giờ gặp phải người nào sợ chết như thế, không ngờ lại nói ra được những lời này ngay trước mặt tất cả mọi người.</p><p>\"Nếu như có cường giả cấp Giáo chủ thì đương nhiên phải trốn rồi, vậy mà cũng hỏi à?\" Thạch Hạo đáp.</p><p>Trong mắt mọi người, dưới hoàn cảnh này thì phải tử chiến tới cùng, kẻ này chẳng hề có chút khí khái gì cả, dù cho trong lòng có loại suy nghĩ ấy thì cũng không được nói ra.</p><p>Yêu Nguyệt công chúa khẽ cười rồi nhìn Vương Hi, nói: \"Muội muội, vị đạo nữa này đáng yêu thật đó, chưa chiến mà đã nghĩ tới việc trốn rồi.\"</p><p>Vương Hi bất đắc dĩ, đôi mắt đẹp tựa như dao sắc khẽ lườm Thạch Hạo một cái.</p><p>Núi lớn màu đen đầy hùng vĩ được màn ánh sáng bao phủ, phía trước là một thế giới hoàn toàn khác.</p><p>Giữa bầu trời, Thập Giới đồ và túi Càn khôn đứng ngang nhau, tựa như đã dung hợp làm một thể và đang tiến hành khai thiên tích địa, khí hỗn độn không ngừng khuếch tán ra xung quanh.</p><p>Không chút do dự, những người này tiến vào từ bên dưới chân núi, tiếp đó đi vào trong một tiểu thiên thế giới kỳ lạ.</p><p>Đương nhiên, trong lúc này Thập Giới đồ cũng sẽ lấp lánh thần mang và chiếu rọi ra một mảnh ánh sáng rực rỡ, nếu không bọn họ tuyệt đối không thể vào được.</p><p>Đây không phải là vượt giới, thế nhưng cũng tựa tựa như vậy.</p><p>Chỉ trong nháy mắt, hoa thơm cỏ lạ chim hót véo von, cây cỏ xanh biếc, vách đá toả khói tím, thi thoảng còn nghe được tiếng của thuỷ thú gào thét, chim thần khẽ hót, vô cùng an lành.</p><p>Tất cả mọi người đều ngẩn ngơ, hoàn toàn khác với những gì nhìn thấy từ bên ngoài, thế giới này bừng bừng sức sống.</p><p>Hai món chí bảo này quả nhiên là thông thiên!</p><p>Sau khi cả hai hợp lại thì tạo nên một không gian đầy kỳ dị như vậy, hình thành nên một thế giới có sinh mệnh.</p><p>Cổ mộc um tùm, thế núi chập trùng bao la, có vài nơi dày đặc sương mù, có khu vực thác nước trắng bạc buông xuống dưới, nhiều nơi liên tục phát ra những tiếng thú gào.</p><p>Khi quay đầu lại thì đã không còn nhìn thấy những người ở phía sau nữa, không thể thấy được thứ gì ngoại trừ bức tường ngăn cách đầy hỗn độn.</p><p>Tương tự, người bên ngoài cũng không cách nào nhìn thấy bọn họ được, chỉ có thể nhìn thấy vẻ mờ ảo cùng với tiên quang đang khuấy động.</p><p>\"Chúng ta sẽ không bị nhốt ở nơi này, không cách nào quay trở về được đó chứ?\" Thạch Hạo nhíu mày.</p><p>Hắn thử nghiệm dùng ngón tay đụng lên bức tường ngăn cách kia, lập tức bị một nguồn sức mạnh đánh bật trở lại, một chùm ánh sáng hỗn độn loé lên, nơi đó rất cứng, rất khó xuyên thủng.</p><p>\"Ngươi vẫn còn ôm tư tưởng chạy trốn à?\" Có người chế nhạo.</p><p>\"Làm đào binh cũng tốt mà.\" Có người phát ra tiếng cười đầy thiện ý.</p><p>Vương Hi lạnh lùng, cảm thấy tên khốn này chẳng chút hăng hái gì cả, đồng hành với mình thì càng khiến mình mất mặt mũi hơn.</p><p>Mọi người cũng cảm thấy kỳ quái, đường lui đã bị cắt đứt và con đường phía trước lại có địa hình bao la không cách nào hình dung nổi, hoàn toàn khác xa với những gì thấy ở bên ngoài, vậy chuyện gì đã phát sinh?</p><p>\"Khả năng hiện tại chúng ta đang ở bên trong Thập Giới đồ, là người trong bức tranh rồi!\" Có người suy đoán vậy.</p><p>\"Nếu nói cho đúng, là đang ở trong không gian của một món chí bảo hỗn độn, có thể cũng không nhỏ hơn một cổ giới là bao!\"</p><p>Bọn họ không ngừng thảo luận tình huống nơi này.</p><p>\"Cũng chưa chắc, ta từng nhìn thấy qua một món hàng nhái của Thập Giới đồ, là một pháp khí tuyệt thế, thế giới mà nó tạo ra đều có cửa để ra vào.\" Huyền Côn nói.</p><p>Bất kỳ chí bảo vô thượng nào thì cũng đều có hàng nhái cả, ngay cả túi Càn khôn cũng vậy, lúc ở hạ giới thì Thạch Hạo từng thấy qua, đó là một pháp khí siêu phàm được chế tạo từ mấy chục tấm da thần thú.</p><p>Bên trong hàng nhái này cũng có thứ đạt chất lượng cao, thế nhưng là pháp khí tuyệt thế thật sự thì cũng chỉ có một vài cái mà thôi, dù cho có mạnh hơn nữa cũng không cách nào so với hàng thật được.</p><p>\"À, không chỉ có không gian của Thập Giới đồ, mà trong túi Càn không cũng ẩn chứa thế giới mà, cả hai thứ hợp lại với nhau nên mới hình thành nên vùng thế giới này.\"</p><p>Một toà truyền tống trận cổ hiện ngay phía trước, từng làn khói tím không ngừng lan toả và hình thành nên một mảnh mờ mịt mông lung.</p><p>\"Làm sao mới có thể thấy được những người kia, làm sao có thể chiến đấu với bọn họ, truyền tống trận này chính là con đường duy nhất để thực hiện ư?\"</p><p>Cả đám đi chung với nhau, vả lại phía sau cũng lục tục có người tiến về nơi này.</p><p>Mấy người suy đoán, vùng thế giới này hiện tại được khống chế bởi Thập Giới đồ cùng túi Càn khôn, là sự giao thoa giữa hai thế giới và có tính cân bằng, sẽ không có cạm bẫy gì cả, truyền tống trận nơi đó rất có thể chính là lối dẫn để gặp gỡ và chiến đấu với đám sinh linh kia.</p><p>\"Cứ xem thử một lần cái đã, Thập Giới đồ sẽ không hại chúng ta đâu!\"</p><p>Truyền tống trận được mở, chớp mắt bọn họ đã biến mất không thấy đâu, sau đó không lâu thì xuất hiện ở một nơi rộng lớn, núi đá màu đỏ bắt mắt, địa thế bao la.</p><p>Cổ mộc khắp nơi san sát thành rừng, chỉ có khu vực trung tâm tựa như là sa mạc chẳng có chút ngọn cỏ nào, là một khu chiến trường đầy lý tưởng.</p><p>Đối diện, một nhóm người xuất hiện với vẻ siêu nhiên, ánh mắt như điện, ai cũng rất đáng sợ, đều tràn ra khí tức Tiên đạo.</p><p>Đám sinh linh này chẳng có ai là người yếu cả, tất cả đều là kỳ tài cao cấp nhất và cũng như bộ xương khô kia từng nói, bọn họ đều là người trẻ tuổi.</p><p>Quả nhiên, người của thế giới bên kia rất tự phụ, bởi vì cái thứ dáng vẻ đó đã chứng minh tất cả, bọn họ vô cùng xem thường người bên này, trong lòng tựa như có một loại ưu thế vốn có.</p><p>Cũng có thể bởi vì, từ trước tới giờ bọn họ đều là người chiến thắng.</p><p>Thạch Hạo quan sát thật kỹ rồi đảo mắt tìm kiếm, trong nhóm người này có vài người mạnh mẽ tới đặc biệt, tinh huyết trong cơ thể ẩn giấu thế nhưng nếu dùng Thiên nhãn thông để quan sát thì sẽ cảm thấy tựa như là núi lửa vậy, bất cứ lúc nào cũng có thể tuôn trào, vô cùng khủng khiếp.</p><p>Đám Lục Đà, Vương Hi, Yêu Nguyệt cũng có cảm giác như thế, từng người đều lộ vẻ nghiêm túc, đám người đối diện quá mạnh mẽ khiến bọn họ sinh ra áp lực cực lớn.</p><p>\"Các ngươi cũng chẳng phải là hung linh thật sự của thế giới bên kia, mà là cùng chủng loại với chúng ta, hà tất phải tương tàn lẫn nhau?\" Thạch Hạo bí mật truyền âm vì không muốn bị người khác chú ý tới.</p><p>Ánh mắt của những người đối diện đầy lạnh lẽo, toàn thân hừng hực toả ánh sáng ngập trời, khí tức mạnh mẽ ép thẳng tới.</p><p>\"Các ngươi mà cũng xứng nói là cùng chủng loại với chúng ta?!\" Có người khinh thường lạnh lùng, bên trong cũng ẩn chứa sự sỉ nhục và hờ hững nói.</p><p>Đám Thạch Hạo bên này ngạc nhiên, không biết bên mình ai đã truyền âm, cần gì phải làm thế chứ? Dẫn tới bị người ta xem thường.</p><p>Nhưng, khi bọn họ quan sát những sinh linh này thì trong lòng cũng dấy lên phần nghi hoặc, song phương hẳn là đồng nguyên, cũng chẳng hề khác nhau là mấy.</p><p>Ví dụ như, đối diện cũng có cao thủ của Nhân tộc, ngoài ra còn có Tỳ Hưu, Khổng Tước, Cùng Kỳ... đều là những tồn tại trong cửu Thiên thập Địa này.</p><p>Rõ ràng là cùng chủng loại thế nhưng tại sao lại chống đối, chẳng lẽ đôi bên căm thù lẫn nhau nhưng thực chất lại là tàn sát giữa các chủng tộc với nhau?</p><p>\"Vốn sinh ra cùng một mối, nếu không chúng ta làm sao lại giống nhau như thế, sức mạch huyết thống cũng chẳng khác nhau là mấy!\" Thạch Hạo lần nữa âm thầm quát lớn.</p><p>Hắn từng đi qua bên kia của Biên hoang và biết rõ có một cổ giới siêu cấp tương tự như cửu Thiên thập Địa với cao thủ san sát, thế nhưng cũng không phải là một thế giới ẩn chứa toàn những kẻ địch ngốc nghếch thật sự.</p><p>Có thể đoán được, năm xưa cổ giới đó đã bị chia tách từ cửu Thiên thập Địa, sau này bị sinh linh ở thế giới bên kia quản lý.</p><p>\"Các ngươi chính là ma quỷ, sớm đã bị ăn mòn và quên đi chính mình là ai, chắc chắn sẽ bị tru diệt!\" Có người đối diện quát lớn.</p><p>Nghe lời chỉ trích như thế thì bất kỳ đám người như Yêu Nguyệt kinh diễm, hay Lục Đà mạnh mẽ cũng đều ngẩn ra, vì sao bọn họ lại nói thế?</p><p>Bọn họ y chang như Thạch Hạo ngày đó, tràn ngập vẻ khó hiểu</p><p>Mặc dù lúc này thì Thạch Hạo cũng có chút lo lắng, hắn dùng sức lắc lắc đầu, tin rằng thế giới bên kia mới là nơi bị xâm lấn.</p><p>Nếu không phải như vậy thì chuyện này không cách nào tưởng tượng nổi, thứ này còn khó có thể tiếp thu hơn cả các cơn ác mộng đáng sợ nhất trên thế gian.</p><p>Cũng chính vào lúc này thì Thạch Hạo thở dài một hơi, hắn không muốn thừa nhân và cũng không muốn tiếp nhận, cũng đúng, những người đối diện làm sao có thể đồng ý với cách nói của hắn chứ?</p><p>Bởi vì, nếu như đồng ý với lời nói của hắn thì bọn họ hoàn toàn chính là những người đã truỵ lạc xuống mười tám tầng địa ngục, đánh tan mọi nhận thức của bọn họ, đánh nát mọi sự hiểu biết, quá đáng sợ.</p><p>\"Ha ha...\" Tiếng cười lạnh lẽo truyền tới, bên trong có pha chút cay nghiệt, nói: \"Chẳng lẽ đã có người qua thế giới của chúng ta à? À, lần trước có lão tổ cảm thấy và suy đoán ra, có một con sâu nhỏ đã trốn thoát từ nơi đó, xem ra con sâu này đang ở trong đám các ngươi rồi.\"</p><p>Thạch Hạo nghe tới đây thì chợt thất kinh.</p><p>\"Cứ chiến một trận thì các ngươi sẽ biết được sự thật!\" Người đó lần nữa lên tiếng, cũng là đang trong bóng tối lên tiếng chứ không hề lộ ra chân thân.</p><p>Lông tơ của Thạch Hạo dựng thẳng, cảm giác người ấy vô cùng nguy hiểm, đồng thời hắn chợt có cảm giác, sinh linh này rất có thể là kẻ địch thật sự đang ở thế giới bên kia!</p><p>\"Ta sẽ bắt sống rồi sau đó mới giết chết ngươi!\" Thạch Hạo truyền âm, hắn cũng muốn tìm hiểu rõ ràng chuyện này.</p>", "images": {}, "success": true}