{"id": 1134, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1134", "title": "Chương 1134: Liều Mạng", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1134: Liều Mạng</h1><p>Lục Đạo Luân Hồi, Thiên công cổ tái hiện!</p><p>\"Chết!\" Thạch Hạo rống to, tóc đen trên đầu dựng thẳng tựa như dài đến ba ngàn trượng ẩn chứa cơn lửa giận dữ cùng với cơn cuồng phong dữ dội của hắn, hai tay kết ấn như có sáu bóng người cùng xuất hiện đồng loạt đánh về Hư Không thú.</p><p>Tất cả đều đánh thẳng lên trên đầu của Hư Không thú, kết quả đương nhiên sẽ đáng sợ vô biên, nơi này bị đánh tới mức nổ tung!</p><p>Nếu không phải Hư Không thú có khả năng thao túng thiên địa thì nó chắc chắn phải chết, mười tám cái sừng trên đầu bùng phát ra sức mạnh to lớn nhất đốt cháy hư vô, diễn biến thiên địa, hóa tất cả thành hư ảo.</p><p>Đây là thần thông bản mệnh của nó, bản thân hoà cùng hư không nên mới tránh được một kiếp, mặc dù vậy nó cũng bị đánh đến khóe miệng ứa đầy bọt máu.</p><p>Đây mới thực sự là một đòn cái thế, ít nhất trong cùng thế hệ chẳng mấy ai có thể đánh ra pháp môn sát phạt như thế này, hiện tại Thạch Hạo thể hiện tư thế vô địch của mình!</p><p>Tuy Hư Không thú rất mạnh nhưng trong cự ly gần như vậy vẫn ăn phải thiệt thòi lớn, toàn bộ thân thể lắc lư rơi ra khỏi hư vô.</p><p>\"Hư Không Đoạn Hồn!\"</p><p>\"Cửu Chuyển thiên công!\"</p><p>Nó cũng hét lớn, mặc dù bị thua thiệt suýt chút chết đi, trên đầu đều là các vết rách thế nhưng nó vẫn không có từ bỏ phản kích đầy độc ác và tàn nhẫn, liên tiếp bùng phát ra hai loại bảo thuật.</p><p>Đầu tiên là một Hư không đại liệt trảm, xé nát bầu trời, muốn kéo lìa Thạch Hạo, đây là pháp môn vô thượng lợi dụng bí lực hư không, là thần thông tạo nên tên tuổi của nó.</p><p>Tiếp theo lại xuất ra Cửu Chuyển thiên công, đây là cổ pháp có thể sánh ngang với Lục Đạo Luân Hồi, ở kỷ nguyên Tiên cổ đã từng khiến cả một thời đại sợ hãi, cao thủ đối địch giữa hai thế giới bị bức ép không ngóc đầu lên nổi.</p><p>Cửu Chuyển thiên công, làm cho đất trời xoay tròn chín vòng, tiêu diệt tất cả, đánh nát vạn vật, đây là một loại tuyệt sát!</p><p>Thạch Hạo đương nhiên cũng đã trúng đòn nên cả người rung bần bật, tuy sức phòng ngự của hắn rất kinh người đồng thời vận dụng Động Thiên duy nhất, trong vùng lĩnh vực này thì hắn là người thống trị, thế nhưng vẫn bị thương! Mặc khác, hắn cũng đang vận dụng các pháp môn khác phối hợp triển khai cùng Lục Đạo Luân Hồi, sáu miệng hố đen nuốt chửng cùng một chỗ, bao vây thiên địa, thu nạp bí lực hư vô.</p><p>Lần va chạm mạnh này khiến một người một thú đều phun máu phè phè, tất cả đều bị trọng thương.</p><p>Không thể không nói, Hư Không thú da dày thịt béo, sức phòng ngự kinh thế. Nếu không, có mấy ai dám đọ thân thể với Thạch Hạo? Tuyệt đối không chịu nổi.</p><p>Loại cổ thú này sinh ra trong hư không, là do bí lực hư vô diễn biến thành, vì vậy có đủ loại thần dị, đánh về phía nó mà cứ như đang công kích một chỗ nào đó trong hư vô.</p><p>Mặc dù đã bị đánh trúng nhưng cũng rất khó thương tổn đến bản nguyên của thân thể chí cường này.</p><p>Trừ một vài người như Thạch Hạo ra thì thế gian này đã rất khó tìm được chí tôn trẻ tuổi nào có thể công phá phòng ngự của nó, con thú này khủng khiếp dị thường.</p><p>Trong chớp mắt bọn họ tách ra, Thạch Hạo gắng gượng ngưng tụ pháp lực, hai chân đạp mạnh hòng giẫm nát cái đầu lâu to lớn kia, đây là đòn công kích trí mạng.</p><p>Thế nhưng đối với Hư Không thú mà nói thì cũng không phải không đảo ngược được, thoáng chốc thân thể nó hóa thành hư vô, trở thành bọt nước, và thoát đi ra ngoài.</p><p>Thế nhưng đây lại là một loại sỉ nhục với nó, dù cho nó tạm thời tránh được đòn này nhưng lòng không cam giăng kín trong người.</p><p>Trước đó, nó từng nói phải giết chết con sâu bọ nhỏ bé này và chiếm lấy toàn bộ bí mật trên người hắn, thế nhưng hiện tại lại đảo ngược, bị con con sâu bọ nhỏ bé kia làm tổn thương.</p><p>Nó có thể cảm giác được, xương sọ của chính mình xuất hiện mười tám vết nứt, máu tươi đầm đìa, chỉ thiếu một chút là đã tổn thương tới nguyên thần.</p><p>Đây là kết quả mà nó đã vận dụng bí lực hư không tránh né!</p><p>Đồng thời, cũng nhờ mười tám cái sừng này chịu đòn thay cho đầu lâu, nếu không kết quả càng nghiêm trọng hơn.</p><p>\"Lục Đạo Luân Hồi!\" Mới vừa tách ra, Thạch Hạo liền triển khai loại thiên công cổ này lần nữa, bởi vì uy lực của nó mạnh mẽ vô song, mang tới tác dụng rất lớn, đủ để nhanh chóng tiêu diệt đối thủ.</p><p>Hư Không thú bị bức ép phải triển khai Cửu Chuyển thiên công.</p><p>Ngay trong chốc lát ngắn ngủi này thì bai bên đều nổ tung, toàn bộ thân thể thiêu đốt, lửa nóng hừng hực bùng cháy dường như muốn thiêu huỷ chín tầng tời!</p><p>Đây là một hồi đại sát kiếp!</p><p>Cũng may nơi này không có ai, nếu không đều chắc chắn bị đốt thành bụi trần, toàn bộ núi lớn ở phía cuối đều biến mất, dung nham trong lòng đất đều bị khơi ra.</p><p>Mà con sông lớn ở gần liền hóa thành một luồng sương trắng nhanh chóng lan tràn về đầu nguồn, sau đó bốc hơi toàn bộ!</p><p>Còn có mấy cái hồ lớn, trong đó có một cái rộng mênh mông như biển cũng hóa thành sương mù, trong nháy mắt bốc hơi và để lại nơi đó là một lòng chảo rộng lớn.</p><p>Đây là một trận đại chiến kinh thiên động địa, toàn bộ phần cuối dãy núi đều không còn tồn tại nữa, đều bị tiêu diệt, đều bị vỡ vụn, đều đã hóa thành bụi mù.</p><p>Một người một thú đã giết tới điên cuồng, một người tóc đen rối tung máu me khắp người, một thú vảy giáp tróc ra, sừng trên đầu cũng đều đã xuất hiện vết rách.</p><p>Bọn họ cùng hét lớn rồi quấn lấy nhau, thiên công cổ liên tục được triển khai, hủy diệt đất trời.</p><p>Hai sinh linh giết đến điên cuồng, đôi mắt đỏ như máu, thần trí điên loạn.</p><p>Đây là cuộc chiến sinh tử, không người nào muốn dừng lại, cũng căn bản dừng không được.</p><p>Một trận đại quyết chiến không thể nào tưởng tượng được!</p><p>\"Nếu mình có thể kết thành ba Bông hoa đại đạo thì tốt rồi!\" Đến lúc này thì Thạch Hạo cũng đã rõ, khi hóa tiên khí thành Bông hoa đại đạo thì sẽ có hiệu quả sẽ lớn đến mức nào.</p><p>Hiện giờ nói gì đều vô dụng, may mà hắn là người phi thường, thân thể mạnh mẽ, sức khôi phục kinh người, kết hợp với đất trời để rút lấy tinh khí.</p><p>Đồng thời lúc này, trên Bông hoa đại đạo thứ nhất mà hắn đã tu ra được thứ kia, người tí hon mơ hồ ngồi xếp bằng trên đó hình như cũng đưa đến một tia tác dụng nào đó, lập tức khiến cho Hư Không thú hơi khiếp sợ.</p><p>Chính vì thế nên mới khiến cho con thú vương cấp Thiên Thần này e dè, cùng với việc cảm thấy chút bó tay bó chân.</p><p>Nó cảm thấy bực tức cùng với sợ hãi, lúc này cau mày như đang nghĩ tới lời đồn nào đó nhưng cũng không biết đúng hay sai.</p><p>Vì vậy, đòn tấn công của nó không đủ hoàn hảo, không đủ quả quyết, mang theo sự chần chờ nên mới làm cho nó bị thiệt thòi lớn tới mấy lần.</p><p>\"Giết!\" Thạch Hạo hét lớn.</p><p>Hắn và Hư Không thú công kích không ngừng, bất kể là Lục Đạo Luân Hồi hay là Cửu Chuyển thiên công đều nhiều lần nổ vang khi va chạm với nhau, cuộc quyết đấu vô cùng đáng sợ.</p><p>Nhưng quyết chiến như vậy cũng tiêu tốn thần lực nhất, bản nguyên của cả hai cũng vì thế gầ như khô cạn!</p><p>Lục Đạo Luân Hồi uy lực mạnh mẽ vô song, quả thực rất khủng khiếp thế nhưng tiêu hao cũng rất kinh người, Thạch Hạo triển khai một lần, hai lần, ba lần thì không sao, thế nhưng bốn lần, năm lần liên tiếp thì sẽ cảm thấy đuối sức, nếu tiếp nữa thì chính là tiêu hao.</p><p>Đánh đến một bước này, số lần hắn triển khai tuyệt đối vượt qua con số 'chín', đây là con số cực hạn, đại biểu một loại hạn chế nào đó trong thiên địa.</p><p>Vì vậy, dù cho không gặp phải cường địch thì bản thân cũng không cách nào gắng gượng được.</p><p>Tương tự, Hư Không thú cũng gặp phải vấn đề như vậy, nó há mồm thở dốc, miệng mũi phun máu. Khung xương của thân thể đều đang kẽo kẹt vang vọng, bất cứ lúc nào cũng sẽ bị giải thể.</p><p>Thạch Hạo cố nén lại, bởi vì hắn thường xuyên đột phá cực điểm, chín không phải là con số cực hạn của hắn mà là con số mười mới là tận cùng, lại giống như sau mười Động Thiên hắn tiến thêm một bước, dung hợp làm một.</p><p>Mà Hư Không thú là lợi dụng tu vi Thiên Thần cảnh của bản thân để mạnh mẽ chống đỡ!</p><p>Ầm!</p><p>Rốt cục, sau một đòn nữa thì cả hai người đều uể oải, không cách nào thi triển được Lục Đạo Luân Hồi và Cửu Chuyển thiên công nữa.</p><p>\"Ngươi rốt cục không cách nào triển khai loại thiên công cổ kia rồi sao?\" Hư Không thú há miệng thở hổn hển, đầy người đều là mồ hôi và huyết dịch, không tự chủ được mà co giật.</p><p>Nó thực sự mệt muốn chết rồi, quá mức uể oải, không thể nào gắng gượng nữa, mắt lộ ra vẻ lạnh lùng, nói: \"Ngươi có nghe nói qua, một hạt bụi có thể lấp biển, một cây cỏ chém hết trời, trăng, sao. Bất luận một môn bảo thuật nào mà tu luyện tới cực điểm đều là tuyệt thế, đều là pháp môn vô địch, không hề yếu hơn thiên công. Hiện tại ngươi đã không cách nào triển khai thiên công cổ được nữa, như vậy thì đến phiên ta ra tay rồi. Cho ngươi mở mang kiến thức một chút, thủ đoạn như thế nào sẽ phá hết vạn pháp!\"</p><p>Hư Không thú gầm thét lên, nó thực sự tức chết đi được, lần này bị thương quá nặng, một vài xương cốt trong cơ thể đều đã gãy vỡ.</p><p>Hiện giờ trong mắt nó lộ vẻ hung ác, bắt đầu phát uy, không dùng tới thiên công mà chỉ dùng bảo thuật đánh giết Thạch Hạo.</p><p>Rống!</p><p>Trong lúc há miệng, vô tận kiếm khí dâng lên và lao ra tựa như núi lửa phun trào đầy hùng vĩ, tất cả bắn về phía Thạch Hạo, đây đều là bí lực hư không hóa thành.</p><p>\"Ngươi nói không sai, sau khi đạt được loại thiên công Lục Đạo Luân Hồi này thì ta đã hơi lạc lối, nhưng ta cũng không quên rằng, ta tinh thông rất nhiều môn bảo thuật, mỗi một môn đều đã tu luyện tới cực hạn, chỉ kém nhảy ra bước cuối cùng mà thôi!\" Thạch Hạo quát lên.</p><p>Hắn đang chuyển động, thân thể nhanh đến tột đỉnh, sau lưng mọc ra một đôi cánh Côn Bằng, tiếng đập cánh phành phạch tạo nên gió mạnh kinh hồn cùng với khí thế khủng khiếp tràn ngập.</p><p>Hắn dùng một đôi cánh Côn Bằng đánh ra sức mạnh Âm Dương, thiêu đốt thần kiếm hư không, đánh nát toàn bộ những chùm sáng đáng sợ kia.</p><p>Cùng lúc đó hắn lao xuống dưới, vận dụng toàn bộ lực Côn Bằng đánh giết Hư Không thú.</p><p>\"Chiếc lò càn khôn - Định thân!\"</p><p>Hư Không thú gào thét, ngay lập tức nó niêm phong hư không, giam cầm Thạch Hạo lại.</p><p>Có thể nhìn thấy, một chiếc lò đầy lớn lao xuất hiện, đó là do bí lực hư không tạo thành, nhốt Thạch Hạo vào trong, giam cầm ở đó.</p><p>\"Chiếc lò càn khôn -- Luyện hóa!\"</p><p>Tiếp theo, nó lại quát to một tiếng, lò lớn kia phát sáng, thứ này dùng bí lực hư không làm lửa hòng đốt cháy Thạch Hạo thành tro tàn.</p><p>Không thể không nói, Hư Không thú thủ đoạn thông thiên, loại bí thuật biến hóa này thì người thường căn bản không ngăn được.</p><p>Phải biết, lò nung Càn khôn được hình thành từ bản nguyên của vùng thế giới này để nung chảy vạn vật, toàn bộ hư không đều là lò lớn, ai có thể tránh thoát?</p><p>Cũng chỉ như Thạch Hạo, năm xưa đã từng lấy hư không làm lò, dùng vạn đạo làm lửa để rèn đúc bản thân, tu ra tiên khí, đã trải qua đau đớn tương tự.</p><p>Năm đó hắn cửu tử nhất sinh, thiếu chút nữa là toi mạng, hình thần đều diệt, nhưng cuối cùng cũng coi như đã vượt qua được.</p><p>Vì vậy, hiện tại hắn có sức đề kháng đầy mạnh mẽ, sau khi bị niêm phong bên trong và nhớ lại đủ thứ của năm đó, vào lúc này chợt rít lên một tiếng, ba luồng tiên khí quấn quýt chặt lấy nhau đồng thời diễn hoá ra Bông hoa đại đạo.</p><p>Ầm!</p><p>Cả người hắn nổ tung, tựa như năm xưa khi đột phá hạn chế để tu ra tiên khí, hiện giờ hắn cũng đánh tan lò luyện hư không, cả người tản ra ánh sáng vô lượng rồi vọt ra ngoài.</p><p>Hư Không thú há hốc mồm, đây là nhân vật nghịch thiên cỡ nào chứ, chỉ là một thiếu niên vậy mà lại dứt khoát và bá đạo như vậy, đã phá tan đại thần thông của nó!</p><p>Chiếc lò càn khôn lập tức nổ tung, bí lực hư không tàn phá bừa bãi, bao phủ thiên địa, không thể tưởng tượng!</p><p>Hú!</p><p>Thạch Hạo thét lên một tiếng, tuy rằng máu me khắp người nhưng cũng mang theo mùi thơm lạ lùng, sen vàng liên miên tỏa ra xung quanh, hắn triển khai một bộ thiên địa pháp tướng, cả người biến lớn.</p><p>Hắn hóa thành núi cao, kích thước còn hơn cả Hư Không thú, trực tiếp nghiêng người qua rồi mở miệng quát: \"Phá vạn pháp!\"</p><p>Hắn từng nuốt quả Kim Bồ, sau đó khổ tu đủ kiểu nên nắm giữ một loại năng lực đặc biệt, dù cho pháp lực có tập kích tới ngay trước mặt thì cũng chẳng hề bận tâm, có thể làm cho bảo thuật đó tạm thời mất đi hiệu lực.</p><p>Ầm!</p><p>Hư Không thú trong lòng hoảng loạn, bí pháp đã thi triển lại không hề có tác dụng.</p><p>Tiếp theo, nó cảm giác được một loại đau nhức, quả đấm to lớn kia như một ngọn núi nhỏ đập xuống, đánh lên trên đầu nó.</p><p>Ầm!</p><p>Vảy trên người nó tróc ra, máu tươi chảy dài.</p><p>\"Nghiệt súc, nhận lấy cái chết!\"</p><p>Thạch Hạo hét to, cả người cưỡi lên trên mình nó, một tay nắm chặt lấy sừng rồi dùng sức giữ lại, một tay khác phát sáng nện tới tấp xuống bên dưới!</p>", "images": {}, "success": true}