{"id": 1131, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1131", "title": "Chương 1131: Hỗn Chiến", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1131: Hỗn Chiến</h1><p>\"Ha ha. . .\" Tiếng cười này đầy ngông cuồng, còn có pha chút châm biếm và lạnh lẽo, nói: \"Liên tục thua trận, chưa hề chiến thắng, cổ địa suy yếu, chủng tộc thấp kém, còn có thứ gì khác để các ngươi kiêu ngạo và tự tin thế hả?\"</p><p>Đây đã không còn là chế giễu nữa mà là sỉ nhục, hơn nữa là đang ám chỉ toàn bộ sinh linh trong cửu Thiên thập Địa, nhắc lại những ký ức từng thất bại và sỉ nhục kia.</p><p>Đừng nói những thanh niên như đám Thạch Hạo, Huyền Côn, ngay cả các cô gái tới từ thế gia bất hủ như Vương Hi, Yêu Nguyệt khi nghe thế cũng đều tức giận, cơn ấm ức ẩn giấu trong lồng ngực.</p><p>Quá nhục nhã, năm tháng dài đằng đẵng qua đi, thảm bại ngày xưa là nỗi đau vĩnh viễn của cửu Thiên thập Địa, toàn bộ kỷ nguyên bị vùi lấp, sinh linh gần như diệt sạch, chỉ có số ít người của Trường Sinh thế gia tránh được và giữ lại tính mạng.</p><p>Mỗi khi nhớ tới, đó đều là một loại đau đớn, là một nỗi sỉ nhục khắc sâu.</p><p>Hiện tại nhắc lại chuyện xưa, con cháu của đám sinh linh đối địch kia lại dùng loại giọng điệu này để đề cập, giống như rạch xé lên vết xẹo, là một vết thương đẫm máu.</p><p>\"Sao nào, ta nói không đúng hả, sao các ngươi không lên tiếng?\" Sinh linh kia tiếp tục mở miệng, vẫn ẩn trong bóng tối chứ không hề hiện thân.</p><p>Tu vi đến một bước này rất khó bị người phát giác, bởi vì đã quá mạnh mẽ, hắn không phải tu sĩ tầm thường.</p><p>Điệu bộ đầy kiêu căng cùng với vẻ khinh bỉ đi chung, là đang cố ý làm nhục mà.</p><p>\"Có ngon thì lộ diện đi, ta nhất định phải đánh với ngươi ba trăm hiệp, sau đó mới giết ngươi!\" Có đệ tử của Thư viện Thiên Thần quát lên, không thể chịu nổi loại sỉ nhục này.</p><p>\"Tu sĩ nhỏ bé mới tu ra một luồng tiên khí cũng xứng đánh với ta, còn kém xa, không xứng!\" Người kia lạnh nhạt nói.</p><p>\"Đi ra, đánh là biết!\" Tên đệ tử Thư viện Thiên Thần kia quát mắng, hắn không phục, mặc dù biết quá nửa là không địch lại nhưng lại không muốn cúi đầu chịu nhục.</p><p>\"Đã muốn chết thì vô tư thôi, ta giúp ngươi.\" Câu nói này vừa ra thì tất cả mọi người đều biến sắc, bởi vì một luồng kiếm khí vô hình lao tới xuyên thủng thân thể người kia.</p><p>Việc này xảy ra quá nhanh tới mức người khác không kịp phản ứng.</p><p>Đồng thời, đây là kiếm khí từ hư không phát ra, cũng không phải bắt nguồn từ đám sinh linh đối diện kia, tức là kẻ địch đang ở ngay bên cạnh chỉ là không ai có thể phát hiện.</p><p>Điều này khiến cho rất nhiều người rùng mình một cái, trong lòng sinh ra cảm giác lạnh lẽo.</p><p>Một đóa hoa máu bắn lên, tên đệ tử của thư viện kia ngã xuống, thân thể cơ hồ bị chẻ làm hai.</p><p>May mắn duy nhất chính là hắn vẫn chưa chết, vẫn còn sống, là Thập Quan vương đã ra tay ngăn cản lại một phần kiếm khí, bởi vì người này cách hắn không xa.</p><p>\"Ngu xuẩn, đây chính là kết quả khiêu khích ta.\" Âm thanh lạnh lẽo âm trầm kia nói.</p><p>Đến bây giờ còn có thể nói cái gì, người này cực kỳ nguy hiểm đồng thời cũng quá mạnh mẽ. Hắn có một môn bí pháp ẩn thân rất khó bị phát hiện, giết người vô hình.</p><p>Thạch Hạo nhíu mày, loại thủ đoạn này rất giống với sát thủ của vương triều Thiên quốc ở ba ngàn chân, chỉ có điều càng cao minh và đáng sợ hơn mà thôi.</p><p>Người bên Thư viện Thiên Thần đương nhiên không cam lòng, tuy cũng có chút hoảng sợ nhưng rất nhiều người tay nắm chặt binh khí, lớn tiếng quát mằng.</p><p>\"Là ai, bước ra đánh một trận!\"</p><p>\"Thứ người không ra người quỷ không ra quỷ kia, có ngon ra đánh một trận!\"</p><p>Có thể nói, quần hùng đều giận dữ.</p><p>Tuy nhiên mấy đại cao thủ tu ra ba luồng tiên khí lại nhíu mày, cảm giác đã gặp phải kình địch, bởi vì dù cho có mở ra thiên nhãn cũng không phát hiện tung tích của người nọ.</p><p>\"Oài, đất hoang mục nát quả nhiên càng ngày càng suy yếu rồi, quá yếu ớt.\" Người trong bóng tối kia tựa hồ đang lắc đầu.</p><p>Thạch Hạo cũng âm thầm mở miệng: \"Cứ nhắc mãi chiến tích của tổ tiên thì tính là gì, đừng để ta xem thường ngươi, chỉ có thể dùng cái chết của các tổ tiên để làm nổi bật sự anh hùng của các ngươi ư?\"</p><p>\"Ha ha... \" Người kia nở nụ cười, rất ung dung và cũng rất kiêu ngạo, nói: \"Vị tổ tiên kia của ta, còn sống!\"</p><p>Câu này vừa ra, đừng nói là Thạch Hạo run bần bật mà ngay cả Lục Đà, Vương Hi, Thập Quan vương cũng đều khiếp sợ, đó là một sinh linh già cả đến mức nào?</p><p>Không cần nghĩ nhiều cũng biết, tổ tiên mà hắn nói tới chắc chắn đã tham dự trận chiến Tiên cổ!</p><p>Thứ cổ xưa này có thể gọi là hoá thạch sống, đến hiện tại vẫn còn trên thế gia thì sẽ mạnh mẽ và đáng sợ đến cỡ nào? Chỉ vừa tưởng tượng cũng làm người ta tuyệt vọng rồi!</p><p>\"Ta biết ngươi chính là con sâu kia, lát nữa ta lôi ngươi ra rồi thu làm đầy tớ.\" Người trong bóng tối bình thản nói, tựa như tất cả đều ở trong lòng bàn tay vậy.</p><p>\"Săn giết bắt đầu, nhìn xem lát nữa ai bắt giết ai!\" Thạch Hạo nói.</p><p>Người của hai bên đều không biết là hai người nào đang nói chuyện, đều đang tìm kiếm nhưng không phân biệt được.</p><p>Lúc này, bầu không khí khẩn trương không gì bằng, khu vực trống trải này vừa vặn thích hợp làm chiến trường, đụng cái là đại chiến.</p><p>\"Còn chờ gì nữa, quét sạch thôi, lại như tổ tiên chúng ta năm đó vậy, đánh bay ma quỷ!\" Đối diện, một nữ nhân quần áo bằng vải thô nói, vóc người cao to tráng kiện mạnh mẽ.</p><p>\"Lảm nhảm làm gì cho mệt, chém hết toàn bộ là được!\" Bên cạnh nàng, một thanh niên áo xám mang theo ý cười nói, trong tay cầm một pháp trượng bước từng bước tới trước.</p><p>\"À, chư vị nên ra tay rồi, giờ phút kiểm tra của chúng ta đến, ta cảm thấy nếu muốn đối phó với đám người này thì chỉ có biện pháp là chiến, nếu không sẽ là một loại sỉ nhục.\" Một thiếu niên áo bào trắng khác với hai mắt sâu thẳm nói.</p><p>Có thể nói, những người này đều cảm thấy bản thân rất ưu tú thẩm thấu trong xương tủy, dùng dáng vẻ bề trên nhìn xuống đám người đối diện.</p><p>Có thể bọn họ luôn luôn chiến thắng, đánh giết khiến sinh linh của cửu Thiên thập Địa thua tới thê thảm, từ đó trong lòng sinh ra vẻ bề trên, cho nên ai cũng tràn ngập vẻ tự tin.</p><p>\"Giết!\" Người bên Thư viện Thiên Thần đương nhiên sẽ không lùi bước, từng người từng người xông về phía trước.</p><p>Đối diện là không ít sinh linh, mỗi người đều mạnh mẽ vô cùng. Bọn họ khoác giáp trụ, tay cầm các loại binh khí như thiên mâu chiến kích toả ra ánh sáng lạnh lẽo lóng lánh, sát khí tràn lan.</p><p>Một nhóm tu sĩ vô cùng mạnh mẽ cứ thế bức ép tới, gợn sóng lan ra tựa như đại dương đang nổi sóng.</p><p>Trong bọn họ có con người, có người đá, có sinh vật kim loại nhưng đều hóa thành hình người, ráng lành cuồn cuộn vọt lên tận trời.</p><p>\"Giết!\"</p><p>Cô gái quần áo vải thô với vóc người cao lớn tráng kiện, làn da màu đồng cổ tựa như một con báo săn phóng về phía Lục Đà, nàng lựa chọn đối thủ mạnh mẽ này bởi vì bản thân cũng đã tu ra ba luồng tiên khí.</p><p>\"Ầm!\"</p><p>Lúc này giữa hai người lóe ra ánh lửa xán lạn, xích thần trật tự phóng thẳng lên cao tựa như một vầng mặt trời nổ tung.</p><p>Loại ánh sáng này quá rực rỡ khiến cặp mặt nhiều người đau nhói, chảy ra huyết lệ.</p><p>Đây mới chỉ là đòn thứ nhất thôi mà đã khủng khiếp như vậy rồi!</p><p>Nếu không phải là ở trong thế giới được dựng lên bởi Thập Giới đồ và túi Càn Khôn mà đổi thành một chỗ khác thì dãy núi kia đã sụp đổ từ lâu, sau đó chìm xuống.</p><p>\"Cũng tạm được, cổ giới tàn tạ còn có mấy người coi như không tệ.\" Cô gái quần áo bằng vải thô kia mở miệng nói, đại chiến kịch liệt hơn, nàng mạnh mẽ va chạm với Lục Đà.</p><p>\"Vị tiên tử này tựa như vầng thần nguyệt trong sáng, chúng ta có thể luận bàn một lát hay không?\" Một người khoác giáp trụ vàng ròng mở miệng nói với Yêu Nguyệt tiên tử.</p><p>Đương nhiên, tuy rằng hắn rất anh tuấn thế nhưng lời nói như vậy đều có mục đích cả, cho nên không có bị đuổi bới gì cả.</p><p>Rất rõ ràng, vẻ đẹp của Yêu Nguyệt công chúa đã khiến cho sinh linh của thế giới kia chú ý, sức hấp dẫn rất lớn nên đã có cường giả muốn giao thủ và bắt giữ.</p><p>Vù!</p><p>Tiếng gió vù vù, Yêu Nguyệt công chúa nắm chặt quyền ấn kéo theo là ánh trăng thánh khiết, thứ này tựa như thủy triều lại như gió mạnh tấn công về phía thanh niên mặc giáp trụ vàng ròng đối diện.</p><p>\"Giết!\"</p><p>Những người khác cùng xông về một phía, triển khai đại quyết chiến!</p><p>Cuộc chiến này rất rầm rộ, đã vô tận năm tháng trôi qua, và lúc này sinh linh của hai thế giới cũng đã có cơ hội quyết chiến lần nữa. Nếu truyền đi chắc chắn sẽ tác động tới tinh thần của rất nhiều người.</p><p>Tiếng hô \"giết\" rung trời, thiên mâu gãy vỡ, đỉnh đồng đổ nát, áo giáp kim loại thiêu đốt...</p><p>Đại chiến quá mức thê thảm, mới vừa bắt đầu mà đã thấy máu tanh, rất nhiều người bị trọng thương, đây là cuộc chiến liều mạng.</p><p>Thạch Hạo cũng ra tay, giữa lòng bàn tay vang lên tiếng gió vù vù thế nhưng hắn cũng không ngừng quan sát, mục đích là tìm cho ra vị trí của sinh llinh trong bóng tối kia?</p><p>Đúng lúc này, một thiếu niên mặc áo trắng đi tới và nhìn về phía Vương Hi, nói: \"Dung mạo quả là tuyệt thế, chắc ngươi là truyền nhân mà Trường Sinh thế gia bồi dưỡng được, cho nên mới có loại khí thế nội liễm kia.\"</p><p>Hắn ra tay, triển khai đòn tấn công về phía Vương Hi.</p><p>\"Ba luồng tiên khí!\" Vương Hi giật mình đồng thời tránh né mũi nhọn.</p><p>Nàng đang bị thương rất nghiêm trọng, vừa nãy tuy rằng vẫn ra tay thế nhưng cũng không gặp phải cường giả cùng có ba luồng tiên khí.</p><p>\"Có cần trốn không?\" Thạch Hạo hỏi nàng.</p><p>Vương Hi tức điên, tên này chẳng có chút khí phách nào cả, lại khuyên nàng như vậy.</p><p>\"Không phải ngươi bị thương nặng à, đánh đấm thế nào được?\" Thạch Hạo nói.</p><p>Vương Hi thở dài, là đang quan tâm nàng sao? Nàng lắc đầu nói: \"Ta lựa chọn đi vào đây chính là để chiến đấu, ước lượng thực lực của bọn họ một chút.\"</p><p>Thạch Hạo bĩu môi, đã bị thương thành dáng vẻ kia lại còn muốn thể hiện.</p><p>\"Đùng lo, ta có một loại thiên công, tên là Bách Nhật Thập Hoàng Niết Bàn công, có thể làm cho ta tạm thời khôi phục lại đỉnh cao!\"</p><p>\"Há, chính là loại công pháp trong trăm ngày có thể Niết bàn mười lần rồi sau đó chết thảm mà ngay cả Tiên vương cũng không cứu được đấy hả?\" Thiếu niên áo bào trắng kia lộ vẻ khác thường.</p><p>Thạch Hạo nghe thế thì không khỏi ngạc nhiên, cần liều mạng như vậy sao?</p><p>\"Thiên công này trong vòng trăm ngày có thể niết bàn nhiều lần, mà ta chỉ cần một lần là được.\" Vương Hi nói, một tiếng vang ầm ầm truyền ra, máu thịt tỏa ra ánh sáng thần thánh và óng ánh loá mắt.</p><p>Cuối cùng nàng cũng khôi phục lại đỉnh cao, mặc dù sẽ làm bản thân gặp phải tổn thương rất nghiêm trọng và sau đó cần cố gắng điều trị, thế nhưng hiện tại không lo được nhiều như vậy, nàng khao khát trận chiến này, nhìn xem sinh linh thế giới khác mạnh bao nhiêu.</p><p>\"Tên nhóc áo trắng, tốt nhất ngươi nên biết thân biết phận cho ta, nếu không ta đánh cho nổ tung luôn đó!\" Thạch Hạo uy hiếp.</p><p>Thiếu niên áo bào trắng xuất thủ và bắt đầu cuộc đại chiến, nhưng khi nghe được lời nói như vậy thì ngớ ra, lại có người dám nói với hắn như vậy.</p><p>Hắn và Vương Hi va chạm nảy lửa, cả hai đều muốn nhìn xem đối phương mạnh mẽ tới cỡ nào.</p><p>\"Ta cũng phải cố gắng tìm được tên kia và trừng trị một trận mới được!\" Những người khác đều đã liều mạng với từng đối thủ mạnh mẽ của mình, Thạch Hạo làm sao có thể thờ ơ không động lòng chứ.</p><p>Ở chỗ nào, tên kia ẩn nấp quá kỹ, chưa hề ra mặt, chẳng lẽ muốn đánh lén hắn?</p><p>Thạch Hạo tĩnh tâm để cho mình minh mẫn lại, như vậy mới có thể càng thêm nhạy cảm, có thể phát hiện tên kia ở nơi nào, hắn nhất định phải luôn luôn đề phòng.</p><p>Nếu như nói ai nhàn nhã nhất, chắc hẳn mọi người sẽ đồng loạt nhìn về Thạch Hạo đang dạo chơi quanh chiến trường, đông một quyền, tây một cước, chẳng chút nghiêm túc gì cả.</p><p>Trên thực tế thì tinh khí thần của hắn đang tập trung cao độ để tìm kiếm người kia.</p><p>\"Ngươi chính là con sâu kia, cuối cùng cũng đã bị ta tìm được rồi, muốn chết hay là tôn ta làm chủ?!\" Trong hư vô truyền đến thanh âm lạnh lùng, tự phụ cao cao tại thượng như vậy, là nhằm vào Thạch Hạo.</p><p>\"Lại chịu chết đi!\" Thạch Hạo hét lớn, hắn xuyên qua hư không và cảm ứng được khí thế của đối phương.</p>", "images": {}, "success": true}