{"id": 1132, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1132", "title": "Chương 1132: Hư Không Vương Thú", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1132: Hư Không Vương Thú</h1><p>Một chưởng đánh ra, hư không tựa như lưu ly ào ào phá nát, vết nứt âm u lan tràn khắp nơi, vô số sát khí lao vút ra ngoài đồng thời chân thân của một sinh linh cũng lộ diện.</p><p>Thạch Hạo lại ra tay, chùm sáng cuồn cuộn giữa năm ngón tay khiến nơi này vỡ nát!</p><p>Cũng chính vì vậy nên bất cứ thứ gì cũng không thể ẩn nấu được, có điều hắn không nghĩ tới lại có thể kéo ra một sinh linh khổng lồ và dữ dằn như thế.</p><p>Đây là một con hung thú thân tê giác, đầu mãnh thú, trên đầu còn có mười tám cái sừng đầy hung ác và mạnh mẽ, nó cao tới mấy trăm trượng tựa như là một ngọn núi nhỏ vậy.</p><p>Nó có sáu cái chân đều to lớn như cột trụ, trên đùi là dày đặc vảy Kỳ Lân chứ cũng không hề giống da dày như tê giác, sau lưng còn mọc ra một cái đuôi cá sấu đỏ tươi bóng loáng.</p><p>Đồng thời Thạch Hạo giật mình phát hiện, mình không còn ở chiến trường kia nữa, cùng với một quyền mà hắn đã đấm ra thì bản thân và con quái thú này đã tiến vào giữa núi rừng nguyên thủy đầy rậm rạp này.</p><p>\"Hư Không thú!\"</p><p>Thạch Hạo giật nảy mình, đây là một con Hư Không thú, rất giống với sách cổ ghi chép lại.</p><p>Một con Hư Không thú còn sống!</p><p>Đây là sinh vật được ghi chép trong sách cổ, trên thực tế đã không thể nhìn thấy được từ rất lâu trước, không nghĩ tới hôm nay, ở ngay nơi này hắn lại nhìn thấy một con Hư Không thú bằng da bằng thịt!</p><p>Lúc ở tám vực thì Thạch Hạo đã từng thấy da Hư Không thú không hoàn chỉnh, mà sau khi đi tới Ba ngàn châu thì cũng không nhìn thấy, chỉ có mỗi binh khí bằng xương cốt quý báu.</p><p>Có người nói, loại sinh vật này gần như đã tuyệt chủng, ngay ở thời cổ đại cũng hiếm có dị thường, số lượng cực ít.</p><p>Trong rừng núi xung quanh cũng có một vài bóng người đang chiến đấu, khi nhìn thấy cảnh ấy thì đều lộ vẻ kinh sợ.</p><p>Dù là tu sĩ bên thế giới khác nhìn thấy phe mình còn có một con dị thú như vậy cũng khá là giật mình, không nghĩ tới người trong bóng tối lại là nó.</p><p>\"Thì ra là vậy, ta không biết lý do tại sao loại sinh vật này lại hiếm thấy và quý giá như vậy, hóa ra là sinh vật ở thế giới khác!\" Thạch Hạo bỗng nhiên hiểu rõ.</p><p>\"Ngu xuẩn, những Hư Không thú rơi rớt ở cái cổ giới tan nát này cũng chỉ có thể xứng gọi là thú, bởi vì đã dung hợp với huyết thống hèn hạ của thế giới các ngươi từ lâu, đã rơi xuống cấp thấp, sao có thể so sánh với huyết mạch Vương giả như ta?\" Sinh linh này lạnh lẽo âm trầm mở miệng đầy kiêu căng, trong lời nói mang theo một loại nhục nhã và khinh thường sinh linh thế giới này.</p><p>Lời nói như thế đã khiến đệ tử Thư viện Thiên Thần tức giận, quá khinh người, thật sự cho rằng chỉ có chúng nó mới cao cao tại thượng sao?</p><p>Thế nhưng điều này quả thực cũng làm người ta giật mình, Hư Không thú chính là một trong những thần thú kỳ lạ nhất thế gian. Điều khiển không gian, là bảo thuật mà chúng thông thạo, được cho là có thể nối liền Tiên Đạo.</p><p>Mà loại dị thú này trong cửu Thiên thập Địa lại chỉ là 'con cháu' với huyết thống không tinh khiết, cũng không phải là Vương tộc Hư Không thật sự, thật có chút khiến người ta chấn động!</p><p>Không cần nghĩ nhiều, đây thật sự là Hư Không vương giả, hung thú dữ tợn đến từ thế giới bên kia, chắc chắn vô cùng mạnh mẽ.</p><p>Đối với lời lẽ vô tình của nó, Thạch Hạo chỉ có một động tác, chính là - giết!</p><p>Hiện giờ nói gì cũng vô dụng, chi bằng đánh bại nó, đạp dưới chân mới hùng hồn hơn cả!</p><p>Khi những ngón tay của hắn chụm lại thì hư không xung quanh cũng uốn lượn theo, ngón tay trắng tinh như ngọc thạch mạnh mẽ vung ra đánh về phía trước.</p><p>Ầm!</p><p>Cú đấm này uy lực kinh thế, ở cảnh giới này rất ít người có thể đạt đến, trời long đất lở!</p><p>Một tiếng vang ầm ầm, bốn phương run rẩy.</p><p>Nhưng mà, cũng chỉ có thế, cú đấm này của Thạch Hạo tuy rằng cực kỳ manh mẽ xuyên thủng nơi đây, thế nhưng lại đánh hụt!</p><p>Con thú dữ kia biến mất tại chỗ, im hơi lặng tiếng như một cái bóng chớp mắt tan ra.</p><p>Nó vô cùng khổng lồ với chiều cao tới mấy trăm trượng, tựa như một vách núi nhưng động tác lại rất nhanh nhạy, trong chớp mắt đã không thấy tăm hơi đâu nữa.</p><p>Xung quanh nắm đấm của Thạch Hạo dâng trào thần quang, tựa như ngọn lửa nóng rực đang chập chờn nhảy múa, sau lưng còn có thần lực như sóng vọt thẳng lên xông vào mây xanh.</p><p>Không nghi ngờ chút nào, cú đấm này của hắn vô cùng kinh người, dũng mãnh đứng đầu một vực, nhưng lại không cách nào đánh trúng đối phương, không có hiệu quả gì.</p><p>\"Mạch của chúng ta là Vương giả trong vạn vật, siêu nhiên bên trên, thao túng đất trời, ngay cả trời cao đều không thể làm được gì, bằng cái thứ huyết thống thấp kém như ngươi cũng dám giết ta, cũng có thể gây tổn thương cho ta?\"</p><p>Hư Không thú mở miệng đầy lãnh đạm, bộ dáng như hoành hành thiên hạ, tựa hồ thế gian vạn vật đều không ở trong mắt nó.</p><p>\"Vương giả cái lông, thứ như ngươi làm thú cưỡi là thích hợp nhất!\" Thạch Hạo nói.</p><p>Hắn tiếp tục ra tay, bên người từng cọng lông thần vàng óng hiện lên, tổng cộng có tới mười vạn tám ngàn cọng, chúng bốc cháy và toả ra ánh vàng óng ánh.</p><p>Xa xa, trong chiến trường trơ trụi không một ngọn cỏ, tất cả mọi người giật mình, họ nhìn thấy ánh vàng rực rõ trong dãy núi tựa như một chiếc lò tiên bất hủ xuất hiện trên thế gian, quá mức chói mắt.</p><p>\"Đó là ai thế?\"</p><p>\"Gợn sóng quá mãnh liệt, thật là đáng sợ!\"</p><p>Mọi người thay đổi sắc mặt, đây tuyệt đối là đẳng cấp cao thủ, mạnh đến mức không còn gì để nói, tất cả mọi người đều cả kinh.</p><p>Bên trong núi rừng, ngọn lửa của Thạch Hạo hừng hực nóng rát được ánh sáng thần thánh bao phủ, hắn đứng ở đó và được vô số chùm sáng vàng óng bao quanh, tựa như một vị Chiến thần đang tắm trong biển lửa!</p><p>\"Cũng khá đó, nhưng vẫn còn kèm lám, không tin ngươi có thể thử xem.\" Hư Không thú nói.</p><p>Xoẹt!</p><p>Một lát sau, những chiếc lông thần vàng óng trôi nổi trong hư không chợt ngân vang tựa như kim loại chạm vào nhau, chúng hóa thành những thanh thiên kiếm tuyệt thế.</p><p>Đây là lông đại bàng được triển khai từ pháp môn Côn Bằng, lúc này chúng rung lắc dữ dội đồng thời xuyên thủng hư không!</p><p>Thạch Hạo biết nó nắm giữ hư không, có thể tới vô ảnh đi vô tung, vì vậy chọn dùng phương pháp tấn công toàn diện, trong giây lát này chẳng khác gì chém giết mười phương.</p><p>Vì vậy, mười vạn tám ngàn cọng lông thần vàng óng phá tan hư không!</p><p>Đòn đánh này quá mạnh mẽ, đáng sợ vô biên, sức chấn động khiến tất cả mọi người trong chiến trường nơi phương xa rúng động, cảm thấy từng cơn khiếp vía hãi hùng.</p><p>Xoẹt!</p><p>Mười vạn thần kiếm phá nát hư không, kiếm khí đan xen ngang dọc, không gì có thể ngăn cản, cực kỳ kịch liệt, núi chặn núi lở, sông chặn sông khô, Thần chặn Thần chết.</p><p>Có thể nhìn thấy, những ngọn núi lớn sâu bên trong đều nát bấy và hóa thành bụi đá, sông hồ biến mất bốc hơi thành hơi nước, giữa bầu trời càng là các vết nứt đan xen.</p><p>Mà đây chỉ là sự thể hiện ban đầu.</p><p>Một thoáng sau, sương mù mờ mịt xuất hiện, đất trời đều bị chém ra, nơi này bị phá nát, không thể nhận ra thứ gì.</p><p>Bởi vì, mười vạn tám ngàn thanh kiếm kia cùng lúc vỡ tan khiến nơi này trở về thời nguyên thủy, chấn động lòng người.</p><p>Đây là một đòn tuyệt thế mà Thạch Hạo dùng ba luồng tiên khí thúc giục ra, có thể chém thần giết ma, uy lực chấn kinh người cùng thế hệ, đây là một thuật sát phạt bễ nghễ một đời.</p><p>Trong chiến trường nơi xa, các tu sĩ không cách nào nhìn rõ được, nhưng những người ở gần đó lại trầm ngâm, người này là ai? Ở Thư viện Thiên Thần yên lặng không tên tuổi, thế nhưng lại có pháp lực cỡ này.</p><p>Bọn họ chấn động, người này tuyệt đối không yếu hơn những kiệt xuất trong thư viện kia, đây là một Chí tôn cùng thế hệ đã tu ra ba luồng tiên khí đấy!</p><p>\"Đùng!\"</p><p>Trong cơn mông lung, trong làn sương mù hỗn độn truyền ra một tiếng tiếng vang cực kỳ nặng nề, mười vạn tán ngàn thanh kiếm vũ vàng óng đa số đã phân tán hết, nhưng vẫn còn một ít tập hợp lại một nơi và bắn trúng một sinh vật.</p><p>Ánh mắt của Hư Không thú lạnh lùng, trên đầu nó có mười tám chiếc sừng, có cái màu đen, có cái đỏ như máu, có cái trắng tinh như ngọc, lúc này đang phát sáng tạo nên một màn sáng ngăn cản lông thần dày đặc đang lao tới này.</p><p>\"Truyền nhân của Côn Bằng? Ta căm ghét mạch này!\" Nó lạnh lùng âm trầm nói rằng.</p><p>Người trong vùng núi này ngạc nhiên, một đòn mạnh mẽ như vậy mà cũng không thể làm nó bị thương, tồn tại này quá khủng khiếp, điều khiển hư vô, bẩm sinh đã bất bại.</p><p>Bọn họ đều đã lùi đủ xa thế tim vẫn còn đập thình thịch không thôi!</p><p>Rõ ràng, đòn đánh này của Thạch Hạo tuyệt đối đáng sợ, thế nhưng không thể tập trung cùng chém về một phía, chỉ có một phần kiếm vũ vàng óng rơi lên sừng của nó mà thôi.</p><p>Điều này cũng giống như bị phân tán đi hơn phân nửa sức mạnh!</p><p>Ánh mắt Hư Không vương thú đầy vô tình đứng đó, thân thể khổng lồ ấy càng tạo thêm cảm giác ngột ngạt, lần này nó đã chủ động tấn công, tiến về phía trước, nói: \"Truyền nhân Côn Bằng, ta muốn giết ngươi!\"</p><p>Người chung quanh kinh hoàng, người này nắm giữ truyền thừa của Côn Bằng hay là con cháu của Côn Bằng?</p><p>Tin tức này tuyệt đối là chấn động, nếu như truyền đi chắc chắn sẽ khiến người khác thay đổi sắc mặt, nhưng người này ở bên trong Thư viện không xuất đầu lộ diện nên khiến người người kinh ngạc.</p><p>\"Ta biết hắn, là người theo đuổi của Vương Hi!\"</p><p>\"Hả, là người gây ra không ít sóng gió kia à?\"</p><p>Thư viện Thiên Thần rất lớn nên không phải tất cả mọi người đều gặp qua Thạch Hạo, chỉ có người đã từng đi khiêu chiến thì mới biết hắn, lúc này tất cả mọi người trong vùng núi đều lộ sắc mặt khác thường.</p><p>\"Hư không đoạn hồn!\"</p><p>Đúng lúc này Hư Không thú ra tay, nó dùng móng vuốt to lớn của mình vạch mạnh một cái, sát khí kinh người cuồn cuộn vọt lên!</p><p>Một chùm sáng chói mắt tựa như ánh sáng bất hủ vút qua, nó chia cắt thế giới, cắt đứt bầu trời, cảnh tượng khiến thần hồn người khác đều run rẩy theo.</p><p>Răng rắc!</p><p>Đây rõ ràng là Hư không đại liệt trảm, cắt ngang không biết bao nhiêu dặm!</p><p>Biến hư không thành lưỡi dao sắc, chém phá tất cả thứ cách trở, nếu tìm hiểu đến chỗ tinh thâm thậm chí còn có thể cắt đứt nhân quả, chém âm dương, phá thời gian!</p><p>Ầm!</p><p>Thạch Hạo vút lên kéo theo lông thần đầy trời đồng thời giương cánh đập mạnh, ngoài việc chống lại đòn đánh này thì còn lao tới giết về phía Hư Không thú.</p><p>Ánh sáng như tuyết rọi sáng đất trời, Hư không đại liệt trảm quá mức đáng sợ.</p><p>Thạch Hạo tấn công, từ trong khe lớn vọt lên, va chạm nảy lửa với Hư Không thú.</p><p>Nơi này sôi trào, hai bóng người một lớn một nhỏ nhanh như chớp giật, không ngừng tiêu tán, lúc thì biến mất khi lại ngưng tụ hiện ra, như Chân Tiên đang chiến đấu!</p>", "images": {}, "success": true}