{"id": 1143, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1143", "title": "Chương 1143: Tam Đầu Vương", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1143: Tam Đầu Vương</h1><p>Thạch Hạo không thể không nghiêm túc, kéo căng tinh thần, không do dự bại lộ ra thực lực của bản thân, bởi vì sinh linh này rất đáng sợ, ba luồng tiên khí to lớn quấn quanh cơ thể và kết thành Bông hoa đại đạo.</p><p>\"Ồ, ta rất thích những con sâu có thân thể mạnh mẽ, nếu nhai lấy thì sức lực sẽ tăng lên rất lớn.\" Tiếng nói tựa như chuông đồng nổ vang chấn cho màng nhỉ người người đau nhức.</p><p>Đây là một con nhện lớn cao tới mười mấy trượng, thân thể khổng lồ tỏa ra ánh sáng năm màu cùng với những hoa văn thần bí đầy sặc sỡ, tựa như là những dải cầu vồng đang lấp loé.</p><p>\"Con sâu như ngươi mà cũng muốn ăn ta luôn à?\" Thạch Hạo nhìn chằm chằm, dưới ánh mắt của hắn, nó mới chính là sâu.</p><p>\"Thân thể hơi nhỏ, cũng không đủ để nhét kẻ răng của ta.\" Con nhện lớn này lên tiếng.</p><p>Nó có ba cái đầu, ở giữa là đầu nhện màu vàng, bên trái là đầu sư tử màu đen còn bên phải là một đầu người bình thường, trông rất quái dị.</p><p>Bên trên ba cái đầu này tương ứng có ba Bông hoa đại đạo!</p><p>Vì thế cho nên mới làm cho Thạch Hạo trở nên nghiêm túc, hắn mơ hồ cảm nhận được sinh linh này chẳng chút bình thường, một đầu lâu tương ứng với một đoá hoa, việc này biểu thị cho thứ gì đó, rất đáng sợ và khó chơi.</p><p>\"Tam Đầu vương!\" Có người kinh ngạc thốt lên.</p><p>\"Ôi trời, thứ trong truyền thuyết như vậy cũng xuất hiện ư, vả lại còn tu ra ba luồng tiên khí, hoàn toàn có thể gọi là vô địch!\"</p><p>Rất nhiều người của Thư viện Thiên Thần biến sắc, đặc biệt là con cháu tới từ các gia tộc cổ xưa, bởi vì bọn họ hiểu rất rõ, ai nấy đều lộ vẻ sợ hãi.</p><p>Vẻ mặt của Vương Hi, Yêu Nguyệt khá là khó coi, các nàng tới từ Trường Sinh thế gia cho nên có những sách cổ ghi lại những thứ trước khi kỷ nguyên bị tiêu diệt, bên trong có ghi lại rất nhiều truyền thuyết đáng sợ cho nên sự hiểu biết của họ càng nhiều hơn.</p><p>Sinh linh này tuyệt đối là một trong những 'ác mộng', đầy đáng sợ, đầy khủng khiếp, đầy mạnh mẽ, đầy tàn nhẫn, những thứ này đều có thể hình dung về con Tam Đầu vương này, một khi nó xuất thế thì chắc chắn sẽ là máu tanh khắp nơi.</p><p>\"Cũng may là chưa trở thành Giáo chủ, vẫn có khả năng chiến thắng, nếu không quá nửa sẽ là một hồi sát khiếp!\" Vương Hi thầm than.</p><p>Loại sinh vật như vầy dù không có tu ra tiên khí thì lúc ở cảnh giới Thiên Thần hậu kỳ vẫn sẽ thuế biến từ cá hoá thành rồng, lúc đó cũng sẽ khủng khiếp tột cùng.</p><p>Nếu như đã tu ra tiên khí thì sẽ càng lột xác hơn, vậy ai không sợ?</p><p>Với tư chất như thế này mà trở thành Giáo chủ thì sẽ có năng lực thông thiên động địa!</p><p>Thạch Hạo có thể xác định chắc chắn, nó không phải là sinh linh ở một khu cổ vực nào bên kia Biên hoang, mà tương tự như Hư Không thú, là tới từ một cổ giới thần bí nào đó, là địch thủ thật sự.</p><p>Cho nên, hắn muốn đại khai sát giới và giết chết con nhện này!</p><p>\"Ồ, ngươi còn muốn giết cả ta nữa à, không biết tự lượng sức mà, chỉ mới tu ra hai luồng tiên khí mà cũng dám phách lối như thế, nực cười!\" Tam Đầu vương khinh bỉ nói.</p><p>Đám người Lục Đà, Yêu Nguyệt... trở nên nghiệm nghị, con nhện này rất khó đối phó, đồng thời tu sĩ có thân phận như bọn họ thì biết rất rõ, con Tam Đầu vương trước mắt này chính là một trong những sinh linh đáng sợ nhất trong kỷ nguyên Tiên cổ, hoàn toàn không giống với bọn họ.</p><p>\"Cái con yêu ma tám chân này, mình là nhện mà lại còn dám gọi người khác là sâu, đã là mặt ngựa mà cũng không biết mặt mình dài à?!\" Thạch Hạo cười lạnh nói.</p><p>Tam Đầu vương mở miệng, nói: \"Ngu xuẩn, chúng ta chính là chủng tộc chí cao, dõi mắt nhìn xuống đám sinh linh như ngươi, trong cơ thể các ngươi đang chảy dòng máu dơ bẩn, trước kia không biết đã từng quỳ lạy chúng ta bao nhiêu năm, trong mắt tổ tiên của chúng ta thì các ngươi cũng chỉ là đám sâu bọ hèn hạ.\"</p><p>Nó cao tới mấy chục trượng với màu sắc sặc sỡ, thân thể tựa như được vẽ lên những ma văn đáng sợ nhất, ba cái đầu lắc lư quan sát bên dưới, dáng vẻ đầy ngạo mạn cùng với độc tôn hiện rõ.</p><p>\"Bớt nói nhảm, nạp mạng đi!\" Thạch Hạo quát lớn.</p><p>\"Xoẹt!\"</p><p>Lời vừa ra khỏi miệng thì hư không trước mắt liền nổ vang, một cái chân nhện to lớn tựa như một thanh chiến mâu đầy đáng sợ đâm thẳng tới, vô cùng khủng khiếp, giết thẳng về phía Thạch Hạo.</p><p>Keeng!</p><p>Trong lòng Thạch Hạo thầm giật mình, trong quá trình tránh sang ngang thì hắn vung nắm đấm đánh về chân nhện đó, lập tức âm thanh sắt đá đầy chói tai vang vọng.</p><p>Có thể thấy được sự đáng sợ của cái chân nhện này như thế nào, nó còn lợi hại hơn cả pháp khí Thiên Thần, vô cùng rắn rỏi, khuếch tán ra vô số gợn sóng ánh sáng.</p><p>\"Cũng vui đó.\" Tam Đầu vương nói nhỏ thế nhưng vẻ mặt trở nên lạnh lùng cùng với vẻ khinh bỉ lan toả, tựa như đang bao quát chúng sinh, rồi nói: \"Đáng tiếc, vẫn kém đôi chút, nếu như ngươi nắm giữ ba luồng tiên khí thì hương vị khi ăn sẽ càng ngon hơn.\"</p><p>Lời này vừa ra lập tức khiến người người căm phẫn, trong lòng sinh tức giận.</p><p>Nhưng, trong lòng Thạch Hạo hơi dao động, con Tam Đầu vương này vẫn vô cùng ngạo mạn và cho rằng hắn chỉ nắm giữ hai luồng tiên khí, cho nên vẫn làm vẽ bễ nghễ thiên hạ, như vậy có thể lợi dụng điểm này để phản kích.</p><p>Hắn cũng không có vội vàng, ánh mắt đầy lạnh lẽo pha chút khiêu khích nhìn chằm chằm con nhện lớn kia, chuẩn bị vào thời khắc mấu chốt sẽ tung ra một đòn như sấm sét, để cho nó biết không chỉ mình nó có thể tu ra ba luồng tiên khí.</p><p>Tam Đầu vương cũng không có hạ sát thủ ngay lập tức, nguyên nhân chủ yếu nhất là bởi vì nó đang giám sát và điều khiển toàn bộ chiến trường, để ý tới toàn bộ chiến cuộc để cứu viện bất cứ lúc nào.</p><p>Nó xuất hiện thì những địch thủ đã tu ra ba luồng tiên khí cũng sẽ âm thầm nhằm vào nó, bất cứ lúc nào cũng sẽ tập kích và bạo phát ra một đòn.</p><p>Cho nên, nó vẫn chú ý phòng ngự, dùng sức một người để đương đầu với những người còn lại, để cho đám Vương Hi, Huyền Côn của Thư viện Thiên Thần không dám khinh thường và tâm thần lúc nào cũng căng thẳng.</p><p>\"Ha ha... có bản toạ ở đây thì các ngươi cứ yên tâm mà xả láng, cứ đại khai sát giới, ta sẽ giúp đỡ cho.\" Tam Đầu vương lên tiếng với người của mình, rất bá đạo tựa như tất cả đều nắm trong lòng bàn tay vậy.</p><p>Đồng thời, ánh mắt của nó cũng đầy lạnh lẽo nhìn chằm chằm thiếu niên mặc áo bào trắng Mạc Đạo kia, bên trong lộ ra sát khí cùng với lửa giận pha chút tàn nhẫn.</p><p>Đây mới chính là mục tiêu của hắn, tuyệt không thể cho phép bất cứ ai phản bội thế giới kia.</p><p>Lý do no đánh giết Thạch Hạo, nguyên nhân cũng là do Mạc Đạo, không thể để sinh linh của cửu Thiên thập Địa quản lý sử dụng người như này được, cho nên dù đang nói chuyện với Thạch Hạo nhưng kỳ thực là đang tạo áp lực cho Mạc Đạo, để cho hắn hồi tâm chuyển ý.</p><p>\"Ầm!\"</p><p>Một vệt tơ nhện lao tới và quấn chặt lấy Thạch Hạo.</p><p>Thạch Hạo lướt sang ngang tránh khỏi đòn này, tiếp đó giơ tay khống chế lôi điện hoá thành từng luồng ánh sáng như ngọn lửa hòng đốt cháy tơ nhện đó.</p><p>Xèo!</p><p>Tơ nhện tựa như là cầu vồng chớp mắt tránh thoát rồi lao thẳng về phía Mạc Đạo, Tam Đầu vương đã xuất thủ, bản thân giết thẳng tới Mạc Đạo, đây mới chính là mục tiêu thật sự của nó, là nhân vật đáng để nó xuất thủ toàn lực.</p><p>Thạch Hạo không nhẫn nhịn được nữa, muốn dành cho Tam Đầu vương một đòn thật ý nghĩa từ phía sau.</p><p>Khu vực này vốn là nơi chiến đấu giữa Mạc Đạo với một vị chí tôn trẻ tuổi của dị vực, hiện tại Tam Đầu vương lao tới nên tình thế liền trở nên đầy nguy cấp.</p><p>\"Nhóc con, chớ có làm phiền đại nhân, ngoan ngoãn lại đây nào!\"</p><p>Xung quanh Thạch Hạo xuất hiện vài người mặc áo đen đầy mạnh mẽ, vả lại quanh người mang theo khí tức tử vong đột ngột xuất hiện, tất cả đồng loạt ra tay về phía Thạch Hạo.</p><p>\"Ầm!\"</p><p>Thạch Hạo đánh ra một quyền, tuy rằng nhìn có vẻ nhẹ nhàng không chút thần diễm ngập trời nào thế nhưng lại là một đòn toàn lực, tinh khí cùng với pháp lực đều ẩn giấu bên trong nắm đấm này.</p><p>\"A...\"</p><p>Một người hét thảm liền khiến cho rất nhiều sinh linh kinh hãi, tốc độ bại vong quá nhanh.</p><p>Bởi vì, cú đấm mà Thạch Hạo đánh ra tựa như là một thanh Thiên đao chém loạn trong cơ thể người này, từng mảng máu lớn cùng với xương vỡ không ngừng túa ra ngoài.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn một tiếng rồi đánh thẳng về phía sau lưng của Tam Đầu vương.</p><p>Trong yên lặng, một chiếc võng rất dày xuất hiện rồi bao phủ lấy bầu trời, bảo vệ lấy con Tam Đầu vương đó.</p><p>Sinh linh này rất cẩn thận, mặc dù nhận định rằng tu sĩ tu ra hai luồng tiên khí kia không thể giết được mình nhưng cũng không đón đỡ trực diện, mà lại dùng một tấm mạng nhện để hoá giải đi.</p><p>Keeng keeng keeng!</p><p>Cùng lúc đó, thân thể của Tam Đầu vương lao ra từng chùm sáng chém về phía Mạc Đạo, thứ này tựa như là những thanh thiên kiếm vô song đầy kinh thiên động địa.</p><p>Hai sinh linh đều sở hữu ba luồng tiên khí đồng thời đánh giết Mạc Đạo, việc này vô cùng đáng sợ.</p><p>Xoẹt!</p><p>Một Bông hoa đại đạo lao tới va về phía Tam Đầu vương, cánh hoa lấp lánh, hàng vạn tia sáng buông rũ đầy thần thánh, thần âm đại đạo inh ỏi điếc tai.</p><p>Vương Hi ra tay giúp đỡ, nàng không muốn Mạc Đạo bị giết chết, bởi vì dưới cái nhìn của nàng thì đây chính là tôi tớ mà Thạch Hạo đã thu, và tất nhiên đã thuộc về giới của bọn họ.</p><p>Huyền Côn cũng hơi do dự thế nhưng cũng ra tay, hắn đánh ra một chùm sáng kinh người về phía đầu lâu của Tam Đầu vương đó.</p><p>Hỗn chiến kịch liệt cứ thế tiếp diễn, toàn bộ chiến trường đều sục sôi!</p><p>Bởi vì, nhân vật đỉnh cao đang dồn dập xuất thủ và công kích lẫn nhau, không hề giới hạn một địch một.</p><p>\"Con nhện ba đầu kia, nạp mạng đi!\" Thạch Hạo tránh qua tấm lưới với tốc độ cực nhanh, sau đó cả người nhào tới mặt sau đầu lâu của Tam Đầu vương rồi nâng quyền nện tới.</p><p>Không người nào dám gọi nó là nhện ba đầu, bình thường đều gọi là Tam Đầu vương, việc này khiến ánh mắt của nó trở nên lạnh lẽo.</p><p>Trong chớp mắt, nó hét lớn một tiếng: \"Năm tháng đổi thay!\"</p><p>\"Ồ, sức mạnh của thời gian à?\" Thạch Hạo kinh ngạc.</p><p>Con nhện lớn này có thiên phú như thế, nắm giữ thời gian, nếu như vậy thì đây mới thật sự là một chí tôn vô thượng đáng sợ nhất!</p><p>Mảnh vỡ thời gian tán loạn tựa như những cánh hoa bay bay, thứ này lan tràn trong hư không, rực rỡ và lấp lánh.</p><p>\"Đây chính là một trong những bảo thuật vô thượng đã đoạt được từ giới của các ngươi, hiện tại dùng thứ này để đối phó với những đám sâu thấp kém như bọn ngươi thì cũng đủ rồi.\" Tam Đầu vương lên tiếng.</p><p>\"Chết đi!\" Thạch Hạo hét lớn, sát khí lạnh lẽo che kín trời cao, tất cả tập trung hết về phía con Tam Đầu vương này.</p>", "images": {}, "success": true}