{"id": 1149, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1149", "title": "Chương 1149: Vùng Đất Chung Cực", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1149: Vùng Đất Chung Cực</h1><p>Bộ xương trắng hếu tức giận, thân phận của hắn chẳng hề bình thường thế nhưng vẫn còn kém xa Bất Hủ giả, hắn được người nhờ vả thế nhưng hai sinh linh có lai lịch lớn lao đều chẳng thấy bóng dáng đâu, vậy sao không lo lắng được chứ?</p><p>Thậm chí, trong lòng hắn còn sinh ra cảm giác sợ hãi!</p><p>Hư Không thú, Tam Đầu vương đều là những gia tộc khủng khiếp có thể khuấy lên phong vân vô tận, nếu hai sinh linh kia đã chết thì chắc chắn sẽ dẫn tới cơn thịnh nộ.</p><p>\"Đã xảy ra chuyện gì hả?\" Hắn quát lớn đầy lo lắng hỏi người bên cạnh.</p><p>\"Tam Đầu vương bị giết, còn Hư Không thú... mất tích, khả năng cũng đã chết trận rồi.\" Có người lí nhí đáp.</p><p>\"Là ai làm?!\" Bộ xương trắng hếu rống lớn, ánh sáng linh hồn bên trong xương sọ kia nhảy nhót khiến cả người toả ra khí thế đầy khủng khiếp, hắn tựa như phát điên.</p><p>Sinh linh của dị vực đều nhìn về nơi này, hiện giờ, bọn họ không biết nên nói Thạch Hạo hay là Mạc Đạo.</p><p>\"Mạc Đạo sao lại ở bên kia?\" Bọ xương trắng hếu hỏi.</p><p>\"Hắn đã chạy trốn!\" Có người nghiến răng nghiến lợi đáp.</p><p>\"Hắn... kinh tài tuyệt diễm, vang danh thiên hạ, được cổ giới đứng sau Bất Hủ giả xem trọng thì làm sao chạy trốn chứ, hắn điên rồi à?!\" Bộ xương trắng hếu không biết Mạc Đạo có điên hay không thế nhưng hắn biết, bản thân mình gần như điên mất rồi.</p><p>Đồng thời, hắn cũng nghĩ tới vị tỷ tỷ của Mạc Đạo, người phụ nữ ấy được thành viên của Hoàng tộc xem trọng, đồng thời cũng là một kỳ tài bất thế.</p><p>Mạc Đạo có chỗ dựa như thế mà còn làm phản? Hắn không tài nào hiểu ra.</p><p>\"Quá đáng, làm hỏng việc thì phải bị trừng phạt!\" Xương khô quát lên, thần hồn đang nhảy múa trong xương sọ chợt ngọ nguậy như muốn triển khai bí pháp.</p><p>Thế nhưng, thiên địa ầm ầm, thần lôi cuồn cuộn, pháp tắc Thế giới đầy khủng khiếp giáng xuống và áp chế lấy hắn.</p><p>Cũng trong lúc đó, túi Càn khôn phồng căng chặn lại bầu trời, chống trả với quy tắc và trật tự, không hề để cho những người bên trong nhận phải sự trừng phạt.</p><p>\"Ầm!\"</p><p>Đối diện, ánh sáng của Thập Giới đồ cũng trải rộng tựa như là một thế giới đầy bao la hiện ra và bảo vệ lấy học sinh của Thư viện Thiên Thần, nó cũng chống trả và tạo ra áp lực cho người của thế giới kia.</p><p>\"Xoẹt!\"</p><p>Đột nhiên, Thập Giới đồ lao ra mấy chục luồng hào quang đầy rực rỡ và nhằm thẳng về phía túi Càn khôn nơi kia.</p><p>Thời khắc này, sắc mặt của tất cả mọi người đều tái nhợt, bất kể là bộ xương khô hay là các trưởng lão của Thư viện Thiên Thần, thần hồn của mọi người như cứng lại.</p><p>Bởi vì bọn họ biết, chí bảo ở cấp số này đánh nhau thì chỉ hơi chút xíu sẽ đánh thủng đại thế giới này, và dẫn tới kết quả đáng sợ nhất.</p><p>Thế giới của năm xưa lớn lao vô cùng, là một thể thống nhất, có thể bởi vì cấp bậc như Tiên vương liều mạng cho nên đã bị huỷ hoại như vầy và rồi hoá thành cửu Thiên thập Địa.</p><p>Hiện giờ, chí bảo như thế này xuất thế và một khi đánh nhau tới sống chết thì không cách nào tưởng tượng nổi!</p><p>\"Vù!\"</p><p>Thiên địa run rẩy, lòng người cũng run rẩy theo.</p><p>Thùng!</p><p>Ma âm đầy đáng sợ âm trầm như tiếng trống vang dội, đó chính là sự giao kích trong tích tắc của Thập Giới đồ và túi Càn khôn, hai bên phát ra hào quang đầy rực rỡ.</p><p>Rất nhiều người không cách nào mở mắt ra được, khó có thể nhìn thẳng, ngay cả bộ xương trắng cũng sợ hãi và không dám cậy mạnh.</p><p>Mãi cho tới khi bình ổn trở lại, mọi người đã có thể nhìn thấy mọi thứ thì hai binh khí đó vẫn không có liều mạng, chỉ trong giây lát thăm dò lẫn nhau vài lần mà thôi, thế nhưng cũng khiến người khác sợ hãi vô cùng.</p><p>\"Binh khí của ta vỡ nát rồi!\"</p><p>\"Bảo khí hộ thể của ta, bên trong còn có là thần liệu Ngũ hành nữa, ấy vậy mà lại thành bột mịn!\"</p><p>Bên sinh linh dị vực có vài người sợ hãi cùng với tiếc nuối nói, binh khí của bọn họ đã bị phá nát.</p><p>Đồng thời, bên phía Thư viện Thiên Thần cũng có người tái xanh mặt mày, một vài pháp khí ở trên người đã bị tia sáng lúc này chấn thành bụi phấn, huỷ diệt toàn bộ.</p><p>Bọn họ biết, đây chắc chắn là ánh sáng do Thập Giới đồ và túi Càn khôn tạo nên, là chút dư âm khi hai bên va chạm và dẫn tới kết quả như thế.</p><p>Điều đáng vui nhất chính là, không một ai bị thương, thế nhưng cũng khiến người người ngờ vực và không ngừng suy đoán, hai chí bảo này sẽ không hề nể nang ai và rồi huyết chiến?</p><p>\"Ồ, huyết dịch của Tam Đầu vương mà ta đã thu lại đều biến mất, nó đã hoá thành tro tàn cùng với những pháp khí kia.\" Có người sợ hãi la lớn, vốn còn muốn mang về cho Chí tôn xem thử ai là kẻ giết, và chết ở dưới môn bảo thuật nào.</p><p>\"Không sao, có thể nhờ túi Càn Khôn khôi phục lại cảnh tượng.\" Bộ xương trắng như tuyết nói, thế nhưng ngay sau đó, thần hồn nó run lên, có chút hoài nghi, ngửa đầu nhìn phía túi Càn Khôn.</p><p>Nhưng hiện tại chỉ biết lắc đầu, không còn suy nghĩ nhiều nữa.</p><p>Hiện giờ chắc chắn không thể chiến đấu được nữa, bởi vì hai chí bảo này đang giằng co và như muốn khai chiến, lúc đó sẽ không thể tưởng tượng nổi.</p><p>Quan trọng nhất chính là, sinh linh của dị vực không thể vượt giới tới đây, chúng cần có thời gian và đang không ngừng đánh phá các cửa ải khó khăn, không ngừng nghĩ biện pháp.</p><p>\"Đi!\" Bộ xương khô trắng hếu quyết đoán nói, hắn biết sẽ không có chút cơ hội nào nữa cho nên dẫn người trở về.</p><p>Đoàn người ấy tiến vào thông đạo mơ hồ kia và rồi lạnh lùng ngoái đầu thoáng nhìn lại, tất cả đều lộ sát ý, hàn khí lan toả đầy đáng sợ.</p><p>\"Cứ chờ đó, khi chúng ta giáng lâm thật sự thì sẽ xới tung toàn bộ thế giới này!\" Một âm thanh lạnh lùng vang vọng khiến cho lòng người của Thư viện Thiên Thần run rẩy, cảm thấy vẻ lạnh lẽo lan toả.</p><p>\"Cứ chờ trận chinh chiến lúc đó đi, ngàn núi vạn sông, chư thiên thần ma, sinh linh vạn cổ, kỷ nguyên sáng ngời, đều sẽ bị đánh tan!\"</p><p>Lại thêm một âm thanh truyền tới, là lời nói được truyền từ thế giới bên kia thông qua thông đạo và lan tới nơi này, âm thanh này còn khủng khiếp hơn cả vừa rồi, khiến cho các trưởng lão của Thư viện Thiên Thần đều lạnh lẽo xương cốt.</p><p>Hiện giờ, hai giới vẫn chưa hề nối liền, sinh linh càng mạnh mẽ thì càng khó vượt giới, có thể thấy được những người ở thế giới bên kia không thể qua đây được nên chỉ có thể truyền âm như thế, và sinh linh làm nên điều này sẽ khủng khiếp tới cỡ nào!</p><p>\"Được rồi, bọn họ đã rời đi rồi!\" Một vị trưởng lão của Thư viện Thiên Thần lên tiếng.</p><p>Đồng thời, bên trên ngọn núi xa xa xuất hiện một bóng người vô cùng già nua, hắn khoát tay thu lại Thập Giới đồ.</p><p>Tất cả mọi người đều chấn động, biết được người này chính là một trong những sinh vật mạnh mẽ nhất trong cửu Thiên thập Địa này.</p><p>\"À, các ngươi cũng đừng nghĩ quá nhiều, những chuyện nghe được đừng nên nói lung tung, tất cả cứ chờ trở về Thư viện Thiên Thần rồi hẳn nói tiếp.\" Một vị trưởng lão nhắc nhở.</p><p>Tiếp đó, có đại nhân vật triển khai khống chế bảo thuật, nối liền với hư không, cứ thế tạo nên một thông đạo màu vàng dài không biết bao nhiêu vạn dặm.</p><p>Xoẹt!</p><p>Trên ngọn núi nơi phương xa, bóng người ấy mờ hồ, Thập Giới đồ trong tay chợt phát ra ánh sáng củng cố đại lộ kim quang kia.</p><p>Ầm!</p><p>Lúc này, trời đất sụp đổ, khí tức diệt vong của lịch sử tựa như cơn lũ bất ngờ phả vào mặt khiến người khác sợ hãi.</p><p>Đại lộ kim quang ấy kéo dài tới vô hạn, nối thẳng với nơi sâu nhất của khối đại lục này.</p><p>Nên biết, khối đại lục này trôi nổi ở trong vũ trụ, từ xa nhìn lại thì tựa như là một hòn đảo thế nhưng sao sáng chư thiên đều chuyển động quanh nó, sự to lớn của khối đại lục này khó mà hình dung được, có thể so với tinh hải.</p><p>Hiện giờ, một đại lộ kim quang lại nối liền với khoảng cách xa như thế, có người bày ra thủ đoạn để nối liền từ tinh không bên này tới một bến bờ bên khác, đúng là khiếp sợ thế gian.</p><p>\"Đi thôi, sự tình có biến hoá, nhanh chóng tìm cơ duyên cho mình đi.\" Trưởng lão của Thư viện Thiên Thần nói.</p><p>Vốn, lần đi này là để rèn luyện, là một cuộc thí luyện sinh tử, các trưởng lão cũng không hề sợ có người bỏ mạng, chỉ cần giữ lại vài người mạnh mẽ nhất là được.</p><p>Bọn họ tựa như được \"nuôi dưỡng trong lồng\" vậy, sớm muộn gì cũng phải đi tới bước này, chỉ cần có \"biến số\", chỉ cần có nhân vật mấu chốt có thể xoay chuyển chiến cuộc là được.</p><p>Bởi vì bọn họ hiểu rõ, người của thế giới bên kia đáng sợ tới dường nào, hơn một kỷ nguyên trước đã đại bại cho nên đời này nếu cứ làm từng bước một thì sẽ không có ý nghĩa gì nữa.</p><p>Dưới ánh mắt của bọn họ, kỷ nguyên này đã đi tới mức huy hoàng nhất rồi, thế nhưng cũng là con đường cũ trước kia mà thôi.</p><p>Nhưng hiện giờ, con đường mới sẽ ở nơi nào? Hiện giờ vẫn phải đi lại một vài con đường cũ, chỉ có thể đưa những người trẻ tuổi này tới để cảm ngộ, để thu hoạch một vài cơ duyên có khả năng tồn tại mà thôi.</p><p>Tất cả mọi người đều bước lên đại lộ hoàng kim này, cảm thấy thời gian trôi qua thật nhanh, năm tháng thay đổi, tựa như đã trải qua cả vạn năm xa xưa vậy.</p><p>Mãi cho tới khi tiếng rung mạnh truyền tới và bọn họ từ trên đại lộ kim quang kia rơi xuống, tiến vào trong một khu phế tích hùng vĩ.</p><p>Lúc này, bọn họ đã tiến vào nơi sâu nhất của khối lục địa này, đã được đại lộ kim quang đưa tới nơi đây chứ dùng cả mấy đời cũng chưa chắc bay tới được nơi này.</p><p>Khu phế tích này rất thê lương và cổ xưa.</p><p>Những di tích của các kiến trúc đầy to lớn, những vách tường cổ tàn tạ, toàn bộ huy hoàng của xưa kia đều gào thét trong gạch vụn.</p><p>Cảnh tượng đổ nát, mênh mông bát ngát.</p><p>Nơi đây từng là nơi hưng thịnh, rất phồn hoa, tưa như là một khu thiên đình mà nay đã bị người đánh hạ, trở thành phế tích.</p><p>Dù vậy, bên trên một vài tảng đá bể vỡ vẫn còn khắc các loại ký hiệu và tản ra những gợn sóng kỳ lạ, có thể thấy được sự đáng sợ cùng với bất phàm khi chúng còn hoàn chỉnh như thế nào.</p><p>\"Chiến trường Tiên gia, vùng đất cuối cùng!\" Có người sợ hãi lớn tiếng nói.</p><p>Liên quan tới việc này thì có rất ít người biết được ẩn tình bên trong.</p><p>\"Ở đây sẽ có cơ duyên và cũng sẽ có những Ma uyên tử vong, có cướp lấy được hay không là dựa vào chính bản thân mình.\" Một vị trưởng lão đi cùng nói.</p><p>Đã tới đây thì có mấy ai lùi bước?</p><p>Bọn họ đều là những người tài ba, là những thiên tài có thiên tư cao nhất của cửu Thiên thập Địa, ai cũng đã từng trải qua rất nhiều chuyện và biết rằng, nếu muốn đạt được thứ gì thì cần phải trả giá tương ứng.</p><p>Hầu như tất cả mọi người đều lựa chọn đi tới, sau khi hiểu được một chút tình huống từ trưởng lão thì dồn dập lên đường, sau đó leo lên một toà thiên đài cổ!</p><p>Đây là một cái đài đã tàn tạ, nghe đồn khi ai leo lên được cái đài này thì có thể thành Tiên!</p><p>Đáng tiếc, nó sớm đã bị phá huỷ, hiện giờ chỉ còn lại một nửa tựa như là một ngọn núi không được đầy đủ, nó tối om trông rất ngột ngạt.</p><p>Xoẹt!</p><p>Từng bóng người từ trên đó biến mất, đảo mắt chẳng thấy đâu.</p><p>Thạch Hạo giật mình, hắn không biết cái gọi là cơ duyên này sẽ là thứ gì, cũng không biết những người kia muốn đi nơi nào, bởi vì, ngay cả trưởng lão của Thư viện Thiên Thần cũng không hề biết mục đích khi tới đây để làm gì.</p><p>Chiếu theo những kinh nhiệm của tiền nhân, mỗi người sẽ có những trải nghiệm khác nhau, đi tới những địa phương khác nhau.</p><p>Hết thảy đều ngập tràn vẻ bất ngờ!</p><p>Có người từng tiến vào sào huyệt Chân Long và cùng phục sinh với một con rồng, có người từng niết bàn ở bên trong trứng của Phượng hoàng, dục hoả tân sinh...</p><p>Trước nay đều khác nhau, có người lại lạc lối trong dòng sông thời gian và biến mất vĩnh viễn.</p><p>Thạch Hạo suy nghĩ đôi chút rồi cắn răng leo lên trên đài cao ấy, tiếp đó thân thể của hắn mờ ảo và biến mất!</p>", "images": {}, "success": true}