{"id": 1146, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1146", "title": "Chương 1146: Ngộ Pháp", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1146: Ngộ Pháp</h1><p>Vô Uý sư tử bị giết chết, nó nổ tung hoá thành làn mưa máu cùng với bầy nhầy chất thịt, biến mất khỏi nơi đó.</p><p>Cũng trong lúc này, năng lực Miễn dịch pháp lực của Thạch Hạo cũng đã hết, và hắn đang đứng giữa không trung.</p><p>\"Gào...\"</p><p>Tiếng gào thét đầy đáng sợ truyền tới, con nhện lớn ấy đứng thẳng khiến hình thể nó cao tới mấy chục trượng, khuôn mặt dữ tợn, vốn nó có ba cái đầu thế nhưng giờ chỉ còn lại hai cái.</p><p>Đầu sư tử bên trái đã nổ tung và chỉ còn lại cái cổ đứt rời đẫm máu đầy thê thảm, trông vô cùng đáng sợ và điên cuồng.</p><p>Nó căm tức nhìn chằm chằm thiếu niên kia, cơn tức giận này nó chưa bao giờ nếm trải qua, mạnh mẽ như nó, được mệnh danh là một trong những chủng tộc mạnh mẽ nhất, thế nhưng lại phải nuốt quả đắng này, suýt nữa thì bị giết chết.</p><p>Vừa nãy thiếu chút nữa thì nó đã chết, cho nên mới mất đi một cái đầu lâu và chỉ còn sót lại tấm thân tàn!</p><p>Sau khi tới cảnh giới như nó thì những nơi khác đều có thể tái sinh cả, ví dụ như đứt chân đứt tay thì đều có thể mọc lại, thế nhưng đầu lâu thì lại không, bởi vì đây chính là nơi quan trọng nhất trong tính mạng của nó.</p><p>Tam Đầu vương, tên sao nghĩa vậy, nó có ba cái đầu và cũng tương ứng với ba cái mạng, nhiều hơn người khác hai cái, cho nên một đầu lâu sẽ đại biểu cho một mạng, sẽ thay nó nhận lấy một cái chết.</p><p>Chính lúc nãy, dưới đòn đánh đầy đáng sợ kia thì nó hẳn phải chết thế nhưng lúc này vẫn giữ mạng được, cũng chỉ mất đi 'mạng Sư tử' mà thôi.</p><p>Thạch Hạo khá là kinh ngạc và lộ vẻ kỳ quái, vì sao bảo thuật của con sư tử vừa lao tới lúc nãy lại không bị miễn dịch, vẫn có thể thi triển được thần thông?</p><p>Giống như Vô Uý sư tử mà Cổ tăng đã hàng phục hơn một kỷ nguyên trước kia, lẽ nào nó cũng là một loại sinh vật có năng lực không sợ Miễn dịch pháp lực?</p><p>Rất nhanh Thạch Hạo cảm thấy thoải mái trở lại, hắn nghĩ tới vài loại pháp ấn không trọn vẹn mà Mạc Đạo từng triển khai, thứ này có thể ảnh hưởng và quấy nhiẽu năng lực này của hắn, điều này chứng tỏ đã từng có người nghiên cứu kỹ và đã có kết quả rất tốt về phương diện này.</p><p>Lẽ nào những cổ tăng kia đã từng nghiên cứu qua những thứ này? Cũng không đúng cho lắm.</p><p>\"Cái gọi là Vô Uý Sư Tử ấn, khả năng là một trong những loại pháp ấn kia!\" Thạch Hạo phán đoán thế.</p><p>Đồng thời, sau khi hắn suy nghĩ thật kỹ thì cảm thấy Vô Uý Sư Tử ấn cũng chỉ quấy phá hắn trong giây lát chứ không hoàn toàn làm mất đi hiệu lực của năng lực kia, cho nên Vô Uý sư tử mới bị hắn áp chế như vừa nãy!</p><p>\"Con sâu mọt dơ bẩn kia, dám khinh thường người có huyết thống Vương giả cổ xưa cao quý, ta sẽ không bao giờ tha thứ, xuống địa ngục đi!\" Tam Đầu vương gầm lên.</p><p>Lúc này nó như điên dại và bắt đầu tấn công, trên người nó là hàng ngàn hàng vạn lông nhện dựng đứng, tiếp đó những sợi lông này thoát khỏi cơ thể rồi che kín cả bầu trời, thứ này tựa như là vô số cây kim thép bắn giết về phía Thạch Hạo.</p><p>\"Ngừng!\"</p><p>Thạch Hạo khẽ quát, bên ngoài cơ thể của hắn hình thành nên một toà Động thiên bằng màn ánh sáng tựa như là một vầng thái dương, lại giống như là cái một vòng thần bao phủ lấy Thạch Hạo, bảo vệ hắn ở trung tâm.</p><p>Tất cả lông nhện đầy bén nhọn đều bị hãm lại và không thể tiến thêm được nữa.</p><p>Ầm!</p><p>Cuối cùng, Động thiên duy nhất tựa như bốc cháy và tản ra vô số ánh sáng, lan toả đầy rẫy sóng năng lượng đánh bay hết những lông nhện kia.</p><p>\"Ngươi còn thủ đoạn gì nữa thì cứ thi triển, đầu sư tử đã bị xoá sổ thế nhưng lại không thể đổi thành đầu chó được!\" Thạch Hạo chế nhạo.</p><p>\"Tên hạ đẳng kia, đi chết đi!\" Tam Đầu vương gào lớn, thân thể của nó toả ra ánh sáng hừng hực, tám cái chân bay múa đầy khủng khiếp.</p><p>Nó đang sử dụng bảo thuật và khống chế Thiên công cổ.</p><p>\"Sao kém vậy, bảo thuật của ngươi cũng không phải ta chưa nếm qua, tất cả đều là của thế giới ta cả, chọn một môn nào mới mới xí đi.\" Thạch Hạo khinh thường nói.</p><p>Tam Đầu vương không lên tiếng mà chỉ có ánh mắt lạnh lẽo cùng với tiếng gào rung trời, ba Bông hoa đại đạo trên đầu nó lao tới trấn áp lấy Thạch Hạo.</p><p>Cùng lúc đó, bản thân nó cũng di chuyển với tốc độ cực nhanh tựa như nó mạnh có thể thổi nát sao trời, nó mang theo sóng năng lượng đầy kịch liệt và đáng sợ vô biên lao tới.</p><p>\"Rầm!\"</p><p>Cuộc chạm trán đầy kịch liệt bùng nổ, hai sinh linh bắt đầu dùng thân thể máu thịt đánh giết, bảo thuật xung kích, thiên công quyết đấu.</p><p>\"Ủa!?\"</p><p>Thạch Hạo càng đánh thì càng cảm thấy có gì đó là lạ, thần lực của tên này dồi dào không thôi, ngoại trừ ba Bông hoa đại đạo ra thì cơ thể của nó cũng là một nơi rất phức tạp.</p><p>Chẳng lẽ có thể không ngừng hấp thu tinh hoa thiên địa? Hắn có chút không hiểu.</p><p>\"Không phải ngươi muốn xem đạo pháp của ta à, vậy thì chiêm ngưỡng đi!\" Tam Đầu vương quát lên.</p><p>Bọn họ chiến đấu trong khoảng cách gần, Tam Đầu vương dám dùng thân thể để chiến đấu thì chắc chắn sẽ có điểm kinh người, hiện giờ lại tỏ thái độ như vậy thì tuyệt chẳng bình thường chút nào.</p><p>Thạch Hạo kinh ngạc, tiếp đó là sởn gai óc.</p><p>Bởi vì, trên người đối phương không ngừng tràn ra những khí tức đầy đáng sợ, thần lực kinh người không ngừng va chạm với Thạch Hạo.</p><p>\"Đứt cho ta!\" Thạch Hạo khẽ quát, hắn nắm chặt lấy một cẳng chân nhện rồi ra sức kéo lìa.</p><p>Nhưng, sự tình khiến hắn sởn tóc gáy lại phát sinh, con nhện năm màu đầy sặc sỡ này chợt mất đi ánh sáng.</p><p>Chỉ trong giây lát thì hư không tràn ngập năm loại hào quang tựa như là năm dải lụa mỏng bao trùm lấy Thạch Hạo.</p><p>\"Luyện hoá cho ta!\" Tam Đầu vương hét lớn.</p><p>Đây là những dải màu trên người nó, chính là những hoa văn đầy thần bí và phức tạp bẩm sinh trên người nó, lúc này năm dải ánh sáng thoát ly khỏi bản thể rồi nghiền ép tiêu diệt về phía Thạch Hạo.</p><p>Thạch Hạo cảm thấy thân thể đau nhức, những hoa văn này chính là vật dẫn của đại đạo, là sự thể hiện hữu hình của màu sắc trật tự, là thần văn chí cường trên cõi đời này, là thần thông từ lúc Tam Đầu vương sinh ra đã sở hữu.</p><p>Vào lúc này năm màu sắc đều hiện ra rồi bao phủ lấy Thạch Hạo, gần như luyện hoá hoàn toàn Thạch Hạo.</p><p>Loại sức mạnh này quá đáng sợ, nung nấu cả thiên địa, hư không đều nổ nát, những đạo nguyên từ trong thân thể từ từ mờ đi, là muốn huỷ diệt toàn bộ từ tinh thần cho tới thân thể.</p><p>Tam Đầu vương là sinh vật được mọi người gọi là cơn ác mộng ở hơn kỷ nguyên trước, số lượng của chủng tộc này cực kỳ ít và một khi xuất hiện thì đều là cường giả tuyệt thế, chuyện này không phải là không có cơ sở.</p><p>Lần giao phong này thì Thạch Hạo thiếu chút nữa đã bị luyện hoá, toàn thân tràn ngập thương tích.</p><p>\"Đám tội nhân mang dòng máu dơ bẩn, là đám sâu bọ thấp hèn, ngày xưa đều quỳ bái trước những Thần chủ có thần văn như chúng ta đấy, ấy vậy hiện tại lại chẳng chút tôn kính gì cả, đáng chém!\" Tam Đầu vương lạnh giọng nói.</p><p>Trong lòng Thạch Hạo tràn ngập vẻ giận dữ đồng thời cũng có chút kinh ngạc, lẽ nào sau khi cuộc đại chiến ở kỷ nguyên Tiên cổ kia thất bại thì những sinh linh còn sống sót từng quỳ lạy khấu đầu với bọn họ? Nếu là sự thật thì quả là nhục nhã, hay là vẫn còn một vài ẩn tình nào khác nữa.</p><p>Thân thể của Thạch Hạo đau nhức, đạo cốt vang lên những tiếng ken két.</p><p>Nếu như là người khác thì hình thần sớm đã diệt sạch cả rồi, làm sao có thể chống đỡ tới hiện giờ chứ, cũng chỉ có những Luyện Thể giả mới có khả năng chịu đựng, gắng gượng dùng thân thể để chặn lại thần văn vô thượng kia.</p><p>Cũng trong lúc này, Thạch Hạo khống chế Động thiên duy nhất hoá thành một màn ánh sáng óng ánh chặn lại hoa văn năm màu đó.</p><p>\"Ồ?\"</p><p>Tam Đầu vương kinh ngạc trong lòng, không lâu trước đây Thạch Hạo từng vận dụng qua Động thiên duy nhất này thế nhưng nó vẫn không có chú ý lắm, hiện tại rốt cuộc cũng phát giác ra được đầu mối.</p><p>Tiếp đó, nó càng nhìn kỹ thì càng khiếp sợ, nó biết rõ đó là cái gì!</p><p>\"Động thiên sau khi dung hơp!?\" Trong lòng nó run lên đồng thời giọng nói trầm trầm mang theo vẻ bất an, nói: \"Thứ suy diễn như thế này mà ngươi cũng luyện thành?\"</p><p>Trên một kỷ nguyên trước từng có người suy diễn Động thiên, thế nhưng lúc đó hệ thống tu luyện không phải như vậy, chỉ là suy diễn thành một loại thần thông vô thượng mà thôi.</p><p>Đáng tiếc, trong cơn tận thế ấy thì không một ai có thể luyện thành mười Động thiên và hợp nhất thành áo nghĩa như vậy, chỉ là tìm ra được một con đường bằng lý thuyết mà thôi.</p><p>Gia tộc của Tam Đầu vương cũng từng chiếm được loại cổ pháp viết về con đường nên tiến hành ra sao, thế nhưng cũng không một ai luyện thành và đều cho rằng hoàn toàn sai lầm, không cách nào dung hợp để trở thành một động thiên duy nhất được.</p><p>Sau đó không lâu thì bọn họ quăng môn thần thông này vào xó xỉnh, cuối cùng vứt luôn trong đống giấy lộn.</p><p>Lúc này, khi nhìn thấy Thạch Hạo sử dụng tới môn thần thông này thì làm sao không kinh ngạc được chứ? Nghe đồn, một khi luyện thành môn cổ pháp này và tiến hành bước tiến hoá và diễn biến đến cuối cùng thì sẽ có thể vạn pháp bất xâm, vạn tà lui tránh, không thể làm cơ thể bị thương được.</p><p>Có người suy diễn và nói qua, nếu như Luyện thể giả luyện thành và kết hợp với cơ thể thì đó chính là pháp môn cái thế, không gì sánh được!</p><p>Tim mật của Tam Đầu vương đều run rẩy, thiếu niên trước mắt tuy rằng không có nắm giữ những chiêu thức của Luyện thể giả, thế nhưng thân thể quả thật đã đạt mức mạnh nhất, hiện giờ lại thể hiện ra loại Động thiên như vầy... làm sao không khiến người ta kinh sợ!</p><p>\"Ầm!\"</p><p>Vào đúng lúc này, thần văn năm màu ép tới khiến Động thiên duy nhất nổ vang, cơn đau nhức trên người từ từ giảm bớt và hắn từ từ bình tĩnh trở lại.</p><p>Vả lại, lúc này hắn tựa như có cảm giác ngộ đạo, tâm linh yên tĩnh, dáng vẻ trang nghiêm.</p><p>\"Hả, chẳng lẽ hắn đang muốn đi lên con đường ấy?\" Tam Đầu vương chấn động cùng với sợ hãi.</p><p>Nếu như thiếu niên này thành công trong việc thăng hoa và diễn dịch suy diễn ra loại thích hợp nhất cho bản thân, vậy sẽ rất khủng khiếp, người cùng cấp ai có thể ngăn được chứ!</p><p>\"Vạn Chu ma công!\" Nó hét lớn rồi khống chế Thiên công cổ, dung hợp rất nhiều bảo thuật và điên cuồng công kích về phía Thạch Hạo.</p><p>Đồng thời, hoa văn năm màu đầy thần bí kia cũng bao phủ hư không và công kích về Động thiên duy nhất hòng tiêu diệt Thạch Hạo cho bằng được.</p><p>Thạch Hạo vừa kết ấn chống đỡ, vừa thu nhỏ Động thiên duy nhất lại tới mức chỉ bao trọn lấy thân thể, chứ không còn mở rộng thật lớn ra xung quanh.</p><p>Tựa như là một vầng thần nguyệt thu hắn vào ở giữa.</p><p>\"Ầm!\"</p><p>Thạch Hạo sử dụng và khống chế cốt văn bên trong Nguyên thủy chân giải, đồng thời cũng sử dụng những pháp môn khác khắc lên trên Động thiên của mình.</p><p>Lúc này xảy ra chuyện kỳ dị, những phù văn được ghi lại trong Nguyên thủy chân giải đều được hắn khắc lên trên Động thiên duy nhất, những pháp môn Côn Bằng, Lôi Đế... cũng xuất hiện và được khắc lên trên, tất cả hoá thành những ký hiệu ẩn hiện bên trên màn sáng của Động thiên duy nhất.</p><p>Giờ khắc này, Động thiên duy nhất lấp loé ánh sáng, các ký hiệu nằm dày đặc tựa như là một bộ thiên thư cổ đầy phức tạp.</p><p>\"Cũng không phải là sự thăng hoa cùng với nhảy vọt như trong sách cổ đã ghi, là gì đây?\" Tam Đầu vương vừa sợ hãi và cũng rất nghi hoặc, khí tức của đối phương càng thêm mạnh mẽ, thế nhưng cũng không hề giống với pháp môn thần thông mà bộ tộc của nó từng chiếm được, không phải là con đường đó.</p><p>Thế nhưng, uy lực lại rất khủng khiếp, khí tức của Thạch Hạo chợt biến đổi, hắn đánh văng thần văn năm màu ra rồi cả người lao thẳng tới Tam Đầu vương, hắn muốn đại khai sát giới.</p><p>Hắn đang suy diễn và cũng đang thử nghiệm, hoàn toàn xem con nhện lớn này là tấm bia để luyện tập!</p><p>Ầm!</p><p>Chỉ vừa mới bắt đầu mà Thạch Hạo đã đánh tan thần thông của đối phương, đồng thời xuyên thủng phù văn hộ thể, hắn dũng mãnh vô cùng.</p><p>Động thiên mà hắn tạo ra cũng không chỉ có mỗi chức năng phòng ngự mà còn có lực công kích cực hạn, bên trên màn ánh sáng của Động thiên là những kỳ hiệu rực rỡ rồi không ngừng lan tràn về hai tay của hắn, tiếp đó giết thẳng về phía Tam Đầu vương.</p><p>Mấy chục tới trăm lần giao kích, phụt, Tam Đầu vương không thể chịu nổi nữa nên đã bị đánh nổ tung, sương máu tản ra khắp nơi!</p><p>Nhưng, một cái đầu lâu nhanh chóng hiện lên và biến hoá thành một sinh mệnh hòng phục sinh rồi bỏ chạy.</p><p>Phụt!</p><p>Thạch Hạo tiến tới với tốc độ nhanh như điện xẹt, một quyền đánh tới khiến nó nát tan.</p><p>Huyết quang khắp nơi, thịt nát đầy rẫy, Tam Đầu vương đã mất mạng, đã không thể phục sinh thêm lần nào nữa, chỉ có oán niệm vang vọng khắp nơi: \"Ngươi... làm sao có thể làm được!?\"</p>", "images": {}, "success": true}