{"id": 1142, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1142", "title": "Chương 1142: Hỗn Chiến", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1142: Hỗn Chiến</h1><p>Câu 'mang cả người nhà' khiến cho vẻ mặt của năm người vừa đi tới trở nên khó chịu, đặc biệt là bốn thiếu nữ kia thì trừng mắt nhìn hắn, rất muốn xông lại quyết chiến cùng với Thạch Hạo.</p><p>Nhưng mà, ngay cả Mạc Đạo cũng thất bại thì các nàng cũng chẳng thể làm được gì.</p><p>\"Các ngươi không thể đi theo được!\" Những sinh linh khác của dị vực nhao nhao cả lên, một người đã thất bại rồi thì làm sao lại để người khác đi theo, trở thành tù binh của người ta chứ, dù gì cũng là tinh anh, là kỳ tài cả.</p><p>Phàm những người có thể vượt giới tới đây thì đều là anh kiệt cả, là đại biểu cho toàn thể thanh niên của thế giới bọn họ, bất cứ một ai lọt ra ngoài đều là một tổn thất khổng lồ.</p><p>Đồng thời, bọn họ cũng không cho phép Mạc Đạo chấp nhận thua cuộc, bởi vì đây chính là thiên tài của thế giới bọn họ thì làm sao có thể trở thành người hầu cho kẻ của thế giới khác chứ?</p><p>Lùi một bước, dù cho đánh chết Mạc Đạo thì cũng có thể chấp nhận được, thế nhưng tuyệt không thể để hắn đi theo người kia, nếu không tương lai khả năng sẽ là cừu địch của nhau.</p><p>\"Các ngươi quay trở lại đi, Mạc Đạo, ngươi cũng đừng nên đồng ý trở thành người hầu của hắn!\" Một cô gái đã tu ra ba luồng tiên khí lên tiếng, nàng tựa như là một con báo với thân người tráng kiện, nước da màu lúa mạch, tuy rằng không phải rất xinh đẹp quyến rũ thế nhưng lại có nét đầy tài hoa.</p><p>\"Ta đã bại, phải chấp nhận kết quả này, thế nhưng các ngươi cũng không cần phải chịu khổ với ta đâu, hãy trở về đi.\" Mạc Đạo đưa ra lựa chọn và nói mấy nam mấy nữ kia quay trở lại.</p><p>\"Không, chúng ta sẽ không đi!\" Bọn họ hét lớn, đặc biệt là những thiếu nữ kia càng xúc động chẳng chịu rời đi.</p><p>Thạch Hạo líu lưỡi, vẻ mặt đầy ước ao, nói; \"Tới lúc nào thì bên cạnh ta cũng sẽ có những người như thế này đây, yêu cầu của ta cũng không cao đâu, chỉ cần tu ra hai luồng tiên khí thì cũng tạm chấp nhận được, đương nhiên ba luồng tiên khí thì càng hoan nghênh.\"</p><p>Nhiều người nghe thấy thế thì rất muốn xông vào đánh cho hắn một trận, thế nhưng nghĩ thì nghĩ mà có dám làm hay không lại là chuyện khác, tên khốn này có sức chiến đấu quá mạnh mẽ, trừ khi một vài người khống chế ba luồng tiên khí thì mới có thể giết chết hắn.</p><p>Thạch Hạo đặt tay lên bả vai của Mạc Đạo rồi thong dong tách đám người này ra, từ từ mang tù binh đi về phía đám Vương Hi, Huyền Côn.</p><p>Trong lúc này không một ai ra mặt ngăn cản, bởi vì bọn họ biết, chỉ cần Thạch Hạo hơi dụng lực một chút thì chắc chắn sẽ ngay lập tức giết chết Mạc Đạo đã bị phong ấn.</p><p>\"Nếu như ngươi có bản lĩnh thì có dám tái chiến lại với Mạc sư huynh không?\"</p><p>\"Đúng đó, lần này cứ thẳng thắn chiến một trận, không cần tự áp chế bản thân, mặc cho ngươi sở hữu ba luồng hay hai luồng tiên khí đi nữa thì cứ chiến một trận, bảo đảm ngươi sẽ thua tới thảm hại!\"</p><p>Những lời này vừa ra thì thần sắc của mọi người trở nên đầy phức tạp.</p><p>Sắc mặt của những sinh linh dị vực trở nên tốt hơn chút, nghĩ tới việc, Thạch Hạo chỉ là một kẻ đặc biệt thế nhưng cũng mới tu ra hai luồng tiên khí, không phải là hoạ lớn gì cả.</p><p>Bọn họ đều cho rằng, nếu không phải Mạc Đạo tự hạn chế bản thân thì chắc chắn sẽ không phát sinh chuyện như thế.</p><p>Nghĩ tới tình huống này thì tâm tình của bọn họ mới khá hơn đôi chút, tên khốn đó cũng chẳng phải là đại địch tuyệt thế gì cả, vẫn có thể áp chế được!</p><p>Thạch Hạo lên tiếng, nói: \"À, các ngươi nhắc ta mới nhớ, có một người đi theo mạnh mẽ như vầy thì ta cũng chẳng yên tâm chút nào, ngươi đã tu ra ba luồng tiên khí mà ta thì chỉ mới có hai, nếu cứ để ngươi ở bên cạnh như vậy thì không phải sẽ có quá nhiều cơ hội để giết chết ta hay sao? Phải nghĩ biện pháp mới được.\"</p><p>Rất nhiều người lộ vẻ khác thường, tên khốn này lại muốn thu làm người hầu? Rồi còn muốn ổn định lại thế cuộc nữa chứ.</p><p>Nơi xa, Tào Vũ Sinh, Thỏ nhỏ hoài nghi, cảm thấy một vài động tác và lời nói của tên này khá là quen thuộc, tuy rằng dáng dấp đã thay đổi thế nhưng điệu bộ vẫn khá giống.</p><p>\"Con bà nó chứ, đừng nói tên khốn này là hắn chứ?\" Tào Vũ Sinh thầm nghĩ.</p><p>\"Không phải hắn đã bị đầy vào trong Cổ quáng Thái sơ rồi ư, chẳng lẽ không những toàn mạng mà còn đi ra được?!\" Thỏ nhỏ cũng không chắc chắn.</p><p>Bọn họ quá hiểu Thạch Hạo cho nên lúc này rất hoài nghi tên này là hắn, mỗi cử chỉ lời nói đều rất giống.</p><p>\"Nếu tên khốn đó là hắn thì lúc này đang làm bộ làm tịch, bản thân đã tu ra ba luồng tiên khí rồi thì còn sợ đối phương chắc?\"</p><p>Hai người thầm oán, cảm thấy nếu như tên đó là Thạch Hạo thì quá đáng ghét, điển hình của việc giả heo ăn thịt hổ.</p><p>\"Không thể lưu lại được, phải giết!\" Lục Đà quyết đoán nói với Thạch Hạo.</p><p>Những người khác đều lộ vẻ đồng ý, nếu lưu lại thì tựa như nuôi hổ bên cạnh, người bình thường thì ai có thể chế phục được hắn, dù cho người đó có tu ra ba luồng tiên khí cũng rất khó.</p><p>Bốn thiếu nữ kia hét lớn, mặt mày trở nên tái xanh.</p><p>\"Các ngươi không được gây tổn thương cho Mạc sư huynh, nói lời phải giữ lấy lời, hắn rất trọng lời hứa nên đã chấp nhận đi qua, vậy thì sao lại vô cớ giết được chứ?!\"</p><p>\"Không được phép ra tay!\"</p><p>...</p><p>Thạch Hạo rất tự tin, dù gì cũng đã tu ra ba luồng tiên khí cho nên không sợ Mạc Đạo, vì lẽ đó không muốn giết chết người này.</p><p>\"Tốt nhất vẫn nên giết!\" Lúc này, ngay cả Yêu Nguyệt cũng lên tiếng nói ra chọn lựa của mình, cảm thấy không nên lưu lại mối hoạ lớn này.</p><p>Thạch Hạo không đồng ý, nói; \"Dù gì cũng là người đã tu ra ba luồng tiên khí, nếu đã trở thành người đi theo của ta thì giết chết như vậy, ai sẽ bồi thường cho ta, không phải rất phí phạm à?!\"</p><p>Những người này không biết nói gì nữa, một tu sĩ chỉ mới tu ra hai luồng tiên khí, mặc dù là Luyện Thể giả nhưng nếu muốn điều khiển một chí tôn còn trẻ tuổi như thế kia thì dường như không biết lượng sức mình.</p><p>Dưới góc nhìn của bọn họ, lý do Mạc Đạo bại trận là do quá quân tử, không sử dụng tới luồng tiên khí thứ ba, nếu không thì ai có thể so tài? Chắc chắn sẽ không bị bắt giữ.</p><p>\"Vẫn nên giết!\" Yêu Nguyệt nói.</p><p>\"Giết cũng được, nhưng ngươi phải bồi thường cho ta một cường giả trẻ tuổi đã tu ra ba luồng tiên khí!\" Thạch Hạo liếc liếc đánh giá nàng từ trên xuống dưới, tựa như đang đánh giá món ăn của chính mình vậy.</p><p>Yêu Nguyệt nhíu mày, tên khốn này quá láo xược, lại dùng ánh mắt bỉ ổi đê hèn đó nhìn nàng, lúc này nói: \"Ngươi... cứ chờ hắn cắn trả đi nhen!\"</p><p>\"Nên suy nghĩ cẩn thận, tốt nhất là giết!\" Huyền Côn cũng tán thành.</p><p>\"Làm việc cho ta không phải tốt hơn là giết chết hay sao?\" Thạch Hạo vẫn phản đối, đồng thời lộ vẻ khác thường nhìn về phía Vương Hi, Lục Đà, rồi hỏi: \"Ta từng nghe nói, Trường Sinh thế gia có một vài thủ đoạn tựa như là huyết chú, đạo thề... có thể ràng buộc một vài người hầu của mình để bảo đảm việc hắn sẽ không tạo phản, vậy các ngươi có không?\"</p><p>\"Chuyện này...\" Những người này lắc đầu, các thủ đoạn đó rất phiền phức và cũng rất yêu tà, bọn họ cũng chưa từng nắm giữ hơn nữa mặc dù có trúng phải các loại như huyết chú cũng chưa chắc đã an toàn.</p><p>\"Không cần phiền phức như thế, ta nói được thì làm được, ta có một toà Uẩn Hồn tháp, ngươi có thể giữ lấy!\" Mạc Đạo rất thẳng thắn.</p><p>Mi tâm của hắn nứt ra một khe hở rồi một toà tháp nhỏ màu trắng bay ra và rơi vào trong tay của Thạch Hạo.</p><p>Thạch Hạo rất giật mình, Mạc Đạo đã bị hạ cấm chế thế nhưng vẫn có thể khống chế pháp khí?</p><p>\"Lúc này ta cũng chẳng còn sức chiến đấu nữa đâu mà lo, toà tháp này rất đặc thù cho nên có thể đưa dấu vết nguyên thần của ta đi ra ngoài.\" Mạc Đạo thẫn thờ giải thích.</p><p>Bốn thiếu nữ đứng bên cạnh không ngừng khóc lóc.</p><p>Mà đối diện, những sinh linh của dị vực lại giật bắn cả người, ai ai cũng há miệng trợn mắt lộ vẻ khác thường, cũng có nhiều người la lớn đừng nên làm thế.</p><p>\"Không được, sao lại có thể giao dấu vết nguyên thần của ngươi cho hắn chứ? Đừng nên trở thành người hầu của hắn!\"</p><p>Tới lúc này thì những học sinh của Thư viện Thiên Thần đã hiểu và biết thứ đó là thứ gì.</p><p>Uẩn Hồn tháp, có thể nuôi dưỡng thần hồn, giúp nguyên thần lớn mạnh, cũng có thể giữ lấy một chút dấu vết nguyên thần và khống chế người đó.</p><p>Vật này là ma khí được lưu lại từ kỷ nguyên Tiên cổ, nó rất yêu tà, là thứ hiếm thấy trên thế gian.</p><p>Đám người Vương Hi, Lục Đà, Yêu Nguyệt từng nghe qua loại bí bảo này, cho nên liền thay đổi sắc mặt rồi nhìn về phía Thạch Hạo cùng với Mạc Đạo, ai nấy đều lộ vẻ phức tạp.</p><p>Một anh kiệt tuyệt thế lại bị thu phục như thế, gần như đi theo một tu sĩ chỉ mới tu ra hai luồng tiên khí?</p><p>\"Ra tay!\"</p><p>Xa xa, tất cả sinh linh của dị vực đều nhào tới, bọn họ tuyệt đối không thể trơ mắt nhìn thiên tài tuyệt thế của phe mình trở thành đầy tớ cho phe đối phương, nếu như đối phó ngược lại bọn lại thì sẽ rất đáng sợ.</p><p>Thạch Hạo nhờ Vương Hi hỗ trợ kiểm tra Uẩn Hồ tháp, sau khi xác định không có vấn đề gì thì mới hoàn toàn yên lòng.</p><p>Hắn mở cấm chế cho Mạc Đạo, rồi nói: \"Ngươi tới giết hết đám địch kia cho ta!\"</p><p>\"Ta có thể xuất thủ bảo vệ an toàn cho ngươi, thế nhưng sẽ không giết hại người của thế giới ta, chỉ có thể bị động phòng ngự thôi!\" Mạc Đạo nói, nếu không hắn thà chết còn hơn.</p><p>Nghe như vậy thì những người đối diện hơi chần chờ đôi chút, thế nhưng cũng chỉ là hơi chần chờ mà thôi, sau đó vẫn đồng loạt giết thẳng tới.</p><p>Một đợt hỗn chiến bắt đầu bạo phát!</p><p>Trước kia, sinh linh của hai thế giới đã từng quyết chiến với nhau, thế nhưng hiện tại sự kịch liệt lại càng tăng mạnh, việc Mạc Đạo bị bắt chính là mồi lửa kinh khủng nhất.</p><p>\"Ra tay, giết chết bọn chúng!\" Lục Đạo quát lên.</p><p>Cuộc đại chiến đầy đáng sợ bùng phát, binh khí đấu binh khí, thiên tài đấu với thiên tài, những người sở hữu ba luồng tiên khí cùng xông về một phía và triển khai sức chiến đấu mạnh mẽ nhất.</p><p>Chính xác, Mạc Đạo cũng khai chiến thế nhưng lại áp chế thực lực xuống.</p><p>Ngoài ra, còn có người tu ra ba luồng tiên khí lao thẳng về phía Thạch Hạo hòng giết hắn cho bằng được, cho nên đám Lục Đà, Yêu Nguyệt càng ung dung thong thả hơn nhiều.</p><p>\"Mạc Đạo, ngăn cản bọn họ lại!\" Thạch Hạo lên tiếng nhắc nhở.</p><p>Bảo thuật xung kích, pháp khí bay múa, nơi đây trở nên sáng rực, đại địa đều bị nhấn chìm, đất đá cháy đen, rất nhiều dãy núi ở nơi xa đều hoá thành tro bụi.</p><p>Một cuộc đại chiến khủng khiếp bắt đầu, dù cho sau này đã trôi qua rất nhiều năm và có người may mắn còn sống vẫn không thể nào quên được, vĩnh viễn khắc in trong lòng.</p><p>\"Nạp mạng đi!\" Có người giết thẳng về phía Thạch Hạo, rất muốn lấy mạng của hắn.</p><p>Đặc biệt, một vị cường giả đã tu ra ba luồng tiên khí giáng lâm thế nhưng lại bị Mạc Đạo chặn đứng, cuộc chém giết rất kịch liệt.</p><p>\"Ầm!\"</p><p>Hư không nổ tung, một sinh vật kỳ dị giáng lâm, sức mạnh chấn động tựa như đại dương đầy mạnh mẽ.</p><p>\"Haizzz!\" Thạch Hạo thở dài một hơi, nói: \"Xem ra phải liều mạng rồi, không thể không bày ra sức mạnh thật sự, phải đánh giết một tên sinh linh chí tôn nắm giữ ba luồng tiên khí thôi!\"</p><p>Hắn đã quyết định, muốn đại khai sát giới tại nơi này.</p>", "images": {}, "success": true}