{"id": 1147, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1147", "title": "Chương 1147: Kinh Sợ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1147: Kinh Sợ</h1><p>Thạch Hạo với quyền pháp cái thế giết chết Tam Đầu vương, hắn lướt sang ngang, máu tươi tung toé, hung linh cao tới mấy chục trượng cứ thế bỏ mạng như vậy.</p><p>Nó rất không cam thế nhưng chỉ có mỗi tàn niệm không ngừng quanh quẩn và nguyền rủa Thạch Hạo, nó không tin mình sẽ chết ở nơi này cho nên không ngừng gào thét.</p><p>Một màn này vĩnh viễn in sâu trong tâm trí của Mạc Đạo, hình tượng vô địch của thiếu niên kia đã khiến hắn chấn động không thôi!</p><p>Một thiếu niên còn nhỏ tuổi hơn cả hắn vậy mà bạo phát ra thần quang vô lượng, một quyền tung ra liền đánh nát Tam Đầu vương, hắn đứng giữa màn mưa máu tựa như là một tên Ma chủ tái sinh!</p><p>Toàn bộ vùng núi đều bị san bằng, không còn tồn tại nữa.</p><p>Dãy núi hùng vĩ trọc lóc, gần đó chẳng có chút ngọn cỏ nào, chỉ có mỗi một thiếu niên tựa như Ma thần đang đứng ngay ngắn nơi ấy, khiến thập phương đều sợ hãi.</p><p>\"Hả...\" Chí tôn trẻ tuổi đang quyết đấu với Mạc Đạo thấy thế thì hét lớn một tiếng, kẻ này không chút do dự xoay người bỏ chạy, không dám nán lại chút nào.</p><p>Vừa nãy, máu tươi mà Thạch Hạo giết chết Tam Đầu vương đã rơi đầy trên người của hai người Mạc Đạo, lúc này cảm thấy khoảng cách giữa đôi bên quá gần nên đã khiến niềm tin của hắn lung lay.</p><p>Đây chính là cổ giới tồi tàn đã bị Bất Hủ giả kia đạp dưới chân ư?</p><p>Không phải nói rằng, sinh linh ở nơi này đều là những chủng tộc thấp kém, thiếu vắng cao thủ thật sự sao?</p><p>Thế nhưng tất cả đều xuất hiện ở ngay trước mặt nên đã khiến hắn sợ tới vỡ mật, sắc mặt trắng bệch, hắn chỉ có thể trốn mới có thể tránh khỏi tử kiếp này, nếu không thiếu niên tựa như Ma chủ cùng với Mạc Đạo hợp lực chặn đứng đường lui thì chắc chắn hắn phải chết.</p><p>\"Chạy đi đâu thế!\" Thạch Hạo đuổi theo, Mạc Đạo cắn răng đi theo, hai người đồng thời giết thẳng về phía cường giả dị vực kia với tốc độ cực hạn.</p><p>Đặc biệt là Thạch Hạo, lúc này hắn cũng chẳng hề ẩn giấu gì, sau lưng là đôi cánh Côn Bằng, hai luồng khí Âm Dương lưu chuyển giúp cơ thể của hắn xuyên qua hư không, đột phá cực hạn truy sát bóng dáng kẻ chạy trốn phía trước kia.</p><p>Hiển nhiên, với khoảng cách gần như vậy thì chỉ cần trong giây lát đã đuổi kịp.</p><p>Bởi vì, rất ít người có thể so sánh tốc độ với Thạch Hạo!</p><p>Chỉ là vào lúc này, tên kia đột nhiên phát ra ngọn lửa màu tím, hắn sử dụng Tử La đại pháp thiêu đốt tinh khí thần và huyết nhục để thành tinh khí, khống chế một tấm cổ phù cực tốc chạy trốn.</p><p>Thạch Hạo trợn tròn mắt, tốc độ của tên này quá nhanh, là hắn chém bỏ bản nguyên của bản thân để tăng lên tốc độ, dựa vào hành động này để cứu lấy mạng sống của mình.</p><p>Xoẹt!</p><p>Thời khắc này, hư không vặn vẹo, thi thoảng tựa như xuất hiện một vài mảnh vỡ thời gian, nơi đây rực rỡ lạ thường, đây chính là sự biến đổi về chất khi một thứ gì đó đạt tới mức tận cùng gây nên.</p><p>Rất nhanh khoảng cách đã bị kéo giãn, Thạch Hạo không muốn tổn thương nguyên khí của bản thân cho nên cũng không có liều mạng đuổi theo.</p><p>Phía trước xuất hiện một trận đài cổ, tiếp đó tên kia lao lên trên, hàng loạt ký hiệu lấp lánh rồi vù một tiếng, hắn biến mất khỏi tế đàn đó.</p><p>Người này đã rời khỏi chiến trường, được túi Càn khôn mang đi.</p><p>Hắn là người đầu tiên chủ động rời khỏi chiến trường, tự mình chọn lựa việc từ bỏ, dù cho có người biết được cũng sẽ không cười chê, bởi vì trong tình huống đó thì hắn làm sao có khả năng lấy một địch hai chứ?</p><p>Đặc biệt, một trong hai người đó lại có thể giết chết Tam Đầu vương, hơn nữa thông qua cuộc chiến này thì hắn có lý do để tin tưởng, chắc chắn Hư Không thú đã bị tên này đánh gục, hơn phân nửa là thiếu niên này không hề nói dối.</p><p>\"Đúng là một tên Ma tôn, mới bao nhiêu tuổi mà tu vi đã vượt trội hơn hẳn một đời này, thiếu niên này tuyệt không thể lưu lại, phải thông báo cho thành viên của Hoàng tộc biết!\" Sinh linh đào tẩu thành công kia hạ quyết tâm.</p><p>\"Thật là xúi quẩy.\" Thạch Hạo lắc đầu, tiếc nuối khi không thể giết chết tên đối thủ kia.</p><p>Trên người Mạc Đạo dính không ít máu, chính là máu tươi khi Thạch Hạo giết chết Tam Đầu vương kia, con sinh vật đó cao to tới mười mấy trượng nên khi nổ tung sẽ lan ra phạm vi rất lớn.</p><p>Ngược lại, trên người của Thạch Hạo lại nhiễm rất ít, đây là do hắn dùng Động thiên duy nhất bảo vệ thân thể, vạn pháp bất xâm.</p><p>\"Răng rắc!\"</p><p>Đúng lúc này thì Động thiên duy nhất nứt ra, những ký hiệu kia tán loạn, Thạch Hạo lảo đảo rồi ho ra máu.</p><p>\"Còn thiếu chút nữa!\" Thạch Hạo thì thầm, hắn khắc những phù văn này lên trên Động thiên duy nhất và tiến hành diễn dịch cùng thăng hoa, thế nhưng vẫn chưa trọn vẹn.</p><p>Khi trở lại nơi sâu trong dãy núi để dọn dẹp bãi chiến trường thì Thạch Hạo nhíu mày, không có bất cứ thứ gì được lưu lại, Tam Đầu vương đã bị nổ tung hoàn toàn.</p><p>\"Chỉ còn lại mỗi cái chân nhện này thôi!\" Thạch Hạo lên tiếng, hiện trường cũng chỉ còn lại chân nhện kia, tất cả những thứ khác đều thành thịt nát cả.</p><p>Lúc này, chiến trường bên kia đã tới mức gay cấn, vô cùng kịch liệt, các lộ cao thủ tranh bá tới mức kinh thiên động địa, thần quỷ đều sợ.</p><p>Từ xa nhìn lại, ánh sáng lung linh dâng trào, bảo thuật ngút trời, hàng loạt pháp khí va chạm, thi thoảng sẽ vang lên những tiếng vỡ vụn, còn có máu tươi tung toé, hài cốt nằm đầy mặt đất.</p><p>Rất nhiều người chém giết tới đỏ cả mắt, đều xung phong không màng tới sống chết.</p><p>Đúng lúc này, phía cuối đường chân trời, bên trong dãy núi kia lao tới một bóng người, hắn kéo lê một chân nhện trên mặt đất, thứ này dài tới hai ba mươi trượng.</p><p>Trên người hắn có không ít vết máu, từng bước đi về phía trước khiến mặt đất hơi rung lắc.</p><p>Lúc này, rất nhiều người nhìn thấy cảnh đó thì ngây dại.</p><p>\"Đó là... chân của Tam Đầu vương?\" Có người run rẩy nhìn chằm chằm bóng người ở phía chân trời kia, hắn đang từ từ kéo một cái chân nhện về nơi đây.</p><p>Rất nhanh, chung quanh khu vực này trở nên yên lặng, bầu không khí cứ thế từ từ truyền về nơi xa.</p><p>Rất nhiều người sợ tới ngây dại nhìn bóng hình đó, sự kinh ngạc cùng với sợ hãi xâm chiếm toàn thân, tiếp đó là tận sâu trong lòng cũng cảm thấy rung động khó có thể tin nổi</p><p>Thời gian nơi đây tựa như bị đông cứng, rất nhiều người trợn tròn mắt và như hoá đá, không cách nào tin tưởng những thứ mà mình đang thấy.</p><p>Tam Đầu vương, một chủng tộc cực kỳ đáng sợ, là sinh vật thuộc loại ác mộng ở hơn kỷ nguyên trước, ai ai cũng phải kiêng kỵ, không ai địch nổi, kết quả nó lại thảm bại như vậy.</p><p>\"Dù gì thì Tam Đầu vương cũng đã tu ra ba luồng tiên khí mà, khiêu chiến cực cảnh, xưng tôn với người cùng thế hệ, làm sao có khả năng sẽ chết chứ?\"</p><p>\"Thiếu niên này là ai, chẳng lẽ lại là một Luyện Thể giả ư, hắn có thể đánh gục Tam Đầu vương à, quá khủng khiếp!\"</p><p>Thiếu niên đó từ từ lại gần, gương mặt thanh tú cùng với vẻ đẹp trai bước tới nơi chiến trường này, tuy rằng lúc này rất nhã nhặn thế nhưng lại khiến người khác sinh ra cảm giác rất đặc biệt.</p><p>Thậm chí có người còn cảm thấy, tuy rằng trông rất hiền lành thế nhưng lại toát ra vẻ ngông cuồng bá đạo.</p><p>\"Không phải giả đâu, đó chính là chân của Tam Đầu vương đó, sao lại như thế chứ, hắn đã giết chết vị vương giả kia!\" Có người cố gắng nuốt nước bọt, hắn cảm thấy miệng lưỡi khô cứng, chiến tích này sẽ huy hoàng tới cỡ nào đây?</p><p>Tất cả mọi người đều trợn tròn mắt, dù là học sinh của Thư viện Thiên Thần hay là địch thủ tới từ vực ngoại, mọi người đều nhìn chằm chằm vào hắn, trong nháy mắt hình bóng này trở thành tiêu điểm của toàn bộ nơi đây.</p><p>Chiếc miệng nhỏ nhắn của Vương Hi há to thành hình chữ 'O', đôi mắt đẹp chớp chớp giật mình nhìn vị đạo hữu của mình, tất cả đều do hắn làm hết sao? Thật không thể tin được.</p><p>Nàng rất khó có thể liên tưởng gắn kết thiếu niên đã giết chết Tam Đầu vương kia với vị \"đạo hữu\" bị mình mang vòng Kim Cương trác lên đầu, cho rằng có gì đó sai sai ở đây.</p><p>Ánh mắt của Lục Đà như điện nhìn chằm chằm Thạch Hạo, hắn hoàn toàn không quá tin những gì mà mình đang thấy, chiến tích của thiếu niên này quá huy hoàng!</p><p>Yêu Nguyệt khẽ chép chép đôi môi đỏ như muốn nói gì đó, thế nhưng lúc này không biết phải mở lời ra sao, trên đôi gò má như ngọc trắng khiết tràn ngập vẻ ngạc nhiên, đây chính là thiếu niên từng bị nàng trêu chọc, là người đi theo của Vương Hi ư?</p><p>Người của Thư viện Thiên Thần đều ngây dại, ai cũng không thể tin nổi.</p><p>Ngay cả sinh linh của vực ngoại cũng trợn tròn mắt, tất cả đều bị chấn nhiếp, dù gì cũng là Tam Đầu vương mà, cứ thế bị giết chết, còn bị người kéo tới chiến trường này, chẳng lẽ là đang diễu võ dương oai ư?!</p><p>\"Không phải, tuyệt đối không phải hắn giết chết, một Luyện Thể giả dù có mạnh tới đâu thế nhưng cũng mới tu ra hai luồng tiên khí thì làm sao có thể giết chết Tam Đầu vương được chứ?\" Có người la lớn.</p><p>Sinh linh của dị vực rất khó có thể tiếp nhận kết quả này, tất cả đều nhao nhao cả lên.</p><p>\"Giết hắn, báo thù cho Tam Đầu vương!\" Có người hô lớn kêu gọi.</p><p>Nhưng, không có mấy người dám xuất kích, người có thể giết chết chí cường giả đã tu ra ba luồng tiên khí thì sẽ mạnh tới mức nào? Không thể tưởng tượng nổi!</p><p>Dưới ánh mắt của bọn họ, đây là một yêu nghiệt có thể so sánh với các thành viên tuyệt thế của Hoàng tộc được ghi chép trong sách cổ ở dị vực, đã đạt tới cảnh giới vô địch chân chính.</p><p>Nhân tài như vậy chính là chí cường giả, có thể gọi là Chí tôn!</p><p>Cũng trong lúc này thì có rất nhiều người nghĩ tới một vấn đề đặc biệt nghiêm trọng, thiếu niên này từng nói qua, rằng mình đã giết Hư Không thú, thế nhưng lúc ấy không ai tin tưởng cả.</p><p>Hiện tại khi suy nghĩ lại thì không ít người rùng mình một cái, ý thức được chuyện gì đã xảy ra.</p><p>Nếu như suy đoán đó là sự thật, cái chết của Hư Không thú do kẻ này gây ra thì chắc chắn sẽ là một cơn động đất cực lớn, sẽ bao trùm và chấn động toàn bộ khu chiến trường này, sẽ khiến người người nhiệt huyết sôi trào.</p><p>Đây là một thiếu niên như thế nào vậy, sức chiến đấu thật sự của hắn thật là đáng sợ.</p><p>Nếu như dự đoán ấy là sự thật thì trong vòng một ngày hắn lại giết chết hai vị chí tôn trẻ tuổi của dị vực, thật là chấn động lòng người!</p><p>Rất nhiều người hoảng sợ, rất có thể bọn họ đã bỏ qua thiếu niên này, nếu như so sánh với những người cùng thế hệ thì tuyệt đối là một nhân vật cái thế!</p>", "images": {}, "success": true}