{"id": 1157, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1157", "title": "Chương 1157: Giặc Trao Đổi Với Cướp", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1157: Giặc Trao Đổi Với Cướp</h1><p>Mạc Đạo không nói gì, tên khốn này lại còn xem hắn như lính lác, chuyện gì cũng phân công sai khiến!</p><p>Chỉ là, người ở dưới mái hiên không thể không cúi đầu, hiện tại hắn và Thạch Hạo đã là châu chấu trên cùng một con đường.</p><p>Khi những người kia nhìn thấy Mạc Đạo xoay người, tiến về phía bọn họ thì lập tức gây nên một trận rối loạn, vị này là một chí tôn trẻ tuổi nắm giữ ba luồng tiên khí, người bình thường ai dám trêu chọc?</p><p>Mạc Đạo đang cất bước tiến về phía trước thế nhưng vẻ mặt lại rất phức tạp, sâu trong nội tâm vô cùng mất bình tĩnh, thậm chí có thể gọi là sóng gió đang gào thét.</p><p>Bởi vì, hắn cũng đã bước lên tế đàn và cũng đã trải qua một đoạn lữ trình thần bí và kỳ dị!</p><p>Đến lúc này tâm tình của hắn vẫn chưa bình tĩnh lại, những gì trải qua đã tạo nên xung kích rất lớn cho nhận thức của hắn, thậm chí có thể nói là đã tạo nên lộn xộn trong lòng!</p><p>Thạch Hạo cố chấp thu hắn làm tôi tớ, không chỉ vì thực lực Mạc Đạo mạnh mẽ mà còn có một suy nghĩ sâu xa, đây mới là nguyên nhân quan trọng nhất.</p><p>Đó chính là, muốn thông qua Mạc Đạo để bố trí cục diện!</p><p>Mạc Đạo là kỳ tài ngút trời, là người có tiếng tăm ở thế giới phía sau Biên hoang, nếu như hắn biết được cái gọi là 'chân tướng' và để hắn quay trở lại, như vậy chắc chắn sẽ nhấc lên sóng biển ngập trời.</p><p>Đây là suy nghĩ vô cùng quan trọng của Thạch Hạo, hi vọng qua việc thu tên tôi tớ này, không chỉ có được một chiến tướng vô địch mà còn là một người phá vỡ những chuyện kia!</p><p>Mà lữ trình kỳ dị lần này đã vượt quá kế hoạch của Thạch Hạo.</p><p>Bởi vì, lịch trình lần này của Mạc Đạo không phải bình thường, hắn đã nhìn thấy những hình chạm khắc của cuộc chiến ngày xưa và ẩn chứa một phần sự thật bên trong</p><p>Những chạm khắc được lưu lại và dấu ấn tinh thần ấy vốn là để cho anh kiệt của cửu Thiên thập Địa, muốn cho bọn họ chứng kiến cuộc huyết chiến đầy khốc liệt khốc liệt, ý chí chiến đấu trấn thủ ranh giới giữa tổ tiên và những chủng tộc cổ xưa kia.</p><p>Bên trong có mắng chửi cùng tranh cãi, còn có một vài bí ẩn lịch sử.</p><p>Đương nhiên, Mạc Đạo cũng không có tin tưởng hoàn toàn, nội tâm đấu tranh xung đột vô cùng kịch liệt. Bởi vì, hắn cho rằng đây là lời nói từ một phía của những Cổ tổ cửu Thiên thập Địa, nên chưa chắc đáng tin.</p><p>\"Ngươi làm sao thế, bị mất hồn vì lo lắng hả?\" Thạch Hạo không vừa lòng nên hỏi thế.</p><p>Bởi vì, hắn nhìn thấy Mạc Đạo hồn bay phách lạc, sắc mặt phức tạp, ánh mắt phập phù, tinh thần không tập trung, không biết đang suy nghĩ gì.</p><p>\"Ta trao đổi với các ngươi.\" Mạc Đạo mở miệng.</p><p>Một đám người vẻ mặt khó coi, người như này nếu đã đến thì trừ phi mời được Yêu Nguyệt, Lục Đà, còn không thì ai cũng không phải là đối thủ.</p><p>Đồng thời, một vài tên khơi mào cũng nhìn về phía Thạch Hạo, không cần nghĩ cũng biết, chắc chắn là hắn đã ra lệnh, lúc này ai ai cũng cảm thấy kiêng dè.</p><p>\"Hay lắm, các ngươi trao đổi nhanh lên một chút!\" Thỏ nhỏ cười hì hì ôm Kỳ Lân con nhảy nhót, bộ dạng rất vui vẻ.</p><p>\"Chuyện này...\" Những người này cực kỳ đau đầu, bởi vì Mạc Đạo đã tới ngay bên cạnh và muốn ra tay rồi.</p><p>\"Giải quyết tên bên kia trước.\" Thạch Hạo truyền âm bảo Mạc Đạo đến giúp đỡ Tào Vũ Sinh trước, bởi vì có mấy người đang bao vây hắn lại.</p><p>Nét mặt Mạc Đạo cực kỳ biểu cảm, đường đường là chí tôn trẻ tuổi nắm giữ ba luồng tiên khí, thế nhưng lại bị người sai tới sai lui như vậy khiến trong lòng cảm thấy rất khó chịu.</p><p>\"Xoạt!\"</p><p>Mạc Đạo giơ tay lên, cầu vồng năm màu bay ra lập tức đánh văng một đám người, không ai có thể ngăn cản đường đi của hắn.</p><p>Trên thực tế, tên Tào béo vẫn còn chưa có xuất thủ mà chỉ đang sợ hãi, hắn lấy thân thể làm pháp bàn khắc lên một trong ba loại sát trận tiên thiên, đoạt tạo hóa thiên địa.</p><p>Cùng với việc tu vi càng cao thì trận pháp đó càng rõ ràng, thực lực của hắn càng mạnh mẽ!</p><p>Một khi trận pháp thật sự thành hình và cơ thể hắn cũng chịu đựng được, tới thời điểm đó dù có tru diệt người mạnh mẽ nhất trên thế gian cũng không thành vấn đề.</p><p>Cơ thể hắn phát sáng, từng luồng kiếm khí hỗn độn bay ra vòng quanh người, vô cùng đáng sợ, chính bởi như vậy mới làm một đám người kinh sợ.</p><p>Hiện giờ Mạc Đạo đánh vỡ cân bằng, lập tức tham gia vào.</p><p>\"Ê, đây là món ăn của ta mà, còn chưa đụng đũa nữa!\" Tào Vũ Sinh kêu lên, thật ra hắn đang chuẩn bị động thủ, cố gắng trao đổi giao lưu đối chút với những người này.</p><p>Tuy nhiên, Mạc Đạo đã giành trước rồi, hắn phóng thích một loại tràng vực ngăn cách đôi bên, rồi nhìn chằm chằm nhóm người kia.</p><p>\"Ngươi có ý gì, đến từ dị vực, hiện giờ thân phận chưa rõ, còn muốn ra tay với chúng ta sao?\" Có người quát lên.</p><p>Bọn họ tự nhiên không muốn Mạc Đạo tham gia vào, một khi luận bàn với hắn thì chẳng khác nào là muốn ăn đòn, chỉ có dùng lý lẽ để hạn chế hắn lại.</p><p>Đương nhiên, lúc nói những câu này thì trong lòng những người này vẫn rất bồn chồn, thực lực mới là đạo lí quyết định, chênh lệch quá lớn thì nói gì cũng vô dụng.</p><p>Thạch Hạo đứng ở đằng xa, cũng không biểu hiện gì mà chỉ nhìn tình thế phát triển.</p><p>\"Còn không lui xuống, nơi này không quan hệ gì với ngươi!\" Tên còn lại lớn tiếng nói.</p><p>Mạc Đạo nhíu mày, liếc mắt nhìn bọn họ rồi lại liếc nhìn Thạch Hạo đang nhàn nhã ở phía xa, khóe miệng hắn hơi vểnh lên, hắn cũng chẳng sợ làm lớn chuyện nên lập tức ra tay.</p><p>\"Xoẹt!\" Hắn giơ tay điểm tới, một tia sáng tím bay ra và đánh tan cốt văn bảo vệ cơ thể của tên vừa mở miệng nói chuyện kia, lập tức chấn cho người nọ phun đầy máu bay ngang ra ngoài.</p><p>Tiếp theo, hắn tiếp tục giơ tay, tên còn lại cũng như vậy, bất kể là các loại bảo cụ hay thần thông gì cũng đều không ngăn cản nổi.</p><p>\"Đánh nhau rồi, sinh linh dị vực ra tay rồi!\"</p><p>Tiếng ồn ào vang khắp khu vực, thu hút sự chú ý của rất nhiều người.</p><p>Đám đầu têu không ngừng kêu khổ, quá tệ hại mà, 'trao đổi' với người này, đơn giản là muốn ăn đòn.</p><p>\"Sinh linh dị vực muốn phản loạn, các vị đồng loạt ra tay!\" Có người kêu lên.</p><p>Là người rắp tâm hãm hại, hi vọng xúi giục mọi người cùng nhau liên thủ đối phó và trấn áp Mạc Đạo,, bởi vì một người tiến lên thì căn bản không thắng được.</p><p>Mạc Đạo liếc mắt nhìn Thạch Hạo, thấy hắn không mở miệng và cũng chẳng ngăn cản, lập tức đằng đằng sát khí, càng tăng thêm sức.</p><p>\"Phụt!\"</p><p>Một người bị hắn giơ tay đập trúng suýt chút nữa nổ nát giữa không trung, máu trong miệng điên cuồng phun ra ngoài.</p><p>\"Ầm!\"</p><p>Mạc Đạo nhấc chân, chân phải như một cái roi quất ngang tới đánh trúng vào một người, tiếng xương gãy lập tức truyền ra, thân thể người nọ hầu như bị đá gãy.</p><p>Mạc Đạo phát uy tựa như muốn đại khai sát giới.</p><p>Cho dù không có hạ sát thủ thế nhưng chỗ này đã có rất nhiều người bị thương, bị đánh đến không ngừng phun máu, đám đầu têu là mục tiêu cơ bản nhất.</p><p>Lần này, tất cả mọi người đều ý thức được, phiền phức lớn rồi!</p><p>\"Ngươi dám tham dự và càng dám ra tay như thế! ?\" Đương nhiên cũng có người không yếu thế, cảm thấy có chỗ dựa phía sau nên lúc này muốn tiến hành can thiệp.</p><p>\"Đánh hay quá, rốt cuộc thì lần này cũng không cần ta ra tay, thực sự rất vất vả đó.\" Thỏ nhỏ vô cùng hài lòng nói.</p><p>Đám người không biết nói gì ngoài việc oán thầm, ngươi mà cũng vất vả nữa à, lia mạnh Kỳ Lân con trong tay ra ngoài, lấy thụy thú Tiên Đạo làm vũ khí, chưa từng thấy ai làm như vậy cả!</p><p>Nếu không phải lo lắng mấy ông lão trong Thư viện thì bọn họ đã sớm cướp luôn thú con rồi.</p><p>Rất nhanh, nơi này bị đánh tới mức quỷ khóc thần gào, cảm đám đầu têu đều thảm bại, có cố gắng thế nào cũng không rủ rê được ai cả, và cơ bản không phải là đối thủ của Mạc Đạo.</p><p>Rất nhiều người nằm dài trên mặt đất, Mạc Đạo không hạ sát thủ thế nhưng bọn họ bị đánh tới nổi không nhấc đầu lên được, một số người lăn lộn ở đó.</p><p>\"Đủ rồi!\"</p><p>Có người mở miệng đi về phía Thạch Hạo đang đứng, ý bảo là hắn nói Mạc Đạo dừng tay.</p><p>\"Đánh thêm một lúc nữa, đừng giết chết là đượci!\" Thạch Hạo truyền âm cho Mạc Đạo, bởi vì hắn rất tức giận, những người này lại dám ra tay với Thỏ nhỏ, với Tào Vũ Sinh, còn muốn đùa giỡn Thanh Y, khiến hắn không nhịn được.</p><p>Bùm bùm!</p><p>Đám đầu têu đều đã ngã xuống, toàn thân đẫm máu, chỉ có một vài người nhanh nhẹn mới tránh được tai nạn này.</p><p>Sự tình làm lớn, dẫn đến rối loạn.</p><p>Thế nhưng Mạc Đạo mạnh mẽ như vậy, đám người này bị đánh mà không biết làm sao cả, trừ phi mời mấy người như Lục Đà, Yêu Nguyệt ra tay và trấn áp Mạc Đạo.</p><p>\"Được rồi, trao đổi cũng gần đủ rồi mà sao không thấy bọn họ lấy ra thứ gì ra là sao, không phải nói sẽ có những thần thông, pháp khí gì đó à?\" Thạch Hạo nói.</p><p>Mạc Đạo ra tay, bắt đầu cướp đoạt.</p><p>Muốn ăn cướp ư? Một đám người tức điên, lữ trình kỳ dị lần này có rất nhiều người thu hoạch rất lớn thế nhưng ai mà chịu giao ra toàn bộ chứ.</p><p>Trao đổi công bằng còn có thể, nhưng mà gặp phải tên cướp đáng sợ như vầy thì ai nấy cũng cuống cuồng cả lên.</p><p>\"Các ngươi không nên quá đáng!\" Có người kêu lên.</p><p>Lại có một vài người đến gần chỗ Thạch Hạo, không cách nào ngăn cản sự ra tay của Mạc Đạo nên bảo Thạch Hạo ra lệnh cho Mạc Đạo, bởi vì ai cũng biết đó là người hầu của hắn.</p><p>\"Đạo huynh, vẫn nên bảo người hầu của ngươi dừng tay lại đi, tiếp tục như vậy chẳng tốt cho ai cả.\" Có người nói.</p><p>\"Uh, không có chuyện gì đâu, bọn họ giao lưu chút là xong ấy mà.\" Thạch Hạo hờ hững đáp lại, âm thầm thúc giục Mạc Đạo ra tay nhanh một chút, cứ cướp sạch hết tất cả.</p><p>Mạc Đạo cũng chẳng lấp liếm gì, thẳng tay ép hỏi những người này đã đạt được những tạo hóa gì, và chuẩn bị cướp sạch lấy.</p><p>\"Đạo hữu, mong ngươi không nên như vậy, nếu không dừng tay sẽ có tai họa đấy.\" Có người không gữ được bình tĩnh nói thế với Thạch Hạo, nói hắn ra mệnh cho Mạc Đạo quay trở về.</p><p>\"Ngươi đang uy hiếp ta sao?\" Thạch Hạo lạnh lùng nhìn về phía hắn.</p><p>Xa xa, Thỏ nhỏ, Tào Vũ Sinh đang nhao nhao nói rằng mình cũng tới giúp đỡ đôi chút, sau đó lôi kéo Thanh Y hòng tới vơ vét với Mạc Đạo.</p><p>Những người chưa từng động thủ nhưng tới đây để thương lượng cũng cuống cả lên, lúc này lại có người đứng ra, sắc mặt âm trầm nhìn Thạch Hạo, nói: \"Ngươi nên biết, ngươi chỉ là người đi theo của Vương Hi tiên tử, cũng tức là một tên tôi tớ, còn lộn xộn như vậy nữa thì chẳng tốt cho ngươi chút nào!\"</p><p>\"Rầm!\"</p><p>Thạch Hạo vung tay tát bay hắn.</p><p>\"Ngươi là ai vậy?\" Sau đó thì hắn mới hỏi như vậy.</p><p>\"Là người có quan hệ thân thiết với Vương gia.\" Có người đáp lại.</p><p>\"Rất có thể chính là người của Vương gia!\" Có người khác bổ sung.</p><p>Người kia phun ra mấy cái răng, nói: \"Ngươi dám đánh ta ư, ta chẳng quan tâm tu vi ngươi cao bao nhiêu nhưng cũng chỉ chỉ là một tên đầy tớ, trên đầu mang Kim Cương trác thì sẽ không cách nào thoát được đâu!\"</p><p>Phụt!</p><p>Thạch Hạo giậm chân lập tức một luồng cầu vòng lao tới chấn cho thân thể của người kia rách thành hai, máu tươi xối xả, hiện giờ vẻ mặt của người này trở nên trắng bệch, suýt chút nữa thì đã bị hù chết.</p><p>\"Những lời này là ngươi đại biểu cho ai vậy, là Vương gia à, nếu như vậy thì ta sẽ bắt Vương Hi luôn!\" Thạch Hạo lạnh lùng.</p>", "images": {}, "success": true}