{"id": 1155, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1155", "title": "Chương 1155: Gặp Lại", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1155: Gặp Lại</h1><p>Giáp trụ tiên kim nổ tung, sức mạnh này khủng khiếp tới mức nào chứ? Có mấy ai có thể huỷ được pháp khí Tiên đạo thế nhưng cô gái mặc áo trắng này lại có thể, dáng vẻ thành khiết của nàng không cách nào khinh nhờn.</p><p>Trong làn mưa ánh sáng rực rỡ ấy có vài mảnh vỡ tiên kim bay vào trong phế tích kim loại ấy, cô gái ngồi xếp bằng đối diện Thạch Hạo vung ống tay áo bắt lấy vài mảnh, lúc này lộ ra nét mừng.</p><p>Bởi vì, đây là 'vết tích' được hai đại chí cường giả lưu lại sau trận quyết đấu, ghi lại trận chiến đầy căng thẳng của bọn họ nên có giá trị vô cùng to lớn, một khi nghiên cứu thông suốt thì có thể ngộ đạo.</p><p>Xa xa, người đàn ông kia hét lên đầy giận dữ cùng vẻ không cam lòng pha với sát khí ngập trời, hắn đứng ở thượng du của dòng sông lịch sử và bị đánh tới mức toàn bộ thân thể nứt thành bốn mảnh, đã bị xuyên thủng.</p><p>\"Ngừng!\" Người đàn ông rít gào vận chuyển đại thần thông, triển khai Thiên công cổ khó có thể đo lường hòng ngừng lại xu hướng tan rã, không cam lòng bị người khác giải quyết như vậy, hắn đánh trở lại muôn đời trước.</p><p>\"Ầm!\"</p><p>Dưới hạ du dòng sông thời gian, cô gái mặc áo trắng kia cầm bảo bình nơi tay, bên trên có khắc một mỹ nhân tuyệt đại mỹ nhân tuyệt đại đang bay múa, nơi khoé mắt mang theo ngấn lệ cùng vô vàn mưa ánh sáng, lúc này bảo bình không ngừng phun trào sức mạnh tiên kiếp.</p><p>Loại tiên kiếp này, cũng không phải là tiên lực với ý nghĩa bình thường mà là một áo nghĩa kỳ lạ nào đó. Thế gian, một khi có người dâng ráng lành và muốn thành Tiên, chắc chắn sẽ dẫn tới sự giết chóc hàng loạt để ngăn cản người này thành Tiên, sẽ hạ xuống vô tận kiếp nạn.</p><p>Loại Tiên kiếp lực này, nếu nói là một loại quy tắc thì không bằng nói là một loại kiếp nạn diệt Tiên thì đúng hơn!</p><p>Bảo bình đại đạo phun trào ra ánh sáng vô cùng vô tận, dung luyện một thân tinh huyết của người đàn ông đã nuốt vào trước đó bổ sung cho chính mình, sau đó là trả ngược ra toàn bộ ra bên ngoài.</p><p>Đòn đánh này không gì sánh được, người đàn ông như Quân vương kia mới vừa ngưng tụ lại được phù văn, mới vừa vận chuyển ra sức mạnh thông thiên thì đã bị đánh tan toàn bộ.</p><p>\"A...\" Hắn kêu to một tiếng, lần này đã bị đánh đến mức giải thể, cả người hóa thành vài mảnh bay về phía cuối dòng sông lịch sử.</p><p>Máu tươi đã chảy, hắn cũng không còn tự phụ như trước nữa mà chứ mặc cho những hạt mưa đổ sẫm tung bay, không còn lên tiếng rằng thần huyết của kẻ địch rơi vãi càng nhiều thì sẽ càng thêm thảm hơn.</p><p>\"Cứ bại như thế?\" Thạch Hạo không dám tin tưởng.</p><p>Phải biết, đây cũng là một vị cường giả vô thượng ngồi xếp bằng ở muôn kiếp trước, nguyên thần ngao du Thái hư, ở quá khứ xa xôi cảm ứng được và muốn ra tay giết chết hắn.</p><p>Đám nhân vật này đáng sợ biết bao? Quả thực không thể so bì, đang ở quá khứ nhưng lại có thể ảnh hưởng đến tương lai, ai có thể so sánh được chứ!</p><p>Nhưng mà, hiện giờ lại bị người khác chém giết gần như bỏ mạng, rất là thê thảm, thân thể bị đánh tới nổi vỡ nát, không cẩn thận là sẽ rơi vào kết chục hình thần đều diệt.</p><p>\"Tạm thời hắn còn chưa chết được đâu, dù sao hắn đang ngồi ở muôn kiếp trước, không phải chân thân của mình đến đây.\" Cô gái đối diện bàn đá thở dài.</p><p>\"Gì cơ?\" Thạch Hạo không rõ.</p><p>\"Một bộ pháp thân, dọc theo dòng sông thời gian đên đây, chỉ khoác lên giáp trụ của hắn để chiến đấu chứ chân thân vẫn ngồi ở muôn kiếp trước, chưa hề dịch chuyển, nếu không ngươi cho rằng sẽ là kết quả như này sao?\" Cô gái nói.</p><p>Như những gì nàng từng nói, không một ai dám điều động chân thân một cách dễ dàng, nhân quả quá to lớn, dù vậy, điều động pháp thân cũng sẽ nhiễm phải đại kiếp nạn, sẽ phải đánh đổi một cái giá rất lớn, hơn phân nửa cũng có thể liên lụy khiến chân thân chết đi.</p><p>Đặc biệt là hiện tại, người đàn ông kia đã thất bại nên tình huống càng tồi tệ hơn nhiều, chân thân của hắn chắc chắn sẽ tiêu vong ở tại quá khứ.</p><p>Thạch Hạo sau khi nghe nàng giải thích cặn kẽ như vạy thì không khỏi hít vào hơi lạnh, chuyện này quả nhiên rất đáng sợ, muốn điều chỉnh quá khứ, hiện tại hay tương lai thì trước tiên bản thân có thể phải trả giá bằng cả mạng sống .</p><p>\"Hắn nói thật là buồn cười, bản thân không hề sợ nhiễm phải nhân quả, không đếm xỉa gì tới dòng sông lịch sử, hừ, hắn căn bản không thể nào làm được!\" Cô gái đối diện bàn đá nói.</p><p>Rầm!</p><p>Quả nhiên, dưới sự tiến đánh của bảo bình thì người đàn ông tử ấy cũng khó có thể ngưng tụ lại thân hình, cả cơ thể vỡ nát rơi vào khúc cuối dòng sông thời gian.</p><p>Từng bọt nước bắn tung toé, hắn bị đánh rơi vào trong dòng nước và không cách nào ngoi lên được nữa, rõ ràng đã bị cuốn đi mất.</p><p>\"Gào!\"</p><p>Muôn kiếp trước, một tiếng rít gào to lớn tuôn ra, chấn động cả trời lẫn đất.</p><p>Mà tiếng gào ấy vang lên ở vào những năm cuối của kỷ nguyên Tiên cổ. cũng là lúc hạ màn kết thúc cuộc đại chiến, tất cả bụi bặm đều lắng xuống.</p><p>Dù là một phương điêu tàn hay là một phương chiến thắng thì ai cũng cảm thấy khó hiểu, tại sao lại có một tiếng gào thét nặng nề đến vậy.</p><p>Bên trong một tòa cung điện cổ có một bóng người ngồi xếp bằng bên trên, hắn vốn tựa như là tượng đá chẳng hề nhúc nhích, chợt hiện tại nơi mi tâm rạn nứt, máu tươi tràn ra.</p><p>\"Trời ạ, bức tượng thần của một vị đại nhân bị rạn nứt, chuyện gì xảy ra thế?\" Đây là những lời kinh ngạc thốt lên ở muôn kiếp trước, chưa từng được ghi chép, chưa từng lưu lại.</p><p>Mà ở hiện tại của đời này, lại càng không thể biết được.</p><p>Lúc này, Thạch Hạo còn đang ngồi xếp bằng bên trong phế tích và ngơ ngác nghĩ đến một màn phát sinh khi nãy, đến cùng là như thế nào, cứ thế mà giết chết người đàn ông kia sao?</p><p>Hắn nhìn về phía mỹ nhân mặc áo trắng kia, cô gái này quá mức phi phàm không cách naò tưởng tượng được, quả thực như là Tiên vương tuyệt diễm đứng ngạo nghễ trên thế gian, không thể ngang hàng.</p><p>Nàng tuyệt diễm là thế, vang dội cổ kim!</p><p>Trong quá khứ có một Quân vương vô thượng muốn tới giết chết người của kiếp này, kết quả lại tác động và dẫn tới một cô gái như thế, ra tay đầy điêu luyện gọn gàng!</p><p>\"Giết!\"</p><p>Đột nhiên, nơi phía cuối dòng sông lịch sử truyền đến một luồng sóng âm, nó cuồn cuộn như trường giang đại hải, như núi lở và như biển sao vô tận trút xuống.</p><p>Sức chấn động ấy vô cùng đáng sợ, làm cho dòng sông thời gian cũng nhấp nhô cuộn trào mãnh liệt, không cách nào tưởng tượng được.</p><p>Có thể thấy rõ ràng, ở đầu nguồn dòng sông thời gian có một ngôi miếu cổ hiện lên, và bên trong có một người đang ngồi xếp bằng, chính là người đàn ông mới vừa rồi bị đánh bại kia.</p><p>\"Chân thân... của hắn đến rồi!\" Cô gái bên cạnh bàn đá hoảng sợ, chân thân xuất hiện, đấy không phải là tự sát hay sao?</p><p>Chân thân nhiễm phải nhân quả, chắc chắn phải chết.</p><p>\"Cũng đâu phải hoàn toàn tới đây đâu!\" Thạch Hạo nói, toà miếu cổ kia hiện lên và một người đàn ông ngồi xếp bằng ở muôn kiếp trước, hắn mở cặp mắt lạnh lẽo toát ra màu xanh đầy đáng sợ và sắc bén.</p><p>\"Nếu tới đây thì sẽ thế nào chứ? Tiễn ngươi về âm phủ luôn.\" Cô gái mặc áo trắng chỉ nói một câu như vậy.</p><p>Bên trong miếu cổ, người đàn ông kia phát sáng, miệng tụng chân kinh chấn động dòng sông dài muôn kiếp, từng ngôi sao lớn sáng tối chập chờn xoay tròn chung quanh hắn.</p><p>Hắn tựa như đã trở thành trung tâm của vũ trụ, vô số ngân hà hiện lên vờn quanh khiến sự uy nghiêm và thần thánh của hắn càng tăng mạnh, không thể mạo phạm.</p><p>Sông dài phía hạ du, cô gái mặc áo trắng kết pháp ấn thúc động bảo bình trong tay, nàng muốn lần nữa đánh giết tiếp thế nhưng đột nhiên thân thể chợt chấn động.</p><p>Rất nhanh, Thạch Hạo cũng đã cảm ứng được khiến toàn thân run rẩy, cảm giác thần hồn như muốn diệt vong, cơ thể không thể động đậy, mà cô gái đối diện hắn cũng cực kỳ sợ hãi.</p><p>Thượng du của dòng sông thời gian, khi người đàn ông như Quân vương kia mở miệng tụng chân kinh thì từng làn khói đen từ trên bầu trời ập xuống.</p><p>Chỉ trong nháy mắt, chung quanh hắn tối om om, hầu như đưa tay ra không thấy được năm ngón.</p><p>Nhưng vào lúc này, bất thình lình chẳng chút tiếng động nào, sau lưng hắn lặng yên xuất hiện một cái bóng đen to lớn đỉnh thiên lập địa, đứng sững bên trong trời đất, muốn phá nát cả cả bầu trời!</p><p>Hắn thực sự quá khổng lồ, khó có thể nhìn thấy phần cuối.</p><p>Ngân hà cũng chỉ như tóc gáy của hắn, hắn cứ đứng sừng sững như vậy, chẳng hề nhúc nhích, chẳng thể nhìn rõ, mơ mơ hồ hồ, giống như một tên ma đầu với uy thế chấn nhiếp quá khứ, hiện tại, tương lai giáng thế.</p><p>Nếu so sánh, thì người đàn ông ngồi xếp bằng bên trong ngôi miếu cổ kia quả thật rất nhỏ bé.</p><p>Trước kia, thân thể hắn cũng chọc vào trời xanh, cực kỳ cao lớn, nhưng so với bóng đen ấy thì quá bé nhỏ.</p><p>Giờ này khắc này, ngay cả cô gái mặc áo trắng dưới hạ du cũng khó có thể duy trì vẻ bình tĩnh vốn có của mình, ánh sáng trong đôi mắt tăng vọt, như một vị Nữ Đế giáng xuống thế gian, toát ra khí tức uy nghiêm thần thánh nhất.</p><p>Vẻ mặt nàng đầy nghiêm túc nhìn chằm chằm nơi đó, nói: \"Ta lại nhìn thấy một góc nữa rồi, chẳng trách tương lai lại khó khăn và đau khổ như vậy, tràn ngập máu và lửa.\"</p><p>Ngay cả nàng cũng phải công nhận điều ấy thì có thể tưởng tượng được tương lai sẽ gian nan cỡ nào, nàng đã nhìn ra được chút gì đó từ bên trong khói đen kia.</p><p>Một lát sau, cô gái mặc áo trắng biến sắc, bởi vì nơi đó càng lúc càng tối tăm, khói đen từ bên trên trời cao hạ xuống càng lúc càng dày đặc, gần như xuất hiện ra bóng đen thứ hai, rất mơ hồ và khổng lồ như trước.</p><p>Lúc này, bóng đen thứ nhất bắt đầu chuyển động và muốn giết tới.</p><p>Khí thế ấy, uy thế ấy, quả thực không thể nào tưởng tượng được, nó muốn phá hủy tất cả, khiến cho cô gái mặc áo trắng dưới hạ du cũng trở nên cực kỳ nghiêm túc, như gặp đại địch.</p><p>Nàng hét lên một tiếng, vận chuyển một loại thiên công vô cùng đáng sợ, cả người phát sáng, từ trong máu thịt của nàng lại có một 'chính mình' khác lao ra và đứng trên đỉnh đầu, không ngừng kết ấn.</p><p>Đó là đang thoát thai hoán cốt, đó là đang tái tạo chân ngã, đó là chính mình thoát ra từ thứ mà mình vốn có, vô địch trên đời.</p><p>Ầm!</p><p>Nàng triển khai một đòn mạnh nhất, đánh về quá khứ.</p><p>Trời long đất lở, dòng sông thời gian đứt đoạn, ngôi sao lịch sử rơi xuống như mưa, nàng ra tay toàn lực, không ngừng kết ấn và tiến đánh.</p><p>Ầm ầm ầm!</p><p>Cuối cùng, dòng sông lịch sử kia dường như mất khống chế và trở nên cuồn cuộn không ngớt, tàn phá bừa bãi, rối loạn không thôi.</p><p>Chuyện này ý nghĩa là tất cả đều đã rối loạn.</p><p>Lúc bình tĩnh lại thì trên thượng du sông dài, ngôi miếu cổ biến mất, bóng đen không còn, nơi đó lại thanh tịnh như trước.</p><p>Dưới hạ du, khóe miệng cô gái mặc áo trắng lấm tấm từng chấm đỏ tươi nhìn mà giật mình, máu nhuộm đỏ váy của nàng trông rất thê diễm, nàng đã bị thương.</p><p>\"Phát sinh chuyện gì vậy?\" Thạch Hạo hỏi, vừa nãy hắn không cách nào nhìn thấy rõ, không thể nào hiểu được đã xảy ra những gì.</p><p>Đối diện bàn đá, cô gái kia suy nghĩ rồi cau mày, nói: \"Nàng đã chặt đứt sông dài, đã nhiễu loạn quá khứ, đã ngăn cản bóng đen lại đây.\"</p><p>Điều này đủ để chứng minh một vấn đề, cô gái mặc áo trắng không muốn cho bóng đen lại đây và không muốn quyết đấu với kẻ này.</p><p>\"Không phải ai cũng có thể dễ dàng đặt chân lên dòng sông thời gian, có một số việc chỉ được một lần hai lần chứ không thể mãi mãi được, nàng ra tay như thế lđã quấy nhiễu quá khứ, những người kia không cách nào lại ra tay lần nữa.\"</p><p>Cô gái bên cạnh bàn đá giải thích và cũng đang suy diễn, bởi vì tất cả những thứ này đều là suy đoán của nàng.</p><p>\"Cũng chính vì thế, cô gái mặc áo trắng sẽ phải trả một cái giá rất lớn.\" Nàng bổ sung.</p><p>Sau đó, nàng lại nhíu mày, tựa như có một vài việc hiểu không thấu nên nói: \"Cũng không đúng lắm.\"</p><p>Từng hạt mưa ánh sáng bay tới bao quanh Thạch Hạo, như là ngăn cách hắn bên ngoài sông dài để không dính tới nhân quả.</p><p>Sau đó, mưa ánh sáng lại biến mất.</p><p>\"Ta biết rồi, nàng làm thế là giúp ngươi tránh khỏi sự suy diễn của những người kia!\" Cô gái bên cạnh bàn đá nhìn chằm chằm Thạch Hạo và nói, nàng đã hiểu rõ.</p><p>Thạch Hạo ngẩn ngơ nhìn cô gái mặc áo trắng kia rồi lại nhìn về phương hướng phía cuối thượng du sông dài.</p><p>\"Cuối cùng ta đã nhìn thấy, sinh ở đời này nên ngươi sẽ gặp khó khăn hơn và cũng đau khổ hơn bất kỳ ai, cần một người chuyên quyền muôn đời.\" Cô gái mặc áo trắng nhìn Thạch Hạo rồi lên tiếng.</p><p>Áo trắng nàng phấp phới, điểm tô một ít vết máu trông có chút thê mỹ, nhưng lại vô cùng xuất trần, mái tóc buông xuống bả vai cực kỳ đẹp đẽ.</p><p>Lúc này nàng rất bình tĩnh, đã khôi phục lại dáng vẻ kỳ ảo, chân ngã được đắp nặn ra vừa nãy đã trở về trong cơ thể, tiên quang nội liễm, ánh mắt ôn hòa, nàng không còn ngông cuồng và sắc bén nữa.</p><p>Lời nói của cô gái này rất êm dịu, khác hoàn toàn với lúc chiến đấu, khi nói chuyện với Thạch Hạo bên trong có ẩn chứa chút tâm tình đặc biệt.</p><p>Thạch Hạo muốn nhìn rõ, muốn nhớ kỹ nàng, chỉ là quá mơ hồ, quá mông lung, mặc dù không có mặt nạ quỷ bằng đồng che kín nhưng cũng không cách nào nhìn rõ được.</p><p>\"Tạm biệt... Tạm biệt...\" Cô gái mặc áo trắng nhìn hắn rồi khẽ nói, thân thể dần dần lờ mờ hóa thành mưa ánh sáng, biến mất khỏi nơi đây.</p>", "images": {}, "success": true}