{"id": 1156, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1156", "title": "Chương 1156: Đường Về", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1156: Đường Về</h1><p>Thạch Hạo cảm thấy thất vọng mất mát, nhìn dòng sông lịch sử lững lờ trôi, trên mỗi bọt nước trôi nổi đều có một bóng người mơ hồ đứng đó, họ đều là những thiên kiêu của một đời.</p><p>Nhưng mà, những người này cũng như dòng nước chảy về Đông, tất cả đều đã chết.</p><p>Mà trận quyết đấu đỉnh cao vừa nãy lại là bất diệt, vượt qua thời không, không sợ thời gian ăn mòn, đã trở thành một cuộc chiến bất diệt thật sự!</p><p>Tuy rằng năm tháng trôi qua, thời gian thay đổi thế nhưng có một vài người vẫn sinh sống trên thế gian, cuộc quyết chiến lúc nãy chính là việc không sợ thời gian ăn mòn.</p><p>Thạch Hạo biết, cô gái mặc áo trắng kia vẫn còn sống, nàng sống ở tương lai, cuối cùng rồi cũng có ngày sẽ gặp lại.</p><p>Đó là một cô gái như thế nào, tu vi rất là tuyệt diễm, xưa nay hắn chưa từng nhìn thấy qua một người phụ nữ nào mạnh mẽ như vậy, siêu phàm thoát tục như vậy, trước nay chưa từng có!</p><p>Hắn không biết người đàn ông tựa như Quân vương kia có thể sống sót hay không, và người đó có phải trả cái giá lớn lao trong trận chiến này hay không, sau cùng ngay cả chân thân cũng xuất hiện và có hoàn toàn chết đi ở muôn kiếp trước hay không.</p><p>Nếu thật sự bỏ mạng thì đó chính là một cơn cuồng phong, cũng là một chiến công cực kỳ huy hoàng, một cô gái ở bên trong dòng sông thời gian giết chết một đại nhân vật vô thượng, là khí phách và thủ đoạn bực nào chứ.</p><p>Kẻ địch rất đáng sợ, mặc dù người đàn ông kia đã chết đi nhưng trông có vẻ vẫn còn có người lợi hại hơn, bóng người to lớn kia khiến cô gái mặc áo trắng cũng phải kiêng kỵ và tránh xảy ra cuộc chiến.</p><p>Hiện giờ, khi suy nghĩ lại thì làm cho tâm thần người phát lạnh, tương lai khi mà chạm mặt thì sẽ có bao nhiêu người có thể chiến một trận?</p><p>Thạch Hạo nghĩ đến quá nhiều, quá nhiều chuyện, con đường tương lai rất gian nan và tràn đầy chông gai, mà hắn từng thấy một góc trong tương lai ấy, lại từng nghe cô gái mặc áo trắng kia nói qua những câu nói kia nên khiến lòng hắn dâng lên vẻ thất vọng, chua xót, thật không biết tương lai sẽ xảy ra kinh biến tới cỡ nào.</p><p>Hắn không muốn lặp lại vẻ thê thảm, càng không muốn thấy sự tuyệt vọng trong tương lai, hắn muốn người bên cạnh đều sống sót chứ không phải một mình mình làm bạn cùng thần đạo, một mình mình lạnh lẽo thê lương đứng trên đỉnh cao nhất.</p><p>\"Vẫn chưa phát sinh, tất cả đều có thể thay đổi, chuyện chưa từng xảy ra đều còn có chỗ trống, có thể nghịch chuyển!\"</p><p>Thạch Hạo thì thầm tựa như tiếp thêm sức mạnh, kiên định thêm niềm tin của mình, hắn cắn chặt răng đễn nỗi môi rỉ máu, hắn không cam lòng, hắn bàng hoàng, hắn tuyệt vọng.</p><p>Trong nháy mắt, trong lòng hắn tràn ngập hàng loạt cảm xúc, khó tự kiềm chế.</p><p>\"Tạm biệt...\" Chỉ còn đúng hai chữ của cô gái mặc áo trắng kia đang vang vọng bên tai hắn, thế nhưng càng khiến tâm thần hắn bất an hơn.</p><p>Điều này làm hắn cảm thấy chán nản, tương lai sẽ có một ngày đó và liệu hắn có nói ra hai chữ này với tất cả mọi người hay không, tạm biệt, khiến trái tim của hắn run rẩy.</p><p>Tất cả đều bình tĩnh lại, Thạch Hạo yên lặng ngồi ở đó đầy vẻ ngơ ngác xuất thần.</p><p>\"Mấy khối tiên kim này cho ngươi.\" Cô gái ngồi đối diện bàn đá kia nói, đây là mấy khối Tiên thiết nàng đã bắt được, là kết quả sau khi chiến y của người đàn ông kia bị đánh nát.</p><p>Vật này hàm chứa một phần vết tích chiến đấu của hai đại cường giả, hàm chứa hoa văn đại đạo, nếu như đủ mạnh thì nhân lúc khí tức chưa tiêu tan vẫn có thể tìm hiểu ra thứ gì đó.</p><p>Thạch Hạo thẫn thờ nhận vào tay, không có biểu thị gì.</p><p>Một tay khác của hắn thì lại cầm lấy bầu rượu không ngừng tu ừng ực, nơi đó thần quang lóng lánh, các loại ký hiệu nhảy múa, nhưng về sau cả bầu rượu cũng dần dần chẳng còn chút mùi vị gì nữa.</p><p>Rượu vẫn còn chảy khỏi miệng bình thế nhưng đã không còn phù văn, cũng không có tiếng kinh văn vang vọng.</p><p>\"Được rồi, ngươi cũng nên đi đi, một bình rượu, là sự lắng đọng cả muôn đời, có thể nó không phải chuẩn bị cho mỗi mình ngươi, ngươi uống cũng gần đủ rồi.\" Cô gái nói.</p><p>Đang khi nói chuyện, thân thể của nàng dần dần trở nên mơ hồ và hóa thành một mảnh phù văn khắc lên bàn đá, chân thân đã không còn nữa.</p><p>Trên bàn đá chỉ lưu lại một hàng chữ, đại ý là tạm gác lại chờ người hữu duyên.</p><p>Mà hàng chữ này lại là dấu ấn tinh thần, là dấu ấn do cô gái này biến thành, nàng chỉ là một vài vết tích được lưu lại chứ cũng không phải là một tiên tử thật sự.</p><p>Không một tiếng động, trên đầu Thạch Hạo xuất hiện một chùm lửa đốt cháy bàn đá, chiếu rọi dòng sông thời gian, tiếp đó lại bao vây mấy khối mảnh vỡ tiên kim, nơi đây trở nên hừng hực.</p><p>Sau cùng, nó lại biến mất không một tiếng động.</p><p>Keeng!</p><p>Thạch Hạo buông tay, không chỉ có bầu rượu mà ngay cả mấy mảnh kim loại cũng rơi lên trên bàn đá, và phát ra tiếng kêu lanh lảnh.</p><p>\"Muôn kiếp sau, ta vẫn còn chứ? Liệu sẽ có một người khác đi tới nơi này, uống rượu, quan sát sông dài, bàn luận quá khứ và hiện tại, nhìn thấy mảnh kim loại trên bàn đá này hay không?\"</p><p>Thạch Hạo khẽ nói rồi đứng dậy.</p><p>Thời gian rồi sẽ trôi qua, hắn không biết mình sẽ như thế nào, sẽ có kết cục ra sao, vẫn sống trên đời hay không?</p><p>Rất nhiều nhân vật sự kiện, mặc kệ thế nào cuối cùng rồi sẽ thay đổi, có thể đây chính là luân hồi.</p><p>\"Luân hồi!\"</p><p>Thạch Hạo quát to một tiếng, hắn thi triển ra thần thông được hình thành từ Chí Tôn cốt của bản thân, không hề hạn chế với Luân Hồi, còn có loại thần thông thứ ba chưa từng hoàn toàn thành hình kia nữa.</p><p>Chúng nó kết hợp với nhau, xuyên qua trời cao, ảnh hưởng thời gian, phảng phất có thể xuyên thủng và có thể thay đổi tất cả.</p><p>Hào quang xán lạn, cốt văn nằm dày đặc, nơi này không cách nào nhìn thẳng, được ánh sáng chói lọi bao phủ rồi.</p><p>Rất lâu sau, nơi này yên tĩnh không hề có một tiếng động, Thạch Hạo chầm chậm bước đi trong phế tích không người, hắn muốn xem thấu nơi này.</p><p>Rầm!</p><p>Cuối cùng, dòng sông dài kia xảy ra biến hóa, bọt nước ngập trời dâng lên và hóa thành một vòng xoáy tràn ra khí hỗn độn.</p><p>Trong nhất thời, Thạch Hạo cảm giác mình đang đứng ở trong dòng sông và lạ ở đáy sông.</p><p>Ầm!</p><p>Một hố đen xuất hiện, nó xoay tròn, nó nuốt hắn vào trong, đây là nguồn gốc của vòng xoáy ư, khi hắn bị hút vào trong thì lại phát hiện bản thân đã rời khỏi mặt sông và bay ra khỏi miệng vòng xoáy.</p><p>Cảm giác bản thân hóa thành mưa ánh sáng, trở thành hạt cơ bản, sự trải nghiệm này rất là thần bí.</p><p>Không cách nào cảm nhận được thời gian trôi qua bao lâu, Thạch Hạo mang theo vẻ mờ mịt, nỗi u sầu bước lên đường về, đây chính là những gì hắn trải qua lần này.</p><p>Không nhìn thấy Chân Long, cũng chưa từng quan sát được việc niết bàn bên trong trứng Phượng hoàng, nhưng cũng là môt đoạn lữ trình rất giàu sắc thái truyền kỳ, tựa như mơ một giấc mộng đẹp.</p><p>Nó rất chân thực nhưng lại không cách nào tìm được quỹ tích, không có chứng cớ gì lưu lại, khiến người ta hoài nghi rằng có thật sự xảy ra hay không!</p><p>Ít nhất, kinh văn ẩn chứa trong bình rượu mà hắn đã uống đều không còn, nó đã phai nhạt biến mất trong lòng, như là chưa từng phát sinh.</p><p>Cuối cùng, Thạch Hạo đã trở về, hiện thân trên một tế đàn thật lớn, từ từ đi xuống.</p><p>\"Ồ, hắn trở về rồi!\" Xa xa, có người khe khẽ bàn luận.</p><p>Rất nhiều người đều đã trở về và hiện ra từ trên tế đàn, bọn họ còn trở về sớm hơn cả Thạch Hạo.</p><p>Hễ là những người từng trải qua những điều kỳ dị đều có thu hoạch khổng lồ, không ít người cực kỳ hưng phấn và bàn tán sôi nổi.</p><p>Đương nhiên, cũng có vài người chắc chắn không cách nào trở vễ, vĩnh viễn ở lại trong những cuộc lữ trình kỳ dị kia, có vài người đã chết và cũng có vài người lạc lối.</p><p>Những gì mọi người trải qua đều hoàn toàn khác nhau, tất cả đều có cuộc lữ trình đặc biệt cho riêng mình.</p><p>Có vài người đã đạt được sách cổ, có vài người đạt được đan phương, có vài người lại mở ra kho vũ khí, có vài người may mắn đã tái tạo huyết nhục thêm một lần nữa, còn có một vài người...</p><p>Lúc Thạch Hạo rời khỏi đám người thì phát hiện ra điểm dị thường, xa xa không ít người đang tranh chấp, đang chiến đấu.</p><p>\"Mọi người cũng đừng có hưng phấn quá, nên giao lưu đôi chút thì hơn.\" Có người chào hỏi đầy uể oải.</p><p>Những người nơi này chợt biến sắc, thực ra bọn họ sớm đã chú ý tình huống ở nơi xa, là một vài người của Thư viện Thiên Thần đang đâm chọt khơi mào!</p><p>\"Sao thế?\"</p><p>\"Những người này muốn mọi người nói ra cơ duyên mà bản thân đạt được, cùng nhau trao đổi tìm hiểu tạo hoá của lẫn nhau.\" Có người nhỏ giọng không cam lòng.</p><p>Bởi vì trong số đó, có người đã tái tạo huyết nhục gần như là niết bàn nên không có mang thứ gì ra ngoài được, nhưng họ lại muốn mọi người chia sẻ những kinh văn, thần thông mà mình đã đạt được.</p><p>Thậm chí, có người đạt được mảnh vỡ tiên đan cũng bị ép buộc lấy ra!</p><p>\"Quá đáng thật, bọn họ dựa vào cái gì chứ? !\" Có người kêu lên.</p><p>\"Là một vị trưởng lão xúi giục đấy!\" Một cao thủ tu ra hai luồng tiên khí trong đám người nói.</p><p>Câu nói này vừa ra khiến mọi người đều không biết nói gì nữa, ai nấy cũng đè xuống lửa giận trong lòng và dần dần biết rõ chuyện gì đang xảy ra.</p><p>Những người đang khơi mào kia đều có một ít bối cảnh, lai lịch bất phàm, trong tay nắm giữ vũ khí bí mật lại còn có quan hệ với mấy người trong Trường Sinh gia tộc, thậm chí có giao tình thân thiết với những trẻ tuổi chí tôn tu ra ba luồng tiên khí trong Thư viện.</p><p>Vì vậy bọn họ chẳng có gì phải băn khoăn cả.</p><p>Đương nhiên, quan trọng nhất chính là thái độ của Thư viện, cổ vũ 'giao lưu', mặc cho bọn họ ức hiếp.</p><p>Nếu xét góc độ của vị trưởng lão kia thì đó cạnh tranh công bằng, tựa như nuôi sâu độc vậy, chém giết lẫn nhau thì mới có thể sinh ra Vương giả vô thượng.</p><p>\"Lục Đà nghênh ngang đi ra ngoài như vậy, những kẻ khơi mào đó chẳng dám hó hét chút nào, chẳng ai dám tới khiêu khích vả lại còn chủ động đưa ra một vài thứ tốt bản thân đạt được lúc trao đổi!\"</p><p>Lúc này, phía trước rối loạn, phát sinh chiến đấu.</p><p>\"Ồ, lại là cô gái nhỏ kia, lại ném thỏ à!\"</p><p>\"Đó là Kỳ Lân đấy, thật là!\"</p><p>...</p><p>Thạch Hạo liếc mắt quan sát, lập tức nhìn thấy Thỏ nhỏ đang ôm một con thần thú màu bạc, nàng đang tức giận đối đầu với một đám khơi mào, sau đó thì lai mạnh con thú nhỏ trong lòng ra xa, hung ác đập ném về đám người ấy.</p><p>Động tác này tự nhiên gây nên sự xôn xao, bởi vì thứ bị ném lại là một Kỳ Lân con chân chính!</p><p>Đừng nói là những người khác, ngay cả trưởng lão của Thư viện đang chú ý chặt chẽ chuyện này cũng đều nổi đầy gân xanh trên trán, vẻ mặt đầy ngạc nhiên, việc trao đổi là được hắn cho phép.</p><p>Nhưng chuyện ném Kỳ Lân như vậy, hắn tuyệt đối không cho phép.</p><p>Đây cũng đã không phải là lần đầu tiên, trong thư viện, một khi cô nhóc này không thích thú việc gì thì sẽ quăng mạnh Kỳ Lân con trắng tinh trong lòng, coi như viên gạch nện đập người khác.</p><p>Trên thực tế, thư viện đã sớm muốn mang Kỳ Lân con đi.</p><p>Thế nhưng, Kỳ Lân con trắng tinh kia chỉ chấp nhận mỗi mình cô nhóc đó nên không ai có thể mang đi được, nó chỉ ở cùng với mình nàng.</p><p>Vì vậy, chỉ cần cô nhóc này không vui, bị uất ức gì thì bảo đảm chỉ có đúng một động tác, quăng Kỳ Lân, dùng như viên gạch!</p><p>Những người khác không dám làm càn, không có ai dám thương tổn tới Kỳ Lân con này, bởi vì Đại trưởng lão bên trong Thư viện từng nói, ai dám làm hại nó thì sẽ giết ngay tức khắc!</p><p>\"Tiên sư nó, cọp không phát uy các ngươi coi ta là mèo ốm hả, còn muốn yêu cầu tất cả vận may của ta? Chết đi!\" Tiếng của Tào Vũ Sinh truyền đến.</p><p>Sắc mặt Thạch Hạo khá là khó coi, trải nghiệm của hắn rất đặc biệt, ở bên trong dòng sông thời gian lần thứ hai linh cảm đến một góc nơi tương lai, sợ nhất chính là việc mất đi những người thân bằng hữu kia.</p><p>Hiện tại nhìn thấy người quen bị ức hiếp, lúc này liền giận tái mặt.</p><p>\"Cái gì, còn đùa giỡn Thanh Y, không biết nàng là chị dâu ta hả? Không sợ sau này Hoang xuất hiện sẽ giết chết các ngươi ư?\" Tào Vũ Sinh kêu gào.</p><p>\"Hoang gì chứ, đã sớm chết rồi, hắn là cái đinh gì!\" Có người không thèm để ý.</p><p>Tuy nhiên, bọn họ vô cùng dè chừng tên mập chết bầm này, cả người hắn tỏa ra phù văn, bên trong cơ thể lại thai nghén cả một cái kiếm trận Hỗn Độn, quả thực có chút đáng sợ.</p><p>Thạch Hạo không cách nào nghe lọt tai nữa, nhìn thấy Mạc Đạo đang đứng cách đó không xa thì truyền âm cho hắn, nói: \"Đi trao đổi với bọn chúng, đánh bay toàn bộ cho ta!\"</p>", "images": {}, "success": true}