{"id": 1152, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1152", "title": "Chương 1152: Quá Khứ, Hiện Tại, Tương Lai", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1152: Quá Khứ, Hiện Tại, Tương Lai</h1><p>Thạch Hạo cúi đầu, nhìn bầu rượu đá cổ kính và bình thường trên bàn, chỉ là trên miệng bầu có khí hỗn độn đang tỏa ra ngoài, còn có từng tia tiên vụ đang lượn lờ.</p><p>Cầm được nó sẽ phát sinh chuyện lớn tày trời?</p><p>Thạch Hạo ngẩng đầu, nhìn về phía cô gái đối diện để tìm kiếm chút dị thường từ trong đôi mắt của nàng, thế nhưng nàng rất điềm đạm, không buồn không vui, không có một chút khác thường nào.</p><p>\"Lúc nãy ngươi đã chiếm được rất nhiều chỗ tốt rồi, có lĩnh hội được gì không?\" Cô gái mở miệng, nàng cũng không xinh đẹp tuyệt trần nhưng lại có một loại vẻ đẹp trầm lắng, tuyệt vời.</p><p>\"Đại thiên thế giới, Thần ma khắp trời, áo nghĩa vô tận, rộng như mặt biển mù sương.\" Thạch Hạo nói, lập tức nhắm mắt lại cảm nhận hương rượu thoang thoảng trong khoé miệng.</p><p>Trong nháy mắt, hắn như lại cảm nhận được đỉnh nhỏ, đạo tháp, chiến mâu... nhảy vào trong miệng, hóa thành từng ký hiệu, diễn dịch thành kinh văn cổ xưa đầy ảo diệu.</p><p>Quả thực hắn đã cảm nhận được rất nhiều, đây là bảo vật vô giá, vào lúc đó hắn có ảo giác như mọc cánh thành Tiên bay lượn, thậm chí cảm thấy như được giải thoát.</p><p>Chỉ là, lúc này suy nghĩ lại thì sắc mặt chậm rãi thay đổi, từ từ nghiêm nghị sau đó là trắng bệch.</p><p>\"Tại sao, tất cả đều xoá nhoà hết rồi!\" Thân hình Thạch Hạo run lên, cố gắng nhớ lại nhưng rất nhiều thứ đều mơ hồ không nhớ ra được.</p><p>\"Ta nói rồi,những thứ vừa nãy đều chẳng ích gì cho ngươi cả, đó chỉ là sự tiếp thu và kế thừa toàn bộ, cũng chỉ có thể coi là đang tái tạo ra 'chúng ta' . Chỉ khi nào các ngươi bước ra con đường hoàn toàn khác thì mới có một ngày đột phá tất cả những gì vốn có, lúc đó 'pháp môn Tiên cổ' mà ngươi vừa uống xong mới có ý nghĩa, từ đó mới có thể tham khảo xác minh hai bên.\" Cô gái đáp.</p><p>\"Một chén rượu sao đủ tham khảo chứ, một bình rượu chẳng qua cũng chỉ được mười mấy chén, vả lại đều là do người làm ra, cách kỷ nguyên Tiên cổ đầy rực rỡ kia lại quá xa xôi.\" Thạch Hạo nói, đưa tay chụp vào bầu rượu.</p><p>\"Ngươi quá tự tin rồi!\" Thần sắc của cô gái nghiêm túc hiếm thấy, cánh tay trắng muốt như ngó sen giơ lên ngăn chặn lại cánh tay của hắn.</p><p>\"Không thể được sao?\" Thạch Hạo hỏi, ánh mắt trong veo.</p><p>\"Có thể, nhưng ta muốn giải thích trước miễn cho ngươi ngay cả cơ hội hối hận cũng không có.\" Cô gái nhắc nhở. Nếu như Thạch Hạo không đủ điều kiện mà chạm vào bầu rượu thì chắc chắn sẽ hóa thành tro bụi.</p><p>\"Ta đồng ý thử một lần!\" Thạch Hạo rất tin tưởng, nếu như ngay cả điều kiện như vậy đều không đáp ứng được thì hắn làm sao tồn tại được trong sự náo loạn của thế giới sau này chứ.</p><p>\"Nghe ta nói hết đã, nếu như ngươi đủ điều kiện như vậy sẽ càng đáng sợ hơn, khó có đường sống, sẽ dẫn đến kịch biến ngập trời!\" Cô gái cực kỳ nghiêm túc, hoàn toàn khác với vẻ ôn hòa trước đây.</p><p>Thạch Hạo ngẩn ngơ. Cho dù là có phù hợp điều kiện hay không thì đều là kết cục chắc chắn chết? Vậy hắn còn dính líu làm gì nữa!</p><p>\"Ở tình huống đằng sau còn ẩn chứa một con đường sống nữa, nhưng chỉ là do chúng ta suy diễn ra mà thôi, không biết có tồn tại hay không, nếu như có thì quá tuyệt vời rồi!\" Cô gái này nói.</p><p>\"Hả?\" Thạch Hạo nhìn vào đôi mắt linh động của nàng, ở đó, trong suốt như nước, phản chiếu ra hình ảnh của hắn.</p><p>\"Sống sót, rất nhiều chỗ tốt à?\" Thạch Hạo hỏi.</p><p>\"Đối với ngươi mà nói, tránh được tai nạn này thì mới có thể tránh được tai nạn Kỷ nguyên này.\" Cô gái bình tĩnh đáp, đã khôi phục liễu điềm đạm bản sắc.</p><p>\"Tai nạn Kỷ nguyên?\" Thạch Hạo cau mày, trong lòng chấn động, đời này chắc chắn phải dừng tại đây ư?</p><p>\"Ngươi suy nghĩ kỹ rồi chứ?\" Cô gái hỏi.</p><p>Trầm mặc rất lâu, không có âm thanh, không có câu trả lời, Thạch Hạo không lên tiếng, mãi đến tận cuối cùng mới gật đầu, nói: \"Suy nghĩ kỹ rồi!\"</p><p>Cô gái thu hồi bàn tay nhỏ nhắn trắng muốt như ngọc của mình lại, ngồi xếp bằng phía đối diện bình tĩnh nhìn hắn, không tiếp tục nói nữa.</p><p>Rầm!</p><p>Trong thiên địa như là có một chiếc chuông Tiên thời gian được gióng lên, du du dương dương, vang vọng giữa vạn cổ, vang vọng vạn giới chư thiên.</p><p>Đây chính là cảm giác như khi Thạch Hạo chạm được vào được chén rượu trước kia, thanh âm kia chấn động màng nhĩ, vang trong thần hồn, đong đưa trong nguyên thần.</p><p>Thân thể hắn rung bần bật, cảm giác bàn tay mình đang rạn nứt hóa thành tro bụi, thời khắc này trong lòng hắn trở nên trống rỗng, lẽ nào ngay cả cửa ải này đều không vượt qua được sao?</p><p>Sắc mặt của cô gái kia cũng thay đổi, rất hồi hộp, lại tiếp tục có người chết đi sao?</p><p>Vù!</p><p>Bầu rượu chấn động, khí hỗn độn và tiên vụ cùng nổi lên, bàn tay Thạch Hạo rốt cục cũng ổn định lại và không còn rạn nứt nữa, hắn hét lên tiếng, vận chuyển pháp môn của Liễu Thần để điều trị thương thế.</p><p>Sau đó, hắn mạnh mẽ nhấc bổng bầu rượu lên, trong tiếng rung mạnh ầm ầm là sự lắc lư của mảnh kiến trúc phế tích bằng kim loại này, đông đảo sao trời tựa hồ cũng đang rì rào run rẩy.</p><p>Thạch Hạo đã cầm bầu rượu lên, hư không nơi đó bị xuyên thủng, tựa như đang khiến một cấm kỵ nào đó tức giận!</p><p>Điều này hoàn toàn khác khi cô gái nâng bình, động tĩnh quá lớn.</p><p>Lôi điện vạn tầng, đều mang theo ánh sáng hỗn độn!</p><p>Tuy nhiên, hiện giờ cũng không có thời gian cho phép hắn suy nghĩ nhiều, sau khi cầm bầu rượu lên chính là đưa ngay tới miệng rồi tu ừng ực, muốn uống sạch.</p><p>Hư không sụp đổ kia dần dần khôi phục lại vẻ yên lặng, toàn bộ lôi điện đều từ từ biến mất, việc này rất kỳ dị.</p><p>Cô gái cũng sững sờ, sao lại như thế, hoàn toàn khác với tưởng tượng của nàng, cái gọi là kịch biến kia căn bản cũng không có phát sinh.</p><p>Quá yên tĩnh mà, không phù hợp lẽ thường chút nào!</p><p>\"Không có chuyện gì à?\" Lúc Thạch Hạo đang uống rượu thì cũng liếc mắt nhìn cô gái kia.</p><p>Sau đó hắn liền liều mạng, bởi vì các loại binh khí, bóng mờ sinh linh, kinh văn không ngừng xuất hiện trong miệng hắn, dường như một thế giới, dường như một cái kỷ nguyên đang dậy sóng ầm ầm.</p><p>\"Ha ha...\"</p><p>Tiếng cười vang lên đầy đột ngột, có chút thê lương, có chút khiếp đảm hồn người, quá bất chợt, bình tĩnh và an lành mới vừa khôi phục lại thì tại sao lại vang lên tiếng cười như vậy, không có nơi bắt đầu.</p><p>Ngay cả cô giá bên bàn đá kia cũng không cách nào tìm ra được manh mối, không nhìn thấy bóng người nào cả.</p><p>\"Đến rồi!\" Thân phận thần bí như nàng cũng không khỏi run lên, mi tâm nứt ra và xuất hiện một con mắt dọc xinh đẹp, tiếp đó cẩn thận nhìn chăm chú vào hư không, sau cùng nhìn về phía biển sao trong vũ trụ.</p><p>Trong nháy mắt, một vệt thần quang từ giữa mi tâm của nàng vọt lên, trên có thể dòm ngó Cửu Thiên, dưới có thể tìm kiếm Cửu U, ánh sáng nhấp nháy xông vào tinh không!</p><p>Dù vậy, nàng cũng tìm không ra!</p><p>\"Ha ha. . .\" Tiếng cười vẫn còn, vẫn mang theo luồng cảm giác nguội lạnh như trước, hắn mở miệng, nói: \"Cuối cùng tìm được ngươi rồi.\"</p><p>Lời như thế khiến Thạch Hạo kinh hoàng, đây là người nào, tại sao muốn tìm hắn? Ở nơi nào, vì sao không cảm ứng được. Hắn luôn tự tin vào linh thức của mình nhưng hiện tại lại không có một chút biện pháp nào, không cách nào thăm dò.</p><p>\"Chân thân của ngươi đang ở muôn kiếp trước chứ không hề hiện ra ở nơi đây, chỉ là Thần giác hạ xuống thôi sao?\" Cô gái xa xôi nói, nhìn chằm chằm về phương xa tựa như đang xem một dòng sông lịch sử đang cuộn trào qua đi.</p><p>Thạch Hạo đột nhiên ngẩng đầu, linh cảm tới chuyện không ổn.</p><p>Hư không kia đang sụp đổ, thời gian kia đang tiêu tan, mưa ánh sáng liên miên xuất hiện, hỗn độn vô tận sụp ra, và một cái bóng mơ hồ đứng ở cuối trời.</p><p>Hắn đang tiến lên, thúc đẩy nhật nguyệt sao trời, mang theo hỗn độn đầy trời bước qua dòng sông thời gian, từ xa đến gần, khủng khiếp vô biên!</p><p>Cô gái tuyệt vọng, mạnh mẽ như nàng cũng chỉ biết ngồi yên nơi đó, không có dấu hiệu nào là muốn phản kích, trên mặt tràn ngập cay đắng cùng chút không cam lòng.</p><p>Cô gái khẽ thở dài: \"Các ngươi có cần như vậy không, một đứa nhỏ như thế này cũng có thể khiến các ngươi phải ra tay ư, cách thời không muôn đời, không tiếc gánh chịu nhân quả đầy to lớn, liều lĩnh tời mức dù bản thân có thể chết đi, cũng chỉ vì muốn đánh chết một hạt mầm này?\"</p><p>Bóng người kia vẫn không tài nào thấy rõ được, rất mông lung, thế nhưng có thể nhìn thấy sự cường tráng cao lớn của hắn, tựa như một vị Đế Quân vô thượng đang xuất hành!</p><p>Hắn long hành hổ bộ, đạp trên dòng sông lịch sử, hai tay thúc đẩy sao trời, đi xuyên vào trong vạn vực!</p><p>Tuy người này chưa đến thế nhưng khí thế ấy quá mức khủng khiếp, sông núi vì đó khô cạn, mặt trời theo đó rơi xuống, hắn mang theo hơi thở phá diệt tất cả.</p><p>Thạch Hạo chấn động, cảm giác như rơi vào bên trong địa ngục, toàn thân như muốn nổ nát.</p><p>Là người như thế nào đây, tới từ muôn kiếp trước sao, vả lại còn muốn diệt bỏ hắn!</p><p>\"Đối với các ngươi, thời gian như sông dài rì rào về phía trước, không dám chống lại, sợ nhiễm phải nhân quả mà chết đi, còn đối với ta, nó chỉ là một cái vòng chứ không phải sông dài, dù đánh đổi lớn thế nào cũng không phải là không đảo ngược được.\"</p><p>Âm thanh người này truyền đến không có vẻ tức giận nào, mà là rất nhạt, thế nhưng lại có vẻ uy nghiêm lớn lao nào đó chấn động quá khứ, hiện tại và tương lai!</p><p>\"Các ngươi đang sợ hãi à, không hề mạnh mẽ như chúng ta tưởng tượng, ai dè lại đánh đổi mọi thứ để giết chết một cây non.\" Cô gái nói.</p><p>\"Không phải sợ mà chỉ tiện tay làm thôi, nếu ta đang ở muôn kiếp trước và chợt sinh ra chút cảm ứng nào đó, vì sao không tiện tay xoá bỏ chứ?\" Người đàn ông kia đáp.</p><p>Thạch Hạo biết được tin tức chính xác thì vô cùng sững sờ, người này đang ở muôn kiếp trước nhưng lại cảm ứng dự đoán được về hắn sao?</p><p>Đây là bản lĩnh nghịch thiên đến cỡ nào?</p><p>Người này mạnh tới mức không có giới hạn nào, quá bất hợp lí rồi!</p><p>\"Nói thật dễ nghe, đây không phải là kết quả mà các ngươi cùng nhau suy đoán. sao giờ lại chỉ mình ngươi thế ?\" Cô gái cười lạnh nói.</p><p>\"Thuận tay làm thôi, đã xoá bỏ không chỉ có một người, là pháo hoa bung nở trong lịch sử, tuy rằng rất đẹp thế nhưng cũng chỉ loé lên trong chớp mắt.\" Người đàn ông kia đáp.</p><p>Thân thể Thạch Hạo lạnh lẽo, kết cục này tàn khốc và đáng sợ biết bao nhiêu, ngay cả cơ hội đấu tranh chống lại mà người đó cũng không có, trong chớp mắt đã có thể giết chết.</p><p>Quan trọng nhất chính là, bọn họ đang ở muôn kiếp trước, không ở một đời này!</p><p>Đây là điều làm cho hắn cảm thấy rất bi ai, quá mức bất đắc dĩ.</p><p>\"Các ngươi làm việc như thế này đã quấy nhiễu tới quá nhiều, dùng sức nghịch chuyển, không sợ sẽ dẫn tới sát kiếp lớn nhất sao?\" Cô gái cười lạnh nói.</p><p>\"Có sao đâu, lại chẳng phải lần đầu tiên.\" Người đàn ông này nói.</p><p>\"Ngươi từ quá khứ tới đây để cố gắng xoá đi người này, nếu tương lai cũng có người đến đây và chỉ cần tồn tại một người nào đó có quan hệ mật thiết với hắn, chắc chắn lúc đó sẽ bị cuốn vào trong nhân quả kinh thiên này, ngươi không sợ sao?\" Cô gái nói.</p><p>\"Quả thực có loại khả năng này, thế nhưng, người có quan hệ với hắn sẽ mạnh như vậy sao, nếu như có, tiện tay chém luôn cho xong.\" Người đàn ông nói.</p><p>\"Ha ha, ngươi quá tự tin rồi, người đáng giá được các ngươi bước lên dòng sông lịch sử để đến thì sao đơn giản được chứ... Nhất định sẽ tồn tại một đường sống duy nhất nào đó!\" Cô gái nói.</p><p>\"Đúng không, để ta nhìn một chút, có sinh linh như vậy hay không.\" Người đàn ông kia muốn ra tay, một khi vượt qua thời không chủ động tiến đánh thì sẽ long trời lở đất, dẫn đến kịch biến kinh thế.</p><p>Ầm ầm ầm!</p><p>Đột nhiên, phía cuối trời rung mạnh một cái, một bóng người hiện lên ép sụp quá khứ, hiện tại, tương lai, đánh gãy luôn dòng sông lịch sử, cứ như vậy hiện thân!</p><p>\"Cái gì? Thật sự có!\"</p><p>Đó là một cô gái, rất mơ hồ, mang theo mưa ánh sáng, mang theo khí hỗn độn, thân thể cao ráo, quần áo phấp phới, trên mặt mang theo một tấm mặt nạ quỷ nhìn xuống tinh không!</p>", "images": {}, "success": true}