{"id": 1151, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1151", "title": "Chương 1151: Luân Hồi", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1151: Luân Hồi</h1><p>\"Ta là đang vãng sinh, là ở luân hồi?\" Thạch Hạo sững sờ, tại sao cô gái này lại nói như vậy, có thật không đây?</p><p>Rất nhanh hắn nghĩ tới một chuyện, trước kia chính mình từng hóa thành hạt nhỏ đi tới cạnh dòng sông thời gian, và nhìn thấy sông lớn bị mà đêm nuốt chửng, thấy từng toà lao tù xuất hiện. Cuối cùng, hắn bị một vòng xoáy phía trên dòng sông cuốn vào, lẽ nào khi tiến vào nơi đó sẽ đi vào luân hồi rồi sao?</p><p>Trong thời gian ngắn Thạch Hạo nghĩ đến rất nhiều chuyện, hắn không còn ở thế giới ban đầu nữa, nói cách khác, bản thân đã tiêu biến rồi sao?</p><p>Thạch Hạo yên lặng quan sát bản thân rồi lắc lắc đầu, hắn không tin, bản thân vẫn như cũ, không có gì thay đổi cả.</p><p>Cô gái rất điềm tĩnh, tựa hồ nhìn ra hắn đang suy nghĩ điều gì, nói: \"Ngươi đã không còn ở nhân gian nữa.\"</p><p>Thạch Hạo nhíu mày, có thể cách nói này là đúng, hắn đã rời đi, đã hóa thành một hạt nhỏ tiến vào sâu trong vòng xoáy của dòng sông lịch sử kia.</p><p>Nếu như có vãng sinh, thì sẽ ra sao?</p><p>\"Cái gọi là luân hồi, chỉ là một đoạn từng trải qua, cũng không nhất định phải đầu thai chuyển sinh, bắt đầu cuộc sống mới.\" Cô gái áo choàng rất thanh tú, ánh mắt ôn hòa.</p><p>\"Phải vậy không, ta đang luân hồi như vậy, cũng không phải chuyển thế mà như là một đoạn hành trình, như vậy cũng là luân hồi sao?\" Thạch Hạo hỏi.</p><p>\"Luân hồi bất kể năm tháng, có luân hồi trăm ngàn đời, cũng có vãng sinh chớp mắt.\" Cô gái nói.</p><p>\"Nhờ chỉ dạy!\" Thạch Hạo nói với vẻ trịnh trọng.</p><p>\"Tỉnh ngộ trong chớp mắt cũng có thể xem như là một lần luân hồi.\" Cô gái bình thản nói, tất cả tựa như rất bình thường.</p><p>Theo như nàng từng nói, cái gọi là luân hồi chính là một đoạn từng trải, thoát ra khỏi quỹ tích sinh hoạt vốn có, được mở ra trên một con đường khác, đây chính là một đoạn luân hồi.</p><p>Chớp mắt tỉnh ngộ, đời người có thể đột ngột chuyển biến, tựa như đã trải qua một loại luân hồi và hoàn toàn hiểu rõ, chính là như vậy.</p><p>\"Còn có người tan biến, xông vào một Cổ giới và trải qua những việc kỳ lạ bên trong, khi quay trở lại thế giới lúc ban đầu thì khoảng thời gian hắn vừa trải qua kia chính là một đoạn luân hồi.\"</p><p>Bây giờ, Thạch Hạo đã rời khỏi thế giới trước đó, đi tới nơi này, cũng coi như là một đoạn luân hồi.</p><p>\"Hay là ngươi lạc lối, quên đi một khoảng thời gian, đó cũng một đoạn luân hồi.\" Cô gái tiếp tục nói.</p><p>Trong động bảy ngày mà trên đời đã ngàn năm, cái này cũng là một loại luân hồi.</p><p>Thạch Hạo ngơ ngác, cô gái trước mắt mặt trắng như ngọc, đôi mắt linh động, thanh lệ xuất thế, giọng nói du dương làm cho hắn không ngừng suy nghĩ, thật lâu không nói gì cả.</p><p>\"Có vài người, nguyên thần rời khỏi thân thể và rất lâu không quay lại, là đang ở tại nhà giam Hắc Ám, dựa theo lời ngươi nói, vậy cũng là một đoạn luân hồi sao?\" Thạch Hạo hỏi.</p><p>\"Xem thế đi!\" Cô gái gật đầu.</p><p>\"Cũng gần như thế.\" Thạch Hạo ngồi xếp bằng trên bồ đoàn, cúi đầu nhìn xuống bàn đá.</p><p>Có người ngồi bất động, nguyên thần ngao du thái hư, ngồi bất động như núi trước cửa ải sống còn trăm năm, tâm thần gởi gắm giữa đại đạo, đây là đang luân hồi sao?</p><p>Lúc ngộ đạo có thể thấy được ma đầu đến ăn mòn, có thể thấy được đại thiên thế giới tiêu biến, có thể thấy được sinh lão bệnh tử, thất tình lục dục, nhân sinh..., muôn vàn cảnh tượng trên thế gian, Tiên đạo mê hoặc, những thứ này đều là do tâm sinh ra, hay là thần hồn ly thể, là đang luân hồi sao?</p><p>Trong lúc nhất thời, Thạch Hạo ngây người tựa như hoá đá.</p><p>Hễ là suy nghĩ trong lòng thì đa phần đều là hư ảo. Nhưng là tu sĩ ngộ đạo, hở tí là bế quan trăm năm, tinh thần rong chơi trong trời đất, những thứ thấy được là thật hay giả.</p><p>Đây là luân hồi sao?</p><p>\"Thế gian này, có luân hồi sinh tử không?\" Thạch Hạo hỏi, đồng thời bổ sung, nói: \"Ngươi hẳn biết, ta không phải đang nói tới tỉnh ngộ trong chớp mắt, cũng không phải lạc lối vãng sinh trong một khoảng thời gian, mà là kiếp trước kiếp này như những người bình thường hay nói tới.\"</p><p>\"Cố chấp! Thế gian này ít có cái gọi là tuyệt đối, toàn là tương đối cả.\" Cô gái đánh giá như thế, không có cho một đáp án chắc chắn.</p><p>Thế nhưng, Thạch Hạo vẫn có thu hoạch rất lớn, từ trong đối thoại vừa rồi hắn nhận ra rất nhiều tin tức.</p><p>\"Đây là nhận thức về luân hồi của ngươi hay sao?\" Thạch Hạo hỏi.</p><p>Người trước mắt có khả năng là một vị Chân Tiên, mỗi lời nói mỗi hành động của nàng đều có ý nghĩa sâu sắc, là chân lý trời đất, nếu như có thể được sự chỉ điểm của nàng thì con đường của hắn chắc chắn sẽ rộng rãi xán lạn.</p><p>\"Ta đã không còn là Tiên, chỉ là dấu vết bị phá nát thôi.\" Cô gái nhẹ nhàng thở dài, báo cho Thạch Hạo biết, những nhận xét vừa rồi của nàng cũng không trọn vẹn.</p><p>\"Mời!\" Cô gái lần thứ hai ra hiệu Thạch Hạo nâng chén.</p><p>Trên bàn đá, chén ngọc được tạo hình giản dị, làm từ một khối cục đá tự nhiên, khoét một lỗ nhỏ bên trong, đơn xơ và cổ kính.</p><p>Chất lỏng trong chén thơm ngát say lòng người, óng ánh trong suốt, từng tia tiên khí không ngừng tản ra và được bao phủ thêm một tầng sương mù hỗn độn, thần thánh bất phàm.</p><p>Loại rượu này đừng nói là uống, chỉ cần nhìn cũng đã làm cho người người cảm thấy say mê, mơ hồ cảm nhận được khí tức của 'Đại Đạo' tức tốc tiến vào trong cơ thể.</p><p>\"Rượu này không bình thường, có thể uống một chén, đúng là Tiên duyên, cảm ơn!\" Thạch Hạo nói, giơ chén rượu lên.</p><p>\"Đương nhiên không bình thường, năm đó cũng chỉ sản xuất được một bình này mà thôi, ta có thể chờ người đời sau xuất hiện ở nơi này, cũng dựa cả vào nó.\" Cô gái rất thẳng thắn nói.</p><p>\"Hả?\" Thạch Hạo kinh kêu thành tiếng.</p><p>\"Người đã ủ ra nó, ngươi không cách nào tưởng tượng được đâu.\" Cô gái nói, sau đó hiện vẻ hoang mang, thoáng thất thần, nói: \"Tại sao ta lại nói như vậy chứ, đúng rồi, ta chỉ là vết tích đã tàn phai, bị xoá nhoà đi quá nhiều, đến tột cùng người nọ là ai?\"</p><p>\"Uống xong nó, liệu công lực của ta có tăng mạnh tăng nhanh như gió không?\" Thạch Hạo hỏi, thần sắc phức tạp.</p><p>\"Ngươi suy nghĩ nhiều rồi, đốt cháy giai đoạn sẽ gây hại cho ngươi. Thế nhưng, mà nói thật, có một ngày ngươi sẽ phát hiện được, chỗ tốt còn nhiều hơn cả tưởng tượng của ngươi nữa.\" Cô gái nói.</p><p>\"Phải không đó, cảm ơn, xin mời!\" Thạch Hạo nâng chén, cụng cái rốp vào chén rượu trong tay nàng, tiếng rung phát ra lanh lảnh, cực kỳ dễ nghe.</p><p>Đúng vào lúc này thì Thạch Hạo ngạc nhiên, sau khi chén rượu đụng vào nhau, trong lúc chất lỏng trong chén rung động thì chợt có từng người tí hon nhảy nhót, từng món binh khí lao vút, hàng loạt ký hiệu lan toả.</p><p>Đây là cái gì? Đều là giọt rượu biến thành!</p><p>Giọt rượu tựa như có sinh mệnh, lúc này chợt sống lại và hóa thành ánh đao bóng kiếm, hoá thành các loại binh khí như tháp, chuông, hoá thành cuộc chiến của các sinh linh.</p><p>Rõ ràng là rượu nhưng lại hóa thành nhiều như vậy, sinh động là thế, tựa như một thế giới cỡ nhỏ.</p><p>\"Hiện tại ngươi biết nó quý giá tới mức nào rồi chứ?\" Cô gái mỉm cười.</p><p>Thạch Hạo lộ vẻ nghi hoặc nhìn chằm chằm chén rượu này, tiếp đó nhìn về phía nàng.</p><p>\"Ngươi tự mình nhấm nháp thì sẽ biết thôi.\" Cô gái nói.</p><p>Thạch Hạo gật đầu, khẽ thưởng thức một chút, ngay trong nháy mắt này, một chiến mâu màu đen vọt lên mang theo tia máu lọt thẳng vào trong miệng hắn, nhất thời, hắn như nghe được ba ngàn ma thần hỗn độn đang gầm thét, ngâm tụng kinh văn.</p><p>Thạch Hạo rất chấn kinh, bởi vì khi cảm ứng thật kỹ thì đúng là tiếng kinh văn đấy, hơn nữa càng nhấm nháp rượu trong miệng thì hắn càng nghe rõ ràng hơn, lúc này cả người trở nên ngây dại.</p><p>Cũng không biết qua bao lâu hắn mới dừng lại, ngụm nhỏ này đã được hắn uống hết, mùi vị từ từ nhạt dần cho đến khi biết mất.</p><p>Ánh mắt của Thạch Hạo trở nên trong suốt và tràn ngập chờ mong, lần thứ hai uống thêm một ngụm nhỏ nữa, một cái chuông bay lên mang theo khí hỗn độn và kèm mảnh vỡ thời gian tiến vào miệng hắn.</p><p>Một lát sau, tiếng kinh văn lại vang lên, văng vẳng không dút bên tai, Thạch Hạo si ngốc ngây dại, tựa như là choáng váng không hề nhúc nhích, không ngừng cảm nhận.</p><p>Lại rất lâu sau, mùi rượu nhạt đi, Thạch Hạo mới thanh tỉnh lại.</p><p>Lần thứ ba khẽ thưởng thức, một hạt giống màu vàng đoạt tạo hóa đất trời, được tiên khí bao vây, được đông đảo sao trời vờn quanh, tiến vào trong miệng Thạch Hạo.</p><p>Lần này, tiếng kinh văn hoàn toàn mới vang lên!</p><p>Rất lâu sau, Thạch Hạo mới mở mắt ra, nói: \"Đây là Tiên chủng sao, những thứ kia là đạo và pháp của kỷ nguyên Tiên cổ ư? !\"</p><p>Sâu trong nội tâm hắn tràn ngập chấn động, cần thủ đoạn nghịch thiên đến cỡ nào mới có thể được như thế đây!</p><p>Một chén rượu này ẩn chứa quá nhiều, bao hàm rất nhiều pháp tắc và đại đạo trên một kỷ nguyên ư? Tất cả cô đọng vào bên trong một chén rượu, quả thực làm người nghe kinh hãi!</p><p>Rượu trong ly cũng không giảm bớt bao nhiêu, trông vẫn còn rất đầy, bên trong một chén rượu Tiên này đến cùng là đã ẩn chứa bao nhiêu truyền thừa?</p><p>\"Ngươi nếu đã uống xong thì sau này, cũng chỉ rập khuôn theo các pháp môn Tiên cổ mà thôi, không có ý nghĩa, bởi vì đã chứng minh được, chúng ta đều thất bại.\" Cô gái bình tĩnh nói.</p><p>Nàng có một loại đau xót, 'chúng ta' mà nàng nói tới đương nhiên là chỉ một nhóm cường giả vô thượng đã từng mạnh mẽ, bọn họ đều mai táng ở kỷ nguyên Tiên cổ.</p><p>\"Làm sống lại 'chúng ta', không có ý nghĩa. Nếu như có một ngày, các ngươi bước ra con đường hoàn toàn khác thì chén rượu mà ngươi uống lúc này mới có ý nghĩa, ngươi mới có thể dò xét kiểm tra hai bên, nếu không sẽ sớm phá tan đi sự tìm kiếm, chỉ có thể giam cầm tư duy của ngươi, hạn chế năng lực ẩn giấu thật sự của ngươi.\" Cô gái thở dài thườn thượt.</p><p>Thạch Hạo nghe vậy nhưng cũng chẳng quản tới chuyện này làm gì, hắn vẫn vùi đầu uống rượu, cố gắng thưởng thức.</p><p>Đến cuối cùng, cữ mỗi một quãng thời gian thì nơi này sẽ phát sáng, sẽ có binh khí vọt lên, sẽ có sinh vật xuất hiện rít gào và đại chiến, đương nhiên tất cả những thứ này đều tiến vào trong miệng Thạch Hạo hắn.</p><p>Đây là một chén rượu rất đặc biệt, trong đó ẩn chứa quá nhiều thứ, ý nghĩa nặng nề như núi!</p><p>Một chén rượu này, Thạch Hạo cũng không biết mình uống bao nhiêu ngày mới hết.</p><p>\"Không tệ, ngươi đã uống hết rồi, nếu là người khác thì mới uống một chút cũng sẽ khiến thân thể nổ tung, ngươi rất tốt.\" Cô gái vui vẻ khích lệ.</p><p>Thạch Hạo nghe vậy, trên mặt hoàn toàn biến sắc.</p><p>Hắn biết cô gái này có lai lịch rất lớn, có thể được nàng khích lệ thì chắc chắn không dễ dàng, dựa theo lẽ thường, dù cho là thiên tài hiếm có trên đời tới đây uống một chút rượu cũng sẽ nổ tung.</p><p>Có thể nói, những gì hắn vừa trải qua cũng xem như là cửu tử nhất sinh.</p><p>\"Ngươi uống xong chén rượu này thì đã tương đương với uống xong kỷ nguyên Tiên cổ, đã trải qua rất nhiều luân hồi, những pháp môn kia, những binh khí kia, những sinh linh kia, đã bị ngươi nhìn thấy.\" Cô gái than thở.</p><p>Thạch Hạo không nói lời nào, nhìn về phía bầu rượu trên bàn.</p><p>Cô gái gật gật đầu, nói: \"Ngươi rất bất phàm! Thử xem có thể lay động được bầu rượu này hay không.\"</p><p>\"Nếu như lay động được thì như thế nào?\" Thạch Hạo hỏi.</p><p>\"Nếu như ngươi có thể cầm được bình rượu này thì sẽ có chuyện lớn tày trời phát sinh, ảnh hưởng cực kỳ sâu xa!\" Lần đầu tiên cô gái trịnh trọng lên tiếng, khí thế lập tức thay đổi, nghiêm túc chưa từng có từ trước tời giờ.</p>", "images": {}, "success": true}