{"id": 1161, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1161", "title": "Chương 1161: Hung Hãn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1161: Hung Hãn</h1><p>Thạch Hạo xuất hiện ở bên ngoài động phủ rồi nhìn về phía trước, nơi đây tựa như là biển người, ai nấy đều bàn luận hết sức sôi nổi.</p><p>Khí hỗn độn ngập tràn, cơ người Thạch Hạo lấp lánh, hắn bình tĩnh đối diện với người của Vương gia.</p><p>Động phủ này được xây ở sâu trong lòng núi, còn bên ngoài đâu đâu cũng là người, từ tu sĩ trẻ tuổi từ trong thư viện cho tới những nhân vật bất phàm của một vài gia tộc đến từ ngoại giới, tất cả đều chăm chú quan sát hắn.</p><p>\"Nhóc con, chán sống rồi chứ gì!\" Có người của Vương gia quát lớn, bọn hắn cảm thấy quá mất mặt, hận thấu xương thấu tuỷ tên khốn này và rất muốn đánh đập hắn một trận thật phủ phê.</p><p>\"Vù!\"</p><p>Hư không run rẩy, cốt văn thành bó hoá thành một dải ngân hà đầy óng ánh quấn vào nhau, tiếp đó là trấn áp về trước.</p><p>Xoẹt!</p><p>Thạch Hạo nhanh như điện lắc mình lùi về sau rồi đóng kín cửa đá lại, ngăn chặn toàn bộ cốt văn tựa như ngân hà đang lao tới kia, mặc cho tiếng rung vang trời không ngứt.</p><p>Động phủ này được chính tay các trưởng lão của thư viện xây dựng cho nên có bố trí cấm chế rất mạnh mẽ, nếu như đóng kín từ bên trong thì người bên ngoài rất khó phá đi vào được.</p><p>Ầm!</p><p>Tiếng rung bần bật không ngừng, xích thần trật tự chi chít khắp chốn tựa như là một chiếc lưới đánh mạnh lên trên cửa đá, thần âm như sấm như lôi.</p><p>\"Nhóc con, mau lăn ngay ra đây cho ta, người của Vương gia mà cũng dám đụng tới hả, muốn chết rồi mà!\" Có người gào thét, tóc tai rối bời tung bay tựa như ma thần.</p><p>\"Đi ra!\"</p><p>Không chỉ là những tiểu bối của Vương gia tức giận mà ngay cả những nhân vật trưởng bối cũng sốt sắng không kém, bởi vì Vương Hi có thân phận không hề bình thường chút nào, là minh châu của tộc này nên không thể cho phép một tên tôi tớ khinh nhờn được.</p><p>Nếu như không có bất ngờ gì thì Vương Hi chắc chắn sẽ được gả cho một nhân vật tuyệt đại với những chiến công hiển hách, cuộc hôn lễ này chắc chắn phải được cử hành, là để ứng phó với cuộc biến động sắp bắt đầu kia.</p><p>Trên thực tế, nếu như cuộc hôn lễ ấy thành công thì hai gia tộc lớn sẽ trở thành một thể, khi sinh linh của bờ bên kia giết thẳng vào cửu Thiên thập Địa thì có thể cùng nhau liên thủ tự vệ.</p><p>Năm đó, vào thời kỳ cuối của kỷ nguyên Tiên cổ, lúc toàn bộ thế giới đều điêu tàn, chín mưới chín phần trăm sinh linh đều trở thành những vết bụi của lịch sử, lúc ấy có hai gia tộc lớn từng hợp tác với nhau và cũng chính vì thế mới có thể tồn tại về sau.</p><p>Hiện giờ lại đương đầu với nguy cơ sống còn, tất nhiên bọn họ sẽ càng hi vọng có những mối quan hệ càng khăn khít hơn.</p><p>\"Đám người ồn ào, lộn xộn gì thế hả!\" Thạch Hạo đứng bên trong động phủ đáp trả.</p><p>Vốn rằng bên ngoài rất nhốn nháo, tiếng thảo luận không dứt bên tai thế nhưng lúc này mọi người đều ngây người, đặc biệt là đám người của Vương gia càng tối sầm sắc mặt.</p><p>Đám người ồn ào? Có ai dám đánh giá bọn họ như thế, thế nhưng một người đầu mang Kim Cương trác của gia tộc bọn họ lại dám đại nghịch bất đạo, nói năng như vậy.</p><p>Người của Vương gia càng tức giận hơn, rất nhiều dồn lực oanh kích động phủ hòng phá tan bắt lấy hắn.</p><p>\"Chàng trai trẻ, nếu ngươi bước ra ngoài và nhận lỗi thì có thể chúng ta sẽ tha cho ngươi một con đường!' Một ông lão thuộc Vương gia truyền âm nói.</p><p>\"Thúc tổ, phí lời với hắn làm gì chứ, nhất định phải trừng trị thật nghiêm, hắn tưởng mình rất oai hay sao? Thứ như vầy thì bộ tộc chúng ta trấn áp dễ như trở bàn tay, dù là đang ở trong Thư viện Thiên Thần thì hắn cũng phải chịu trừng phạt như thế!\" Một vị trẻ tuổi quát lớn.</p><p>\"Rầm!\"</p><p>Kết quả, hắn bị ăn ngay một bạt tai khiến khoé miệng ứa đầy máu tươi, đầu óc quay cuồng.</p><p>Những người của Vương gia tuy rằng rất tức tối trong lòng, rất muốn giết chết Thạch Hạo ngay tức khắc thế nhưng không thể không thừa nhận rằng, thiên tư của người này rất rất cao, đồng thời cũng rất bực bội với người trẻ tuổi trong tộc này, cảm thấy kẻ này chẳng biết điều chút nào.</p><p>\"Hì hì!\"</p><p>Yêu Nguyệt công chúa nở nụ cười tươi, nói: \"Vương gia thật ngang ngược đó nghe, ở ngay trong Thư viện Thiên Thần mà cũng dám làm như thế, há miệng là muốn chém người này giết người kia, ngay cả ẩn giấu cũng không thèm.\"</p><p>\"Người trẻ tuổi, còn không mau ra nói một tiếng.\" Người của Vương gia lên tiếng, hắn không hề để ý tới lời cười đùa của Yêu Nguyệt công chúa, bởi vì gia tộc của đối phương cũng có cường giả ở nơi đây và đang xem trò vui đang diễn ra này.</p><p>Việc này càng tranh cãi thì Vương gia càng xấu mặt.</p><p>Cửa đá lại mở ra, bởi vì Thạch Hạo nghe được truyền âm rằng trưởng lão của Thư viện Thiên Thần đã tới, nói hắn hãy mở cửa.</p><p>Trong tiếng ầm ầm là sương mù che khắp, Thạch Hạo lần nữa xuất hiện.</p><p>\"Trưởng lão, xin hãy đừng ngăn cản, hãy để chúng ta mang tên nô tài này đi!\" Một người trung niên với tính cách nóng nảy của Vương gia lên tiếng muốn dẫn Thạch Hạo rời đi, lúc này hắn dõi mắt nhìn về vị trưởng lão của Thư viện Thiên Thần kia.</p><p>\"Nô tài cái ông cụ nhà ngươi, còn dám sỉ nhục ta nữa thì coi chừng ta diệt sạch đám trẻ tuổi của các ngươi đó!\" Thạch Hạo giận dữ nói thế.</p><p>Tất cả mọi người đều cứng họng, người của Vương gia đã hung tợn như vậy rồi mà tính khí của người thiếu niên này cũng hung hãn chẳng thua, hai bên đối đầu gay gắt, hoàn toàn không có chút ý khuất phục nào.</p><p>Tất cả mọi người đều quan sát, chuyện lần này chẳng hề nhỏ chút nào.</p><p>Thạch Hạo tiếp tục lên tiếng chỉ thẳng mặt người trung niên của Vương gia kia, lớn tiếng hàm hồ: \"Ông cút được nhiêu thì cút đi, đừng có ở đó sủa loạn làm dơ cả tai của ta.\"</p><p>Mọi người chẳng biết nói gì nữa, là ai bị dơ tai đây, rất khó nói.</p><p>\"Nhóc con, dám bất kính với cả ta luôn hả, không muốn sống rồi mà!\" Người trung niên tức tới nổ cả phổi, một bàn tay lớn chộp về trước hòng tóm lấy Thạch Hạo.</p><p>\"Làm càn, ở Thư viện Thiên Thần mà ngươi cũng dám lớn lối hả, muốn tìm cái chết chăng?!\" Một tiếng gầm thét như sấm nổ khuấy động cả trời cao.</p><p>Hai tai của mọi người ong ong cả lên, thế nhưng sau khi biết được là ai lên tiếng thì chỉ biết liếc mắt nhìn nhau mà htooi.</p><p>Bởi vì, cũng không phải là trưởng lão của Thư viện Thiên Thần đang quát tháo mà chính là Thạch Hạo đang rít gào.</p><p>Tất cả mọi người câm nín, tôn khốn này lại đổi khách làm chủ, tính tình kiểu gì thế này, không phải ngày thường rất dễ chịu hay sao.</p><p>Người của Vương gia tức điên xém tí hôn mê, tên khốn này quá kiêu ngạo, cho rằng có thể làm chủ ở Thư viện Thiên Thần này? Không thể nhẫn nhịn được nữa!</p><p>Chỉ là, khi người của Vương gia ra tay thì đằng sau chợt có một bàn tay lao tới mang theo khí hỗn độn cùng với khí tức của thời gian chặn lại những người này.</p><p>Trưởng lão của Thư viện Thiên Thần ra tay, tuy rằng không lên tiếng thế nhưng thái độ hơi nghiêng về Thạch Hạo.</p><p>Thạch Hạo rất bình tĩnh, sớm biết rằng sẽ như thế.</p><p>Trên thực tế, hắn cũng chẳng hề e sợ những người của Vương gia này, bởi vì những người tới đều thuộc tầng trung, cũng không phải là những đại nhân vật với thần không thể nào mạo phạm được.</p><p>Hơn nữa, hắn cũng không muốn để bản thân phải chịu lấy oan ức.</p><p>Sau khi từ chiến trường Tiên gia quay trở về thì Đại trưởng lão của Thư viện Thiên Thần từng gọi hắn lại, đối diện với những nhân vật như vầy thì rất nhiều bí mật không cách nào che giấu được.</p><p>Trên thực tế, Thạch Hạo cũng không muốn che giấu gì cả, và còn rất là thản nhiên, nói toàn bộ sự thật, nói về thân phận thật sự của mình cùng với chiến tích ở bên trong chiến trường Tiên gia cho vị Đại trưởng lão kia biết.</p><p>Hắn chắc chắn, thư viện sẽ bảo vệ hắn, bởi vì với thiên tư như hắn thì chắc chắn trở thành một trong những hạt giống cao thủ, mặc dù Thư viện Thiên Thần rất phức tạp thế nhưng cũng sẽ nghiêng về phía hắn.</p><p>Nếu như bại lộ thân phận với những người khác thì có thể sẽ gặp phải nguy hiểm, nhưng nếu thẳng thắn nói thật với trưởng lão mạnh mẽ nhất của Thư viện Thiên Thần này thì chắc chắn sẽ được bảo vệ.</p><p>Ý nghĩa sự tồn tại của Thư viện Thiên Thần là gì? Đại trưởng lão chính là một trong những người cống hiến sức lực để thúc đẩy, đương nhiên phải đặc biệt quan tâm và bồi dưỡng kỳ tài đã giết chết Tam Đầu vương, Hư Không thú.</p><p>\"Tiền bối, ý của người là gì, vì sao lại ngăn cản việc chúng ta xử trí tên học trò điên loạn này?\" Người của Vương gia không vui.</p><p>\"Đừng dễ dàng dính tới đao kiếm, cứ hỏi rõ sự tình cái đã.\" Vị trưởng lão này nhắc nhở.</p><p>\"Còn gì phải hỏi nữa chứ, hắn chỉ là một tên đầy tớ mà cũng đám làm loạn, hại minh châu của tộc ta!\" Người trung niên nóng tính của Vương gia không hài lòng.</p><p>\"Có biết nói tiếng người không đấy?\" Thạch Hạo bày ra dáng vẻ hiếu chiến, tiếp đó quát mắng, nói: \"Ngươi nói ai là đầy tớ đó hả? Trước kia ta với Vương Hi dùng đạo hữu để xưng hô với nhau, với lại hiện giờ hơn nửa sẽ thay đổi cách gọi này rồi!\"</p><p>Trên trán của đám người Vương gia nổi đầy vết nhăn, người trung niên kia thì sắc mặt càng tái hơn, tức giận tới mức không cách nào nói nên lời.</p><p>Có vài người nơi đây xém ngất đi, tên khốn này có ý gì đây? Có tin đồn rằng, không biết hắn đã dùng thủ đoạn gì để hạn chế và bắt Vương Hi vào động phủ để bái thiên địa với mình.</p><p>Hiện giờ hắn nói rằng, sẽ phải thay đổi cách gọi này, đây chẳng phải nhục nhã người của Vương gia một cách trắng trợn hay sao?</p><p>Đám người này sau khi ngốc dại thì chợt ồ lên, bọn họ chưa hề gặp qua tên khốn nào mặt dày hung hãn như vậy.</p><p>Người của Vương gia tất nhiên đã lửa giận ngập trời, cơ thể của vài người không ngừng run rẩy như muốn phát điên cả lên.</p><p>\"Ha ha...\" Yêu Nguyệt công chúa thì cười lớn, nàng rất xinh đẹp, màu da trắng mịn như tuyết, quần áo tung bay, ánh trăng bao phủ thân thể, nói: \"Đạo huynh, huynh đã là con rể Bá vương* của Vương gia rồi, thái độ như vậy không được tốt cho lắm đâu. À, sau này ta sẽ tặng chút quà coi như là mừng huynh cùng với Vương Hi nhé.\"</p><p>(*)Ý nói là đứa con rể đầy bá đạo, đầy ngang ngược.</p><p>Ở nơi này cũng chỉ mỗi mình nàng dám nói như vậy, rõ ràng là đang cười nhạo đám người Vương gia, chẳng hề cho chút mặt mũi nào.</p><p>\"Ai nói là ta muốn trở thành con rể của Vương gia đó, chỉ cần đạo đức của đám người này thì đã không đủ tư cách rồi!\" Thạch Hạo chỉ về đám người Vương gia, vẻ mặt đầy xem thường.</p><p>Con bà nó chứ! Người của Vương gia muốn chặt chết tươi hắn, rất muốn chém nát cái tên khốn này ngay trước mặt tất cả mọi người.</p><p>Ngay cả những người khác cũng lộ vẻ kỳ quái, tên này quá kiêu ngạo mà, ai cũng nói hắn bái thiên địa với Vương Hi rồi, thế mà hiện giờ lại đốp trả một câu như vậy thì làm sao người của Vương gia chịu nổi chứ.</p><p>\"Ta giết ngươi!\"</p><p>Lần này, gần như toàn bộ người của Vương gia đều xuất thủ, tất cả không cách nào nhẫn nhịn được nữa.</p><p>\"Làm càn!\" Trưởng lão của Thư viện Thiên Thần xuất thủ, bàn tay lớn mờ ảo vung tới đánh bay một đám người.</p><p>\"Tiền bối, là ý gì đây?!\" Người của Vương gia la toáng lên.</p><p>\"Vậy các ngươi là ý gì hả?!\" Thạch Hạo chửi bới: \"Đây là Thư viện Thiên Thần chứ không phải là Vương gia, không cho phép các ngươi quát tháo nghe chưa!\"</p><p>\"Ngươi không phải là đệ tử của thư viện, chỉ là tên đầy tới được Vương gia nhà ta hàng phục, tất nhiên có thể trừng trị!\" Người của Vương gia lạnh lùng nói.</p><p>\"Chư vị, Đại trưởng lão hạ pháp chỉ, hắn chuẩn bị trở thành đệ tử của Thư viện Thiên Thần ta.\" Vị trưởng lão kia lên tiếng.</p><p>Tất cả mọi người đều hoá đá, trưởng lão của Thư viện Thiên Thần đều là những cao thủ lánh đời trong cửu Thiên thập Địa này, thực lực khủng khiếp tới tận cùng, trong năm tháng dài đằng đẵng rất khó xuất hiện trên thế gian.</p><p>Mà Đại trưởng lão lại càng là người nổi bật hơn, là một cao thủ vô thượng sâu không lường được, thế nhưng thiếu niên này lại được người này nhắc tới.</p><p>\"Ta vẫn còn đang suy nghĩ có nên tham gia Thư viện Thiên Thần hay không đó.\" Thạch Hạo từ tốn nói.</p><p>Mọi người nghe vậy thì ngạc nhiên, không biết tâm trạng như thế nào nữa.</p>", "images": {}, "success": true}