{"id": 1162, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1162", "title": "Chương 1162: Nói Dối", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1162: Nói Dối</h1><p>Tâm trạng của bọn họ rất phức tạp, khoé miệng của mọi người đều khẽ co giật, muốn há miệng nhưng chẳng biết nói gì nên chỉ đành nhắm mắt cho qua, tên này đúng là một kẻ chuyên quấy phá người khác.</p><p>Đại trưởng lão của Thư viện Thiên Thần, được mệnh danh là cao thủ tuyệt thế trong cửu Thiên thập Địa này, hạ xuống pháp chỉ chấp nhận Thạch Hạo trở thành đệ tử của thư viện, nhưng thiếu niên này vẫn còn do dự, còn đang suy xét có nên tham gia hay không.</p><p>\"Người với người, sao lại chênh lệnh lớn như thế chứ?\" Rốt cuộc cũng có tu sĩ nhỏ giọng thì thầm.</p><p>Để gia nhập được thư viện thì lúc đó hắn đã dùng hết toàn bộ sức mạnh, chiến đấu không ngừng nghỉ suýt nữa thì bỏ mạng để tranh cướp tư cách này, hao tốn không biết bao nhiêu mồ hơi nước mắt mới có thể tiến vào được.</p><p>\"Ta muốn... đánh hắn!\" Một thiếu nữ lên tiếng, nàng đang cắn chặt hàm răng trắng, vẻ xinh đẹp của nàng làm xao xuyến lòng người, đã tu ra tiên khí thế nhưng vì để gia nhập được Thư viện Thiên Thần nên từng trải qua không biết bao nhiêu thử thách, cả người đều bị thương nặng.</p><p>Rất nhiều người không cam, vì để trở thành một trong những thành viên của Thư viện Thiên Thần nên bọn họ đã trả giá rất lớn, vào thời khắc thành công thì máu huyết sôi trào, kích động không thôi, rất nhiều người oà khóc nức nở.</p><p>Nhưng thiếu niên trước mắt này, hắn được Đại trưởng lão tiến cử vào, hoàn toàn không hề trả chút giá nào cả, ấy vậy còn lựa ba chọn bốn như không bằng lòng, vậy làm sao bọn họ không tức giận chứ, trong lòng không cách nào thăng bằng được.</p><p>Không phải là chọc phá người khác là gì, ánh mắt của đám nam nữ trẻ tuổi tràn ngập ao ước đố kị, và cũng pha chút không nói nên lời.</p><p>Ngay cả là những thế lực của thư viện, ví như người của Vương gia cùng với những cao thủ khác thì đều lộ vẻ nghiêm túc, chuyện này không phải là chuyện nhỏ!</p><p>Đại trưởng lão mở lời vàng tiến cử Thạch Hạo gia nhập Thư viện Thiên Thần, sao không chấn kinh chứ?</p><p>Tất cả mọi người không thể không nghiêm túc được, dù là đám người của Vương gia với cơn lửa giận bao trùm toàn bộ thân thể cũng lần nữa đánh giá lại Thạch Hạo, thiếu niên này quá kỳ lạ.</p><p>Những người này nheo mắt, bọn họ hiểu, thiếu niên này không đơn giản!</p><p>Trong nhất thời, Thạch Hạo trở thành tâm điểm của sự chú ý, sau sự yên ắng ngắn ngủi là tiếng bàn luận sục sôi.</p><p>Vương gia là người khó chịu nhất, một tên đầy tớ mang vòng Kim Cương trác thế nhưng lại tạo nên sóng lớn như thế này, lại liên luỵ tới cả Đại trưởng lão của Thư viện Thiên Thần, chuyện chẳng nhỏ chút nào.</p><p>Những người của Vương gia nhằm vào Thạch Hạo trước kia, lúc này chẳng biết nên nói gì, vừa rồi còn quát mắng không thôi nhưng hiện tại thì gương mặt biến ảo khôn lường.</p><p>\"Tiền bối, chẳng cần biết hắn là ai, tóm lại đã làm sai thì phải trả giá!\" Một ông lão của Vương gia lên tiếng rồi nhìn chằm chằm về vị trưởng lão của Thư viện Thiên Thần này.</p><p>Rõ ràng, bọn họ không còn hung hãn như trước nữa thế nhưng cũng không thể không cãi lý, nếu như thiếu niên này được Thư viện Thiên Thần coi trọng và Vương gia lại bỏ đi mối ân oán này, vậy chẳng phải bọn họ quá vô năng là gì.</p><p>Dù sao thì bọn họ cũng là Trường Sinh gia tộc, gốc gác cũng đủ mạnh.</p><p>\"Vương Hi thế nào rồi, đang ở nơi nào?\" Trưởng lão của Thư viện Thiên Thần lên tiếng.</p><p>Đồng thời, đây cũng chính là vấn đề mà đám người Vương gia quan tâm, lời đồn đại của bên ngoài quá cay nghiệt khiến trái tim bọn họ đau nhói, rất muốn giết chết Thạch Hạo ngay tức khắc.</p><p>Bọn họ cũng muốn biết, đến cùng đã xảy ra chuyện gì.</p><p>\"Nàng rất ổn, đang ngủ ở bên trong đó.\" Thạch Hạo đáp.</p><p>Lời vừa ra khiến nơi đây yên ắng vô cùng, ai cũng im lặng và đồng thời quay nhìn về lối ra nơi động phủ.</p><p>Dù là Yêu Nguyệt công chúa cũng giật mình trợn tròn mắt, tên khốn này lại dám làm xằng bậy?</p><p>Yên tĩnh giây lát thì liền có đám người dâng trào cảm xúc, kinh hoảng không thôi, cảm thấy chấn động trong lòng.</p><p>Bởi vì, lời nói đó rất khiến trí tưởng tượng của người bay xa, từ đang ngủ thực sự đã khiến mấy vị cao thủ của Vương gia nhói đau.</p><p>\"Cái tên súc sinh này lại dám bắt nạt Vương gia ta, chán sống rồi hả!\" Một ông lão của Vương gia nhào về trước hòng giết chết Thạch Hạo.</p><p>Bởi vì, chuyện này rất quan trọng, Vương Hi đã được gia tộc quyết định sẽ thành hôn với một vị nhân vật tuyệt đại, nếu như xảy ra bất ngờ gì thì tuyệt đối không thể chịu đựng nổi.</p><p>\"Muốn chết rồi mà, giết hắn ngay!\" Người trung niên nóng tính kia gầm thét cũng xông theo về trước.</p><p>Tất cả mọi người đều trợn tròn mắt, không nghĩ tới sẽ đi tới nước này.</p><p>Không ít học sinh của Thư viện Thiên Thần đều đau thương không thôi, đặc biệt là những người có tình ý với Vương Hi thì càng tức giận.</p><p>\"Tên khốn này cũng... quyết đoán đó nhen, chẳng lẽ là sự thật à? Không phải là hạng tốt lành gì!\" Có người nhỏ giọng thì thầm.</p><p>\"Các ngươi điên rồi hả?\" Thạch Hạo quát lớn rồi nhẹ nhàng tránh né.</p><p>Vị trưởng lão của Thư viện Thiên Thần kia bừng tỉnh rồi xuất thủ ngăn cản người của Vương gia lần nữa, không thể để Thạch Hạo bị giết ngay lúc này được, dù sao cũng đã được Đại trưởng lão nhờ vã.</p><p>Ầm!</p><p>Một đòn thật mạnh, bụi khói giăng kín nơi đây, phù văn óng ánh đan dệt trong hư không.</p><p>\"Tiền bối, chuyện tày trời này mà người cũng bao che cho kẻ điên này hay sao?\" Người của Vương gia vô cùng tức giận, sát khí ngập trời, trong mắt từng người đều lộ ra vẻ hung ác.</p><p>Trưởng lão của Thư viện Thiên Thần cũng không nói gì cả mà nhìn về phía Thạch Hạo với vẻ mặt chẳng lành, chuyện này quá rắc rối, nên làm thế nào đây?</p><p>\"Chuyện đã phát sinh rồi, vậy theo ngươi phải giải quyết sao hả?\" Vị trưởng lão của Thư viện Thiên Thần chỉ thẳng Thạch Hạo.</p><p>\"Có thể giải quyết thế nào nữa, ngàn đao băm thây, sau đó vứt cho chó nhai!\" Người của Vương gia nở nụ cười đầy tức giận.</p><p>\"Chẳng biết các ngươi nói gì cả.\" Thạch Hạo lắc đầu làm ra vẻ vô tội, thái độ nhẹ như mây gió này khiến cho Vương gia càng thêm điên tiết hơn.</p><p>Ăn no rửng mở, làm như không liên quan? Con mắt của đám người Vương gia đỏ au, tất cả đều do sát khí tạo thành.</p><p>\"Tới lúc này mà còn lớn lối như vậy, để ta xem Thư viện Thiên Thần sẽ bảo vệ ngươi như thế nào, ai có thể bao che tên ác ôn như ngươi!\" Ông lão lớn tuổi của Vương gia lạnh giọng nói.</p><p>Hắn tức giận thế nhưng cũng chưa mất bình tĩnh và cũng không có vội ra tay, bởi vì hiện giờ hắn cũng chẳng hề sợ chuyện này sẽ càng lớn hơn, nếu như Thư viện Thiên Thần khăng khăng bảo vệ Thạch Hạo thì bọn họ cũng chẳng ngại đi mời tộc trưởng rồi đại náo một hồi.</p><p>\"Gì mà lộn xộn thế, ta chẳng hiểu gì cả.\" Thạch Hạo lắc đầu.</p><p>Mọi người không còn gì để nói nữa, tâm lý của tên khốn này quá mạnh mẽ, đã tới nước này mà vẫn còn bình tĩnh như thế.</p><p>\"Vương Hi đâu? Hi nhi ra đi!\" Người của Vương gia truyền âm.</p><p>\"Đừng có làm ồn, cẩn thận ảnh hưởng tới giấc mộng đẹp của nàng.\" Thạch Hạo nói.</p><p>Trưởng lão của Thư viện Thiên Thần cảm thấy có gì đó không đúng, tên khốn này quá bình tĩnh, chẳng hề giống với kẻ đã gây ra hoạ lớn gì, tại sao lại tới mức này?</p><p>Hắn cẩn thận hỏi rõ: \"Vương Hi đâu, ngươi và nàng ta đã xảy ra chuyện gì?\"</p><p>Nghe hắn hỏi vậy thì đám Vương gia cùng với những tu sĩ khác đều im lặng nhìn về Thạch Hạo.</p><p>\"Ta với nàng là quan hệ tâm đầu ý hợp, cùng nhau tu hành, khi ta tỉnh lại thì nàng vẫn còn đang say mộng.\" Thạch Hạo đáp.</p><p>Sắc mặt của đám Vương gia vô cùng khó coi thế nhưng cố nhịn xuống, không có lập tức lên tiếng, còn trưởng lão của Thư viện Thiên Thần tiếp tục hỏi: \"Vậy các ngươi tu hành như thế nào, đó là công pháp gì?\"</p><p>\"Tất nhiên là công pháp vô cùng diệu kỳ rồi, thích hợp cho hai người cùng nhau tu luyện, không tầm thường đâu nhen.\" Thạch Hạo đáp.</p><p>Người của Vương gia đứng ngồi không yên, tên khốn này càng nói càng rõ, một nam và một nữ cùng nhau tu hành? Vậy thì khác gì thiếu đi hai chữ song tu chứ.</p><p>\"A...\" Có người của Vương gia hét lớn, đã bị đả kích vô cùng lớn.</p><p>\"Nói, đã xảy ra chuyện gì?\" Trưởng lão của Thư viện Thiên Thần quát lớn hỏi dò Thạch Hạo, hắn là người ngoài cuộc nên có thể nhìn thấy hào quang kỳ lạ chợt loé lên rồi biến mất trong mắt Thạch Hạo, cảm thấy tên khốn này đang cố ý.</p><p>\"Chỉ là cùng nhau tu hành thôi mà, chẳng có chuyện gì nữa, vậy ta có thể nói gì đây.\" Thạch Hạo bình tĩnh và vô tội đáp.</p><p>Lúc này, đừng nói là trưởng lão của Thư viện Thiên Thần ngay cả những người khác cũng đã nhìn ra được một vài vấn đề, tên khốn này chắc chắn có vấn đề, nếu không tuyệt đối không bình tĩnh như vậy.</p><p>Trưởng lão của Thư viện Thiên Thần bước lên một bước rồi biến mất khỏi nơi đây, một lát sau thì mang Vương Hi ra ngoài, thật sự là nàng đang ngủ rất say.</p><p>\"Hi nhi!\" Một vị trung niên của Vương gia hét lớn.</p><p>Trưởng lão của Thư viện Thiên Thần ấn tay một cái lay tỉnh Vương Hi lại, tiếp đó nàng đứng dậy mà chẳng hiểu rõ chuyện gì.</p><p>\"Vương Hi, đã xảy ra chuyện gì?\" Một vị trưởng lão của Vương gia quát hỏi.</p><p>\"Có gì đâu, con đạt được một quyển Tâm Mộng cổ kinh từ chiến trường Tiên gia nên muốn nhập mộng để ngộ đạo, mà phần đầu của quyển này yêu cầu phải có một người giúp đỡ để nhập mộng...\" Vương Hi giải thích.</p><p>Mọi người nghe thế thì lộ vẻ khác thường nhìn chằm chằm Thạch Hạo, tên khốn này lại quỷ quái như thế, gần như khiến phổi gan của đám Vương gia nổ tung, thì ra chỉ là giúp người ngộ đạo mà thôi. Nhiều người cảm thấy, tên khốn này là một tên vô liêm sỉ, đạo đức thấp kém, ai có thể chịu nổi cơn tức giận này chứ, phỏng chừng đám Vương gia vẫn còn đang sôi máu.</p><p>\"Bên ngoài đồn rằng, ngươi bị hắn âm thầm áp chế nên chúng ta mới tới tìm hiểu và cứu viện.\" Người của Vương gia ngượng ngùng nói, thật sự không biết nói gì cho đúng.</p><p>\"Lời đồn.\" Vương Hi lắc đầu, cũng không nói gì nữa.</p><p>\"Ta rất khoan dung độ lượng, sẽ không chấp nhặt gì với các ngươi cả.\" Thạch Hạo khoát khoát tay áo nói.</p><p>Không chỉ Vương gia mà ngay cả những người khác cũng hoá đá, vậy mà còn có mặt mũi để nói như thế? Là muốn chọc tức chết người khác mà.</p><p>\"Thôi được rồi, chuyện cũng qua rồi, chỉ là hiểu nhầm thôi.\" Trưởng lão của Thư viện Thiên Thần ra mặt, đồng thời đưa tới một tin tức vô cùng quan trọng.</p><p>\"Sẽ bỏ qua à?!\" Người của Vương gia không lấn lướt nữa, sau khi bình tĩnh trong giây lát thì trên mặt mỗi người đều mang theo vẻ cười lạnh.</p><p>\"Danh tiếng của minh châu tộc ta đã bị hạ thấp trong tay ngươi, vậy ngươi bồi thường thế nào đây?\" Có người của Vương gia quát lớn.</p><p>\"Đơn giản, nếu các ngươi đã lo lắng như vậy thì cứ gả Vương Hi cho thiếu niên này cũng được.\" Lời nói của Đại trưởng lão truyền tới.</p><p>Đám người há họng, còn người của Vương gia tiếp nhận cũng không được mà từ chối cũng không xong.</p>", "images": {}, "success": true}