{"id": 1168, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1168", "title": "Chương 1168: Thánh Viện Và Tiên Viện", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1168: Thánh Viện Và Tiên Viện</h1><p>Thánh viện, Tiên viện, đối với Thạch Hạo và Thanh Y thì nó cũng chẳng phải là cái tên xa lạ.</p><p>Bởi vì, lúc tuyển chọn ở ba ngàn đại châu thì ba vị chí tôn từng đề cập qua với bọn họ, chỉ có những anh kiệt mạnh nhất mới có thể gia nhập Thư viện Thiên Thần, Thánh viện, Tiên viện.</p><p>Chỉ là, về sau toàn đề cập tới Thư viện Thiên Thần chứ không có nhắc tới hai viện còn lại, hơn nữa về sau bọn họ đều gia nhập Thư viện Thiên Thần cả.</p><p>Còn những người của các giới khác thì mù tịt chẳng hề biết gì, nếu có thì chỉ nghe qua loa, phản ứng hoàn toàn khác nhau.</p><p>\"Trong các ngươi, có mấy ai đã từng nghe qua và hiểu rõ được bao nhiêu?\" Tứ trưởng lão nheo mắt hỏi.</p><p>\"Xin trưởng lão hãy nói rõ, chúng ta đều biết rất ít về hai viện này.\" Mọi người đáp.</p><p>\"Nói thế thì cũng hiểu đôi chút chứ gì, cứ nói đi.\" Trưởng lão mỉm cười.</p><p>\"Ta từng nghe nói, hai viện kia có chút đặc biệt, cũng không phải là người thường có thể gia nhập, việc chọn lựa đệ tử vô cùng nghiêm ngặt, vả lại họ cũng gần như ít tiếp xúc với đời.\" Yêu Nguyệt công chúa lên tiếng.</p><p>\"Không hổ là người của vương triều Trường Sinh, hiểu biết hơn người.\" Tứ trưởng lão gật đầu, đối với những người khác thì hai viện này khả năng rất là xa lạ thế nhưng đối với những gia tộc cổ xưa ở cửu Thiên thập Địa này thì chẳng phải là chuyện tuyệt mật gì.</p><p>\"Hai viện này trường tồn cùng thế gian, tồn tại năm tháng xa vời, chỉ là bọn họ luôn luôn đóng kín ít giao tiếp, chẳng lẽ người của hai viện này sẽ xuất thế ư?\" Yêu Nguyệt công chúa bổ sung.</p><p>Những lời này vừa ra liền khiến người người giật mình và nhao nhao cả lên, tất cả không ngừng suy diễn lung tung, chẳng lẽ lai lịch của hai viện này rất to lớn hay sao?</p><p>Ngay cả những người tới từ ba ngàn châu như Thạch Hạo, Nguyệt Thiền... Hay là những người từng nghe tới tên của hai viện này đều giật nảy mình, hoàn toàn khác với sự nhận biết của bọn họ.</p><p>Cứ tưởng rằng hai viện này cũng mới thành lập như thư viện, nhưng không ngờ lại còn lâu đời xa xưa hơn nữa, năm tháng dài đằng đẵng qua đi mà vẫn tồn tại trên thế gian.</p><p>Có một số người có chung ý nghĩa với bọn họ không kìm chế được, hỏi: \"Còn có thư viện lánh đời như vậy nữa à, vì sao không xuất hiện vậy ạ?\"</p><p>\"Nói hai viện này lánh đời cũng được, mà nói mới thành lập cũng chẳng sao, đều không sai.\" Tứ trưởng lão nói.</p><p>Bỏi vì, nói là lánh đời thì hoàn toàn là như thế, trường tồn từ xa xưa thế nhưng ngoại giới lại ít đề cập và ít biết tới, chỉ khi nào mở ra thì mới có một vài người biết tới, cho nên đối với những người bên ngoài thì cũng chỉ như vừa thành lập.</p><p>Mọi người kinh ngạc từ từ lắng nghe.</p><p>Nếu nói như vậy, hai viện này không có tuyển đệ tử ngoại giới, đều là đệ tử của một vài lão quái vật trong cửu Thiên thập Địa này, dù sao bọn họ luôn luôn đóng kín cửa, hoàn toàn biệt lập với thế gian.</p><p>\"Cái gọi là lão quái vật thì cũng giống như những người lánh đời chúng ta mà thôi, thậm chí họ còn là các tiền bối của chúng ta nữa.\" Tứ trưởng lão bổ sung.</p><p>\"Cái gì?\" Mọi người kinh ngạc tới ngây người, bởi vì tin tức này quá khủng khiếp.</p><p>Nên biết, các trưởng lão của Thư viện Thiên Thần đều là những đại nhân vật cái thế, lánh đời không lộ diện, dù một ai đi ra ngoài cũng có thân phận vô cùng cao, đủ khiến các thế lực lớn kiêng kỵ.</p><p>Mà đệ tử của hai viện kia lại là người thừa kế của các vị trưởng bối như thế, tin tức này sao không khiến người kinh ngạc chứ.</p><p>\"Tiên viện là cổ xưa nhất, nghe đâu có một lão quái vật có tuổi thọ ngang với kỷ nguyên này, tuổi tác lớn tới mức đáng sợ, bối phận vô cùng cao, ngay cả chúng ta chỉ nghe nói chứ chưa hề gặp mặt.\" Tứ trưởng lão than thở.</p><p>Tiên viện, ý nghĩa như tên, có quan hệ với Tiên, bên trong có không ít pháp môn được sưu tầm hơn một kỷ nguyên trước, hướng dẫn người khác con đường tu thành Tiên.</p><p>Chỉ là, không biết có người đã đi tới cuối con đường và leo lên đỉnh cao hay chưa, việc này cũng chưa rõ, dù sao thời đại đã thay đổi, năm tháng biến thiên, toàn bộ đất trời đã không thích hợp cho việc tu Tiên nữa.</p><p>Thánh viện, hơi muộn một chút, nhưng huy hoàng vô cùng!</p><p>Theo như Tứ trưởng lão từng nói, nó dành cho nhân kiệt tuyệt đại, anh tài bình thường không hề có tư cách để gia nhập, nếu không đó chính là sự khinh nhờn đối với viện này.</p><p>Cách nói này sẽ khiến người khác không được thoải mái, dù sao nơi đây đều là kỳ tài, đều là kiệt xuất cả một vực.</p><p>\"Các ngươi có biết, thánh địa của Kim thế pháp ở đâu không?\" Tứ trưởng lão lại nhắc tới Kim thế pháp, cũng bởi vì trước đây không lâu thì Thư viện Thiên Thần đã nói bọn họ lựa chọn, một nhóm người tu cổ pháp, chính là bọn họ, còn nhóm kia tu Kim thế pháp.</p><p>Tứ trưởng lão than thở: \"Phá vỡ ranh giới, ở các cảnh giới như Động Thiên, Liệt Trận... bước thêm bước nữa, thực hiện việc thoát lên trên, đây chính là mục đích của Thánh viện, những người nơi đó đều là nhân vật tuyệt đại, là đi con đường thăng hoa cực điểm, chủ tu Đương thế pháp*!\"</p><p>(*): Đương thế pháp: Pháp môn đương đại, đời này. Một cách dùng từ khác của Kim thế pháp.</p><p>Mọi người hít vào ngụm khí lạnh, nơi đó chẳng hề tầm thường chút nào, là nơi khai thác con đường cực hạn, là vùng đất tập trung các nhân vật thành công Đương thế pháp.</p><p>Người như vậy có tư cách để kiêu ngạo, họ hơn xa người thường, những thiên tài khác đi vào có lẽ sẽ là một loại khinh nhờn đối với bọn họ.</p><p>Lúc này, Vương Hi nghe thấy vậy thì trong mắt lộ hào quang kỳ lạ, cũng không biết đang suy nghĩ chuyện gì.</p><p>Yêu Nguyệt công chúa rất nhạy cảm, lập tức bắt lấy nét mặt chớp nhoáng kia của nàng, mỉm cười nói: \"Ta cũng nghe nói, một người có liên quan tới ngươi đang tu hành ở trong đó đúng không, hơn nữa cảnh giới cũng cực kỳ cao, được xưng là thiên kiêu tuyệt địa.\"</p><p>Những người khác nghe thế thì lộ vẻ khác thường.</p><p>Bởi vì, gần đây bọn họ biết được vài tin tức, rất có thể Vương gia sẽ làm thông gia với một gia tộc cổ xưa nào đó, mà vị cường giả của gia tộc đó vô cùng thần bí, mạnh mẽ trên cửu Thiên này, chỉ là không biết ở chỗ nào thôi.</p><p>Giờ nghĩ lại, thì ra có thể ở trong Thánh viện.</p><p>\"Tiên viện chủ tu cổ pháp, Thánh viện chủ tu Kim thế pháp, gốc gác của hai viện này rất vững chắc, cường giả xuất hiện lớp lớp, bất luận người nào từ đây đi ra đều là những nhân vật không tài nào tưởng tượng nổi!\" Tứ trưởng lão trịnh trọng nói.</p><p>Bởi vì, đệ tử của nơi đó không phải được tuyển ở bên ngoài, mà đều là những đệ tử của các lão quái vật, đều là anh kiệt ngút trời lánh đời.</p><p>Nói tới chỗ này thì hắn liếc nhìn về Trích Tiên, luôn cảm thấy người trẻ tuổi này tựa như đã đạt được truyền thừa của một lão quái vật nào đó, có quan hệ với vị tồn tại cổ xưa này.</p><p>\"Đệ tử của hai viện này rất ít thế nhưng mỗi người đều là thiên kiêu cả, sau không lâu nữa thì có lẽ sẽ giao lưu với Thư viện Thiên Thần chúng ta, tới lúc đó hi vọng các ngươi sẽ không khiến cho ta thất vọng.\" Tứ trưởng lão than thở.</p><p>Trong lòng hắn không hề chắc chắn chút nào, tuy rằng đã tuyển được một nhóm nhân vật tuyệt diễm thế nhưng hai viện kia quá mức thần bí, trời mới biết những lão quái vật kia đã tìm tới những đệ tử biến thái cỡ nào.</p><p>Bởi vì, những lão quái vật ấy không ngừng tiến hành các loại thí nghiệm, thậm chí có người còn muốn phục sinh lại di hài được lưu lại từ kỷ nguyên Tiên cổ và thu làm đồ đệ.</p><p>Còn có người thí nghiệm, bọn họ dùng pháp lực vô thượng để kéo căng, đánh nát những ràng buộc của những đệ tử đã có tu vi thành tựu, giúp bọn họ tu luyện lại từ đầu, tất cả cũng chỉ để siêu thoát.</p><p>Những thí nghiệm của bọn họ đều rất biến thái, chỉ cần hơi nghe thôi cũng đã làm người khác sợ tới mức nổi da gà.</p><p>Nghe nói, hình như đã có người thành công!</p><p>\"Không bao lâu nữa sẽ tiến hành giao lưu, lúc đó ta muốn các ngươi cứ buông tay xả láng, cố gắng hết sức là được!\" Tứ trưởng lão nói, hiển nhiên trong lòng có chút vướng mắc, không muốn bị hai viện kia áp chế.</p><p>\"Trưởng lão cứ yên tâm, tới lúc đó chúng ta nhất định sẽ đánh bại đệ tử của hai viện đó.\" Có người tràn đầy tự tin nói.</p><p>Tứ trưởng lão nghe thế thì sắc mặt tối sầm, hiển nhiên chẳng hề tán đồng với loại tự tin mù quáng này.</p><p>\"Cứ cố hết sức!\" Hắn nói thế.</p><p>Sau đó, tựa như nhớ tới gì đó, bổ sung: \"Nếu các ngươi thật sự kinh diễm, những ai tu cổ pháp rất có thể sẽ được lão quái vật của Tiên viện dẫn đi, những ai tu kim thế pháp thì sẽ được gia nhập vào Thánh viện.\"</p><p>\"Hả?\" Tất cả mọi người ngây người, tiếp đó sục sôi.</p><p>Bọn họ hiểu, hai viện này đều là các đệ tử tinh anh, chẳng trách vẻ mặt của Tứ trưởng lão lại kỳ lạ như thế, rất không cam, thì ra vướng mắc là từ nguyên nhân này mà ra.</p><p>Nơi đây ầm ĩ những tiếng bàn luận.</p><p>Hiển nhiên, độ ngông cuồng của hai viện kia còn cao hơn cả Thư viện Thiên Thần, lại dám tới tận đây để tuyển đệ tử.</p><p>Mọi người ý thức được, những lão quái vật kia rất ghê gớm, ngay cả trưởng lão của Thư viện Thiên Thần cũng phải kiêng dè.</p><p>\"Các tiền bối cao nhân ở nơi đó rất mạnh à?\" Lục Đà hỏi.</p><p>\"Đại trưởng lão có lợi hại không, nơi đó không chỉ có một hai người như vậy!\" Tứ trưởng lão nói.</p><p>\"Đệ tử ở nơi đó mạnh tới mức nào?\" Đây mới chính là sự quan tâm thật sự của bọn họ, không một ai tin phục cả.</p><p>\"Đệ tử đời này mạnh bao nhiêu thì ta không biết, thế nhưng nhắc tới người này thì các ngươi sẽ rõ.\"</p><p>\"Ai?\" Mọi người vô cùng kinh ngạc.</p><p>\"Nguyên Thanh.\" Tứ trưởng lão nói.</p><p>Trong lúc những người khác giật mình và vẻ mặt vẫn tính là bình thường thì hai hàng lông mày của Thạch Hạo nhíu lại, hắn vô cùng căm giận kẻ này, khi tới Vô Lượng Thiên thì chính Nguyên Thanh đã động thủ áp chế hắn mười năm, cuối cùng gần như là muốn cho hắn chết, bị kẻ này đày tới cổ quáng Thái Sơ, chặn đứt con đường tu hành của hắn, huỷ bỏ con đường sống của hắn.</p><p>Mặc dù nói là có người của Phong tộc nhờ hắn ra tay, thế nhưng kẻ này vẫn phải chịu trách nhiệm!</p><p>\"Nguyên Thanh đại nhân mạnh mẽ vô cùng, nghe nói đã là Chí tôn!\"</p><p>\"Ta nghe nói, chỉ là bước một chân vào lĩnh vực Chí tôn thôi, nhưng dù vậy cũng rất kinh thế rồi!\"</p><p>Mấy người nghị luận.</p><p>\"Nếu như ta nói, Nguyên Thanh chỉ là đệ tử không hợp cách của hai viện này, vậy các ngươi có tin không?\" Tứ trưởng lão thở dài nói thế.</p><p>\"Cái gì, Nguyên Thanh đại nhân lại là đệ tử không đủ tiêu chuẩn của hai viện?\" Mọi người giật nảy cả mình.</p><p>\"Chính xác, năm xưa Nguyên Thanh đã không thể thông qua cuộc kiểm tra trong viện, sau đó bị đuổi ra ngoài.\" Tứ trưởng lão trịnh trọng nói.</p><p>Ầm!</p><p>Nơi đây náo động, nhân vật mạnh mẽ như Nguyên Thanh mà lại là kẻ bị hai viện ruồng bỏ, thật sự khiến người khác chấn kinh.</p><p>\"Đương nhiên, tuy rằng đuổi khỏi thế nhưng hai viện cũng không hề vô tình, vẫn dành cho hắn rất nhiều đạo thư, thậm chí có một vài lão quái vật lúc đi ra ngoài thì vẫn chỉ điểm đôi chút cho hắn, chính vì thế hắn mới thành tựu như ngày hôm nay.\"</p><p>Lúc nói tới câu này thì Tứ trưởng lão nhìn về phía Thạch Hạo, rõ ràng là đang nhắc nhở hắn rằng, Nguyên Thanh không phải dễ dây vào, hiện tại vẫn còn liên quan với hai viện kia và có quan hệ với một vài lão quái vật!</p>", "images": {}, "success": true}