{"id": 1172, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1172", "title": "Chương 1172: Bình Loạn Quyết", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1172: Bình Loạn Quyết</h1><p>\"Chém!\"</p><p>Vương Hi khẽ quát, bàn tay nhỏ như ngó sen, trắng loáng như ngọc cầm chặt thanh kiếm, trong lúc vung lên mang theo hào quang mờ mịt, thân kiếm màu đen trong tay cắt ra hư không, chém về phía bàn tay lớn kia.</p><p>Bàn tay lớn màu vàng đất vẫn không hề tránh né mà tiếp tục bao phủ xuống, tuy nhiên lại có biến hoá hoàn toàn mới, lôi điện dạt dào lại tựa như sông dài cuồn cuộn, nện ầm ầm xuống dưới.</p><p>Nó vốn là do quang vụ tạo thành, hiện giờ lại được tia chớp đan xen nên giúp cho bàn tay to lớn ấy chẳng hề sợ kiếm thai chút nào, dù cho có bị cắt rời đi nữa thì vẫn tỏa ra hào quang.</p><p>Ầm!</p><p>Thác sấm nổ tung, tiếng vang điếc tai khiến cả cái lò bằng đá bắt đầu lay động kịch liệt.</p><p>Vương Hi biến sắc, triển khai bảo thuật làm cho bản thân hòa vào hư không, dùng hết toàn lực tách khỏi lôi điện kia.</p><p>Ngân hà xán lạn, bên trong bàn tay lớn ấy lần lượt xuất hiện từng ngôi sao, đó là những quả cầu bằng sấm sét hội tụ thành một dải ngân hà bằng lôi điện, tiếng răng rắc vang vọng, kinh người đến cực điểm.</p><p>Từ xa nhìn lại, tất cả mọi người đều ngơ ngác, bàn tay kia quá to lớn, nó bao phủ cả bầu trời, vả lại bên trong bàn tay ấy lại còn có cả vũ trụ tinh hà xoay tròn, ùn ùn kéo xuống.</p><p>\"Chuyện này...\" Ngay cả đám người Yêu Nguyệt công chúa cũng đều thay đổi sắc mặt, vận chuyển lôi điện đến một bước này, tăng bảo thuật lên đến cực điểm, quả thật là kinh thiên động địa, làm người run sợ.</p><p>\"Phá Thiên thức!\" Vương Hi quát lên, nàng vốn thanh lệ xuất trần nhưng lúc này lại rất oai hùng mạnh mẽ, vung động thanh kiếm bằng tiên kim Hắc ám trong tay, sử dụng một loại kiếm pháp cổ xưa đón đánh ngân hà bằng lôi điện đầy trời.</p><p>\"Răng rắc!\"</p><p>Bầu trời sụp đổ, ngàn tầng vạn tia ánh chớp nhấn chìm nơi đây, bàn tay lớn kia bị đánh mở thế nhưng vô số quả cầu sấm sét to lớn kia dường như từng ngọn núi lửa từ trên trời giáng xuống, không ngừng phun trào.</p><p>Giữa chiến trường, cô gái áo trắng phấp phới ấy bị tia chớp quấn quanh, bị lôi đình nện đập, thế nhưng kiếm thai trong tay nàng cũng có ma lực kỳ dị, không ngừng dập tắt ánh chớp xung quanh.</p><p>Keeng!</p><p>Đột nhiên, thanh kiếm bằng tiên kim Hắc ám rung lên bần bật, một luồng ánh chớp kỳ dị dọc theo thân kiếm đánh vào trong cơ thể Vương Hi.</p><p>Kiếm thai bằng kim loại vốn là vật dẫn điện, mặc dù nàng rất mạnh mẽ thì cũng sẽ có lúc sơ sẩy, đặc biệt là một vài tia điện mà Thạch Hạo tạo ra rất khủng khiếp.</p><p>Thình thịch, Vương Hi rút lui, thân thể lảo đảo, cũng may thương thế không nặng nên không phun máu tươi.</p><p>\"Bình Loạn quyết!\"</p><p>Trong con ngươi của Vương Hi mang theo sát khí khác hoàn toàn khi nãy, tựa như một vị Nữ vương vậy, biến hóa như thế làm cho lòng người kinh hãi, từ thanh thuần xuất trần sang khí khái anh hùng rồi lại tới phong thái Vương giả, toàn bộ đều xoay chuyển và hiển hiện hết ra ngoài, biến hóa quá to lớn!</p><p>Ba chữ Bình Loạn quyết tựa như sấm rền vang lên trong lòng rất nhiều người, làm cho vài người biến sắc rồi la lớn thất thanh, ngay cả bảo thuật trấn giáo trong tộc mà Vương Hi cũng đã luyện thành rồi sao?</p><p>Loại thần thông này không giống pháp môn bình thường, không phải muốn luyện thành là sẽ luyện thành, điều kiện của nó rất hà khắc, nghe nói từ rất nhiều đời đã không ai có thể luyện thành, không thể triển khai.</p><p>Đặc biệt là ở độ tuổi này, dù muốn cũng không được, căn bản là không có khả năng luyện thành!</p><p>Có người nói, tổng cộng có tới mười ba đời của Vương gia đã thất bại, không một ai thành công, có thể thấy được gian nan tới cỡ nào, đó cũng không phải là mười ba người, mà là mười ba đời!</p><p>Bình Loạn quyết tái hiện thế gian, thân kiếm màu đen kia run run rồi lập tức bắn ra ánh kiếm ngập trời, mà kiếm mang kia lại bắt đầu hoá thành sinh vật hình người, đang bình định đại loạn trong thiên hạ.</p><p>Loại cảnh tượng kia quá khủng khiếp mà, khắp nơi là hung hút rít gào vỡ nát Đại hoang, chim thần giương cánh chém nứt bầu trời.</p><p>Mà sinh vật hình người kia lại dùng một thanh kiếm đi bình định trên trời dưới đất, chém hung thú, diệt chim thần, đánh đâu thắng đó, uy lực tuyệt luân.</p><p>Trên thực tế, loại thần quyết này cũng không phải đang trong quá trình tiêu hoa biến mất, mà bất luận là sinh vật hình người hay là chim thần cùng hung thú, tất cả sức mạnh mà chúng phát ra đều nhằm phía Thạch Hạo.</p><p>Rầm!</p><p>Thiên địa bạo động, Thạch Hạo triển khai chân nghĩa Côn Bằng, một đen một vàng từ hai cánh tay lan tràn xuống đến lòng bàn tay, tay trái xán lạn như hoàng kim, tay phải đen kịt như mực.</p><p>Chân nghĩa Côn Bằng, bao hàm đạo biến hóa Âm Dương, là pháp tắc cổ điển nhất trên thế gian, vạn vật tương sinh, ôm âm dương chuyển động, vạn linh sinh sôi, dựa theo âm dương mà sống.</p><p>Lúc này, trong lúc quyền phải màu đen của Thạch Hạo vung lên thì sau lưng hắn sóng biển đen ngòm ngập trời, khí Thái Âm tràn ngập, một con cá Côn dài không biết bao nhiêu dặm, to lớn vô biên đang bơi lội trong đại dương.</p><p>Khi quyền trái màu vàng của hắn vung lên thì cá Côn to lớn vô biên từ trong biển phóng lên, tiếp đó hóa thành một con chim bằng màu vàng phóng thích ra khí Thái Dương.</p><p>Từ Côn biến thành Bằng, đây chính là một quá trình biến hóa Âm Dương, hàm chứa sức mạnh nguyên bản nhất trên thế gian này, nên đương nhiên sẽ khủng khiếp ngập trời!</p><p>Thạch Hạo hai tay nắm quyền ấn, chùm sáng đen vàng óng cuồn cuộn được phóng ra ngoài, âm dương lưu chuyển, lập tức làm cho trời đất nát tan, chấn động cả trời cao!</p><p>\"Ầm!\"</p><p>Nguồn sức mạnh này quá mạnh mẽ chấn động khiến Vương Hi phải lùi về phía sau, mặc dù nàng đã vận dụng Bình Loạn quyết thê nhưng cũng không chiếm được chút lợi lộc gì.</p><p>Mà nếu là trước kia, Bình Loạn quyết vừa ra thì kẻ địch nào cũng đều bị trấn áp, không có sức mạnh nào có thể ngăn cản!</p><p>\"Pháp môn Côn Bằng!\"</p><p>\"Hắn là...\"</p><p>Mọi người giật nảy cả mình, không nghĩ tới ở đây lại nhìn thấy loại bảo thuật cái thế này, hơn nữa đã thăng hoa đến mức cực điểm, tự động suy diễn đến đỉnh cao nhất.</p><p>\"Keeng!\"</p><p>Thạch Hạo vung đầu nắm đấm va chạm cùng tiên kim Hắc ám, tiếng kim loại vang lên điếc tai.</p><p>\"Hả?\"</p><p>Vương Hi hoảng sợ, kiếm thai bằng tiên kim lại không thương tổn được nắm đấm của Thạch Hạo, đôi cánh tay của hắn ẩn chứa vô số biến hóa Âm Dương, không ngừng thay đổi, từ hư thành thật lại từ thật thành hư, binh đao không thể xâm phạm.</p><p>\"Bình Loạn quyết!\"</p><p>Vương Hi lại quát nhẹ lần nữa, hào quang sáng rực, điềm lành rực rỡ, một sinh vật hình người lại xuất hiện và bay thẳng lên trời cao, tản ra sức mạnh ngập trời không thể tưởng tượng nổi!</p><p>Kết quả của sự biến hóa này khiến Thạch Hạo cũng phải thất kinh, là đang kêu gọi sức mạnh Tiên Đạo, tiên khí mông lung lưu chuyển, vô cùng khủng khiếp, không gì không xuyên thủng.</p><p>Thạch Hạo bay lên cao, tay nắm Côn Bằng ấn không nừng đấm về phía trước, hai người không ngừng chém giết, không ngừng đại chiến đầy kịch liệt với nhau.</p><p>Sau đó, bọn họ xông về cùng một phía, tựa như hai tia chớp quấn chặt lấy nhau, từ trên trời giết xuống đất, lại từ dưới đất giết tới trước lò đá, vô cùng kịch liệt.</p><p>Ầm!</p><p>\"Bình Loạn quyết quả nhiên đáng sợ, không hổ là một trong ba đại kiếm quyết mạnh nhất cổ kim, không ngờ nàng lại có thể luyện thành, lần chiến đấu với chúng ta trước kia ở chiến trường Tiên gia, nàng cũng không triển khai qua, ẩn giấu sâu thật đó!\" Yêu Nguyệt công chúa nói.</p><p>\"Nói không chừng vào lúc ấy nàng ta vẫn chưa luyện thành, gần đây bế quan mới có được đột phá, cũng chính bởi vì vậy mới tham dự cuộc đại quyết chiến lần này.\" Huyền Côn nói.</p><p>\"Bình Loạn quyết quả nhiên đáng sợ, đoạt tạo hóa thiên địa, từ bảo thuật đã trở thành thiên công!\" Thập Quan vương than thở.</p><p>Ở bên ngoài cũng có Bình Loạn quyết, thế nhưng căn bản không thể giống với Vương gia, đây mới là áo nghĩa chung cực, là vô thượng, Bình Loạn quyết truyền lưu bên ngoài đều không đầy đủ.</p><p>Đồng thời, tất cả mọi người cũng đều đang nhìn chằm chằm Thạch Hạo, lại là Côn Bằng pháp, cửu Thiên thập Địa bây giờ chỉ có bốn người mà thôi!</p><p>\"Lẽ nào là hắn? !\" Ánh mắt của Thập Quan vương lấp lóe.</p><p>\"Không phải đã bị Nguyên Thanh bắt giữ, trục xuất vào Cổ quáng Thái sơ và chết ở trong đó rồi sao?\" Ánh mắt Yêu Nguyệt công chúa trong vắt, phát ra ánh sáng khác thường.</p><p>Vào đúng lúc này, rất nhiều người đều đang nghĩ tới thiếu niên ở hạ giới kia, trong lòng chợt run rẩy, hắn lại không chết ư?</p><p>Tất cả mọi người đều đang đợi, tất cả đều sẽ được chứng minh!</p><p>Thanh Y khó có thể bình tĩnh được, sẽ là người kia sao, hắn vẫn chưa chết đi, đây được xem như là vương giả đã trở về, lại lần nữa xuất hiện trên thế gian ư?</p><p>Ầm!</p><p>Giữa chiến trường, cuộc đại chiến của hai người càng kinh khủng hơn, Thạch Hạo nắm quyền ấn, trên đánh cửu Thiên, dưới trừ Cửu U, lúc thì tinh khí Thái Dương cuồn cuộn, lúc thì khói đen Thái Âm bốc lên, lúc Thần lúc Ma.</p><p>Thạch Hạo không thể không thán phục sự đáng sợ của Bình Loạn quyết, thực sự quá kinh người, thần uy không lường được.</p><p>Phải biết, hiện tại pháp môn Côn Bằng mà hắn đang triển khai đã thăng hoa đến cực điểm, chính như những gì sách cổ đã ghi chép, khi một loại thần thông được diễn dịch đến cực điểm thì sẽ thoát ly, như thế đủ khả năng để chặn đứng Thiên công, phá vạn kiếp.</p><p>Hiện tại hai người vận dụng bảo thuật, ngang ngửa với việc đang tiến hành đối kháng Thiên công!</p><p>Vương Hi quát một tiếng, không chỉ là Bình Loạn quyết mà nàng lại sử dụng tới một loại Thiên công cổ khác nữa, tiếng vang ầm ầm, áo nghĩa của nó chấn động cổ kim, vô số ánh sáng chết chóc vọt lên bao trùm về phía Thạch Hạo đang đứng.</p><p>\"Lục Đạo Luân Hồi!\"</p><p>Thạch Hạo quát lên, hai tay không ngừng kết ấn khống chế ra Thiên công cổ mà bản thân nắm giữ, chấn nhiếp tất cả mọi người ở chỗ này.</p><p>\"Thiên công vô thượng của Cung điện Chí Tôn đã xuất hiện trên người hắn rồi!\" Có người kêu to.</p><p>Bất kể là Vương Hi giữa chiến trường hay là đám người Yêu Nguyệt công chúa, Huyền Côn ở cách đó không xa, ai nấy đều giật nảy cả mình, vẻ mặt thay đổi ngay tại chỗ.</p><p>Ngay cả Lục Đà đang chiến đấu với Mạc Đạo ở phía xa thì tâm thần cũng bị chấn động mạnh.</p><p>Sau khi quyết đấu Thiên công, chiến trường yên lặng như tờ.</p><p>Hai người đều đang lùi lại, nhưng vào lúc này, giữa bầu trời xuất hiện từng cành cây màu vàng, chúng không một tiếng động nhanh chóng lan tràn bao phủ lấy Vương Hi.</p><p>Là từ trong hư không đột nhiên sinh trưởng ra, rất là đột ngột.</p><p>Vương Hi chấn động kiếm thai muốn chặt đứt toàn bộ, nhưng kết quả vượt quá dự liệu của nàng, cành liễu màu vàng cứng cỏi vô cùng, có một vài cành vươn đến rồi quấn quanh lấy người nàng.</p><p>\"Đứt cho ta!\" Vương Hi quát lên, cả người thiêu đốt, thần lực bạo phát hòng chấn đứt cành liễu ấy, cùng lúc đó kiếm thai bằng tiên kim Hắc ám trong tay cũng vung lên và muốn chém đứt toàn bộ cành liễu.</p><p>\"Chặt không đứt đâu.\" Thạch Hạo khẽ nói, trên những cành kia lần lượt xuất hiện từng ký hiệu, chúng càng quấn càng chặt, trói chặt Vương Hi lại, giam cầm trong hư không.</p><p>Một nhóm người sững sờ, Vương Hi bị bắt giữ? Đây là ảo giác sao?</p>", "images": {}, "success": true}