{"id": 1175, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1175", "title": "Chương 1175: Đan Dược Cổ Xưa", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1175: Đan Dược Cổ Xưa</h1><p>Mảnh vỡ đan dược này cỡ quả nhãn có màu vàng sậm, truyền tới cảm giác như là kim loại, còn có mùi thơm nhàn nhạt, điều này khiến người ta rất khó giải thích, mặc dù năm tháng xa xưa đã trôi qua thế mà viên thuốc chôn trong tro tàn vẫn còn linh tính, thật là kinh người.</p><p>Tuy rằng không thể tránh khỏi việc đã trôi đi lượng lớn dược tính, nhưng vẫn còn như vậy cũng đủ để chứng minh sự bất phàm của nó.</p><p>\"Lẽ nào là Cửu Chuyển tiên đan sao?\" Thạch Hạo đặt ở lòng bàn tay, nhìn những hoa văn bên trên, vết tích có hình ngôi sao, cũng có những cái bóng mơ hồ của chim thần mãnh thú.</p><p>Đây là đan dược sao, hay là bị người khắc lên đấy, vết tích đại đạo quá chân thực, hiện rõ những sự vật tồn tại trong thiên địa này.</p><p>\"Đây không phải Cửu Chuyển tiên đan thế nhưng hiệu quả cũng không quá kém!\" Mạc Đạo mở miệng, ánh mắt rất sáng tựa như hai ngọn lửa thần lóng lánh vậy.</p><p>\"Ngươi biết à?\" Thạch Hạo quay đầu lại.</p><p>\"Ta từng đọc qua ghi chép trên cốt thư, đây là đan dược phối hợp thường dùng khi luyện chế tiên đan vô thượng, tuy rằng không thể so bì với Tiên đan thật sự, thế nhưng cũng là báu vật phi thường đối với tu sĩ, có thể phạt mao tẩy tủy.\"</p><p>Thạch Hạo nghe vậy gật đầu, tiên đan thần bí nổ nát trong quá trình luyện chế, đan dược phối hợp với nó tự nhiên cũng khó thoát khỏi kết cục nổ tung.</p><p>Hắn thu lại, cẩn thận đặt ở trong bình ngọc.</p><p>Trong quá trình này, Mạc Đạo cũng có thu hoạch, hắn dùng một bình ngọc trắng thu được một ít huyết thanh với thơm ngát nức mũi.</p><p>Bọn họ không dám trì hoãn thời gian, lò đá này tuy rằng rất lớn thế nhưng cao thủ đến đấy cũng rất nhiều, vả lại đều là rồng phượng trong loài người, thứ tốt dù có nhiều hơn nữa cũng không đủ phân.</p><p>Vui mừng nhất chính là, nơi này có tiên khí tràn ngập, có quy tắc đặc biệt áp chế, rất nhiều thần thông không thể triển khai, ngay cả Thiên Nhãn thông cũng đều mất đi hiệu lực.</p><p>Bởi vì, đây là một cái lò quý, năm đó chủ nhân của nó luyện đan thì từng cân nhắc rất nhiều, không cho phép người bên ngoài nhòm ngó nên đã bố trí cấm chế không cách nào huỷ diệt được.</p><p>Cũng chính bởi vì vậy, bảo đan dưới lớp tro tàn mới không bị đám người kia tìm kiếm và lấy đi sạch sẽ.</p><p>\"Lò đan bằng chất liệu đá này nhìn từ bên ngoài tựa như một ngọn núi, nhưng sau khi đi vào thì diện tích còn lớn hơn cả tưởng tượng, phạm vi có tới tám trăm dặm, thực sự khó mà tin nổi!\"</p><p>Luyện chế đan dược như thế nào thì mới cần địa phương lớn như vậy chứ?</p><p>Bên trong lò luyện đan từng phát sinh vụ nổ lớn, và còn sót lại rất nhiều đồ vật có linh tính, đều là những đan dược dùng để phối hợp!</p><p>\"Thật không biết người năm đó muốn luyện chế đại dược thế nào mà lưu lại nhiều tro bụi như vậy, đây không giống như luyện đan mà như luyện chế ra tinh hoa của một thế giới nhỏ vậy.\" Có người thán phục.</p><p>Tuyệt đại đa số người tiến vào đều có thu hoạch, ai nấy đều lộ ra vẻ vui mừng.</p><p>Ở một nơi nào đó, ánh sáng ngút trời, sương mù rực rỡ mịt mờ, đó là nơi tập trung dược tính, ẩn chứa hương thơm nồng nặc, ở đó phát hiện được mười mảnh vỡ đan dược trắng như tuyết như ngọc.</p><p>Mới nhìn thì tựa như là mỡ dê, bên trên không có một chút hoa văn nào thế nhưng loáng thoáng có thể nghe được tiếng kinh văn từ bên trong truyền ra.</p><p>\"Thứ tốt đây, có thể đây là mảnh vỡ của chủ dược bị luyện chế thất bại!\" Mạc Đạo cả kinh nói.</p><p>Ở đây tự nhiên sẽ có chiến đấu, chí tôn trẻ tuổi nắm giữ ba luồng tiên khí đều tranh cướp ở nơi này, gió mạnh cuồn cuộn, bảo thuật xung kích, ngay cả Vương Hi cũng đang sử dụng Bình Loạn quyết.</p><p>Hai người Thạch Hạo tự nhiên cũng tham gia tiến hành tranh cướp.</p><p>\"Đáng tiếc thật, thờì gian quá dài nên dược hiệu trôi đi cũng rất nhiều, nếu không những mảnh vỡ đan dược này đủ giúp người khác niết bàn, không ngừng thoát thai hoán cốt, đây là viên thuốc do chính tiên gia luyện chế mà!\" Có người thán phục.</p><p>Việc này cũng chẳng biết làm sao, không có thứ gì có thể ngăn cản năm tháng.</p><p>Thế nhưng mọi người biết, dù vậy, mảnh vỡ đan dược trắng như tuyết này vẫn có giá trị vô cùng lớn, có thể cải thiện thể chất con người đến cực điểm, bởi vì nơi đây có Luyện Dược sư đang liền tra xét ra dược tính của chúng.</p><p>Thậm chí, nó có thể giúp người ta niết bàn sống lại một lần cũng không phải là vấn đề lớn.</p><p>Nhưng đan dược quý báu như thế này, sau khi nổ tung vào năm đó thì chủ nhân của nó lại vứt bỏ như rác, hoàn toàn từ bỏ, chẳng hề sàn lọc lại thứ gì.</p><p>Mọi người có lý do tin tưởng, ở dĩ lò đá này có rất nhiều vết rách, đã bị phá hủy hơn nửa, chắc chắn có quan hệ với lần luyện đan cuối cùng kia, sau khi thất bại không chỉ có đan dược bị hủy, mà chính thân lò cũng bị nứt ra.</p><p>\"Tránh ra!\"</p><p>Lục Đà hét lớn, va chạm dữ dội với Mạc Đạo thêm một lần, giữa hai người là chùm sáng ngập trời như muốn nhấn chìm cả lò đá.</p><p>\"Nên tránh chính là ngươi mới đúng!\" Thạch Hạo hét lớn, tham gia vào chiến đấu của bọn họ, hiện giờ không cũng không cần che giấu nữa, hắn giơ tay chính là một quyền Côn Bằng, thẳng thắn thoải mái triển khai quyền ý.</p><p>Ầm!</p><p>Côn Bằng có thể nuốt thiên địa, vô cùng khổng lồ.</p><p>Ngay lúc Thạch Hạo duỗi người ra thì ở sau lưng xuất hiện một thế giới mơ hồ, một sinh linh to lớn đang từ cá hóa thành chim, ngao du trong biển sao vũ trụ, xé ra vô tận ngân hà, phá nát ngàn tỉ ngôi sao.</p><p>Khí thế ấy quá khủng khiếp, tình cảnh vô cùng kinh người!</p><p>Đây chính là Côn Bằng, một khi giương cánh thì đừng nói trường giang đại hải, chính như biển vũ trụ đều không buông tha, có thể phá diệt tất cả mọi thứ ngăn cản!</p><p>Ầm ầm ầm!</p><p>Giữa Thạch Hạo và Lục Đà là hàng trăm hàng ngàn vệt thần quang tỏa ra, hư không bị xé rách, đinh tai nhức óc, thần lực như sóng biển hất tung đông đảo cường giả ra ngoài.</p><p>Bất quá, bọn hắn không có tử chiến, không muốn lãng phí thời gian, chỉ là đang tranh cướp những mảnh đan dược trắng như tuyết kia mà thôi.</p><p>Xoẹt!</p><p>Thạch Hạo giơ tay cướp được một mảnh.</p><p>Nhưng vào lúc này, hào quang năm màu lóng lánh, khí hỗn độn mãnh liệt, Thập Quan vương xuất thủ, tay cầm một cây nhỏ quất tới, đồng thời miệng quát lớn: \"Định Càn Khôn!\"</p><p>Ánh sáng hỗn độn lóe lên, cánh tay kia của Thạch Hạo và đan dược gần như bị giam cầm, Thế Giới thụ quả nhiên danh bất hư truyền!</p><p>Vù!</p><p>Trong hư không hình thành nên một cơn gió lớn, phía trước bàn tay của Thạch Hạo xuất hiện một cây liễu to lớn với thân xanh biếc, nhưng về sau nó lại toả ra hào quang màu vàng nhạt đầy lấp lánh.</p><p>Hắn kết pháp ấn, triển khai pháp môn của Liễu Thụ, hiện ra áo nghĩa đáng sợ của nó, một quyền đấm ra ngàn vạn dây lụa, cây liễu hóa thành vô tận xích thần trật tự lan tỏa về cây non Thế Giới thụ.</p><p>Xoẹt, Thạch Hạo mang đi mảnh vỡ đan dược trắng như tuyết này.</p><p>Cùng lúc đó, hắn nện về hướng Thập Quan vương một quyền, giữa hai người như có hai ngôi sao đụng vào nhau, đầu tiên là hào quang rực rỡ, tiếp theo lại tựa như thiên địa đang chôn vùi, không ngừng lờ mờ.</p><p>Nơi này phát sinh đại hỗn chiến, tu sĩ tu ra ba luồng tiên khí tranh đấu tranh cướp những mảnh vỡ đan dược trắng như tuyết kia.</p><p>Phụt!</p><p>Huyền Côn đã phun máu, trong trận chiến này bị thương.</p><p>Thực sự đã bị thương, đánh chém đến lúc này thì những chí tôn trẻ tuổi đều có máu rơi ra, hỗn chiến thực sự quá kịch liệt, gặp người liền chém giết, liền đối kháng, không ai nhường ai.</p><p>Thậm chí, có một tu sĩ tu ra hai luồng tiên khí, mang theo lòng cầu may lẻn vào nơi này, lập tức bị đánh nổ, toàn bộ thân thể hóa thành một đám sương máu lớn.</p><p>Nếu không có Tứ trưởng lão đúng lúc ra tay bảo vệ nguyên thần thì người này đã hình thần đều diệt tại chỗ rồi.</p><p>Việc đã đến nước này, không có tu sĩ nào khác dám tới gần bén mảng tới, nơi này đã trở thành chiến trường riêng của chí tôn trẻ tuổi, trở thành cấm địa.</p><p>Trong chiến đấu sau đó, đầu Thạch Hạo rách toác, khóe miệng chảy máu, y phục trên người nát mướp, rất là thê thảm.</p><p>Đương nhiên, đám đối thủ của hắn cũng không khá hơn chút nào, trên thực tế mỗi người đều bị thương không nhẹ.</p><p>Chẳng hạn như, lúc Thạch Hạo và Yêu Nguyệt công chúa tranh cướp một mảnh vỡ của viên đan dược trắng như tuyết, lập tức hắn kéo rách một đoạn dài chiến y tơ tằm thần.</p><p>\"Thạch Hạo, ngươi là kẻ khốn nạn!\" Yêu Nguyệt công chúa kêu lên sợ hãi.</p><p>Bởi vì, cánh tay như ngó sen của nàng hoàn toàn lộ ra ngoài, với lại ống tay áo bị kéo xuống hơi lớn nên ngay cả bả vai đẹp trắng như tuyết và vùng sau lưng đều xuất hiện trước mặt mọi người.</p><p>Phải biết, loại tơ tằm thần này cực kỳ cứng cỏi, chắc chắn hơn rất nhiều chiến giáp thần kim, nhưng dưới móng vuốt Côn Bằng vẫn bị hủy diệt, nếu như không có chiếc áo này bảo vệ thì Thạch Hạo hơn phân nửa đã gây thương tổn cho cơ thể nàng.</p><p>\"Ầm!\"</p><p>Phía sau lưng của Thạch Hạo cũng trúng phải một đòn, đó là một bảo ấn màu vàng kim nện thẳng vào lưng hắn, là một loại bí bảo do Vương Hi lấy ra.</p><p>Phụt!</p><p>Thạch Hạo phun máu, tuy rằng không thương tổn được gân cốt thế nhưng khí huyết sôi trào, vẫn dính thương tích nhất định.</p><p>\"Vừa nãy hình như ta ra tay còn chưa tới mức thảm thì phải? !\" Thạch Hạo giận dữ quát Vương Hi, bị đánh lén nên lại bị thương nữa rồi.</p><p>\"Ầm!\"</p><p>Cùng lúc đó, Lục Đà lại xuất thủ, hắn kết ra một trăm lẻ tám loại đại thủ ấn đè ép về phía Thạch Hạo, đâu đâu cũng có bàn tay to như cái mâm.</p><p>\"Xoẹt!\"</p><p>Mấy trăm cành liễu màu vàng vọt lên đón đỡ Lục Đà, tiếp theo Thạch Hạo bay lên không đạp một cước về ngực hắn.</p><p>Chíu!</p><p>Nhưng đang lúc quyết đấu kịch liệt thì thân thể của hắn đột nhiên biến hướng, chớp mắt biến mất ngay tại chỗ rồi tấn công về phía Vương Hi đang lần nữa lấy ra bảo cụ áp chế lại đây.</p><p>Bóng người tung bay, chí tôn trẻ tuổi tranh bá!</p><p>Ầm!</p><p>Đến cuối cùng, Thạch Hạo một chưởng vỗ lên ngực Vương Hi khiến giáp trụ thần kim vỡ nát nơi va chạm, cùng với bảo kim bảo vệ trái tim cũng nổ tung, Vương Hi ói máu xối xả, cả người bay ngang ra sau.</p><p>Nàng vừa thẹn vừa giận, trên thân thể xuất hiện một dấu tay quá rõ ràng rồi.</p><p>\"Lục Đà, ngươi cũng nạp mạng đi!\" Thạch Hạo giận dữ quát lớn rồi lao vút bay lên không, cả người đều là lôi điện, hai tay kết ấn tựa như thúc đẩy nhật nguyệt sao trời lao tới, toàn bộ chung quanh đều là lôi điện và hóa thành một vùng biển vũ trụ, tạo thành chư thiên ngôi sao cùng với từng dải ngân hà óng ánh loá mắt.</p><p>Ầm!</p><p>Sấm chớp nổ vang, từng ngôi sao hình thành từ sấm sét nổ tung nhấn chìm chỗ Lục Đà đang đứng, Thạch Hạo ra tay chiến đấu kịch liệt với hắn.</p><p>\"Còn có ngươi nữa, Thập Quan vương, thật sự cho rằng Long quyền của mình là vô địch rồi sao? !\"</p><p>Thạch Hạo giết tới Đông lại chiến đến Tây, liên tục ra tay với mọi người, màu đen bay loạn, con mắt tỏa ra ánh sáng nhanh như tia chớp, tựa như một vị Chiến Thần vô địch.</p><p>Cuối cùng, cuộc chiến đấu này cũng đến hồi kết thúc, chí tôn trẻ tuổi đều bị thương, máu nhuộm chiến y mà quay trở về.</p><p>Thạch Hạo đạt được ba mảnh vỡ đan dược trắng sáng như tuyết, có thể nói thắng lợi trở về, thu hoạch to lớn!</p><p>Sau khi trở lại, tất cả mọi người đều lập tức bế quan sử dụng đan dược chiếm được để chữa thương.</p><p>Khi chất lỏng được phối trộn giữa mảnh đan dược trắng như tuyết cùng với thần tuyền tan ra trong đỉnh và toả hương thơm ngát, thì lúc này Thạch Hạo bắt đầu ngồi bệt xuống và rèn luyện thể phách.</p><p>Hiệu quả rất là kinh người, khí tức Tiên Đạo bị hấp thu, tinh hoa thần tính đi vào thân thể ấy, sau đó một ít tạp chất màu đen từ bên trong lỗ chân lông bị đẩy ra ngoài.</p><p>Giờ phút này, Thạch Hạo cảm giác thân thể nhẹ nhàng cường tráng, sự linh hoạt của bản thân tăng lên hơn không ít, tựa như đã chạm và nắm giữ đôi chút ý vị Tiên đạo.</p><p>\"Quá khoa trương mà!\"</p><p>Hắn không thể không thán phục, trong cơ thể lại bị đẩy ra một lớp vật chất màu đen, vậy trong người hắn có nhiều tạp chất dơ lắm hay sao thì mới có thể như thế chứ?</p><p>\"Cũng không cần nghĩ nhiều, đó là do ngươi lần đầu tiên vận chuyển chữ viết đạo pháp bên trên Bạch Ngọc sơn, cùng với việc kết hợp dùng đan dược Tiên cổ, cho nên mới có hiệu quả tốt như thế, biến hoá bất phàm. Nói theo một ý nghĩa nào đó, đây là lần đầu tiên ngươi tu hành và vận dụng Tiên cổ pháp, cũng chính vì vậy mà dẫn đến lần lột xác đầu tiên này, hiệu quả tự nhiên phi phàm rồi!\"</p><p>Trong tay Thạch Hạo còn hai mảnh vỡ đan dược trắng như tuyết, hắn cúi đầu quan sát, không biết còn có thể mang đến biến hóa như thế nào nữa.</p>", "images": {}, "success": true}