{"id": 1171, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1171", "title": "Chương 1171: Chí Tôn Trẻ Tuổi", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1171: Chí Tôn Trẻ Tuổi</h1><p>Lục Đà, Vương Hi, Huyền Côn đồng thời đi về phía trước, ngay cả đám người Thập Quan vương, Yêu Nguyệt công chúa cũng chuyển động tới, bọn họ đều hoài nghi và muốn xác nhận Thạch Hạo đến cùng là ai.</p><p>Người tu ra ba luồng tiên khí sao có khả năng không có tên tuổi được chứ, nhất định phải lưu lại phong thái đầy đặc biệt của mình ở bên trong cửu Thiên thập Địa, thử một lần là biết ngay.</p><p>Trừ phi hắn đến từ Thánh viện, Tiên viện, là con cháu của những lão quái vật kia, hoặc là đệ tử của bọn họ, vẫn luôn ẩn thế không ra thì mới có thể duy trì được sự thần bí, trước giờ chưa ai từng gặp qua.</p><p>\"Có thể, vậy ai muốn đánh với ta một trận đây, hay là các ngươi cùng nhau tiến lên?\" Thạch Hạo nhìn mọi người, cũng không để ý và cũng không sợ hãi gì, chuyện đã đến nước này thì lấy chân thân đối diện với đối phương cũng không thành vấn đề gì nữa.</p><p>Mạc Đạo đi theo bên cạnh hắn, đứng đối diện với những người này, cũng không lùi về sau nửa bước.</p><p>Trên cái lò bằng đá, bầu không khí lập tức vô cùng căng thẳng, chí tôn trẻ tuổi sắp sửa giao thủ, đây tuyệt đối là sự kiện vô cùng nghiêm trọng!</p><p>Những người khác đều rút lui nín thở và không dám lẫn vào trong đó, mặc dù nơi miệng lò không có người canh gác nhưng cũng không có ai dám tùy tiện xông vào.</p><p>Ai cũng biết, nếu mấy đại chí tôn trẻ tuổi này chưa quyết định ra được thắng bại thì không một người nào dám đi xuống trước, nếu không tất nhiên sẽ đụng phải một đòn liên thủ của cường giả tu ra ba luồng tiên khí.</p><p>Ai có thể chịu nổi? Sẽ lập tức bị đánh nổ liền tại chỗ!</p><p>\"Ha ha, đạo huynh thật là phong cách đó nhen, đối mặt sự liên thủ của các chí tôn mà vẫn chuyện trò vui vẻ, thật là làm cho chúng ta kính phục, Lục Đà ta muốn lĩnh giáo ngươi.\" Lục Đà mở miệng.</p><p>Mọi người chấn động, đây là một trong những người mạnh nhất Thư viện Thiên Thần, hắn muốn ra tay rồi sao?</p><p>Lục Đà cũng không khôi ngô, đứng ở nơi đó, cả người tràn ra khí hỗn độn, tóc xanh đầy đầu buông xoã, tiếng nói như chuông vàng chấn động làm cho rất nhiều người không thể đứng thẳng, như muốn ngã nhào xuống đất.</p><p>Hắn chỉ cất tiếng mà đã như sấm nổ, làm khí huyết người người sôi trào, không thể chống lại.</p><p>\"Vượt qua cửa ải của ta trước đã!\" Mạc Đạo bước ra, chắn ở phía trước.</p><p>Mọi người nhíu mày, bất kể nói như thế nào thì đây cũng là một vị chí tôn trẻ tuổi tu ra ba luồng tiên khí, mặc dù là người hầu, nhưng không người nào dám khinh thường thực lực của hắn.</p><p>Trên thực tế, Mạc Đạo mạnh tới mức nào thì không ai biết rõ, bởi vì lúc hắn chiến đấu cùng Thạch Hạo thì vẫn chưa từng vận dụng tới luồng tiên khí thứ ba.</p><p>\"Huynh đài, ngươi không muốn đánh với ta một trận sao?\" Lục Đà nhìn về phía Thạch Hạo chứ cũng không có trả lời Mạc Đạo. Hắn thật sự muốn đánh một trận với Thạch Hạo, tự mình ước lượng độ nông sâu của đối phương.</p><p>Khóe miệng Thạch Hạo hơi vểnh lên, lộ ra ý cười chứ vẫn không nói gì, Mạc Đạo đã tiến về phía trước và đi tới giữa sân, trong tiếng keng là tay trái xuất hiện một thanh chiến mâu màu vàng, tay phải xuất hiện một lưỡi kiếm hình dạng uốn lượn như rắn.</p><p>Không biết hắn có bao nhiêu binh khí, đều là báu vật cả!</p><p>Tất cả mọi người đều không nói lời nào, ai cũng đều nhìn thấy quyết tâm của Mạc Đạo, ba luồng tiên khí vọt lên kết thành ba Bông hoa đại đạo ở trên đỉnh đầu, sức chiến đấu đỉnh cao nhất của Thiên Thần hiển lộ hoàn toàn!</p><p>Ngay cả ánh mắt của Thạch Hạo cũng trở nên trong vắt và lộ vẻ khó hiểu, dưới cái nhìn của hắn, Mạc Đạo là người khó chơi, Thiên Thần đỉnh cao đã kết thành ba Bông hoa đại đạo, đây là tư thế vô địch.</p><p>Hắn biết, Mạc Đạo còn có một người chị còn kinh khủng hơn cả Mạc Đạo, rất được Bất hủ giả coi trọng, Hoàng tộc của dị vực đều kiêng kỵ cùng kính nể, không biết sẽ mạnh tới mức nào.</p><p>Lục Đà gật đầu, nói: \"Được, đã như vậy, trước hết ta lĩnh giáo thủ đoạn của một thế giới khác vậy, xem cho rõ ràng nơi ấy có điểm nào đặc biệt, cũng coi như là làm chút chuẩn bị cho cuộc náo động lớn trong tương lai.\"</p><p>Ầm!</p><p>Hư không nổ tung, trong nháy mắt đồng ý thì Lục Đà đã chuyển động, tắm rửa hỗn độn, trên đỉnh đầu lơ lửng một cây đại thụ với cành lá xum xuê do tiên khí biến thành, chúng nhanh chóng đánh tới.</p><p>Hư không trước mặt tựa như một bức tranh rách nát, nó bị xé rách ngay lập tức, đầu tiên hắn và Mạc Đạo va chạm với nhau, đồng thời tiên quang kinh người chiếu rọi.</p><p>Đây là đại quyết đấu đỉnh cao, sáu luồng tiên khí va chạm mạnh!</p><p>\"Ghê thật, Lục Đà quả nhiên kinh người, tiên khí có thể ngưng kết thành ba Bông hoa đại đạo, vả lại còn ngưng kết thành cây, quả là khiếp người!\" Mọi người thán phục.</p><p>Ngay cả đám người Yêu Nguyệt, Huyền Côn đều thay đổi sắc mặt.</p><p>Hai người chiến đấu, như Chân Long tranh hùng, như Hỏa Hoàng chém giết, không ngừng quấn lấy nhau, kịch liệt vô cùng, trong chớp mắt hỗn độn nổ tung và dồn nén toàn bộ miệng lò đá.</p><p>Thủ đoạn của bọn họ chấn động tâm hồn khiến những tu sĩ khác nơm nớp lo sợ, dường như hai vị thần linh vốn sinh ra trước khai thiên tích địa đang giao chiến, muốn phá diệt địa hỏa phong thuỷ.</p><p>Trên núi, cũng không chỉ một vị chí cường giả trẻ tuổi, lúc này đừng nói là mầy người như Vương Hi, Huyền Côn, ngay cả Thập Quan vương, Yêu Nguyệt công chúa đều nhìn lại, trong ánh mắt có thần quang kinh người, hình thành nên một luồng áp lực đè ép người khác.</p><p>\"Ta muốn luận bàn với ngươi.\" Huyền Côn nói.</p><p>Thạch Hạo nhìn hắn rồi nhìn về phía đối diện, kỳ thực ở chiến trường Tiên gia hắn từng giao thủ cùng mấy người này, chẳng qua là dùng bộ mặt khác để đối mặt mà thôi.</p><p>\"Đạo huynh có thể để ta tới hay không?\" Vương Hi mở miệng, quần áo phấp phới, giày trắng tất trắng, vẻ thoát tục không nói thành lời, một mái tóc đen nhánh theo gió bay lên, trong mắt mang theo hào quang mờ ảo.</p><p>Mọi người lộ ra sắc mặt khác thường, đều biết chuyện gì đang xảy ra.</p><p>Sau khi từ chiến trường Tiên gia trở về thì người của Vương gia quá mức kiêu căng, và có hành động không mấy tốt lành với Thạch Hạo, chỉ vì hắn đang đội Kim Cương trác của tộc này trên đầu nên trong mắt bọn họ, đây là tiêu chí đã bị hàng phục làm người hầu, kết quả thì lại bị rước lấy cơn bật lại đầy kịch liệt của hắn.</p><p>Có thể nói, trong cuộc đối địch giữa đôi bên thì bộ mặt của Vương gia đã mất hết, ngay cả bản thân Vương Hi cũng bởi vậy mà gặp phải một vài tiếng đồn ướt át.</p><p>Hiện tại, vì nàng muốn ra tay với thiếu niên kia nên hấp dẫn sự chú ý của mọi người, khiến người ta không khỏi suy nghĩ nhiều thêm mấy phần.</p><p>\"Đến cùng thì ngươi là ai thế hả?\" Vương Hi bờ môi đỏ tươi đẹp, hàm răng óng ánh, mắt to linh động không chớp một cái nhìn về phía thiếu niên trước mặt, trong thần thái có chút bất mãn.</p><p>\"Không phải ngươi coi ta là đạo hữu à, đương nhiên người trong gia tộc ngươi không cho là như vậy.\" Thạch Hạo đáp lại.</p><p>\"Ý của ta là ngươi đến từ nơi nào, chân thân đến cùng là ai?\" Vương Hi cột lấy lọn tóc đen trước chiếc trán trắng ngần, ánh mắt trong trẻo và đe dọa nhìn hắn.</p><p>\"Có quan trọng không?\" Thạch Hạo hỏi.</p><p>\"Đương nhiên quan trọng, ngươi làm cho người trong tộc của ta rất khó chịu.\" Vương Hi nói.</p><p>\"Sao ngươi không nói, bọn họ đã làm cho ta cảm thấy rất khó chịu trước, ngươi đã có lựa chọn như vậy thì ta cũng không còn nhiều lời làm gì, tới đánh một trận đi, thắng được ta chuyện gì cũng sẽ rõ ràng.\" Thạch Hạo bình thản mở miệng.</p><p>\"Đúng thế không, ngươi rất tự tin, vậy thì để ta nhìn thử ngươi dựa vào đâu để kiêu ngạo như vậy!\" Vương Hi nói, trong lòng nàng có một nỗi bực dọc không quá tương xứng với khí chất điềm đạm thường ngày của nàng.</p><p>\"Ta tự hỏi rằng, trước giờ chưa từng đắc tội với ngươi, lúc ngươi bị thương nặng ở chiến trường Tiên gia thì ta còn ra sức bảo vệ cho ngươi, hiện tại lại muốn đánh nhau sống chết à?\" Thạch Hạo lạnh nhạt nói.</p><p>\"Ngươi bụng dạ khó lường, ẩn núp bên cạnh ta, sau khi quay về lại còn bôi nhọ thanh danh ta.\" Vương Hi lạnh giọng nói và áp sát về phía trước, vẻ mặt có chút phức tạp.</p><p>Thạch Hạo nghe vậy lập tức nở nụ cười, nói: \"Không phải là cùng nhau song tu sao, có cái gì ghê gớm đâu, cũng đã nói toạc ra rồi, còn có gì sầu lo nữa.\"</p><p>\"Ngươi... Tới đây đánh một trận đi!\" Vương Hi xấu hổ, một bước bước ra, giữa bầu trời là từng đóa sen bạc toả hương thơm nức mũi từ từ hạ xuống, nàng giết thẳng hướng Thạch Hạo.</p><p>Nàng biết tộc trưởng đã sắp xếp hôn ước của nàng, sau này không lâu có thể sẽ gả cho một vị tuyệt đại thiên kiêu của Thánh viện nên lúc này không muốn có tiếng đồn không hay nào.</p><p>\"Cẩn thận bị ta bắt giữ, phiền phức càng nhiều hơn đó.\" Thạch Hạo nói.</p><p>\"Xoẹt!\"</p><p>Vương Hi vung tay, cánh hoa óng ánh bay lượn đầy trời, tất cả đều lượn lờ khí hỗn độn và mạnh mẽ hơn bất cứ bảo cụ nào khác chém về phía Thạch Hạo. Mỗi một cánh sen cũng như một lưỡi dao sắc bén, đâm bầu trời thủng trăm ngàn lỗ.</p><p>Thạch Hạo búng ngón tay, từng chiếc lá xanh mơn mởn bay ra, đó là lá liễu, xanh tươi như được điêu khắc từ ngọc thạch, chúng xuyên thủng hư không và đón lấy những cánh hoa kia.</p><p>\"Hoa tươi phải kết hợp với lá xanh.\" Thạch Hạo cười ha ha trêu chọc.</p><p>Mọi người nghe thấy vậy thì chẳng biết nói gì nữa.</p><p>Mà lởi này lọt vào tai Vương Hi lại như là một loại đùa giỡn, cộng thêm tai tiếng trước đó càng khiến nàng cắn chặt răng ngà, ánh sáng toàn thân càng dữ dội hơn.</p><p>Ầm!</p><p>Phiến lá màu xanh lục cùng hoa sen màu bạc đụng vào nhau, lập tức khiến nơi đây chấn động vô cùng lớn, cả cái lò đều đang lay động làm cho bên trong lò phun trào từng làn khí lành và tiên khí.</p><p>Xoẹt!</p><p>Trong tay Vương Hi xuất hiện một thanh tiên kiếm màu đen đầy rực rỡ óng ánh, thân kiếm vốn là một màu đen ngòm nhưng lại rọi sáng ra muôn màu muôn vẻ, vô cùng rực rỡ.</p><p>Tất cả mọi người đều hít vào một ngụm khí lạnh, đây tuyệt đối là một bí bảo ghê gớm, chỉ cần nhìn thôi cũng đã khiến người ta kinh ngạc run rẩy.</p><p>Đều có lời đồn rằng, Vương gia vẫn đang thu thập tiên kim để rèn đúc ra một thanh pháp khí vô thượng. Là một Trường Sinh thế gia, tích lũy qua năm tháng dài đằng đẵng, không những gom góp đủ mà còn dư một chút nên đã ban tặng cho vài người quan trọng nhất trong tộc.</p><p>Rõ ràng, Vương Hi chính là một người trong số đó, thanh kiếm này của nàng hàm chứa một ít tiên kim, nếu không thì không thể yêu dị như thế.</p><p>\"Tiên kim hắc ám!\" Khóe miệng Thạch Hạo hơi vểnh lên, chớp mắt đã nhìn ra được sự bất phàm của nó.</p><p>Chỉ là, hắn cũng không để ý tới, nếu chọc hắn điên lên thì lấy luôn tiên kiếm Đại La ra hủy diệt thanh kiếm thai của đối phương, hấp thu sạch tinh hoa bên trong.</p><p>\"Ầm!\"</p><p>Thạch Hạo chủ động xuất kích, giữa lúc giơ tay thì trong hư không hóa ra một bàn tay lớn màu vàng đất, đây là sự thể hiện của thần thông, là sự ngưng tụ của pháp tướng.</p><p>Hắn chẳng chút lo lắng do dự, bàn tay lớn bao trùm bầu trời và chộp về phía Vương Hi, muốn bao phủ thân thể uyển chuyển của nàng vào trong đó!</p>", "images": {}, "success": true}