{"id": 1174, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1174", "title": "Chương 1174: Chân Thân Đối Diện", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1174: Chân Thân Đối Diện</h1><p>Tiếng kêu sợ hãi vang lên, nguyên thần kiếm thai đã bị ngăn chặn, nữ anh ôm thanh kiếm nhỏ màu đen trong lòng kia từ từ mờ ảo, tình cảnh này làm cho nàng giật nảy cả mình.</p><p>Nguyên thần kiếm thai không gì là không xuyên thủng, làm sao bị hao tổn chứ? Vương Hi không rõ, trong lòng có chút hoảng loạn.</p><p>Thạch Hạo càng giật mình hơn, nếu là người thường thì đã già yếu từ lâu rồi, dưới Luân hồi thì làm sao chống lại chứ? Đặc biệt, trước mắt là ba loại bảo thuật chồng chất với nhau nên uy lực càng tăng hơn, áo nghĩa càng phức tạp hơn.</p><p>Nhưng mà nguyên thần của Vương Hi chưa hề già yếu, chỉ có thanh kiếm nhỏ màu đen được ôm trong lòng kia mới bị hao tổn mà thôi.</p><p>Vương Hi không dám chống cự, nguyên thần nhanh hướng bay vào thân thể, nàng không dám mạo hiểm nữa, bởi vì nguyên thần của nàng vẫn chưa hoàn toàn hóa thành kiếm thai, chưa từng đạt đến trình độ vạn pháp bất xâm, vững chắc bất diệt, nếu còn trì hoãn thêm nữa thì không chừng liền phải gặp nạn.</p><p>Chỉ có khi thật sự đại thành, nữ anh biến mất, hoàn toàn hóa thành một thanh kiếm thai thì như vậy mới coi như vô địch, tới đến thời điểm ấy thì chẳng quản ngươi thi triển loại pháp môn nào, một chiêu chém chết!</p><p>Ầm ầm ầm!</p><p>Mưa ánh sáng bay lượn bao phủ nơi đây, Thượng Thương, Luân Hồi tất cả cùng đồng thời chuyển động, khí thôn sơn hà, chúng giết về hướng Vương Hi, quấn lấy nguyên thần đang muốn bỏ chạy kia khiến nó lại tối mờ đi khá nhiều.</p><p>\"Keeng!\"</p><p>Nữ anh vung kiếm, thanh kiếm nhỏ màu đen trong tay lập tức rạn nứt, sau đó ở dưới sự ăn mòn của ba loại phù văn của Thạch Hạo thì vỡ nát một đoạn.</p><p>Nguyên thần nàng đã bị thương, thế nhưng vẫn dựa vào cái này để tránh thoát và xông thẳng vào cơ thể chính mình.</p><p>Vừa nãy nếu không bị kiếm thai kia tập kích thì Thạch Hạo đã sớm lao thẳng tới nữ anh ấy, hiện tại tự nhiên sẽ không buông tha.</p><p>Xoẹt!</p><p>Cuối cùng nguyên thần của Vương Hi cũng nhanh hơn một bước quay về bên trong thân thể.</p><p>\"Còn thiếu một tí xíu nữa thôi, nếu nguyên thần hoàn toàn hóa thành kiếm thai thì đó mới tính là phong thái vô địch, khi đó sẽ tới phiên người khác nghĩ cách làm sao để thoát thân rồi!\" Rất nhiều người thở dài.</p><p>Vương Hi bị bắt, khiến không ít người tiếc hận.</p><p>Chớp mắt, Thạch Hạo lao đến, chụp vào thân thể Vương Hi.</p><p>\"Xoẹt!\"</p><p>Saui cùng, một mảnh kiếm quang bay tới và thân thể Vương Hi lờ mờ, khóe miệng chảy máu, nhưng cuối cùng cùng không thể cứu vãn được gì, đã bị Thạch Hạo bắt giữ.</p><p>Tại trên người nàng, cành liễu màu vàng phát sáng rạng ngời trói chặt nàng lại, ngay cả quần áo đều dán sát vào thân thể, phác hoạ ra đường cong hoàn mỹ.</p><p>Khóe miệng Vương Hi chảy máu, lúc lấy ra nguyên thần kiếm thai thì đã va chạm với bảo thuật của Thạch Hạo nên bị thương không nhẹ.</p><p>\"Đạo hữu, ngươi đã thất bại.\" Thạch Hạo nâng Vương Hi lên, lúc này nàng bị cành liễu màu vàng bó chặt như cái bánh chưng.</p><p>Vương Hi vừa xấu hổ vừa tức giận, tư thế bị người nhấc trong tay này rất khiếm nhã, nàng có thân phận ra sao? Thiên chi kiêu nữ, minh châu sáng chói nhất của Vương gia, nhưng trước mắt lại chịu uất ức như thế.</p><p>Một tiếng đạo hữu kia càng là một loại trào phúng. Ngày đó nàng dùng cách gọi đạo hữu tương xứng để mời Thạch Hạo tiến vào Thư viện Thiên Thần, đi theo bên cạnh nàng.</p><p>Nhưng loạt chuyện phát sinh sau đó, Vương gia trở mặt cùng Thạch Hạo, mà nàng lại muốn ước lượng xem người đạo hữu này mạnh bao nhiêu, thế nhưng kết quả lại bị bắt giữ.</p><p>\"Vương Hi bị bắt rồi!\"</p><p>\"Trời ơi, tiên tử hoàn mỹ nhất trong lòng ta lại rơi vào trong tay tên khốn nạn kia rồi!\"</p><p>\"Dù gì cũng là thiên kim tiểu thư của Trường Sinh thế gia, địa vị cực cao, có thể gọi là tôn sùng, nhưng lại thất bại ở đây!\"</p><p>Nơi này ầm ĩ khắp chốn, trên lò đá tất cả mọi người đều nhìn về phía trước.</p><p>Đối với Vương Hi, đây giống như trời đất đang sụp đổ vậy, vốn có vướng mắc ân oán cùng với tai tiếng với Thạch Hạo, hiện tại lại rơi vào trong tay hắn, hậu quả khó mà lường được.</p><p>Mặc dù hắn có thả nàng đi nữa thì chuyện này chắc sẽ truyền ra ngoài, lúc đó sẽ hình thành nên một hồi sóng to gió lớn!</p><p>Nàng tu thành nguyên thần kiếm thai, vốn tưởng rằng có thể quét sạch địch thủ bốn phương, không hề nghĩ rằng mình vẫn phải đại bại, trong lòng hoang mang vô cùng.</p><p>Ồn ào trong chốc lát, lập tức mọi người lại kinh hãi hơn về thân phận của Thạch Hạo!</p><p>Thậm chí, thân phận Thạch Hạo được tiết lộ còn muốn náo động lớn hơn cả việc Vương Hi bị bắt giữ!</p><p>\"Đây chính là Hoang, thật sự quá trẻ tuổi, cũng chỉ chừng hai mươi tuổi mà đã có bản linh kinh thiên động địa như vậy, cũng tu ra ba luồng tiên khí nữa chứ!\"</p><p>\"Ngay cả Nguyên Thanh được người khác nhờ vả mà cũng không thể ngăn cản được bước tiến của hắn, vẫn có thể tới được Thư viện Thiên Thần, tiên tư của thiếu niên này quá ngút trời!\"</p><p>Thạch Hạo đứng trên lò đá, xương cốt trong thân thể vang lên lốp bốp tựa như rang đậu, đồng thời thân thể càng lúc càng cao ráo, ngoài ra khuôn mặt cũng đã thay đổi và lộ ra một gương mặt thanh tú.</p><p>Hắn lần đầu tiên để lộ hình dáng ở Thư viện Thiên Thần!</p><p>Trong nháy mắt liền truyền đến rất nhiều tiếng kinh hô.</p><p>Tay áo Thanh Y tung bay ra hiệu về phía hắn.</p><p>Thần sắc Nguyệt Thiền đầy phức tạp, lúc này liền thay đổi, tự nói: \"Quả nhiên là hắn!\"</p><p>\"Đây chính là Hoang sao, hóa ra có bộ dáng này, thanh tú đẹp trai, ta còn tưởng rằng là một người đàn ông uy vũ thô kệch chứ!\"</p><p>\"Như thế mà vẫn chưa đủ uy vũ sao, không thấy ngay cả Vương Hi tiên tử cũng bị hắn bế ở trong tay à?\" Có người nhỏ giọng nói.</p><p>Vương Hi nghe được lời như vậy thì rất xấu hổ, nàng vốn là chí tôn trẻ tuổi, hiện nay lại bị người bắt giữ thì làm sao chịu thấu chứ.</p><p>Vào lúc này, Lục Đà và Mạc Đạo cũng đã ngừng chiến đấu.</p><p>\"Còn có ai muốn tới đánh một trận không?\" Thạch Hạo hỏi, nhìn về phía đám người Lục Đà, Yêu Nguyệt, Thập Quan vương.</p><p>\"Còn đánh cái gì, Hoang, ta trịnh trọng mời ngươi tới nhà ta làm khách, cũng không có lễ vật quý trọng gì, thôi thì tặng một nha đầu của Vương gia nhé.\" Yêu Nguyệt công chúa cười hì hì.</p><p>Tất cả mọi người hoàn toàn không còn gì để nói.</p><p>Vương Hi thì tức giận vô cùng, tuy rằng không thể đứng thẳng vì bị hạn chế, nàng đang bị Thạch Hạo nhấc bổng, thế nhưng vẫn là trừng mắt không thôi..</p><p>Đồng thời, nàng cảm thấy rất xấu hổ, không có chuyện gì có thể so sánh với việc nếm phải quả đắng ngay trước mặt đối thủ của mình, hai người vẫn luôn luôn cạnh tranh với nhau, kết quả bản thân mình lại bị một người thanh niên nhấc bổng như vậy.</p><p>\"Có ích lợi gì không?\" Thạch Hạo hỏi, dáng vẻ đàng hoàng trịnh trọng.</p><p>\"Ngươi muốn cái gì?\" Yêu Nguyệt công chúa cười nói đầy vui vẻ, nhìn thấy kẻ đối đầu nếm đau khổ thì nàng là người cảm thấy cao hứng nhất, cười trên sự đau khổ của người khác.</p><p>\"Ngươi có thể cho ta thứ gì chứ, Thiên công cổ, bảo thuật Thập Hung, hoặc là moi Bình Loạn quyết của Vương gia từ trong miệng tù binh ra, nếu như có thể làm được như vậy, ta lập tức đưa nàng cho ngươi.\" Thạch Hạo nói.</p><p>\"Hào phóng như vậy à, để ta suy nghĩ một chút, xem có biện pháp tra hỏi ra Bình Loạn quyết hay không, ta cũng cảm thấy vô cùng hứng thú với một trong tam đại kiếm quyết mạnh nhất từ cổ chí kim này.\" Yêu Nguyệt công chúa nói.</p><p>Mọi người hai mặt nhìn nhau, hai người này đã biến thành kẻ buôn người hay sao, ngay trước mặt mọi người thương thảo giá trị của Vương Hi, cũng quá đáng thật.</p><p>Quả nhiên, đây là lần đầu tiên Vương Hi giận dữ như thế, thân thể khẽ run, suýt chút nữa thì đã bất tỉnh.</p><p>Sau đại chiến, bầu không khí vốn rất căng thẳng, rất nghiêm túc, kết quả hai người này đứng đó thương lượng buôn bán Vương Hi, việc này khiến người ta dở khóc dở cười.</p><p>\"Khụ!\"</p><p>Đúng lúc này, một tiếng ho khan già nua truyền đến, Tứ đại trưởng lão của Thư viện Thiên Thần đi tới, hắn mở miệng, nói: \"Các ngươi đều là học sinh của thư viện, luận bàn cũng được nhưng không được làm nhục đồng môn.\"</p><p>Sau đó, hắn nhìn về phía Thạch Hạo, nói: \"Tiểu hữu, kính xin buông tay.\"</p><p>Thạch Hạo bất đắc dĩ, hắn đã sớm biết ở trong Thư viện Thiên Thần này không cách nào giết người, cũng không thể bắt làm tù binh được, chỉ có thể buông tay, để Vương Hi khôi phục lại tự do.</p><p>\"Được rồi, các ngươi đã chiến đấu rất lâu rồi, hãy bỏ qua tranh chấp cá nhân, duy trì lại chút thanh tĩnh nơi này, từng người đi tìm bảo đan cho riêng mình đi.\" Tứ trưởng lão nói rằng.</p><p>Thạch Hạo rất thẳng thắn, thả Vương Hi xuống mặt đất, cành liễu màu vàng quấn quanh thân biến mất, còn nàng sau khi đã khôi phục tự do thì nhanh chóng nhảy lên cao, kéo dài khoảng cách cùng Thạch Hạo.</p><p>\"Đi!\" Thạch Hạo dẫn theo Mạc Đạo vọt vào bên trong lò đá.</p><p>Tiếp theo, đám người Lục Đà, Vương Hi cũng không cam lòng rơi lại phía sau, cũng đều chuyển động.</p><p>Còn những người khác khi nhìn thấy chí tôn trẻ tuổi tu ra ba luồng tiên khí đều đã đi vào thì lúc này mới dám đi theo, nếu không, sợ bị người ngăn chặn.</p><p>Lò đá rất lớn, khi tiến vào bên trong phảng phất như tiến vào bên trong bụng của một ngọn núi Thái cổ, trống trải vô cùng, trên đất có dày đặc tro tàn, nghe đâu đó là những thứ được lưu lại khi các các loại dược liệu bị thiêu huỷ.</p><p>Bên trong tro tàn là tiên khí lượn lờ lởn vởn trên không trung.</p><p>Mấy người Thạch Hạo thán phục không thôi, đã không biết bao nhiêu năm trôi qua rồi mà vẫn còn ẩn chứa dược tính, khí tức Tiên Đạo lan toả, mà có nhiều chỗ còn có ráng lành dâng trào.</p><p>\"Đây là trưởng lão bên trong thư viện cố ý lưu lại đó.\" Trong lòng bọn họ trong lòng thán phục, nói rõ hơn đây chính là dành vận may cho bọn họ.</p><p>\"Một vũng thần dịch!\" Thạch Hạo kinh dị, hắn tìm thấy một khu vực đầu tiên bốc lên thần quang, sau khi gạt bỏ tro tàn thì lộ ra một ít thần dịch, chúng đến nay vẫn chưa từng khô cạn.</p><p>Hương thơm ngào ngạt tràn ra, chất lỏng bên trong vũng này cũng không nhiều, thế nhưng lại vô cùng bất phàm.</p><p>\"Thu!\" Thạch Hạo nói, lấy ra một cái bình ngọc nhỏ cao ba tấc rồi thu loại chất lỏng này vào.</p><p>\"Thần đan!\" Xa xa có người kêu to đầy giật mình, lại có người từ bên trong tro tàn phát hiện được viên thần đan màu vàng, cái đó chắc chắn rất bất phàm.</p><p>\"Mọi người cố gắng lên, lò đá này không biết đã luyện được bao nhiêu viên thần đan ở thời cổ đại, có lẽ những viên này chỉ được chôn lấp ở trong những phế tích đầy xa xưa kia thôi.\"</p><p>\"Hả?\"</p><p>Thạch Hạo mở Thiên nhãn chuyên môn tìm kiếm những chỗ khác biệt nhất, lúc này hắn nhìn thấy một nơi mờ ảo tiên khí, lần nữa gạt bỏ tro tàn dày đặc bên trên bề mặt.</p><p>\"Đây là mảnh vỡ đan dược gì vậy?\" Thi thoảng, Thạch Hạo cảm thấy có gì đó sai sai.</p><p>Hắn tìm được một mảnh vỡ đan dược như răng rồng, mặt trên có hoa văn phức tạp, rất là thần bí.</p><p>Thạch Hạo nắm ở trong tay, trong lòng quay cuồng không thôi, chẳng lẽ thứ này chính là mảnh vỡ của Cửu Chuyển tiên đan? Sớm đã có nghe qua, lúc luyện loại tiên đan này thì chỉ cần sơ sót một cái liền nổ tung, chỉ có thể lưu lại những mảnh vỡ đan dược mà thôi.</p>", "images": {}, "success": true}