{"id": 1170, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1170", "title": "Chương 1170: Bức Ép", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1170: Bức Ép</h1><p>\"Mạc Đạo, quay lại, diệt tên kia cho ta.\" Thạch Hạo lên tiếng đầy ngông cuồng, căn bản không thèm để người này vào mắt.</p><p>\"Ngươi... quá kiêu ngạo đó, ta khiêu chiến ngươi thì tại sao ngươi lại sai người khác ra trận?\" Người kia quát lớn, trên đầu một cái mũ vàng tím, dáng vẻ bất phàm, là một thanh niên vô cùng tuấn tú.</p><p>\"Chỉ mới tu ra hai luồng tiên khí mà cũng xứng khiêu chiến với ta, người hầu của ta cũng đã tu ra ba luồng rồi đó, muốn chiến với ta thì trước hết luyện thêm năm trăm năm nữa đi!\" Thạch Hạo chế nhạo.</p><p>Hắn biết, sau lưng kẻ này thể nào cũng có cao thủ cấp bậc như Vương Hi, Lục Đà... Đám người này sai hắn ra mặt để thăm dò chứ không thì một tên tu ra hai luồng tiên khí thì làm sao dám can thiệp vào?</p><p>Vốn mặt mày của người này như ngọc thế nhưng khi bị Thạch Hạo chế nhạo trước nhiều người như thế thì lập tức đỏ bừng, tay cầm thiên mâu vọt tới, quát lớn: \"Cái tên nhát gan này, chỉ biết núp sau lưng kẻ khác, phải nhờ cường giả của dị vực ra mặt, ngươi là cái thá gì chứ, ngon thì lại đây!\"</p><p>\"Đúng thế, có gì tài ba đâu chứ, dùng thủ đoạn gian xảo thể thu một người hầu, cơ bản không phải là bản lĩnh thật sự, nếu như buông tay đánh một trận thì chắc chắn sẽ trấn áp ngươi ngay và luôn!\" Phía sau có người hùa theo, rõ ràng là bắt ép Thạch Hạo ra tay.</p><p>\"Một bầy kiến hôi, dựa vào các ngươi mà cũng dám hò hét trước mặt ta à, Mạc Đạo, còn do dự gì mà không ra tay chứ, cứ đánh đập đạp mạnh dưới chân cho ta!\" Thạch Hạo thờ ơ nói.</p><p>Đối với đám người khiêu khích này thì chẳng đáng để hắn động tay động chân, cứ để Mạc Đạo ra tay.</p><p>Mạc Đạo quay trở lại, từ nơi miệng lò xông tới và đứng bên trên ngọn núi, cũng chính là đang đứng bên trên lò đá, áo trắng phần phật, tóc dài tung bay, con ngươi tựa như tia chớp.</p><p>Hắn thả ra khí tức kinh người khiến mấy người đối diện run rẩy trong lòng.</p><p>\"Mạc Đạo, ngươi thân là cường giả dị vực, đã tu ra ba luồng tiên khí, được xưng là chí tôn một đời, thế nhưng lại cam nguyện trở thành người hầu cho một kẻ có thực lực kém cỏi hơn mình? Nếu ta mà là ngươi thì ngược lại sẽ giết chết kẻ đó, thế nhưng mà ta cũng nghe nói qua, ngươi bị hạn chế bởi một loại cấm pháp nào đó, đã đưa ma khí Uẩn Hồn tháp có thể dưỡng hồn cho hắn nên mới khiến bản thân mất đi sự tự do. Nếu như có kiêng kỵ gì đó thì hãy để chúng ta giúp ngươi trừng trị hắn!\" Chàng trai đầu đội mũ vàng tím lên tiếng, đồng thời thiên mâu sắc bén huơ huơ nơi tay.</p><p>Mọi người đều biết hắn không hề thật tâm đi theo Thạch Hạo, cho nên mới dùng lời nói để công kích hòng nhìn phản ứng của hắn, cũng là đang giúp một người hay một nhóm người phía sau lưng thăm dò thử Thạch Hạo có bản lĩnh giết chết Tam Đầu vương hay không.</p><p>\"Ầm!\"</p><p>Mạc Đạo giơ tay, nơi lòng bàn tay phát sáng rồi xuất hiện mấy chục chữ cổ rạng ngời rực rỡ không ngừng vang lên những tiếng boong boong, đây chính là pháp môn mà hắn đã tìm hiểu được từ trên ngọn Bạch Ngọc sơn.</p><p>Kết quả, mấy chục con phượng hoàng lửa hí vang lao vút lên trời cao, những chữ này đều hoà thành những con phượng hoàng đỏ thắm, bộ cánh dài xinh đẹp, linh vũ sặc sỡ, trong vẻ đẹp đẽ có sự thánh khiết vô cùng, phượng hoàng bay múa tận trời xanh!</p><p>Đồng thời, tất cả chúng đều mang theo từng luồng tiên khí, là sự phóng thích của tiên khí mà hắn đã tu ra, trong chớp mắt bùng phát!</p><p>\"Phá!\"</p><p>Chàng trai đứng đối diện hét lớn, tay cầm một chiếc kính bằng xương vô cùng bóng loáng, tựa như là vầng thái dương bạc phát sáng phản chiếu mấy chục con phượng hoàng đỏ rực tương tự.</p><p>\"Không Minh kính?\" Mọi người kinh hãi, chiếc gương này có lai lịch rất lớn, nó có thể chứa đựng công kích của đối phương vào bên trong kính, sau đó lại phóng thích đánh trả ngược lại đối phương.</p><p>Thế nhưng đó là tiên kính đầy mạnh mẽ không cách nào đo lường được, nó đã biến mất cách đây rất nhiều năm, nghe đâu đã bị phá nát trong trận chiến Tiên cổ năm xưa.</p><p>Trước mắt rõ ràng chỉ là một cái hàng nhái thế nhưng cũng rất kinh người, bí bảo mô phỏng bình thường thì làm sao có thể ngăn cản một đòn được tiên khí quấn quanh chứ?</p><p>Mấy chục chữ cổ hoá thành phượng hoàng đỏ rực mà Mạc Đạo triển khai từ từ phai mờ rồi biến mất không thấy đâu, sau đó tất cả đều hiện ở bên trong mặt cốt kính.</p><p>\"Giết!\" Chàng trai đầu đội mũ vàng tím hét lớn rồi rung mạnh bảo kính trong tay, tiếp đó ánh hào quang lấp lánh phun trào, mấy chục con phượng hoàng lửa lao ra, chúng hoá thành từng luồng ánh đỏ mang theo ngọn lửa ngập trời giết về Mạc Đạo.</p><p>Cảnh tượng này khiến mọi người cứng họng, không ngờ lại có thủ đoạn như vậy!</p><p>Nên biết, hắn chỉ mới tu ra hai luồng tiên khí thế nhưng lại có thể hò hét với một vị Chí tôn, hơn nữa có thủ có công chứ chẳng hề vất vả gì.</p><p>Thạch Hạo cười khẩy, chẳng trách đối phương lại dám khiêu khích như thế, hoá ra là có chỗ dựa như thế này, người sau lưng hẳn đã đưa bảo kính cho kẻ này, vốn là muốn thăm dò hắn.</p><p>\"Xoẹt!\"</p><p>Ánh mắt của Mạc Đạo lạnh như điện, hai tay kết ấn và phóng ra từng luồng ánh kiếm, còn bản thân thì xông lên giết chết mấy chục con chim thần do chính mình diễn hoá ra kia, máu tươi nhuộm đỏ trời không và hoá thành từng làn ánh sáng phù văn.</p><p>Tiếp đó, hắn gập người lao nhanh tới, chẳng hề phóng thích bảo thuật gì mà chỉ xông thẳng giết lại mà thôi.</p><p>Chàng trai đội mũ vàng tím quát lên, không ngừng khống chế bảo kính trong tay, lúc này mặt kính phát sáng rồi từ bên trong lao ra vô số chùm sáng hoá thành mấy chục con kim ô.</p><p>Nó không chỉ có thể nuốt hết bảo thuật của đối phương mà bản thân còn có thể phóng thích ra những pháp thuật để công kích, bởi vì mặt kính được chế tạo từ thần cốt được đánh bóng của kim ô.</p><p>Do bị giới hạn bởi vật liệu, cũng không phải là của kim ô cấp chí tôn, huyết thống không đủ mạnh thành ra uy lực mà nó phát ra cũng có hạn, khó có thể thương tổn tới Mạc Đạo.</p><p>Trên thực tế, sau khi mấy chục con kim ô lao tới thì không cách nào có thể đụng vào Mạc Đạo được, bên ngoài cơ thể của hắn có một tầng ánh sáng chói mắt tựa như là chất lỏng bảo vệ bản thân bên trong.</p><p>\"Bốp!\"</p><p>Khi tới sát bên cạnh thì Mạc Đạo đánh ra một chưởng, ba luồng tiên khí quấn quanh nơi bàn tay! Người kia dùng bảo kính để ngăn cản thế nhưng âm thanh vỡ vụn vang vọng, tấm gương đã vỡ nát rồi.</p><p>Vào lúc này, kinh biến chợt phát sinh, một thanh đoản kiếm từ trong gương lao nhanh ra ngoài, nó hoá thành luồng ánh sáng đầy sắc bén chém về phía Mạc Đạo, tốc độ cực nhanh tựa như là cầu vồng ngang trời.</p><p>Cùng lúc đó thì cũng có người xuất thủ giết về phía Thạch Hạo, đó là một người bằng đồng, là một loại bí bảo và cũng là một dụng cụ để chinh chiến.</p><p>Có người không cách nào kìm chế được việc muốn thăm dò Thạch Hạo thế nhưng cũng không muốn lộ diện, hắn chỉ âm thầm lấy ra một bảo cụ hình người, cũng coi như là một loại con rối.</p><p>Bảo cụ này rất bất phàm, bên trong ẩn chứa các loại thần liệu và trải qua vô vàn thử thách mới luyện thành.</p><p>\"Thạch Hạo, ngươi có dám chiến một trận?\"</p><p>Vào lúc này có bốn sinh linh đồng loạt nhảy tới, ai cũng đều sở hữu bí bảo và muốn ước lượng sức lực của Thạch Hạo tới mức nào.</p><p>\"Răng rắc!\"</p><p>Cách đó không xa, Mạc Đạo nổi giận, đối phương đều ỷ lại bảo cụ để khiêu chiến uy nghiêm Chí tôn của hắn, lúc này hắn toàn lực xuất thủ, nơi bàn tay phát sáng rồi xuất hiện một thanh vũ khí sắc bén chém đứt đoản kiếm kia, tiếp đó chém đứt đôi chàng trai đội mũ vàng tím từ ngang hông, tiên huyết nhuộm đỏ cả trời cao.</p><p>Có thể nói, Không Minh kính hay là đoản kiếm kia đều rất bất phàm, ít nhất có thể chịu đựng được lực công kích tới mấy lần của người tu ra ba luồng tiên khí, thế nhưng kết cục vẫn bị huỷ diệt.</p><p>Mạc Đạo tay cầm lợi khí có hình dạng như long xà, không gì là không thể xuyên thủng, nếu như không phải hắn kiêng kỵ vì đang ở trong Thư viện Thiên Thần thì đã giết chết tên kia rồi.</p><p>\"A...\" Thân thể của chàng trai kia bị chém thành hai nửa rơi trên ngọn núi, cơn đau đớn khó mà nhịn được.</p><p>Mạc Đạo xoay người nhìn chằm chằm con rối bằng đồng kia, ý muốn lên nghênh chiến.</p><p>\"Thôi bỏ đi, để ta tự mình xuất trận, nếu không các ngươi cũng chẳng từ bỏ ý định.\" Thạch Hạo lạnh nhạt nở nụ cười đồng thời bước về trước.</p><p>Thân thể của hắn hơi phát sáng rồi tạo ra Động thiên duy nhất dán chặt lấy cơ thể, không cách nào có thể phát hiện ra hình dạng của động thiên được, nó tựa như là bộ giáp trụ bao trùm lên người.</p><p>\"Keeng!\"</p><p>Hắn nâng quyền đấm thẳng về phía con rối bằng đồng kia, tiếng vang chói tai lan truyền, thứ này vô cùng cứng rắn, bên trong thậm chí còn ẩn chứa một chút tiên kim, chẳng hề kém so với Kim Cương trác, giá trị kinh người!</p><p>Mọi người thay đổi sắc mặt, không hổ là Luyện Thể giả, lại có thể trực diện chống lại dụng cụ chiến tranh này.</p><p>Cánh tay của người bằng đồng lõm sâu vào trong, nó không cách nào ngăn lại được lực đấm của cơ thể Thạch Hạo, cảnh tượng thật doạ người.</p><p>Thế nhưng, những người kia rất muốn biết pháp lực của Thạch Hạo sẽ tới mức nào, bởi vì bọn họ đã biết hắn là Luyện Thể giả trời sinh, hiểu quá rõ về thân thể của hắn.</p><p>Vì vậy, vài tên tu sĩ kia vọt lên, đồng thời hét lớn và tạo nên màn ánh sáng lấp lánh, tất cả đều đang sử dụng bảo thuật, sử dụng bí bảo mà Trường Sinh gia tộc đưa cho.</p><p>Những sinh linh gồm trâu lớn Thái cổ, rết biết bay, sư tử vương ba đầu, còn có rùa vàng ngang trời, tất cả đều là những chủng tộc mạnh mẽ, tuy rằng đều hoá thành hình người nhưng cũng mang theo một vài đặc thù của tộc mình.</p><p>Vèo!</p><p>Lúc này, Thạch Hạo hoá thành một mũi tên thần vàng óng, tốc độ thân thể của hắn quá nhanh không ngừng lao vút trong hư không, trên kích trâu lớn dưới chiến rết bay, đông đánh sư tử vương tây chém rùa vàng.</p><p>Răng rắc!</p><p>Đầu tiên là bảo cụ của bọn họ, tuy rằng đều từ Trường Sinh gia tộc thế nhưng trong sự va chạm đầy mạnh mẽ đó thì không ngừng nổ tung, kể cả người bằng đồng cũng bị Thạch Hạo dùng tay không xé rách thành từng mảnh.</p><p>\"Thật là đáng sợ, y như con hung thú tiền sử hình người vậy!\" Có người thán phục.</p><p>Tên khốn này mạnh tới mức không còn gì để bàn nữa, dùng thân thể để phá tan mọi bảo cụ, không cách nào ngăn cản.</p><p>Phụt!</p><p>Tiếp theo, trâu lớn bị bàn tay của hắn vặn gãy cổ, máu tươi tuôn rơi, rết bay bị hắn chặt đứt, sư tử vương bị hắn đá bay nửa người be bét thịt nát, bộ giáp của rùa vàng nổ tung, thân thể đâu đâu cũng là máu.</p><p>Mọi người ngạc nhiên, quá nhanh, chỉ trong nháy mắt mà đã kết thúc chiến đấu rồi.</p><p>Mọi người còn muốn xem thử đạo hạnh của hắn tới mức nào, thế nhưng hắn giải quyết những người này chỉ dựa vào lực thân thể, cơ bản chưa từng vận dụng qua bảo thuật.</p><p>Chàng trai đầu đội mũ vàng tím có thực lực phi phàm thế nhưng đã bị Mạc Đạo chém lìa thân thể, lúc này mới từ từ khôi phục lại, vừa mới loạng choạng đứng lên thì Thạch Hạo bay bổng tặng thêm một cước vào ngực của hắn, lúc này cả thân thể đứt đoạn thành từng khúc, ngoại trừ đầu lâu ra thì toàn bộ cơ thể đều đã hoá thành sương máu.</p><p>\"A...\" Hắn phát ra tiếng hét thảm.</p><p>\"Dùng hạng như vậy để thăm dò ta, còn xa lắm.\" Thạch Hạo lạnh nhạt nói rồi nhìn về đối diện.</p><p>\"Huynh đài quả nhiên rất ghê gớm, không ngờ lại có thủ đoạn như thế này, không thể là hạng vô danh được, chúng ta rất muốn nhìn thấy chân thân của ngươi!\"</p><p>Rốt cuộc thì Chí tôn trẻ tuổi đã tu ra ba luồng tiên khí không thể kìm nén được nữa, từng người đạp lên hư không và đồng loạt áp sát về nơi này.</p>", "images": {}, "success": true}