{"id": 1181, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1181", "title": "Chương 1181: Đạo Thương", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1181: Đạo Thương</h1><p>Cô gái với tư thế hình chữ 'Đại - 大' đánh mạnh lên trên vách đá, lập tức nham thạch bốn phía rạn nứt tựa như một con rết đang bò lan về xung quanh.</p><p>Ầm!</p><p>Hơn nữa, vào lúc cuối cùng thì thân thể của cô gái này chấn động và xuất hiện một luồng sức mạnh kỳ quái, như gặp thêm một đòn nữa khiến thân thể càng đập mạnh và dính chặt vào vách đá hơn.</p><p>Bề mặt vách đá hiện ra một vết lõm hình người đầy quái dị và rợn người, máu tươi không ngừng ứa ra khắp miệng, đồng thời nơi mũi cũng chảy ra đầy áu, áo quần rách bươm, cả người tả tơi vô cùng.</p><p>\"A...\" Nàng kêu lên đầy sợ hãi rồi cố gắng vùng vẫy thoát ra, sau khi rơi xuống đất thì lảo đảo tựa như say rượu, mặt mày đỏ chót, cặp mắt đỏ tươi.</p><p>\"Ngươi lại dám làm thế với ta hả, Kim Vân tỷ, các tỷ mau ra tay giết chết hắn cho ta!\" Nàng hét lên tựa như một người đầy chanh chua.</p><p>Hiển nhiên, ngày thường nàng quen việc hất hàm sai khiến người khác, hiện giờ lại ăn phải thiệt thòi như vầy nên không cách nào chịu đựng nổi, rất muốn xông thẳng tới giết chết Thạch Hạo ngay lập tức.</p><p>Mọi người chỉ biết nhìn nhau, trong lòng không cách nào bình tĩnh được, thiếu niên này chẳng hề đơn giản, chỉ một luồng sóng âm mà đã có thể đánh văng cô gái với thực lực không kém này rồi, thật là bất phàm.</p><p>\"Không biết nặng nhẹ luôn à?!\" Thạch Hạo hét lớn một tiếng khiến âm thanh cuộn trào lan về một phương, lần này cảnh tượng càng kỳ dị hơn.</p><p>Bởi vì, sóng âm kia hoá thành thực chất, một mảnh gợn sóng màu bạc dập dờn ngưng tụ lại một chỗ xung kích về phía thân thể của cô gái kia.</p><p>\"Phá cho ta!\" Cô gái này rít gào, hai tay cuộn thành vòng tròn rồi triển khai bí pháp, lúc này một vầng mặt trăng màu bạc hiện lên và cản ở trước người.</p><p>Nhưng mà đã chậm, sóng âm như thuỷ triều, gợn sóng màu bạc dập dờn, mặc dù trông rất mềm mại thế nhưng lại có thể lay động núi cao, toàn bộ đều nện hết lên người của nàng.</p><p>Lần này, không chỉ có tiếng vang ầm thật lớn truyền ra mà sức chấn động tựa như núi rung đất chuyển, đồng thời tiếng răng rắc của xương khớp vỡ nát vang lên.</p><p>Cô gái này tựa như bị một con trâu lớn thời Thái cổ đâm trúng, cả người hét thảm rồi lần nữa nện mạnh lên trên vách đá, lần này còn thê thảm hơn cả trước nữa.</p><p>\"Ầm ầm!\"</p><p>Ngọn núi thấp này bị va nát một khoảng đi kèm là những vết rạn nứt, còn cô gái kia thì văng ngược ra cùng với những tảng đá vụn, cả người đều biến hình, hiển nhiên xương cốt trong cơ thể đã bị gãy nát không chỉ một chỗ.</p><p>\"Bịch\" một tiếng, sau khi rơi xuống đất thì nàng tựa như là một con cá chết không cách nào nhúc nhích được, mặt mày trợn tròn, muốn ngất mà cũng không thể ngất được, nàng chỉ biết gắng gượng chịu đựng cơn đau nhức đồng thời nhìn chằm chằm Thạch Hạo đầy oán độc, thế nhưng trong ánh mắt này lại mang theo chút sợ hãi.</p><p>Đây là trải nghiệm mà trước giờ nàng chưa bao giờ thử qua, thiếu niên kia nhìn nàng với vẻ khinh bỉ, cơ bản là xem thường và chẳng hề đặt vào trong mắt.</p><p>\"Thái cổ Mãng Ngưu hống!\" Xa xa truyền tới lời nói đầy lạnh nhạt và bình tĩnh, đó là Kim Vân, tâm tình chẳng chút gợn sóng, tựa hồ việc sống chết của cô gái kia cũng không hề liên quan tới nàng.</p><p>Nàng mặc một bộ ngân bào, tuy rằng quần không dài thế nhưng lại ôm sát lấy chân, tôn lên những đường cong và vóc dáng đầy mê hoặc của mình, gương mặt thì sắc sảo, vẻ đẹp bất phàm.</p><p>Chiếc cằm nhọn xinh xắn hơi hất lên đầy vẻ tự phụ và cũng pha chút kiêu căng, đây là một cô gái chỉ biết có bản thân.</p><p>\"Kim Vân!\" Phượng Vũ cắn răng, nàng vốn là một thiếu nữ rất lạc quan thoải mái, xinh đẹp động lòng người thế nhưng lúc này hô hấp lại trở nên dồn dập, nỗi lòng không cách nào bình tĩnh được.</p><p>Lần trước nàng bị thương rất là nặng, nếu như đại bại lúc bình thường thì cũng không nói làm gì thế nhưng sau khi nàng đạt được một bản chép tay về hướng dẫn tu hành của kim thế pháp, đó là cơ duyên vô cùng lớn, cộng với thiên phú kinh người của nàng thì sẽ có bước tiến rất dài. Cũng chính vì thế nên đã nhận được sự dòm ngó của Kim Vân và muốn luận bàn với nàng, thế nhưng vào lúc quan trọng thì Kim Vân lại vi phạm tới giao ước giữa đôi bên, lại vận dụng tới luồng tiên khí thứ hai và cũng chẳng phải là kim thế pháp tấn công bất ngờ đánh nàng trọng thương. Vả lại, sau khi thấy nàng trọng thương ngã nhào trên mặt đất thì Kim Vân còn tiến lên dùng chân đạp thẳng lên ngực nàng để sỉ nhục, hành động này khiến thân thể của nàng suýt nữa thì nứt toác, sau khi cướp đi mũi tên được chế tạo từ tiên kim bảy màu thì còn mỉa mai nói rằng bản thân nàng không xứng để sở hữu.</p><p>Lần đó, Phượng Vũ cũng chưa hề vận dụng tới mũi tên được chế tạo từ tiên kim bảy màu này, rõ ràng mục đích của đối phương chính là mũi tên này, là muốn cướp đi báu vật này cho nên mới vi phạm ước hẹn khi quyết đấu, tập kích đột ngột và triển khai thủ đoạn ác độc.</p><p>\"Bại tướng dưới tay ta, không quan tâm.\" Lúc này, Kim Vân nhẹ nhàng nói như thế.</p><p>\"Người này rất vô sỉ, lúc quyết đấu với ta thì từng nói sẽ không dùng tiên khí để so đo, chỉ luận bàn trên con đường kim thế pháp, lúc sắp thua thì lại trở mặt!\" Phượng Vũ cắn răng, đây chính là điểm khiến nàng vô cùng tức giận, lòng như lửa đốt, bị đoạt lấy mũi tên tiên kim bảy màu, vô cùng khó chịu.</p><p>\"Ngươi quá kém, thua là thua, đời nào lại lý do lý trấu làm gì.\" Kim Vân hất cằm làm ra bộ dáng ngạo mạn và lạnh lùng.</p><p>\"Đồ đê tiện!\" Phượng Vũ trách mắng.</p><p>Lồng ngực của Phượng Vũ chập trùng, sắc mặt thì vàng như nghệ, kết quả của trận chiến đó đã suýt chút nữa cướp đi mạng sống của nàng, nguyên khí bị đại thương</p><p>Thạch Hạo ngăn cản cuộc đấu khẩu giữa hai người, nói: \"Cũng không cần thiết phải quan tâm chuyện của hai các ngươi làm gì cho mất công, chút nữa cứ đánh thành đầu heo, khiến ả phải chịu phục mới thôi.\"</p><p>Hắn đưa giọt hoàng huyết vào trong miệng của Phượng Vũ, đồng thời đi ra sau lưng không ngừng chỉ trỏ điểm điểm lên trên người giúp nàng khống chế tinh lực, trợ nàng trị thương thế.</p><p>\"Quả thật là ngươi có chút thủ đoạn đó, có thể luyện âm công của bộ tộc trâu lớn thái cổ tới mức này cũng rất hiếm thấy rồi, thế nhưng muốn can thiệp thì không phải là lựa chọn sáng suốt đâu.\" Cô gái Kim Vân với bộ ngân bào lên tiếng.</p><p>Thạch Hạo chẳng thèm để tâm, hắn chú ý chữa thương cho Phượng Vũ, trong lúc vung vẫy bàn tay thì từng gợn sóng màu tím hiện ra và đi vào trong cơ thể của Phượng Vũ.</p><p>Hắn đang vận dụng Lôi Đế pháp, dùng thủ đoạn dương cương để lưu thông máu huyết hòng khuếch tán hoàng huyết kia, trợ giúp Phượng Vũ chữa trị các vết thương nơi cơ thể.</p><p>Ầm ầm!</p><p>Trong cơ thể của Phượng Vũ hiện ra một ngọn lửa rồi tràn ra bên ngoài phủ kín toàn thân của nàng, tựa như là một con phượng hoàng đang sống lại trong ngọn lửa.</p><p>Đây là tác dụng của hoàng huyết, chỗ thần kỳ của loại chim thần này chính là có thể niết bàn, trong cơn nguy kịch có thể tái sinh sống lại lần nữa!</p><p>Thi thoảng có tiếng phượng hót trong trẻo truyền ra, tựa như có một bóng mờ đang chồng ghép với Phượng Vũ giúp chữa trị thương thế cho nàng, sắc mặt vàng như nghệ lúc trước cũng từ từ lui đi.</p><p>Rất nhanh, làn da của nàng lần nữa toả ra hào quang, trong vẻ trắng vàng đã có chút hồng hào, đã gần như giống trước, xinh đẹp xuất chúng.</p><p>Thạch Hạo nhíu mày, hắn liên tục múa may bàn tay chứ chẳng hề thả lỏng chút nào, bởi vì vấn đề nghiêm trọng của Phượng Vũ không phải nằm ở ám thương mà là \"Đạo thương\" thật sự, cô gái ngân bào kia vô cùng ác độc, ra đòn rất mạnh tay và tổn thương tới bản nguyên của Phượng Vũ, đây mới chính là mấu chốt khiến nàng nứt toác, tan rã.</p><p>Lần này, cô gái ngân bào kia chợt thay đổi sắc mặt, nàng không cách nào bình tĩnh được nữa, thiếu niên kia không ngờ lại lợi hại như thế, hắn đang trợ giúp chữa trị Đạo thương của người khác, thủ đoạn này vô cùng kinh người.</p><p>\"Kỳ Hoành, ngươi là Lam Sư tộc, vậy thì thử ước lượng hắn ra sao đi, xem thử Mãng Ngưu hống của hắn và Sư Tử hống của ngươi món nào lợi hại hơn.\" Cô gái Kim Vân mặc ngân bào truyền âm nói.</p><p>Ở bên cạnh nàng có một chàng trai thân thể sư tử cao to khoẻ mạnh, chiếc bờm sư tử có màu xanh lam đầy oai phong, chiếc đầu sư tử đầy doạ người, cặp mắt to như chuông đồng khiến ai thấy cũng sợ hãi.</p><p>Kỳ Hoành chẳng chút do dự tiến về trước, sau đó là ngửa cổ hống một tiếng, tiếng vang to lớn tới khiếp người, cả vùng thế giới nơi này rung động không thôi, mà ngôi nhà tranh nơi Phượng Vũ găp phải xung kích thì nổ tung ngay tức khắc.</p><p>Xung quanh có không ít người giật hết cả mình.</p><p>Tuy rằng có vài người sợ cô gái mặc ngân bào đó thế nhưng cũng không cách nào chấp nhận được, rất quá đáng, thiếu niên kia đang giúp Phượng Vũ chữa thương mà nàng lại sai người tới quấy phá, đáng giết.</p><p>Xung quanh Thạch Hạo hiện lên một màn ánh sáng rồi chặn đứng sóng âm của Sư Tử hống kia, bảo vệ ba người ở bên trong, cũng chính vì thế nên chưa hề chịu phải lực ảnh hưởng nào, chỉ có mỗi ngôi nhà tranh là nát tan.</p><p>\"Ngươi muốn chết ư?\" Thạch Hạo chỉ nói vài chữ như thế, nhưng khi lên tiếng thì bàn tay vẫn không ngừng vung vẩy giúp Phượng Vũ trị liệu Đạo thương.</p><p>\"Hống!\" Sư tử màu lam hét lớn lần nữa, lần này nó đã hiện ra bản thể, hoá thành một còn sư tử màu xanh lam tựa như một ngọn núi nhỏ oai phong dữ tợn, chiếc miệng rộng lớn đầy răng nanh, bộ lông xanh lam toả sáng, chiếc bờm dựng thẳng đầy đáng sợ.</p><p>Sư Tử hống lao ra, những gợn sóng màu xanh đều có thể thấy được bằng mắt thường không ngừng lao tới.</p><p>\"Chết!\" Thạch Hạo hét lớn, sóng âm mà hắn sử dụng cũng chẳng phải là trâu lớn trâu nhỏ gì cả mà chỉ mô phỏng theo, kỳ thực là thần âm đại đạo thuần tuý đã đạt tới cảnh giới nhất định và suy luận mà thành.</p><p>Hắn tinh thông vài môn bảo thuật đầy đáng sợ và còn nắm giữ cả Thiên công cổ, chỉ cần thông hiểu được một trong số các môn này thì sẽ có lợi cả đời, cho nên có thể diễn biến và suy diễn ra một vài pháp môn đặc thù.</p><p>Luồng thần âm này có pha chút thần thông Lôi đế, dường như là sấm nổ chớp vang, lập tức đánh tan gợn sóng màu xanh lam kia đồng thời một nguồn sức mạnh nện thẳng vào nơi tai của con sử tử ấy.</p><p>Ầm!</p><p>Thân thể của nó chấn động, lông sư tử đầu người dựng đứng, miệng mũi ứa đầy máu.</p><p>\"Gầm!\"</p><p>Sư Tử hống lại tái xuất, cùng lúc đó là bổ nhào tới trước, nó rung lắc toàn bộ thân thể khiến cho lông xanh đầu người dựng thẳng, tiếp là hàng ngàn hàng vạn sợi lông hoá thành những chiếc kim thép bắn thẳng ra ngoài.</p><p>Sư Mao châm!</p><p>Rất nhiều người biến sắc, Sư Mao châm chính là một môn bảo thuật vô cùng nổi danh, lông sư tử rời khỏi cơ thể rồi lao nhanh tới, chắc chắn sẽ phải dùng toàn lực để chống trả.</p><p>Ầm ầm!</p><p>Bên ngoài cơ thể của Thạch Hạo xuất hiện một chùm lửa hừng hực ngăn cản Sư Mao châm này lại, toàn bộ lông xanh lam đều bị thiêu trụi cả.</p><p>Vẫn là sử dụng lôi điện như trước, các tia điện xẹt xẹt tựa như ánh lửa đốt cháy khét hết đám thần châm này.</p><p>\"Giết!\"</p><p>Cùng lúc đó, Thạch Hạo đánh ra một tay, trong lòng bàn tay xuất hiện một thanh trường đao sáng như tuyết được hoá hình từ lôi đình, nó nhanh chóng hoá lớn và dài tới trăm trượng chém mạnh ra ngoài.</p><p>Phụt!</p><p>Máu tươi tung toé đồng thời là tiếng kêu thảm kinh thiên động địa vang lên, sư tử xanh lam bị chém lìa ngang hông!</p><p>Nó gào thét đánh nát trời cao và không ngừng lăn lộn ra ngoài, thân thể khổng lồ của nó đè nát những gò núi nhô lên.</p><p>\"Ngươi đã đại thương nguyên khí nên cần dùng thịt sư tử để tẩm bổ.\" Thạch Hạo lên tiếng.</p><p>Nhưng khi lọt vào tai mọi người thì lại tựa như ma âm vậy, một Sư Tử vương đầy mạnh mẽ bị chém lìa thành hai một cách dễ dàng như vậy, và rồi cũng chỉ là thức ăn để bồi bổ thương thế cho Phượng Vũ.</p><p>Cũng trong lúc đó, thương thế của Phượng Vũ đã khỏi hẳn nên Thạch Hạo bắt đầu nới lỏng tay, Đạo thương được chữa khỏi nên khiến cho cô gái Kim Vân mặc ngân bào sợ hãi trong lòng.</p><p>\"May là Đạo thương cũng không nghiêm trọng lắm, nếu không ta cũng chẳng hề có biện pháp nào cả, ngươi nghỉ dưỡng thêm vài ngày là có thể khôi phục lại như ban đầu rồi.\" Thạch Hạo nói với Phượng Vũ.</p><p>Tiếp đó hắn xoay người cười khẩy với Kim Vân, nói: \"Ngươi, lăn lại đây, tính sổ cả vốn lẫn lãi nào!\"</p>", "images": {}, "success": true}