{"id": 1182, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1182", "title": "Chương 1182: Múa Rìu Qua Mắt Thợ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1182: Múa Rìu Qua Mắt Thợ</h1><p>\"Ngươi là cái đinh gì chứ, muốn tính sổ với ta luôn à!\" Cô gái mặc ngân bào vẫn bình tĩnh và lạnh lùng như trước.</p><p>\"Giao mũi tên tiên kim bảy màu ra đây.\" Thạch Hạo chậm rãi bước về trước, trong lòng hắn chẳng có chút thiện cảm nào đối người người đàn bà này, chuẩn bị xuất thủ tóm gọn lấy nàng.</p><p>\"Nực cười, tài nghệ của ả không bằng ta và đã nhận thua cuộc, tất nhiên mũi tên tiên kim bảy màu phải thuộc về ta rồi.\" Kim Vân cười nhạo, vẻ mặt vẫn lạnh lùng như trước.</p><p>\"Đồ đê tiện, rõ ràng đã thống nhất chỉ quyết đấu kim thế pháp, vả lại cũng không phải ta đưa ra ý kiến này mà chính là ngươi, rồi sau lại bất chợt dùng tiên khí tập kích ta?\" Phượng Vũ không cam lòng.</p><p>\"Đúng là buồn cười, ta có nói qua à, do ngươi không chấp nhận thua cuộc cho nên mới lươn lẹo như vậy chứ gì, đồng thời ngươi cho rằng trên phương diện tu hành kim thế pháp thì ta không bằng ngươi ư, ngu xuẩn, cũng chỉ là một đứa ranh con quê mùa tới từ hạ giới mà thôi, dựa vào ngươi mà cũng dám tranh đấu với ta? Dù cho có đấu lại lần nữa thì ngươi cũng chỉ có con đường thua mà thôi!\" Ngôn ngữ giọng điệu của Kim Vân rất chua ngoa.</p><p>\"Hay, hay, hay, nếu như thế thì mong rằng chút nữa ngươi đừng có cầu xin tha thứ nhé.\" Phượng Vũ thấy ả vô sỉ như vậy nên cũng chẳng thèm nhiều lời, tất cả cứ giao cho Thạch Hạo xử lý.</p><p>\"Ngươi cảm thấy mình rất mạnh à? Lại dám dùng điệu bộ kiêu căng trước mặt Phượng Vũ, đánh lén không tuân thủ thoả thuận thì cũng đã đành, vậy mà còn làm bộ làm tịch như đúng rồi hở?\" Thạch Hạo lạnh giọng mỉa mai.</p><p>\"Ta có cần phải thương hại một kẻ yếu đuối không, đây là Thư viện Thiên Thần, không phải là Ba ngàn đạo châu đầy quê mùa đâu, không phải là hạ giới của ả, khôn thì sống ngu thì chết, bản thân yếu đuối thì lại đi trách ta à? Thua thì phải dâng lên mũi tên tiên kim, đây không phải là chuyện đương nhiên sao? Chẳng hiểu biết gì!\" Kim Vân nói.</p><p>Ở trước mặt rất nhiều người nàng thướt tha bước tới, dáng vẻ xinh đẹp, dù biết Thạch Hạo là một đối thủ đáng gờm thế nhưng cũng không muốn bản thân yếu thế.</p><p>Nàng đang âm thầm chuẩn bị, muốn vận dụng một đòn đánh mạnh nhất!</p><p>Ầm!</p><p>Xung quanh cơ thể của Thạch Hạo hiện lên từng luồng sáng tựa như là những cây cột chống trời đầy to lớn, chúng chọc thẳng lên trời cao, ánh sáng lấp lánh.</p><p>Đây là cương khí, là sự thể hiện đột ngột của tinh khí trong cơ thể, cũng không phải là hắn cố ý tạo ra mà là tự động xuất hiện ở bên ngoài.</p><p>Mọi người hít vào ngụm khí lạnh và đồng thời rút lui, không cần nghĩ nhiều cũng biết, thân thể của người này rất mạnh, những người đi theo con đường cực điểm của kim thế pháp thì đều hiểu, chỉ khi nào cơ thể mạnh tới một cảnh giới nhất định thì mới có thể làm được như thế.</p><p>\"Ầm ầm!\"</p><p>Đúng lúc này, nơi mi tâm của Kim Vân lao ra một tiểu ấn rồi xoay tròn ép về phía Thạch Hạo, với khoảng cách gần như này thì rất khó có thể tránh né.</p><p>Trên thực tế, Thạch Hạo cũng không nghĩ tới việc tránh né.</p><p>Tiểu ấn hình vuông này có màu xanh biếc tựa như được tạc từ ngọc thạch, bên trên có các loại phù triện, trong màu sắc xanh biếc ẩn chứa vẻ cổ xưa, nó lao tới ép sụp cả hư không.</p><p>Mọi người đứng gần đó đều rùng mình, tiểu ấn vuông này chỉ khoảng một tấc thế nhưng tại sao lại nặng tới thế chứ, trọng lượng thế này có chút doạ người.</p><p>Những nơi mà nó lướt qua thì toàn bộ hư không đều uốn éo sụp đổ, thần uy không cách nào tưởng tượng nổi</p><p>Keeng!</p><p>Tiếng vang thật lớn truyền ra tựa như hai tấm kim loại va chạm, thiếu niên kia dùng nắm đấm nện mạnh lên trên bảo ấn có thể ép nát hư không ấy, nơi cả hai va chạm toả ra phù văn óng ánh.</p><p>Nắm đấm của thiếu niên ấy có thể so sánh được với bí bảo hi thế?!</p><p>Lại thêm một đòn, nắm đấm phát sáng tựa như một vầng mặt trời nhỏ nện thẳng vào tiểu ấn vuông ấy, keeng, nó bị đẩy lùi.</p><p>Thạch Hạo kinh ngạc, vậy mà cũng không thể đánh nát được.</p><p>Còn Kim Vân thì càng giật mình hơn, thiếu niên này là ai mà thực lực lại lợi hại tới như vậy, bí bảo này không phải là vật thường thế mà hắn lại có thể chặn đứng!</p><p>\"Tới!\"</p><p>Kim Vân quát khẽ khống chế bí bảo.</p><p>Tiểu ấn vuông toả ra màu xanh biếc không ngừng hoá lớn, chỉ trong nháy mắt nó đã che rợp cả trời cao, tựa như là một ngọn núi to lớn uy áp trong thiên địa.</p><p>\"Phúc Thiên ấn!\"</p><p>Có người sợ hãi bật thành lời, đã nhận ra được đó là thứ gì.</p><p>\"Nói đúng hơn là hàng nhái của Phúc Thiên ấn, chí bảo thật sự chỉ vừa xuất hiện thì ai có thể ngăn cản chứ?\" Mấy người này nhỏ giọng nói, ánh mắt loé lên.</p><p>Mặc dù là hàng nhái thế nhưng cũng rất kinh người, bất cứ một chí bảo nào cũng rất khó để làm nhái, bởi vì vấn đều đầu tiên chính là vật liệu, vật liệu không phải thuộc dạng tuyệt phẩm thì không thể dùng được, thứ đến là cần phải khắc vào vô số đạo phù đầy phức tạp khó lòng suy đoán được, người thường có thể hiểu ư? Ngay cả các thế gia cổ xưa cũng rất khó làm được.</p><p>Những hàng nhái này đều có những uy danh hiển hạch, vả lại được lưu truyền từ khi các Trường Sinh gia tộc vẫn còn huy hoàng tới hiện tại, chỉ có bọn họ mới có tư cách tiếp xúc và nghe ngóng về những chí bảo vô thượng như này!</p><p>Phúc Thiên ấn, sớm đã phóng lớn thành một ngọn núi không lồ toả ra ánh sáng xanh biếc, bên trên là phí tức hoang dã phả vào mặt, tựa như là một vùng hoang vu dựng đứng nơi đó.</p><p>Ầm ầm!</p><p>Đại ấn đập xuống, Thạch Hạo hét dài một tiếng rồi tiến lên nghênh đón, hắn dẫn động hàng ngàn hàng tỉ lôi điện, đâu đâu cũng là lôi đình đánh lên Phúc Thiên ấn phía trên.</p><p>Trong sự va chạm đầy kịch liệt, trong cơn hào quang rực rỡ là sự sục sôi của nơi này, một vài ngọn núi trên mặt đất sụp đổ trong phá trình Phúc Thiên ấn hạ xuống, đều là bị sóng thần lực của nó gây nên.</p><p>Phúc Thiên ấn mặc dù là hàng thái thế nhưng uy lực cũng lớn tới kinh người.</p><p>Cuối cùng, sau khi ánh sáng tiêu tán thì Thạch Hạo đứng ở bên dưới đại ấn, tựa như là một ma thần đang vác ngọn núi Thái cổ.</p><p>\"Trấn áp được rồi!\" Có người hét lên đầy vui mừng.</p><p>\"Kim Vân tỷ tỷ thật là lợi hại, thủ đoạn này thì ai có thể phá giải chứ!\"</p><p>Cô gái mặc ngân bào thở dốc, nàng không chế chiếc đại ấn này đã tiêu hao không ít thần lực, lúc này sắc mặt trắng bệch, nếu không phải cảm thấy Thạch Hạo vô cùng đang sợ thì nàng chắc chắn sẽ không dễ dàng vận dụng bí bảo này trước mặt mọi người.</p><p>\"Trấn áp ta? Các ngươi nghĩ hơi nhiều rồi đó.\" Nhưng vào lúc này chợt chàng trai đứng bên dưới đại ấn lên tiếng, ánh mắt hắn như điện, ban đầu lưng hơi cong lại thế nhưng dần dần đứng thẳng lên!</p><p>Tiếp đó, cơ thể của hắn toả ra liên miên ánh sáng tựa như là những cành cây liễu, chúng hoá thành xích thần trật tự trói lại Phúc Thiên ấn.</p><p>\"Ầm!\"</p><p>Ngọn núi này nhanh chóng hoá nhỏ rồi biến thành một tiểu ấn màu xanh biếc cao hơn một tấc, và bị hắn nắm ở trong tay.</p><p>\"Vật này cũng cứng đó chứ, xem ra cũng rất bất phàm, binh khí này cầm vừa tay thật, nếu như đập người khác thì cũng được.\" Thạch Hạo lầm bẩm, rồi khống chế cốt văn để luyện hoá, tiếp đó nuốt cái ực vào bụng.</p><p>\"Ngươi... trả bí bảo đây!\" Kim Vân tức giận.</p><p>\"Nói lại lời của ngươi vậy, khôn thì sống mà ngu thì chết, ngươi chỉ là một kẻ bại trận thì vật của ngươi chẳng phải là của ta hay sao?\" Thạch Hạo cười nhạo.</p><p>Sắc mặt của cô gái mặc ngân bào bí xị rồi khôi phục lại vẻ bình tĩnh, nàng cảm thấy đã gặp phải vấn đề rất nghiêm trọng, thiếu niên này quá lợi hại, không cách nào nhìn ra nông sâu, rất khó đối phó.</p><p>\"Bằng hữu, ngươi cần gì phải làm như vậy chứ, chỉ vì một con đàn bà tới từ khu hoang dã mà như này sao?\" Cô gái Kim Vân mặc ngân bào lên tiếng.</p><p>\"Khu hoang dã là nơi nào thế?\" Thạch Hạo hỏi.</p><p>\"Ả ranh con quê mùa này tới từ Ba ngàn đạo châu, nếu xét về cửu Thiên thì đó chính là một nơi quạnh hiu, ngươi và ta đều có thể trở thành bằng hữu của nhau cho nên cũng không cần thiết phải khai chiến chỉ vì con đàn bà này.\" Kim Vân nói.</p><p>\"Ngươi đang tự tìm đường chết đó!\" Phượng Vũ cười nói mà chẳng hề tức giận gì.</p><p>\"Đáng tiếc, ta cũng tới từ khu hoang dã đó, bằng hữu thì chắc làm không được rồi, nhưng đánh ngươi thành đầu heo thì chẳng có vấn đề gì cả!\" Thạch Hạo lạnh lùng nói.</p><p>Lúc này, toàn bộ mọi người nơi này đều thất kinh, người này là ai, cũng tới từ Ba ngàn đạo châu? Tại sao trước giờ chưa từng nghe tới.</p><p>\"Ngươi cũng tới từ khu hoang vu đó?!\" Ánh mắt của Kim Vân âm u lạnh lẽo, bất chợt lùi về sau mấy bước.</p><p>Vẻ mặt của Thạch Hạo càng lạnh hơn nhìn chằm chằm nàng.</p><p>\"Ầm!\"</p><p>Kim Vân xuất thủ trước, giữa hai tay lao ra một con Thao Thiết với hi vọng có thể chiếm lấy tiên cơ, bởi vì nàng biết giữa đôi bên đã không cách nào hoà giải được nữa, chỉ vài lời khi nãy đã không thể vãn hồi được gì.</p><p>Thao Thiết, khí thôn sơn hà, nuốt chửng vạn vật, bóng ảnh khổng lồ của nó đứng sững dưới trời cao, khủng khiếp tuyệt thế.</p><p>Chỉ là, nàng lại gặp phải Thạch Hạo, thân thể vô song, hắn vọt ngay tới, ầm, hắn hất tung con Thao Thiết này lên cao, hoàn toàn là dựa vào sức mạnh cơ bắp để đánh giết.</p><p>Cả nhóm người kinh ngạc, hoàn toàn cứng họng, sức lực của tên hoang dã này quá chi là lớn.</p><p>Vù!</p><p>Thạch Hạo vung quyền khiến cho hư không cũng phải cộng hưởng theo, tiếp đó nện thẳng về phía con Thao Thiết này.</p><p>Con cổ thú này được biến ảo ra từ phù văn thế nhưng cũng chẳng khác thực tế là mấy, nó mở rộng cái miệng, mùi máu tanh tửi phả ra đầy trời, nó hút thiên nuốt địa, ngay cả hư không cũng có thể nuốt vào, khiến xung quanh đều tối sầm cả lại.</p><p>Nhưng dù là thế thì vẫn phải ăn thiệt thòi lớn, Thao Thiết bị ba quyền của Thạch Hạo đập nát xương sống, tựa như đẩy núi sắt gãy trụ ngọc vậy, tiếng ầm vang vọng, nó lần nữa hoá thành những hoa văn.</p><p>Cùng lúc đó, Thạch Hạo giang tay tựa như đại bàng bay vút tới, mang theo bóng mờ to lớn của cặp cánh chim vàng óng giết về cô gái mặc ngân bào.</p><p>\"Ầm!\"</p><p>Nàng triển khai bảo thuật để chống trả, tiếp đó gào lớn, nói: \"Ta với ngươi cùng nhau dùng kim thế pháp để quyết chiến một trận sinh tử!\"</p><p>Đáng tiếc, tuy rằng nàng rất bất phàm cộng với thủ đoạn cực cao thế nhưng trên con đường này thì làm sao có thể sánh được với Thạch Hạo chú, ngay cả trưởng lão của Thư viện Thiên Thần cũng từng nói qua, hiện giờ chỉ có mình hắn cùng với Tào Vũ Sinh mới thật sự thành công, đã thoát lên khỏi một cảnh giới nào đó của kim thế pháp!</p><p>Ầm!</p><p>Thạch Hạo một cước đá tan bảo thuật của nàng, tiếp đó bàn chân quét ngang chấn cho nàng ói ra đầy máu.</p><p>Kim Vân khống chế bí bảo, hàng loạt vũ khí vọt tới thế nhưng hai tay của Thạch Hạo không ngừng tấn công về trước, trong tiếng ken két là sự nổ nát của những thứ này.</p><p>Cô gái mặc ngân bào thay đổi phương hướng, nàng không còn chạm trán trực diện với Thạch Hạo nữa mà hi vọng có thể thông qua bí pháp từ xa đánh lại, dùng bảo thuật để giết chết hắn.</p><p>Xoẹt!'</p><p>Tay phải của thiếu niên này vung tới tựa như là một cái vuốt rồng vồ nát hư không, lập tức sắc mặt của Kim Vân đại biến, nàng nhanh chóng tránh né thế nhưng bộ ngân bào chợt roẹt một tiếng, bộ đồ này đã bị xé rách một miếng lớn và lập tức hoá thành tro tràn trong tay của người nọ.</p><p>Cánh tay như ngó sen của nàng lộ ra ngoài, làn da tuy rằng không có bị móng vuốt kia cào trúng thế nhưng sức gió cũng đã khiến nó đỏ tươi như máu, gần như bị thương.</p><p>\"Giết!\"</p><p>Kim Vân khẽ quát, khi Thạch Hạo tới gần thì yên lặng khống chế hai luồng tiên khí tựa như hai lưỡi dao tuyệt thế, nó đâm thẳng về phía đầu lâu của đối phương đầy vô tình.</p><p>\"Ngươi vĩnh viễn sẽ không thể biết được, người tu ra hai luồng tiên khí sẽ đáng sợ tới mức nào!\" Kim Vân nói nhỏ với ánh mắt vô tình, nàng nhìn chằm chằm Thạch Hạo rồi lộ ra nụ cười khẩy.</p><p>Xa xa, mọi người kinh ngạc bật thốt lên.</p><p>PHượng Vũ thì không nhịn được lớn tiếng chửi bới, nói: \"Không biết xấu hổ, lần lần nữa nuốt lời, tự vả vào miệng mình mà!\"</p><p>\"Ngươi có thể ra đi rồi!\" Kim Vân lạnh giọng nói.</p><p>Nhưng mà, sau khi lời này vừa ra thì chẳng hề đưa tới bất cứ tác dụng gì cả, người đó giơ tay đầy tự nhiên rồi nắm chặt lấy hai luồng tiên khí ấy.</p><p>\"Hả?!\"</p><p>Kim Vân hoảng sợ, nếu so về kim thế pháp thì nàng không bằng thiếu niên ở trước mặt này, nhưng bất chợt vận dụng hai luồng tiên khí mà vẫn không thể bằng được, lúc này nàng chợt sợ hãi, nơi lòng bàn tay của thiếu niên này lại ẩn hiện ra ba luồng tiên khí!</p><p>Ầm!</p><p>Thạch Hạo một tay nắm chặt lấy cổ của nàng rồi kéo mạnh về sau sau.</p><p>\"Có chút bản lãnh như vậy mà cũng dám kiêu căng à?!\" Lời nói lạnh lùng như vậy tựa như là chiếc roi vụt mạnh lên trên gương mặt của nàng, khiến nàng cảm thấy vừa đau đớn vừa bỏng rát.</p>", "images": {}, "success": true}