{"id": 1189, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1189", "title": "Chương 1189: Suồng Sã Lộ Liễu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1189: Suồng Sã Lộ Liễu</h1><p>Người nọ va mạnh vào ngọn núi khiến miệng mũi đều trào máu tươi, rất lâu sau cũng không cách nào đứng dậy nổi, đã bị thương rất nặng.</p><p>Những người ở gần đó đều dựng thẳng lông tóc, ai cũng biết Hoang là một kỳ tài về tu hành, thiên phú tuyệt hảo, dù cho là ở trong Thư viện Thiên Thần này cũng không có mấy người có thể sánh vai.</p><p>Nhưng, mọi người tuyệt không nghĩ tới tính cách cũng hắn lại ngông cuồng như vậy, hồn nhiên không hề đặt sứ giả của Nguyên Thanh vào trong mắt, chẳng thèm tới nghênh tiếp.</p><p>\"Ngươi làm như thế... sẽ khiến chí tôn Nguyên Tôn nổi giận đó, tới lúc đó sẽ giết chết ngươi, dù cho ngươi là chí cường giả của thế hệ trẻ tuổi đi nữa thì cũng không cách nào chống nổi dù chỉ là đầu ngón tay của chí tôn Nguyên Thanh!\"</p><p>Người nọ run rẩy nằm rạp bên dưới chân núi chỉ biết dùng tay chỉ chỉ về Thạch Hạo, hắn rất là tức giận, vốn tưởng rằng sẽ được dùng lễ để tiếp đón, ấy vậy mà lại bị một cước đá bay, xương cốt vỡ nát rất nhiều.</p><p>Hắn nghiến răng nghiến lợi, tái nhợt mặt mày.</p><p>\"Ninh nọt Nguyên Thanh luôn à, dựa vào việc này để tiến vào Thánh viện kia hả?\" Thạch Hạo lạnh nhạt tiến về phía hắn, tiếp đó cách không vỗ ra một chưởng, bịch, người nọ lần nữa bay vút sang bên.</p><p>Tới lúc này thì người nọ chẳng còn chút động tĩnh gì nữa, đã hôn mê ngất lịm.</p><p>Những người xung quanh vốn đi theo là để xem trò vui, cho rằng sứ giả của Nguyên Thanh sẽ áp chế Thạch Hạo, nhưng không nghĩ rằng sẽ thấy được tình cảnh này.</p><p>Thiếu niên này quá kiêu ngạo, ngay cả người được gọi là sứ giả kia cũng chẳng hề đi gặp mặt, còn đánh người truyền lời một trận tơi bời hoa lá.</p><p>Khi ánh mắt của Thạch Hạo quét nhìn tất cả thì rất nhiều người đều rùng mình, một vài kẻ lòng mang ý xấu đều nơm nớp lo sợ, cả người chẳng hề dễ chịu chút nào.</p><p>\"Hoang, Thạch Hạo, ngươi thật là to gan!\" Xa xa truyền tới âm thanh tựa như là sấm sét cuộn trào, sóng âm tựa như là thuỷ triều bao phủ trời cao, chấn động linh hồn của người khác.</p><p>Trong lòng của mọi người nhảy dựng một cái, nháy mắt liền biết người tới là ai, chính là vị sứ giả kia!</p><p>Thạch Hạo tất nhiên cũng biết đoán ra được, đây chính là con cháu của Nguyên Thanh, thấy hành động vừa nãy của hắn nên lửa giận đã bốc lên.</p><p>Chỉ là Thạch Hạo cũng có một luồng lửa đầy uất ức bốc cháy khắp người, đây là nơi nào? Là Thư viện Thiên Thần, con cháu của Nguyên Thanh lại dám lỗ mãng mà áp sát lại như vậy.</p><p>\"Kẻ nào ồn ào đó hả, hò hét gì trong thư viện thế, không muốn sống nữa hả!?\" Thạch Hạo lớn tiếng trách mắng.</p><p>\"Hoang, ngươi đang nói chuyện với ta đó hả, chớ có kiêu căng, muốn tự chặn đứt tiền đồ của mình à?!\" Người kia từ xa quát lớn mang theo một vẻ uy nghiêm, tựa như đang răn dạy đệ tử của mình vậy.</p><p>\"Ngươi là kẻ nào, Thư viện Thiên Thần há là nơi để ngươi ba xạo, ngang ngược!\" Thạch Hạo cũng quát trả đầy bễ nghễ, bộ dáng cao ngạo nhằm vào người đang tới.</p><p>\"Làm càn, dám ăn nói thế với ta à!\" Người kia xuất hiện, thân mặc áo bào xám, mặt mày gầy gò, vóc người cao lêu khêu, đó là một ông lão đang nhanh chân bước tới.</p><p>Vừa mới nhìn thì hắn là một người có khí chất xuất trần, thế nhưng khi nhìn kỹ, trong lúc chớp mở cặp mắt thì sẽ bắn ra tinh quang bốn phía, chắc chắn không phải là một nhân vật đơn giản.</p><p>\"Ông đang sủa loạn gì đó hả, tưởng mình là chủ nhân ở đây ư? Hơi tự tiện rồi đó nghe!\" Lúc này, Thạch Hạo đáp trả thẳng thừng, chẳng hề có chút vẻ yếu thế nào.</p><p>Hiện giờ hắn rất tức giận, tên sứ giả của Nguyên Thanh vô cùng quá đáng, lại còn quát tháo hắn ngay ở nơi này, nếu như ở những nơi khác thì hơn phân nửa đã ra tay hạ sát thủ với hắn rồi.</p><p>Thật không thể nào nhịn được nữa, cho nên lời nói của hắn vô cùng chói tai, nếu như đối phương dám ngang ngược ngay tại nơi này thì quá xem thường mọi người ở Thư viện Thiên Thần rồi.</p><p>\"Thật can đảm!\" Người áo xám đứng cách đó không xa, ánh mắt lạnh lẽo phá tan vẻ Tiên phong đạo cốt của mình.</p><p>\"Lão già thúi, ông mới can đảm đó, hò hét gì đó hả, không phục không cam lòng chứ gì, muốn khiêu chiến uy nghiêm của các vị trưởng lão ư?\" Thạch Hạo chỉ trích.</p><p>Tất cả mọi người đều sững sờ, công nhận tên khốn này vô cùng ngang ngược, đối mặt với nhân vật cấp độ Giáo chủ mà lại đanh thép lớn tiếng trách mắng như vậy.</p><p>\"Tên nhóc xảo trá nhà ngươi, trong lòng chẳng hề có chút kính nể, thấy tiền bối đi tới mà lại dám vô lễ như vậy à, như vầy chắc ta phải dạy dỗ lại một phen mới được.\" Nguyên Hoành vẻ mặt âm trầm mắng.</p><p>Trong khi nói chuyện thì ống tay áo của hắn tung bay khiến nơi đây trở nên mù mịt, lập tức nó bao phủ toàn bộ đất trời, là đại thần thông - Tụ lý càn khôn.</p><p>Khi ống tay áo tung bay thì có thể thu hết vạn vật thiên địa vào bên trong, hắn muốn luyện hoá và xử tội Thạch Hạo.</p><p>Xoẹt!</p><p>Thạch Hạo mở rộng cặp cánh Côn bằng rồi biến mất ngay tại chỗ, tiếp đó là xuất hiện ở nơi sâu trong dãy núi, tốc độ vô cùng nhanh.</p><p>\"Nhóc con, đã vô lễ với ta mà còn muốn đi ư?!\" Nguyên Hoành cười lạnh nói</p><p>\"Ai vô lễ chứ, trưởng lão đang ở nơi này thì ông há có thể làm dữ, còn không mau cút đi!\" Thạch Hạo chửi mắng thậm tệ, bởi vì lúc này hắn đã đi lên trên một ngọn núi.</p><p>Nơi này có một ông lão đang ngồi xếp bằng trên một chiếc bồ đoàn, người này rất bình thường, rất yên lặng, phút chốc liền mở mắt rồi quát thẳng Nguyên Hoàng, nói: \"Làm càn!\"</p><p>Rầm!</p><p>Cái được gọi là Tụ lý càn khôn trong nháy mắt tán loạn khi tiếng quát này vừa vang lên, thân thể của Nguyên Hoành lảo đảo, ống tay áo nổ tung.</p><p>\"Lão già, ngon thì lớn lối tiếp đi.\" Thạch Hạo lạnh lùng trêu ngươi, vẻ mặt đầy khiêu khích.</p><p>\"Tiền bối, ta cũng không có ý làm càn, sự thật là tên nhóc con xảo trá này đã vô lễ và không ngừng khiêu khích nên ta mới bất đắc dĩ ra tay mà thôi.\" Nguyên Hoành giải thích.</p><p>\"Ai nói là ta vô lễ với ông chứ, chính ông hai lần ba lượt ép bức ta mà lại, ông tưởng đây là đâu, là hoa viên của Nguyên Thanh à, còn dám tới đây tra hỏi ta nữa chứ!\" Thạch Hạo đáp trả.</p><p>Trên ngọn núi, Ngũ trưởng lão đang ngồi xếp bằng trên bồ đoàn cũng không có mở miệng, vô cùng yên lặng, vẻ mặt chẳng chút biến hoá nào.</p><p>\"Ta chỉ muốn hỏi một câu, đứa cháu Nguyên Phong của ta đã chết như thế nào ở chiến trường Tiên gia, thế nhưng ngươi lại tránh không có gặp mặt cho nên ta tin chắc chính ngươi đã hại hắn!\" Nguyên Hoành nói.</p><p>\"Cứ đưa ra chứng cứ hẳn hay!\" Thạch Hạo lạnh lùng lườm hắn, nói: \"Cái tên trưởng bối Nguyên Thanh nhà ông đã từng ám hại qua ta, muốn áp chế ta tới tận mười năm, chặt đứt con đường ta thành Đạo, những việc này cả thế gian đều biết, vậy mà ông còn mặt mũi tới đây để chất vấn, còn muốn hỏi một câu nữa chứ, đúng là nực cười, ta mà là ông thì đã lăn ngay luôn rồi.\"</p><p>\"Rất hung hăng, điếc không sợ súng!\" Người áo bào tro lớn tiếng mắng, tiếp đó bổ sung: \"Ngươi không muốn vào Thánh viện, Tiên viện à?\"</p><p>\"Ông đang uy hiếp ta đó hả, uy phong của Nguyên gia lớn thiệt đó nghe, ngay cả Thánh viện, Tiên viện mà cũng có thể làm chủ được luôn.\" Thạch Hạo giễu cợt.</p><p>\"Ta chỉ hỏi một câu, Nguyên Phong có phải do ngươi giết?\" Người áo bào tro lạnh giọng hỏi.</p><p>\"Mắc mớ gì tới ông!\" Thạch Hạo đáp khiến Nguyên Hoành giận tím mặt.</p><p>\"Tại sao ngươi phải làm như vậy?!\" Người áo bào tro tức giận.</p><p>Tất cả mọi người đều biết chuyện gì đã xảy ra thế nhưng Thạch Hạo lại xem thường chẳng thèm trả lời, mà lớn tiếng chất vấn: \"Nguyên Thanh quá khinh người, tuổi già như vậy mà còn đi hãm hại một hậu bối, ta còn muốn hỏi Nguyên gia các ngươi một câu, ngày đó tại sao Nguyên Thanh lại mơ tưởng áp chế ta mười năm, vả lại còn muốn giết chết cả ta nữa chứ. Vậy Nguyên gia các ngươi cũng nên cho ta một câu trả thật hợp lý đi!\"</p><p>Áo bào tro Nguyên Hoành tức giận, thiếu niên này đúng là một kẻ đại nghịch bất đạo, hoàn toàn chẳng có chút lòng kính nể gì, hắn tức muốn chết đi được mà.</p><p>Nguyên Hoành nhìn về vị trưởng lão ngồi xếp bằng trên núi kia, nói: \"Xin tiền bối hãy cho phép ta hỏi thêm chút nữa, cháu trai của Nguyên tộc ta chết rất oan, nhất định phải làm rõ chuyện này.\"</p><p>\"Ngươi muốn thế nào?\" Trưởng lão của Thư viện Thiên Thần mở mắt hỏi</p><p>\"Ta muốn tra tìm ý thức hải của hắn, hoặc là xin tiền bối ra tay, phơi bày toàn bộ chuyện này ra ánh sáng.\" Nguyên Hoành nói.</p><p>\"Xin tiền bối hãy làm chủ, lão già chết bầm Nguyên Thanh của Nguyên gia từng muốn giết hại ta, ngăn ta tiến vào thư viện, xin hãy truy bắt hắn!\" Thạch Hạo cũng mở lời.</p><p>Mọi người ngạc nhiên, tên khốn này chuyện gì cũng dám nói, lại muốn đối phó thẳng mặt Nguyên Thanh!</p><p>\"Ngươi... cũng can đảm đó, chán sống rồi à!\" Nguyên Hoành quát lớn, hắn âm thầm giơ bàn tay phải lên.</p><p>\"Xin tiền bối làm chủ, đám Nguyên gia này quá hung hăng, lão già này không chỉ làm hại ta ở ngay trong thư viện này, chỉ là một tên sứ giả tép riu mà cũng muốn động võ, xin tiền bối hãy thành toàn để hai người chúng ta chiến một trận.\" Thạch Hạo nói.</p><p>\"Chuẩn!\" Ngũ trưởng lão của Thư viện Thiên Thần gật đầu, đáp ứng một cách dễ dàng.</p><p>Ầm!</p><p>Một lát sau, Thạch Hạo cảm thấy thân thể vô cùng ấm áp tựa như được truyền vào một dòng nước ấm, tiếp đó pháp lực toàn thân sôi trào, đạo hạnh tinh tiến tới mức doạ người.</p><p>Thạch Hạo khiếp sợ khó mà tin nổi, chỉ trong giây lát mà hắn đã có đạo hạnh của cấp Giáo chủ, hết thảy đều do Ngũ trưởng lão ban tăng.</p><p>Mặc dù chỉ là tạm thời thế nhưng Thạch Hạo lại có một trải nghiệm hoàn toàn mới, tai thính mắt tinh, thân tráng thể kiện, đạo hạnh thâm hậu, thần giác không cách nào lường được.</p><p>\"Ầm!\"</p><p>Một lát sau, Thạch Hạo nhanh chóng xuất thủ giết thẳng về người đàn ông áo xám tro ấy.</p><p>\"Ngươi lại dám ra tay với cả ta luôn?!\" Nguyên Hoành lạnh giọng nói, đồng thời ra tay đón đánh.</p><p>\"Ông là cái thá gì chứ, sớm muộn cũng có một ngày ta cắt lấy đầu lâu của tên Nguyên Thanh kia!\" Thạch Hạo lạnh lùng nói.</p><p>\"Muốn chết\" Người áo bào tro quát lớn, bàn tay như cầu vồng bắn ra mười luồng thần quang mang theo sương mù mờ mịt lao tới.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo tạo ra Động thiên duy nhất, vạn pháp bất xâm, mười luồng thần quang phóng vào trong động thiên thì liền bị luyện hoá thành tinh khí tiên thiên.</p><p>Đây chính là pháp lực và đạo hạnh của cấp Giáo chủ ư? Tự tin của Thạch Hạo càng tăng mạnh, không ngờ có thể luyện hoá toàn bộ công kích của đối phương.</p><p>\"Ầm!\"</p><p>Một lát sau, Thạch Hạo giơ cao Côn Bằng quyền, toàn bộ cánh tay lượn lờ ba luồng tiên khí mờ ảo khiếp người, một quyền nện thật mạnh tới.</p><p>Trong lần giao phong này Nguyên Hoành lập tức khẽ rên, dù cho pháp lực của hắn có cao thâm, đạo hạnh hơn xa Thạch Hạo đi nữa thì rất có thể sẽ bị đánh giết ở ngay nơi này.</p><p>Dù vậy, Nguyên Hoành tựa như bị sét đánh, trong miệng không ngừng ói ra mấy ngụm máu.</p><p>\"Lão nhà quê, ông yếu quá, người Nguyên gia đều là rác rưởi như nhau cả!\" Quyền thứ hai của Thạch Hạo lao tới, vẫn như trước là có tiên khí quấn quanh, thần thánh vô cùng.</p><p>\"Ầm!\"</p><p>Lần này, Nguyên Thanh lại ói ra đầy máu, thân thể bay ngược sang ngang và va mạnh lên trên một ngọn núi đá, sắc mặt vô cùng trắng bệch.</p><p>Hắn là cao thủ có thực lực cấp Giáo chủ, khi đối mặt với một thiếu niên được người khác đẩy vào pháp lực mà không cách nào địch lại, chuyện này quá xấu hổ và mất mặt!</p><p>\"Quá kém, chỉ với bản lĩnh như vầy mà cũng dám tới Thư viện Thiên Thần quấy phá, nói dóc mà không biết dị hả. Ông muốn thay Nguyên Thanh giáo huấn ai hả? Như vầy mà cũng xứng làm sứ giả à, ta đánh ông thành con chó hoang luôn!\" Thạch Hạo chế nhạo.</p><p>Nguyên Hoành tức tới nổ phổi, thiếu niên này lại coi thường hắn tới ức này, lại còn sỉ nhục Nguyên Thanh - là ba của hắn như vậy nữa chứ.</p><p>Ầm!</p><p>Quyền thứ ba của Thạch Hạo nện tới, Nguyên Hoành cực lực tránh né thế nhưng vẫn dính đòn, khung xương nổ vang và vỡ nát đi vài cái.</p><p>\"Tiền bối, vì sao người lại để mặc tên nhóc co xảo trá này hung hăng như vậy?\" Nguyên Hoành quát lớn.</p><p>Rất nhiều người ở gần đó khi thấy cảnh này thì trợn tròn mắt, Nguyên Hoành đang cầu cứu, hoàn toàn khác hẳn với dáng vẻ ngang ngược trước kia, và cũng hoàn toàn khác với dự đoán của mọi người.</p><p>\"Ngay cả Nguyên Thanh có tự mình tới đây cũng không dám kiêu căng như ngươi, thứ như ngươi mà cũng dám làm càn ở đây!\" Đây là lời nói của Ngũ trưởng lão, hắn lạnh lùng liếc nhìn qua Nguyên Hoành.</p><p>Mọi người ngây dại, đây nói rõ là đang bao che, đang bảo vệ cho Thạch Hạo, cơ bản chẳng hề giữ chút mặt mũi nào cho Nguyên gia cả!</p><p>\"Tiền bối nói quá chuẩn luôn, ngưu quỷ thần xà mà cũng dám tới đây quấy phá à, còn thể thống gì nữa chứ, chút nữa ta sẽ đánh lão già đó thành chó đất luôn!\" Thạch Hạo cười to.</p>", "images": {}, "success": true}