{"id": 1186, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1186", "title": "Chương 1186: Sáng Tỏ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1186: Sáng Tỏ</h1><p>Lam Mông chỉ để lại một vệt bóng mờ ngay tại chỗ, hắn tựa như một giấc mộng xa vời chớp mắt biến mất rồi ngay lập tức xuất hiện ngay trước mặt Thạch Hạo.</p><p>Ầm!</p><p>Tay phải sáng rực của hắn vung tới hoá thành một cái thớt màu vàng óng to lớn, đây chính là Xích Kim thủ, là một môn bảo thuật tiếng tăm lừng lẫy.</p><p>Hư không bị ép nổ tung, khu vực nơi này chấn động kịch liệt!</p><p>Mặc dù mọi người đều biết Lam Mộng chắc chắn không phải là đối thủ của Hoang, thế nhưng khi thấy cảnh này vẫn rất chấn kinh, chưởng lực của người này quá mạnh mẽ.</p><p>Loại sức mạnh như này quá đáng sợ, nếu đổi lại là người khác thì chắc chắn sẽ bị đánh thành tro tàn, bên trên chiếc thớt này có rất nhiều cốt văn phức tạp vô cùng.</p><p>Lam Mông cười khẩy, Xích Kim thủ rất là ảo diệu, hắn từng dùng môn này luận bàn với Kim Vân và chấn cho nàng ho ra đầy máu.</p><p>Hắn phán đoán thiếu niên này mạnh hơn Kim Vân thế nhưng cũng không mạnh hơn bao nhiêu cả, dù sao thiếu niên này cũng không phải thuộc trong đám người Thập Quan vương, Trích Tiên gì cả, sẽ không có thủ đoạn nghịch thiên.</p><p>Đáng tiếc, hắn chắc chắn sẽ thất vọng.</p><p>Đương nhiên trong lúc này hắn cũng không hề cảm nhận được, bởi vì nhìn thấy Thạch Hạo hờ hững giơ chưởng của mình lên và vỗ tới.</p><p>\"Hờ hững như vậy mà đòi đấu với ta?\" Hắn cười khẩy, cảm thấy Thạch Hạo đang tìm chết thì đúng hơn.</p><p>Lam Mông hét lớn một tiếng rồi màu sắc chiếc thớt vàng óng do bàn tay hoá thành càng rực rỡ hơn nữa, phù văn liền tăng thêm mấy phần, hắn quyết tâm một đòn phải phân thắng bại, lập uy ngay tại đây.</p><p>Vì vậy, hắn tăng mạnh sức lực, không tiếc vận dụng tiềm năng, tiêu hao hết tinh khí vốn có.</p><p>Ngược lại hắn cũng rất cẩn thận, dù sao Kim Vân cũng đã thất bại cho nên nhận thấy người này chẳng hề đơn giản, vì lẽ đó một chưởng hạ xuống chẳng chút lưu tình.</p><p>\"Ầm!\"</p><p>Tiếng rung vang dội, ánh vàng tứ tán đi kèm là tiếng rên rỉ nặng nề, một bóng người miệng đầy máu tươi bay ngược ra ngoài.</p><p>Vương Dương áp trận ở phía sau, vốn vẻ mặt của hắn chẳng chút gợn sóng nào, hai mắt đầy thâm thuý quán sát, thế nhưng lúc này nơi khoé miệng chợt giật giật tựa như cảm nhận được sự đau đớn giống như của Lam Mộng.</p><p>Bởi vì, Lam Mông bị một bàn tay vàng lớn đánh bật ngược ra sau, tựa như tiện tay hất tung một con ruồi, sức lực mạnh mẽ ấy khiến người run sợ.</p><p>\"A...\"</p><p>Lam Mộng hét thảm rồi va mạnh vào một ngọn núi ở phía xa, đá bay bụi lấp đầy trời, cây cỏ gãy nát, hắn cảm thấy toàn thân đau nhức, khung xương như bị nát bấy.</p><p>Hắn như gặp mộng, tại sao như vậy, cảm giác như bị một con trâu thái cổ va mạnh vào, xương cốt cả người vang lên lốp bốp và cũng không biết đã vỡ nát mấy khúc rồi.</p><p>Ngoài ra, lồng ngực lại vô cùng khó chịu, ngũ tạng tổn hại, mỗi tấc trên cơ thể đều truyền tới cơn đau, máu tươi tràn trề.</p><p>Kết quả này cũng quá khuếch đại, dù cho là bị một con trâu lớn thái cổ húc bay đi chăng nữa cũng không tới mức này, hắn cảm thấy tựa như bị một con voi từ Thái cổ đạp mạnh chân lên người mình.</p><p>Những người khác cũng ngây dại, không phải là không biết sức mạnh của Thạch Hạo, thế nhưng một màn trước mắt vẫn khiến người người run rẩy kinh ngạc!</p><p>Dù gì cũng là Lam Mông, môt tu sĩ vô cùng mạnh mẽ, vận dụng một môn bảo thuật với uy lực mạnh bạo, khí thế như cầu vồng, cả người sung mãn tinh khí thần lao về trước, ấy vậy mà lại bị một tát đánh bay!</p><p>Đừng nói là Lam Mông như mất hồn, mà ngay cả mọi người cũng chẳng kém hơn.</p><p>\"A...\" Lam Mông thét lớn một tiếng rồi cả người sôi trào tinh lực, tựa như là Phượng hoàng tắm lửa, tiếng vang vọng của xương cốt tràn ra, tiếp đó là thể hiện ra sức chiến đấu mạnh mẽ nhất của Thiên Thần, tái tạo huyết nhục.</p><p>Đạt tới cảnh giới này tất nhiên có thể mọc lại tay chân, chứ đừng nói hiện tại chỉ như thế này.</p><p>\"Ngươi là ai, ta đã đánh giá thấp ngươi rồi, chuyện này không thể cho qua dễ dàng được rồi!\" Con mắt của Lam Mông đỏ bừng, xung quanh chìm nổi mười động thiên lớn, trong mỗi cái đều đang có thần thai đang ngủ say và kết kén, chỉ chờ lúc phá kén mà ra.</p><p>Đây chính là sự kết hợp giữa Động Thiên cảnh và Hoá Linh cảnh, là hắn đang thử nghiệm tìm phương pháp thoát ly trên con đường này.</p><p>Thạch Hạo kinh ngạc, người này cũng hơi khá đó chứ, việc này khiến hắn lộ vẻ kinh ngạc và nhìn kỹ hắn hơn vài phần.</p><p>\"Giết!\"</p><p>Lam Mộng gào lớn rồi vận dụng đòn sát thủ của chính mình, chịu phải sỉ nhục trước mặt mọi người như vầy khiến hắn vô cùng mất mặt, dù cho có tiêu hao nguyên khí cũng phải xuất thủ.</p><p>Những thần thai bên trong mười toà động thiên đều bay ra ngoài, những chiếc kén ấy nứt ra rồi lộ ánh sáng chói loà.</p><p>Tiếp đó, toàn bộ những chiếc kén kia nổ tung và mười bộ thần thai xuất thế, chúng mở ra cặp mắt đầy trang nghiêm, tựa như là những bức tượng thần được thờ cúng trong thần miếu, uy nghiêm và thần thánh.</p><p>\"Ầm!\"</p><p>Trong giây lát những tượng thần này mở mắt thì vẻ sắc bén như điện lan toả, đồng thời chúng kết ấn đánh về phía Thạch Hạo.</p><p>\"Sức mạnh thờ cúng!\" Thạch Hạo kinh hãi, hắn cảm nhận được một loại sức mạnh kỳ dị, mười bộ thần thai mà Lam Mông thai nghén ra được có gì đó kỳ lạ, tựa như là một loại nghi thức kêu gọi, lay tỉnh một vài tồn tại cổ xưa trong thiên địa này và mượn bộ thần thai của hắn để xuất thế.</p><p>\"Đi chết đi!\" Lam Mông hét lớn, tiên khí mà hắn tu được cũng phát động quấn chặt lấy mười bộ thần thai này tựa như đang hiến tế cho bọn chúng, vẻ trang nghiêm và kính cẩn càng tăng mạnh.</p><p>Lực đạo kinh người, mười bộ thần thai bùng phát ra sức mạnh đầy thần bí và quái dị, từ trong hư không rút ra, từ phần cuối của thế giới truyền tới.</p><p>Tựa như mười tổ tông Tà thần đang phục sinh!</p><p>Thạch Hạo hừ lạnh một tiếng, hắn vẫn đứng yên nơi đó chứ chẳng hề dịch chuyển gì, trên người hiện ra ba Bông hoa đại đạo và âm thanh của kinh văn cổ xưa vang vọng.</p><p>Đạo sinh nhất, nhất sinh nhị, nhị sinh tam... Đây tựa như là chân nghĩa cổ điển nhất, chúng lần lượt được thể hiện ra bên ngoài, ba Bông hoa đại đạo không ngừng lay động toả ra vạn luồng ánh sáng, tam sinh vạn vật, quy tắc dạt dào, xích thần trật tự đan xen cùng với nhau.</p><p>Trong giây lát, thần quang nơi này tựa như nước chảy, tiên vụ cuốn lên, hào quang rực rỡ trút xuống, tất cả đồng loạt quét trúng mười bộ thần thai kia.</p><p>\"A...\"</p><p>Lam Mông hét thảm, thương thế lần này càng thảm hơn nữa, hắn vận dụng thủ đoạn mạnh nhất vốn tưởng rằng có thể áp chế được thiếu niên này, ai ngờ mười bộ thần thai kia đều bị cắt đứt, mười toà động thiên của hắn cũng rạn nứt suýt nữa thì nổ tung!</p><p>\"Ầm!\"</p><p>Lâm Mông té ngược ra ngoài, hơn nữa trong lúc này đã có tới ba toà động thiên bị phá nát, thần hà không ngừng hiện lên, cảnh tượng vô cùng khủng khiếp.</p><p>Sắc mặt của hắn trắng bệch không cách nào đứng dậy nổi, thương thế quá nặng, muốn tái tạo lại động thiên thì độ khó cực kỳ lớn, sống không bằng chết chính là cảm giác hiện giờ của hắn.</p><p>\"Xem ra mũi tên tiên kim này ngươi cũng không nắm vào tay được rồi.\" Kim Vân nói như cười trên sự đau khổ của người khác, nàng tất nhiên biết đối phương rất thèm khát báu vật ấy cho nên mới ra tay, cũng chẳng phải là vì giúp nàng.</p><p>Trước đó Lam Mông phun ra rất nhiều máu thế nhưng lúc nghe được lời này thì lại ói thêm mấy ngụm lớn nữa, tất cả đều bị Kim Vân chọc tức, nữ nhân này quá ác độc, lại dám hại hắn như vậy!</p><p>Trên đầu thiếu niên kia hiện ra ba Bông hoa đại đạo, là một vị chi tôn trẻ tuổi thì Lam Mông sao có thể là đối thủ chứ, trừ khi tiến vào Thánh viện và hoàn toàn thoát ly.</p><p>Mà Kim Vân lại chẳng hề nói cho hắn biết, trái lại còn ngầm cổ vũ và khích lệ hắn đi cướp mũi tên tiên kim này, Lam Mông cảm thấy mình như là một thằng hề, lại đi khiêu khích chí cường giả đã tu ra ba luồng tiên khí.</p><p>\"Đồ thứ đàn bá ác độc!\" Lam Mông chửi mắng Kim Vân.</p><p>\"Chỉ do ngươi quá tham thôi!\" Kim Vân cười đểu.</p><p>\"Còn ngươi nữa, muốn thế nào hả?\" Thạch Hạo lên tiếng và đồng thời chặn đứng đường lui của Vương Dương.</p><p>\"Ta... không phải là đối thủ của ngươi!\" Vương Dương thấp giọng nói, nửa người ở trần bên trên hiện ra những cơ bắp tựa như những con rắn nhỏ uốn lượn quanh cơ thể, nước da màu đồng đầy khoẻ khoắn, đây là một người thanh niên có tính cách ngang tàn hoang dã.</p><p>Nhưng giờ hắn lại đang cúi đầu, khi đối mặt với Thạch Hạo thì đều thu hết vẻ cuồng ngạo, và cũng không dám nhiều lời.</p><p>\"Không chiến thì sao biết được chứ, không phải ngươi nói là mũi tên tiên kim này phải lưu lại ở cửu Thiên này sao, thế nhưng một ngày nào đó ta sẽ mang xuống hạ giới.\" Thạch Hạo bình thản nói.</p><p>Sắc mặt của Vương Dương đầy lúng túng, thật sự hắn rất hận những người xung quanh, vì sao lại không nhắc nhở hắn chứ, hiện giờ lại để hắn vướng vào bị động như vầy.</p><p>\"Nếu như không dùng tới tiên khí thì ta đồng ý đánh một trận với ngươi!\" Cuối cùng, Vương Dương lên tiếng như thế, bởi vì đã bị bức ép tới mức này mà không chịu ra tay nữa thì làm sao còn mặt mũi đặt chân ở đây chứ.</p><p>\"Ngươi có thể ra tay!\" Thạch Hạo thu lại ba luồng tiên khí, tiếp đó nhanh chóng tiến về trước.</p><p>Vương Dương thấy thế thì trong cặp mắt loé lên vẻ lạnh lẽo cùng với chút ngang tàn pha lẫn vẻ điên cuồng, khí tức của bản thân tăng mạnh tựa như nước lũ rời đê, tựa như chân long ra khỏi vực sâu.</p><p>Trong nháy mắt, khí tức chí dương che kín bầu trời, hư không tựa như bị đun nóng, những ngọn núi đá xung quanh hoá thành dung nham, khí tức vô cùng khủng khiếp.</p><p>Ngay cả Thạch Hạo cũng kinh ngạc, tinh lực của người này rất hùng hồn, mạnh tới mức không còn gì để nói, tuy rằng không thể sánh được với hắn thế nhưng cũng vô cùng kinh người.</p><p>Tất cả đều do tinh lực của Vương Dương gây nên, hắn vung mạnh cánh tay và kết ra pháp ấn đánh về phía Thạch Hạo.</p><p>Thạch Hạo đứng yên không hề nhúc nhích, bên ngoài thân thể yên lặng hiện ra một màn sáng, đó chính là Động thiên duy nhất, hắn đứng đó mặc cho Vương Dương tựa như con thú hoang dã không ngừng xung kích và thảo phạt tới.</p><p>Ầm ầm!</p><p>Đất trời rung chuyển, vô số pháp ấn, bảo thuật, cốt văn đan dệt đánh về Thạch Hạo nơi này, thế nhưng hắn lại bình yên vô sự.</p><p>Quả thật giống như là người bất bại bẩm sinh, vạn pháp không thể xâm nhập!</p><p>Động thiên duy nhất không thể nào phá được, khó có thể tiến đánh vào bên trong.</p><p>Khoé miệng của Vương Dương co giật, hắn há miệng tỏ vẻ cay đắng, tiếp đó là ầm một tiếng, cả người hắn bị chấn bay ngược ra ngoài, Động thiên duy nhất toả ánh sáng chói loà.</p><p>Hắn đã bị thương nặng, đã bị Động thiên duy nhất ấy đánh cho gãy vụn xương cốt.</p><p>Thời khắc này, dù là Vương Dương hay là Lam Mông đều biết người này là ai, trong lòng hai người chỉ biết cười khổ, bị lừa quá thảm, rất muốn xông lại giết chết Kim Vân.</p><p>Hai người cảm thấy quá oan uổng, hành động vừa rồi của hai người tựa như là một trò cười, tại sao lại đi khiêu chiến người này chứ, đúng là tìm cái chết mà.</p><p>Một người từng bị chí tôn Nguyên Thanh trục xuất vào trong Cổ quáng Thái sơ mà không hề bỏ mạng, há lại là người bọn họ có thể chiến thắng?</p><p>Chỉ là, ai sẽ nghĩ hắn vẫn còn sống và lại xuất hiện ở đây chứ, trong lòng hai người vô cùng tức giận.</p><p>\"Ta muốn biết, người ở bên trong chiến trường Tiên gia kia có phải là ngươi hay không?\" Vương Dương không cam lòng hỏi thế.</p><p>Hắn có sự nhạy cảm của một con dã thú, như cảm nhận được điều gì đó.</p><p>\"Đúng!\" Thạch Hạo gật đầu thừa nhận ở nơi này.</p><p>\"Người đi bên cạnh Vương Hi cũng chính là ngươi?\" Vương Dương nghẹn ngào nói lớn.</p><p>\"Chính xác!\" Thạch Hạo đáp lại đầy chắc nịch.</p><p>Thời khắc này, đừng nói là Vương Dương mà ngay cả đám người như Lam Mông, Nguyên Đằng, Kim Vân cùng với toàn bộ mọi người đều như hoá đá, chỉ trong nháy mắt thì bọn họ bừng tỉnh, hoàn toàn hiểu ra.</p><p>Không phải Hoang thì là ai?</p><p>\"Giết chết Tam Đầu vương, chém tan Hư Không thú, đều là sự thật, đều do Hoang làm cả!\" Có người hét lớn.</p><p>Trước kia có rất nhiều người nghi hoặc và không tin tưởng về việc người đi theo của Vương Hi làm ra, nhưng giờ thì đã hiểu.</p><p>Người này là Hoang, có thực lực ấy!</p><p>Huống hồ, về sau hắn còn trở mặt với cả Vương gia, chẳng hề e sợ.</p><p>Nhiều người sợ hãi, tất cả đã sáng tỏ, mọi người không ngừng thầm than, tên biến thái đầy mạnh mẽ này sớm đã tiến vào trong thư viện rồi.</p>", "images": {}, "success": true}