{"id": 1184, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1184", "title": "Chương 1184: Ta Là Hoang", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1184: Ta Là Hoang</h1><p>\"Dừng tay, ta có chuyện muốn nói!\" Kim Vân hô lớn, nàng rất nhanh đã khuất phục, cô gái thiên kiêu như nàng thì lúc nào lại bị người hành hạ như thế này?</p><p>Hiện giờ, một đôi bàn chân nhỏ nhắn xinh đẹp đang đạp mạnh lên trên người nàng, tựa như xem cả cơ thể ấy như là tảng đá trên đường, cũng có thể nói là một nơi để trút cơn giận dữ.</p><p>Phượng Vũ và Thạch Hạo cũng \"không nể mặt\" gì cả, khi nghe lời nói đó thì lại dùng sức giẫm mạnh lên kẻ thù, từng người mặt mày tươi rói đi tới đi lui nhảy nhót liên hồi trên thân thể ấy.</p><p>Kim Vân căm ghét, vẻ mặt uốn éo, nàng cảm thấy mỗi một bước chân tiếp xúc là một khúc xương trên người vỡ tan.</p><p>\"Ánh mắt đó là gì vậy, rất tức giận à?\" Phượng Vũ cúi đầu hỏi thăm.</p><p>Căm ghét tới muốn tự tử! Kim Vân rất muốn hét lớn thế nhưng lại không dám làm thế, nàng đã tỉnh lại và không dám chống đối gì miễn rước thêm cơn đau đớn.</p><p>\"Phượng Vũ, giết người cũng không mấy tốt đẹp gì, dù gì hai ta cũng chỉ có chút hiểu lầm mà thôi, nếu đã là quá khứ thì cứ thế cho nó trôi đi, ngươi kéo ta dậy được không.\" Nàng cố gắng tươi cười nói.</p><p>Nhưng, giọng nói không ngừng run rẩy, những ai bị dằn vặt như vầy thì trong lòng sẽ vô cùng tức giận, còn phải ăn nói khép nép lễ độ với người mà mình căn ghét nhất, vậy thì rất cam tâm tình nguyện ư?</p><p>\"Sao ta thấy hình như ngươi đang cố cắn răng, hay là muốn ăn tươi nuốt sống luôn ta phải không, ôi, sợ quá.\" Phượng Vũ cười nói.</p><p>Lần này, rốt cuộc thì nàng cũng đã xả được cơn tức giận, trong mấy ngày vừa rồi nàng cố gắng kìm chế tới phát điên, bị người khác bắt nạt, tính mạng gần như tắt lịm, không cách nào phản kích, trong lòng vô cùng khó chịu.</p><p>Thanh Y đứng ở bên cạnh chợt cười cười, nàng rất hiểu Phượng Vũ, thường ngày rất hoạt bát năng nổ rộng rãi, đồng thời cũng vô cùng hiền lành vui tươi, nếu không phải bị bắt nạt tới mức này thì nàng chắc chắn sẽ không làm như thế.</p><p>Kim Vân muốn đứng lên, không ngừng giãy giụa.</p><p>Thế nhưng, luồng sức lực mà Thạch Hạo để lại trong cơ thể của nàng vô cùng kỳ lạ nên không cách nào hoá giải được, đồng thời cơ thể của nàng không ngừng bị chém thương và bản nguyên đang dần có xu hướng bị ăn mòn.</p><p>Cho nên lúc này nàng vô cùng sợ hãi, nếu như đại đạo mà bị thương và muốn chữa khỏi thì trời mới biết sẽ phải đánh đổi cái giá tới mức nào, vì thế nàng mới run sợ.</p><p>\"Không, ta chịu khuất phục, sẽ xin lỗi hai người các ngươi, xin hãy tha cho ta.\" Kim Vân hét lớn, sau khi biết được tình hình của bản thân thì hoàn toàn buông xui.</p><p>Ầm!</p><p>Phượng Vũ nhấc chân rồi đạp mạnh lên trên chiếc cổ xiên vẹo của nàng, nói: \"Tin ngươi mới lạ đó, trước hãy để ta trút hết cơn giận rồi hẳn nói!\"</p><p>Nơi xa sâu trong dãy núi, bên trong một khu vực bãi đá lớn, Vương Dương để trần nửa cơ thể bên trên, làn da toả ra ánh sáng màu đồng, tinh lực dồi dào như biển, theo nhịp hô hấp của hắn thì toàn bộ những tảng đá xung quanh đều lơ lửng lên cao đồng thời nóng chảy thành dung nham, tiếp đó thì chảy hết xuống mặt đất bên dưới.</p><p>Đây chính là hướng đi của thân thể khi tới cực điểm, là sự thể hiện khi đạt tới mức độ nhất định.</p><p>Bên cạnh, một chàng trai với vóc người rắn chắc mặc bộ áo màu lam than thở: \"Vương Dương huynh đã trở thành một Luyện Thể sĩ thật thụ rồi, trên con đường kim thế pháp cũng đã đi tới mức cực điểm và sắp sửa lột xác, sắp sửa thoát ly, ta tuy rằng rất đố kỵ thế nhưng cũng không thể không thừa nhận, ngươi chính là cao thủ hàng đầu của Thư viện Thiên Thần chúng ta khi bước lên con đường này.\"</p><p>\"Còn chưa thoát ly, ai biết sẽ thế nào chứ.\" Vương Dương bình thản nói: \"Cũng đừng quên, hạ giới có tới hai người đã thành công từ lâu rồi.\"</p><p>\"Tào Vũ Sinh do may mắn mới đạt được thiên duyên nên không đáng nhắc làm gì, sớm muộn cũng sẽ bị Vương Dương huynh vượt qua, còn cái tên Hoang kia cũng chỉ là kẻ đã chết, không cần đề cập.\" Chàng trai áo lam nói.</p><p>\"Người chết thì tất nhiên không cần đề cập tới, thế nhưng thành tựu sau này của Tào Vũ Sinh như thế nào thì cũng khó mà nói được. Ngoài ra, sợ rằng Lam Mông huynh sẽ mạnh hơn ta đôi chút, Động thiên đã có thần thai kết kén và đang chờ tân sinh mà thôi, vẻ thần bí ấy khiến người ta kính nể.\" Vương Dương nói.</p><p>\"Ha ha, Vương Dương huynh nói giỡn rồi, đi thôi, chúng ta cùng ra ngoài xem thử, vừa nãy có mũi tên bảy màu được tạo từ tiên kim bay vút trên trời cao, chắc chắn bên kia sinh chuyện gì rồi.\" Lam Mông mỉm cười nói.</p><p>Vương Dương gật đầu, nói: \"Ta cũng nghe nói, Kim Vân đã đoạt được mũi tên tiên kim từ một cô gái tới từ hạ giới, hiện giờ lại thi triển bắn ra ngoài thì có chút khó hiểu.\"</p><p>\"À, trước đây không lâu thì ta và đạo huynh từng đề cập tới, có người của các cổ giới đang quậy phá tới banh nóc, chúng ta đi xem thử, có phải đám người của hạ giới đang làm loạn hay không.\" Lam Mông nói.</p><p>Hai người đồng thời chuyển động thân thể và vọt thẳng về phía đang xảy ra chuyện kia.</p><p>Lúc này, Phượng Vũ cũng đã trút xong cơn giận dữ khiến cho Kim Vân thở ra phì phò, cặp mắt trợn trắng, chỉ thiếu chút là bỏ mạng.</p><p>Rõ ràng, Kim Vân đã bị thương rất nặng và suýt nữa mất mạng, đã tổn thương tới bản nguyên của đại đạo, không đánh đổi cái giá vô cùng lớn thì rất khó mà khôi phục lại như cũ, rất có khả năng sẽ chết đi.</p><p>Các vết thương trên thân thể đều do Phượng Vũ tạo thành, còn Đạo thương lại là do Thạch Hạo gây nên.</p><p>\"Các ngươi...\" Ngân bào trên người của Kim Vân sớm đã rách rưới tả tơi, nàng cố gắng lên tiếng thế nhưng dù cho muốn nói lời cay độc ác nghiệt thì cũng không dám, chỉ có thể phun ra hai chữ đó mà thôi.</p><p>Vào lúc này, Thạch Hạo xoay người nhìn về phía chàng trai cách đó không xa.</p><p>Đó là một chàng trai mặc áo bào xám với diện mạo bất phàm đang lặng yên đứng nơi đó, trong tay hắn cầm một mũi tên, đó chính là mũi tên bảy màu vừa nãy bắn trật và lúc này đang lạc trong tay hắn.</p><p>Những người khác cũng đồng thời nhìn lại, mọi người đều biết đây là một nhân vật cực kỳ lợi hại, hắn tên là Nguyên Đằng, bình thường sẽ tu hành ở bên dưới một ngọn thác to lớn và rất ít khi ra ngoài.</p><p>Có người nói rằng, hắn đã tu ra hai luồng tiên khí, thế nhưng vì muốn đi tới con đường cực điểm của kim thế pháp, hắn muốn đánh tan hai luồng tiên khí đó để tẩm bổ nguyên thần thân thể, không hề chừa chút đường lui nào cho bản thân, dũng cảm tiến lên.</p><p>Thạch Hạo không quen biết người này thế nhưng lại nhìn thấy hắn đi cùng với Kim Vân tới đây.</p><p>\"Trả tiên kim lại đây.\" Kim đưa tay ra.</p><p>\"Có thể, nhưng xin đạo huynh hãy tha cho Kim Vân, nàng dù có lỗi nhưng cũng đã chịu phạt rồi, cứ kết thúc ở đây đi.\" Nguyên Đằng nói.</p><p>\"Đây là chuyện của ta, cứ trả tiên kim bảy màu đây đã!\" Thạch Hạo ngang ngược nói, bất kể nói gì đi nữa thì đây là binh khí của Phượng Vũ nên không cho phép bất cứ kẻ nào mang ra để bàn điều kiện.</p><p>Trên thực tế, hiện tại hắn chẳng kiêng kỵ gì cả, có thể quét ngang địch thủ, chẳng cần phải bàn điều kiện với người khác.</p><p>\"Đạo huynh, liệu có thể tha cho Kim Vân không?\" Nguyên Đàng hỏi thêm lần nữa.</p><p>\"Ngươi đang ra điều kiện với ta đó hả? Những cái khác ta cũng không muốn nhiều lời làm gì, mũi tên tiên kim bảy màu này vốn thuộc về Phượng Vũ, nếu như ngươi không muốn trả thì cứ tới đây chiến với ta một trận!\"</p><p>\"Ta vẫn luôn phản đối việc ỷ mạnh hiếp yếu của Kim Vân, cũng từng nhắc nhở với nàng, thế gian này có rất nhiều kỳ nhân và sẽ có một vài cao thủ lợi hại có thể áp chế được nàng.\" Nguyên Đằng nói rồi xoẹt một tiếng, rung tay bắn mũi tên tiên kim vào một tảng đá lớn cách Thạch Hạo không gần, cũng coi như là trả lại.</p><p>Sau đó, hắn lại lên tiếng, nói; \"Ta cũng không phải dùng tiên kim này để uy hiếp gì cả, mà thành tâm thật ý xin đạo hữu hay tha cho Kim Vân.\"</p><p>Thạch Hạo nghe thấy thế nhì nhìn hắn một chút, thấy người này rất bình tĩnh và cũng chẳng phải đang ra vẻ gì cả, cho nên lúc này gật đầu.</p><p>Ầm!</p><p>Thạch Hạo tung cước đá bay Kim Vân và va mạnh vào một ngọn núi ở phía xa, lúc này hắn mới dừng tay, nếu như không phải bên trong Thư viện Thiên Thần không cho giết chóc thì hắn đã sớm kết liễu Kim Vân rồi.</p><p>Mà nếu hành hạ tiếp thì Kim Vân chắc chắn sẽ chết, như thế sẽ chọc giận các vị trưởng lão trong thư viện.</p><p>\"Ngoài ra, ta cũng muốn lĩnh giáo đôi chút với đạo hữu, việc này mang ý nghĩa luận bàn thật sự, chứ không phải là có chút ân tình gì bên trong cả.\" Nguyên Đằng nói.</p><p>\"Có thể!\" Thạch Hạo chỉ nói hai chữ này.</p><p>\"Trước tiên, ta muốn lấy tiên khí để quyết đấu, bởi vì đây chính là lần cuối cùng ta vận dụng tới tiên khí, sau đó không lau ta sẽ tản đi hai luồng tiên khí này và toàn tâm toàn ý tu kim thế pháp. Đạo huynh, ngươi cứ ra tay tuỳ ý, không cần hạn chế gì nữa đâu.\" Nguyên Đằng nói.</p><p>Những lời này vừa ra thì mọi người đều ồ lên kinh ngạc, tên này cũng là một người đam mê võ nghệ, ngay cả chuyện như vậy mà cũng dám làm, muốn tản đi hai luồng tiên khí mà mình đã gian nan tu thành?</p><p>Ngay cả Thạch Hạo cũng thay đổi sắc mặt, hành động này cần quyết tâm và nghị lực tới mức nào chứ, người thường sao có khí phách như thế này?</p><p>Hắn chợt nhìn người này thêm vài cái, hiện tại huyết nhục, gân cốt... của hắn rất là mạnh mẽ, thành tựu của hắn sau này khó có thể nói được. Dám đập nồi dìm thuyền quyết chí tới cùng như vầy thì cần phải có dũng khí vô cùng lớn!</p><p>\"Ra tay đi!\" Vẻ mặt của Thạch Hạo hoà hoãn lại, đối với người toàn tâm về võ, vì thoát lên trên mà không tiếc đoạn luôn đường lui của bản thân thì trong lòng hắn sinh ra chút bội phục.</p><p>Vì vậy, hắn cũng không hề bảo lưu gì cả, chỉ trong phút chốc hắn toả ra ba luồng tiên khí vờn quanh bên ngoài thân thể, nếu như không thể hiện ra thực lực thật sự thì chính là một sự sỉ nhục với một võ giả như vầy.</p><p>\"Cái gì?!\" Tất cả mọi người đều sợ hãi hét lớn tựa như thấy ma thấy quỷ, chuyện này quá khó tin, lại là một chí tôn trẻ tuổi tu ra ba luồng tiên khí, tại sao trước giờ chưa từng thấy qua?!</p><p>Hắn là ai?</p><p>Một giây sau, tất cả mọi người như đang nằm mộng, ngay cả Nguyên Đằng cũng không hề ngoại lệ, nhất thời ngây cả người.</p><p>Như vầy thì làm sao chiến nữa chứ, không cần tỷ thí cũng biết kết quả, cơ bản không thể chiến thắng.</p><p>Chỉ có Kim Vân là mang vẻ mặt phức tạp nhất, bởi vì nàng sớm đã trải qua, lúc này chợt có một luồng kích động và muốn hét lớn về phía mọi người: Các ngươi biết vì sao ta đại bại như thế rồi chứ, không phải thực lực thấp kém mà do người này quá biến thái, là một chí tôn trẻ tuổi!</p><p>Đương nhiên, nàng cũng không thể nói ra được, cảm thấy làm như vậy thì quá mất mặt, vốn đã bị đánh tả tơi một trận giờ lại thu hút thêm sự chú ý của người khác thì bản thấy thấy không được thoải mái.</p><p>\"Ngươi... là ai?!\" Gần đó có mấy người muốn biết thiếu niên này là ai?</p><p>Mấy đại cao thủ trong thư viện thì bọn họ đều gặp mặt cả, chỉ là bên trong không hề có người này, đây là một vị chí cường giả từ đâu đâu lòi ra nên khiếp người khác sợ hãi.</p><p>Nên biết, đây chính là nhân vật tuyệt đỉnh nhất trong người cùng lứa tuổi, ấy vậy mà trước giờ chẳng có chút tiếng tăm gì cả, khó mà tin được!</p><p>Nơi đây trở nên hỗn loạn, mọi người khó mà bình tĩnh được.</p><p>Nguyên Đằng thở dài một hơi, hắn rất quyết đoán thu hai luồng tiên khí vào trong cơ thể, sau đó chấn thật mạnh làm chúng tản hết vào trong toàn bộ huyết nhục và xương cốt, từ lúc này trở đi chúng sẽ hoàn toàn hoá sạch!</p><p>Mọi người kinh hãi, không ngờ hắn lại quyết đoán như thế, nói được thì làm được, lại chọn bước đi này!</p><p>\"Ta còn muốn dùng kim thế pháp để luận bàn với đạo huynh.\" Nguyên Đằng nói, hắn rất có tâm đắc trên con đường này, lần này muốn kiểm nghiệm chút đạo quả mà bản thân đạt được.</p><p>Thạch Hạo nghe thế thì gật đầu, đồng thời để tỏ rõ lòng tôn trọng thì vẫn như trước, thể hiện ra bộ dáng mạnh mẽ nhất.</p><p>Ầm!</p><p>Một giây mà thôi, bên ngoài cơ thể của hắn xuất hiện hào quang rực rỡ và hoá thành một vầng thái dương chói loà, bản thân hắn đứng bên trong dường như là một vị Chiến thần vô thượng!</p><p>Đó là một chùm sáng bao phủ hắn vào bên trong, giúp hắn có thể vạn pháp bất xâm, thoát ly lên trên trần thế.</p><p>\"Đó là... cái gì?\" Tất cả mọi người đều ngẩn ra đầy sợ hãi, đối mặt với một người đang đứng ở trong chùm sáng kia làm bọn họ khó lòng hô hấp được, trong nội tâm sinh ra vẻ kính nể và muốn quỳ lạy.</p><p>\"Động thiên duy nhất, đây là... đạo quả vô thượng sau khi dung hợp mười động thiên lại với nhau ư?!\" Thời khắc này, Nguyên Đằng vô cùng xúc động, ngay cả âm thanh cũng đang run rẩy.</p><p>Ánh mắt của hắn vô cùng nóng bỏng nhìn chằm chằm bóng người đang đứng bên trong động thiên kia, hắn tựa như đang hành hương vậy, bước chân run rẩy từ từ đi tới, hắn muốn đưa tay chạm vào chùm sáng đó và gần như muốn quỳ rạp xuống.</p><p>\"Chính xác!\" Thạch Hạo đáp ngọn như vậy.</p><p>\"Động thiên duy nhất, sau khi tu kim thế pháp tới cực điểm, là đạo quả của việc hoàn toàn thoát ly ra khỏi?\"</p><p>\"Trời ơi, hắn là ai, làm sao có thể đi tới bước này chứ, không phải chỉ có mỗi mình người kia mới thành công thôi hay sao?\"</p><p>Nơi này có một vài người hét lớn, còn Kim Vân thì thay đổi sắc mặt tựa như thấy ma vậy.</p><p>\"Xin hỏi... Đạo huynh là?\" Ánh mắt của Nguyên Đằng sáng rực, hiện giờ hắn tựa như đang hành hương nhìn chằm chằm Thạch Hạo, có ước ao, có khát vọng, giọng của hắn run run cất lên.</p><p>\"Ta là Hoang!\" Thạch Hạo đáp.</p><p>\"Cái gì, hắn là Hoang... Là người đã thành công bước lên con đường vô thượng, dung hợp mười động thiên lại với nhau!\"</p><p>\"Ôi trời, không phải hắn đã chết rồi à, giờ lại còn sống sờ sờ ra đó!\"</p><p>\"Người này đã tu ra ba luồng tiên khí, còn diễn hoá ra Động thiên duy nhất, ta lại... tận mắt nhìn thấy!\"</p><p>Thời khắc này, nơi đây không cách nào bình tĩnh được nữa, thay vào đó là sự sục sôi, rất nhiều người nhìn về phái Thạch Hạo, cùng nhau chiêm ngưỡng một truyền kỳ đang còn sống, một vài thiếu nữ thì trong mắt toả ra ánh sáng kỳ lạ và mạnh dạn hò hét.</p>", "images": {}, "success": true}