{"id": 1194, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1194", "title": "Chương 1194: Máu Đen", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1194: Máu Đen</h1><p>Dòng máu màu vàng óng, rất rực rỡ và cũng rất bắt mắt, chỉ riêng việc đang nhỏ giọt nơi đó đã thu hút ánh mắt của mọi người, huống chi còn có những lời nói kia thì càng khiến người ta chấn động hơn.</p><p>Tam Đầu vương đánh trọng thương người này, phơi bày ra huyết dịch của hắn, vậy mục đích là gì?</p><p>Giáp trụ hắc kim phát sáng và từ từ bao phủ kẻ kia lại, vết thương kia không nghiêm trọng lắm, chỉ là rách da đôi chút, dòng máu vàng chỉ chảy ra có vài giọt nên chẳng ảnh hưởng gì đến thân thể của hắn.</p><p>\"Ngươi có ý gì đây?\" Ngũ trưởng lão của Thư viện Thiên Thần quát hỏi.</p><p>Tam Đầu vương đang tạo áp lực ư, biết bọn họ không đành lòng nhìn đời sau của Thủ hộ giả chết đi, muốn dựa vào điều này để đưa ra yêu cầu vô lý kia, nếu không thì sao lại phải dẫn người như vậy tới đây chứ.</p><p>\"Kìa, các ngươi quan sát thật kỹ, dòng máu của hắn đã biến thành màu đen rồi.\" Tam Đầu vương mở miệng, thân nhện khổng lồ nguy nga hùng vĩ hơn cả núi lớn, nằm chình ình ở trên tế đàn.</p><p>Nó khống chế thần lực, ánh sáng chói mắt chiếu rọi không ngừng bức ép về phía trước, lực vô hình bao phủ dòng máu vàng đang nhỏ giọt trong hư không rồi chà xát lấy thứ này!</p><p>Cùng với sự ra tay của nó, dòng máu vàng kia nổ tung hóa thành sương khói nhưng vẫn mang màu vàng như cũ, vẫn rực rỡ ngời ngời, tựa như một vệt lưu quang xẹt qua trời cao.</p><p>Về sau, theo sức mạnh bá đạo của Tam Đầu vương không ngừng áp chế và luyện hóa sương máu màu vàng này, chợt nó biến đổi ẩn chứa một vẻ ác độc cùng với gợn sóng bí ẩn từ từ lan toả ra xung quanh.</p><p>Mọi người sững sờ, đây chỉ là một chút huyết dịch và chí cường giả có thể luyện hoá ngay tức khắc, thế nhưng tại sao nó lại không ngừng biến hóa và chẳng hề bị phá huỷ chứ?</p><p>Dòng máu màu vàng óng có một loại linh tính, càng như là có một loại sức sống ngoan cường nào đó, càng áp chế thì nó càng biến hoá rõ ràng hơn.</p><p>Đến cuối cùng, Tam Đầu vương đành phải dồn hết sức lực, cắt đứt hư không, hóa một vùng thế giới thành một cái lò luyện cổ điển chân thật rồi tinh luyện đám sương máu kia.</p><p>Đừng nói là học sinh bên trong thư viện, ngay cả những vị trưởng lão ở đây đều âm thầm sợ hãi, Tam Đầu vương là cao thủ tới cỡ nào đây, mặc dù chân thân không thể qua nơi này nhưng cũng không cách nào suy đoán ra được.</p><p>Hiện tại nó lại vận dụng đến sức mạnh nhưng vẫn không cách nào tiêu diệt hoàn toàn dòng máu màu vàng óng kia.</p><p>Có một phần tơ máu màu vàng mờ đi, đầu tiên là khô quắt, vật chất màu vàng lưu lại một chốc rồi sau đó trở thành tro tàn. Nhưng cũng có một vài phần tơ máu màu vàng vẫn không bị tiêu diệt, vẫn đang giãy giụa xung kích nơi đó.</p><p>Chuyện này rất kỳ lạ, một là máu mà có thể xuất hiện tình cảnh như vậy ư?</p><p>\"Hả?\" Đột nhiên, vẻ mặt của rất nhiều người đều thất kinh, kể cả các trưởng lão của Thư viện Thiên Thần càng biến đổi hơn, con ngươi nhanh chóng co rút lại.</p><p>Tơ máu kia đã hóa thành màu đen, không còn vàng óng ánh nữa mà là đen kịt như mực, biến hóa quá dữ dội, trước sau tương phản nhau quá lớn!</p><p>Duyên cớ ra làm sao, chuyện này như thế nào? Khiến người ta khó mà giải thích nổi.</p><p>Lúc mới bắt đầu, dòng máu vàng rực rỡ lấp lánh, toả ra khí tức thần thánh, gọi là Thánh huyết cũng không quá đáng, nó rất kỳ dị, tinh khiết cùng với ẩn chứa sức mạnh thần tính.</p><p>Nhưng hiện tại lại đen tối khiếp người, vô cùng kỳ dị, thiếu hụt sức mạnh thần tính, có cũng chỉ là một loại sức mạnh làm người ta khiếp sợ, quả thực tựa như là Ma huyết vậy.</p><p>Vì sao lại có loại biến hóa này? Tất cả mọi người đều không biết.</p><p>Tam Đầu vương hời hợt, nói: \"Thấy rồi chứ, Thủ hộ giả của các ngươi, được mệnh danh là nắm giữ huyết dịch thần thánh nhất, thể phách vô địch, nhưng bản chất thật sự là cái gì? Nếu như không ngừng áp bức thì nó sẽ trở lại trạng thái như cũ, lộ ra một chân tướng kinh người, máu của hắn không chút thần thánh nào cả, cái gọi là vàng óng ánh ấy cũng chỉ là biểu tượng, bản chất thật sự chính là sự nguy hiểm, sẽ khiến người khác sợ hãi, máu của nó rất khủng khiếp!\"</p><p>\"Ngươi đã giở thủ đoạn!\" Tứ trưởng lão của Thư viện Thiên Thần nói, không tin vào sự thật mà hắn nói tới.</p><p>\"Ta chẳng qua chỉ là một bóng mờ, chỉ vận dụng được sức mạnh thuần túy nhất nên chẳng có thủ đoạn gì cả, chỉ là không ngừng áp chế giọt máu này mà thôi, kết quả đã làm cho nó hiện ra diện mạo vốn có.\" Tam Đầu vương nói.</p><p>\"Vậy ngươi muốn thể hiện chuyện gì đây?\" Một vị trưởng lão tức giận nói.</p><p>\"Ta muốn nói, tuy rằng các ngươi sinh ra ở thế giới này nhưng mà những gì các người hiểu rõ chưa chắc đã nhiều như chúng ta, ngay cả Thủ hộ giả của các ngươi cũng đều có bí mật, ẩn chứa vẻ kỳ lạ rất lớn, như vậy có thể thấy được thế giới này phức tạp và nguy hiểm đến cỡ nào rồi đó.\" Tam Đầu vương nói.</p><p>\"Thế thì thế nào, màu sắc của huyết dịch có thể đại biểu cho thứ gì chứ?\" Trưởng lão của Thư viện Thiên Thần không hề bị lay động.</p><p>\"Làm sao không có ý nghĩa chứ, lúc dòng máu vàng chảy xuôi thì vô cùng an lành, sức mạnh kia cực kỳ thần thánh. Nhưng mà, sau khi huyết dịch biến thành màu đen thì còn sót lại chỉ là vẻ tàn bạo, ác độc quấn quanh, cực kỳ thích giết chóc, có thể nói là nó đối lập hoàn toàn trước kia. Các ngươi cảm thấy, trên người của một sinh linh lại có tới hai loại huyết dịch thì rất bình thường sao, chẳng qua cũng chỉ là che giấu mà thôi. Cái gọi là Thủ hộ giả, lai lịch rất là lớn, chắc chắn đã vượt qua tưởng tượng của các ngươi!\"</p><p>\"Nói hưu nói vượn!\" Người của Thư viện Thiên Thần đương nhiên sẽ trách mắng.</p><p>\"Sự thật chính là như vậy, cái gọi là Thủ hộ giả, vốn máu có màu đen, chỉ là đang được che đậy ở bên trong, cũng giống như thế giới của các ngươi vậy, phức tạp hơn xa những gì các ngươi nhìn thấy, có một bàn tay đang dẫn dắt, đang điều khiển. Có thể nói, cái gọi là Thủ hộ giả, là sinh linh nắm giữ dòng máu vàng kỳ thực mới là kẻ nguy hiểm nhất với các ngươi.\" Tam Đàu vương nói thẳng những lời như vậy.</p><p>Phía sau, Thạch Hạo không ngừng suy nghĩ, trong lòng chẳng thể bình tĩnh được, hắn biết rất rõ, sau khi sinh linh dị vực chiến thắng cuộc chiến cũng chưa hề lưu lại thế giới này quá lâu, cuối cùng lại rút đi hết cả.</p><p>Đây là một sự mê muội, tối thiểu đối với hắn và mọi người hiện nay vẫn chưa hiểu rõ được.</p><p>Lẽ nào có quan hệ với một vài tình huống mà Tam Đầu vương nói tới? Nhất định là có bí ẩn gì đó.</p><p>\"Đừng có gây xích mích ly gián!\" Một vị trưởng lão cả giận nói.</p><p>\"Ha ha, các ngươi không tin cũng không sao, sớm muộn gì cũng sẽ rõ ràng thôi. À, nói về những chuyện này thì các ngươi có thể đi tìm chứng cứ, chúng ta từng đào được một ít đất chôn cất ở Cổ quáng Thái Sơ, nơi sâu xa nhất có máu đen chảy ra đó.\" Tam Đầu vương không nhanh không chậm nói.</p><p>\"Ngươi... có ý gì?\" Tứ trưởng lão quát mắng đồng thời cũng chấn động trong lòng, chỗ đó quá quái dị, có chôn Trường Sinh dược, có chôn Tiên khí, còn có kinh văn vô thượng, trời mới biết nơi sâu nhất sẽ mai táng những thứ gì.</p><p>\"Thế giới này của các người rất phức tạp, chúng ta không sợ, nhưng các ngươi lại... khà khà!\" Tam Đầu vương cười gằn, không cần nói cũng biết nó xem thường sinh linh của thế giới này.</p><p>\"Có gì thì nói hết ra đi!\" Tam trưởng lão trách cứ.</p><p>\"Chờ chúng ta phủ xuống đi, ngày đó sẽ không còn quá lâu đâu, lần này chúng ta sẽ quét sạch tất cả những cản trở, Cổ quáng, Tiên uyên, Thượng thương gì gì đấy đều san bằng hết toàn bộ, cùng với những thứ phía sau chúng nó nữa... \" Nói tới chỗ này thì nó ngừng lời, không nói tỉ mỉ thêm.</p><p>\"Phô trương thanh thế, cố ý tung hoả mù!\" Nhị trưởng lão trách cứ, nói rằng đều là tầm bậy.</p><p>Bởi vì, mặc kệ là thật hay giả thì hắn cũng phải bác bỏ, nếu không sự ảnh hưởng sẽ rất lớn, rất dễ dàng đả kích niềm tin của những đệ tử bên trong thư viện.</p><p>Hiện tại những trưởng lão này hơi chút hối hận, bọn họ không nên đối thoại công khai cùng Tam Đầu vương, thay vào đó nên âm thầm trò chuyện thì tốt hơn, bởi vì chuyện này rất dễ dao động tới niềm tin của mấy người.</p><p>\"Cái gọi là bất hủ, cũng có thời hạn nhất định, cái đám cổ tổ của các ngươi cuối cùng cũng phải chết mà thôi, nếu dám xuất hiện ở thế giới của chúng ta thì khó mà thoát khỏi cái chết!\" Một vị trưởng lão mới lên cấp nói.</p><p>Lời nói như vậy khiến cho Tam Đầu vương bật cười, nói: \"Thực sự là ấu trĩ và ngây thơ mà, như thế nào gọi là bất hủ, đó là sinh linh vĩnh hằng bất diệt, ngay cả Tiên cũng có thể đánh chết, đã chiến thắng tất cả kẻ địch ở kỷ nguyên Tiên cổ, ngươi cho rằng bằng mấy câu nói của ngươi là có thể dao động đạo cơ của bọn họ sao?\"</p><p>Nói tới chỗ này, Tam Đầu vương lại truyền âm với tất cả mọi người, nói: \"Đại loạn sắp tới, muốn không chết, muốn được hưởng bất hủ, có thể quỳ lại mấy vị đại nhân của thế giới ta hàng ngày, không lâu sau thì tượng Thần của bọn họ sẽ xuất hiện ở thế giới này, bọn ngươi có thể khởi công xây dựng thần miếu, cung phụng bọn họ!\"</p><p>\"Ầm!\"</p><p>Mấy vị trưởng lão bên trong Thư viện liên thủ tấn công, khống chế Thập Giới đồ trấn áp về phía tế đàn, không cho nó tiếp tục cất lời nữa.</p><p>Cùng lúc đó, Cửu Hoàng lô cũng được lấy ra, lửa đỏ như kim cương máu kéo theo ngọn lửa ngập trời đánh về phía trước.</p><p>\"Ồ, tiễn đưa ta như thế này sao, không cần phải khách sáo như vậy đâu, tin rằng chẳng mấy chốc chúng ta sẽ chính thức gặp mặt chứ cũng không phải ngăn cách bởi hai bên thế giới như vậy.\"</p><p>Tam Đầu vương không nổi giận chút nào, bóng người phai mờ và từ từ biến mất khỏi nơi đây, còn tế đàn kia thì ầm ầm vỡ vụn, không thể tiếp tục duy trì sự vững chắc ổn định được nữa.</p><p>Đồng thời, ánh mắt của mọi người đều bắn ra thần mang, bởi vì cái người mặc giáp trụ bằng tiên kim Hắc ám cũng chưa hề rời đi, bị bỏ lại nơi này.</p><p>Tứ trưởng lão và Ngũ trưởng lão tự mình tiến lên ngăn cản không cho hắn rời đi.</p><p>\"Đây là lễ vật ta để lại cho các ngươi, huyết dịch vô địch, thể phách mạnh mẽ, thứ được gọi là Thủ hộ giả nắm giữ bí mật động trời như lời các ngươi, hi vọng thông qua con cháu của hắn thì các ngươi sẽ giải được bí mật, biết rõ chân tướng, máu đen ấy đến cùng đại biểu cho cái gì.\" Lời nói cuối cùng của Tam Đầu vương truyền đến, sau đó nó liền hoàn toàn biến mất.</p><p>\"Cẩn thận một chút, sinh linh dị vực rất tàn bạo, nó cũng chẳng phải có ý tốt giúp chúng ta đâu!\" Tam trưởng lão nhắc nhở.</p><p>Thiên địa yên tĩnh, tất cả mọi người đều tập trung vào bóng hình cao ráo mặc chiến y bằng tiên kim kia, Tam Đầu vương rời đi và chỉ để lại nó ở đây, mọi người tin tưởng, trên người nó ẩn hàm bí mật to lớn.</p><p>\"Bắt lấy, mang về thư viện!\" Nhị trưởng lão phân phó nói, dù cho là đời sau của Thủ Hộ giả thì lúc này cũng không thể khách khí.</p>", "images": {}, "success": true}