{"id": 1197, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1197", "title": "Chương 1197: Thánh Sứ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1197: Thánh Sứ</h1><p>Huyền Côn thất bại, bị đánh trọng thương, máu tươi tí tách chảy xuống khiến mọi người kinh ngạc biến sắc, một vị chí tôn trẻ tuổi lại bị đánh bại như thế.</p><p>Huyền Côn là ai cơ chứ, là một nhân vật ngất trời đã tu ra ba luồng tiên khí, thực lực mạnh mẽ, ở trong Thư viện Thiên Thần có mấy người có thể sánh vai cùng với hắn?</p><p>Có thể nói, độ khó để thắng hắn vô cùng khó khăn, ba luồng tiên khí vừa ra thì đánh đâu thắng đó, nghiền ép địch thủ.</p><p>Nơi đây yên lặng như tờ trong thời gian dài, kết quả của trận chiến này làm người người sừng sờ, sự thất bại đầy dễ dàng của Huyền Côn làm cho rất nhiều người chỉ biết bốn mắt nhìn nhau.</p><p>Một khoảng thời gian tương đối trôi qua thì mọi người mới phục hồi tinh thần, đồng thời vẻ xôn xao ầm ĩ.</p><p>\"Huyền Côn thất bại, đánh không lại đời sau Thủ Hộ giả, dòng máu màu vàng óng kia có thể giúp cho bản thân trở nên vô địch ư?\"</p><p>\"Một vị chí cường giả trẻ tuổi đã tu ra ba luồng tiên khí, hôm nay lại bị người khác áp chế và chịu lấy sự thảm bại trong đời!\"</p><p>Trận chiến này tuy rằng không quá lâu thế nhưng lại cực kỳ nguy hiểm, hai người đều vận dụng tới thủ đoạn siêu phàm, đều là đại thần thông, thế nhưng kết quả như vầy sẽ ảnh hưởng tới rất nhiều thứ!</p><p>Mọi người chợt muốn hỏi, sinh linh dị vực đều đáng sợ như thế này ư?</p><p>Bởi vì, Độc Cô Vân từng nói, nơi đó có Hoàng tộc cổ xưa, có những con cháu trẻ tuổi cá biệt mạnh đến mức không còn gì để nói, có thể quét ngang toàn bộ thiên tài ở đây.</p><p>Sự thất bại thảm hại của Huyền Côn tựa hồ đã chứng thực những lời nói của hắn.</p><p>Chuyện này đã đánh mạnh vào sự tự tin của mọi người, bọn họ đều là con cưng của trời, nhưng hiện giờ lại thất bại, bị người xem thường mà chẳng biết phải làm gì.</p><p>Bởi vì, Huyền Côn là một trong những người mạnh nhất trong bọn họ mà vẫn bị đánh bại, vậy những người khác làm sao đánh lại chứ?</p><p>\"Người tiếp theo, còn có ai muốn ra tay nữa không?\" Độc Cô Vân hỏi, bên ngoài cơ thể của hắn có một quầng sáng màu vàng tựa như đúc từ thần kim, tôn lên vẻ óng ánh của thân thể.</p><p>Lúc này, đừng nói là những người khác, ngay cả đám người Lục Đà, Vương Hi cũng không dám làm bậy, bởi vì cái tên này rất mạnh mẽ, là một kình địch danh xứng với thực.</p><p>Không một ai muốn nghênh chiến trong tình huống như thế này, nếu như thất bại, nếu giống như Huyền Côn thì còn gì gọi là mặt mũi nữa chứ?</p><p>\"Không có ai nữa sao?\"</p><p>Nơi đây trở nên yên tĩnh, mọi người chỉ biết hai mặt nhìn nhau, khi biết được những đại cao thủ trong thư viện chẳng một ai tiến lên đánh với hắn một trận thì đều kinh hãi.</p><p>Tất cả mọi người đều ý thức được, chuyện tình hôm nay không đơn giản, đây là con cháu của Thủ Hộ giả. Chỉ riêng trận chiến ngày hôm nay thôi cũng đã bắt đầu quật khởi, đặt vững cái tên vô địch của chính mình!</p><p>Phương xa trở nên rối loạn, tựa hồ xảy ra chuyện gì đó.</p><p>Ở cổng sơn môn của Thư viện Thiên Thần có người tới thăm hỏi, cho nên thu hút sự chú ý không nhỏ.</p><p>\"Sứ giả của Thánh viện đã đến!\"</p><p>Có lời nói từ xa truyền tới, tin tức này đã gợi ra sóng to gió lớn. Sớm đã nghe đồn, người của Tiên viện, Thánh viện sẽ đến nhưng không nghĩ tới lại ngay hôm nay.</p><p>Tiếng ồn ào từ xa đến gần, rõ ràng đang có một nhóm người tới nơi đây.</p><p>Rất nhanh, mọi người nhìn thấy một người trẻ tuổi vô cùng oai hùng, đầu đội mũ tử kim, người mặc áo giao long, lưng mang một thanh thiên mâu bằng đồng, tóc tím tung bay, con ngươi như ngọn đèn thần, diện mạo siêu phàm!</p><p>Đây là một người trẻ tuổi vô cùng đáng sợ, hễ ai nhìn về phía hắn thì sẽ bị khí thế ấy làm cho kinh hãi, loại khí tức tự nhiên bên ngoài đó rất kinh người.</p><p>Khi đứng chung một chỗ với hắn thì luôn cảm thấy như đang ở cùng cự thú thời tiền sử vậy!</p><p>\"Ai là Hoang, ai là Thạch Hạo?\" Chàng thanh niên này hỏi.</p><p>Hắn cũng chẳng thân thiện gì cả, khuôn mặt mang theo vẻ lạnh lùng đảo mắt qua đám người, lập tức tâm hồn của những người nơi đây chợt chấn động, hắn mang theo một loại tự phụ cùng kiêu ngạo, ánh mắt lạnh lẽo nhìn xuống mọi người.</p><p>Đây là ai?</p><p>Trong lòng mọi người nổi lên nghi vấn, đã vậy lại còn rất vô lễ, xem dáng vẻ ngạo nghễ của hắn thì cũng không phải tới thăm hỏi Thạch Hạo mà là tới để gây sự.</p><p>\"Hoang ở đâu?\" Tiếng của tên còn lại truyền đến.</p><p>Rất nhiều người kinh ngạc, bởi vì âm thanh này nghe rất quen tai, tựa như từng nghe qua ở nơi nào.</p><p>Mọi người tìm kiếm, nhìn về cái hướng kia.</p><p>\"Nguyên Hoành!\" Mấy người sững sờ, sao hắn lại quay lại thế này, nhưng rất nhanh sau đó đều suy đoán ra được.</p><p>Nguyên Hoành, trước đây không lâu từng tiến vào Thư viện Thiên Thần đầy vẻ kiêu căng, bắt Thạch Hạo phải ra nghênh tiếp, hùng hổ tới để hỏi tội, kết quả lại bị Thạch Hạo đánh cho đứt gân gãy xương cùng với bị thương nặng.</p><p>Ai cũng không nghĩ tới, chưa gì hắn đã quay lại nhanh như vậy!</p><p>\"Hoang ở đâu, lăn ra đây!\" Nguyên Hoành la lên.</p><p>Hắn là con trai của Nguyên Thanh, thân phận siêu nhiên thế nhưng trước đó không lâu lại chịu phải sỉ nhục rất lớn ở Thư viện Thiên Thần, bị một tên nhóc con đánh nát xương cốt toàn thân, tiếp đó còn quẳng mạnh ra khỏi thư viện.</p><p>Hắn đến đây là vì cái chết của Nguyên Phong, ấy vậy bản thân lại phải chịu nhục cho nên không cách nào nuốt trôi cơn nhục nhã này, sau đó thì đã tìm gặp sứ giả của Thánh viện, và hiện tại lại tới lần nữa.</p><p>Bởi vì, hắn sớm biết hai viện sẽ có người đến, biết được hành trình của bọn họ.</p><p>\"Đây không phải là cao thủ Nguyên tộc bị đánh đến mức răng rơi đầy đất hay sao, rồi còn trưởng lão thư viện sai người quẳng ra khỏi nơi này, vậy mà ngươi còn dám quay lại luôn à?\" Có người châm biếm.</p><p>Tất nhiên, lời châm biếm này là của mấy người Tào Vũ Sinh, Phượng Vũ đang bí mật truyền âm, nói cho tất cả mọi người biết về chuyện này.</p><p>Sắc mặt Nguyên Hoành vô cùng khó coi, từ đỏ chót mà hóa thành tím tái, nắm chặt nắm đấm, đây hoàn toàn là đang châm biếm và sỉ nhục hắn, thế nhưng hắn lại không thể không giải thích, nếu không, nói không chừng trưởng lão bên trong thư viện sẽ tự mình ra tay đuổi hắn ra ngoài, như vậy sẽ càng mất mặt hơn.</p><p>\"Ta đến cùng sứ giả Thánh viện!\" Nguyên Hoành nói.</p><p>\"Ha ha... Mắc cười quá, một ông già bị người đánh răng rơi đầy đất, và rồi lại dẫn một tên nhóc vắt mũi chưa sạch tới làm cứu binh, mất mặt quá đi mất!\"</p><p>\"Ông tốt nhất nên mời ông ba Nguyên Thanh của mình thì hơn, ai lại mời một người trẻ tuổi tới để làm chỗ dựa chứ, ha ha...\"</p><p>Mấy người Tào Vũ Sinh, Thỏ nhỏ tất nhiên sẽ chẳng để yên, cho nên âm thầm chế nhạo.</p><p>\"Tất cả câm miệng lại!\"</p><p>Sứ giả Thánh viên đầu đội mũ tử kim quát lớn, đôi mắt giống như cặp đèn vàng bắn ra hai tia chớp đầy lạnh lẽo nhìn mọi người, tính cách của hắn rất là ngông nghênh.</p><p>\"Hoang ở đâu, ra gặp một lần!\" Hắn quát lên.</p><p>Giữa sườn núi, Thạch Hạo đủng đỉnhi đi xuống dưới, sau khi đến dưới chân núi, hỏi: \"Ồn ào gì thế hả? Có chuyện gì thì cứ nói.\"</p><p>Hắn đương nhiên biết rõ người đến chẳng hề có ý tốt gì, lòng ôm địch ý rất lớn với mình, hắn có thể cảm ứng được.</p><p>Đều nói Nguyên Thanh và hai viện có qua lại với nhau, hiện giờ nhìn lại thì mối quan hệ cũng đã phát huy được một chút tác dụng, Nguyên Hoành, con của hắn lúc này đang tới cùng với thánh sứ.</p><p>\"Hoang!\" Nguyên Hoành gọi lớn.</p><p>\"Qua đây nói chuyện.\" Tên sứ giả đầu đội mũ tử kim vẫy vẫy tay, nói với Thạch Hạo như vậy.</p><p>Vẻ tuỳ ý này tựa như bậc cha chú đang giáo dục con cháu của mình, nghênh ngang, phách lối, không để ý thân phận hiện giờ của Thạch Hạo.</p><p>\"Ngươi là ai thế, có chuyện gì cứ việc nói thẳng. Ngươi còn chưa đủ tư cách gọi ta qua đó, muốn gặp thì tự lết tới đây đi.\" Thạch Hạo nói.</p><p>\"Ngươi cho rằng, cái gọi là thành tựu hiện giờ của mình rất là ghê gớm nên có thể không thể ý tới chúng ta ư? Ta nghe được, ngươi rất là tài giỏi nên muốn định gặp thử một lần, nhưng không ngờ rượu mời không muốn mà lại cứ muốn uống rượu phạt, vậy thì dạy dỗ đôi chút vậy!\"</p><p>Đang lúc nói chuyện thì người kia xông về phía trước, quyết định ra tay với Thạch Hạo.</p><p>Mọi người ồ lên, người của Thánh viện muốn quyết đấu với Thạch Hạo, một người đang chói lọi như ban trưa.</p><p>Sắc mặt Thạch Hạo đương nhiên trầm xuống, cách ăn nói của người này rất vô lễ, xem mình như là bậc cha chú đầy quyền uy.</p><p>\"Tránh ra, cút hết cho ta!\" Cùng lúc đó, tên sứ giả Thánh viện kia tự mình vọt tới, không chờ đợi gì nữa.</p><p>Ven đường, hắn không thể không nhìn thấy Độc Cô Vân đang đứng trên đường núi, vẫn không biết người này là đời sau của Thủ Hộ giả, và càng không biết sự thật lúc nãy.</p><p>Hắn cứ thế vọt tới, còn trách mắng Độc Cô Vân dám chặn đường, thậm chí mạnh mẽ vung tay hòng gạt bay tên thanh niên đẹp trai đến kỳ cục này.</p><p>\"Ầm!\"</p><p>Độc Cô Vân chuyển động, nắm chặt lấy quả đấm của người này và chỉ để lại một chuỗi bóng mờ, tốc độ nhanh như chớp giật.</p><p>\"Muốn chết!\" Sứ giả Thánh viện kêu lên, thúc giục thần lực giết về phía trước.</p><p>Lúc này, người đang đứng ở trước mặt kia hoàn toàn khác với trong tưởng tượng của hắn, cũng không phải là một người qua đường nào đó, mà là một cường giả đáng sợ quanh năm suốt tháng tu hành ở thế giới khác.</p><p>Chỉ lần va chạm đầu tiên thì tên sứ giả liền bị chấn động ói ra đầy máu, cả người bị quăng bay ra ngoài.</p><p>Bởi vì, hắn quá khinh địch, đối mặt với một người thanh niên được xưng là có dòng máu màu vàng vô địch, lúc này chỉ có thể tránh né mà thôi.</p><p>\"Thánh sứ!\" Nguyên Hoành ở phía sau la lên.</p><p>Cùng lúc đó, Thạch Hạo cũng ra tay, bởi vì hắn nhìn thấy cái tên gọi là sứ giả Thánh viện kia lại vừa khéo đang bay ngược về phía mình.</p><p>\"Chết!\"</p><p>Thánh sứ gầm lên, bởi vì hắn cũng đã nhìn thấy Thạch Hạo, hắn bị quẳng ngược sang ngang và vừa vặn lại bay về phương hướng này.</p><p>Hắn bắt đầu triển khai đại thần thông!</p><p>Trong cơ thể hắn, từng mảnh phù văn toả khí lạnh, đầu ngón tay biến thành những dải lụa bằng ánh sáng với màu sắc sặc sỡ, cốt văn nằm dày đặc, tất cả đều đồng loạt đánh mạnh về phía Thạch Hạo.</p><p>\"Ầm!\"</p><p>Giờ phút này, những chuyện tương tự vừa nãy lại tiếp tục xảy ra, Thạch Hạo sớm đã tích tụ đầy đủ sức mạnh, một đòn thần thông Luân hồi tung ra, phù văn óng ánh bốc cháy.</p><p>Ầm!</p><p>Sứ giả Thánh viện bay ngang ra ngoài, hắn lại khinh địch lần nữa, lại chống đỡ trực diện với người này, bởi vì hắn đã bị Luân Hồi bắn trúng nên chỉ trong nháy mắt liền trở nên già nua, yếu ớt vô cùng.</p><p>Thạch Hạo đuổi theo với tốc độ nhanh như lôi điện, tung chân đá ra một cước.</p><p>\"Phụt!\"</p><p>Kỳ thực thì tên sứ giả này rất mạnh mẽ, trong những người trẻ tuổi cũng coi như kiệt xuất rồi, chỉ là hiện giờ lại thiếu chút nữa hôn mê, dính phải phù văn Luân Hồi nên nhanh chóng suy yếu, tiếp đó ăn thêm một cước như vậy lên trên người nên phun đầy máu tươi, nhuộm đỏ cả tóc bạc.</p><p>Thánh sứ bị đá văng sang ngang và lại lao về chỗ đứng của Độc Cô Vân, không chút nghĩ ngợi, lại thêm một bạt tai giáng tới.</p><p>Ầm!</p><p>Thân thể Thánh sứ tả tơi be bét, trúng phải đòn nghiêm trọng như vậy, lại bị đánh bay ra ngoài khiến thất khiếu của hắn không ngừng ứa máu, nhưng hơn phân nửa này đều do quá tức giận mà thành.</p><p>Quá thê thảm mà, mới vừa rồi hắn còn hùng hổ doạ người, kết quả chỉ trong nháy mắt đã bị người đánh thành trọng thương.</p><p>\"Sao lại tới đây nữa nè?\" Đây là lời nói của Thạch Hạo, bởi vì Thánh sứ lại bị tát bay trở về.</p><p>Thạch Hạo không nói hai lời, lập tức nhấc chân rồi dùng sức đá mạnh một phát, Thánh sứ gào thét và bay vút về phía trước.</p><p>\"Ngươi lại dám làm như thế, hắn là người do Thánh viện phái tới, là một vị Thánh sứ đó!\" Nguyên Hoành kêu lên.</p><p>\"Ông cũng có quyền quản ta à?\" Thạch Hạo cười gằn, từ lâu đã nhanh chân xuống núi, tiến về phía bên này.</p><p>Không may cho Thánh sứ, hắn không ngừng bị hai người Độc Cô Vân và Thạch Hạo hành hạ mấy lần, bởi vì hai người bọn họ đang gián tiếp đánh với nhau, là đang ước lượng thực lực của đôi bên, còn hắn thì trở thành kẻ vô cùng bất hạnh, không không lại trở thành bia ngắm chung của hai người.</p><p>Phụt!</p><p>Sau cùng, Thánh sứ với bộ dáng kiêu căng, hùng hổ doạ người trước kia đã hoàn toàn ngất lịm, như vậy cũng xem như là một loại giải thoát.</p><p>\"Ầm!\"</p><p>Rốt cục, sau khi Thánh sứ bị ném xuống đất thì giữa Thạch Hạo và Độc Cô Vân xảy ra va chạm mạnh, hai người liên tục tung ra mấy chưởng, mỗi một chưởng đều tựa như trời long đất lở.</p><p>\"Ngươi rất mạnh!\" Sau mấy lần đối chưởng, huyết khí vàng óng của Độc Cô Vân dâng trào cùng với mở miệng khen Thạch Hạo, lần đầu tiên hắn nói ra những lời này.</p><p>\"Ngươi cũng tàm tạm.\" Thạch Hạo đáp.</p><p>Thánh sứ đáng thương kia vừa mới tỉnh lại, khi nghe đối thoại giữa đôi bên thì trở nên tức giận, hai kẻ này lại xem hắn như là tấm đệm để thử sức?</p><p>\"Ầm!\"</p><p>Độc Cô Vân nhấc chân, một cước hạ xuống, Thánh sứ một lần nữa chìm vào hôn mê.</p><p>\"Nếu có bản lãnh như vậy, ngươi có dám chiến một trận với thành viên của Hoàng tộc không?\" Độc Cô Vân hỏi.</p><p>\"Có gì không dám, cứ dẫn tới trước mặt ta, trấn áp toàn bộ!\" Thạch Hạo đáp.</p>", "images": {}, "success": true}