{"id": 1199, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1199", "title": "Chương 1199: Hạt Giống Vũ Trụ Không Trọn Vẹn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1199: Hạt Giống Vũ Trụ Không Trọn Vẹn</h1><p>Vùng đất cổ xưa đầy u tĩnh, thế giới to lớn tàn tạ vô cùng, tịnh thổ thì héo tàn, đây là một nơi kỳ dị, thần bí và cũng rất yêu tà.</p><p>Chiến hạm màu bạc vượt qua vô tận càn khôn, tựa như là xuyên qua mấy chục, mấy trăm vạn năm, trên thân chiến hạm tràn ngập vết tích thời gian, gỉ sét loang lổ, gánh lấy sự xói mòn của năm tháng.</p><p>Tất cả mọi người đều phát hiện được chuyện dị thường này nên ai nấy cũng đều thất kinh, trên đường đi đã xảy ra chuyện gì thế?</p><p>Trên đường đi cách đây không lâu thì bọn họ cảm thấy tinh thần hoảng hốt, uể oải, buồn ngủ, phảng phất như đã ngủ say một giấc, tiếp đó là từ trong không gian hư không lao ra ngoài.</p><p>Chiến hạm màu bạc phát sáng, bên trên có phù văn mạnh mẽ và dày đặc vô cùng, tuy nó đã hình thành màn ánh sáng nhưng chiến hạm vẫn bị ăn mòn như vậy.</p><p>Có thể tưởng tượng, nếu không có chiến hạm, không có phù văn mạnh mẽ bảo vệ thì mọi người sẽ trải qua chuyện đáng sợ thế nào.</p><p>Nơi này thật sự rất hoang vu, trong suốt tầm mắt là từng ngôi sao tả tơi, to lớn nhưng không nguyên vẹn, rất nhiều ngôi sao chỉ còn lại một nửa và đang chuyển động.</p><p>Chiến hạm đi xuyên vào phía trong màn đêm mờ tối, có thể nhìn thấy từng đại lục cổ xưa tàn tạ nằm vắt ngang ở nơi đó, có rất nhiều ngôi sao lớn chầm chậm xoay tròn bên trên.</p><p>Không gian tối tăm, bầu không khí ngột ngạt khiến trong này càng thêm kỳ lạ, không biết đã xảy ra chuyện như thế nào mà nơi đây lại tĩnh mịch đến vậy.</p><p>\"Nơi này chính là Giới phần?\" Trên chiến hạm, mọi người lộ ra sắc mặt khác thường, quá yên tĩnh, có rất nhiều vùng đất cổ và tất cả đều tập trung lại với nhau.</p><p>\"Nơi này chỉ là biên giới của Giới phần, vẫn chưa tính là phần mộ thế giới thật sự.\" Một vị trưởng lão nói, sau khi tới nơi này thì thần sắc của bọn họ đều trở nên nghiêm túc, không dám có chút bất cẩn nào.</p><p>Bỗng nhiên, một loạt tiếng vang kỳ dị tựa như những hạt cát đang chuyển động truyền tới, tuy rằng rất nhỏ thế nhưng lại rất rõ ràng, từ phần cuối xa xôi của thiên địa đang cuộn tới đây.</p><p>Mấy vị trưởng lão ngẩng đầu và không khỏi lộ ra vẻ kinh sợ. Trên chiến thuyền có những đệ tử dùng Thiên Nhãn thông dõi mắt về phía không giam tối tăm nơi xa kia.</p><p>\"Có cát đang chuyển động trong hư không!\"</p><p>Mọi người giật nảy cả mình, đó là một vũng cát trắng trắng mịn hoàn mỹ, óng ánh lấp lánh, không rơi trên đại lục, không dính không khí ô nhiễm của trần thế, cứ như vậy không ngừng trôi nổi giữa không trung.</p><p>Nếu chỉ nhìn thoáng qua thì còn tưởng rằng đó là một hồ nước, vẻ đẹp đẽ của nó tới mê hồn.</p><p>Vùng cát này không rộng lắm mà chi chừng mười trượng, long lanh xán lạn từ từ chảy tới đây, làm người khác cảm thấy xinh đẹp và sinh ra vẻ tốt lành.</p><p>Chỉ là, trong nháy mắt, dẫn đầu là Nhị trưởng lão liền biến sắc, tựa như nhìn thấy được thứ gì đó vô cùng đáng sợ, hắn quát lên: \"Đi mau!\"</p><p>Đó là cái gì? Rất nhiều người muốn hỏi, không ngờ lại có thể làm cho Nhị trưởng lão sợ hãi như vậy.</p><p>Các trưởng lão khác cũng lộ vẻ nghi ngờ, tuy rằng vẫn chưa nhìn rõ đó là cái gì nhưng không hề dừng lại, nhanh chóng ra tay khống chế chiến hạm chạy khỏi nơi này.</p><p>Những đệ tử trên chiến hạm càng là ngờ vực hơn, mang theo vẻ mặt nghi ngờ quay đầu lại quan sát.</p><p>Rất nhanh, tất cả bọn họ đều hoá đá và khiếp sợ không thôi, những hạt cát kia bắt đầu tản ra và che kín bầu trời.</p><p>Mỗi một hạt cát đều rất lấp lánh, sau khi tản ra thì khiến những ngôi sao chung quanh rì rào run rẩy, rất khó để tưởng tượng được trọng lượng của bọn chúng!</p><p>Một hạt cát mà còn nặng hơn cả những ngôi sao, sau khi bọn chúng phân tán thì phát ra ánh sáng dìu dịu, đáng văng toàn bộ những tinh cầu vỡ nát kia ra xa.</p><p>Sau đó, chúng bắt đầu diễn biến, mỗi một hạt tựa như biến thành một thế giới, không ngừng biến hóa, lúc thì nắm giữ sức sống tràn trề, lúc lại âm u đầy tử khí, thậm chí còn lộ ra rất nhiều sinh linh.</p><p>Cuối cùng, hạt cát trở nên điên cuồng bắn mạnh về khắp nơi, hoàn toàn khác với cảnh tượng an lành vừa nãy.</p><p>Ầm!</p><p>Bên trong vùng hư không đó, rất nhiều ngôi sao đang từ từ chuyển động thì bất chợt nổ tung vì bị những hạt cát bắn trúng, tình cảnh ấy đã chấn nhiếp vô số người nơi đây.</p><p>Nơi đó, từng chùm sáng chói mắt loé lên, đó là những vụ nổ của các ngôi sao bị bắn trúng.</p><p>\"Trời ạ, những hạt cát màu trắng kia là gì sao lại kinh khủng tới thế chứ?\" Bên trên chiến hạm, rất nhiều học sinh kinh hãi đến biến sắc, vừa rồi nếu bọn họ chỉ cần chậm một bước thì sẽ gánh lấy hậu quả như thế ư?</p><p>Mười trượng cát mịn màu trắng, trời mới biết nó chứa bao nhiêu hạt cát, nếu như bắn hết lên trên chiến hạm thì không thể nào tưởng tượng được hậu quả là gì.</p><p>Chiến hạm nhanh chóng rời đi thật xa, mọi người chỉ có thể vội vã thoáng nhìn lại lần cuối, mơ hồ nhìn thấy những hạt cát trắng tinh kia đang từ từ tập trung lại với nhau, như là dòng nước chảy về phương xa.</p><p>\"Trưởng lão, đó là cái gì?\" Có học sinh nhao nhao dò hỏi Nhị trưởng lão.</p><p>Mà vào lúc này, các trưởng lão khác vẻ mặt cũng khá là khó coi, tựa hồ ý thức được đó là vật gì.</p><p>\"Hạt giống Vũ trụ không đầy đủ!\" Nhị trưởng lão đáp, báo cho bọn họ đáp án.</p><p>\"Quả nhiên là thứ này, nó còn đáng sợ hơn cả lời đồn, không nghĩ rằng lại có bộ dáng như vậy!\" Một vị trưởng lão đứng bên cạnh nói, mạnh mẽ cùng với kiến thức uyên bác như bọn họ mà trước kia cũng chưa từng nhìn thấy.</p><p>\"Hạt giống Vũ trụ?\" Không ít học sinh kinh hãi, lộ ánh mắt ước ao và mong đợi, bọn họ đến Giới phần là để tìm kiếm tiên chủng, mà hạt giống Vũ trụ lại là hạt giống vô cùng quý giá.</p><p>\"Không cần phải nghĩ nhiều nữa, hạt giống như vậy không thể nào dùng được, nó đã không hoàn hảo từ rất lâu rồi, sức mạnh của tính chất trưởng thành ẩn chứa ở bên trong đã nhiễm ra ngoài và ngưng tụ cùng với rất nhiều sức mạnh đầy đáng sợ của khu thiên địa này, không một ai có thể dung nạp được nó.\" Nhị trưởng lão nhắc nhở.</p><p>Hạt giống như vậy không cách nào lột xác được nữa, chỉ còn lại mỗi sức mạnh của sự pha tạp cùng với phức tạp, đi kèm với đó là sự phá hoại, thiếu tính khả thi để tiếp tục trưởng thành.</p><p>\"Nếu ở dưới điều kiện nhất định nào đó thì nó cũng có thể hóa thành một thế giới, toàn bộ cát mịn trắng tinh đó đều trở thành các ngôi sao, diễn dịch ra bầu trời mênh mông.\" Một vị trưởng lão nói.</p><p>Nhưng Nhị trưởng lão lại bổ sung thêm, nói: \"Nó không được ổn định, không thể biết được không gian đó sẽ sụp đổ khi nào, đến khi ấy tất cả đều không còn tồn tại nữa.\"</p><p>Tất cả mọi người đều không còn hy vọng gì, ngay cả có nhân vật Tiên đạo giúp đỡ thì cũng không ai dám đưa vào trong cơ thể và cùng nhau trưởng thành, nếu không, một ngày nào đó bản thân lại nổ tung cùng với nó cũng nên.</p><p>\"À, mảnh cát mịn này rất đặc biệt, có màu trắng tinh, uy lực lại đặc biệt lớn, chắc là đã tiến hóa thành Phong ma rồi!\" Nhị trưởng lão nói.</p><p>Phong ma? Mọi người không hiểu, đó là tình huống thế nào.</p><p>\"Có người đã từng dùng đại pháp lực để hàng phục và xem như là binh khí, bởi vì phong ấn này quá khó khăn nên vị cường giả này đã luyện hoá và tiến vào bên trong hạt cát, năm tháng thay đổi, nhân vật ấy bị phong ấn, huyết nhục mài ép với hạt cát này và hoá toàn bộ hạt cát thành màu sắc như hiện giờ, tựa như con trai tạo ngọc, huyết nhục bị mài nhỏ và về sau hoá thành như thần châu vậy.\"</p><p>Lời của Nhị trưởng lão vừa nói khiến cho đám trưởng lão khác đều sáng mắt, từng người lộ vẻ chấn kinh.</p><p>\"Không ngờ lại là thứ này, chẳng phải nó đã trở thành chí bảo rồi ư?\"</p><p>\"Một khi thu được thứ này rồi tiến hành tế luyện, có thể trở thành bảo cụ vô thượng đấy!\"</p><p>Đám đệ tử trên chiến hạm nghe vậy thì vẻ mặt càng kinh ngạc hơn.</p><p>\"Đừng nên nghĩ nhiều, tuy rằng nó rất quý báu nhưng lại ẩn chứa sự khủng khiếp quá lớn, lúc nào cũng có thể sẽ giết chủ, không hề ổn định, rất khó đoán được khi nào thì nổ tung, tiếp tục thì sẽ rút lấy sức mạnh huyết nhục của người nắm giữ.\" Nhị trưởng lão nói.</p><p>Nói tóm lại, thứ này nhìn thì thánh khiết, nhưng từ lâu đã ẩn chứa ma tính, không thể chạm đến.</p><p>Chiến hạm tiến lên, những ngôi sao lớn tàn tạ chung quanh càng lúc càng nhiều, còn có từng khối đại lục cổ xưa tựa như lá cây bên trong những khu rừng rậm vậy, đâu đâu cũng có, tầng tầng lớp lớp.</p><p>Bọn họ đang nhanh chóng đi tới, tiến vào khu vực bên trong Giới phần phía trước.</p><p>Mãi đến tận lúc sương mù mờ ảo xuất hiện, chút ít sương mù hỗn độn tràn ngập thì các trưởng lão trên chiến hạm mới nhắc nhở, đã thật sự tiến vào Giới phần rồi.</p><p>Đến lúc này mới xem như là tiến vào Giới phần? Mọi người kinh ngạc, những gì thấy vừa nãy cũng không không phải là ở bên trong, quả thật không thể nào tưởng tượng được, bên trong giới phần sẽ như thế nào và tồn tại thứ gì.</p><p>Hỗn độn xuất hiện, như một mảnh tiên vụ tản ra, chiến hạm lao vút tiến vào bên trong 'Mộ cổ' mênh mông.</p><p>\"Trời ạ, toàn bộ nơi này là gì thế này?\" Mới vừa vào thì đã có người kêu lên đầy sợ hãi.</p><p>Bọn họ nhìn thấy được một cây cổ thụ khô héo không cách nào đo được chiều cao, dù vận dụng Thiên Nhãn thông thì cũng chỉ có thể nhìn thấy đường viền mơ hồ mà thôi.</p><p>Bên trên cành cây kết ra vô số những ngôi sao lớn tưa như là những trái cây vậy, nhưng đều đã khô héo, không có sinh cơ, có chăng cũng chỉ là sự tĩnh mịch.</p><p>Ngoài ra, trên cái cây cổ thụ khô héo này còn có vô số hố đen tựa như là bị sâu gặm, về sau tạo thành những lỗ sâu bọ không thể nào khép lại được.</p><p>Một gốc cây cổ thụ kết ra nhiều 'trái ngôi sao' như vậy?</p><p>\"Đừng nói là Thế Giới thụ nhen?\" Có người kinh hô, con mắt tỏa sáng, nếu là gốc cây này thì dù có chết cũng có giá trị vô cùng to lớn, các cành, thân, rễ của nó đều là vật liệu quý báu để luyện khí.</p><p>\"Không phải, nếu như là Thế Giới thụ thì sớm đã bị những cường giả vô thượng ngang qua con đường này mang đi rồi, làm sao có khả năng để lại chứ.\" Một vị trưởng lão nói.</p><p>Mà cây cổ thụ này chỉ là một góc cảnh sắc mà mọi người nhìn thấy được, xa xa càng bao la hơn nhiều.</p><p>\"Không phải Thế Giới thụ, vậy nó là gì?\" Có người hỏi.</p><p>Đúng lúc này, có người bỗng nhiên kêu lên sợ hãi, sắc mặt trắng bệch chỉ về đằng trước, run rẩy nói: \"Nơi đó. . .\"</p><p>Nơi đó có một cái cây xanh biếc, trông thì như một thân cây nhưng lại mọc ra rất nhiều lá cỏ, phiến lá của nó đang từ từ xâm chiếm các ngôi sao, không ngừng nuốt chửng xuống.</p>", "images": {}, "success": true}