{"id": 1191, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1191", "title": "Chương 1191: Có?", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1191: Có?</h1><p>Hỗn loạn, thần bí, nguy hiểm, đó chính là thể hiện chân thật nhất của cái gọi là Giới phần kia.</p><p>Không người nào có thể nói rõ nơi sâu nhất có những gì, nó giống như mấy vùng đất cổ xưa khác vậy, từ xưa tới nay đều không tìm hiểu được toàn bộ.</p><p>Như Cổ quáng Thái Sơ kia, cũng không biết nơi sâu nhất chôn cất những cái gì?</p><p>Như trời cao kia, có sinh linh nào ngủ yên trong đó không?</p><p>. . .</p><p>Trong đêm trăng này, bọn họ chuyện trò thảo luận với nhau, sau cùng mỗi người đều tự nhủ càng cố gắng hơn, bởi vì lịch trình tiếp theo có thể sẽ liên quan đến thành tựu cả đời của bọn họ.</p><p>\"Tu cổ pháp, nhất định phải có một hạt giống, muốn có được một Tiên chủng hoàn mỹ thì vô cùng khó khăn, hiện nay chỉ có số ít mấy thứ như cây non Thế Giới thụ, Mô hình vũ trụ, thế nhưng đã không thể tái hiện được nữa, chỉ có thể gặp không thể cầu.\" Thanh Y nhẹ giọng than thở.</p><p>Còn những người khác như Tào Vũ Sinh, Trường Cung Diễn, Long Nữ, Phượng Vũ..., tuy rằng tu Kim thế pháp thế nhưng cũng đã đến cửa ải cả.</p><p>Bởi vì, ngay trước đây không lâu có trưởng lão nói, sẽ dẫn bọn họ đi tới một chỗ gọi là 'Tổ huyệt', đó là một nơi rất kỳ lạ có thể thai nghén ra Thần thai.</p><p>Nếu như có cơ duyên thì sẽ thực hiện một lần đại niết bàn ở nơi đó, từ thân thể đến nguyên thần, lột xác toàn bộ, có thể nói, chuyện này tựa như có thể xoay chuyển cả cuộc đời của chính bản thân mình.</p><p>Nếu như niết bàn thành công và thấu đáo thì đường tu hành sau này có thể sẽ càng trải rộng, càng sáng sủa, trở thành một con đường đầy bằng phẳng!</p><p>\"Nghe nói, Tổ huyệt đó từng thai nghén ra sinh linh Tiên đạo, vừa mới ra đời đã thành Tiên rồi!\" Tào Vũ Sinh than thở, đó là chuyện xảy ra ở trên một kỷ nguyên trước.</p><p>Có người suy đoán, đó là một cuống rốn thiên địa, có thể thai nghén vạn vật, đoạt tạo hóa đất trời, có thể thay đổi thể chất của sinh linh.</p><p>Toàn bộ những tích luỹ trong năm tháng dài đằng đẵng đều tẩm bổ cho một sinh linh, đương nhiên có thể thành Tiên!</p><p>\"Đương nhiên nếu như vô duyên mà nói, khi tiến vào cái Tổ huyệt đó cũng không chiếm được cái gì cả.\" Trường Cung Diễn lên tiếng.</p><p>Lần này, mấy người tu cổ pháp như Thạch Hạo muốn đi tìm Tiên chủng, còn mấy người như Trường Cung Diễn tu Kim thế pháp thì lại muốn đi thay đổi 'mệnh cách' của bản thân.</p><p>Đối với bọn hắn, tuy rằng đường đi không giống nhau thế nhưng lần đi xa này đều có liên quan rất lớn!</p><p>Dưới ánh trăng, một bóng người yểu điệu thướt tha đi tới, gót sen uyển chuyển, vô cùng lôi cuốn.</p><p>Nước da trắng như tuyết, chiếc quần lụa màu đen khó lòng che đi thân thể rung động lòng người, chiếc cổ trắng ngần, búp tay ngó sen trắng mịn như ngà voi, đôi chân thon dài mang theo ánh sáng lộng lẫy mê hoặc lòng người.</p><p>Nàng là Ma nữ, làn tóc phấp phới, con ngươi như ngọc thạch màu đen, làn da trắng mịn như mỹ ngọc, nàng kỳ ảo mà xuất trần, tựa như tinh linh nhảy múa dưới ánh trăng.</p><p>Người còn chưa đến mà đã khẽ cười thành tiếng, mỉm cười chào hỏi mọi người.</p><p>\"Cuối cùng cũng chịu xuất hiện rồi à, ta còn nghĩ ngươi cố ý ẩn núp, không muốn gặp cố nhân nữa chứ.\" Thạch Hạo cười nói, tự mình rót cho nàng một chén rượu thơm.</p><p>\"Thật ra ta cũng có ý định tránh né, à không, vừa mới đến mà đã có chút hối hận rồi nè. Nhìn xem, cô gái nhỏ bên cạnh ngươi đã lộ sát khí với ta kìa.\" Ma nữ cười hì hì.</p><p>Người mà nàng nói là Thanh Y, mấy ngày nay nàng không có xuất hiện cũng là đang né tránh, bởi vì năm xưa hai người từng đánh nhau đến sống chết, chống đối vô cùng gay gắt.</p><p>Đương nhiên, chủ yếu nhất vẫn là Ma nữ nhằm vào Nguyệt Thiền, Thanh Y là thứ thân nên bị lây xui xẻo theo mà thôi.</p><p>Phải biết, năm xưa Thanh Y bị bắt và phát sinh các loại gút mắc với Thạch Hạo, tất cả đều Ma nữ làm nên, nếu như không có nàng thì có thể sẽ không có các loại dây dưa giữa hai bọn họ sau này.</p><p>Thanh Y khẽ hừ một tiếng, cặp mắt giống như thu thủy vẽ ra hai tia chớp lạnh lẽo, tuy rằng không hề động thủ thế nhưng địch ý rất rõ ràng.</p><p>\"Này, cô em Thanh Y, thái độ gì thế hả, dù gì ta cũng là bà mối của các ngươi đó nghen, đừng qua cầu rút ván có được hay không, nếu như không có ta thì làm sao các ngươi có thể ngọt ngào tình cảm như hiện tại chứ?\" Ma nữ luôn rất xảo quyệt.</p><p>Xoẹt!</p><p>Ánh mắt hai cô gái gặp nhau trên không trung lại như là có đốm lửa điện lấp loé, cả hai luôn chống đối phản kích lẫn nhau.</p><p>\"Tất cả mọi người đều là bạn bè cả, đừng tổn thương hòa khí, không cần thiết phải như vậy.\" Long Nữ giảng hòa.</p><p>Thỏ nhỏ thì lại cười hì hì ve vãn Kỳ Lân con trắng như tuyết, e sợ thiên hạ không loạn, kêu ầm lên: \"Hai vị tỷ tỷ, không bằng tỷ thí một trận đi.\"</p><p>Thanh Y lập tức trừng nàng một cái, hai người rất thân thiết với nhau, từng chịu chung hoạn nạn ở di địa Tiên cổ, vậy mà bây giờ đứa nhỏ này lại còn ồn ào như vầy.</p><p>\"Đều là bạn bè cả, chuyện gì cũng từ từ hẳn nói.\" Thạch Hạo cũng khuyên bảo.</p><p>Trên thực tế, sau khi hai cô gái cự cãi một lát thì đều đã thu lại thần lực của bản thân, không còn tranh chấp gì nữa, bởi vì trong sân có nhiều người quen như vầy nên các nàng không thể đánh nhau được.</p><p>Khi mọi người lần nữa ngồi xuống thưởng thức các món ăn ngon, sảng khoái uống rượu thơm thì bầu không khí tiếp tục náo nhiệt trở lại.</p><p>Mà trong lúc này, Ma nữ nói một câu làm cho tất cả mọi người đều phun rượu, khiến Thanh Y giận dữ và xấu hổ không chịu nổi, suýt chút nữa đã liều mạng với nàng.</p><p>\"Không phải ngươi có rồi mà, sao không nhìn thấy gì hết thế?\" Ma nữ hỏi.</p><p>Trong lúc nhất thời Thanh Y còn chưa kịp phản ứng thì Thỏ nhỏ chớp chớp cặp mắt to, lập tức hỏi: \"Có cái gì vậy?\"</p><p>\"Ta là đang nói Thanh Y, lúc ở di địa Tiên cổ tại hạ giới từng nghe nói nàng đã có, vậy sinh rồi hả?\" Ma nữ cười hỏi dò.</p><p>\"Phụt!\"</p><p>Chỉ trong chốt lát, mọi người đều phun rượu tung toé, ngay cả những người đang thưởng thức các món ăn cũng như thế, tất cả thứ trong miệng đều phun hết ra ngoài.</p><p>Có một ít rượu và thức ăn rơi vào trong hồ, lập tức thu hút thần ngư đủ mọi màu sắc, hào quang lấp lánh bơi lội bên dưới.</p><p>\"Ngươi...\" Sắc mặt Thanh Y đỏ bừng, xấu hổ và giận dữ đan xen, vốn nàng rất tao nhã nhưng lúc này trở nên hoảng loạn, suýt chút nữa đã lật tung chiếc bàn bằng ngọc thạch trước mặt.</p><p>\"Theo như ta được biết, chắc hẳn ngươi đã bí mật sinh rồi chứ gì, là con trai hay con gái thế?\" Ma nữ tinh quái hỏi.</p><p>\"Oa ha ha, thật hay giả thế, Thanh Y tỷ tỷ bí mật dữ vậy, chuyện như vậy sao lại giấu và không nói cho ta chứ!\" Thỏ nhỏ la ó không ngừng.</p><p>Tất cả mọi người cứng họng, có mấy người biết được, Thạch Hạo và Thanh Y từng phát sinh một vài chuyện tình lãng mạn ở trong di địa Tiên cổ thuộc Ba ngàn đại châu, lúc này khi nghe những lời này nữa thì hoàn toàn kinh ngạc.</p><p>Không thể không nói, ngay cả Tần Hạo cũng trở nên ngây ngốc, nói: \"Anh, hai người có con rồi à, vậy sao không giữ ở lại Ba ngàn đạo châu thế, ba với mẹ rất thương nhớ chúng ta, nếu như đưa cháu nó để hai người chăm sóc thì quá tốt còn gì!\"</p><p>\"Phụt!\"</p><p>Thanh Y suýt chút nữa thổ huyết, ngay lập tức đứng thẳng dậy, không thể ngồi yên được nữa rồi.</p><p>Đáng giận nhất chính là, lúc này Thạch Hạo tựa như chột dạ và có chút ngẩn ngơ nhìn nàng, lắp ba lắp bắp, nói: \"Có... thật hả, ở đâu?\"</p><p>Hai huynh đệ nhà này đều tỏ vẻ y chang nhau, đúng là không hổ chùng sinh một nhà, ngay cả vẻ mặt lúc này cũng đều tương tự như nhau cả.</p><p>Đến giờ phút này rồi, đừng nói là mấy người đã nghe được một vài bí mật, mà ngay cả người không biết gì cũng đều hiểu được, giữa hai người đã xảy ra chuyện và có gắng kết dây dưa kinh người gì đó.</p><p>\"Đúng là chuyện vui mà, quá mừng luôn, đáng để ăn mừng!\" Tào Vũ Sinh vỗ bàn phụ hoạ.</p><p>\"Chúc mừng, chúc mừng!\" Ngay cả người ít nói như Trường Cung Diễn mà cũng mở miệng chúc mừng, đồng thời đưa tay vào trong ngực như muốn lấy ra một ít lễ vật.</p><p>Tới lúc này thì Thanh Y đã hoàn toàn lấy lại bình tĩnh từ trong cơn giận run người mới vừa rồi, đã không còn đỏ mặt tía tai như lúc này.</p><p>Chuyện đầu tiên sau khi nàng khôi phục lại không phải liều mạng cùng Ma nữ, mà là đấm đá đầy tàn nhẫn vào Thạch Hạo đang ngồi sát bên mình, rất muốn giết chết hắn ngay lập tức.</p><p>Nàng chưa từng thấy người con trai nào ngốc như thế, vẻ giận dữ của nàng tới mức run người, vào lúc bình thường thì tên khốn này rất khôn khéo, mồm mép thế nhưng vừa nãy lại làm ra vẻ ngớ ngẩn ngạc nhiên!</p><p>Còn tên đệ đệ Tần Hạo kia của hắn nữa chứ, vẻ mặt ngốc nghếch cùng với những lời nói đó đã thúc ép nàng đánh cho hắn một trận!</p><p>Thạch Hạo thường ngày rất khôn khéo thế nhưng vào lúc này lại rất ngu, chính xác hai người đã xảy ra một chuyện, hiện nay lại nhìn thấy Thanh Y giận dữ và xấu hổ đã khiến hắn ngớ người, cho rằng hai người đã có con.</p><p>Phải biết, vài năm trước hắn còn đang chơi đùa khắp thế giới, bắt hung thú để hầm luộc ăn chơi, bản thân vẫn là một thiếu niên tinh nghịch, hiện tại đột nhiên nghe mình có con nên bị doạ cho chết khiếp.</p><p>\"Đừng đánh ta mà!\" Thạch Hạo rút lui, nếu không phải thân thể hắn đã là Kim cương bất hoại, sánh ngang Luyện Thể sĩ thì chắc chắn đã bị Thanh Y đấm thủng rồi, nắm đấm nhỏ nhắn kia vô cùng mạnh mẽ.</p><p>\"Ủa sao vậy, ta vừa mới nói suy nghĩ của mình mà đã vạch trần được chân tướng rồi à.\" Ma nữ dương dương tự đắc nói và tự rót chén rượu thơm, mắt to nhấp nháy xoay tròn tựa như một con hồ ly nhỏ tinh ranh.</p><p>\"Ma nữ, ngươi dám bôi nhọ danh dự của ta, ta muốn quyết đấu với ngươi!\" Sau khi trút giận lên người Thạch Hạo thì Thanh Y lập tức đánh về phía Ma nữ.</p><p>Nàng lướt nhẹ dưới ánh trăng, một thân áo trắng phấp phới tựa như Quảng Hàn tiên tử giáng trần, không minh cùng linh động, thánh khiết hoàn mỹ không bút nào tả xiết.</p><p>\"Lẽ nào lại sợ ngươi chắc, đến đây đi!\" Ma nữ mang theo một bầu rượu nhỏ vừa tu vừa uống ừng ực, mắt to liếc lại dửng dưng như không.</p><p>Nàng mặc trên người bộ đồ màu đen đầy đẹp đẽ và ranh mãnh, tựa như một tinh linh kỳ kèo ganh đua với Thanh Y.</p><p>Xoẹt!</p><p>Hai bóng người một đen một trắng cùng xông về một phía nhanh chóng đánh nhau, quần áo bay lượn, tốc độ cầu vồng, toát lên một vẻ đẹp không thể diễn tả được.</p><p>Buổi tiệc rượu này xem như bị bỏ dở thế nhưng mọi người cũng không hề mất hứng, trái lại còn rất vui vẻ, từng người từng người đề vui mừng ra mặt, tràn đầy phấn khởi, ngồi xem cuộc chiến giữa đôi bên.</p><p>Chỉ có một mình Thạch Hạo với vẻ mặt như đưa đám đứng đó nhìn mà chẳng nói gì. Sau đó, hắn quay đầu lại liếc mắt nhìn Tần Hạo, khi phát hiện mặt của tên này vẫn tràn ngập vẻ ngạc nhiên mang theo vẻ vô tội thì chợt tức điên lên.</p><p>\"Ầm!\" Hắn gõ đầy người đệ đệ này một cái rõ to.</p><p>\"Anh, vì sao anh lại đánh em! ?\" Tần Hạo tức giận.</p>", "images": {}, "success": true}