{"id": 1198, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1198", "title": "Chương 1198: Nơi Cần Đến - Giới Phần", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1198: Nơi Cần Đến - Giới Phần</h1><p>Hai đại cao thủ chiến đấu ở đây đã làm cho cát bay bụi mù, núi rung đất động, rất nhiều tảng đá to lớn bay loạn tứ tung.</p><p>Nên biết, vị trí của Thư viện Thiên Thần đã từng là một chiến trường, từng có cao thủ vô thượng đại chiến, tiên kiếm ngang dọc, ngôi sao đầy trời bị chém rớt xuống, trên đất là vô số các ngôi sao xếp chồng lên nhau, trở thành những biển sao bao la.</p><p>Ở địa phương này, những dãy núi cổ xưa cao đến đáng sợ, những tảng đá to lớn đâu đâu cũng có!</p><p>Chỉ là, về sau có người ra sức luyện hóa tất cả các ngôi sao này, thành ra các dãy núi từ từ nhỏ lại, mặt đất cũng đã tương tự như bình thường.</p><p>Thế nhưng, rất nhiều ngọn núi đá, cổ địa vẫn còn giữ đặc thù riêng, chúng vô cùng cứng rắn, trọng lượng của một vài núi đá nặng tới mức đáng sợ, bởi vỉ chúng là các ngôi sao biến thành, dù cho đã bị luyện hóa trở thành hình dạng bình thường, nhưng lại nặng hơn rất nhiều những ngọn núi khác.</p><p>Vậy mà hiện giờ, cát bay bụi mù, đất rung núi chuyển nên rất là kinh người, bởi vì nói theo một ý nghĩa nào đó, là từng ngôi sao đang bay múa dày đặc giữa không trung.</p><p>Người bình thường quyết đấu không cách nào có thể tới một mức này, quá kinh người rồi!</p><p>Khu vực này lại càng nổi bật hơn, các tảng đá đều lấp lánh ánh kim loại, liếc sơ cũng đã biết là do những ngôi sao lớn bị chém lìa và rơi xuống biến thành!</p><p>Ngày xưa, Kiếm tiên giận dữ, kiếm chém trời cao, những ngôi sao lã chã rớt xuống tựa như sủi cảo, thực sự đã chấn động khắp đất trời, cả vũ trụ đều run chuyển theo.</p><p>Ầm!</p><p>Khí huyết vàng óng toàn thân của Độc Cô Vân trở nên mạnh mẽ và cuồn cuộn lao ra ngoài, ánh sáng vàng kim óng ánh vô cùng loá mắt, hắn tựa như một vị Chiến Tiên cổ xưa từ kỷ nguyên Tiên cổ tới đây, mạnh mẽ vô cùng.</p><p>Mơ hồ có thể thấy được, từng tảng đá đang lơ lũng chung quanh hắn đang chuyển hoá thành các ngôi sao lấp lánh, tiếp đó hắn điều khiển toàn bộ trấn áp hết về phía Thạch Hạo.</p><p>Mọi người sững sờ, loại khí phách cùng với cảnh tượng kỳ dị như vậy thật là đáng, hai tay dịch chuyển nhật nguyệt sao trời, đây là tình cảnh kinh người đến cỡ nào chứ!</p><p>Rầm!</p><p>Nhưng mà, Hoang chẳng thèm lùi lại dù chỉ một bước, khí thế như biển sâu vực lớn, hắn muốn đỡ trực diện đòn đánh với thần uy cái thế này, đối kháng cùng với Độc Cô Vân.</p><p>Hắn nắm chặt quyền ấn, loại khí phách vô địch không ngừng lan toả!</p><p>Răng rắc!</p><p>Hoang vung mạnh quyền cùng với phù văn dày đặc, tựa như có ngàn tỉ tia chớp đang đan xen, bao phủ cả trời cao, bao phủ khắp bốn phương, khủng khiếp vô cùng. Ở xung quanh hắn, những ngôi sao đang lao tới kia chợt nổ tung, thiên thạch nứt thành bốn mảnh!</p><p>Trong tiếng keeng lanh lảnh, một tảng đá màu vàng đen vô cùng to lớn đã bị một quyền của hắn đáng nổ, một trong những mảnh vụn của vụ nổ này lại lớn bằng cả một gian phòng, lúc này đó va đập mạnh xuống mặt đất bên dưới.</p><p>Sứ giả đến từ Thánh viện vẫn đang ngất xỉu bên dưới thì liền bị mạnh vụn này nện thẳng vào thân thể, tuy rằng vẫn đang hôn mê thế nhưng không tự chủ mà co giật toàn thân.</p><p>Bởi vì, trông thì giống như một tảng đá có màu vàng đen, thế nhưng nó tựa như một ngôi sao lớn từ vực ngoại bay xuống, cú va chạm đã khiến cơ thể của hắn càng thêm thê thảm, máu thịt be bét, gân đứt cốt gãy.</p><p>\"A...\" Cuối cùng, hắn chợt tỉnh dậy trong cơn đau đớn khôn tả, khi nhìn thấy tình cảnh này thì cả mí mắt như rách toác, tim mật đều run rẩy, quả thật không cáchn nào chịu đựng được nữa.</p><p>Hắn chưa từng nếm phải thiệt thòi nào lớn như vậy, hôm nay lại nhận lấy sự nhục nhã, gặp kiếp nạn to lớn như vầy đã khiến cơn tức giận của hắn không cách nào dập tắt được.</p><p>\"Còn không mau mang ta về!\" Hắn cả giận quát về phía Nguyên Hoành.</p><p>Nguyên Hoành kìm nén cơn giận rồi nhanh chóng tiến tới, thân phận của hắn cũng chẳng phải bình thường, nhưng còn phải so với ai mới được, đối mặt với đệ tử Thánh viện thì hắn chỉ có thể nén giận, khi bị quát mắng thì không thể phát tác được.</p><p>Bởi vì, lần này hắn muốn mượn nhờ uy thế của Thánh viện cho nên mới đi theo sau tên sứ giả này.</p><p>Ầm ầm!</p><p>Cách đó không xa, một tảng đá màu vàng nhạt đập tới, nó bị Độc Cô Vân đánh bay và mục tiêu là hướng về nơi này.</p><p>Nguyên Hoành vung ống tay áo rồi đánh nát tảng này, kỳ thực hắn rất muốn ra tay đánh chết hai cái tên trẻ tuổi không hề coi trọng hắn và Thánh sứ này, thế nhưng lại không dám, bởi vì nơi này là Thư viện Thiên Thần, có trưởng lão đang chú ý.</p><p>Nguyên Hoành có thực lực cấp Giáo chủ, nhưng ở đây lại bó tay bó chân, rất là uất ức.</p><p>Ầm!</p><p>Một bên khác, Thạch Hạo cùng Độc Cô Vân đại chiến đến gay cấn tột độ và khiến một đám người hoảng sợ, không ngờ hai người này lại kinh khủng như thế, vượt xa tưởng tượng của mọi người.</p><p>\"Đây chính là sức mạnh mà dòng máu màu vàng vô địch mang đến ư, quá mạnh mẽ mà!\" Có người than thở.</p><p>Nơi đó, huyết khí vàng óng lưu chuyển, khí tức khủng khiếp đè ép khiến người người nghẹt thở, nghiền nát các tảng đá xung quanh, ai nấy cũng đều sợ tới vỡ mật.</p><p>Mà thiếu niên còn lại cũng không chút ảnh hưởng nào, vô cùng thoải mái, hắn chiến đấu vô cùng ác liệt với người nắm giữ dòng máu vàng, không ngừng tiến công, từng bước đẩy mạnh.</p><p>\"Hoang lợi hại thật, đối mặt người thừa kế huyết thống vô địch mà vẫn ung dung như vậy!\"</p><p>Đúng lúc này, Độc Cô Vân lui lại và không ra tay nữa, sau khi kéo dài một khoảng cách với Thạch Hạo, nói: \"Ngươi rất mạnh, cũng rất đặc biệt.\"</p><p>\"Chịu thua rồi sao?\" Da mặt Thạch Hạo tương đối dày, cũng chưa hề trấn áp được đối thủ thế nhưng vẫn lên tiếng cho rằng mình thắng.</p><p>Độc Cô Vân cũng không tức giận, nói: \"Ngươi có tư cách chiến đấu một trận cùng thành viên Hoàng tộc của dị vực.\"</p><p>\"Đâu chỉ một trận chiến, trấn áp toàn bộ!\" Thạch Hạo cười ha ha.</p><p>Đang lúc này, trong kiến trúc bằng đồng trên ngọn thần sơn lục tục có trưởng lão xuất hiện, bọn họ cũng không muốn hai người tiếp tục chiến đấu nữa.</p><p>\"Nguyên Hoành, ngươi đã bị trục xuất, vì sao còn dám tiến vào thư viện chứ?\" Ngũ trưởng lão quát hỏi.</p><p>Sắc mặt hiện giờ của Nguyên Hoành trở nên trắng bệch, trong lòng vô cùng sợ hãi, không một ai có thể hiểu được sự lợi hại của người này hơn hắn.</p><p>\"Trưởng lão bớt giận, ông ta đi vào đây cũng là vì dẫn dẫn giúp ta, ta là sứ giả của Thánh viện.\" Người trẻ tuổi kia nói, lúc này hắn rất thê thảm, nửa người đều bị thiên thạch đập nát bấy.</p><p>\"Ngươi lên núi nói chuyện đi.\" Ngũ trưởng lão điểm một chỉ, một dải lụa bay tới và cuốn hắn đi.</p><p>Tiếp theo, Ngũ trưởng lão lần nữa vung ống tay áo, ầm, âm thanh tựa như trời sập vang rền, lập tức cả người Nguyên Hoành trở nên mềm nhũn, gân đứt xương gãy, thất khiếu trào máu, bay vút ra ngoài.</p><p>Mọi người hít vào một hơi lạnh, Nguyên Hoành dù gì cũng là một vị đại cao thủ, ấy vậy khi ở trước mặt trưởng lão lại không đỡ nổi một đòn.</p><p>\"Ném hắn ra khỏi thư viện, còn dám đi vào, nhất định giết không buông tha!\" Ngũ trưởng lão nói.</p><p>Thạch Hạo tiến lên, nhấc bổng Nguyên Hoành rời đi với nụ cười tươi rói.</p><p>Khuôn mặt Nguyên Hoành lúc này trở nên tái nhợt, lại là tên nhóc con này thế nhưng cũng không thể làm gì cả, bởi vì hắn suýt nữa đã bị Ngũ trưởng lão phế bỏ, không còn sức lực để phản kháng nữa.</p><p>\"A...\"</p><p>Sau đó không lâu, ngoài cổng Thư viện Thiên Thần truyền đến tiếng kêu la thảm thiết, tất cả mọi người đều hai mặt nhìn nhau, rất nhiều người chạy ra xem rõ tình hình.</p><p>Từ xa đã nhìn thấy được hành động của Thạch Hạo, hắn không ngừng đánh nát hết thảy xương khớp, các đồ quý giá như pháp khí, đan dược... đều cướp sạch, thiếu chút nữa thì đã lột sạch sẽ đồ đạc trên người của Nguyên Hoành đang trọng thương này.</p><p>Nguyên Hoành chỉ còn lại một hơi tàn nên nằm tới ngày thứ ba mới đủ lực để rời đi.</p><p>Nếu không phải trưởng lão bên trong thư viện có mệnh lệnh thì Thạch Hạo đã vung đao giết chết kẻ này rồi, nhất liễu bách liễu*.</p><p>(*): Xong một là xong hết. Đại loại như giải quyết cho dứt hẳn chuyện này.</p><p>Thánh sứ để lại một phong thư rồi ảo não rời đi, hắn vô cùng mất mặt.</p><p>Mấy ngày sau, Độc Cô Vân lên đường, được hai vị trưởng lão tự mình hộ tống đi tới Cổ quáng Thái Sơ, lúc này đã gây ra từng cơn sóng lớn, mọi người đều đang suy đoán về hành động lần này của hắn.</p><p>Hơn nửa tháng sau, tin tức truyền lại, Cổ quáng Thái Sơ xảy ra chuyện dị thường.</p><p>\"Trời ạ, đời sau Thủ Hộ giả đã tiến vào mỏ quặng cổ kia, ở lì trong đó mấy ngày và sau đó bị dòng máu đen đẩy ra ngoài!\"</p><p>Chuyện này đã gợi ra chấn động mạnh, tất cả mọi người trong Thư viện Thiên Thần đều giật mình.</p><p>Sau khi Độc Cô Vân tiến vào Cổ quáng Thái Sơ được mấy ngày, bên trong mỏ quặng xuất hiện một dòng máu màu đen tựa như một suối ngầm trong lòng đất, nó xông thẳng lên trên thông qua lối vào của mỏ quặng, đã khiến người người càng thêm khiếp sợ hơn.</p><p>Độc Cô Vân không có việc gì, hắn thông qua dòng máu đen này dập dềnh ra ngoài, thế nhưng sắc mặt trở nên tái xanh và chẳng hề nói lời nào, không ai biết hắnđã nhìn thấy gì và đang suy nghĩ gì.</p><p>Sau khi hắn ra ngoài thì mỏ quặng cổ lại khôi phục bình thường, dòng máu màu đen đã rút đi, thế nhưng mùi tanh hôi thì mấy ngày sau mới tán sạch sẽ.</p><p>Bên trong mỏ quặng cổ đến cùng có bí mật gì, vì sao lại xuất hiện dòng máu màu đen, và Độc Cô Vân có biết bí mất to lớn nào đó trong đó hay không? Tất cả mọi người đều đang suy đoán, đồng thời liên tưởng lại những lời nói của Tam Đầu vương.</p><p>Bởi vì, Tam Đầu vương từng nhắc tới Cổ quáng Thái Sơ, trên một kỷ nguyên trước đây thì bọn chúng từng tìm kiếm khắp nơi và đã đào được máu đen trong mỏ quặng cổ này, hiện tại đã chứng thực được lời nói này.</p><p>\"Ù ù...\"</p><p>Tiếng kèn lệnh bằng sừng Tê giác lửa vang lên, trầm nặng như từ một thế giới khác truyền đến, nó mang theo phong cách tang thương cổ xưa. Một chiếc chiến hạm màu bạc dài mấy vạn trượng nhằm phía chân trời, bay về phía một tế đàn lơ lửng phía trên Thư viện Thiên Thần.</p><p>\"Chỗ cần đến - Giới phần!\" Nhị trưởng lão tự mình dẫn đội, mang theo một đám kỳ tài đi tìm tiên chủng, giúp mọi người thành tựu đại đạo cho riêng mình.</p><p>Đám người Thạch Hạo, Vương Hi, Lục Đà, Thập Quan vương, Yêu Nguyệt... chẳng hề thiếu sót một ai, vả lại còn có thêm cả sự gia nhập của Độc Cô Vân nữa, hắn muốn cùng tiến vào Giới phần.</p><p>\"Này, ngươi nhìn thấy gì khi tiến vào Cổ quáng Thái Sơ thế, tại sao lại có dòng máu màu đen ồ ạt tuôn ra vậy?\" Trên chiến hạm, Thạch Hạo hỏi Độc Cô Vân, cũng chỉ có hắn mới tùy ý nói chuyện với cái tên đã từng đánh nhau với mình như thế này.</p><p>Độc Cô Vân có dung mạo đẹp trai, sợi tóc bóng loáng mềm mại, hắn vẫn ngậm miệng và chẳng hề hé răng chút nào.</p><p>Tế đàn phát sáng, chiến hạm màu bạc từ trong hư không trở nên mờ hồ rồi biến mất ngay tại chỗ, đoàn người đang đi tới cái gọi 'thế giới Mộ phần'.</p><p>\"Nè, sao bí mật thế hả, đã nhìn thấy gì thế, tiết lộ chút xíu đi.\" Ở trong chiến hạm, Thạch Hạo tò mò gợi hỏi.</p><p>Những người khác tuy rằng không nói lời nào, nhưng là đều dựng thẳng lỗ tai, âm thầm quan tâm hai người này.</p><p>Độc Cô Vân rốt cục cũng mở miệng, nói: \"Nếu như ngươi rảnh không có gì làm thì nên nghỉ ngơi dưỡng sức, chuẩn bị ứng phó nguy hiểm trong Giới phần thì hơn, nói không chừng ở nơi đó ngươi sẽ được toại nguyện, có thể đánh nhau một trận với một vài thành viên của Hoàng tộc cổ xưa đó.\"</p><p>\"Cái gì, sinh linh dị vực có thể xuất hiện ở đó?\" Thạch Hạo khá là kinh ngạc.</p><p>\"Chỉ cần ngươi dám tiến vào sâu, không chừng sẽ đụng phải thành viên Hoàng tộc đã bị nhốt trên một kỷ nguyên!\" Độc Cô Vân đáp.</p><p>Giờ phút này, đừng nói là học sinh của Thư viện Thiên Thần, ngay cả các trưởng lão cũng đều thất kinh.</p><p>\"Ngươi chắc chứ?\" Thạch Hạo hỏi.</p><p>\"Năm đó, tổ tiên của ta tự mình tiến cử những người kia vào Giới phần, đương nhiên ta có thể chắc chắn, hơn nữa ta tin tưởng, đám đại quân kia vẫn còn sống, thậm chí còn lưu lại đời sau.\" Độc Cô Vân nói.</p><p>Hắn vô cùng bứt rứt, trong lòng đầy ắp sự tức giận, tổ tiên của hắn đã trả giá quá nhiều, được gọi là Thủ Hộ giả, ấy vậy lại bị người mình của thế giới này ám hại.</p><p>\"Cái gì, còn có chuyện như thế, cần phải bàn bạc kỹ càng, nhất định phải cẩn thận một chút!\" Ngay cả các trưởng lão đều rất là giật mình, bọn họ đã tới đây không chỉ một lần nhưng chưa từng thấy qua gì cả.</p><p>Mọi người biết, lần tới này hơn nửa có thể nhìn thấy một vài thứ kỳ dị.</p><p>Giới phần, nơi đó là phần mộ của thế giới, có những vũ trụ cổ xưa tan nát và lộn xọn không thể tả, cũng không một ai biết nó ẩn chứa bao nhiêu bí mật.</p><p>Năm đó, có người từng tìm được Thế Giới thụ ở nơi này, và cũng đã thành công mang ra ngoài.</p><p>Cũng có người ở nơi đó phát hiện hạt giống Vũ trụ và cấy vào trong cơ thể mình, thành tựu đại đạo viên mãn vô thượng.</p>", "images": {}, "success": true}