{"id": 1200, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1200", "title": "Chương 1200: Bên Trong Giới Phần", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1200: Bên Trong Giới Phần</h1><p>Thân cây mọc ra lá cỏ, chúng hấp thu những ngôi sao tàn tạ chung quanh, ánh sang lục lấp lánh lan toả nuốt cả lấy chúng.</p><p>Cảnh tượng như thế này tất nhiên sẽ khiến người xem hãi hùng khiếp vía, dù gì cũng là từng ngôi sao to lớn ấy vậy lại bị một gốc cây kỳ lạ nuốt lấy, thật sự không thể tin được.</p><p>Trong Giới phần đều tràn ngập vẻ kỳ dị khắp nơi, những gì mắt thấy tai nghe đều không ngừng thử thách thần kích của người khác, trái tim tất cả mọi người đều tựa như dây cung bị kéo căng.</p><p>\"Răng rắc!\"</p><p>Âm thành vỡ nát của ngôi sao hành tinh truyền đến, đồng thời đi kèm với đó là ánh sáng xán lạn, một vài thiên thể nổ tung nhưng toàn bộ ánh sáng lại nhanh chóng thu lại, và bị lá cỏ kia hấp thu lấy.</p><p>\"Đây là Thực Tinh thảo, là vật chuyên môn dùng tinh cầu làm thức ăn, nếu vùng không gian nào đó xuất hiện thứ này thì sẽ vô cùng nguy hiểm!\" Nhị trưởng lão gặp nhiều biết nhiều nên thông tin cho mọi người biết đó là thứ gì.</p><p>Thực Tinh thảo, sinh trưởng trong hỗn độn, thuộc về thần linh bẩm sinh, tuy nhiên lại không có ý thức tỉnh táo, hành động đều dựa vào bản năng cả.</p><p>Thế gian, có những người có năng lực cái thế có thể mở ra không gian bên trong hỗn độn, tạp nên một thế giới không trọn vẹn, giúp vạn vật thức tỉnh và trở thành vùng đất an lành cho sinh linh.</p><p>Như vậy, sự xuất hiện của Thực Tinh thảo cũng kết quả do Tiên vương nào đó mở ra một thế giới không trọn vẹn, và rồi vô tình thả nó ra ngoài, dù sao thì sinh vật như vầy cũng cực kỳ hiếm thấy trong hỗn độn.</p><p>Sau khi những học sinh của thư viện hiểu được rõ ràng về thứ này, ai nấy đều kinh ngạc không thôi, ngoại trừ thiên địa mà bọn họ sinh sống không ngờ lại còn có thể mở ra một thế giới khác như vậy nữa?</p><p>\"Quá mạnh mẽ, rất khó tin, nói cách khác thì ngoài thế giới của chúng ta đang ở ra, thì trong hỗn độn này khả năng sẽ có những thế giới khác đang tồn tại? Có người hỏi như thế.</p><p>\"Đó chỉ là những thế giới không trọn vẹn, không thể tồn tại lâu dài được, có thể mấy vạn năm, có thể mấy trăm ngàn năm sẽ tan vỡ, dù sao thì cũng không phải vũ trụ lớn thật sự.\" Nhị trưởng lão lắc đầu.</p><p>Mặc dù thời gian của những không gian đã mở ra kia có tòn tại lâu hơn đôi chút, nhưng chắc chắn về sau vẽ sụp đổ, chẳng còn sót lại thứ gì, thậm chí sẽ liên lụy đến người mở ra chúng, khả năng thân tử đạo tiêu.</p><p>Mọi người nghe vậy thì đều sợ hãi và suy tư nhìn về phía Giới phần, lẽ nào nơi đây đều do những cổ giới đã được mở ra và rồi sụp đổ tạo thành?</p><p>Một vị trưởng lão lập tức bác bỏ, nơi này tuyệt đối không phải như vậy, lai lịch của Giới phần còn thần bí và khủng khiếp hơn cả sự tưởng tượng của bọn họ, bởi vì dù là những nhân vật Tiên đạo ngày xưa cũng không cách nào dò tìm được đáp án.</p><p>\"Cây cổ thụ kia được chặt từ một cành của Thế Giới thụ, sau đó dùng vô số tinh hoa đất trời để chăm sóc vun trồng giúp nó mọc rễ, mục đích là mong nó sẽ hoá thành một chí bảo.\"</p><p>Rất nhanh, Nhị trưởng lão chỉ về cái cây cổ thụ khô héo khác, ở phía trên của nó kết ra rất nhiều 'trái cây ngôi sao', cảnh tượng kỳ dị.</p><p>\"Vun trồng thành Thế Giới thụ thật sự?\" Yêu Nguyệt công chúa kinh ngạc thốt lên.</p><p>\"Không, bồi dưỡng thành một cây Ma thụ, Thế Giới thụ không thể bồi dưỡng theo kiểu như vậy, mà nó cần phải tiến hóa một cách tự nhiên, có Ma đầu cái thế hi vọng sẽ nuôi dưỡng được linh căn của cây này thành Ma khí, khống chế nhật nguyệt ngân hà, rút lấy sức mạnh của cả trời cao.\" Nhị trưởng lão nói.</p><p>Mọi người nghe vậy thì ai nấy đều trợn mắt ngoác mồm, không thể không thán phục, tất cả những gì mà bản thân đang nhìn thấy đều quá khủng khiếp, hơi một tí liền dính dáng đến tinh cầu.</p><p>Mà bản thân bọn họ lại nhỏ bé như giun dế, so sánh cùng những thứ này thì tựa như là hạt bụi, bé nhỏ không đáng kể.</p><p>\"Đáng tiếc đều đã thất bại, tinh khí thần đều đã tan hết và chỉ còn sót lại hài cốt, ngay cả bản thân của người đào tạo ra nó cũng đã tan vào trong thân cây, 'người chết đạo mất' từ lâu.\" Nhị trưởng lão nói.</p><p>\"Thực Tinh thảo đang tới gần rồi!\" Lục Đà la lên, cái cây lá cỏ kia quá kỳ lạ, ngay cả hành tinh cũng có thể nuốt thì thì huống hồ là bọn họ. chỉ có biện pháp là tránh lui.</p><p>Rất may là nó không nề tự chủ về ý chí, hoàn toàn là bằng một loại bản năng, như vậy cũng không phải là không thể tránh xa mầm tai họa.</p><p>Nếu không, một thần linh bẩm sinh được sinh ra trong hỗn độn chắc chắn sẽ đáng sợ vô cùng, chỉ có tuyệt đại cao thủ mới có thể dùng sức để hàng phục.</p><p>\"Đi thôi!\"</p><p>Bọn họ tiếp tục tiến lên, trên đường đi, có rất nhiều thế giới cổ xưa vỡ nát, đồng thời sương mù dày đặc khắp chốn, phảng phất như đã trở lại nơi Tiên đã chiến đấu, đâu đâu cũng là tan hoang.</p><p>\"Trời ạ, đó là sinh vật gì, khổng lồ khủng khiếp!\" Trên chiến hạm màu bạc, ngay cả cô gái thuộc loại rất yên tĩnh như Vương Hi cũng phải kinh ngạc thốt lên.</p><p>Những người khác cũng sững sờ, trợn tròn mắt nhìn về hướng ấy.</p><p>Trên con đường phía trước có một sinh linh đang trôi nổi bên trong một Cổ giới, nó lớn hơn mấy ngôi sao tới mấy lần, trên người được bao phủ bởi lớp vảy màu xanh lóng lánh ánh kim loại lạnh lẽo.</p><p>Trông nó có vẻ giống như linh cẩu nhưng lại mọc ra sừng rồng, có cánh Chu Tước, ở bên ngoài chưa từng thấy qua!</p><p>\"Đây cũng là một con thần linh bẩm sinh, là sinh vật sinh ra từ trong hỗn độn, mạnh mẽ vô cùng, dù là Đại trưởng lão cũng chưa chắc có thể hàng phục được nó!\" Tứ trưởng lão nói.</p><p>Mọi người kinh sợ, sinh vật này lại mạnh tới mức đó luôn ư?</p><p>May mắn duy nhất chính là nó đã chết, đã trở thành một bộ thi hài, nếu không thì ai dám trú ngụ chỗ này chứ, đã sớm chạy trốn từ lâu rồi.</p><p>\"Những thứ trên người nó đều là vật liệu quý giá, chúng ta có thể đi lấy không?\" Một thanh niên tu ra hai luồng tiên khí hỏi, khi đối mặt cả một ngọn núi bảo vật thì không muốn bỏ qua.</p><p>\"Nếu có giá trị thì sẽ không đến phiên ngươi đi lấy đâu, nhiều năm qua đi và lần lượt có từng nhóm người tới đây, chắc chắn sẽ không thể sót lại được.\" Một vị trưởng lão lắc đầu.</p><p>Quả nhiên, khi chiến hạm màu bạc đến gần thì mọi người nhìn thấy, bên thân của sinh vật này có một vết thương rất lớn, phần lưng của nó đã bị xé toang.</p><p>Huyết nhục bên trong cùng các loại hài cốt đã biến mất từ lâu, chỉ còn sót lại mỗi lớp da.</p><p>Ngoài ra, toàn bộ tinh hoa bên trong lớp vảy kia cũng đã mất hết, chỉ còn lại một cái xác không chứ chẳng còn thứ gì cả, cặp cánh Chu Tước và sừng rồng kia cũng như thế, long tủy ẩn chứa bên trong cùng tinh huyết của cánh thần đều đã trôi sạch sẽ, ngay cả chiến hạm va phải cũng có thể sẽ nứt toác.</p><p>\"Đáng tiếc thật!\"</p><p>Rời khỏi nơi này, bọn họ tiếp tục tiến vào trong Giới phần, không thể không nói, nơi này thật sự quá rộng lớn, không có giới hạn, không có phần cuối.</p><p>\"Không tốt, chuẩn bị chiến đấu!\" Đột nhiên, Tứ trưởng lão nhắc nhở tất cả mọi người.</p><p>\"Hả? !\"</p><p>\"Nơi này còn có kẻ địch nữa à, ở nơi nào, sao ta lại không nhìn thấy? !\"</p><p>Đệ tử trên chiến hạm ngạc nhiên, bọn họ không hề nhìn thấy sinh linh nào nên đều lộ vẻ nghi hoặc, thế nhưng vẻ mặt của tất cả trưởng lão đều rất nghiêm túc, cẩn thận đề phòng.</p><p>\"Chiến linh khói xám xuất hiện, chiến đấu không xa nữa rồi, các ngươi đều lấy bảo cụ ra đi, chuẩn bị khai chiến!\" Ngũ trưởng lão bổ sung, trịnh trọng nhắc nhở.</p><p>Trên thực tế, mặc dù không nhìn thấy sinh vật nhưng tất cả đệ tử đều chuẩn bị sẵn sàng chiến đấu từ lâu, nếu mấy vị trưởng lão đã nhắc nhở thì ai cũng không dám bất cẩn.</p><p>Dọc theo con đường, sương mù màu xám hờ hững trôi nổi, chúng không dày mà chỉ là từng làn hờ hững phiêu dật trong tỉnh thể tả tơi từ nơi xa.</p><p>Sau đó, Thạch Hạo cảm thấy có chút khó chịu, toàn thân lạnh toát, da thịt căng thẳng, tóc gáy dựng thẳng, tựa như có kim thép chạm phải và đâm thủng cơ thể mình.</p><p>\"Thứ gì vậy?\" Rất nhanh, những người khác cũng đều đã cảm ứng được, mỗi một người đều cầm chặt binh khí trong tay, thủ sẵn trận địa đón quân địch.</p><p>Rất rõ ràng, có nguy hiểm nào đó đang tới gần, hơn nữa lại vô cùng ác liệt, hết sức kinh người, nếu không khí thế đó làm sao có thể xuyên thấu phù văn phòng ngự của chiến hạm màu bạc và áp sát lại đây được chứ.</p><p>Phía trước, từng hành tinh, từng khối thiên thạch tả tơi yên lặng đứng đó, tựa như đã lặng yên từ vạn cổ, đồng thời cũng có rất nhiều bụi bặm vũ trụ.</p><p>Không một tiếng động, một chiếc thuyền cổ màu máu từ bên trong phế tích tinh cầu kia lơ lửng bay đến, tuy chậm nhưng lại rất rõ ràng, nó đang phóng thẳng về nơi này.</p><p>\"Chiến linh!\"</p><p>\"Quả nhiên là chúng nó, thật sự đã xuất hiện rồi, hi vọng không có chiến linh cấp Cổ tổ, nếu không thì phiền phức càng lớn hơn!\"</p><p>\"Thực không nghĩ tới, lần đi này chúng ta lại chạm phải thứ ấy!\"</p><p>Mấy vị trưởng lão dồn dập lên tiếng, và cũng là đang cảnh báo cho đệ tử bên trong thư viện.</p><p>Thân tàu kia rất tả tơi, rất cũ kỹ, không biết đã được chế tạo từ tháng năm nào, đã trải qua thời gian vô tận, mang theo vết tích loang lổ của năm tháng, nhưng nó lại không mục nát, vẫn tồn tại như cũ.</p><p>Thân tàu cũng không lớn, ít nhất thì nhỏ hơn chiến hạm màu bạc rất nhiều, thế nhưng nó lại nắm giữ một sức mạnh khó tả, tựa như có thể uy hiếp chiến hạm màu bạc.</p><p>Nó in lặng và chầm chậm mà đến, phảng phất toàn bộ đất trời, toàn bộ sinh linh đều phải run rẩy vì sự uy hiếp vô hình của nó.</p><p>Sương mù màu xám từ trên thuyền tràn ra từ từ xâm chiếm thần lực, ăn mòn chiến hạm màu bạc của đám người Thạch Hạo.</p><p>\"Rất đáng sợ ư, nếu không thì chúng ta tạm thời tránh mũi nhọn vậy.\" Yêu Nguyệt công chúa nói.</p><p>\"Không có tác dụng, chiến linh rất đáng sợ, loại thuyền cổ lạc lối này một khi khóa chặt chúng ta thì sẽ không chết không thôi, trừ phi nó chủ động rời đi nếu không sẽ đuổi theo mãi. Hiện tại, tốc độ của nó rất chậm, đó là bởi vì nó vẫn chưa hoàn toàn khởi động, nếu không, ít có chiến thuyền nào có thể so tốc độ với nó!\" Tam trưởng lão nói.</p><p>\"Gào gừ. . .\"</p><p>Đột nhiên, bên trong chiếc thuyền cổ màu máu kia truyền đến một tiếng kêu to, trong nháy mắt làm cho rất nhiều đệ tử bên trong thư viện đều dựng cả tóc gáy, nổi cả da gà, cả người lạnh thấu xương.</p><p>Thanh âm này thật đáng sợ, không ngờ lại tác dụng thẳng vào trong linh hồn con người!</p><p>\"Đến rồi, chuẩn bị chiến đấu!\" Lục trưởng lão quát lên.</p><p>\"Đây coi như là thử thách quan trọng đầu tiên đối với các ngươi, người gắng gượng không nổi thì sẽ phải trả giá bằng cái chết!\" Nhị trưởng lão nghiêm túc nói.</p><p>Trên thuyền cổ màu máu, từng bóng người xuất hiện và nhào ra ngoài, đáng sợ cực kỳ.</p>", "images": {}, "success": true}