{"id": 1204, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1204", "title": "Chương 1204: Thế Giới Thụ Thật Sự", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1204: Thế Giới Thụ Thật Sự</h1><p>Đại thụ vàng óng chống đỡ thiên địa, bên trên vô số những phiến lá vàng đó đều đang đỡ lấy nhật nguyệt tinh thần, đây là một cảnh tượng tráng lệ tới dường nào!</p><p>Tất cả mọi người tựa như nằm mơ, dù nhìn thế nào cũng thấy nó giống y như một cây Thế Giới thụ vậy!</p><p>\"Ta không nhìn lầm đó chứ, một cây cổ thụ khai thiên tích địa, bên trên phiến lá là vô tận tinh cầu, đừng nói đó là mẫu thụ chí cao nhen?\"</p><p>Có người nuốt nước miếng, ánh mắt thèm khát, giọng nói không cách nào lưu loát được, rất nhiều người đều sinh ra dục vọng muốn chiếm lấy gốc cây này.</p><p>Một gốc cây như thế, có sự tiến hoá của ức vạn năm, có sự tích luỹ của tinh hoa thiên địa, nếu như sở hữu trong tay thì tương lai này dù cho đất trời của vũ trụ này có huỷ thì cũng chẳng phải sợ hãi.</p><p>Là đang sáng tạo vạn vật, mở ra thế giới, diễn hoá thành một vũ trụ to lớn không thiếu bất cứ thứ gì!</p><p>\"Vèo!\"</p><p>Có người lao ra khỏi chiến hạm, bởi vì họ cảm thấy cơ duyên lớn đã tới, tuy rằng sẽ rất nguy hiểm thế nhưng nếu như thành công, nói không chừng sẽ trở thành một trong những người có tạo hoá to lớn nhất từ cổ chí kim.</p><p>Mấy bóng người ấy lao ra khỏi chiến thuyền rồi vọt thẳng vào trong khe rách hư không ấy, hướng tới cây đại thụ màu vàng óng kia và muốn leo lên trên.</p><p>Mấy vị trưởng lão cũng không kịp ngăn cản lại vì bọn họ cũng vô cùng khiếp sợ, muốn biết đó có phải là Thế Giới thụ hay không, bởi vì chuyện này liên quan tới quá nhiều thứ!</p><p>Khí hỗn độn mờ mịt cùng với ánh vàng óng chiếu rọi, lập tức những người kia bị giam cầm và không cách nào tới gần được, đồng thời cơ thể run lên bần bật rồi đứt đoạn thành từng khúc.</p><p>\"Phụt!\"</p><p>Hoa máu tung toé, sương mù đỏ đậm đầy trời, nơi đó trở thành một mảnh đỏ tươi, những người kia đều đã biến mất, hình thần đều diệt.</p><p>Mọi người phát lạnh đồng thời không tự chủ rút lui về sau, gốc cây kia không nên lại gần làm gì, không ngờ lại yêu dị như vậy, có thể giết người trong vô hình!</p><p>\"Y như lời đồn, nó đang tiến hoá và có khả năng trở thành Thế Giới thụ!\" Nhị trưởng lão trở nên nghiêm túc, một câu này đã tiết lộ rất nhiều điều, gốc cây này vẫn chưa trưởng thành hoàn toàn, vẫn là đang trên con đường tiến hoá.</p><p>\"Vào thời cổ đại thì cũng có một vài gốc cây đã đi tới bước này, thế nhưng chín phần mười đều thất bại cả, gốc cây này chưa chắc đã có thể thành công.\" Ngũ trưởng lão nói.</p><p>\"Như thế nào thì mới xem là thành công ạ?\" Thạch Hạo hỏi, hắn cũng không hề xa lạ gì với cây này, năm xưa còn từng chiến một trận ở bên trên.</p><p>Trước kia, lúc hắn và tiểu Tháp đại náo Bất Lão sơn để cứu sinh linh Bất Diệt, sau đó thì có tiến vào một không gian kỳ bí và nhìn thấy một cây cổ thụ vàng chói như mặt trời, chính là gốc cây này.</p><p>Tiếp đó, gốc cây này cùng với Thế Giới thạch lao vút lên không trung và nhập vào thượng giới, dựa theo suy đoán thì chúng nó đã đi tới \"Tinh phần*\", từ đó không còn bất kỳ tung tích nào ở Ba ngàn châu nữa.</p><p>(*): Phần mộ của các ngôi sao.</p><p>\"Nếu trở thành Thế Giới thụ thì sẽ không phải có hình dáng như vậy, khai thiên tích địa, không gì là không làm được, hơn nữa bên trên sẽ có sinh linh cư trú, tựa như Chân Long, Côn Bằng...!\" Tứ trưởng lão lên tiếng.</p><p>Mọi người nghe vậy thì không ai không ngây dại, quả thật, một gốc cây như vậy thì mới có tư cách để đám Chân Long cư trú.</p><p>\"Trước khi nó sắp sửa thành công thì sẽ có sinh linh cấp cao nhất đăng lâm để cùng với nó chống đỡ lại các loại tai kiếp.\" Một vị trưởng lão khác bổ sung.</p><p>Cái gọi là tai kiếp, không chỉ có thiên kiếp mà còn có những cuộc đột kích của những sinh linh trời sinh tương khắc với Thế Giới thụ, vào lúc đó những sinh linh sẽ cư trú bên trên của nó sẽ hợp lực chống lại.</p><p>Dù thế nào thì Thạch Hạo cũng không hề nghĩ rằng mình lại gặp cây cổ thụ vàng óng lần nữa ở nơi này, chẳng lẽ nói cái gọi là Tinh phần có đường nối tới Giới phần này, cho nên nó mới tới đây?</p><p>\"Hễ cây cổ thụ nào muốn trở thành Thế Giới thụ thì đều sẽ tới Giới phần này, chúng sẽ rút lấy những dấu ấn ở bên trong các cổ giới bị phá nát kia để thêm phần tiến hoá.\" Nhị trưởng lão nói.</p><p>\"Ồ, có sinh linh kìa, nơi đó có một cô gái!\" Bỗng nhiên có người bất ngờ thốt lên thành tiếng, dùng Thiên Nhãn thông để quan sát kỳ cảnh bên trên tán cây.</p><p>Nơi đó có Thế Giới thạch đen xì và nặng nề, còn có một cổ điện Hỗn độn cùng với một cô gái được ánh vàng óng che kín thân thể.</p><p>Trên tán cây, có một đoá hoa lấp lánh ánh sáng chói mắt, đó chính là do cổ thụ hoàng kim này kết ra, vả lại hiện giờ đang nở rộ và một cô gái đang ngồi xếp bằng ở giữa, vẻ thánh khiết của người này không cách nào miêu tả thành lời được, nàng đắm mình trong ánh sáng vàng chói ấy.</p><p>Nàng mặc một bộ quần áo bằng lụa mỏng, dáng vẻ cao ráo và duyên dáng, đường cong chữ S đầy hoàn mỹ, sắc đẹp tuyệt lệ chẳng chút tỳ vết nào, tựa như là một kiệt tác đắc ý nhất của trời đất này.</p><p>Chính xác, đây là một mỹ nhân tuyệt đại, sau lưng có một cặp cánh chim màu vàng và ngồi xếp bằng bên trong đoá hoa của chuẩn Thế Giới thụ, một vẻ đẹp không cách gì sánh được, không dính chút bụi trần nào.</p><p>Việc này đã gợi nên náo động, đã có sinh linh dừng lại ở trên thế Giới thụ rồi!</p><p>Thạch Hạo lộ vẻ khác thường, hắn từng thấy qua cô gái này, năm xưa lúc đoá hoa màu vàng của cổ thụ Thái Dương kia nở rộ thì hắn từng tận mắt nhìn thấy cô gái này xuất thế theo.</p><p>Nàng vẫn luôn ở nơi đó, vẫn không có rời đi!</p><p>Xoẹt, cô gái kia chợt mở mắt, khí chất tinh khiết đầy hoàn mỹ chợt chuyển thành thâm thuý như tinh không, vô cùng mâu thuẫn.</p><p>Nàng nhìn hết mọi người rồi sau đó nhìn chằm chằm Thạch Hạo và nhoẻn miệng cười đầy bình thản, thế nhưng vẻ khuynh thành tuyệt thế ấy làm lòng người rộn ràng.</p><p>Bên trên chiến hạm màu bạc, ngoại trừ mấy vị trẻ tuổi ra thì toàn bộ những người trẻ tuổi chợt cảm thấy máu huyết nóng bừng, chỉ trong nháy mắt mà trái tim của rất nhiều người đập thình thịch, hoàn toàn bị ảnh hưởng bởi nụ cười ấy.</p><p>\"Nàng đang cười với ta kìa!\" Có người nhỏ giọng đầy hưng phấn nói.</p><p>\"Tầm bậy, là cười với ta đó!\" Có người tranh giành.</p><p>Mấy vị trưởng lão không hài lòng nên hừ lạnh một tiếng khiến mọi người chợt im bặt, thế nhưng cũng có vài người biến sắc, họ cảm thấy cô gái ấy đang mỉm cười với Thạch Hạo cho nên ai cũng kinh ngạc không thôi.</p><p>\"Có thể giữ gốc cây này lại được không đây?\" Một vị trưởng lão hỏi, dù mạnh mẽ như bọn họ cũng không hề chắn chắn.</p><p>\"Rất khó, vả lại một khi can thiệp thì tốc độ tiến hoá của nó sẽ biến chậm, quan trọng nhất chính là chúng ta rất khó giữ được nó!\" Nhị trưởng lão nói.</p><p>Khi một gốc cây tiến hoá tới bước này thì sớm đã hiểu được các quy tắc của thiên địa, nếu như khai chiến thật thì dù là cường giả cao cấp nhất trên thế gian tới cũng sẽ phải ăn thiệt thòi lớn.</p><p>\"Một gốc cây lớn như vậy thì sao có thể lấy được hạt giống chứ?\" Yêu Nguyệt công chúa thì thầm, ai có thể dung hợp với chân thân nó chứ? Đây cũng không phải là một Thế Giới thụ còn non, nó quá to lớn.</p><p>Một vị trưởng lão khác gật đầu, nói: \"Trừ phi nó niết bàn hoá thành dạng mầm, nếu không toàn bộ chúng ta tới cũng đều vô dụng.\"</p><p>Đúng lúc này thì khe nứt hư không chợt mơ hồ, Thế Giới thụ chợt có động tĩnh, nó chuẩn bị rời đi, xuyên hành bên trong các cổ giới phá nát kia.</p><p>Nhị trưởng lão đưa ra quyết định hết sức mạo hiểm và quan trọng, nói: \"Đuổi theo!\"</p><p>\"Quá nguy hiểm!\" Có trưởng lão phản đối.</p><p>\"Đuổi theo thì sẽ gặp nguy hiểm thế nhưng đó là cơ duyên vô cùng to lớn, nó đang tiến hoá và cần tới những vùng đất tạo hoá, chúng ta ở phía sau thì có thể sẽ lấy được rất nhiều đạo chủng cao cấp nhất!\"</p><p>Đại thụ vàng óng không ngừng xuyên hành qua từng đại lục một, trên đường đi mọi người đều thấy được rất nhiều hình ảnh kỳ lạ, có nhiều khu mộ thần bí xếp sát nhau, có những khung xương thần linh còn to lớn hơn cả tinh thể, có biển hoa vũ trụ đỏ tươi nhưng đã mất đi sinh mệnh...</p><p>Bỗng nhiên, cổ thụ này dừng lại rồi hạ xuống một khu vực vô cùng mênh mông chẳng hề thấy bến bờ.</p><p>Đây là một lục địa tựa như được vũ trụ to lớn hình thành nên, rộng lớn vô ngần, năm loại tinh khí ngưng tụ hoá thành thần hà năm màu lao vút lên tận trời cao.</p><p>\"Vùng đất Ngũ hành!\" Một vị trưởng lão kinh ngạc nói.</p><p>Khối lục địa này không hề nhìn thấy được phần cuối, nó được tạo bởi năm loại màu sắc đan xen đại biểu cho Ngũ hành.</p><p>Có nơi thì khí thể màu vàng đất hờ hững bồng bềnh tựa như sóng biển, có nơi thì xanh tươi như biển đắm say lòng người, có nơi màu xanh biếc dạt dào hừng hực sinh cơ, cũng có nơi...</p><p>Kim, Mộc, Thuỷ, Hoả, Thổ, chẳng hề thiếu một thứ, chúng ở đây đã trở thành mẫu khí, đại diện cho từng loại bản nguyên cực đạo, chúng nó dung hợp và lưu chuyển với nhau, vô cùng mênh mông.</p><p>Chuẩn Thế Giới thụ cắm rễ vào trong vùng đất và thoả thích rút lấy năm loại khí này, bản thân nó thì loé lên ánh sáng, từ vẻ nhẹ nhàng chuyển sang chói loà rồi lại an lành, biến ảo không thôi.</p><p>\"Nơi này có hạt giống Ngũ hành cực kỳ quý báu, nó thuộc về Kim Mộc Thuỷ Hoả Thổ, hơn nữa số lượng cũng không phải là ít, nếu có cơ duyên thì sẽ đạt được!\" Tam trưởng lão kích động nói.</p><p>Chiến hạm màu bạc mất cân bằng hạ xuống đại lục Ngũ hành này, lập tức năm loại hào quang chiếu rọi đầy chói mắt.</p><p>\"Cẩn thận một chút, khu cổ địa này tràn ngập vẻ mê hoặc, người bình thường không thể tìm được chứ đừng nói là đi vào, nơi đây có không ít chỗ kỳ quái, tuyệt không được bất cẩn!\" Một vị trưởng lão nhắc nhở.</p><p>Toàn bộ học sinh đều đã rời thuyền, chuẩn bị đi tới.</p><p>Đột nhiên, mặt đất bên dưới chân của Huyền Côn chợt sụp lún rồi hắn rơi vào trong một hang cổ màu đỏ ngòm, nơi đó có ánh lửa lao vút lên không, tiên khí mịt mờ.</p><p>\"Trời, là một hạt Hoả chủng!\" Có người hét lên.</p><p>Chớp mắt Huyền Côn rơi xuống thì bên trong hang cổ ấy có một hạt giống muốn lao vút đi, kết quả đã bị Huyền Côn toả ra ba luồng tiên khí quấn chặt lấy.</p><p>Ai cũng không ngờ tới, chỉ vừa mới đi vào mà đã có người đạt được một hạt giống Hoả đạo hiếm có như vậy rồi.</p><p>Tất cả mọi người đều vui mừng rồi phân ra về các phương vị, bắt đầu tìm kiếm cơ duyên của bản thân.</p><p>Nhị trưởng lão biến sắc, nói: \"Có thể sẽ đạt được vận may lớn đó, nghe đâu khu cổ địa này có thai nghén một hạt Tiên chủng Ngũ hành hoàn hảo không chút tỳ vết, có thể sánh ngang với hạt giống Mô hình vũ trụ đó!\"</p><p>\"Tất cả mọi người nghe cho rõ đây, nơi này có một hạt giống mạnh nhất từ xưa tới nay, các ngươi phải nắm thật chặt cơ duyên này!\" Tam trưởng lão quát lớn.</p>", "images": {}, "success": true}