{"id": 1207, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1207", "title": "Chương 1207: Ngông Cuồng", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1207: Ngông Cuồng</h1><p>Vèo!</p><p>Một mũi tên bằng đồng lao vút tới, nó xé rách trời cao, không khí nổ đùng, đi kèm là khí tức cổ kính cùng với một luồng \"uy thế\" không cách nào ngăn cản được, ngay lập tức đâm thủng về phía trước.</p><p>Thạch Hạo giận dữ, hắn hoá thân làm Côn bằng và có người lại dám coi hắn là một con chim hung ác nên ra tay săn bắt.</p><p>Đồng thời hắn cũng hiểu rõ, nhóm người tới này vô cùng tự phụ, ngay cả Côn bằng mà cũng dám săn bắt dù cho có nhìn ra được chân thân là ai hay không, điều này chứng tỏ bọn họ vô cùng ngông cuồng.</p><p>Vừa thấy là ra tay săn giết, là người dứt khoát và sát tính vô cùng nồng đậm!</p><p>Vù!</p><p>Thạch Hạo vỗ mạnh hai cánh tạo nên một luồng cuồng phong ngút trời, thân thể hắn thu nhỏ lại đồng thời tốc độ nhanh như tia chớp tránh khỏi mũi tên đồng kia.</p><p>Rầm!</p><p>Cách đó không xa, một ngọn núi lửa to lớn bị mũi tên bắn trúng lập tức nổ tung, tiếp đó dung nham bên dưới phun lên liền bị sức mạnh của mũi tên đồng này giam cầm và diệt vong thành tro bụi.</p><p>Uy thế của mũi tên này lại đạt tới mức độ như vậy, thật sự đã khiến cho mọi người ngây dại.</p><p>Nên biết, nơi này không phải là nơi bình thường, mà là đại lục Ngũ Hành, có tinh khí bản nguyên nồng đậm nhất của ngũ hành bảo vệ, cho nên núi sông vô cùng chắc chắn, có thể so được với thần bảo.</p><p>Thế nhưng nơi này càng phi phàm hơn nữa, hoài nghi rằng vùng đất nơi này bị phong ấn, bên trong mỗi ngọn núi lửa đều thai nghén ra những thần văn mạnh mẽ, vững chắc bất hủ.</p><p>Chỉ một mũi tên tuỳ ý bắn ra đã phá huỷ một ngọn thần sơn ở nơi này, tất nhiên sẽ rất kinh người!</p><p>\"Ồ, con súc sinh này đạo hạnh cũng được đó chứ, lại có thể tránh được mũi tên của ta luôn.\" Giữa không trung, từ trong một chiếc thuyền cổ truyền tới giọng nói vô cùng kinh ngạc.</p><p>Chiến thuyền này rất lớn và đồ sộ, nó được một lớp tiên vụ bao quanh làm tôn lên vẻ thần bí của chính mình, tựa như là một bảo thuyền Tiên gia được lái từ khai thiên tích địa tới đây.</p><p>Thi thoảng có thể thấy được, bên trên thân tàu có những vết tích do mũi tên, búa rìa tạo nên, mang trên mình loang lỗ những vết tích của năm tháng, có nhiều chỗ còn dính cả những miếng đồng sắt tựa như mới thoát vây từ một cổ địa nào đó ra ngoài.</p><p>Bên trên chiến thuyền có một vài người trẻ tuổi, tất cả đều có khí vũ hiên ngang, mỗi một ánh mắt đều vô cùng sắc bén, trên người đều tràn ngập tiên khí, trông vô cùng khiếp người.</p><p>Nắm giữ ý vị Tiên đạo thế nhưng lại vô cùng tàn nhẫn, không phải là những hoa cỏ mềm yếu được sinh sống trong các ngôi nhà êm ấm, mà chính là những cao thủ trẻ tuổi đã được máu và lửa gột rửa vô số lần.</p><p>Một trong năm người khoác bộ áo giáp kim loại màu lam nhạt, sau lưng vác lấy một thanh chiến mâu tràn ngập sát khí, nơi tay là một cây cung bằng đồng rất lớn, tay còn lại mò vào hộp đựng tên từ từ rút ra một mũi tên đồng và lắp vào cung.</p><p>Mái tóc màu tím của người này vô cùng dài và dày rủ thẳng tới ngang eo, ánh mắt tựa như hai ngôi sao Kim, con ngươi tựa như Thập tự lấp lánh ánh kiếm.</p><p>Gương mặt của hắn tựa như dao gọt, khí chất vững vàng và ngang tàng, hắn há miệng hét lớn một tiếng rồi lần nữa kéo cung, nói: \"Trúng!\"</p><p>\"Ngươi muốn chết à?!\" Thạch Hạo tức giận, không thể nào để yên cho kẻ này được, bắn hắn một mũi tên thì chớ, vậy mà còn muốn lần nữa vận dụng hung khí này để săn giết mình, xem hắn như là một con chim hoang dã.</p><p>Tiếng hét lớn tựa như sấm sét chấn động cả trời cao, bầu không khí chợt nổ ầm ầm.</p><p>Thế nhưng tiếng quát lớn của Thạch Hạo cũng không hề khiến người kia dừng tay, ngược lại hắn càng kéo căng dây và bung đầu dây cung, mũi tên tựa như cầu vồng xuyên vút trong thiên địa, vẻ sắc bén ép người.</p><p>Xoẹt xoẹt xoẹt!</p><p>Lần này, trong nháy mắt Thạch Hạo tách ra đồng thời quanh thân lao lên rất nhiều mũi tên thần do bộ lông hoá thành, tiếp đó đồng loạt bắn nhanh về phía người đó.</p><p>Về phần mũi tên đồng kia, nó bắn nổ liên tiếp năm ngọn núi lửa, tất cả đều là núi thần có phù văn bảo vệ, thế nhưng vẫn nổ tung như thế.</p><p>\"Tốc độ rất nhanh, đã nắm được cực điểm của Côn bằng rồi.\" Mấy người trên thuyền cổ cũng không có để ý lắm mà chỉ cùng nhau bàn luận, chỉ có người mở cung kia là sắc mặt trở nên nghiêm túc và thiếu đi chút phần tươi cười, thập tự màu vàng trong mắt càng thêm chói mắt hơn.</p><p>Ánh sáng từ bộ giáp trụ lam nhạt trên người hắn lan toả bảo vệ thân thể, một tay thu lại cung lớn đồng thời tay kia cầm lấy thiên mâu chém mạnh về đám lông thần màu vàng óng đang lao tới kia.</p><p>Keeng!</p><p>Đốm lửa tung toé, nơi đó xuất hiện vô số ánh sáng.</p><p>Cùng lúc đó thì Thạch Hạo đã hoá thành hình người dẫn theo Thanh Y hạ xuống một miệng núi, được tinh khí ngũ hành mù mịt bao phủ.</p><p>\"Không đơn giản, có thể chặn được thần tiễn của Ngô Thái luôn!\"</p><p>\"À, còn dẫn theo một cô vợ nhỏ nữa chứ, rất xinh đẹp thoát tục. Không, ta nói sai rồi, phải là quốc sắc thiên hương, thế gian hiếm thấy, ha ha...\"</p><p>Mấy người này chẳng hề có chút áy náy gì cả, mới vừa còn dùng cung bắn giết người khác, hiện tại còn dùng lời lẽ như vậy để mỉa mai trêu chọc, ánh mắt của từng người tựa như lôi điện nhìn chằm chằm hai người bên dưới.</p><p>\"Các ngươi là ai, vì sao lại lấy cung bắn giết người khác?\" Thạch Hạo mặt trầm như nước hỏi.</p><p>Tuy rằng nhìn ra được sự bất phàm của bọn họ, không một ai là nhân vật đơn giản thế nhưng Thạch Hạo vẫn lên tiếng chất vấn, đám người này cũng quá bá đạo mà, giết người không được mà còn mở miệng cười to.</p><p>\"Ồ, nhóc con, tốt nhất nên biết thân biết phận chút đi, muốn gây chuyện với chúng ta đó hả? Vừa nãy cũng không muốn giết chết ngươi mà thôi, nói thử tên họ cái xem nào!\" Một trong số đó quở trách.</p><p>\"Vợ nhỏ ơi, trông vẻ nghiêng nước nghiêng thành của em như vậy thì đi với hắn làm gì, hãy mau lên chiến thuyền Tiên gia với chúng ta, nơi này sẽ có cơ duyên Tiên đạo đó.\"</p><p>Những người kia hả hê cười to, tuyệt không để ý tới những gì nghe được.</p><p>Sắc mặt của Thạch Hạo đen xì, bừa bãi quá mà, dám giương cung bắn hắn, không thành công mà lại còn làm ra vẻ như vậy, rồi còn đùa giỡn cô gái bên cạnh hắn nữa chứ, chẳng hề để Thạch Hạo vào trong mắt.</p><p>Lúc này, những người thuộc Thư viện Thiên Thần đều ngẩn ngơ, sau khi thấy cảnh này thì lộ vẻ khác thường cùng với nghi hoặc, đám cường nhân từ nơi nào tới thế này, và còn xem thường Hoang nữa chứ.</p><p>Đồng thời, mọi người cũng khá là giật mình, bởi vì chiến thuyền này rất bất phàm, được tiên khí bao phủ, chấn động lòng người, ai nấy đều kính nể.</p><p>Thạch Hạo không nói hai lời, cũng lấy ra một cây cung rồi kéo căng như trăng tròn, một luồng cầu vồng với khí thế kinh người bắn thẳng về phía chiến thuyền ấy.</p><p>\"Ồ, cũng mạnh mẽ đó chứ, còn dám phản kích nữa luôn!\"</p><p>Lần này, mấy người trên chiến thuyền cũng không có động thủ mà thầm đọc chú ngữ, ánh sáng nơi thân thuyền sáng lên, khu vực này hiện lên một màn ánh sáng chặn đứng mũi tên lại.</p><p>Xoẹt, thần tiễn bị đốt thành tro bụi và tung bay xuống dưới.</p><p>\"Ngươi phương nào dám tấn công chiến thuyền của ta đấy?\"</p><p>Thuyền cổ vô cùng khổng lồ, bên trong khoang thuyền truyền ra lời nói già nua cùng với vẻ uy nghiêm, mũi tên của Thạch Hạo đã khiến cho chiến thuyền mở ra phòng hộ và kinh động tới những người bên trong.</p><p>\"Xin lỗi đã quấy rầy trưởng lão, chỉ là một tên nhóc nhà quê mà thôi, không đáng nhắc tới đâu.\" Một trong số những người trẻ tuổi hờ hững nói.</p><p>Lúc này, mấy vị trưởng lão của Thư viện Thiên Thần cũng đã xuất hiện, vẻ mặt của từng người đều trịnh trọng quan sát chiếc thuyền cổ tràn ra tiên khí ấy.</p><p>Sau khi quan sát thật kỹ thì Tứ trưởng lão mở lời, nói: \"Xin hỏi có phải đạo hữu của Tiên viện không?\"</p><p>Học sinh ở gần ngọn núi lửa đều ngạc nhiên, chiếc thuyền cổ này là thuộc Tiên viện? Vậy không phải là, tương lai bọn họ sẽ tới chỗ đó hay sao.</p><p>Thánh viện, Tiên viện đều ẩn thế không lộ diện, rất khó để gặp được đệ tử của bọn họ, bởi vì đều là những tịnh thổ lánh đời, mãi cho tới gần đây mới thông báo tuyển đệ tử từ Thư viện Thiên Thần.</p><p>Mấy người nhìn về phía Thạch Hạo và lộ vẻ cổ quái, vừa mới gặp mặt mà Hoang đã đắc tội với một vài cường nhân của Tiên viện rồi, mặc dù nguyên nhân cũng không thể trách hắn.</p><p>Bên trong chiến thuyền truyền ra những gợn sóng, một cánh cửa bị đóng kín chợt mở ra, từ bên trong xuất hiện một vài ông lão còn già nua hơn cả những trưởng lão của Thư viện Thiên Thần, những sợi râu bạc trắng như tuyết, thậm chí có một vài người mái tóc đều đã rụng sạch, nếp nhăn xếp lớp tựa như một cục giấy bị vò nhàu nát</p><p>Tuổi tác của những người này rất rất lớn, thế nhưng tinh thần mỗi người lại vô cùng khoẻ khắn, mắt như kim đăng, khí thế sinh mệnh thai nghén trong cơ thể vô cùng kinh người, ai cũng mạnh mẽ tuyệt luân.</p><p>Hơn nữa, đây là kết quả mà bọn họ đã cố gắng thu lại, nếu không những gợn sóng thật sự của bọn họ khi khuếch tán ra, khả năng sẽ làm cho những người trẻ tuổi này phải thổ huyết nằm bẹp dính dưới đất, khó có thể chịu đựng nổi.</p><p>Đây đều là những lão quái vật, đều nắm giữ sức mạnh chí cường, mỗi người đều không yếu hơn Nhị trưởng lão, mạnh tới kinh người.</p><p>Đây là người của Tiên viện, là thánh địa vô thượng để tu hành cổ pháp, mỗi người đều chuyên nghiên cứu về đạo pháp Tiên cổ, đồng thời nơi đó có rất nhiều điển tích, có tiên kinh tuyệt thế, còn có những điều kiện tu luyện thích hợp nhất.</p><p>\"Hoá ra là đạo hữu của Thư viện Thiên Thần, chúng ta vẫn còn đang muốn tới bái phỏng các ngươi đây nè, không nghĩ rằng lại vô tình gặp mặt nơi đây.\" Một Bạch lão giả không tính là già nua bên trên thuyền cổ lên tiếng nói, ít nhất, đầu hắn không chỉ còn tóc mà còn rất dày là đằng khác, chỉ là mái tóc đã bạc trắng như tuyết, thế nhưng thần sắc lại rất tốt, nước da hồng hào.</p><p>\"Hiểu lầm đôi chút mà thôi, đều là người nhà cả.\" Tứ trưởng lão của Thư viện Thiên Thần lên tiếng.</p><p>Đều thuộc cửu Thiên thập Địa, và ngày sau chắc chắn sẽ kề vai chiến đấu, hơn nữa đệ tử của Thư viện Thiên Thần rất có thể sẽ được chọn để tiến vào Tiên viện, tất nhiên quan hệ không hề bình thường rồi.</p><p>Chỉ là, trong lòng của mấy vị trưởng lão của Thư viện Thiên Thần cũng chẳng hề vui vẻ gì khi những đệ tử của mình được tuyển chọn, thế nhưng cũng không có cách nào khác cả.</p><p>\"Ai mà chẳng có thời trai tráng, ngươi và ta năm xưa cũng chẳng phải như vậy hay sao, kích động của đám tiểu bối, có tâm huyết, cũng không tính là chuyện xấu gì.\" Một vị trưởng lão của Tiên viện cười nói.</p><p>Hiển nhiên, những lão quái vật này cũng không phải là không biết chuyện vừa rồi, chỉ là cứ để mặc cho phát sinh mà thôi.</p><p>Trong lòng Thạch Hạo chẳng hề thoải mái chút nào, nói gì đi nữa thì hắn lại vô duyên vô cớ bị người ta bắn giết, cũng không thể hào phóng xem như không có chuyện gì xảy ra được, cho nên sắc mặt vô cùng khó coi.</p><p>\"Ngược lại, ngươi cũng không tệ, cố gắng nỗ lực thì có thể sẽ trở thành sư đệ của chúng ta.\" Một vài người trẻ tuổi cười ha hả, chẳng chút áy náy nào cả.</p><p>Lúc này, bên trong khoang thiền đi ra không ít thiếu niên trẻ tuổi, ai nấy đều là tài hoa xuất chúng, có thanh niên trẻ tuổi oai hùng, có thiếu nữ xinh đẹp xuất trần, tất cả đều chẳng phải là người thường, ai cũng mang theo tiên khí cả.</p><p>\"Ngươi có thể dẫn cô vợ nhỏ của mình lên thuyền, đẩy nhanh sự thân thiết giữa đôi bên.\" Thanh niên mở cung vừa nãy cười ha hả nói, nghĩ theo phương diện nào thì cũng tựa như đang châm chọc, nói là mời Thạch Hạo không bằng nói là hắn hãy dâng Thanh Y lên đây.</p><p>\"Ngươi là cái thá gì chứ, có tư cách gì mà múa máy trước mặt ta hả? Tiên viện thì ghê gớm lắm à, dám rời thuyền thì ta đánh nát xương đứt gân ngươi ngay và luôn!\" Thạch Hạo thẳng thừng trả đũa.</p>", "images": {}, "success": true}