{"id": 1206, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1206", "title": "Chương 1206: Tấm Bia Cổ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1206: Tấm Bia Cổ</h1><p>Kim loại sáng bóng lạnh lẽo, nơi này rất vắng vẻ, khắp nơi đều là các khối kim loại mà không hề có bóng người nào khác, chỉ có Thạch Hạo và Thanh Y đi tới.</p><p>Keeng!</p><p>Đột nhiên, tiếng va chạm của kim loại vang lên, bởi vì bọn họ đặt chân vào khu vực này nên đã gây ra tiếng động.</p><p>Đại lục Ngũ Hành hiển nhiên có rất nhiều kim loại, nhất là ở nơi này, cả mặt đất đều là một vùng lạnh lẽo bởi không hề có lớp đất hay đầm nước gì cả.</p><p>Ở phía trước có kiếm khí ngút trời, không biết là cao tới bao nhiêu trượng, khiến người ta có cảm giác da thịt đau nhức dữ dội như là bị thần kiếm chém vào vậy.</p><p>“A! Chẳng lẽ nơi này có chí bảo? Có lẽ chôn giấu một thanh tiên kiếm cũng không biết chừng.” Thạch Hạo nói.</p><p>Qua mấy ngày vừa rồi, theo sự nghe ngóng của bọn họ thì tất cả đạo chủng mà mười mấy người tìm được đều có quan hệ với Ngũ Hành, đã đạt được cơ duyên lớn trên mảnh đại lục này!</p><p>Đáng tiếc là, cho tới giờ Thạch Hạo và Thanh Y vẫn không thu hoạch được gì, mãi tới hiện giờ mới có cảm giác và phát hiện được một mảnh đất kỳ lạ.</p><p>Đi về phía trước mấy chục dặm nữa thì một chiếc hồ lớn đập vào mặt hai người, kiếm khí chính là từ trong hồ phóng thẳng lên đầy rực rỡ và sắc bén chấn dộng lòng người.</p><p>Đồng thời, bọn họ cảm thấy nóng rực, mà không khí bên trên mặt hồ lại gãy khúc, bởi vì nhiệt độ bên dưới quá cao cho nên khí nóng bốc ngùn ngụt ở mặt hồ, khiến cả không gian cũng mờ mờ ảo ảo.</p><p>“Hồ này… chất lỏng đều là kim loại cả!?!” Thanh Y giật mình, ngạc nhiên vô cùng.</p><p>Nhiệt độ của nơi này phải cao tới mức nào đây? Bên trong hồ là chất lỏng trong suốt, kim loại sáng lấp lánh chảy quanh khiến từng luồng khí kim loại đậm đặc sôi sục, ngoài sức nóng còn có cả sát ý đi kèm.</p><p>Hơn nữa còn có không ít thần liệu nóng chảy ở trong hồ, tỏa ra ánh thần hà liên miên, hồ nước này quả thực chẳng hề đơn giản chút nào.</p><p>Hồ kim loại!?!</p><p>“Cơ duyên đã tới rồi, bên trong cũng không phải là tiên kiếm gì cả, hơn phân nửa sẽ có một hạt giống thuộc tính Kim!” Thạch Hạo nói</p><p>Hạt giống thuộc một trong Ngũ hành tuy rằng cũng rất quý giá, thế nhưng sức hấp dẫn cũng không phải là quá lớn, hắn muốn tìm cho bản thân một hạt giống mạnh nhất.</p><p>Có điều, nếu lấy được hạt giống này thì có thể đem đi trao đổi bảo thuật, thần dược,… Một khi nó xuất hiện ra bên ngoài, nhất định sẽ có giá trị liên thành.</p><p>“Bất kỳ một hạt giống nào cũng đều là thành quả của đại đạo tương ứng với những quy tắc khác nhau, đây là một hạt rất hiếm thấy và được thai nghén bởi hồ kim loại này tới trăm vạn năm, chắc chắn đã có thành tựu rồi!” Thanh Y nói.</p><p>“Nếu như ngươi thích thì ta có thể lấy cho nè.” Thạch Hạo nói.</p><p>“Xoẹt!”</p><p>Thạch Hạo ra tay, bảo thuật Côn Bằng hiện ra, tay trái của hắn đen như mực và tràn ngập một luồng khí Thái Âm. Sau đó một con cá lớn màu đen xuất hiện, ào một tiếng, nó rơi xuống hồ kim loại làm bọt nước văng lên đầy trời.</p><p>Xoẹt!</p><p>Khi chất lỏng ấy rớt xuống ven bờ hồ thì từng làn khói trăng bốc lên, kèm theo những tiếng vang xèo xèo.</p><p>Cá Côn màu đen vùng vẫy, thân hình khổng lồ của nó phát ra khí Thái Âm tựa như muốn đóng băng cả chiếc hồ lại, đây là một sự khiêu khích vô cùng nghiêm trọng.</p><p>“Rầm!”</p><p>Hồ lớn sôi trào, phút chốc chợt xuất hiện rất nhiều gợn sóng, cùng với đó là một sinh vật thần bí xuất hiện.</p><p>“Ồ, thật không đơn giản, hạt giống này có sinh vật khác canh giữ, nói rõ sự bất phàm của nó!”</p><p>Đó là một sinh vật bằng kim loại được ngưng tụ từ chất lỏng, nó nhanh chóng tạo thành một sinh vật hình người phát ra vầng sáng mãnh liệt.</p><p>“Keng!”</p><p>Thạch Hạo không nói hai lời, giơ tay chính là một luồng kiếm khí, tới cảnh giới hiện giờ của hắn thì chính là vô địch ở Thiên Thần cảnh, chỉ một đòn tùy ý cũng đã là thủ đoạn đáng sợ nhất.</p><p>Bởi vì đầu lâu của người kim loại này bị chém vỡ nát nên cả người ngã ầm xuống dưới, chỉ một luồng kiếm khí đã hạ gục một thần linh bằng kim loại đầy đáng sợ rồi.</p><p>Soạt!</p><p>Kim loại lấp lánh trong hồ, sau đó mười mấy sinh vật kim loại liên tiếp xông ra, có Toan Nghê, có Chu Tước, có Sư Tử ba mắt,… Không thiếu gì cả.</p><p>“Rắc, rắc…”</p><p>Thạch Hạo ngẩng đầu, luồng điện ở giữa năm ngón tay thông lên tận trời, quá mạnh mẽ, tia lửa điện chói mắt, sau đó là lôi điện tăng vọt.</p><p>Không hề nghi ngờ, kết quả lần này đầy tính chất không may, mặc dù mười mấy sinh vật kia rất mạnh và sánh ngang với Thiên Thần nhưng vẫn không đáng nhắc tới.</p><p>Ầm!</p><p>Gần như là trong nháy mắt, tất cả bọn họ đều đã nổ tung, không chịu đựng được bao lâu đã bị diệt toàn quân.</p><p>Một giây sau, hồ lớn trở về sự yên tĩnh vốn có, chỉ còn sức nóng vẫn đang ngập tràn xung quanh.</p><p>Đùng!</p><p>Cá đen vùng vẫy trong hồ lập tức dấy lên sóng to gió lớn, sức nóng không dứt, hồ kim loại thì bị nó quấy phá tới mức rung chuyển và sau cùng là sôi sùng sục cả lên.</p><p>Đây là do Thạch Hạo dùng Côn Bằng ấn gây ra, lực Thái Âm hóa thành cá lớn bơi lội và quấy phá trong lòng hồ, nó đang tìm kiếm hạt giống hệ Kim.</p><p>“Xoẹt!”</p><p>Một cái đỉnh nhỏ bắn từ dưới nước lên không trung, vẽ thành một đường cầu vồng hòng bỏ chạy.</p><p>Cá lớn màu đen vẫy mạnh đuôi, rào một tiếng, nó hóa thành một con chim thần dài chừng mấy chục dặm lao vút khỏi mặt nước, hình thể che kín bầu trời, cặp cánh vỗ phần phật tạo nên từng cơn gió lốc.</p><p>Keeng!</p><p>Cái đỉnh kia rung lắc dữ dội, va với mỏ chim hòng thoát đi.</p><p>Thế nhưng, chim Bằng vô cùng khủng khiếp, mỏ chim phát sáng ngậm chặt lấy cái đỉnh lao xuống đất chỉ trong chớp mắt, tiếp đó dần dần thu nhỏ lại rồi hạ xuống trong tay một người trẻ tuổi.</p><p>Chim Bằng biến mất, chỉ còn lại một cái đỉnh nhỏ bằng kim loại.</p><p>Trong giây phút Thạch Hạo mở ra nắp đỉnh thì nó liền tan chảy thành chất lỏng kim loại, cứ thế biến mắt chẳng thấy đâu nữa, còn trong lòng bàn tay lại có một viên tinh thể hình thoi gần như trong suốt do kim loại hóa thành.</p><p>“Hạt giống Kim loại, vả lại còn là cao cấp nhất nữa chứ!” Thanh Y thầm than.</p><p>Hạt Đạo chủng Kim loại này cực kỳ hiếm có, bên trên còn khắc thần văn tự nhiên và đủ mọi loại ký hiệu khác, nếu dung hợp lại thì có thể khống chế sức mạnh của thuộc tính Kim.</p><p>Có thể nói, nếu như hạt giống này tiếp tục biến đổi thì sẽ trở thành hạt giống Kim loại cực đỉnh, dù gì nó cũng gần đi tới phần cuối rồi.</p><p>“Thích thì ta cho ngươi đó.” Thạch Hạo ném cho Thanh Y.</p><p>Đúng lúc này, trên đầu nàng hiện lên một vầng Thanh Nguyệt nhẹ nhàng buông rơi ánh trăng, xoẹt một tiếng, nó giam cầm hạt giống này lại rồi tiếp đó hấp thu sạch tinh khí Kim loại tràn ngập bên trong.</p><p>Cuối cùng, hạt giống trân quý vô giá hiếm có trên đời vỡ nát, hóa thành sắt vụn rơi lả tả trên mặt đất.</p><p>“Đã bị hủy rồi à?” Thạch Hạo trợn mắt há mồm, nếu mang hạt giống này ra ngoại giới thì chắc chắn có thể đổi được bảo thuật kinh thế, vậy mà chớp mắt đã bị lãng phí như vậy rồi.</p><p>“Ta cảm thấy có một nguồn sức sống mãnh liệt đang được thai nghén bên trong vầng Thanh Nguyệt này!” Thanh Y nói. Cảm giác này cực kỳ thoải mái giống như được ăn nhân sâm vậy, tất cả các lỗ chân lông đều được thư giãn.</p><p>Thanh Nguyệt mờ mờ đi rồi biến mất một cách chậm rãi.</p><p>“Vầng Thanh Nguyệt này là Tiên chủng của ngươi hả? Có khả năng cắn nuốt những Đạo chủng khác, như vậy cũng chẳng hề kém cây non Thế Giới thụ, hạt giống Ngũ hành!” Thạch Hạo ngay lập tức tỉnh ngộ, cực kỳ kinh ngạc.</p><p>Hiện tại hắn có chút lo lắng không yên, chẳng lẽ Thanh Y thật sự là Thanh Nguyệt tiên tử ở kỷ nguyên trước chuyển thế ư? Nghĩ tới đây thì tim hắn đập thình thịch.</p><p>“Ngươi đang nhìn cái gì đó hả? Đừng giở trò linh tinh, ta sẽ không lưu lại huyết mạch gì đó với ngươi đâu!” Nói đến đây, sắc mặt của Thanh Y chợt đỏ bừng.</p><p>“Tốt, phải lưu lại huyết mạch mạnh mẽ nhất!” Thạch Hạo nói theo bản năng.</p><p>Bỗng nhiên kèn lệnh vang lên không ngớt, ngột ngạt và nặng nề, đó là một bảo vật bí mật được mang tới từ Thư viện Thiên Thần, sau khi thổi lên sẽ vang khắp chín tầng trời, cực kỳ xa xôi!</p><p>“Xảy ra chuyện rồi! Chúng ta mau đến đó xem sao.” Thạch Hạo lên tiếng, đây là trưởng lão đang triệu tập học sinh của thư viện.</p><p>Sau khi nghe được, tất cả mọi người đều bay về cùng một hướng.</p><p>Khi Thạch Hạo và Thanh Y chạy đến thì đã có rất nhiều người kể cả trưởng lão đứng đó, gương mặt mỗi người đều nghiêm nghị nhìn một tấm bia cổ xưa.</p><p>Ở nơi đó có một tấm bia đá to lớn sừng sững, cao vút khuất vào trong mây mù, hơn hẳn những ngọn thần sơn thời cổ đại, nguy nga tráng lệ.</p><p>Quan trọng nhất chính là, nó đang lưu chuyển thần quang năm màu tương ứng với năm loại khí bản nguyên Kim Mộc Thủy Hỏa Thổ, tất cả năm loại khí này bao trọn lấy tấm bia.</p><p>Đây là một khối Ngũ Hành thạch ẩn chứa cả năm loại tinh khí bản nguyên, là thần liệu hiếm có đã bị luyện hóa thành một tấm bia!</p><p>Mấy vị trưởng lão kêu bọn họ trở về cũng chỉ để nói một việc, trên đại lục này có không ít bia cổ như vậy, và cũng đều ghi chép một sự kiện.</p><p>“Ngũ ma phong ấn Thiên chủng!?!”</p><p>Mấy chữ đơn giản lại khiến cho tất cả mọi người đều phải kinh hãi.</p><p>“Có người dùng Ngũ ma để nhốt lại một hạt Thiên chủng, thời cổ đại đã từng có rất nhiều người đến đây tìm kiếm mà cũng không thu hoạch được gì cả, nhưng có một số người đã suy đoán ra được mấy nơi.“</p><p>Những lời này làm cho lòng người dậy sóng, Ngũ ma và Thiên chủng, hai từ này thực sự rất chấn động.</p><p>“Cái gọi là Ngũ ma hẳn là ám chỉ Ngũ hành, còn Thiên chủng có lẽ là hạt giống chí cường vô địch, nếu không cũng không xứng và cũng chẳng dám gọi tên như vậy!”</p><p>Tiếp theo, mấy vị trưởng lão vẽ đại lục Ngũ Hành trong hư không, sau đó chỉ vào mấy địa phương bên trong, đó là những khu vực rất có khả năng sẽ chôn dấu Thiên chủng.</p><p>“Mọi người đã tới đủ cả chưa? Chúng ta tới từng vị trí để tìm kiếm, lên đường ngay bây giờ!” Tứ trưởng lão nói.</p><p>Hiện tại đã có phát hiện mới nên bọn họ cũng hạ quyết tâm rất lớn, hi vọng đạt được hạt Thiên chủng kia.</p><p>Theo như bọn họ nghĩ, Thiên chủng có lẽ chính là hạt giống Ngũ hành, đương nhiên cũng còn có một khả năng kinh người hơn, đó chính là hạt giống Ngũ hành là Ngũ ma, còn thiên chủng thì ám chỉ thứ khác.</p><p>Tất cả mọi người leo lên chiến hạm, sau đó mấy vị trưởng lão lấy ra một tế đàn bằng xương rồi hợp sức thúc dục để nó phát sáng, đồng thời xác định tọa độ ở bên trên.</p><p>“Vù… ù…”</p><p>Cuồng phong gào thét, ráng lành vọt lên kèm theo mảnh vỡ thời gian bay lả tả, thời gian và không gian nơi này đang rối loạn.</p><p>Xoạt một tiếng, chiến hạm màu bạc biến mất khỏi đây, xuyên qua càn khôn, vượt hết hư không, tiến về chỗ cần đến.</p><p>Không biết đã trôi qua bao lâu, chiến hạm màu bạc rung một cái rồi xuất hiện trong một vùng núi, khí ngũ hành dâng lên cuồn cuộn như làn khói.</p><p>“Ồ! Nơi này quả là kỳ lạ!” Mọi người đi xuống chiến hạm, phát hiện khắp nơi đều là núi lửa, khí ngũ hành đều xông ra từ miệng các ngọn núi lửa ấy.</p><p>Nhất là ngọn núi lửa ở chính giữa, có thể gọi là anh cả trong các ngọn núi, nó quá bao la hùng vĩ, hơn nữa không chỉ phun ra một loại nguyên khí mà là hỗn hợp nhiều loại khí như Thủy Hỏa Mộc.</p><p>“Chẳng… chẳng lẽ chính là nơi chôn giấu hạt giống Ngũ Hành hoàn mỹ!?!” Đám người lộ ra sắc mặt khác thường, con đường này quả thực quá dễ dàng.</p><p>“Đi tìm cơ duyên của các ngươi đi!” Nhị trưởng lão nói, hắn và mấy vị trưởng lão khác cũng bắt đầu đi thăm dò.</p><p>Tất cả mọi người đều bắt đầu hành động, Thạch Hạo kéo Thanh Y, thi triển ra pháp môn Côn Bằng, hóa thành một con chim Bằng to lớn rồi nhanh chóng phóng về ngọn núi lửa ở chính giữa, hắn chính là người đầu tiên đi tới.</p><p>Nhưng mà đúng lúc này, hắn cảm thấy một áp lực khó tả tràn đến từ bên ngoài ngọn núi, khiến linh hồn hắn run rẩy.</p><p>Tiếp theo, một luồng hơi thở đáng sợ che trời lấp đất ép đến, Thạch Hạo ngẩng đầu và thấy một con thuyền cổ được tiên khí bao vây, nó mang theo vẻ lạnh lẽo trấn áp xuống dưới đồng thời xông thẳng vào trung tâm của miệng núi lửa.</p><p>Vù… ù…!</p><p>Thạch Hạo giương cánh kéo Thanh Y tránh né thật nhanh, hắn cũng không muốn bị một chiếc chiến thuyền thần bí đập rớt vào miệng núi lửa.</p><p>“Cái đó là… một chiếc thuyền cổ! Sao lại còn mang theo cả tiên khí nữa thế?” Rất nhiều người kinh ngạc.</p><p>Mấy vị trưởng lão ngẩng đầu, sau khi nhìn thấy chiếc thuyền cổ kia đều biến sắc.</p><p>“A, một con Côn Bằng! Vừa lúc đang cần đồ nhắm.” Đúng lúc này, trên chiến thuyền kia truyền đến âm thanh lười nhác, có mấy người trẻ tuổi xuất hiện.</p><p>Một trong số đó giương cung gài tên nhắm ngay Côn Bằng do Thạch Hạo biến thành.</p>", "images": {}, "success": true}