{"id": 1210, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1210", "title": "Chương 1210: Mãnh Nhân", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1210: Mãnh Nhân</h1><p>Không ít người trên chiến thuyền của Tiên viện kinh ngạc, đặc biệt là một vài người trẻ tuổi từng đứng chung nhóm với Ngô Thái thì cuống cuồng gọi lớn: \"Dừng tay!\"</p><p>\"Ầm!\"</p><p>Bàn chân của Thạch Hạo hạ xuống, dù là một ngọn ma sơn Thái cổ cũng sẽ bị san phẳng chứ đừng nói là thân thể máu thịt của con người, Ngô Thái làm sao có thể cản được chứ?</p><p>Phụt!</p><p>Chỉ trong nháy mắt, thân thể của Ngô Thái rạn nứt rồi hoá thành một màn sương máu.</p><p>Cuối cùng chỉ còn sót lại mỗi đầu lâu mang theo vẻ sợ hãi, sắc mặt trắng bệch, môi không ngừng mấp máy đầy vẻ chết khiếp, khó lòng lên tiếng dù chỉ là một câu.</p><p>\"To gan!\"</p><p>Những người bên trên chiến thuyền của Tiên viện nhanh chóng phản ứng, mấy người có quan hệ thân thiết với Ngô Thái thì quát lớn chỉ thẳng Thạch Hạo.</p><p>\"Lại dám làm ra chuyện như vầy, dám đánh trọng thương đệ tử ngay trước mặt các trưởng lão, không đặt Tiên viện ta vào mắt nữa à?!\"</p><p>\"Tên nhà quê này từ đâu tới vậy, lại dám khiêu khích uy nghiêm của Tiên viện, lại dám làm nên việc tàn bạo hung ác này, đánh giết Ngô Thái chỉ còn lại mỗi một đầu lâu, ta cấm ngươi làm thế!\"</p><p>Có người hét lớn chỉ trích phủ đầu Thạch Hạo, dùng dáng vẻ khoan dung chỉ điểm thiên hạ, trách mắng Thạch Hạo làm thế là sai trái, và muốn trừng phạt hắn!</p><p>\"Đúng là ồn ào, la hét gì hả, bớt nói nhảm đi, không phục thì cứ lê mông lại đây!\"</p><p>Đối diện với đám người chỉ trích kia thì Thạch Hạo của nói một câu như thế, đơn giản và mạnh mẽ, ngang ngược và dứt khoát, cứ thế lớn tiếng la lối, nếu có kẻ nào không phục thì cứ tới đây chiến một trận.</p><p>Mọi người của Thư viện Thiên Thần chỉ biết bốn mắt nhìn nhau, bọn họ rất hiểu Hoang, biết đạo pháp của hắn rất cao thâm, ít có đối thủ, thế nhưng cũng không nghĩ hắn lại có khí phách lớn như vậy, khi đối mặt với người của Tiên viện mà chẳng hề sợ hãi chút nào, nói đánh là đánh, chẳng hề để trong lòng.</p><p>Nên biết, rất nhiều đệ tử của Thư viện Thiên Thần đang rất ngóng trong được vào Tiên viện, ao ước sẽ được tuyển chọn nên có nhiều người sớm đã hành động, thậm chí có vài người còn lên kế hoạch kết giao với đám đệ tử của viện này.</p><p>Nhưng Hoang lại đầy ngông nghênh ra tay đánh hạ, trấn áp đệ tử của Tiên viện, nếu như so với bọn họ, chuyện tình đột nhiên rối tinh rối mù, không hề kính trọng gì với người của Tiên viện cả.</p><p>\"Ngươi thật can đảm đó, dám chỉ trỏ hò hét trước mặt với người Tiên viện chúng ta à?!\" Những người kia đều biến sắc, một trong số đó thì còn chụp mũ đồng thời nhìn về những người khác trên chiến thuyền, rất mong sẽ dẫn ra chí cường giả trấn áp kẻ này.</p><p>Lúc này, những lão quái vật cũng chẳng hề nói gì cả mà vẫn luôn bình tĩnh quan sát, chỉ là trong con mắt bất chợt loé lên tinh quang mà thôi.</p><p>Ngay cả mấy vị trưởng lão của Thư viện Thiên Thần cũng yên tĩnh đứng đó, không hề nhúng tay vào việc này.</p><p>\"Phí lời làm gì, nói nhiều như vậy, chẳng lẽ chột dạ rồi à? Nếu như có can đảm thí cứ xuống đây chiến một trận, nếu không, đừng có đứng đó sủa gì!\" Thạch Hạo chẳng hề khách khí gì cả, ngôn từ sắc bén chế nhạo mọi người, làm ra dáng vẻ xem thường và khinh bỉ đám người đó.</p><p>\"Tên nhà quê không biết trời trăng mây gió này, dám sỉ nhục Tiên viện, cho rằng không có ai có thể thu được ngươi ư?\" Một người quát lớn.</p><p>\"Ít nhất thì các ngươi còn chưa đủ trình, nếu như các ngươi đang sợ hãi không dám một thân một mình tới đánh chiến, vậy thì cùng nhau tới cũng được, ta cho các ngươi có hội vây công đó!\" Thạch Hạo lên tiếng, lộ ra vẻ vô cùng tự tin.</p><p>\"Giết hắn!\" Những người kia cũng không dám làm ẩu và không muốn trì hoãn thời gian nữa, lập tức lấy ra bảo cụ và đồng loạt trấn áp về phía Thạch Hạo.</p><p>Đều là bí bảo, đều có hào quang sáng chói chiếu rọi, đều có uy lực mạnh mẽ!</p><p>Thạch Hạo khoát tay rồi chụp một cây cung lớn bằng đồng từ nơi xa lại, tiếp đó gài cung nhắm về trên không trung, vèo, thần tiễn như cầu vòng!</p><p>\"Ầm!\"</p><p>Giữa bầu trời truyền tới tiếng nổ vang rền, có một vài pháp khí bị đánh tung, có một vài bí bảo bị bắn nát, tiếng vang đinh tai nhức óc.</p><p>\"Quá kém đi à, đám các ngươi không dám xuống đây hả, chỉ dám đứng trên đó ném ra binh khí thôi sao, là đang làm nhục uy danh của Tiên viện đó nhen.\" Thạch Hạo cười to, châm biếm thẳng thừng.</p><p>Lời này vừa ra, dù là người của Thư viện Thiên Thần hay là đệ tử của Tiên viện đều liếc nhìn về phía người này, khiến hắn trở thành tiêu điểm của nơi đây.</p><p>\"Hung hăng gì hả, nạp mạng đi!\"</p><p>Lúc này liền có hai người nhảy ra rồi công thẳng về phía Thạch Hạo, bởi vì bọn họ đã bị ép tới một nước này, nếu còn tiếp tục rụt đầu nữa thì đúng là một sự sỉ nhục.</p><p>Mặc dù biết không địch lại thế nhưng hai người bọn họ vẫn chọn lựa chiến đấu, như vậy dù cho có bại, bản thân có thương nặng thì vẫn còn tốt hơn việc bị người khác xem thường.</p><p>Hiển nhiên, bọn họ đã đánh giá cao thực lực của bản thân, dù cho có vận dụng bí bảo của Thiên Thần cảnh và tạo ra uy hiếp không hề nhỏ với Thạch Hạo, thế nhưng dưới sức mạnh tuyệt đối thì toàn bộ đều bị đánh tan.</p><p>\"Xoẹt!\"</p><p>Một kiếm bay ra, phụt, xuyên thủng lồng ngực của một người, máu tươi tuôn rơi nhìn mà giật mình và khiếp người.</p><p>Thạch Hạo cũng chẳng hề qua loa gì, ngược lại vô cùng ngang tàng, chập tay làm kiếm, lập tức ánh kiếm ngút trời đánh trọng thương một người.</p><p>\"Ngươi...\" Người kia sợ tới biến sắc, nhanh chóng thối lui và tránh né thế nhưng Thạch Hạo lại tựa như hổ dữ xuống núi, như rồng ẩn mình phóng thẳng lên trời, khí thế như cầu vồng, không cách gì ngăn nổi, hắn muốn đại khai sát giới.</p><p>Tên còn lại xông tới hỗ trợ thế nhưng lại bị một chiêu kiếm đó của Thạch Hạo chém trúng, nơi bụng bị chém đứt.</p><p>\"Bình Loạn quyết?!\"</p><p>Có người sợ hãi và vẻ mặt trở nên nghiêm nghị, không một ai tin tưởng vào mắt của mình nữa, đây không phải là tuyệt học trấn giáo của Trường Sinh thế gia Vương gia hay sao, là truyền thừa cao nhất, tại sao hắn lại nắm giữ?</p><p>\"Ngươi là người của Vương gia?\" Có người quat hỏi.</p><p>\"Không phải!\" Thạch Hạo trở lời ngắn gọn súc tích, lần nữa vung ánh kiếm chém tới.</p><p>Xa xa, Vương Hi vô cùng buồn phiền, đây tuyệt đối không phải là Binh Loạn quyết thế nhưng nhìn lại tương đối giống, hiển nhiên là đang mô phỏng theo pháp quyết của nàng.</p><p>Có thể tạo ra uy lực như vậy tuyệt không phải là là do kiếm quyết bất phàm, mà là do người đó quá mạnh mẽ, kiếm khí tuỳ ý đó cũng không phải vận dụng tới chân nghĩa của Bình Loạn quyết mà là một bảo thuật khác.</p><p>\"Giết!\" Hai người bọn họ sau khi bị thương nặng thì la lớn, bắt đầu cuộc chém giết cuối cùng.</p><p>Thạch Hạo với vẻ mặt lạnh lùng, khi binh bảo của Thiên Thần cảnh ở trong tay hai người này không còn hữu hiệu với hắn nữa, không cách nào bắn trúng được nữa thì trận chiến này cũng nên kết thúc rồi.</p><p>Xoẹt!</p><p>Một luồng kiếm khí từ Thạch Hạo vọt lên tựa như nối liền thiên địa, bụp, nó chém lìa ngang hông của một người đang đứng giữa không trung, máu tươi tung toé, một nửa phần còn lại rơi bịch xuống đất.</p><p>\"A...\" Người đó kêu la thảm thiết, đầu lâu của nửa thân trên vẫn còn thế nhưng sắc mặt thì lại trắng bệch, cơn đau nhức khiến mặt mày hắn méo mó, đã mất hoàn toán ý chí cũng như sức chiến đấu.</p><p>\"Phụt!\"</p><p>Gần như trong lúc đó, tên còn lại cách đó không xa lại càng thê thảm hơn, hắn bị một luồng kiếm khí thông thiên của Thạch Hạo chém lìa đầu lâu, kiếm khí xâm nhập làm nổ tung thân thể đang rớt xuống bên dưới.</p><p>Nhanh chóng gọn lẹ, hai đại cao thủ đã bị chém nát thân thể.</p><p>Cùng với Ngô Thái, cả ba vị cao thủ đều bị ghim chặt và chỉ còn lại mỗi đầu lâu nơi đó, không còn chút sức chiến đấu nào.</p><p>Mọi người đều ồ lên, tên khốn này quả đoán và dứt khoát thật, chém gục liên tiếp ba đại cao thủ mà lông mày của bản thân cũng chẳng hề nhíu lại một cái.</p><p>\"Đám các ngươi có phục không, nếu không thì cứ tới bàn luận chút cho vui nhé?\" Thạch Hạo nhìn về phía cổ thuyền rồi lên tiếng</p><p>Những người đứng chung với Ngô Thái vừa nãy đều không có xuống tham chiến, chỉ đứng nơi đó chứ không chịu đi mạo hiểm.</p><p>Lúc này, khi nghe được Thạch Hạo đang thách đấu, đang mỉa mai thì khuôn mặt của bọn họ trở nên hồng đỏ, không biết phản bác ra sao, không hề biết mở lời thế nào.</p><p>Vào lúc này, bọn họ bị dồn ép tới mức không biết nói gì, chẳng biết phải làm ra sao, nếu không chẳng lẽ lại xuống chiến một trận ư? Chắc chắn sẽ bại thảm.</p><p>Thạch Hạo cười khẩy một tiếng rồi chẳng thèm để ý tới bọn họ nữa, vả lại bầu không khí im ắng như vầy lại càng khiến bọn họ thêm lúng túng hơn.</p><p>Ngay cả đệ tử khác của Tiên viện cũng không hề thiếu kẻ tỏ vẻ khinh thường, cảm thấy mấy người này quá nhục nhã, chủ động gây sự với người khác thì cũng thôi đi, về sau thế mà lại bị người khác trấn áp và rước lấy bộ dáng bất lực như thế.</p><p>\"Tự rước lấy nhục nhã!\"</p><p>\"Đây là đệ tử của Tiên viện ta ư, ngay cả một thiếu niên mà cũng bắt không được, chẳng khác gì rác rưởi!\"</p><p>Có người của Tiên viện lạnh lùng nói, bởi vì bọn họ cũng cảm thấy nhục nhã lây đồng thời trong lòng có chút không cam, cảm thấy sự chiến thắng của thiếu niên bên dưới ấy không chỉ sỉ nhục những người kia và còn tựa như giáng một bạt tai lên mặt của Tiên viện.</p><p>Về phía học sinh của Thư viện Thiên Thần thì đều lộ vẻ kinh ngạc và chẳng biết nói gì cho phải, Hoang quả thật là một mãnh nhân, không ngờ lại dám làm như thế.</p><p>\"Chúng ta đã thất bại, không còn lời nào để nói nữa, có thể trả lại bộ giáp trụ xanh thẳm ấy được hay không?\" Một người đứng trên chiến thuyền xấu hổ nói, hắn không dám xuống thuyền xuất chiến mà ngược lại còn đứng trên yêu cầu trả lại bộ giáp trụ.</p><p>Thậm chí, cũng không hề xin Thạch Hạo thả ba người Ngô Thái ra trước, bởi vì bọn họ tin tưởng, có mấy lão quái vật ở đây thì ba người kia dù muốn chết cũng rất khó.</p><p>\"Đây là chiến lợi phẩm của ta, vì sao lại phải trả cho các ngươi?\" Thạch Hạo lạnh lùng nói.</p><p>Hắn nhìn ra được, bộ giáp trụ này rất xa xưa, vả lại có thể giúp Ngô Thái tăng thêm một luồng tiên khí, cho nên uy năng không thể đoán trước được, đáng để nghiên cứu.</p><p>\"Ngươi... bộ giáp trụ này là của tiểu Thiên vương, ngươi muốn chiếm làm của riêng à? Nên dừng ở đây là được rồi!\" Một trong số người đó biến sắc nói.</p><p>\"Tiểu Thiên vương gì chứ, ta gặp hắn rồi à, ta chỉ biết, đây chính là chiến lợi phẩm đoạt từ trong tay của Ngô Thái, những chuyện khác đừng nhắc tới nữa!\" Lời nói của Thạch Hạo đầy đanh thép.</p><p>Trái tim của tất cả mọi người thuộc Tiên viện đều trở nên rộn ràng, nhiều người biến sắc mặt, tên khốn này có lai lịch như thế nào đây, hay là đang muốn hạ nhục tiểu Thiên vương?</p><p>Ngay cả vẻ mặt của mấy lão quái vật cũng hơi co giật, nheo mắt quan sát.</p><p>Mấy vị trưởng lão của Thư viện Thiên Thần thì càng giật mình hơn, hiển nhiên bọn họ biết nhân vật được mệnh danh là tiểu Thiên vương kia là ai.</p><p>\"Trưởng lão, xin hãy lên tiếng thu lại bộ giáp trụ xanh thẳm kia giúp chúng ta.\" Rốt cuộc cũng có người nhờ lão quái vật của mình tương trợ.</p><p>\"Khụ khụ, người trẻ tuổi, bộ giáp trụ này sớm đã có chủ rồi, lưu ở trong tay ngươi cũng không có tác dụng lớn đâu.\" Một lão quái vật lên tiếng yêu cầu, hiển nhiên rất coi trọng bộ thần giáp này nên không muốn nó lưu lạc ở bên ngoài.</p><p>\"Cảm ơn tiền bối đã nhắc nhở, thế nhưng ta vẫn muốn nghiên cứu nó đôi chút.\" Thạch Hạo bình thản đáp lời</p><p>Lão quái vât kia cũng không nói gì, lời nói vừa nãy là nhắc nhở ư? Rõ ràng là muốn thu lại bộ giáp trụ này!</p><p>Bên Thư viện Thiên Thần, dù là Yêu Nguyệt, Vương Hi hay là Lục Đà đều không biết nói gì, thế nhưng lại không thể không phục dũng khí của tên khốn này, đúng là chẳng hề sợ hãi chuyện gì!</p><p>Người của Tiên viện cũng có suy nghĩ như thế, tên khốn này là ai thế mà lại can đảm như vậy, không hề nghe lời khuyến cáo của lão quái vật, chẳng lẽ muốn chiến một trận với tiểu Thiên vương ư?</p><p>Lúc này chợt có người lộ ra địch ý, nhưng cũng có người bội phục không kém, cặp mắt chớp chớp theo dõi mọi hành động của hắn.</p><p>Cùng lúc đó, bên trong khoang thuyền lần nữa có mấy người đi ra, những người này có nam có nữ và vô cùng trẻ tuổi nên đã thu hút sự chú ý của mọi người, bọn họ tựa như là nhưng đứa con cưng của trời đất vậy, khí vũ siêu phàm, nam thì tài hoa vĩ đại, nữ thì xinh đẹp tuyệt trần, tất cả đều nhìn về phía Thạch Hạo!</p>", "images": {}, "success": true}