{"id": 1218, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1218", "title": "Chương 1218: Sinh Linh Bên Trong Vách Đá", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1218: Sinh Linh Bên Trong Vách Đá</h1><p>Cánh tay lông lá dài thượt kia có hình dạng của con người, thế nhưng nhìn tổng thể thì lại khiến người ta nghĩ ngay tới tay thú.</p><p>Cánh tay này lao ra từ trong vách đá, xuất hiện từ bên trong cánh cửa được vẽ bên trên kia.</p><p>Tất cả mọi người đều ngây dại, cánh cửa được vẽ ở trên vách đá kia không ngờ lại là một con đường?</p><p>\"Gào!\"</p><p>Thanh âm ấy chấn cho màng tai của mọi người như muốn rách nát, càn khôn nơi này rung chấn dữ dội, sinh linh kia giãy giụa đầy gian nan như muốn thoát ra khỏi vách đá ấy.</p><p>Chuyện gì thế? Nhiều người không thể nào đoán ra được.</p><p>Bức tranh đá thức tỉnh, người từ trong ấy muốn xuất thế ra ngoài? Chuyện này quá kỳ lạ, khiến lòng người chấn kinh.</p><p>Một luồng khí tức hoang dã phả thẳng vào mặt, thứ này như đang chạy trốn từ viễn cổ và muốn hiện thân ở đời này, muốn tranh bá với nhân kiệt ở đương đại.</p><p>Chỉ là, thứ này dù nỗ lực tới mấy cũng không thể thành công, cánh tay đầy lông lá sau khi duỗi thẳng được ra ngoài thì thân thể lại không cách nào tiến thêm được nữa, không thành công xông ra ngoài.</p><p>\"Hừ!\"</p><p>Hai cao thủ của Tiên viện cùng tiến lên như muốn xuất thủ.</p><p>\"Tránh ra!\" Độc Cô Vân hét lớn, chỉ trong nháy mắt huyết khí vàng óng toàn thân cuộn trào, bộ tóc dày rậm từ đen chuyển thành vàng, khí thế cả người tăng vút lên mức cao nhất.</p><p>Thời khắc này, thần sắc của hắn trở nên vô cùng nghiêm túc và trịnh trọng, đồng thời nơi sâu trong đáy mắt lóe lên vẻ kích động, nôn nóng che chắn ở ngay trước vách đá.</p><p>Bên trong vách đá, bóng ảnh kia như đang kiêng kỵ gì đó, sợ sẽ bị ám hại nên nhanh chóng rút lui trở lại, cánh tay từ từ rút vào trong cánh cửa đá, biến mất khỏi nơi này.</p><p>Hai tay của Độc Cô Vân vung tới, kết ra một loại pháp ấn bí ẩn nào đó và thi thoảng đánh lên trên vách đá, pháp ấn này hình thành ra hoa văn kỳ dị vừa giống pháp môn công kích đầy mạnh mẽ mà cũng giống như đang tiến hành một loại nghi thức nào đó.</p><p>Hơn nữa trong lúc này, một ngón tay của hắn từ từ chảy máu ra dòng máu vàng tiến lên trên vách đá, lập tức nó tựa như sa mạc khô hạn gặp phải mưa rào, thẩm thấu dễ dàng vào trong.</p><p>\"Ngươi đang làm gì thế hả?\" Hai người của Tiên viện quát lớn.</p><p>Vẻ mặt của Trích Tiên khẽ biến nhìn chằm chằm hậu nhân của người Bảo vệ, khí chất hoạt bát xuất trần từ từ được thay thế bởi vẻ mạnh mẽ tàn nhẫn, một bóng mờ Chân Hoàng xuất hiện và thủ thế dường như bất cứ lúc nào cũng có thể công kích.</p><p>\"A Mộc Độc Lạc...\"</p><p>Vào thời khắc này, bên trong vách đá truyền ra thanh âm trầm thấp này, cánh tay đầy lông lại xuất hiện lần nữa, thứ này như cảm nhận được khí tức của dòng máu vàng nên đang đặt câu hỏi vậy.</p><p>Hầu như tất cả mọi người đều nghe không hiểu, thanh âm đó quá tối nghĩa, âm tiết cổ xưa, đồng thời nó mang theo một loại sức mạnh ma quái đầy kỳ dị như có thể trảm hồn phách của người nghe.</p><p>\"Đà Già Ni Mã...\" Độc Cô Vân càng thêm trịnh trọng đáp lại, dòng máu vàng trên ngón tay không ngừng chảy về phía cánh cửa đá.</p><p>\"Ngươi nhất định phải nói ra hành động của mình là như thế nào!\" Vào lúc này, Thập Quan vương cũng đã ra khỏi hàng và đứng nơi đó, tay cầm cây con Thế Giới thụ.</p><p>Hơn nữa, Thạch Hạo đầy nghiêm túc xuất hiện, khí tức đáng sợ tản ra khiến cho không ít người Tiên viện và Thư viện Thiên Thần chấn kinh thối lui, ai nấy đều cảm thấy sự nguy hiểm vô cùng.</p><p>Thạch Hạo không thể không có hành động, hậu đại của người Bảo vệ làm nên những chuyện kỳ quái như vậy, dù hiểu theo kiểu nào đi nữa thì đều thấy như đang phá bỏ phong ấn, giúp sinh vật kia xông ra ngoài vậy.</p><p>Đặc biệt, khi nghĩ tới lai lịch của Độc Cô Vân thì càng thêm khiến người khác không thể yên lòng, dù sao hắn cũng từng sinh sống ở thế giới bên kia, không phải sinh sống ở bên cửu Thiên thập Địa này.</p><p>Cường giả của dị vực lại giao trả hắn về, chứng tỏ bản thân hắn không hề bình thường!</p><p>\"Ngươi có hiểu không?\" Thạch Hạo âm thầm hỏi Thanh Y.</p><p>Thanh Y nhíu mày suy nghĩ, đang cùng cộng hưởng với vầng Thanh Nguyệt trong thể nội, muốn biết xem hai người kia đang thảo luận chuyện gì.</p><p>\"Mạc Đạo, ngươi thế nào!\" Hắn nhìn về phía cường giả của dị vực mà mình đã thu phục được, đúng lúc người này vừa xông tới ngay nơi đây và đang lộ vẻ khiếp sợ.</p><p>Trong lòng Thạch Hạo hơi động nên gọi hắn tới, hỏi xem thử có hiểu được những lời nói vừa nãy không.</p><p>Trong lòng của Mạc Đạo đấu tranh kịch liệt thế nhưng vẫn mở miệng, nói: \"Đây chính là ngôn ngữ của thế giới bờ khác, ta nghe cũng không hiểu, thế nhưng ta biết, đây chính là ngôn ngữ Hoàng tộc cổ xưa nhất.\"</p><p>Đây tuyệt đối là tin tức vô cùng kinh người, vẻ mặt của mọi người đều biến đổi, phần phật, Lục Đà, Trích Tiên, người của Tiên viện đều vây tới hòng trấn áp Độc Cô Vân.</p><p>Bởi vì hành vi của hắn quá khả nghi, lại có thể dùng ngôn ngữ Hoàng tộc cổ xưa nhất của dị vực trò truyện với sinh linh bên trong vách đá kia, ngay lập tức khiến người khác sinh ra liên tưởng không tốt.</p><p>Bởi rằng, theo như Mạc Đạo từng nói, dù là ở thế giới bờ khác kia cũng không có bao nhiêu chủng tộc nghe hiểu được, chỉ có số ít Hoàng tộc mới có thể hiểu.</p><p>Đây là ngôn ngữ hi hữu, là chân ngôn đại đạo, bản thân ngữ âm như vầy chính là sự thể hiện của Đạo, có thể hóa thành thần chú mạnh mẽ nhất!</p><p>\"Ầm!\"</p><p>Trích tiên đầy quyết đoán xuất thủ, bóng hình Chân Hoàng xuất hiện sau lưng, bộ lông chim xinh đẹp, luồng thần quang lấp lánh chiếu sáng khung trời, nó xông thẳng về phía vách đá, mục tiêu là Độc Cô Vân.</p><p>\"Xoẹt!\"</p><p>Đời sau của người Bảo vệ, tinh lực vàng óng toàn thân sôi trào hình thành nên một cơn bão táp, mà bên trong lại ẩn chứa một bóng người mờ ảo tựa như là một vị chiến thần chí cao vô thượng, người này ra tay chống lại Chân Hoàng.</p><p>Bịch, hư không nổ tung, hai bên vừa mới va chạm liền tạo nên sự phá hoại vô cùng khủng khiếp.</p><p>Ngay cả chí tôn trẻ tuổi đã tu ra ba luồng tiên khí cũng đều thối lui không muốn dây vào, mỗi một người đều lộ vẻ nghiêm túc vì thực lực của hai người kia quá mạnh mẽ.</p><p>Những người khác thì càng khỏi phải nói, ai cũng mặt mày trắng bệch, không ngừng phóng ra tiên khí bảo vệ thân thể, đồng thời nhanh chóng lùi lại.</p><p>Ầm!</p><p>Thập Quan vương chuyển động, tay cầm cây non Thế Giới thụ đánh thẳng về phía bề mặt vách đá ấy, lập tức cảnh tượng đầy đáng sợ phát sinh, trời long đất lở, quỷ khóc thần gào, khí hỗn độn phân tán!</p><p>Mục tiêu của hắn chính là cánh cửa kia, cùng với bàn tay đang thò ra bên ngoài nữa.</p><p>\"Gào...\" Tiếng gào thét đầy rõ ràng và to lớn vang xa, tựa như muốn chấn nát màng nhĩ của từng người, khiến ai nấy đều sởn cả tóc gáy.</p><p>Vách đá đó phát sáng, mặt trên hiện ra rất nhiều phù văn, đặc biệt dòng máu vàng kia không ngừng lan tràn khắp những vệt khắc bên trên, lúc này cửa đá trở nên lấp lánh gần như trong suốt.</p><p>Nơi đó, một luồng khí tức hết sức đáng sợ lan tỏa!</p><p>\"Phong ấn mở ra rồi!\" Có người sợ hãi nói lớn.</p><p>Ánh sáng nơi cánh cửa đó chặn đứng cây non Thế Giới thụ, nó mạnh mẽ không còn gì để nói, hàng loạt ký hiệu cùng với hoa văn đan dệt, thần bí vô cùng.</p><p>Tiếp theo, không chỉ cánh tay kia lao được ra ngoài mà nửa thân thể cũng từ đó xuất hiện, tiếp theo là toàn thân, một sinh linh đã xuất hiện!</p><p>Ầm!</p><p>Khí tức hoang dã, sức mạnh cuồng bạo lan tỏa theo sự xuất hiện của sinh linh từ trong cửa đá này, hắn lạnh lùng quét nhìn tất cả mọi người.</p><p>Đó là một sinh linh có hình dáng con người thế nhưng lại không biết thuộc chủng tộc nào, cả người đều là lông xanh dài đỏ thắm, chiều cao hơn hẳn một đầu so với người bình thường, con mắt thì lại có màu bạc.</p><p>Chí tôn trẻ tuổi ở nơi này rất hiếm khi đồng tâm hợp lực như bây giờ, mỗi người đứng ở một nơi vây chặt lấy trung tâm, ai nấy cũng lấy ra các loại binh khí và bất cứ lúc nào cũng có thể chung tay đánh ra một đòn.</p><p>Độc Cô Vân tiến lên, gần như muốn chạm vào hắn.</p><p>Đám người Trích tiên, Thập Quan vương lại từ từ lùi về sau chứ không có ý xuất thủ, bởi vì chuyện đã thành, nói gì cũng đều đã muộn, bọn hắn muốn yên lặng xem tình thế biến đổi ra sao.</p><p>Nơi đây trở nên yên tĩnh, tất cả mọi người không hề mở lời mà chỉ đứng yên quan sát đời sau của người Bảo vệ muốn làm những gì.</p><p>Đương nhiên, có rất nhiều người trở nên căng thẳng, dù sao không không lại thả ra một sinh linh kỳ dị, ai có thể an tâm chứ?</p><p>\"Cốt La Tư...\" Độc Cô Vân nghiêm túc lên tiếng, sau cùng còn hét lớn như muốn trở mặt với sinh linh kia.</p><p>Sinh linh toàn thân rậm rạp lông đỏ lạnh lẽo lên tiếng, con ngươi màu bạc bắn ra chùm sáng tựa như kim loại, ngữ khí đầy cương quyết đối thoại với đời sau của người Bảo vệ.</p><p>Tất cả mọi người không hiểu hai người bọn họ đang nói chuyện gì, mục đích của Độc Cô Vân là gì? Ai ai cũng muốn biết cả.</p><p>Có người muốn bắt lấy thần niệm của bọn họ thế nhưng không một ai có thể làm được, vả lại những người này còn bị cắn trả, mi tâm không ngừng chảy máu.</p><p>\"Ngay cả một chữ không hiểu luôn à?\" Thạch Hạo hỏi Mạc Đạo.</p><p>\"Loại ngôn ngữ bất hủ này, dù là những chủng tộc vô cùng mạnh mẽ của thế giới bờ bên kia muốn học cũng không có tư cách để học, nó nằm trong tay số ít Hoàng tộc.\" Mạc Đạo bất đắc dĩ nói, hắn rất mạnh thế nhưng chủng tộc của hắn lại rất khó xếp hạng đầu.</p><p>Đúng lúc này thì Thanh Y chợt mở mắt, thân thể được một luồng ánh trắng thánh khiết bao phủ, lúc này nàng mở miệng, nói: \"Ta nghe hiểu một chút!'</p><p>Mọi người ở gần đó lấy làm kinh hãi, ngay cả đám đại cao thủ như Vương Hi, Thập Quan vương, Trích Tiên cũng kinh ngạc quay đầu lại.</p><p>\"Đời sau của người Bảo vệ đang hỏi, làm cách nào để đi tới nơi dừng chân của tộc hắn, hắn đang tìm một con đường cổ!\" Lời nói của Thanh Y làm cho người khác chấn kinh.</p><p>Tiếp đó nàng nói thêm một vài lời giải thích nữa thì càng làm người khác trợn tròn mắt hơn.</p><p>Độc Cô Vân đang truy hỏi sinh linh đầy lông đỏ kia rằng, làm cách nào để tìm thấy con đường kia, để đi tới một bí địa nào đó.</p><p>Nhịp tim của mọi người đều tăng mạnh, nhất mạch người Bảo vệ không phải đã tuyệt diệt hết rồi ư? Hầu như đều đã chết trận cả.</p><p>Nhưng, sau khi nghe được lời giải thích của Thanh Y thì mọi người rùng mình một cái, nơi được gọi là chốn dừng chân lại là một nơi khác, là quê hương của tổ tiên hắn.</p><p>\"Trời ơi, là nguyên địa* của nhất mạch người Bảo vệ? Nơi đó còn tồn tại một vài người, tựa như không thuộc về cửu Thiên thập Địa này, vậy bộ tộc này mạnh tới mức nào?\"</p><p>(*): Vùng đất xuất thân.</p><p>Lông tóc toàn thân của mọi người đều dựng đứng, năm xưa, một người thuộc bộ tộc này đi tới để bảo vệ thế giới này cho nên mới được gọi là người Bảo vệ, nếu như vài người thuộc nguyên địa này tới đây thì sẽ khủng khiếp tới cỡ nào chứ!?</p><p>Rất nhanh, mọi người lập tức nghĩ tới một vấn đề, hơn nữa còn là bí ẩn mới hiểu rõ gần đây nhất.</p><p>Sinh linh nắm giữ dòng máu màu vàng, được mệnh danh là bộ tộc vô địch, ở thời kỳ tiên cổ còn có một lời đồn khác, bọn họ chính là một trong bốn loại huyết thống chí cường.</p><p>\"Một trong bốn loại huyết thống chí cường, chủng tộc của Độc Cô Vân chính là một bộ tộc vô cùng mạnh mẽ, lẽ nào vẫn chưa tuyệt diệt?\"</p><p>\"Đáng sợ! Có thể được gọi là một trong bốn loại huyết thống chí cường, chính là sự tán dương dành cho một vài người ở nguyên địa ấy.\"</p><p>Tất cả mọi người đều cảm thấy ngổn ngang, trong lòng sinh ra sóng gió ngập trời khó mà bình tĩnh được.</p><p>Tiên cổ đều có bí mật, đều có những thứ không thể biết được, hiện giờ chuyện cũ của đời này tựa như sẽ được nhắc lại lần nữa!</p><p>\"Độc Cô Vân bị đuổi về thế giới này, vậy có sứ mệnh như thế nào, sẽ trợ giúp dị vực hay là truy tìm vị trí của bộ tộc mình?\"</p><p>Mọi người mang theo nghi hoặc, trong lòng chẳng thể nào yên ắng được, hi vọng nơi đây sẽ không phát sinh biến cố kinh thiên nào đó.</p><p>Còn có một vài người lại suy nghĩ tới rất nhiều chuyện, trước đây không lâu thì họ biết được, dòng máu vàng của nhất mạch người Bảo vệ lại có thể hóa thành màu đen, một khi chuyển thành như vậy thì khí tức sẽ không còn thánh khiết nữa, mà sẽ biến thành điên cuồng, thích giết chóc, tràn ngập sức mạnh ma quái.</p><p>Ngoài ra, mọi người còn nghe được, Độc Cô Vân từng đi tới Cổ quáng Thái Sơ, muốn kiểm tra thứ gì đó thế nhưng từ trong mỏ quặng cổ lại chảy ra dòng máu đen kịt.</p><p>\"Có gì đó rất quái lạ!\"</p><p>\"Sinh linh toàn lông đỏ kia không biết mạnh tới mức nào? Chúng ta sẽ không chết ở đây chứ.\"</p><p>\"Không sao đâu, cùng lắm thì chiến một trận!\"</p><p>Lúc này, có cường giả căng thẳng, lại có người hưng phấn, lại có người sinh ra dục vọng thăm dò, muốn hiểu rõ chuyện gì đang diễn ra.</p>", "images": {}, "success": true}