{"id": 1216, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1216", "title": "Chương 1216: Vườn Thần Dược", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1216: Vườn Thần Dược</h1><p>Bên trong cổ địa là một màu đen tăm tối thiếu những luồng ánh sáng, thế nhưng cũng không hề thiếu những bảo dược hi thế, hương thơm lan tỏa, thần phẩm chẳng ít, cho nên cuộc tranh đấu và xung đột đầy kịch liệt không ngừng phát sinh.</p><p>Dẫn Hồn liên đã tới tay làm cho Thạch Hạo vô cùng vui sướng nhưng lại chưa có thỏa mãn, hắn bắt đầu hành động, xông về trước cùng với những người kia.</p><p>\"Phượng Hoàng thảo!\"</p><p>Khu vực này cũng đang diễn ra chiến đấu, Huyền Côn của Thư viện Thiên Thần đã bị đánh thương, một thiếu niên điển trai của Tiên viện hét lớn, khí chất trở nên dữ tợn, hắn đẩy lui địch thủ rồi cướp lấy Phượng Hoàng thảo.</p><p>Thạch Hạo đã tới trễ một bước, người này cũng không có tranh cướp Dẫn Hồn thảo nên hắn cũng không có truy kích.</p><p>\"Gào...\" Một khu vực khác, tiếng rồng gầm vang tận chín tầng trời, nơi đó có một con rồng màu tím kèm theo sương mù xuất hiện, khí thế vô cùng hùng dũng.</p><p>\"Nghiệt Long dược!\" Có người hét lớn tràn đầy mừng rỡ, khu vực ấy trở nên náo động và cuộc đại chiến đầy điên cuồng bùng phát.</p><p>Ngay cả Thạch Hạo cũng kinh ngạc không kém, cây dược kia vô cùng bất phàm, dị tượng kinh người, dẫn tới cuộc chiến đấu kịch liệt, không ít người đang chinh chiến nơi ấy.</p><p>Vương Hi đã tới, Lục Đà đã ra tay, cô gái đã bị hủy đi cây đinh ba Phượng sí tiên kim thuộc Tiên viện cũng đã xông lại, ai cũng muốn chiếm cho bằng được cây dược này.</p><p>Đó là một cây dược cao tầm một thước lấp lánh ánh sáng, nó đang cắm rễ bên trên mặt đất và đang có ý định bỏ chạy, thế nhưng lại bị ép phải quay trở lại.</p><p>Thần dược đều đã thông linh, có thể chui xuống đất, vả lại đây là Nguyệt Long dược trong truyền thuyết nên thần tính kinh người, nó muốn chạy trốn thế nhưng lại bị người bố trí trận pháp phong ấn, không cách nào chạy thoát được.</p><p>Vì vậy, cuộc chiến đấu nơi này rất mãnh liệt, bóng người tung bay, chém giết liều mạng.</p><p>Cây dược đó mọc ra sáu bảy lá tựa như những chiếc vuốt rồng, thân cây tựa như một con nghiệt long uốn lượn, khí tím mịt mờ, thần quang chói lóa.</p><p>\"Y như là một con rồng bị giam cầm vậy!\" Có người thán phục, cây dược này thuộc hàng cao cấp nhất trong thần dược.</p><p>Ầm!</p><p>Chiến đấu nơi này rất đáng sợ, hàng loạt đại thần thông thét gào, tiên khí tản xa, càn khôn bị xé rách, ai cũng đều là chí cường giả cả.</p><p>Trong đó, đáng chú ý nhất chính là một người đang vận dụng Long quyền, nó tựa như là một con chân long lao vút trong hư không, dùng cứng đối cứng đánh đâu thắng đó va chạm với những người còn lại.</p><p>Rất nhanh, hắn cũng nếm qua vị đắng mà Thạch Hạo từng trải, bị người khác vây công.</p><p>Hắn chính là Thập Quan vương, ngửa mặt thét dài, nơi bàn tay phải xuất hiện một cây nhỏ lấp lánh bóng mượt, tiếp đó hắn quét mạnh ra ngoài, khí hỗn độn dâng trào, chư địch khiếp sợ.</p><p>Người của Thư viện Thiên Thần không nói, thế nhưng người của Tiên viện tỏ vẻ thèm thuồng, đây là một trong những tiên chủng mạnh nhất trong lịch sử, hoàn mỹ không một tì vết, khiến người người ghen tị cùng với kinh ngạc.</p><p>Lúc này chợt có người vọt tới, thậm chí ngay cả Nghiệt Long dược cũng không thèm đếm xỉa tới mà vây công Thập Quan vương, hắn muốn cướp đi bảo thụ trong tay của hắn.</p><p>\"Có cây non Thế Giới thụ thì cần gì phải tranh hạt giống khác chứ, cứ bế quan dung hợp, hoàn toàn hơn hẳn toàn bộ cơ duyên nơi đây!\"</p><p>Có người trở nên điên cuồng đánh mạnh về phía Thập Quan vương, cặp mắt tỏ vẻ nóng rực!</p><p>Ầm!</p><p>Chỉ là, bọn họ đã đánh giá thấp uy lực của Thế Giới thụ, hắn quét mạnh như thế lập tức khiến các phiến lá rung lắc ầm ầm, kiếm mang hỗn độn thét gào, tất cả mọi người đều biến sắc.</p><p>Đại chiến rất thê thảm, sau cùng có một người bị cây non Thế Giới thụ đánh trúng, bộ ngực lập tức tan vỡ, ba luồng tiên khí trên thân suýt nữa thì bị đánh nát, lúc này mọi người mới cảm thấy sợ hãi, mồ hôi chảy khắp người.</p><p>Thập Quan vương đắc thủ, chụp lấy Nghiệt Long dược!</p><p>Đây là thứ mà hắn nhất định phải chiếm được, hắn tu bảo thuật Chân Long, nắm giữ Long quyền bá đạo nhất, nếu như dùng Nghiệt Long dược để rèn luyện song quyền thì chỗ tốt không cách nào tưởng tượng nổi.</p><p>\"Ầm!\"</p><p>Thạch Hạo tiến tới, cũng không có ra tay về phía Thập Quan vương mà là đấm ra một quyền, suýt chút nữa đã xuyên thủng bộ lưng của cô gái thuộc Tiên viện kia, cũng may là nàng phản ứng tốt nên nhanh chóng tránh né, toàn thân bùng phát ra bảo quang.</p><p>Dù vậy thì nàng cũng lảo đảo không thôi, sau lưng bị ảnh hưởng khiến cho thân thể lao vút lên không trung và không ngừng ho khan đầy máu.</p><p>\"Ai?!\" Bên cạnh có người quát lớn lên, đó là người thuộc Tiên viện, khi xoay người lại thấy ngay Thạch Hạo thì lập tức biến sắc, bởi vì trước đây không lâu cũng từng vây công qua người này.</p><p>Xoẹt!</p><p>Thạch Hạo hạ xuống dưới đất thế nhưng cũng không ai tiến lên cả, những người kia đều lộ vẻ kiêng kỵ, ai cũng từng giao thủ nên biết rõ sự khủng khiếp của hắn.</p><p>\"Tên khốn này phiền phức thật, đi tìm người tới áp chế hắn.\"</p><p>\"Đáng tiếc, nhân vật lợi hại như tiểu Thiên vương lại không có ở đây!\"</p><p>Mấy người này tuy rằng lòng không cam thế nhưng cũng chẳng dám tùy tiện xuất thủ, về sau chọn cách rời đi, ngay cả cô gái kia cũng chỉ biết trợn mắt chứ cũng không có liều mạng.</p><p>Bởi vì, cơ duyên ở khu cổ địa này rất là nhiều, bọn họ cũng không muốn phí thời gian ở đây, nơi xa lại có bảo quang xuất hiện, lại có thần dược xuất thế!</p><p>Dược hương nức mũi, cũng không biết khu vực này có vận may lớn tới cỡ nào, đã có tới sáu loại thần dược xuất hiện nên đủ khiến thiên hạ khiếp sợ.</p><p>Cho tới bây giờ, có ba loại thần dược đã bị người khác chiếm được.</p><p>Mà ở đây còn có rất nhiều linh dược, thánh dược khác, thật sự đã làm cho nhiều người thèm khát, tâm huyết sục sôi.</p><p>Ba cây thần dược đều nằm trong tay của chí tôn trẻ tuổi cả, những người sở hữu một hai luồng tiên khí đều tiếc nuối, bọn họ cũng không có dám áp sát tới mà chỉ ngoan ngoãn đi hái những linh thảo còn lại.</p><p>\"Ồ, số lượng người hình như tăng lên, nhóm thứ hai đã tiến vào rồi ư?\" Nhóm người tới đầu tiên của Tiên viện chợt ngẩn ra.</p><p>Rõ ràng, có người ra ngoài và báo rằng bên trong không hề có hung hiểm nào, ngược lại còn có những cơ duyên lớn như thần dược chẳng hạn, lập tức trưởng lão hai viện bắt đầu đưa nhóm đệ tử thứ hai đi vào.</p><p>Khu vực này rất bao la, vị trí của những người tiến vào cũng không hề giống nhau.</p><p>Người của Tiên viện biến sắc, ở một khu vực nào đó bọn họ nhìn thấy một cô gái khoác lên mình bộ áo xanh, đó là Thanh Y, điềm đạm và hiền dịu, gương mặt tinh xảo tới hoàn mỹ, nghiêng nước nghiêng thành.</p><p>\"Là nàng, là cô gái đi chung với Thạch Hạo!\"</p><p>Lúc Thạch Hạo xung đột với Ngô Thái của Tiên viện thì Thạch Hạo đứng ngay bên cạnh hắn, vả lại từng có người trong đám người Ngô Thái đùa giỡn nên mới phát sinh trận chiến đó, cho nên khi nàng vừa xuất hiện thì đã được người nhận ra.</p><p>\"Hừ, là ả đàn bà này à, vậy mà cũng dám tiến vào đây, dù thế nào cũng phải cho ả nếm chút khổ sở mới được!\" Có người nói.</p><p>Trong đó vừa khéo lại có một chí tôn trẻ tuổi đã tu ra ba luồng tiên khí đi ngang qua nơi đây, khi nghe thấy những lời này thì vẻ mặt hơi nhíu, trước đây không lâu hắn đã ăn thiệt thòi khi vây công Thạch Hạo, đã bị đoạt mất Dẫn Hồn liên nên trong lòng vô cùng khó chịu, hiện tại tâm tình lại bị dấy lên.</p><p>\"Ngươi... lại đây!\" Hắn hét lớn đầy bá đạo, nhưng khi nhìn thấy dung mạo của Thanh Y thì cảm thấy kinh ngạc, tâm liền sinh ra gợn sóng.</p><p>Lời đã ra thì không thể thay đổi, hắn muốn bắt lấy Thanh Y, bất kể là để trả thù hay là ép Thạch Hạo bó tay chịu trói khi tham gia tranh đoạt thảo dược sau này, tất cả đều đáng để ra tay.</p><p>\"Bát Trân kỳ!\"</p><p>Phương xa có người hét lớn đầy mừng rỡ, rất nhiều người đang hỗn chiến ở nơi đó.</p><p>Trong lòng Thạch Hạo chợt run lên, lại có cả thứ này? Hắn nhanh chóng phóng tới, nhất định phải đi tranh cướp.</p><p>Xoẹt!</p><p>Một sinh linh giống kỳ lân nhanh chóng chui vào trong lòng đất, thế nhưng rất nhanh đã bị người khác ép phải đi lên.</p><p>Bát Trân kỳ, là thực vật có hình dáng kỳ lân, thường ngày sẽ ẩn núp dưới tầng đất sâu, bên trong những hầm mỏ lớn, chúng rút lấy tinh hoa đại địa, cực kỳ ít xuất hiện trên thế gian.</p><p>Nó chính là tám loại thức ăn quý giá thời Thái cổ, bởi vì chính là món ngon đệ nhất thiên hạ, mùi vị của nó ngay cả các Thần cũng phải thèm khát, độ ngon không cách nào nói thành lời, là thứ vô cùng hiếm hoi.</p><p>Ngoài ra, nó còn có một tác dụng rất quan trọng, nếu như có thể nấu chung với những dược thảo khác thì dược hiệu sẽ được tăng lên không chỉ vài lần.</p><p>Có thể tưởng tượng được, nếu như một cây thần dược hoặc là Trường Sinh dược được nấu chung với Bát Trân kỳ, vậy hiệu quả sẽ ra sao?</p><p>Vì vậy, không một ai dùng thứ này để thỏa mãn niềm ăn uống, nếu như có thể đat được thì sẽ cất giữ cẩn thận, vào đúng lúc mới mang ra sử dụng.</p><p>Chỉ là thứ này quá ít ỏi, thậm chí còn ít hơn cả thần dược, rất khó để gặp phải, không nghĩ rằng nơi đây lại có một cây, vì thế mới tạo nên sự chém giết tranh đoạt giữa mọi người.</p><p>Thạch Hạo từng chiếm được một cây ở trong di địa Tiên cổ ở Ba ngàn châu, thế nhưng thân cây đã bị hắn nấu chung với thần dược ăn mất, hiện giờ chỉ còn lại bộ rể chờ nó tái sinh, lúc này khi thấy gốc cây này thì làm sao không vui mừng chứ, lập tức giết thẳng về trước.</p><p>Bởi vì, hắn từng đọc qua một bộ cốt thư, nếu như hai cây Bát Trân kỳ gặp nhau thì sẽ phát sinh một loại biến hóa kinh người nào đó.</p><p>Ầm!</p><p>Ở đây, hắn gặp được Lục Đà, lập tức vung quyền nện mạnh tới, hiện giờ không phải là lúc nói chuyện giao tình, chỉ có thể chiến đấu, cường giả đoạt lấy tạo hóa.</p><p>\"Ồ, Bát Trân kỳ lại chạy trốn rồi, giam cầm mặt đất lại, không cho nó độn thổ chạy mất!\" Mọi người triển khai bí pháp phong tỏa mặt đất lại.</p><p>Liên tiếp va chạm, Thạch Hạo chấn cho gan bàn tay của Lục Đà rách nát, máu tươi xối xả, không cách nào dùng thân thể để chống đỡ được với Thạch Hạo.</p><p>\"Hả?\" Đột nhiên, Thạch Hạo nhìn thấy hào quang của vầng Thanh Nguyệt ngập tràn nơi xa, khí tức quen thuộc đang khuếch tán, ý vị Tiên đạo vô cùng rõ ràng, đó là Thanh Y.</p><p>Thạch Hạo chắc chắn rằng, nàng thuộc nhóm thứ hai tiến vào đây, vả lại đang giao thủ với người khác và bị ép tới mức phải vận dụng vầng Thanh Nguyệt đầy thần bí kia.</p><p>Một khu vực khác, Mạnh Đô kia vô cùng khiếp sợ, hắn không hề ngờ tới cô gái này lại có thể gọi ra một vầng Thanh Nguyệt như vầy, mưa ánh sáng Tiên đạo rơi vãi bảo vệ bản thân.</p><p>Vốn, hắn rất bá đạo, muốn nhanh chóng bắt lấy mỹ nhân Thanh Y quốc sắc thiên hương này, nhưng lại bị vầng Thanh Nguyệt này ngăn cản, vả lại còn bị lửa thần đốt trụi bức hắn phải rút lui.</p><p>\"Các ngươi xem kia, đó có phải rất giống với Thanh Nguyệt diễm được ghi chép trong sách cổ không, tại sao lại đi chung bên cạnh ả chứ?!\"</p><p>\"Chính xác, chính là Thanh Nguyệt diễm!\"</p><p>\"Các người từng nghe qua lời đồn kia, Thanh Nguyệt tiên tử thuộc kỷ nguyên Tiên cổ sớm muộn gì cũng sẽ tái hiện lại trên đời này, lẽ nào lại có quan hệ với ả!\"</p><p>Một vài đệ tử của Tiên viện nghị luận, ai nấy cũng đều chấn động không thôi, vầng Thanh Nguyệt kia đã làm bọn họ nhớ tới rất nhiều chuyện bí ẩn.</p><p>Trong lòng của Mạnh Đô chợt nhảy dựng đồng thời rất vui mừng, cô gái này lại có quan hệ với Thanh Nguyệt Chân Tiên? Nếu như bắt được và đi bên cạnh thì có thể sẽ có tạo hóa kinh thế.</p><p>Hắn nắm chặt nắm đấm, dùng ba luồng tiên khí để áp chế, vả lại vận dụng bí bảo hòng nhanh chóng bắt lấy Thanh Y. Nhưng mà, không cách nào có hiệu quả được, hơn nữa vầng Thanh Nguyệt của Thanh Y tựa như bắt đầu phản kích lại.</p><p>\"Buộc ta phải vận dụng tới sát siêu à!\" Mạnh Đô lạnh lẽo nói.</p><p>\"Gào...\" Đột nhiên, một tiếng hét dài truyền tới, Thạch Hạo lao vút giết lại gần.</p><p>\"Ầm!\"</p><p>Hắn rất thẳng thắn, vung tay chính là một Côn Bằng quyền, thiên địa chấn động, khiến cho Mạnh Đô phải thối lui không thôi.</p><p>Chính xác, cuộc chiến đấu đầy kịch liệt không thể thoát khỏi được!</p><p>\"Phụt!\"</p><p>Mạnh Đô không cách nào địch lại được, trước kia hắn từng giao thủ một lần với Thạch Hạo, tuy rằng lúc đó vây công thế nhưng vẫn không thể làm gì được thiếu niên này, hiện giờ lại chinh chiến trực diện nên bị chấn cho phun đầy máu tươi.</p><p>\"Ầm!\"</p><p>Thạch Hạo vận dụng nhiều loại bảo thuật quyết chiến với Mạnh Đô, kết quả, một quyền xuyên thủng bộ ngực của hắn, sấm sét cả vạn tia, những dòng máu tươi vừa lao ra liền bị đốt thành cháy đen.</p><p>\"A...\" Mạnh Đô hét lớn, hắn cảm thấy thân thể mình đang bắt đầu giải thể, nguyên thần không ổn định, rất có thể sẽ chết ở nơi này nên xoay người bỏ chạy thật nhanh.</p><p>Thạch Hạo truy kích, cuộc chiến đã kinh động tới tất cả mọi người ở khu vực này, lẽ nào lại có chí tôn trẻ tuổi bỏ mạng ư?</p><p>Xoẹt!</p><p>Cuối cùng, Mạnh Đô chạy nhanh ra khỏi khu cổ địa này rồi lao thẳng ra khỏi vách đá, xuất hiện trước mặt các trưởng lão hai viện, thiếu chút nữa thì đã bỏ mạng bên trong.</p><p>Đây là chí tôn trẻ tuổi đầu tiên lui khỏi, cho nên đã dẫn tới chấn động vô cùng mạnh.</p><p>Lão quái vật của Tiên viện sau khi hiểu rõ chuyện thì sắc mặt vô cùng khó coi, nếu cứ đà này, Hoang trở nên điên cuồng thì liệu sẽ chém giết ép tất cả mọi người phải rời khỏi không đây?</p>", "images": {}, "success": true}