{"id": 1215, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1215", "title": "Chương 1215: Đối Đầu Quần Hùng", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1215: Đối Đầu Quần Hùng</h1><p>Ánh bạc của Dẫn Hồn liên khiến khắp nơi chấn động, chỉ trong nháy mắt nó liền phóng ra thần hà ngút trời, không ngừng giãy giụa trong tay của Thạch Hạo.</p><p>Xoẹt!</p><p>Tất cả mọi người đồng loạt ra tay, làm sao có thể trơ mắt nhìn mình hắn độc chiếm cây thần dược hi thế này chứ, vô số chùm sáng lao tới thế nhưng tiếc là đều bị hóa giải cả, đã miễn dịch pháp lực.</p><p>Chỉ có những binh khí như đinh ba Phượng sí tiên kim, chiến kích, trường mâu... khi đâm tới thì mới có hiệu quả, Thạch Hạo không thể không chống đỡ.</p><p>Đột nhiên, nơi tay Thạch Hạo rung lên dữ dội, lá sen màu bạc tan chảy hóa thành chất lỏng, tiếp đó cánh hoa héo úa và cũng trở thành chất lỏng, từ đó rời khỏi bàn tay của hắn!</p><p>Trong hư không, chất lỏng màu bạc ngưng tụ, nó rời khỏi các kẽ ngón tay của Thạch Hạo rồi phóng tới giữa không trung và tập hợp tụ thành một chùm chất dịch, ánh bạc lấp lóe không thôi.</p><p>Cây thần dược này không ngờ lại tan chảy, vào lúc quan trọng nhất đã phát sinh đột biến!</p><p>Thế nhưng dịch thể vẫn đang lơ lửng giữa không trung, mùi hương ngất ngây đậm đặc hơn cả chục lần lúc nãy, ánh mắt của tất cả mọi người trở nên thèm khát đồng thời ai nấy đều vung tay chộp tới.</p><p>\"Thần dược đã chín mùi, tự mình tách bóc hóa thành bảo dịch, phần rể cây đã chạy trốn rồi!\" Có người than thở.</p><p>Thạch Hạo đứng ở trước nhất đương nhiên sẽ không bỏ qua, bàn tay lớn bao trùm tới, hắn rất muốn nắm thứ này vào trong tay.</p><p>Nhưng, những người khác đều bộc phát toàn bộ sức lực, là sự chém giết giữa thân thể với nhau, một đám chí tôn trẻ tuổi đều triển khai thủ đoạn khủng khiếp nhất, từng người với tinh lực ngập trời đánh mạnh tới.</p><p>Thân thể của Thạch Hạo run lên lẩy bẩy, không thể không nghiêm túc đề phòng, bởi vì thân thể của hắn đang rung lắc dữ dội, Động thiên duy nhất vặn vẹo như muốn tan rã.</p><p>Không chỉ do xung kích của những người này gây nên, mà còn nguyên nhân khác chính là miễn dịch pháp lực như muốn mất đi hiệu lực, những người này chẳng phải là kẻ thường, những phù văn đã triển khai trước kia đáng sợ tới lạ thường, năng lực miễn dịch pháp lực bị xung kích rất nghiêm trọng, cho nên hiện tại khó có thể tiếp tục chống đỡ được và gần như muốn biến mất.</p><p>Ầm!</p><p>Đôi bàn tay xanh biếc của Lục Đà đánh tới, sức lực đủ đánh nát vòm trời.</p><p>Một tay của Thạch Hạo chụp về dịch thể Dẫn Hồn liên còn tay khác thì nhanh chóng vung mạnh, trong tích tắc, hai song chưởng va mạnh vào nhau, ầm ầm, khí kình dâng trào, hư không uốn éo, toàn bộ nổ tung.</p><p>Xoẹt!</p><p>Ánh kiếm như dải lụa, thần kiếm của Vân Hi đâm mạnh tới.</p><p>Vút!</p><p>Hư không bị chém rách, cô gái của Tiên viện tay cầm đinh ba Phượng sí tiên kim nhắm thẳng đầu lâu của Thạch Hạo.</p><p>Ngoài ra, hai người khác của Tiên viện cũng đã giết tới, trường mâu và chiến kích đầy sắc bén đồng loạt hạ xuống, ánh sáng lạnh lẽo lấp lánh, chúng xuyên thủng trời cao và nhằm thẳng vào điểm yếu của Thạch Hạo.</p><p>Ầm!</p><p>Động thiên duy nhất của Thạch Hạo phát sáng, bảo thuật bắn ra, cành liễu màu vàng hóa thành xích thần trật tự nhằm thẳng về bốn phương tám hướng. Ngoài ra, sấm chớp hàng vạn, chỗ nào cũng đan xen, vả lại cả cơ thể của hắn đều là ánh sáng, áo nghĩa Luân hồi hiện ra và bao phủ bốn phía.</p><p>Cú va chạm này vô cùng mạnh mẽ, Thạch Hạo tức giận, miễn dịch pháp lực chuẩn bị biến mất nên hắn dựa vào ưu thế sau cùng này để chém giết.</p><p>Vù!</p><p>Hư không run rẩy, tiếp đó tiếng vang giòn giã, hàng loạt bảo quang hiện ra, những người kia mừng rỡ, bởi vì phù văn của bọn họ đã có hiệu lực, hoàn toàn đánh hết về phía trước.</p><p>Ngay lúc nãy sắc mặt của bọn họ còn khó coi, bởi vì những bảo thuật này đều vô hiệu với Thạch Hạo, mà pháp môn Côn Bằng, thần thông Lôi đế, phù văn Luân hồi... của đối phương đều bùng nổ đã khiến bọn họ biến sắc không thôi.</p><p>Tình thế hiện tại chợt nghịch chuyển, bảo thuật của những người này đã phát huy ra tác dụng, tất cả đồng loạt trút xuống, những công kích đã phát huy ra toàn bộ sức mạnh!</p><p>Trong mắt của Thạch Hạo lóe lên ánh sáng, tuy rằng bị quấy phá, bị xung kích thế nhưng bàn tay đang bao phủ lấy dịch thể màu bạc kia cũng chẳng hề thu lại, nơi lòng bàn tay hiện ra một chiếc đỉnh rồi hút sạch chất lỏng ấy vào trong.</p><p>\"Rầm!\"</p><p>Bảo thuật của những người kia hạ xuống, mạnh mẽ như Thạch Hạo cũng không thể chống đỡ tất cả được, Động thiên duy nhất mờ ảo, uốn lượn như muốn nổ tung.</p><p>Xoẹt!</p><p>Bình Loạn quyết đã phát huy hiệu lực, một chiêu kiếm đâm thẳng vào, một luồng hoa máu bắn vút lên.</p><p>Thạch Hạo cố gắng tránh né những chỗ yếu hại thế nhưng ánh kiếm vẫn thương tổn tới cánh tay của hắn, huyết dịch đỏ bừng tuôn rơi, tuy vết thương không nặng thế nhưng kiếm khí ấy lại cuồn cuộn, ẩn chứa một luồng ý chí tinh thần và muốn phá đi thân thể của Thạch Hạo.</p><p>\"Phá!\"</p><p>Thạch Hạo hét lớn, cặp cánh Côn bằng sau lưng vỗ thật mạnh, lực Thái Âm cùng Thái Dương cuộn tròn đẩy luồng kiếm khí kia ra khỏi cơ thể.</p><p>\"Ầm ầm!\"</p><p>Nắm đấm của Lục Đà đã tới, hắn dùng sức đấu sức với Thạch Hạo, cả bầu trời bị đánh tới mức vang lên ầm ầm, hư không đều nát vụn.</p><p>Booong!</p><p>Khi cây đinh ba Phượng sí tiên kim của cô gái Tiên viện kia hạ xuống thì Thạch Hạo nhanh chóng lách sang bên cạnh, tiếp đó vung tay đánh mạnh vào Phượng sí, leng keng, tia lửa tung tóe.</p><p>Chiến kích, trường mâu cũng đã lao tới, hai đại cao thủ còn lại xung kích đâm thẳng về mi tâm của Thạch Hạo.</p><p>Quan trọng nhất chính là, tiên khí ngập tràn, phù văn cuộn trào, bảo thuật điên cuồng, tất cả đều lao tới như điên như dại.</p><p>...</p><p>Thạch Hạo rơi vào tình thế nguy hiểm, chiến đấu cùng với nhiều người như vầy, vả lại đều là những chí cường giả của thế hệ trẻ tuổi, là một nhóm người mạnh mẽ nhất trong tương lai của cửu Thiên thập Địa, tất nhiên tình cảnh sẽ không ổn chút nào rồi.</p><p>Ầm!</p><p>Thạch Hạo thu lại dịch thể màu bạc, hai tay kết pháp ấn đại chiến với mọi người.</p><p>Hắn đánh văng chiến kích, đẩy lui trường mâu, sự dũng cảm của hắn không một ai có thể sánh được, hắn muốn phá vỡ vòng vây thoát khỏi, nhưng những người kia thấy thế thì càng ra tay mạnh hơn.</p><p>Dẫn Hồn liên, rất kỳ diệu, nguyên thần của một người dù nát tan thì vẫn có thể dựa vào cây liên (cây sen) này để phục sinh, để niết bàn tái sinh, ai không thèm thuồng? Đây tương đương với nắm giữ thêm một mạng nữa!</p><p>Ầm!</p><p>Khi Thạch Hạo vung tay đỡ lấy cây đinh ba Phượng sí tiên kim thì thanh binh khí này chợt phát ra ánh sáng, nhiệt độ cao tới mức đáng sợ, tựa như có thể thiêu hủy cả thế gian, xuyên thủng cả cửu Thiên.</p><p>Thạch Hạo cảm giác lòng bàn tay trở nên đau nhức, hắn cúi đầu thì phát hiện nơi đó cháy khét, nếu không phải thực lực của hắn đủ mạnh thì đòn vừa rồi cánh tay đã hóa thành tro tàn.</p><p>\"Giết!\" Cô gái thuộc Tiên viện khẽ quát lớn, cả người như tắm trong ngọn lửa nóng, tiếp đó nàng dùng lửa thần tấn công và phong tỏa nơi đây lại.</p><p>\"Lửa Phần thiên!\" Có người ngạc nhiên bật thốt lên.</p><p>Thạch Hạo cũng cảm thấy vô cùng bất ngờ, ngọn lửa này quá đỗi mạnh mẽ, đủ khả năng gây uy hiếm cho hắn, lúc này hắn cảm thấy cả người trở nên nóng rực nên tức khắc thủ thế nghênh tiếp.</p><p>\"Có thể là đạo hỏa của Phần thiên, thần diễm vô thượng!\" Hắn ruốt cuộc cũng biết đó là gì.</p><p>Bởi vì, hắn từng nếm qua loại cổ pháp này, đây chính là Đại Phần thiên công, là một cổ pháp vô thượng, ngọn lửa của nó có thể thiêu hủy chư thiên.</p><p>Xoẹt!</p><p>Ánh lửa khắp trời bao phủ hướng Thạch Hạo, nhiệt độ cao khó mà chịu nổi, vả lại nơi lòng bàn tay của hắn càng thêm đau nhức hơn.</p><p>Ầm!</p><p>Thạch Hạo ngưng tụ pháp ấn, khí thế đột nhiên biến đổi, trở thành bễ nghễ thiên hạ, hắn triển khai Lục Đạo Luân Hồi thiên công, bắt đầu vận chuyện các bảo thuật của bản thân rồi đánh về trước.</p><p>Thời khắc này, hắn trở nên điên cuồng, bảo thuật đan dệt thành từng luồng ánh sáng không ngừng xung kích, tựa như đang mở ra cánh cửa Lục đạo, còn có cả thời gian Luân hồi</p><p>\"Keeng!\"</p><p>Một lát sau, Thạch Hạo rút ra một thanh kiếm, ban đầu thì nó mờ ảo tối tăm, thế nhưng chỉ vừa mới khởi động thì thần quang tăng vọt, mưa ánh sáng mông lung lao vút trời cao.</p><p>\"Rẹt!\"</p><p>Cây đinh ba Phượng sí tiên kim bị chém gãy, vả lại tiên kim ẩn chứa bên trong đã bị thanh kiếm thai trong tay của Thạch Hạo hút lấy, một món báu vật cứ thế bị hủy như vậy.</p><p>Đây chính là tiên kiếm Đại La, trong tình huống bình thường Thạch Hạo sẽ không vận dụng, nhưng một khi lấy ra thì liền mang ý nghĩa ta sống ngươi chết, muốn liều mạng chém giết.</p><p>Xoẹt!</p><p>Ánh kiếm lóe lên, nó phối hợp với Lục Đạo Luân Hồi thiên công suýt chút nữa đã chém rớt cánh tay của cô gái thuộc Tiên viện kia, nàng nhanh chóng thối lui, trên mặt ngập tràn vẻ đau lòng, khó mà chịu đựng nổi mất mát này.</p><p>Cây đinh ba Phượng sí tiên kim của nàng đã bị hủy, bị người dùng một chiêu kiếm chém đứt, và rồi còn hấp thu tiên kim ẩn chứa bên trong, giờ nó đã trở thành đống sắt vụn.</p><p>Boong!</p><p>Những công kích còn lại của những người khác đều bị Thạch Hạo dùng Lục Đạo Luân Hồi thiên công ngăn cản, hắn đã nhất quyết buông tay đánh chém một trận, kiếm thai như cầu mang theo đạo văn chư thiên không ngừng xoay vòng xung quanh.</p><p>Thanh kiếm thai này tựa như được phục sinh, nó vô cùng thần bí, mưa ánh sáng lan tỏa, một sinh vật hình người mờ ảo xuất hiện bên trên thân kiếm thai, tiên vụ bao phủ, vô cùng khiếp người.</p><p>\"Vèo!\"</p><p>Lúc kiếm của Vân Hi đâm tới thì bị tiên kiếm Đại La chém trúng, lập tức nó một tách thành hai, tiên kim ở bên trong đều bị hấp thu sạch.</p><p>Thạch Hạo giật nảy mình, rất lâu rồi hắn chưa vận dụng lại thanh kiếm này, không ngờ sự lợi hại của nó lại càng tăng lên, tựa như thực lực của hắn tăng lên thì thanh kiếm thai này cũng sẽ được tẩm bổ theo, cũng không biết đã đáng sợ hơn trước kia bao nhiêu lần nữa.</p><p>Sắc mặt của Vân Hi trở nên trắng bệch, lòng đau như cắt, đây là một thanh bảo kiếm tuyệt thế ấy vậy lại bị người ta chặt đứt, quá đáng tiếc mà.</p><p>\"Ầm!\"</p><p>Thạch Hạo càng thêm điên cuồng khống chế thần thông Lục Đạo Luân Hồi, lúc này mọi người nơi đây trở nên biến sắc, hắn một mình một kiếm cứ thế giết thẳng ra ngoài.</p><p>Ầm!</p><p>Vân Hi bay ngược ra sau, đại thần thông Lục Đạo Luân Hồi vừa mới triển khai thì thân thể của nàng rung lên bần bật, Vân Hi đứng phía trước cho nên đã bị nó đánh trúng, khóe miệng bị chấn chảy dòng máu tươi.</p><p>\"Xoẹt!\"</p><p>Kiếm khí tung hoành, Thạch Hạo xông ra hỏi hiểm địa, từ trạng thái vị vây công giết thẳng ra ngoài, sau đó thì dừng chân nhìn lại.</p><p>Hắn bị vây nhốt, đó là điều chắc chắn và cũng chẳng hề có biện pháp nào, bị nhiều chí tôn trẻ tuổi vây nhốt và rồi chém giết thẳng ra ngoài trong khi không hề hấn gì, nếu như chuyện này được lan truyền thì chắc chắn sẽ chấn động cả thiên hạ.</p><p>Hiện giờ mọi người chẳng biết làm sao, Thạch Hạo đứng cách đó không xa, tiến thì có thể công, lui thì có thể thủ, nhưng cũng không phải có lợi cho lắm.</p><p>\"Còn ai muốn Dẫn Hồn liên nữa không?\" Thạch Hạo hỏi.</p><p>Hiện giờ dù cho muốn thì cũng chẳng có biện pháp nào cả, ai cũng biết lý do cả.</p><p>Hừ!</p><p>Lục Đà hừ lạnh một tiếng, hắn là người rút lui đầu tiên.</p><p>Vân Hi xoay người, im lặng không một lời nào rút đi.</p><p>\"Lại có thể khiến ta bị thương, sớm muộn gì cũng sẽ đền đáp thật đẹp!\" Cô gái thuộc Tiên viện nói thế.</p><p>\"Không phục thì cứ tới chiến một trận đi!\" Thạch Hạo quát lớn.</p><p>\"Sẽ chiến với ngươi vào dịp khác, hiện giờ ta muốn đi đoạt chiến lợi phẩm của mình đã!\" Cô gái thuộc Tiên viện cắn răng nói, sau đó quay đầu rời đi.</p><p>Trong lòng của mọi người đều chấn động không thôi, không một ai nguyện ý chiến một trận với kẻ điên này, đều muốn tiếp tục tìm kiếm thần dược cho riêng mình.</p><p>Bởi vì bọn họ biết, người này sở hữu pháp môn Côn Bằng nên tốc độ cực kỳ nhanh, hiện giờ lại đạt được thần dược đồng thời thoát khỏi vòng vây, nếu như không địch lại thì rất dễ dàng bỏ chạy.</p><p>Trong nháy mắt, nơi đây trở nên yên tĩnh, tất cả mọi người đều đã rời đi.</p><p>Thạch Hạo cười khẩy, hiện giờ quyền chủ động đã nằm trong tay hắn, hắn quan sát kỹ từng người, ai đạt được thần dược thì sẽ tới cướp lấy của kẻ đó.</p>", "images": {}, "success": true}