{"id": 1213, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1213", "title": "Chương 1213: Cổ Địa Bị Ẩn Giấu", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1213: Cổ Địa Bị Ẩn Giấu</h1><p>Hẻm núi rộng lớn, đứng ở bên dưới nhìn khắp bốn phía thì chỉ là một màu đen tối, sương mù mờ ảo, tựa như đang chìm đắm bên trong một vực sâu to lớn.</p><p>Mấy lão quái vật của Tiên viện cùng với đám người Nhị trưởng lão của Thư viện Thiên Thần đang bàn bạc cách để mở ra lò luyện đan, đoạt lấy đại dược hi thế có khả năng tồn tại bên trong.</p><p>\"Nếu không phải chuẩn Thế Giới thụ kia xuất hiện và cắm rễ bên trên mắt Âm Dương, giúp cho chúng ta suy đoán ra tọa độ thì cả đời cũng khó có thể tìm được tới nơi này.\" Bọn họ rất vui mừng.</p><p>Khối đại lục này rộng lớn vô ngần, tựa như là vũ trụ mênh mông, dù sao những hành tinh rơi xuống đây cũng nhỏ bé như bụi bặm, nếu như muốn tìm kiếm thứ gì đó ở nơi đây và không có bất kỳ manh mối nào thì dù là mấy đời mấy kiếp cũng rất khó hoàn thành.</p><p>Trưởng lão của hai viện cùng nhau nghiên cứu, rõ ràng lão quái vật của Tiên viện lợi hại hơn rất nhiều, bối phận còn muốn cao hơn các trưởng lão của Thư viện Thiên Thần!</p><p>Có thể nói, bọn họ là một nhóm người sinh sống lâu đời nhất so với hiện tại!</p><p>Trong Thư viện Thiên Thần, cũng chỉ có Đại trưởng lão cùng Nhị trưởng lão mới là những nhân vật cùng thời kỳ, cho nên cũng không phải lo lắng quá.</p><p>Sau khi thảo luận, cẩn thận suy diễn thì bọn họ dần dần hiểu rõ bố cục nơi này và nét vui mừng hiện rõ trên mặt, vững tin rằng đại thế đã biến thiên cho nên nơi này đã không còn nguy hiểm như trong lời đồn nữa.</p><p>\"Có một tấm màn đầy bí ẩn che kín đang chờ chúng ta vén nó lên!\"</p><p>Dưới cái nhìn của bọn họ, hẻm núi này ít nhất là một biểu tượng đặc trưng chứ cơ bản cũng chẳng phải là bên trong cùng với chân tướng của nơi phong ấn gì cả.</p><p>\"Cổ địa bị che giấu thật sự kia, đang cần chúng ta vén mở và xông vào!\"</p><p>Tuy rằng hiểu rõ một chút bí mật thế nhưng bọn họ vẫn luôn cẩn thận, chỉ lo chạm phải thứ gì đó cùng phòng ngừa việc dẫn tới biến cố kinh thiên.</p><p>Nơi sâu nhất trong hẻm núi có khả năng sẽ không còn đường đi nữa, khi tới phần cuối thì thấy một vách đá cheo leo ngăn cản phía trước, thế nhưng mấy vị trưởng lão cũng không hề dừng lại mà vẫn cất bước về trước.</p><p>\"Xuyên qua vách đá này, mới có thể thấy được chân tướng!\"</p><p>Ngũ trưởng lão của Thư viện Thiên Thần bước lên trước rồi đánh nhẹ một quyền lên vách đá, bịch, đất rung núi chuyển, vả lại trên người hắn cũng lấp lánh những ký hiệu sấm chớp.</p><p>Phịch một tiếng, Ngũ trưởng lão bị một tia chớp đánh lui về sau, nơi lồng ngực phập phồng cùng với sắc mặt trắng bệch, máu tươi xuất hiện nơi khóe miệng.</p><p>Hắn đã bị thương, chỉ vừa mới chạm vào vách đá thì đã tạo thành kết quả như vậy!</p><p>\"Ha ha...\" Một lão quái vật của Tiên viện nở nụ cười, thế nhưng lời nói lại đả kích rất nhiều người, nói: \"Người trẻ tuổi quả nhiên rất nóng tính, đây chỉ là một cửa ải mà thôi, ấy vậy không những không nghĩ biện pháp mà lại còn dùng sức đánh lấy.\"</p><p>Ngũ trưởng lão của Thư viện Thiên Thần sắc mặt lúc trắng lúc xanh, hắn bao nhiêu tuổi rồi? Năm tháng xa xưa, nếu như nói ra thì sẽ rất đáng sợ, ấy vậy mà lại bị người ta gọi là người trẻ tuổi, đây là trêu chọc và cũng là sự coi thường.</p><p>Đang khi nói chuyện thì lão quái vật của Tiên viện ấy cất bước tới trước vách đá, sau khi suy diễn một lúc thì từ từ bước về vách núi.</p><p>\"Rầm!\"</p><p>Tiếng vang trầm nặng xuất hiện, cả hẻm núi cùng với vách đá đều rung chuyển kịch liệt, lão quái vật ấy ho ra đầy máu và bay ngược về sau, hắn đã bị thương không hề nhẹ.</p><p>Tất cả mọi người đều ngẩn ngơ tiếp đó là cảm nhận được vẻ lạnh lẽo, ngay cả lão quái vật mà cũng bị thương thì sao không khiến người ta sợ hãi chứ.</p><p>\"Tiền bối, tiền bối còn nóng hơn cả ta nữa đó, thương thế có nghiêm trọng lắm không?\" Ngũ trưởng lão của Thư viện Thiên Thần vô cùng kinh ngạc rồi căng thẳng hỏi thăm.</p><p>Lão quái vật ấy tức tới xanh mặt mũi vung ống tay áo, tiếp đó ói ra một ngụm máu tươi thì thân hình mới ổn định lại, về sau cũng không có lên tiếng nữa.</p><p>Tiếp đó, lại có hai vị trưởng lão chia nhau tiến lên thử nghiệm, kết quả vẫn giống như trước, đều bị chấn ngược trở về.</p><p>Bọn họ phát hiện, người càng mạnh thì chịu thương tổn càng nghiêm trọng.</p><p>\"Ngươi thử một lần đi!\" Lão quái vật của Tiên viện chỉ về một đệ tử.</p><p>\"Ta... Trưởng lão, ngay cả người cũng thất bại thì ta tiến tới chẳng phải là đi chịu chết ư?\" Người kia run giọng nói.</p><p>\"Bớt nói nhảm đi, tiến lên, đây có thể là một cơ duyên to lớn đối với ngươi đấy!\" Lão quái vật này rất bá đạo, không cho người kia bất cứ lựa chọn nào cả.</p><p>Người trẻ tuổi kia thấp thỏm lo âu, không thể nào từ chối được, sau đó nhắm mắt cắn răng tiến về phía trước.</p><p>Hắn không có chạm vào vách đá và cứ thế tiến thẳng vào trong, bóng hình từ từ biến mất.</p><p>\"Hắn thành công rồi, tiến vào cổ địa ẩn chứa cơ duyên thật sự.\"</p><p>Bóng hình đó lóe lên rồi biến mất, cứ thế tiến thẳng vào trong, không có đi ra lại.</p><p>\"Ngươi, cũng tới đi!\" Lão quái vật chọn thêm một đệ tử khác để thử nghiệm.</p><p>Kết quả vẫn như trước, người kia biến mất, đã thành công tiến vào trong vách núi, vẫn không hề bị bất cứ ngăn cản nào cả.</p><p>\"Tại sao lại như thế, tiểu bối thì có thể đi vào mà chúng ta lại bị cấm không cách nào vào được, đạo lý gì thế này?\" Những trưởng lão kia tất nhiên sẽ không cam lòng, đây quả là một sỉ nhục dành cho bọn họ.</p><p>\"Cũng rất đơn giản mà, tựa như là một chiếc lưới lớn trong hồ nước, cá lớn không thể bơi qua và sẽ bị bọc kín, mà một vài cá nhỏ sẽ thông qua những ô lưới ra ngoài, tựa như đang bước qua một con đường vậy đó.\"</p><p>Rất nhanh bọn họ đã hiểu được, sau khi suy diễn thì hiểu rõ tác dụng của \"vách đá\" này.</p><p>Đây không phải là vách đá thật sự mà là một trận pháp, nó có quan hệ với đại trận Phản Ngũ hành, nếu như khuấy động thì chắc chắn trời long đất lỡ, quỷ thần đều khóc!</p><p>Trưởng lão của hai viện đều câm nín, nơi đây đã ngăn chặn bước tiến của bọn họ, cũng chỉ có những \"cá nhỏ\" mới có thể đi vào, việc này làm cho ai nấy đều không cam lòng và tràn đầy thất vọng.</p><p>\"Xoẹt!\"</p><p>Đúng lúc này, hai người đi vào trước kia chợt đồng loạt trở ra, trên mặt mang theo vẻ kích động cùng chấn động, nói: \"Trưởng lão, bên trong có rất nhiều bảo vật hi thế!\"</p><p>Bọn họ có thể trở lại, việc này đã chứng minh được suy đoán trước đó, những suy diễn của bọn họ là sự thật.</p><p>Tất cả mọi người đều xôn xao, tin tức mà bọn họ mang về thật là quá vang dội.</p><p>Đồng thời mọi người cũng chú ý tới những vết máu tươi trên người bọn họ, dáng vẻ vô cùng chật vật như đã từng gặp qua nguy hiểm.</p><p>\"Các ngươi sao thế, thế giới bên trong như thế nào?\" Một lão quái vật hỏi.</p><p>\"Có rất nhiều tinh hoa thiên địa thế nhưng cũng sẽ gặp phải nguy hiểm, chúng ta cũng chỉ muốn ngắt lấy thần dược thì đã bị phù văn chém thương như vầy!\" Một người đáp.</p><p>Nếu không, bọn họ đời nào lại ra sớm như vậy chứ, tuy rằng bên trong có một vài dược thảo, thế nhưng nếu hái không được thì dù cho có đi vào trước tiên cũng chẳng có bất kỳ ý nghĩa gì.</p><p>\"Ai đồng ý tiến vào thám hiểm, xem rõ thế giới bên trong ra sao không?\" Một lão quái vật hỏi, muốn phái đệ tử đi vào để tranh cướp tạo hóa cùng cơ duyên.</p><p>Một bên khác, đám người Nhị trưởng lão của Thư viện Thiên Thần sau một phen thảo luận, bắt đầu hỏi ý kiến của học sinh của thư viện, có ai muốn tiến vào đó hay không.</p><p>Nhóm người đầu tiên tất nhiên sẽ là nhóm Thạch Hạo, Yêu Nguyệt, Lục Đà... Tất cả bọn họ đều báo danh, muốn là người đầu tiên đi tìm hiểu sự tình, tranh chớp tạo hóa.</p><p>Đồng dạng, một nhóm người của Tiên viện kia cũng có đại cao thủ, là những nhân vật trẻ tuổi đầy tiếng tăm.</p><p>Có trưởng lão đứng phía sau cất giọng căn dặn, thế nhưng còn chưa dứt lời thì hai nhóm học sinh đã biến mất từ nơi vách đá đó.</p><p>Thạch Hạo cũng không hề có cảm giác va chạm vào vách đá gì cả, tựa như là xuyên qua một làn sương mù, vén mở một bức màn đầy thần bí, cứ thế xuất hiện trong một vùng đất cổ xưa.</p><p>Có chút tối tăm, ánh sáng cũng không quá sung túc.</p><p>Trên đất là màu đỏ sậm tựa như vừa diễn ra cuộc đại chiến đẫm máu nào đó và nhuộm nơi này thành ra như vậy, năm tháng dài đằng đẵng qua đi, màu sắc của bùn đất đều không thể biến đổi được nữa.</p><p>Rất nhanh, hắn ngửi được làn hương thơm phía trước, linh quang lấp lánh, khí lành cuộn trào, đang nhấp nhô ngoi lên hết chỗ này tới chỗ khác.</p><p>Vùng đất cổ tối tăm, quả nhiên có rất nhiều dược thảo.</p><p>Gần Thạch Hạo nhất có một cái ao, bên trong có một cây sen trắng lóa sắp sửa trưởng thành, hương thơm lan tỏa bay xa cả mấy dặm, đã thu hút rất nhiều ánh mắt của người nơi đây.</p><p>Không riêng là hắn mà những người khác cũng đều thấy cả, cặp mắt ai nấy đều trợn tròn rồi ngay lập tức vọt nhanh tới.</p><p>Ầm!</p><p>Tiên khí nổ tung, có mấy người đồng loạt xuất thủ, trong lúc va chạm thì khiến tiên vụ bạo loạn.</p><p>Đều là cao thủ cả, đám người Thạch Hạo, Lục Đà, Vân Hi đều xuất thủ, mà bên Tiên viện cũng có người cùng cấp bậc này ra tay đánh trả.</p><p>\"Dẫn Hồn liên!\"</p><p>Mọi người lùi lại và chiếm lấy một vị trí có lợi cho mình, bất cứ lúc nào cũng sẽ lần nữa chém giết, bởi vì báu vật này rất quan trọng.</p><p>Đây là một cây thần dược hi thế và sinh trưởng ở bên trong thần dịch, thường ngày rất khó có thể tìm thấy được, dù cho dùng từ giá trị liên thành cũng khó có thể hình dung ra giá trị, bởi vì tác dụng của nó quá to lớn.</p><p>Một người dù nguyên thần có vỡ nát thì chỉ cần ăn vào Dẫn Hồn liên, lập tức nguyên thần sẽ niết bàn, lần nữa sống lại.</p><p>Về phía tu sĩ, sự quý giá này tới mức nào? Thần dược thì có giá, nhưng Dẫn Hồn liên thì vô giá!</p><p>\"Ầm!\"</p><p>Lần va chạm thứ hai bắt đầu, mặc dù cùng chung một thư viện thì đám người Lục Đà, Vân Hi, Thạch Hạo cũng vẫn công kích về phía nhau, đồng dạng, người của Tiên viện cũng chẳng chút đồng lòng, tranh đoạt lẫn nhau.</p><p>Người chỉ mới tu ra hai luồng tiên khí căn bản không cách nào chen vào được, những luồng tiên khí lan tỏa đã kích lui và khiến sắc mặt bọn họ càng thêm trắng bệch.</p><p>Nơi đây, mặt đất màu đỏ sậm, thiếu đi những thảm thực vật, sinh cơ không dồi dào, có thể nói rất nhiều nơi chẳng hề có chút ngọn cỏ bóng cây nào cả.</p><p>\"Nơi đây có Phượng Hoàng thảo!''</p><p>Cách đó không xa thì có người kinh ngạc hét lớn, lập tức thu hút sự chú ý của chí tôn trẻ tuổi đang tranh đấu bên này, tất cả mọi người đều thất kinh, thần dược hi thế không hề ít chút nào, không ngừng xuất hiện.</p><p>Ầm!</p><p>Chỉ trong nháy mắt có người vọt về phía đó, không còn tranh đoạt Dẫn Hồn liên nữa mà ra tay cướp lấy Phượng Hoàng thảo.</p><p>\"Ngươi chính là Hoang đúng không, dám đánh thương đệ tử Tiên viện, tên ngông cuồng nói dóc không biết dị kia?\" Một cô gái lạnh nhạt lên tiếng, mái tóc của nàng vô cùng xinh đẹp, mắt mày như vẽ, thanh nhã tuyệt thế, dáng vẻ cao ráo, áo lam phấp phới, tựa như muốn cưỡi gió bay lượn, ba luồng tiên khí vờn quanh cơ thể và đứng đối diện với Thạch Hạo.</p><p>Thạch Hạo tin chắc rằng mình trước giờ chưa từng gặp qua nàng, lúc xung đột với người của Tiên viện thì chắc chắn cô gái này đang ở trong khoang thuyền, và cũng không hề xuất hiện.</p><p>\"Tránh ra!\" Thạch Hạo nâng quyền đánh tới, bất kẻ ai ngăn cản bước chân của hắn thì ắt phải chiến một trận, hắn nhất định phải đoạt được Dẫn Hồn liên này.</p><p>\"Hừ, tu cổ pháp, vả lại còn dám bất kính với Tiên viện ta, không muốn trở thành đệ tử Tiên viện à?\" Cô gái này cũng không có xuất toàn lực, rồi lại còn uy hiếp như vậy, hiển nhiên là đang có ý định muốn đoạt cho bằng được Dẫn Hồn liên này, làm cho kẻ địch phải kiêng kỵ.</p><p>\"Thực lực mà không đủ thì dù cho có lấy Tiên viện ra uy hiếp cũng chẳng được, ta đã thu một tên đầy tớ nam tu ra ba luồng tiên khí, nếu như ngươi muốn làm địch thì ta cũng chẳng ngại thu một nữ hầu đâu.\" Thạch Hạo cảnh cáo.</p><p>Đương nhiên, đây cũng là đang khiêu khích chọc tức vị tiên tử mạnh mẽ này.</p><p>\"Ầm!\"</p><p>Va chạm nảy sinh, không chỉ mình Thạch Hạo quyết đấu với cô gái này mà những người khác cũng xuất thủ, Lục Đà, Vân Hi cùng với những người của Tiên viện cũng không có rời đi.</p><p>Nơi đây diễn ra cuộc hỗn chiến, những chí cường giả trẻ tuổi sở hữu ba luồng tiên khí đang tranh đấu quyết liệt!</p>", "images": {}, "success": true}