{"id": 1220, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1220", "title": "Chương 1220: Tàn Bạo Ngập Trời", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1220: Tàn Bạo Ngập Trời</h1><p>Sinh vật lông đỏ dịch chuyển, cây thần sóc trong tay vung mạnh, thiên phong cuồn cuộn, hư không nát tan kèm theo khí hỗn độn, lưỡi giáo đầy sắc bén lóe lên ánh sáng chói mắt.</p><p>\"Keeng!\"</p><p>Thân thể của Độc Cô Vân tựa như được chế tạo từ vàng ròng sáng lóa, tay cần thiên mâu nghênh đón, dùng binh khí hạng nặng đón trả, hai cây thần binh va chạm vào nhau tựa như hai ngọn núi kim loại đối đầu, tia lửa tung tóe khắp nơi, ánh sáng chói lọi.</p><p>Cứ như là hai hành tinh va chạm vào nhau khiến thiên địa rạn nứt, tiếng nổ điếc tai, tia sáng chói mắt bao phủ mỗi tấc không gian, thần hồn người người rung động.</p><p>Đây là một cuộc quyết chiến đầy kịch liệt, hai người đánh chém kịch liệt, thực lực xấp xỉ ngang nhau, trong giây lát khó mà phân ra thắng bại.</p><p>Mọi người biến sắc, dù là Lục Đà, Yêu Nguyệt công chúa cũng giật mình và cảm nhận được một loại uy hiếp, bọn họ đã tu ra ba luồng tiên khí thế nhưng khi thấy cuộc chiến của hai người này thì vẻ mặt đều nghiêm túc cả.</p><p>\"Quá mạnh mà, ít ai địch nổi, rất ít người có thể ngăn cản bước tiến của bọn họ!\" Có người than thở.</p><p>\"Ngươi muốn bước qua cánh cửa ranh giới kia sao?\" Sinh linh mọc đầy lông đỏ hét lớn.</p><p>\"Muốn, ta muốn trở lại tổ địa, tắm rửa thánh hà vàng óng để bản thân lột xác, kim huyết sục sôi!\" Độc Cô Vân nói, đây là một loại nghi thức và cũng là một hành trình niết bàn của bộ tộc hắn.</p><p>Nếu như có thể được trải qua sự gột rửa như vầy thì sẽ giúp bản thân càng thêm mạnh mẽ hơn, sẽ hướng về đỉnh cao nhất!</p><p>\"Nơi đó cũng không chỉ mỗi mình bộ tộc của ngươi mà còn những tộc khác nữa, sẽ không ai cho phép ngươi thông qua cánh cửa ranh giới đó đâu, một khi xuất hiện, giết không tha!\" Sinh vât lông đỏ nói.</p><p>\"Đây là chuyện của ta, không cần ngươi quan tâm làm gì. Chỉ cần nói cho ta cách tìm ra cổ lộ dẫn tới cánh cửa ranh giới đó là được rồi!\" Độc Cô Vân nói thẳng.</p><p>\"Tốt, nếu như ngươi đã bướng bỉnh như vậy thì ta sẽ cho ngươi một cơ hội!\" Sinh vật lông đỏ lạnh lùng nói, tiếp đó con ngươi màu bạc trở nên sâu lắng vô cùng.</p><p>Hơn nữa, nó lùi lại sau, thu hồi thần sóc, đình chỉ cuộc chiến đấu.</p><p>Nơi đây rất tồi tàn, trong lòng đất rõ ràng có hàng loạt thần văn thế nhưng đã bị phá nát tan tành, chỉ còn lại một ngôi miếu xập xệ cùng với ngọn núi thấp phía đó.</p><p>Sinh linh lông đỏ chỉ tay vào vách núi, nói: \"Thả tổ tiên của ta ra, như vậy ta sẽ nói cho ngươi biết!'</p><p>Thanh Y nhanh chóng phiên địch ra ý của nó, nhất thời nơi đây náo loạn không thôi, tất cả mọi người không cách nào bình tĩnh được nữa, ai nấy đều trợn trong mắt.</p><p>\"Thật là hung hăng, ngươi cho rằng chúng ta là không khí à, đứng ngay nơi này mà còn dám nói lời như thế!\" Có người kìm nén không được dùng thần niệm truyền âm, tuy rằng biết sinh linh kia rất mạnh thế nhưng vẫn lớn tiếng mắng chửi.</p><p>Sinh linh lông đỏ kia vô cùng to lớn, dựng thẳng thần sóc liếc xéo người vừa lên tiếng, hiển nhiên chẳng thèm để vào mắt, nó lạnh lùng nói; \"Không biết trời cao đất rộng gì cả, ta đang nói chuyện mà cũng dám xen mỏ vào?\"</p><p>Đang lên tiếng thì hắn giơ tay phải lên, một luồng ánh sáng to lớn xuất hiện và hình thành nên một móng vuốt rồng chộp về người đó.</p><p>\"Gào...\"</p><p>Đại long rít gào, móng vuốt to lớn ấy xé rách trời cao rồi lao vút tới phụ cận, lúc này vẻ mặt của người kia chợt biến đổi, hắn không cách nào cử động được, đã bị giam cầm ngay tại chỗ.</p><p>Hoàn toàn chính xác, nếu như không có ai ra tay cứu giúp thì hắn chắc chắn sẽ phải chết, chênh lệch với sinh linh lông đỏ kia quá lớn.</p><p>Mọi người đương nhiên sẽ không đứng nhìn, Thạch Hạo nhíu mày muốn động thủ, thế nhưng Huyền Côn đứng khá gần đó nên đã hét lớn tung ra một quyền, ngăn cản vuốt rồng kia lại.</p><p>Boong!</p><p>Cú va chạm trên không trung này giữa hai bên tựa như là sắt thép đụng nhau, tiếng kim loại ngân vang gần như xuyên thủng màng nhĩ của mọi người, quá mạnh mẽ!</p><p>\"Hai luồng chân tiên khí, còn một luồng là ngụy tiên khí, vậy mà cũng dám múa máy trước mặt ta à, không biết dị hay sao thế hả?\" Sinh linh lông đỏ vận dụng thần niệm lên tiếng, cho nên tất cả mọi người đều có thể nghe hiểu được.</p><p>\"Ngạo mạn quá đó!\" Huyền Côn tức giận, dù sao bên ngoài cơ thể của hắn cũng hiện ra ba luồng tiên khí, là cao thủ tuyệt đỉnh trong Thiên Thần cảnh, trước giờ chưa một ai dám hạ nhục và xem thường hắn như vậy.</p><p>\"Nói cho các ngươi biết, nếu như đấu tay đôi, một mình ta giết sạch các ngươi!\" Sinh linh lông đỏ tay nắm thần sóc chỉ thẳng mặt mọi người.</p><p>\"Ầm!\"</p><p>Đáp lại hắn chính là một chưởng của Huyền Côn, năm ngón tay khép lại, từng luồng ánh sáng năm màu lưu chuyển thần lực ngũ hành bắn mạnh ra.</p><p>Những người khác cũng đều tức giận, sinh vật lông đỏ này đã bị phong ấn nhiều năm như thế mà vẫn vô cùng ngông nghênh, xem thường chư hùng của cửu Thiên thập Địa này thì ai mà không tức chứ, ai cũng hi vọng Huyền Côn sẽ đại thắng.</p><p>Xoẹt!</p><p>Thần sóc tỏa ra hơn vạn luồng ánh sáng, hư không sụp lún, sinh vật lông đỏ này quá mạnh mẽ, chỉ mỗi việc xoay chuyển thần sóc nơi tay mà đã thần dũng không thể đỡ nổi như vậy rồi.</p><p>Hắn muốn phế bỏ bàn tay của Huyền Côn, lưỡi dao gió của thanh thần sóc sáng bóng chiếu rọi chư thiên, khí hỗn độn được phóng thích, vô cùng đáng sợ.</p><p>Chỉ trong nháy mắt, đạo âm nơi đây chấn động, chưởng lực của Huyền Côn tựa như lũ lụt cuốn quét, thần văn đan dệt bao phủ nơi này.</p><p>Đồng thời, hắn nhanh tay kết ấn, vận dụng một loại cổ thiên công mạnh mẽ nhất hòng tiêu diệt sinh linh lông đỏ, giành chiến thắng trong trận chiến này.</p><p>Hai bóng người quấn chặt lấy nhau, chiến đấu đầy kịch liệt.</p><p>Đột nhiên, xung quanh của sinh linh lông đỏ chợt xuất hiện từng đóa sen vàng, cánh hoa bung nở và che hắn nó ở giữa, tựa như có thể vạn pháp bất xâm!</p><p>Việc này vô cùng đột ngột đã khiến công kích của Huyền Côn mất đi hiệu lực, mặc cho hắn gắng sức chinh chiến thế nhưng vẫn rơi vào hạ phong.</p><p>\"Xoẹt!'</p><p>Thần sóc như cầu vồng đánh nát vòm trời, tức khắc nó bổ mạnh xuống và hóa thành hàng vạn luồng, đâu đâu cũng là ánh giáo, lạnh lẽo và sắc lẹm, đáng sợ vô biên.</p><p>Huyền Côn không địch lại, hơn nữa cũng không ai nghĩ chỉ trong mấy chiêu mà đã thê thảm như vậy rồi, phụt, máu tươi bắn lên tới mấy chục thước, lưỡi giáo sắc bén còn hơn cả thiên đao chém mạnh xuống.</p><p>Máu đỏ sậm tung tóe kèm theo đó là tiếng rên thê thảm, cảnh tay của Huyền Côn bị chém đứt, mà trong lúc này, hắn muốn lưỡng bại câu thương nên một tay đánh mạnh về phía sinh linh lông đỏ, đáng tiếc cánh sen vàng kim ở bên ngoài cơ thể của nó đã chặn lại được đòn đánh này.</p><p>Cũng chính vì hành động này nên trong chớp mắt cánh tay phải bị chém lìa thì hắn rơi vào tình thế nguy hiểm, khóe miệng của sinh linh lông đỏ nhếch lên một tia tàn nhẫn, ánh mắt sắc bén, tay vung thần sóc quét ngang tới.</p><p>\"Phụt!\"</p><p>Ánh máu vương vãi, Huyền Côn hét thảm một tiếng, hắn nếm phải cơn đau đớn nhất từ trước tới nay, thân thể chia lìa thành hai ngã nhào xuống đất, chìm ngập trong máu tươi.</p><p>Hắn bị chém gọn ngang hông, bị lưỡi dao gió của thần sóc cắt đứa xương sống, vô cùng thê thảm.</p><p>\"Chỉ dựa vào ngươi, một tên ngụy chí tôn mà dám tranh đấu với ta à, ta chính là chí tôn trẻ tuổi của Hoàng tộc!\" Sinh linh lông đỏ rít lớn, lần nữa vung thần sóc muốn chém bay đầu lâu của Huyền Côn.</p><p>Rất nhiều người gầm lên, biến cố xảy ra quá đột ngột, mọi người muốn ngăn chặn nhưng khoảng cách quá xa cùng với có lòng nhưng chẳng đủ lực.</p><p>Xoẹt!</p><p>Kiếm khí ngút trời, lúc này thiên kiêu đã tu ra ba luồng tiên khí của cả hai viện tuyệt đối sẽ không khoanh tay đứng nhìn, ai cũng lần lượt xuất thủ.</p><p>Nhưng, khoảng cách quá xa, có chút hơi chậm.</p><p>Keeng!</p><p>Vào thời khắc quan trọng thì người đứng phía trước nhất, Độc Cô Vân trong nháy mắt đánh ra một luồng chỉ mang chói mắt chặn đứng thần sóc kia. Tiếp đó, hắn rút ra thiên mâu tiến lên đánh giết, tia lửa tung tóe, tiên khí sục sôi.</p><p>\"Ngươi muốn gì hả, không muốn biết đường tới cánh cửa ranh giới à?!\" Sinh linh lông đổ hét lớn.</p><p>Vào lúc này, công kích của những người khác cũng đã tới, nơi này không chỉ có một hai vị chí tôn trẻ tuổi nên đồng loạt ra tay như vầy, nếu như chém giết chính diện thì hắn chắc chắn sẽ bị đánh nổ tung ngay.</p><p>Xoẹt!</p><p>Hắn để lại nơi đó một loạt bóng mờ rồi nhanh chóng lùi lại, nhanh chóng bước tới trước vách đá và bất cứ lúc nào cũng có thể tiến vào trong thế giới sau cánh cửa kia.</p><p>Có người tiến lên kéo hai đoạn thân thể của Huyền Côn lại, còn Huyền Côn thì khó mà nhịn được nỗi đau truyền lại. Bên trên thần sóc có ẩn chứa thần văn đáng sợ, không chỉ chém lìa thân thể mà còn không ngừng ăn mòn tinh khí thần của hắn, khiến cho toàn thân tàn lụi.</p><p>Hai đoạn thân thể được gắn lại, dù cho đã được cầm máu và gắn kết với nhau, thế nhưng xương cốt, ngũ tạng các loại vẫn vỡ nát, thối rửa do thần văn lưu lại.</p><p>Huyền Côn đã mất đi sức chiến đấu, không thể tiếp tục xuất thủ được nữa.</p><p>\"Một đám thịt lạc đà mà cũng dám tranh đấu với Hoàng tộc, điếc không sợ súng!\" Sinh linh lông đỏ lạnh giọng nói.</p><p>Vẻ mặt của mọi người liền thay đổi, ai cũng lộ vẻ tức giận, cái gọi là thịt lạc đà thì giống như là gà vịt dê bò mà phàm nhân chăn nuôi vậy, đều là những món ăn, mà hắn lại dùng lời này để ám chỉ, chính là xem thường những tu sĩ nơi này.</p><p>Phần phật, một đám người vây lại, muốn hợp lực tấn công.</p><p>Sinh linh lông đỏ vung tay về phía vách đá, xoay đó xoay người rồi nói; \"Nếu muốn thì một đấu một với ta, hoặc có thể hai tới ba người tới đấu, dám không?\"</p><p>Đây là sự khiêu khích thẳng thừng, cơ bản chẳng hề xem mọi người là gì cả, về phía những thiếu niên trẻ tuổi đã tu ra ba luồng tiên khí thì đây là sự khinh bỉ, cho phép bọn họ có thể liên thủ.</p><p>Tất cả mọi người đều dấy lên cảm xúc khó tả, cao thủ của Tiên viện không cách nào nhịn nhục được nữa nên nói mọi người dừng tay, và muốn tới tranh đấu cùng với hắn.</p><p>\"Vậy thì sẽ thỏa mãn nguyện vọng đại bại cho ngươi vậy!\" Sinh linh lông đỏ cười khẩy.</p><p>\"Bớt ngạo mạn đi, tới chiến một trận!\" Người kia hét lớn.</p><p>Sinh linh lông đỏ chẳng thèm để ý mà lần nữa nhìn về phía Độc Cô Vân, nói: \"Ngươi nghĩ rõ chưa, có đáp ứng điều kiện của ta?\"</p><p>\"Có thể!\" Độc Cô Vân gật đầu.</p><p>\"Ngươi...\" Xa xa, tất cả mọi người vừa sợ vừa tức, đời sau của người Bảo vệ lại muốn đứng chung một thuyền với Hoàng tộc của dị vực ư?</p><p>\"Rất tốt, ngươi thấy những đồ văn bên trên vách đá đó chứ, trong bảo bình kia còn có một viên thiên chủng, chỉ cần dịch chuyển nó thì có thể cứu những cao thủ của bộ tộc ta ra!\" Sinh linh lông đỏ chỉ về phía vách đá.</p><p>Trên vách núi, ngoại trừ cánh cửa kia ra thì còn có những hình chạm khắc khác nữa, hấp dẫn nhất chính là có khắc hình một chiếc bình quý, nó vô cùng tráng lệ và như muốn vùng khỏi vách đá đó.</p><p>Bảo bình tỏa ra ánh sáng ôn hòa, mặc dù được vẽ khắc thế nhưng lại lưu chuyển hào quang mờ ảo.</p><p>Tâm thần của mọi người đều chấn động, thiên chủng lại tồn tại ư, hơn nữa nó còn nằm trong bảo bình đó, vậy sao không khiến người khác kích động chứ?</p><p>\"Nhìn lên trên vách đá, đó là hình chạm khắc nhưng thế giới ở bên trong lại cần ngươi đi vào, có thể là nhất cử lưỡng tiện, bởi vì ngươi có cơ hội thu được viên thiên chủng mà ngay cả bá chủ vô thượng cũng luyến tiếc vì không đạt được!\" Sinh linh lông đỏ kích lệ.</p><p>\"Ta phải làm như thế nào?\" Độc Cô Vân bình tĩnh hỏi.</p><p>\"Cần dòng máu vàng của ngươi, tốt nhất thì cũng cần những bảo huyết khác!\" Sinh linh lông đỏ nói tới đây rồi nhìn về phía mọi người, tiếp đó có chút nhìn Vương Hi, nói: \"Vừa nãy ngươi từng lấy kiếm khí công kích ta, hình như giống Bình Loạn quyết thì phải, lẽ nào là đời sau của cường nhân từng chặn đại quân của giới ta năm xưa, ngươi lại đây!\"</p><p>Cường nhân mà hắn nói, được sinh ra ở thời trung kỳ của kỷ nguyên Tiên cổ, người này từng cầm kiếm xuất kích ngăn cản đại quân dị vực xâm lấn, bình loạn thành công, và có danh hiệu là Bất Bại.</p><p>\"Bớt nói nhảm đi, trước cứ chiến một trận với ta rồi nói!\" Người của Tiên viện lạnh lùng nói.</p><p>\"Vô tư thôi!\" Sinh linh lông đỏ xuất kích đại chiến với người kia ngay trước vách đá, kết quả rất là tàn khốc, vị cao thủ của Tiên viện kia bị hắn dùng thần sóc xuyên thủng và ghim chặt.</p><p>\"Ngươi có dám tới chiến một trận không, sự sống chết của hắn do ngươi quyết định!\" Sinh linh lông đỏ nói với Vương Hi.</p><p>Tất cả mọi người đều chấn động không thôi, cao thủ Hoàng tộc của dị vực quá lợi hại, liên tục đánh bại ba vị chí tôn trẻ tuổi!</p><p>Gương mặt xinh đẹp của Vương Hi biến sắc, nếu không ra tay thì về sau chắc chắn Tiên viện sẽ trách nàng, chỉ có chiến một trận mà thôi.</p><p>\"Phụt!\"</p><p>Người của Tiên viện bị quẳng ra xa, máu đỏ nhuộm kín toàn thân, cây thần sóc vừa nãy đã xuyên thủng giữa ngực với bụng của hắn, vết thương vô cùng đáng sợ, thông suốt từ trước ra sau.</p><p>\"Giết!\"</p><p>Sinh linh lông đỏ quát lớn rồi đánh về phía Vương Hi, nó muốn áp chế Bình Loạn quyết của nàng.</p><p>Rất nhiều người đều nín thở, không ai không hy vọng Vương Hi sẽ chiến thắng, bởi vì cao thủ Hoàng tộc của dị vực quá kiêu ngạo, xem mọi người như rơm rác vậy.</p><p>Đáng tiếc, ước mơ vẫn chỉ là mơ ước, hiện thực lại rất tàn khốc, đại chiến một lúc thì Vương Hi không cách nào địch lại, bị hoa sen vàng ngăn chặn lại kiếm khí, còn thần sóc thì dâm thẳng về phía nàng.</p><p>Phụt!</p><p>Bả vai của Vương Hi chảy ròng ròng máu tươi, tuy rằng không đến nỗi nặng lắm nhưng cũng lảo đảo thối lui.</p><p>Sinh linh lông đỏ cũng không hề truy kích mà chụp lấy chút máu tươi vương xuống, tiếp đó đưa tay liếm liếm, nói: \"Chính là mùi vị này, nó cũng có thể giải được phong ấn, xem như là một loại bảo huyết.\"</p><p>Rất nhanh hắn ngẩng đầu, tựa như đèn thần lấp lánh nhìn thẳng quần hùng, tiếp đó tập trung về phía Thanh Y, nói: \"Có thể hiểu được cổ Hoàng ngữ của ta, trong cơ thể lại có khí tức tiên đạo nào đó, ngươi được, người tiếp theo là ngươi, lại đây, ta cần máu của ngươi!\"</p><p>Hiếm thấy khi nào mà mọi người không hò hét, không hề tức giận mà trở nên yên lặng, đồng thời nhìn về phía Thanh Y.</p><p>Bởi vì mọi người biết, nơi đó còn có một tên sát tinh khác, nói như vậy, hiện giờ hắn muốn ra tay rồi!</p><p>Quả nhiên, Thạch Hạo từng bước đi về phía trước, nói: \"Chờ cơ hội này lâu lắm rồi, sớm đã muốn chiến một trận với Hoàng tộc của thế giới bờ khác!\"</p><p>\"Ngươi là cái thá gì chứ, ta muốn cô gái kia chứ không phải ngươi, cút ngay!\" Sinh linh lông đỏ vô cùng kiêu căng, không ngờ lại chửi hắn như vậy.</p><p>\"Là người giết ngươi!\" Thạch Hạo không hề giận thế nhưng lời nói lại vô cùng lạnh lẽo, hắn ép thẳng về trước.</p>", "images": {}, "success": true}