{"id": 1235, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1235", "title": "Chương 1235: Quét Ngang Mọi Đối Thủ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1235: Quét Ngang Mọi Đối Thủ</h1><p>Đám người của Tiên viện đều kinh hãi, nhanh chóng tiến lên đỡ lấy, ai cũng lo lắng sợ Thạch Hạo sẽ đạp chết Cửu U ngao, như vậy thì tổn thất sẽ không cách nào tưởng tượng nổi.</p><p>Ai cũng không nghĩ tới kết quả của trận chiến sẽ như thế nào, mạnh mẽ như Cửu U ngao, dựa vào hung cuồng để nổi danh trên đời, hiện giờ lại như một chú chó con dài tầm một thước.</p><p>Cả người nó không ngừng co giựt, không ngừng kêu gào vùng vẫy, không ngờ lại bị sức mạnh Luân hồi mạnh mẽ nhất của Thạch Hạo bắn trúng và chuyển hóa về thời kỳ tuổi thơ.</p><p>Một thân thần thông tuyệt đại hiện tại không cách nào triển khai được, bất cứ sinh vật nào lúc còn nhỏ đều không có mạnh mẽ quá mức, móng vuốt của nó không ngừng lưu lại từng vệt dấu vết trên mặt đất võ đài.</p><p>Cảnh tượng này khiến nhiều người biến đổi sắc mặt, Cửu U ngao dù là ở thời còn nhỏ sẽ lợi hại như thế? Nên biết, võ đài được dày đặc trận văn bảo vệ!</p><p>Với hình thái hiện tại của nó, hơn phân nửa có thể dùng móng vuốt xé nát cả một con hung thú!</p><p>\"Gào...\" Cửu U ngao gào lớn, vô cùng không cam lòng, mạnh mẽ như nó, được mọi người ở Tiên viện xưng là người số một trong Thiên Thần cảnh, thế nhưng lại phải ăn thiệt thòi lớn ở ngay tại đây, bị người khác chà đạp dưới chân, đây là sự sỉ nhục cỡ nào chứ.</p><p>Thạch Hạo cúi đầu nhìn con hung thú này, hắn thoáng thở dài một hơi rồi bình tĩnh lại nỗi lòng, trận chiến này quá gian khổ, khiến hắn bị thương không hề nhẹ!</p><p>Thạch Hạo hơi nhấn lực lập tức toàn thân Cửu U ngao đều run rẩy, miệng vết thương không ngừng lan tràn, huyết dịch tung tóe, gặp phải thương tổn vô cùng nghiêm trọng.</p><p>Thạch Hạo cũng không muốn sau khi sức mạnh Luân hồi tiêu tán thì con dị thú đầy hung cuồng này sẽ lại tiếp tục khai chiến với mình nữa, cho nên nhanh chóng xuất thủ làm mất đi sức chiến đấu mạnh nhất của nó.</p><p>\"Đừng làm thế!\" Rất nhiều người của Tiên viện tái xanh mặt mày và không ngừng hô lớn, Hoang chẳng thèm để ý, ra tay y như trước nên khiến bọn họ cảm thấy hốt hoảng.</p><p>Cửu U ngao là nhân vật trọng yếu trong Tiên viện, là nhị đệ tử của Đại trưởng lão và cũng là đệ tử cuối cùng, thực lực siêu phàm nhập thánh, là chủ lực trong cuộc chinh chiến sau này, mạnh mẽ tuyệt thế, không thể bị tổn thương được.</p><p>Có thể hiện giờ cứu viện đã chậm, nếu như ai đó xông lại nói không chừng Hoang sẽ tàn nhẫn dẫm chết Cửu U ngao ngay.</p><p>Thạch Hạo không có hạ tử thủ cũng là do đang có mấy lão quái vật dòm ngó, mà trưởng lão của Thư viện Thiên Thần cũng truyền âm nhắc nhở, không nên giết chết con hung cầm này nếu không phiền toái sẽ rất lớn.</p><p>Tất nhiên Thạch Hạo sẽ nghe lời, tuy rằng hiện tại lập trường không giống nhau và đã xảy ra tranh chấp, thậm chí còn chém giết tới mức đẫm máu như vầy, thế nhưng chung quy lại là vẫn cùng trong cửu Thiên thập Địa, tương lai vẫn còn đồng tâm hiệp lực để đấu với kẻ bên ngoài.</p><p>Hắn nhấc chân rồi vung tay chụp thẳng về chỗ yếu của con hung thú giống chó con này, phòng ngừa nó đột ngộ khôi phục rồi nhảy dựng lên.</p><p>\"Hú...\" Cửu U ngao hét lớn tựa như sói gào, hàm răng nhọn trắng như tuyết há lớn, cặp mắt trừng to lộ vẻ hung ác.</p><p>Tới lúc này thì người của Tiên viện mới thở dài một hơi, bọn họ biết Thạch Hạo đã thu lại sát ý, chắc hẳn sẽ không thi triển thủ đoạn độc ác nào nữa.</p><p>Không ngờ Cửu U ngao sẽ có thời khắc chật vật như vậy, trước kia không một ai có thể tưởng tượng ra cảnh này, ngay cả mọi người của Tiên viện cũng khó hiểu trong lòng!</p><p>Khi nhìn thấy 'chú chó nhỏ' dài tầm một thước đang giãy giụa trong tay của Thạch Hạo thì khiến người khác khó mà tin được, chua xót thay cho Cửu U ngao.</p><p>Người của Tiên viện là người cảm thấy mất mác nhất, trước đây thì luôn tràn đầy tự tin, mong muốn Cửu U ngao sẽ đánh nát Thạch Hạo, nhưng hiện giờ lại thành ra như thế, bộ dáng lúng túng ngại ngùng, sắc mặt lúc đỏ lúc đen.</p><p>Người của Thánh viện thì trở nên nghiêm nghị, bất kể là Cửu U ngao hay là Thạch Hạo thì dưới ánh nhìn của bọn họ thì đều là địch thủ tuyệt thế, cần phải cẩn trọng khi đương đầu.</p><p>\"Không ngờ Hoang lại mạnh như vậy!\" Trong bọn họ chợt có người than nhẹ, không ngừng nhíu mày.</p><p>Ngay cả Thư viện Thiên Thần cũng là hoảng sợ, kết quả này chắc chắn là một điều không thể ngờ tới của bọn họ, trong lòng không ít người đều cảm thấy Tiên viện cao cao không thể với tới, môn đồ của bọn họ đều là vô địch.</p><p>Và kết cục của Cửu U ngạo thì càng khiến sóng lớn mênh mông trào dâng, mọi người của Thư viện Thiên Thần khi biết được đời sau của Thập Hung xuất hiện thì không một ai cho rằng có thể chống lại được.</p><p>Nhưng, kết quả hiện tại là là như vậy!</p><p>Nỗi lòng của mọi người trở nên phức tạp, bởi vì một lần nữa Hoang dùng tới chiến tích của bản thân để nói lên sự bá đạo của mình, đủ mạnh mẽ thì dù là người của Tiên viện cũng sẽ bị chiến bại như vậy!</p><p>\"Ha ha, Thư viện Thiên Thần ta giành chiến thắng.\"</p><p>Xa xa, một vị trưởng lão cười híp mắt nói chuyện với lão quái vật của Tiên viện.</p><p>\"Tiên viện có gốc gác thâm hậu, không phải có huyền công, thần dược, bảo cụ được dự trữ rất kinh người, có thể bồi dưỡng nên cao thủ bất thế lắm mà, nay sao lại đại bại như vầy?\" Một ông lão của Thánh viện cười nói.</p><p>\"Có bản lĩnh thì cử người của Thánh viện mình tới thử một lần.\" Lão quái vật của Tiên viện tức giận trừng mắt.</p><p>\"Không cho nhân vật cấp Giáo chủ lên đài!\" Một vị trưởng lão của Thư viện Thiên Thần vội vàng bổ sung.</p><p>\"Đám tiểu Thiên vương của Tiên viện ta cũng đã là cao thủ cấp độ kia rồi, không bằng hai viện chúng ta luận bàn một phen xem sao.\" Lão quái vật của Tiên viện cười hà hà nói.</p><p>Thạch Hạo rung tay ném Cửu U ngao ra khỏi võ đài, vả lại lúc này cũng đã tới giờ mất hiệu lực của thần thông Luân Hồi, lập tức con sói con dài chừng một thước lần nữa trở lại dáng vẻ của hung thú đầy khủng khiếp.</p><p>Nó ngửa mặt rít gào nơi đó, âm thanh vô cùng thê lương khiến người khác sởn cả tóc gáy, tựa như một con thú vương bị thương ngửa mặt rút gào về phía trời cao, gần như phát cuồng.</p><p>Tất cả mọi người đều chấn động trong lòng và vô cùng lo lắng, dù gì cũng là đời sau của một trong Thập Hung, huyết thống kinh người, nếu như nổi điên thì rất nhiều đệ tử trẻ tuổi sẽ cảm thấy sợ hãi.</p><p>Cũng may là, rất nhanh sau đó nó bình tĩnh lại, dùng ánh mất lạnh lẽo quét nhìn Thạch Hạo và rồi thân hình trở nên mơ hồ, lần nữa hóa thành một chàng trai, trở lại là Vũ Vô Địch.</p><p>Hắn xoay người điều khiển một chiếc thuyền nhỏ rời đi, lao vút vào trong tinh cầu bằng đá kia.</p><p>\"Haizz!\" Người của Tiên viện thở dài đầy mất mát, là tiếc nuối thay cho Vũ Vô Địch, rõ ràng có tư chất vô địch, có dáng dấp của người số một trong Thiên Thần cảnh, nhưng nay lại gặp thảm bại ở Thư viện Thiên Thần, đây là một đả kích không hề nhỏ đối với hắn.</p><p>Bên trên cây cầu vòm bằng đá, một đám anh tài của Tiên viện lặng im không lên tiếng, sau một hồi thì nhóm người đều nhìn về phía tiểu Thiên vương.</p><p>Tiểu Thiên vương khí vũ phi phàm, yên lặng như trích tiên kèm theo khí tức xuất thế khiến nơi ấy như hóa thành một khu tiên vực, những cánh hoa sáng rực không ngừng phấp phới.</p><p>\"Vũ Vô Địch đã thất bại, ta giữ nguyên lời hứa, bộ giáo trụ xanh thẳm ấy tạm thời gửi ở chỗ ngươi, chờ sau khi ta thành công dung hợp với đạo chủng, trở thành cấp độ Giáo chủ thì sẽ đích thân tới lấy.\" Tiểu Thiên vương nói với vẻ mặt ôn hào.</p><p>Bên cạnh, sóng mắt của Yêu Nguyệt công chúa lưu chuyển lộ vẻ kinh ngạc, nhìn về phía tiểu Thiên vương rồi lại nhìn về phía Thạch Hạo.</p><p>\"Còn có ai lên đài nữa không? Nếu không thì cái tên gọi đệ nhất trong Thiên Thần cảnh thuộc về Hoang rồi.\" Có người âm thầm hô lớn, lòng dạ đáng lên án.</p><p>Là đang âm thầm kích thích người của Tiên viện, cũng là muốn mọi người gây thù chuốc oán với Thạch Hạo, vả lại cũng muốn kéo người của Thánh viện xuống nước tham gia cuộc chiến này.</p><p>Tất cả mọi người đồng loạt nhìn về phía võ đài, nhìn về bóng người cao ráo kia.</p><p>Thạch Hạo chẳng hề quan tâm mà ngồi xếp bằng vận chuyển tâm pháp, từng cốt văn lan tràn bao phủ toàn thân, chúng rút lấy tinh hoa thiên địa và giúp hắn nhanh chóng khôi phục thương thế.</p><p>\"Ta sẽ chiến với ngươi một trận!\"</p><p>Trên bầu trời chợt có một người đứng trên hồ lô bằng xương trắng hô lớn.</p><p>\"Ta tới, để ta phân cao thấp với hắn!\"</p><p>\"Quên đi, cứ để cho ta!\"</p><p>Nơi đó có vài người tranh giành, ai cũng muốn bản thân ra tay, quyết một trận thắng thua với Thạch Hạo, đều là người của Thành viện cả.</p><p>Mọi người liế mắt, Thạch Hạo mạnh mẽ như vậy mà cũng có người dám xung phong quyết chiến nữa ư?</p><p>\"Hay là để ta đi!\"</p><p>Người đứng trên hồ lô bằng xương trắng tung người bay lên không.</p><p>\"Trở lại, để ta chiến với hắn!\" Tên còn lại tranh giành.</p><p>Mọi người cũng không biết nên khóc hay nên cười nữa, khí phách của nhữngn gười thật đúng là siêu phàm, không ngừng tranh đoạt tới tay, vậy xem Hoang là thứ gì, ai cũng có thể chiến một trận ư?</p><p>Vương Hi lộ vẻ ưu sầu, mày ngái nhíu chặt, nàng nhìn ra được tiềm chất khủng khiếp của Thạch Hạo, đệ tử Thánh viện tranh giành như vậy mới khiến nàng thêm lo lắng hơn.</p><p>\"Vữa này các ngươi đều đã thấy cả rồi đó, thủ đoạn của hắn lợi hại tới mức nào chứ, ra tay bậy bạ sẽ ăn phải quả đắng đó!\" Vương Hi nhắc nhở.</p><p>\"Chị dâu cứ yên tâm, chúng ta cũng cỏ thủ đoạn riêng. Vả lại, lời đã ra giờ mà không chiến thì chẳng phải người khác sẽ chê cười, sẽ xem thường chúng ta hay sao.\"</p><p>Bọn họ cũng rất thẳng thắn, thừa nhận sự mạnh mẽ của Thạch Hạo thế nhưng hiện giờ đã không còn đường lui nữa, trước kia từng chế nhạo qua Hoang và giờ nếu như nhát gan sợ hãi, như vậy rất mất mặt.</p><p>Một luồng ánh đỏ hạ xuống võ đài, một cường giả của Thánh viện ra trận, cả người quấn lấy hào quang đỏ rực đầy sáng lóa.</p><p>\"Xích Viên Tử muốn đánh một trận!\" Người tới hét lớn, lập tức nâng quyền đánh ngay tới, mãnh mẽ vô cùng, bá đạo vô biên.</p><p>Đây là người nắm giữ hai luồng tiên khí, việc này cũng không quan trọng bởi vì người của Thánh viện không chủ tu tiên khí, chỗ lợi hại nhất chính là cực điểm của sự đột phá Kim Thế pháp, tái tạo đỉnh cao.</p><p>Tinh lực của hắn cuồn cuộn tựa như đang dẫn tới một đại dương mênh mông, tất cả đều do tinh lực biến thành, đầy trở là ánh lửa nhấn chìm cả võ đài.</p><p>\"Sức mạnh tinh lực thật là khủng khiếp, người này không đơn giản!\" Ngay cả một vị trưởng lão của Thư viện Thiên Thần cũng thầm than.</p><p>Thạch Hạo kinh ngạc, người này diễn biến Bàn Huyết cảnh, tinh lực quán xuyên thiên nhật, quá khủng khiếp, hắn chưa từng gặp người nào lại tràn đầy sức mạnh huyết nhục như vầy, quả thực chẳng hề giống sinh linh mà là cả một biển máu vậy.</p><p>\"Hắn chính là người đứng vị số một số hai khi tu lại Bàn Huyết cảnh của Thánh viện!\" Xa xa có người đánh giá Xích Viên Tử.</p><p>\"Ầm!\"</p><p>Tinh lực hóa thành sóng lửa bập bùng, ngọn lửa hừng hực đốt chảy cả cửu thiên, là tinh lực, là một trong những công pháp vô thượng được Thánh viện khai sáng.</p><p>Thạch Hạo không dám bất cẩn, tạo ra Động thiên duy nhất để phòng ngự, tiếp đó cả người vọt tới va chạm mạnh với hắn.</p><p>\"Luyện Thể sĩ đỉnh cao!\" Thạch Hạo giật mình, đây là lần đầu tiên hắn nhìn thấy người như vầy, thân thể cứng chắc như kim cương, bảo quang lan tỏa, ánh đỏ cuồn cuộn, khi va chạm với người này thì vang lên những tiếng leng keng vang vọng!</p><p>\"Trời ơi, có thể sánh ngang với thân thể của Hoang, không hổ là người bước ra từ Thánh viện!\"</p><p>Có đệ tử của Thư viện Thiên Thần thán phục, bởi vì bọn họ biết thân thể của Thạch Hạo biến thái cỡ nào, thế nhưng hiện giờ có người có thể dùng cường độ thể xác để phân cao thấp.</p><p>Xích Viên Tử vung chân quét ngang va chạm với cánh tay của Thạch Hạo, tiếng vang điếc tai, tiếp đó hắn thả người bậc nhảy lên cao, dùng dáng vẻ uy mãnh đáp xuống rồi dùng song chưởng đánh mạnh tới, chưởng ảnh liên miên tựa như núi lớn đè ép.</p><p>Ầm!</p><p>Hai người vung chưởng giao kích, tinh lực cuồn cuộn, một đoàn huyết vân trở nên mãnh liệt, sự rung chuyển kịch liệt, trời cao bị phá nát.</p><p>\"Phụt1\"</p><p>Sau mấy trăm hiệp thì Xích Viên Tử bay ngược ra sau, đã bị một quyền của Thạch Hạo nện ngay nơi ngực và rước lấy trọng thương, sau khi bị đánh bay khỏi võ đài thì miệng không ngừng phun đầy máu tươi, đã đại bại.</p><p>\"Ta tới lĩnh giáo!\"</p><p>Người của Thánh viện lần nữa lao tới, chỉ trong nháy mắt là tràn ngập trận văn, bên trên thân thể của hắn khắc đầy hoa văn, nhất thời đạo chuông, thần tháp, phi kiếm, chiến mâu đều hóa hình bắn thẳng về phía Thạch Hạo.</p><p>Đây là người đã có một bước đột phá trọng đại ở Minh Văn cảnh và Liệt Trận cảnh, hắn triển khai đại thần thông tiến hành công kích!</p><p>Phụt!</p><p>Sau đó không lâu thì hắn bị chân của Thạch Hạo quét trúng, tựa như là roi sắt quật thẳng lên trên lưng, khiến cho xương cốt trong cơ thể gãy nát, như diều đứt dây văng ngược ra ngoài, lại thêm một người của Thánh viện đại bại.</p><p>Tiếp đó có ba người lên đài, kết quả đều bị Thạch Hạo ngông cuồng đánh bại, miệng bọn họ không ngừng phun máu tươi, thân thể tả tơi, đại bại thối lui.</p>", "images": {}, "success": true}