{"id": 1236, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1236", "title": "Chương 1236: Tranh Giành Thiên Tài", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1236: Tranh Giành Thiên Tài</h1><p>Năm đại cao thủ của Thánh viện đều nhận lấy kết quả thua trận, không ai là đối thủ, đều bị Thạch Hạo đánh tới mức máu nhuộm trời cao, kết cục thảm bại.</p><p>Trên bầu trời, đám người đứng trên hồ lô bắng xương trắng đều trầm mặc, hiện giờ ai có thể lên đài nữa đây? Trong Thiên Thần cảnh đã không có một ai có thể ngăn cản được thiếu niên anh tài kia nữa rồi!</p><p>Mái tóc mượt mà của Vương Hi ngang eo, đôi mắt đẹp trong veo, thêm một lần nữa nàng cảm nhận được vẻ sâu không lường được của Thạch Hạo, mạnh như Thánh viện mà cũng không hề có một ai có thể áp chế hắn!</p><p>Loáng thoáng, nàng cảm nhận được sự uy hiếp, Hoang vẫn còn chưa thật sự trưởng thành, vẫn chưa đạt tới đỉnh cao nhất của nhân sinh mà đã như thế rồi, vậy tương lai sẽ như thế nào nữa?</p><p>Lần đầu tiên nàng cảm thấy lo lắng thay cho gia tộc, trêu chọc một người trẻ tuổi như vầy thì tương lai sẽ ra sao, liệu sẽ có một ngày hắn uy hiếp ngược lại quái vật khổng lồ của Vương gia hay không?</p><p>Người của Tiên viện cũng chẳng nói gì, Vũ Vô Địch thua cuộc, ngay cả hóa thành bản thể là Cửu U ngao cũng không phải là đối thủ, hiện giờ đã không một ai có thể nghênh chiến nữa!</p><p>Trừ phi có người mạnh mẽ như tiểu Thiên vương ở Thiên Thần cảnh xuất thủ, nếu không thiếu niên với mái tóc rối bời đang đứng trên võ đài kia sẽ trở thành người vô địch.</p><p>Người số một trong Thiên Thần cảnh? Rất nhiều người trầm tư suy nghĩ, trận chiến hôm nay Hoang đã thành công, mơ hồ có thể nhận ra được uy thế của hắn.</p><p>Danh hiệu này thuộc về hắn cũng không tính là quá đáng, dù sao chiến tích vẫn sờ sờ nơi đó, tạm thời hai viện không ai có thể áp chế được!</p><p>\"Không nghĩ tới Hoang lại dũng mạnh như vậy, sức chiến đấu mạnh mẽ vô cùng!\" Yêu Nguyệt công chúa than thở.</p><p>Trên cây cầu đá hình vòm, người của Tiên viện nghe thế thì tỏ vẻ không thích, rất nhiều người há miệng muốn bắt bẻ thế nhưng lại không biết nói ra sao, dù sao cuộc đại chiến ban nãy đã rõ như ban ngày.</p><p>Sau sự yên tĩnh ngắn ngủi thì Thư viện Thiên Thần tựa như vỡ ào, Hoang đánh bại tu sĩ hai viện, thật sự đã làm cho cả Thư viện Thiên Thần kinh ngạc không thôi!</p><p>Học sinh của viện này mặc dù biết Hoang rất mạnh, sức chiến đấu vô cùng đáng sợ thế nhưng không một ai dám tin tưởng hắn sẽ giành chiến thắng, dù sao thực lực của hai viện quá mạnh mẽ.</p><p>Ai nghĩ tới, người chiến thắng cuối cùng lại là Hoang, là thiếu niên của Thư viện Thiên Thần!</p><p>Đây là người số một trong Thiên Thần cảnh ư? Tâm trạng của nhiều người trong thư viện vô cùng phức tạp, thật sự không thể tin rằng người của thư viện mình lại giành được ngôi đệ nhất.</p><p>Lòng kính nể của mọi người đối với Thạch Hạo càng tăng cao, cảm thấy vô cùng khiếp sợ. Đồng thời, rất nhiều người cảm thấy chút khó hiểu với hai viện, thiếu đi vẻ tôn sùng trước đây.</p><p>Một thiếu niên đã đánh vỡ thần thoại, Thư viện Thiên Thần lấy yếu chống mạnh, vượt qua cả hai viện!</p><p>\"Ha ha, thế nào hả, Tiên viện thì thế nào chứ, gì mà Cửu U ngao là người mạnh nhất trong Thiên Thần, muốn áp chế Hoang, không một ai có thể tranh giành. Rồi sao, không phải đã bị Hoang đánh bại à, người của Tiên viện không thấy xấu hổ hả, ha ha, Hoang là huynh đệ của ta!\"</p><p>Xa xa, tên mập Tào Vũ Sinh đầy hống hách lên tiếng chế nhạo chư hùng của Tiên viện.</p><p>\"Ố là la, đáng tiếc quá đi mà, tự dưng lại để con Cửu U ngao kia chạy thoát chứ, ta muốn nếm xem thử nó có mùi vị ra sao, ta đoán rằng món hấp là ngon nhất, dù gì cũng là đời sau của Thập Hung mà lại, trong đất trời này có thể bắt gặp được mấy con chứ?\" Thỏ nhỏ tỏ vẻ tiếc nuối.</p><p>Đám người dở khóc dở cười, nhóm người Thanh Y, Cô Kiếm Vân cũng chỉ biết cười trừ mà thôi.</p><p>Sắc mặt của người Tiên viện đều tái nhợt, quá đáng ghét mà, lại còn dám nói như vậy nữa ư? Là cố ý xát muối vào vết thương, là đâm chọt khiến bọn họ nổi điên mà.</p><p>Người của Thánh viện cũng muốn cười to, thế nhưng khi nghĩ tới kết quả thất bại của viện mình thì khóe miệng có chút co giật, việc này còn khó coi hơn cả khóc, bởi vì bọn họ cũng thảm bại không kém, năm đại cao thủ đều bị đánh cho phun đầy máu tươi.</p><p>Có thể, chỉ mỗi mình Thư viện Thiên Thần mới có thể cười được.</p><p>\"Còn ai muốn lên đài nữa không?\" Thạch Hạo hỏi.</p><p>Mọi người không nói gì, không một ai tiến bước.</p><p>Người của Tiên viện rất lúng túng, trước đây không lâu còn rất ngạo mạn, tuyên bố sẽ trấn áp Hoang, nhưng hiện giờ thì ai dám chạm trán với uy phong của hắn chứ.</p><p>Xa xa, ánh mắt đầy địch ý liếc nhìn Thạch Hạo, bất ngờ bị hắn phát hiện và xoay người nhìn lại.</p><p>Nguyên Thanh!</p><p>Lại là Nguyên Thanh, hắn cũng tới và đang đứng bên cạnh một lão quái vật của Tiên viện với thái độ kính cẩn, thế nhưng ánh mắt khi nhìn Thạch Hạo thì lại chẳng hiền lành chút nào.</p><p>Việc này khiến Thạch Hạo nổi lên một lớp da gà, cảm thấy như đang bị một con rắn độc đang âm thầm chú ý, da thịt chợt có vẻ lạnh giá, lông tơ toàn thân dựng thẳng.</p><p>Thạch Hạo rất muốn một đao chém chết người này, thế nhưng hắn biết mình không phải là đối thủ, đối phương đã là nửa bước chí tôn rồi.</p><p>Nguyên Thanh khẽ mỉm cười lộ ra hàm răng trắng bóng rồi gật đầu chào hỏi hắn, lúc này trông rất là ôn hòa nhã nhặn.</p><p>Ít nhất cảm giác mà mọi người cảm nhận được là, hắn mang theo vẻ tán thưởng dành cho Thạch Hạo, là đang quan sát một hậu bối vô cùng xuất sắc.</p><p>Nguyên Thanh cũng không có ở lâu mà nhanh chóng xoay người rời đi tựa như có chút việc gì đó, chỉ là hàn huyên vài câu với lão quái vật của tiên viện cùng với một ông lão của Thánh viện mà thôi, tiếp đó thi đại lễ rời đi.</p><p>Thạch Hạo biết, Nguyên Thanh từng tu hành ở hai viện này, mặc dù bản thân có tư chất không cao lắm thế nhưng quen biết được một vài nhân vật cao tầng, hành động lần này quả nhiên là không hề sai.</p><p>Việc này làm Thạch Hạo khẽ nhíu mày, hắn nếu như tiến vào hai viện thì chắc chắn sẽ ngầm 'ám toán' lên người mình? Hắn cần phải cân nhắc thật kỹ càng.</p><p>Tu hành không dễ, Thạch Hạo có thể đi tới bước hôm nay thì chắc chắn đã vượt qua rất nhiều cửa ải sinh tử khó khăn, hắn cũng không muốn vì đối đầu với một kẻ tiểu nhân mà rước lấy mầm họa không đáng có, sẽ chết trên con đường tu hành.</p><p>Thạch Hạo nhìn bóng lưng của Nguyên Thanh đang rời đi rồi thoáng suy nghĩ, hắn tới đây có ý gì, là cố ý diễu võ dương oai, là xem thường mình hay là đang cảnh cáo?</p><p>\"Ha ha... Đa tạ, Thư viện Thiên Thần ta thắng rồi.\" Một vị trưởng lão của Thư viện Thiên Thần cười lớn.</p><p>Trưởng lão của hai viện tuy rằng không vui thế nhưng vẫn dồn dập đáp lại.</p><p>\"Thư viện Thiên Thần thật không tệ, sinh ra một vài hạt giống rất tốt, nhân tài như thế này nếu như tiến vào viện ta thì chắc chắn sẽ tỏa ra hào quang sáng rực.\"</p><p>\"À, thiếu niên bực này mà trưởng thành ở viện ta thì tương lai càng thêm chói mắt, sẽ trở thành niềm kiêu ngạo của viện ta.\"</p><p>Hai ông lão của hai viện cười ha hả nói.</p><p>Trưởng lão của Thư viện Thiên Thần không cách nói cười nổi nữa, là xem Thư viện Thiên Thần như vườn ươm, những hạt giống tốt sẽ bị tuyển chọn và di chuyển vào trong vườn của người khác.</p><p>\"Tiểu Kim, sắc mặt của ngươi như thế là có ý gì hả, nên biết, hạt giống tốt khi được Tiên viện ta bồi dưỡng thì sẽ càng thích hợp hơn, dù sao nơi đó mới có những đất đai thích hợp để chúng trưởng thành.\" Một lão quái vật của Tiên viện cười híp mắt rồi vỗ vỗ bả vai của một vị trưởng lão của Thư viện Thiên Thần, cũng chỉ có lão mới dám gọi một vị trưởng lão là tiểu Kim.</p><p>\"Dựa vào gì mà phải tới Tiên viện, tới Thánh viện ta mới là con đường đúng đắn nhất, Kim pháp nhất định sẽ thắng Cổ pháp!\" Lão quái vật của Thánh viện lắc lắc đầu nghiêm túc nói.</p><p>\"Ngươi đang nói gì thế hả, lẽ nào muốn tranh với Tiên viện ta à?\" Lão quái vật của Tiên viện cười lớn thế nhưng nhuệ khí bức người.</p><p>\"Có gì mà không dám?\"</p><p>Lão quái vật của hai viện tuy rằng không có cãi nhau dữ dội, thế nhưng trên vẻ mặt tươi cười đều ẩn hiện phong mang, muốn tranh giành học sinh của Thư viện Thiên Thần.</p><p>Thông qua một người như Thạch Hạo đã khiến bọn họ ý thức được, Thư viện Thiên Thần tuyệt không đơn giản, chắc chắn có một ít hạt giống tốt!</p><p>Sau đó thì có người tới mật báo cho những lão quái vật này, kể rõ tưởng tình cho bọn họ biết.</p><p>\"Ồ, còn có người cùng cấp bậc với Hoang nữa à?\"</p><p>\"Dạ, từng có người giao thủ với Hoang ở dưới Ba ngàn châu, lúc đó cũng chưa phân ra thắng bại, sau khi tiến vào Thư viện Thiên Thần thì vẫn chưa quyết đấu sinh tử.\" Có người bẩm báo và nhắc tới Thập Quan vương, Trích tiên.</p><p>Đồng thời, có người nhắc nhở đám lão quái vật này, một trong số đó có nắm giữ cây non Thế Giới thụ, lúc này liền thu hút sự chú ý cực cao của bọn họ.</p><p>Sau đó không lâu cũng có người lên bẩm báo, trong thư viện có người sở hữu một hạt Âm Dương chủng hoàn mỹ!</p><p>\"Còn có một người là đời sau của người Bảo vệ, cũng có dáng vẻ oai hùng vô địch!\"</p><p>\"Không đơn giản, nhìn lầm rồi, chúng ta đúng là coi thường Thư viện Thiên Thần quá mà, đáng để coi trọng đó nghe!\" Một lão quái vật than thở.</p><p>Thạch Hạo từ từ bước xuống võ đài, đám người Thanh Y, Tào Vũ Sinh nhanh chóng tiến tới chào đón, ai ai cũng lộ vẻ mừng rỡ và chúc mừng Thạch Hạo đại thắng, ngay cả Ma nữ cũng xuất hiện và cũng chẳng hề gây xung đột với Thanh Y.</p><p>Có người tìm tới Thạch Hạo và âm thầm mời hắn tiến vào trong Tiên viện.</p><p>Thạch Hạo liếc nhìn đám người trên cây cầu hình vóm kia, rất nhiều người trong đó lộ vẻ thẫn thờ, thế nhưng tiểu Thiên vương lại đang mỉm cười gật đầu chào hắn.</p><p>Yêu Nguyệt công chúa cũng ra hiệu, biểu thị vẻ chúc mừng.</p><p>Thạch Hạo không có đưa ra quyết định ngay, bởi vì hắn muốn biết Tiên viện sẽ cung cấp những gì cho hắn, liệu sẽ đưa ra hạt giống cổ hoàn mỹ hay không.</p><p>Người của Thánh viện cũng tới, rủ đi dáng vẻ cao thượng và thật tâm mời Thạch Hạo gia nhập viện bọn họ.</p><p>Xa xa, trên gương mặt tuyệt trần của Vương Hi lộ vẻ kỳ lạ, nàng không nghĩ tới Thạch Hạo lại đi tới một bước này, ngay cả trưởng giả của Thánh viện đi mời chào, hiện giờ trong lòng nàng chẳng hề dễ chịu chút nào, bản thân mình nên tiến vào Thánh viện hay là Tiên viện đây?</p><p>Mấy người Thập Quan vương, Trích tiên, Lục Đà, Huyền Côn cũng được vây quanh, trở thành mầm Tiên được hai viện cực lực tranh giành, ai cũng muốn đưa bọn họ về viện của mình.</p><p>Ngay cả Mạc Đạo - tu sĩ dị vực mà Thạch Hạo đã hàng phục cũng trở thành đối tượng được hai viện tranh đoạt, bọn họ muốn thám thính đôi chút tin tức có giá trị từ hắn.</p><p>Ngoài ra, bởi vì Thanh Y kết hợp với một vầng Thanh Nguyệt, nghi rằng là Chân Tiên chuyển thế cho nên cũng đã dẫn tới náo động không nhỏ, được Tiên viện liều mạng tranh đoạt!</p><p>Thư viện Thiên Thần trở nên náo nhiêt, người của Tiên viện và Thánh viện bắt đầu tranh cướp môn đồ tới mức đỏ mặt tía tai, ai cũng không nhượng bộ, không ngừng tranh lấy thiên tài.</p><p>Thạch Hạo bị vây kín, hết người này lôi tới kẻ khác kéo tới nơi vắng vẻ, đều là những cao nhân của hai viện.</p><p>Đồng thời, Nhị trưởng lão cũng xuất hiện và đứng bên cạnh hắn, giúp đỡ tham mưu cho Thạch Hạo nên đi tiếp con đường như thế nào.</p><p>\"Con muốn biết, nếu như con gia nhập Tiên viện thì phải chăng sẽ nhận được một hạt cổ chủng nào đó, có phải rất hoàn mỹ hay không?\" Thạch Hạo rất thẳng thắn, nói thẳng vấn đề mà mình quan tâm.</p><p>\"Yên tâm đi tiểu đạo hữu, với tư chất của ngươi thì nếu như không đưa cho một hạt bảo chủng vô thượng thì chẳng phải đã làm hoang phí đi thiên tư hay sao, nhất định sẽ dành cho ngươi điều kiện tốt nhất, để ngươi tu hành tới đỉnh cao nhất!\" Một lão quái vật ưỡn ngực hứa hẹn.</p><p>\"Khụ!\" Nhị trưởng lão của Thư viện Thiên Thần ho một tiếng rồi nhắc nhở thật nghiêm túc, nói: \"Sao ta lại nghe được, những hạt cổ chủng của Tiên viện đều đã có chủ cả rồi.\"</p><p>Hắn châm chọc như vậy cũng là vì muốn giúp Thạch Hạo đoạt được một hạt đạo chủng hoàn mỹ.</p><p>\"Tên già Tiên viện kia, ngươi đừng có gài bẫy kẻ khác chứ, cổ chủng sớm đã bị chia đều cho đám tiểu Thiên vương cả rồi, nếu để thiếu niên này vào viện của ngươi thì lấy bảo chủng vô thượng nào để dung hợp hả, đây không phải là đang hại hắn à?\" Ông lão của Thánh viện nhân cơ hội bỏ đá xuống giếng.</p><p>\"Nói bậy, vẫn còn bảo chủng chưa dùng tới, một hạt trong số đó chắc chắn sẽ được dành tặng cho đệ tử từ Thư viện Thiên Thần!\" Lão quái vật của Tiên viện thẹn quá hóa giận nói.</p><p>\"Ta nghe được, hạt giống này tuy rằng sẽ được đưa cho Thư viện Thiên Thần ta, thế nhưng về sau không phải là muốn tặng cho con cháu của Trường Sinh thế gia hay sao?\" Nhị trưởng lão lần nữa châm phá.</p><p>Sắc mặt của lão quái vật của Tiên viện trở nên đỏ bừng, cắn răng nói; \"Ta sẽ nghĩ biện pháp, sẽ liên hệ ngay với Tiên viện, để bọn họ tìm ra một hạt giống hoàn mỹ.\"</p><p>\"Nói cho cùng thì những hạt giống đó đều đã có chủ cả rồi, ngươi không làm chủ được và cũng không thể thay đổi được, rồi còn phải đi tìm kiếm nữa chứ, nói thì dễ nhưng ngươi vững tin sẽ tìm được không?\" Lão già của Thánh viện chế nhạo, sau đó nhìn về Thạch Hạo, nói: \"Cháu à, đừng nên đi Tiên viện làm chi, rất nhiều thứ sớm đã được định trước rồi, sau khi cháu tiến vào đó cũng không thể cạnh tranh được với người ta đâu!\"</p>", "images": {}, "success": true}