{"id": 1245, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1245", "title": "Chương 1245: Ngộ Đạo Ở Thần Trúc Trì", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1245: Ngộ Đạo Ở Thần Trúc Trì</h1><p>Thạch Hạo chìm đắm bên trong huyễn cảnh kỳ ảo, tâm tư đều chú ý vào khay tròn bên trong cơ thể của mình, sự bồi hồi giữa sống và chết, nghiền ép thúc đẩy tiềm năng ẩn sâu trong cơ thể, trong nháy mắt liền tỉnh ngộ.</p><p>Hắn rong chơi trong một thế giới hoàn toàn mới, thần du thái hư, thể ngộ áo nghĩa vô thượng, trong nhất thời cả cơ thể chợt hóa đá và không ngừng ở nơi đó suy nghĩ cân nhắc.</p><p>Lúc này, hắn đang nén ép Động thiên duy nhất, lần nữa quy về phía bụng và hóa thành một cái khay thần lấp lánh áo nghĩa sống và chết!</p><p>Khay tròn sinh tử hóa thành thái dương óng ánh nội liễm vào trong cơ thể, đó là sự thể hiện do động thiên co rút lại!</p><p>\"Rắc!\"</p><p>Cách đó không xa, tiên kim Hắc Ám hình người với vô vàn vết rạn nứt té lăn trên mặt đất chợt đứng lên, những vết rạn kia bắt đầu khép lại, ánh đen lấp lánh trông yêu tà nhưng đầy mạnh mẽ.</p><p>Ánh mắt của nó lạnh lẽo chẳng hề có chút tình cảm của nhân loại gì cả, lần đầu tiên nó bị thương thế nhưng cũng không tính là hoàn toàn thất bại, vì vậy nó lần nữa ép tới.</p><p>Đây là thời khắc mấu chốt, nếu như bị quấy phá thì những cảm ngộ của Thạch Hạo coi như sẽ bị gián đoạn!</p><p>Con rối tiên kim Hắc Ám đầy lạnh lẽo vô tình, nó chỉ biết mỗi việc bảo vệ Ích Tà thần trúc, không vui buồn sướng khổ gì, cứ thế áp sát lại, sát khí cuồn cuộn.</p><p>Rầm!</p><p>Nó lần nữa xuất thủ, một quả nắm đấm đen ngòm mang theo sức mạnh của dị vực, triển khai thần thông tuyệt thế đánh hướng Thạch Hạo, tàn khốc và khủng khiếp.</p><p>Trong lòng Thạch Hạo chợt sinh ra ý nghĩ, cốt văn đan dệt cả người, đặc biệt là cái khay thần óng ánh nơi bụng của hắn chợt chiếu rọi ra hàng ngàn hàng vạn vệt sáng, hắn vẫn chưa tỉnh lại trong trạng thái kia, vẫn là đắm chìm vào bên trong.</p><p>Đây tựa như là một loại bản năng, giống như lúc nãy, việc nén ép tới cực hạn để thu nhỏ Động thiên duy nhất lại, tiếp đó là ánh sáng lan tỏa khắp mọi nơi!</p><p>Sau đó, cái khay tròn kia chợt nổ tung tạo ra một luồng sinh tử!</p><p>Mà Thạch Hạo lại gầm khẽ một tiếng, cả người vọt lên, ầm, toàn bộ đều đánh hết lên trên người của tiên kim Hắc Ám hình người ấy khiến nó bay ngược ra sau.</p><p>Là tỉnh ngộ trong chớp mắt, mở ra bảo tàng thân thể, trút ra sức mạnh vô cùng, đáng sợ cực hạn!</p><p>Thạch Hạo chìm trong cảnh ngộ đạo, chỉ là không biết bản thân có thể nắm bắt được toàn bộ linh quang hay không, hiện giờ cũng chỉ là mò mẫm, và sức mạnh bạo phát kia cũng chỉ là một loại bản năng trong trạng thái này mà thôi.</p><p>Nếu như có thể nắm giữ được bản năng thì bất cứ lúc nào cũng có thể mở ra được, lúc ấy sẽ vô cùng khủng khiếp!</p><p>Mà nếu như chính vì vậy mà hắn mở ra một con đường hoàn toàn khác với mọi người thì sẽ càng khó có thể hình dung hơn, con đường này thích hợp với bản thân hắn, mới là đại đạo mạnh nhất!</p><p>Tiên kim Hắc Ám hình người bị đánh bay, trên thân lại xuất hiện vết rạn chằn chịt, lần này nó không hề phản công thảo phạt nữa, thân thể của nó lấp lánh ánh sáng lộng lẫy rồi từ từ biến mất ở nơi đó.</p><p>Thạch Hạo đăm chiêu chìm đắm bên trong hoàn cảnh ấy, hắn vẫn chưa hoàn toàn hồi phục lại tinh thần, vẫn không ngừng suy tư bắt lấy quỹ tích của con đường đầy kỳ diệu kia.</p><p>Ngay khi vừa nãy hắn chợt cảm nhận được một con đường hoàn toàn mới, vô tận ánh sáng ấy đã làm cho niềm tin và hi vọng tràn ngập trong lòng!</p><p>Việc này rất kỳ lạ, một giây trước hắn vẫn còn đang đại chiến sinh tử, liều mạng với tiên kim nhân và gần như bỏ mình.</p><p>Mà lúc này, hắn lại bắt đầu giác ngộ, giống như thể hồ quán đỉnh vậy, rơi vào trong một ý cảnh kỳ bí, bắt đầu có những trải nghiệm của việc ngộ đạo tới mức tận cùng!</p><p>Cách nhau cả trời cả vực, tất cả tới lui lại bất chợt như vậy!</p><p>Ngơ ngác giữa sống và chết, đối lập của cực hạn, hai loại áo nghĩa vừa nãy không ngừng dây dưa, không ngừng diễn biến hình thành bên trong cơ thể của Thạch Hạo, nó chuyển động và hóa thành luân bàn Sinh Tử*.</p><p>(*): Khay tròn Sinh Tử.</p><p>Hắn lần nữa nén ép Động thiên duy nhất tới mức tận cùng.</p><p>Động thiên bao phủ bên ngoài cơ thể Thạch Hạo thu nhỏ lại rồi tiến vào trong bụng của hắn, tiếp đó từ từ thành một hạt nhỏ tựa như hạt giống và cũng như là tiên đan vàng óng, nó lơ lững nơi đó chiếu sáng ra từng luồng hào quang chói lóa.</p><p>Các loại quy tắc của cốt văn cùng với bảo thuật được hắn vẽ và khắc hết lên trên hạt 'tiên đan' vàng óng ấy, rọi sáng thế giới thể nội của hắn, vị trí bụng tỏa ra vô số hào quang!</p><p>Nhưng mà, cũng có tử khí mờ mịt bao quanh và rong chơi quanh tiên đan, tuy rằng ít nhưng lại rất rõ ràng ở bên trong thế giới thể nội này, có cảm giác thần thánh an lành và cũng có khí thể tịch diệt.</p><p>Thạch Hạo muốn hóa giải đi luồng tử khí này, muốn loại bỏ đi thứ không rõ và chỉ để lại vẻ thần thánh.</p><p>Nhưng hắn cảm giác được, áo nghĩa huyền ảo lại từ từ mông lung, không còn sâu lắng nữa.</p><p>\"Hơi chút hạn hẹp rồi.\" Hắn nói trong vô thức, muốn cưỡng ép đánh bay luồng tử khí này nhưng không biết có phải là chuyện tốt hay không?</p><p>Sáng ngời, an lành, rực rỡ, thần thánh, đây không phải là những thể hiện nên có ư?</p><p>Thạch Hạo ngừng lại, không còn cưỡng ép đánh bay luồng tử khí này nữa mà vẫn cứ để chúng rong chơi, tràn ngập và bao quanh lấy 'tiên đan' óng ánh ấy, cứ để nó thuận theo tự nhiên.</p><p>Trong thiên địa này, có sinh thì ắt có tử, có hắc thì ắt có bạch, có âm thì ắt có dương, đều đối lập như vậy, làm gì có thứ tinh khiết và tuyệt đối. Thạch Hạo đang mãi chìm đắng trong vẻ xuất thần, trong vẻ hoang mang thì chợt lĩnh ngộ được như vầy, cho nên không còn cưỡng cầu gì nữa.</p><p>Đại vũ trụ là như thế, có âm dương đối lập nhau, thân thể cũng tự khắc là như vậy.</p><p>Lúc này, hắn quan sát lại thân thể mình, đó là một thế giới, có thể xem là vũ trụ thân thể, chỉ chờ mở ra thần tàng thân thể nữa mà thôi.</p><p>Tỉnh ngộ trong chớp mắt, Thạch Hạo mặc cho tử khí chảy xuôi vờn quanh hạt Cực điểm vàng óng kia, đó là do Động thiên duy nhất nén ép mà thành, tựa như là một hạt đan dược màu vàng.</p><p>Ầm!</p><p>Tử khí từ từ tiến nhập vào trong Kim đan duy nhất kia.</p><p>\"Phụt!\"</p><p>Thạch Hạo ho ra một bụm máu, thân thể run lên bần bật, nơi bụng suýt nữa thì nổ tung, chỉ cách nhau có nửa bước nữa thôi thì cả thân thể sẽ giải thể, suýt nữa thân tử đạo tiêu.</p><p>Thân thể run rẩy dữ dội, nơi bụng xuất hiện rất nhiều vết rách và tràn ngập máu tươi, hắn đã trọng thương.</p><p>Chính vì thế hắn chợt tỉnh lại, bản thân mình xém bỏ mạng ư?</p><p>Giây lát hắn mở mắt ra thì hắn đã xuất hiện ở bên trong ao nước, đứng trong chất lỏng trắng khiết, hương thơm nồng nặc, từng làn khí lành không ngừng tiến vào trong thể phách của hắn.</p><p>Nơi bụng, những vết thương kia đang nhanh chóng khép lại, được thần dịch rực rỡ này tẩm bổ chữa trị.</p><p>Hơn nữa, toàn bộ những mảnh xương vỡ trong cơ thể bắt đầu vang lên những tiếng lốp bốp và không ngừng dịch chuyển, chúng tựa như là một bản hành khúc vang vọng nơi này!</p><p>Rõ ràng, sau khi tiến vào thần trì óng ánh này thì thân thể hắn đang không ngừng sinh ra những biến hóa, tất cả đang tiếp cận về phương diện tốt đẹp nhất, đây là tiến hóa về thể chất!</p><p>Nhưng Thạch Hạo cũng không quản được nhiều như thế, đây vốn là sự lột xác với ý nghĩa sâu xa, đáng giá để tận hưởng, nguyện đắm chìm vào bên trong.</p><p>Hắn để mặc bản thân quên hết những thứ này, mặc cho thể chất từ từ tiến hóa, xương cốt được rèn luyện, mà suy nghĩ của hắn bắt đầu trở lại trong cảnh ngộ đạo vừa nãy.</p><p>Hắn muốn cảm ngộ lần nữa, nắm chặt lấy cảm giác đó, không muốn bỏ qua lần ngộ đạo có thể ảnh hưởng cả đời này.</p><p>Không thể không nói, loại cảm ngộ này rất sâu rắc, Thạch Hạo nắm chặt lấy, hồi tưởng lại một lần, thử nghiệm nén ép động thiên, và rồi vẫn là loại cảm giác đó!</p><p>Nén ép cực hạn, động thiên trở thành Cực điểm và sau đó để cho nó nổ tung sản sinh ra hai khí sinh tử!</p><p>\"Không loại bỏ tử khí...\"</p><p>Hắn tựa như đang nói sảng, thử nghiệm nhiều lần, không ngừng nén ép cùng với bùng phát, hắn hiểu rõ, có âm thì có dương, để mặc cho tử khí quấn quanh hạt Cực điểm kia.</p><p>Lại tựa như là một hành tinh xoay quanh mặt trời, càng chuyển động thì tốc độ càng nhanh, sau đó sẽ sản sinh ra sức mạnh ngập trời tràn ngập khắp cơ thể của hắn.</p><p>Nhưng, hắn lại lần nữa bị thương, tử khí xoay tròn quanh Cực điểm kia là có uy lực rất mạnh, dường như muốn xé nát bụng của hắn ra. Bên trong, tử khí và Cực điểm cân bằng thế nhưng thân thể bên ngoài đang đứng ở phía đối lập, chẳng thể yên ắng được.</p><p>Tử khí xoay vờn quanh Cực điểm kia tựa như là con dao không ngừng chém vào thân thể của hắn, khiến nơi bụng trọng thương.</p><p>May là, hắn đang ở bên dưới Ích Tà thần trúc, đang ngâm mình bên trong chất lòng đầy quý báu, nếu không thì nguy toi.</p><p>\"Âm dương đang muốn cân bằng, thế giới thể nội đang muốn hòa hoãn lại.\" Thạch Hạo lẩm bẩm.</p><p>Hắn áp chế lại luồng tử khí kia, trấn áp vào nơi sâu trong bụng và tiếp đó phóng thích viên 'tiên đan' kia ra, để cho nó thả ra luồng sinh khí và dùng thứ này làm chủ đạo phong ấn lại luồng tử khí kia.</p><p>Hắn thử nghiệm nhiều lần, Cực điểm không ngừng nổ tung, hai khí Âm Dương tràn ngập, sức mạnh Sinh và Tử quấn chặt lấy nhau.</p><p>Thạch Hạo rất bình tĩnh và cũng rất trầm mặc, tựa như là một hóa thạch chẳng chút tình cảm nào, một lời chẳng có chỉ lẳng lặng quan sát biến hóa của thế giới thể nội, lúc này hắn trở nên nghiêm túc vô cùng, càng giống như là kẻ vô tình đang dòm ngó bản thân mình.</p><p>Hắn quên đi thời gian, không còn biết sự lưu chuyển của thời gian nữa, hắn đã ném mất đi năm tháng, đã rời xa thời giờ.</p><p>Thời gian tựa như ngừng trôi và lại giống như đã trôi qua trăm ngàn năm, đối với hắn, chuyện này không có ý nghĩa, bởi vì hắn đang dạo chơi trong thế giới thể nội của mình.</p><p>Hắn rất bình tĩnh, tâm tình chẳng chút chập chờn, không buồn chẳng vui, yên lặng quan sát các loại biến hóa trong bụng.</p><p>Về sau, nơi đó yên tĩnh trở lại, hai khí Âm Dương lưu chuyển, Sinh và Tử cân bằng, hóa thành Âm Dương đồ*.</p><p>(*): Bức tranh Âm Dương.</p><p>Tiếp đó, chúng lại tản ra và không còn thể hiện ra thần đồ thật sự nữa.</p><p>\"Đạo hữu hình, Đạo vô hình, thế gian không còn thấy Âm Dương đồ.\" Hắn khẽ nói, vạn vật giữa thiên địa chẳng hề có những vết tích hình vẽ này, đó cũng chỉ là miêu tả trừu tượng đối với Đạo mà thôi.</p><p>Thạch Hạo tỉnh ngộ, tản hình vẽ này đi, tử khí hóa thành một vùng biển tối om chẳng chút sinh cơ, sinh khí hóa thành dòng suối sinh mệnh cuộn trào quấn bện với nhau.</p><p>\"Ầm!\"</p><p>Mà trong chớp mắt ấy, sinh tử chợt quấn bện lấy nhau và hóa thành Âm Dương thần đồ hữu hình, đó là sự thể hiện cụ thể nhất của Đạo!</p><p>Thiên địa nổ vang, sấm sét ầm ầm, vô số tia điện từ trên trời giáng xuống chỗ này, đánh cả lên trên người Thạch Hạo.</p><p>Hắn chợt tỉnh dậy, pháp môn ấy, bước đi ấy, Đạo ấy, đều đã có phôi mẫu, hắn đã tìm thấy con đường chân chính, việc này làm hắn mừng rỡ và chấn kinh, nếu như ngày sau từ từ hoàn thiện thì hắn cảm thấy sẽ tỏa ra hào quang rực rỡ, khả năng đây sẽ là một hệ thống hoàn toàn mới!</p><p>Đương nhiên, đây cũng chỉ mới là cất bước, chỉ mới tìm thấy được một vị trí của thân thể chứ vẫn chưa có mở ra thật nhiều bảo tàng khác, chưa có hiểu hết những chân lý của thiên địa được ẩn chứa trong thân thể.</p><p>Chỉ là, hắn không có thời gian để suy tư, lúc này đã bị đánh thức và lui ra khỏi cảnh ngộ đạo kia.</p><p>Bởi vì, nơi đây đột ngột xuất hiện vô số tia chớp bổ về phía hắn, sự khủng khiếp chưa bao giờ có, như muốn giết cho bằng được hắn!</p><p>Là thiên phạt bất ngờ bùng phát, bất ngờ xuất hiện, tia chớp dày đặc, dù cho đã có Ích Tà thần trúc ngăn cản đi rất thiếu thế nhưng vẫn xuyên thủng cơ thể của hắn.</p><p>Thạch Hạo trợn to cặp mắt lộ vẻ khó tin, khi hắn độ thiên kiếp lúc tu tiên khí thì cũng chưa hề gặp trọng thương trong lôi kiếp như vầy bao giờ.</p><p>Nên biết, đây cũng chỉ mới bắt đầu mà thôi, phía sau vẫn còn vô số tia chớp khác, chắc chắn sẽ càng đáng sợ hơn, phải đánh hắn thành tro tàn mới thôi.</p><p>\"Là do cảm ngộ vừa nãy, do ta vọng tưởng sẽ bước ra con đường kia nên mới rước lấy thiên phạt như vầy ư?\" Thạch Hạo cảnh giác.</p><p>Tuy rằng nguy cơ sống còn đang đi kèm thế nhưng con mắt của hắn lại càng sáng rực hơn, thiên địa lại có lôi kiếp giáng xuống để ngă ncanr Thạch Hạo, việc này nói rõ việc giác ngộ hồi nãy rất là ghê gớm!</p><p>Khả năng này còn sợ rằng sẽ ảnh hưởng nghiêm trọng hơn cả việc hắn tu ra tiên khí, nếu không thì chắc chắn sẽ không như vậy!</p><p>\"Con đường của ta!\" Thạch Hạo mừng rỡ cười ha hả, mặc cho nháy mắt tiếp theo hắn bị đánh mới máu thịt be bét, thế nhưng vẫn không nhịn được nụ cười tươi vui.</p><p>Xương cốt của hắn vốn đã khép kín và đang tiến hành việc tái tạo, thế nhưng dưới sự đan dệt của lôi điện cùng với ánh điện đi kèm khí hỗn độn lại lần nữa làm cho xương cốt cả người rạn nứt.</p><p>Thậm chí, cả cơ thể bị từng tia sét xuyên thủng, trước sau thấy rõ!</p><p>Sinh tử đều gắn liền, phúc họa đều làm bạn, vào lúc này, Thạch Hạo chẳng chút sợ hãi, chưa từng tuyệt vọng, bởi vì khi bản thân bị tia chớp xuyên thủng thì chất lỏng trắng khiết của Ích Tà thần trúc sẽ càng chảy xuống nhiều hơn, những giọt dịch trắng tinh tựa như những viên trân châu trượt dài từ trên thân cây xuống, và rồi tiến thẳng lên trên người của hắn.</p><p>Thể phách của hắn lần nữa được tái tạo!</p><p>Chất lỏng màu trắng tinh được nhỏ xuống từ bên trong lỗ thủng nơi đốt trúc và tiến nhập vào những nơi vỡ nát trong xương cốt của Thạch Hạo, chúng dung hợp với cốt tủy và xúc tiến quá trình biến hóa.</p>", "images": {}, "success": true}