{"id": 1246, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1246", "title": "Chương 1246: Lột Xác Đầy Tàn Khốc", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1246: Lột Xác Đầy Tàn Khốc</h1><p>Chất lỏng trắng bóng của Ích Tà thần trúc được những mẩu xương vỡ hấp thu, giao hòa cùng với cốt tủy vàng óng, sinh khí kinh người lan tỏa!</p><p>Năng lượng sinh mệnh bừng bừng đang không ngừng thai nghén, đang không ngừng trưởng thành, sau đó càng mạnh mẽ hơn, là một loại lột xác kinh người.</p><p>Mà tia chớp giữa trời kia rất là kỳ dị, nó tựa như là ánh sáng từ tính đầy sặc sỡ, vả lại uốn lượn trút xuống bên dưới, rực rỡ yêu kiều!</p><p>Thứ này cũng đang dần mạnh mẽ hơn, là một tín hiệu vô cùng nguy hiểm!</p><p>Nó vô cùng khủng khiếp, uy lực đầy mạnh mẽ, mỗi một lần đánh lên trên người Thạch Hạo thì sẽ tạo nên một lỗ thủng máu thông suốt từ trước ra sau, mang theo một mảng lớn máu huyết.</p><p>Hoàn toàn chính xác, Thạch Hạo gặp phải nguy cơ vô cùng nghiêm trọng, xương cốt trong cơ thể thi thoảng vang lên những tiếng răng rắc, đã bị đánh gãy!</p><p>Nếu như không phải được chất lỏng của cây trúc bổ sung chữa trị thì thân thể của hắn đã sớm tanh bành, chẳng ra hình thù gì cả.</p><p>Tia chớp mạnh bạo, lôi đình nguông cuồng, mỗi lần xẹt ngang trời là chói lóa sáng rực tựa như vầng thái dương nổ tung, nếu so với trước kia, hoàn toàn không thể chung đẳng cấp!</p><p>Loại thiên phạt như vầy hoàn toàn không cho người khác chút hi vọng nào, muốn tiêu diệt toàn bộ, tuyệt đối không phải là Thiên Thần có thể ngăn cản, nó hình thành nên cảnh tượng đầy kỳ dị và khủng khiếp trong đất trời, tựa như là trời xanh đang tức giận và xé nát vạn vật.</p><p>Thạch Hạo sớm đã tỉnh lại từ trong cảnh ngộ đạo ấy và đang phải chịu đựng lấy cơn đau nhức này, mỗi tấc da thịt đều tả tơi đầm đìa máu tươi, rất nhiều lổ hổng thấy rõ từ trước ra sau, cả người gần như giải thể.</p><p>Rất đau, dù thần kinh cứng cỏi như hắn mà mặt mày cũng tối xầm lại, suýt nữa thì chết ngất.</p><p>\"Xoẹt!\"</p><p>Lại một tia sét hạ xuống xuyên thủng cơ thể hắn, cơ bản không cách nào ngăn cản được, dù cho có vận dụng các môn bảo thuật để chống đỡ thì cũng không được, như phải giết cho bằng được hắn.</p><p>Thiên địa vô tình, hiện giờ hắn như bị cả vùng thế giới này ruồng bỏ, muốn xóa sổ, lôi điện hạ xuống hoàn toàn chưa từng có từ xưa tới nay!</p><p>Chỉ vì ngộ đạo, vì muốn khai sáng ra một pháp môn khác với tất cả mọi người ư?</p><p>Dựa theo những ghi chép trên các cốt thư thì dù là quá khứ hay là tương lai, một vài biến số nào đó có thể ảnh hưởng tới sự cân bằng của thiên địa thì chắc chắn sẽ gặp thiên phạt, sẽ bị tia chớp đánh gục.</p><p>Từ những ví dụ khi tu sĩ đầy tuyệt diễm đột phá thì bị lôi đình quấy phá, oanh kích thì có thể thấy và phán đoán được đôi chút, đó là thiên địa cảm thấy kiêng kỵ cho nên mới trừng phạt như vậy.</p><p>Mà hiện tại Thạch Hạo lại tìm tòi ra được một con đường tu hành khác, hiển nhiên việc này càng nghiêm trọng hơn!</p><p>\"Rầm!\"</p><p>Thạch Hạo rên khẽ một tiếng, bởi vì có một luồng tia chớp đỏ thẫm hạ xuống và đánh nát bả vai của hắn, xương cốt nơi này rạn nứt và gãy nát, cốt tủy vàng óng ứa hết ra ngoài.</p><p>Không phải là một cơn đau bình thường, tựa như có tiếng bước chân của tử vong càng ngày càng gần, nếu cứ tiếp tục như vậy thì Thạch Hạo chắc chắn phải chết!</p><p>Tiếng ào ào vang vọng, Ích Tà thần trúc trắng bóng như tuyết lắc lư, những phiến lá trắng khiết tỏa sáng và ma sát vào nhau vang lên những tiếng rì rào, tựa như là dòng suối nhỏ đang róc rách.</p><p>Ngoài khí hỗn độn đi kèm thì còn có những làn khí lành lan tỏa, nó không ngừng cản phá lại lôi điện, bởi vì lôi kiếp giáng từ trên xuống dưới nên nó cũng nằm trong phạm vi công kích.</p><p>Nhưng, cây trúc cổ có thân to bằng vại nước này ngày thường đều bị tia chớp đánh xuống cho nên bản thân có tính kháng lôi, ít nhất khi Thạch Hạo vừa mới tới nơi này thì đã từng phát hiện qua.</p><p>Hiện giờ có sự giúp đỡ của nó tựa như là một đại ân dành cho Thạch Hạo, nếu không hắn đã tan vỡ từ lâu rồi.</p><p>Lôi đình rất hung ác, tia chớp chẳng ngừng đánh xuống, hàng loạt sắc thái dâng trào tựa như là cực quang địa từ không ngừng tàn phá bừa bãi, tuy rằng sặc sỡ thế nhưng cũng đầy nguy hiểm.</p><p>Phụt!</p><p>Lồng ngực của Thạch Hạo bị đánh hở rộng, từng đoạn xương ngực bị gãy nát đầy thê thảm, hắn gặp phải thử thách gian nan nhất từ trước tới nay, sơ sẩy một tí sẽ là hình thần đều diệt.</p><p>Về sau, gốc trúc trắng như tuyết kia cũng không cách nào cản phá được những tia chớp lao xuống kia, bởi vì thiên địa vô tình, tia chớp đã thay đổi quỷ tích và vọt tới từ bốn phía chứ không phải từ trên xuống dưới nữa.</p><p>Ánh sáng chói lóa, máu huyết đỏ tươi cùng lan tỏa, huyết nhục của Thạch Hạo cháy đen và khô quắc, xương cốt bị phá nát, cốt tủy màu vàng gần như đã chảy cạn.</p><p>Chất lỏng trong ao thi thoảng sẽ bị lôi điện bắn trúng và văng tung tóe khắp nơi, ngạc nhiên chính là, chất lỏng này cũng không có bốc hơi hoàn toàn, đây chính là sự thể hiện của thần tính mạnh mẽ.</p><p>Cũng chính vì như thế nên mới giúp Thạch Hạo sống sót, được lực sênh mệnh nồng đậm bao quanh giúp hắn kiên trì.</p><p>\"Cần phải thay đổi, ta không thể chết được!\" Thạch Hạo tuy rằng bị đánh tới mức khô quắc thế nhưng ý chí vẫn kiên cường, duy trì được sự tỉnh táo.</p><p>Hắn vận dụng bảo thuật Lôi đế dẫn dắt những luồng tia chớp đánh xuống, dùng pháp môn Côn Bằng tiêu giảm đi sức mạnh tia chớp, dùng thần thông Luân Hồi ảnh hưởng tới thời gian hóa giải ánh điện khủng khiếp ấy, toàn bộ các thủ đoạn đều được tung ta sân.</p><p>Thế nhưng vẫn chẳng cứu vãn được gì, hắn vẫn như trước, lúc nào cũng có thể rơi vào trong bóng tối của tử vong.</p><p>Lôi điện đánh thấu xương cốt, xuyên thủng qua huyết nhục.</p><p>Tiếng xẹt xẹt không dứt, ánh điện lan tràn khắp cơ thể của hắn, âm thanh này rất chói tai và cũng rất khiếp người, chúng không ngừng vang lên trong cơ thể làm cho huyết nhục xương cốt đều cháy khét.</p><p>Tử khí tăng mạnh, sinh cơ giảm nhanh, hắn nằm giữa trong cơn đau đớn khó hình dung này, bất cứ lúc nào cũng sẽ mất mạng.</p><p>Thạch Hạo quan sát bên trong bụng của mịnh, Động thiên duy nhất đã được nén ép và hóa thành Cực điểm rồi nổ tung, tử khí và sinh khí cùng nhau tồn tại, hai khí Âm Dương lưu chuyển.</p><p>Trong lòng hắn chợt sinh ra vẻ kích động, thử dẫn tinh khí sinh mệnh bên trong chất lỏng của thần trúc tiến vào trong cơ thể, đồng thời mặc cho lôi điện đánh giết chính bản thân, tử khi được sản sinh ra đều tiến hết vào trong bụng.</p><p>Đây là lúc mạo hiểm, sơ sẩy một cái là cơ thể sẽ nổ tung!</p><p>Dù gì cũng là lôi kiếp, hơn nữa còn là thiên phạt không cách nào suy đoán được, hắn chủ động dẫn dắt đồng thời lợi dụng chúng để oanh kích thân thể, tựa như là một hành dộng mang tính tự sát vậy.</p><p>Ầm!</p><p>Sự đối lập của sinh và tử, hai khí âm dương lưu chuyển, nơi bụng hình thành một cái khay tròn và gây dựng nên một Âm Dương đồ, đó là sự thể hiện của Đạo.</p><p>Tia chớp không dứt, cả người Thạch Hạo co giật, xương cốt vỡ nát rất nhiều, lôi điện được dẫn tiến vào trong thân thể và tràn vào trong Âm Dương đồ ấy.</p><p>Thạch Hạo muốn dùng cử động nghịch thiên này để hóa giải lôi đình, chuyển hóa tử khí thành sinh khí, nghịch chuyển sinh tử!</p><p>Ánh sáng hừng hực bạo phát, tiếng nổ kinh thiên động địa không dứt, từng luồng ánh chớp không ngừng tụ tập về phía bụng của Thạch Hạo, có thể thấy được tia chớp cuối cùng đang trở thành đường phân cách của sinh khí và tử khí.</p><p>Tia chớp hóa thành một đường cong phân cách đầy duyên dáng, phân chia thành hai khu vực âm dương.</p><p>Ở đó, âm dương có thể nghịch chuyển, tử khí và sinh khí cùng tồn tại, chúng có thể chuyển hóa lẫn nhau và hòa vào trong của đối phương.</p><p>Hắn bắt đầu nuốt chửng lấy lôi điện để chuyển hóa, những bộ phận khác trên thân thể cũng trở thành những con đường nối dẫn lôi điện nhập thể, nơi này sinh ra biến hóa kinh người.</p><p>Một cái khay Sinh Tử chiếu rọi trong bụng của hắn, trông rất lấp lánh lộng lậy!</p><p>\"Lại thành công ư?\" Ánh mắt của Thạch Hạo lóe lên.</p><p>Nhưng vẫn nguy hiểm như trước, đây cũng chỉ là những trải nghiệm ban đầu, vẫn còn chưa hoàn toàn rời xa bóng tối của tử vong, tình thế ngược lại càng nghiêm túc hơn nữa, bởi vì nếu xuất hiện một sai lầm nào thì cơ thể hắn sẽ nổ tung ngay!</p><p>\"Ầm!'</p><p>Quả nhiên, âm dương mất cất bằng, đây là uy phong của thiên địa, xóa bỏ một cách vô tình, không thể nào bị người khác điều khiển và lợi dụng được, đường phân cách ấy được tia chớp hình thành bị cắt đứt.</p><p>Chớp mắt, nơi bụng của Thạch Hạo rạn nứt, Âm Dương đạo đồ suýt nữa thì nổ tung!</p><p>Chuyện này vô cùng đáng sợ, một khi nơi đó nổ tung thì Động thiên duy nhất của Thạch Hạo cũng sẽ hủy diệt theo, cả người chắc chắn sẽ tàn phế.</p><p>Hắn nhanh chóng áp chế hóa giải, sau đó dùng thân thể phải gánh chịu lấy ánh chớp đầy trời, lần nữa gặp phải đòn đầy nghiêm trọng bên dưới thiên kiếp.</p><p>Chỉ có thể gắng gượng vượt qua mà thôi!</p><p>Tới hiện tại, Thạch Hạo không có bất cứ biện pháp nào cả, hành động vừa nãy của hắn quá lớn mật và cũng rất nghịch thiên, lợi dụng lôi kiếp để khống chế thiên phạt, mưu toan để giúp đỡ cho bản thân mình.</p><p>Hiên nhiên, việc đó rất mạo hiểm, tựa như đã khiến trời xanh tức giận, càng muốn xóa bỏ hắn hơn.</p><p>Thạch Hạo toàn lực ứng phó, thân thể xuất hiện tới trăm ngàn lỗ thủng đầy tả tơi, một vài xương trắng nổ nát chìm vào trong ao dịch, thế nhưng hắn vẫn kiên trì chịu đựng.</p><p>Hắn không thể từ bỏ, chỉ cần còn một hơi thở, còn sống trên thế gian này thì hắn muốn kiêng cường tới cuối cùng.</p><p>Đường phân cách cân bằng âm dương khi nãy chắc chắn đã không thể tiếp tục, mà hiện giờ nếu cứ cố gắng chịu đựng thì cũng rất khó kéo dài, nhất định sẽ bị đánh chết.</p><p>Động thiên duy nhất phóng to bảo vệ thân thể, rất nhanh đã bị ánh chớp phá nát rồi áp chế, vẫn không được!</p><p>Hắn lập tức nghĩ tới Liễu Thần, nó đã từng bị các tia chớp chư thiên quấn quanh và chém thành than đen, chỉ còn sót lại một đoạn gỗ ngắn, trong giây lát đó thì Liễu Thần pháp đã được nó tận dụng hoàn toàn.</p><p>\"Ta cũng sẽ giống như Liễu Thần ư, sẽ đứt lìa nửa thân thể?\" Thạch Hạo cay đắng, hiện giờ, hắn không có rễ cây gì cả, chắc chắn sẽ bị giết chết ngay.</p><p>\"Không được, làm sao né được kiếp nạn này đây?\" Thạch Hạo bất đắc dĩ, thật sự hắn không nghĩ được biện pháp nào cả.</p><p>Tinh khí của hắn không ngừng yếu đi, ý chi đang bị dao động, cảm giác không thể cứu vãn được.</p><p>\"Phải vượt qua!\" Tới cuối cùng, trong mắt hắn bùng phát ra thần mang, không còn đếm xỉa tới bất cứ chuỵện gì nữa, hắn gầm lên đầy giận dữ, sóng âm vượt qua lôi điện lao vút lên trên.</p><p>Hắn cảm thấy, bản thân mình quá bị động, cho rằng lôi điện như này không cách nào chịu đựng được, lúc nào cũng muốn tránh né, muốn hóa giải cho nên đã mất đi tư tưởng mạnh mẽ xông lên.</p><p>\"Không phải là không thể chống lại tia chớp, vẫn có thể đánh bại được!\"</p><p>Hắn gào lớn, kiên định với niềm tin của mình.</p><p>Cuối cùng, hắn trở nên điên cuồng, khí thế đang suy yếu chợt tăng mạnh như trở lại trạng thái đỉnh cao nhất, tinh khí thần cùng cộng hưởng.</p><p>Trong lòng Thạch Hạo chỉ có một ý nghĩ duy nhất, đánh bại thiên phạt chứ không phải bị động chịu đựng, cho rằng lôi kiếp cũng chỉ là lôi kiếp mà thôi.</p><p>Cũng giống như lúc tu ra tiên khí và độ thiên kiếp, hắn cũng lòng ôm tất thắng, có thể chiến thắng được.</p><p>Hiện giờ cũng y như thế, khi đối mặt với lôi kiếp khủng khiếp không cách nào suy đoán được thì niềm tin bắt đầu kiên định, nếu đây chuẩn bị cho sinh linh thì chắc chắn vẫn có thể chiến thắng được.</p><p>Mặc dù thân thể của Thạch Hạo đã tả tơi vô cùng thế nhưng ý chí lại mạnh mẽ cực kỳ, huyết thịch trong thân thể khô quắc ấy chợt sôi sùng sục cả lên.</p><p>Thi thoáng có thể thấy được, có một loại phù văn rực rỡ nào đó đang không dừng chồng chéo bên trong huyết nhục và xương cốt, thứ này khiến cho sinh mệnh tăng mạnh, đồng thời có dòng máu nào đó đang từ từ trở nên óng ánh.</p><p>Đó là Chí Tôn huyết đang vận chuyển, là loại phù văn Chí tôn thứ ba bẩm sinh đang hiển hiện ra.</p><p>Sinh mệnh của hắn tăng mạnh kéo theo uy lực cũng tăng vọt không kém, huyết dịch ấy mang theo sức mạnh thần bí, tựa như có thể giúp người khác có thể phá kén thành điệp.</p><p>Tuy rằng chỉ có hiệu quả trong giây lát thế nhưng đã là rất nghịch thiên rồi.</p><p>Vì thế, sự thể hiện của luồng khí thế ấy không chỉ nằm ở vấn đề ý chí mà còn toát lên từ thân thể tả tơi đó, trong nhất thời chợt trở nên cường thịnh, siêu việt lẽ thường.</p><p>Tinh khí thần của hắn đã vượt quá độ cao bình thường!</p><p>Thạch Hạo chặn lại ánh chớp đồng thời dẫn dắt luồng lôi điện này chạy khắp trong cơ thể rách bươm của mình, hắn đang vận dụng Chuy Cốt pháp để rèn đúc xương cốt, cô đọng thân thể.</p><p>Những mẩu xương vụn văng tung tóe ra ngoài do bị những tia chớp kia đánh nát, kèm theo những tiếng gầm rên rỉ đầy đâu đớn là những thanh âm lốp bốp đầy kỳ dị vang lên.</p><p>Về sau, khi những mẩu xương vỡ nát của hắn gắn kết lại với nhau thì ánh chớp đã bao trùm lấy thân thể và cùng nhau cộng hưởng.</p><p>Chuy Cốt pháp!</p><p>Là sự trải nghiệm tàn nhẫn nhất, những mẫu xương nát bấy rồi sau đó được chất lỏng của Ích Tà thần trúc tẩm bổ và chữa trị.</p><p>Là một quá trình đầy đau đớn, tựa như đang hít thở trong địa ngục vậy.</p><p>Xương của hắn nát vụn rồi lại được tái tạo gây dựng lại, cốt tủy vàng óng lúc nhúc tái tạo lại thần cốt, tia vàng chiếu rọi, ráng lành đan xen, thần thánh vô cùng.</p><p>Mặc cho ánh chớp đánh tới, mưa máu tung tóe, thân thể vỡ nát, thế nhưng sinh cơ lại nồng đậm và chữa trị bù đắp thương tổn của bản thân.</p><p>\"Lôi điện, mày cũng chỉ là ngọn lửa bình phàm để rèn luyện cho thân thể của tao mà thôi!\" Thạch Hạo hét lớn, kiên trì chống lại.</p><p>Tới cuối cùng, thân thể tả tơi của Thạch Hạo không ngừng được chữa trị, tốc độ chữa trị còn nhanh hơn cả tốc độ phá hủy của tia chớp, dùng lôi để luyện thể.</p><p>Thạch Hạo bị tia chớp bao quanh, lúc này hắn há miệng nuốt lấy một mảnh dày đặc tia chớp, tất cả đều dẫn hết vào trong xương cốt của bản thân, rồi dùng Chuy Cốt pháp để rèn luyện xương cốt.</p><p>Hắn cố gắng chịu đựng, như nhìn thấy được ánh rạng đông phía trước.</p><p>Sau cùng, cốt tủy vàng óng của hắn đang từ từ chuyển biến thành mùa đỏ, sinh cơ nồng đậm tràn ngập bên trong, hơn nữa xương cốt cũng đang dần trắng bóng hơn!</p><p>Tiếp đó, sau khi khung xương chịu lấy muôn vàn thử thách thì toàn bộ vết nứt đã khép kín và bắt đầu tân sinh, vả lại không ngừng có những mẫu vụn bong tróc và bị loại bỏ khỏi cơ thể.</p><p>Cuối cùng, những chất lỏng mà Ích Tà thần trúc nhỏ xuống đã không thể thỏa mãn cho Thạch Hạo được nữa, hắn rút là tiên kiếm Đại La rồi khoét một lỗ hỏng bên trên một đốt trúc to bên cạnh.</p><p>Chất lỏng chảy ra và dung hợp với thân thể của Thạch Hạo, tiếp đó là rèn đúc cho thân thể của hắn.</p><p>Thể chất của Thạch Hạo trở nên mạnh mẽ hơn, xương cốt cứng rắn hơn trước cả một đoạn dài!</p><p>Mãi cho tới cuối cùng, khi tia chớp duy yếu, lôi kiếp muốn rút đi thì hắn há miệng, bắt đầu nuốt chửng lấy những tia chớp còn lại, không hề muốn buôn tha bất cứ tia nào.</p><p>Bởi vì, bên trong những ánh điện mang tính hủy diệt này lại ẩn chứa từn luồng sinh cơ vô cùng kinh người, rất là nghịch thiên, thứ này kết hợp cùng với chất lỏng của Ích Tà thần trúc thì hiệu quả càng tăng cao hơn.</p><p>Cũng không biết trôi qua bao lâu thì ánh chớp mới hoàn toàn rút hết, nơi đây khôi phục lại vẻ yên tĩnh vốn có.</p><p>Thạch Hạo không những không chết mà còn thành công rèn luyện thân thể, trải qua cuộc lột xác đầy tàn khốc!</p>", "images": {}, "success": true}