{"id": 1256, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1256", "title": "Chương 1256: Muôn Vàn Thử Thách", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1256: Muôn Vàn Thử Thách</h1><p>Một tháng sau, vẫn chẳng hề có tin tức của Thạch Hạo, hắn vẫn chưa hề xuất quan.</p><p>Hai tháng qua đi, khu vực Thư viện Thiên Thần vẫn được đại trận bao phủ như trước, không có bất cứ biến hóa nào cả, không hề có tin tức gì truyền ra.</p><p>Bên ngoài, nhiều người nhếch mép cười khẩy, cảm thấy hơn phân nửa Hoang lành ít dữ nhiều rồi, thất bại lớn hơn là thành công.</p><p>\"Hai tháng trôi qua rồi mà vẫn chẳng hề xuất quan, hắn đang làm gì thế, chẳng lẽ lại đang hú hí gái gú bên trong à, ha ha!\"</p><p>\"Những người có cổ chủng vô thượng của Tiên viện đều lần lượt đại niết bàn cả rồi, bước ra từ cửa ải sống còn, Hoang thì chẳng hề có một hạt giống hoàn mỹ nào và vẫn còn đang ngồi cửa ải, đang kiên trì, nói ra thì đúng là buồn cười!\"</p><p>Hai tháng trôi qua, Hoang vẫn chẳng hề có chút động tĩnh nào cả, sự yên ắng này đã tạo nên không ít lời nói bóng gió từ bên ngoài, một số người không ngừng giễu cợt xỉu xói hắn.</p><p>Rất nhiều người cho rằng, lần bế quan này của hắn đã thất bại!</p><p>Không hề có đạo chủng phù hợp với thiên phú của bản thân nên không có cơ hội để nghịch thiên mà cải mệnh, vậy hắn dùng thứ gì để đột phá? Căn bản không cách nào quật khởi được.</p><p>Với tư chất của hắn thì để trở thành một Giáo chủ khá mạnh cũng không chút vấn đề gì cả, thế nhưng mọi người biết hắn sẽ không cam lòng với việc này, sớm đã có tin trước truyền ra, hắn đang chuẩn bị cho chiến tranh, muốn trở thành nhân vật tuyệt đỉnh.</p><p>Nhưng chuyện này không quá hiện thực, tu Cổ pháp nhưng hắn lại không có cổ chủng thích hợp, đi con đường Kim Thế pháp thì hắn không được tài lực của Thánh viện hậu thuẫn, hai viện không hề mở ra cánh cửa thông thiên nào cho hắn cả!</p><p>Ba tháng, Thạch Hạo vẫn chẳng hề có động tĩnh nào cả, nơi sâu trong Thư viện Thiên Thần, chỗ ở của Đại trưởng lão mọc đầy cỏ dại, do linh khí thẩm thấu nên sinh trưởng tươi tốt tới cao hơn một người.</p><p>Nơi đây mọc đầy cỏ hoang, thiếu đi hơi người, cảnh tượng đầy hoang tàn.</p><p>KHông người đến chăm sóc, bởi vì Đại trưởng lão từng dặn qua, bất luận ai cũng không được tới gần để khỏi quấy nhiễu Thạch Hạo đang bế quan.</p><p>\"Hoang, có thể làm ra đột phá kinh người nào đó không?\"</p><p>\"Chắc chắc sẽ mạnh hơn người bình thường, thế nhưng vì hắn không có hạt giống thích hợp với bản thân nên muốn sánh vai cùng với những yêu nghiệt tuyệt thế kia thì, không thể rồi.\"</p><p>\"Đáng tiếc quá mà, không nhận được sự coi trọng của hai viện thì Hoang chắc chắn sẽ sa sút rồi, khó có thể bước ra được con đường huy hoàng cực điểm, tương lai của hắn có thể sẽ mạnh hơn chúng ta, hơn xa thiên tài bình thường thế nhưng lại mất đi tư cách cạnh tranh với những kỳ tài tuyệt đỉnh của hai viện.\"</p><p>Ngay cả một vài học sinh thuộc Thư viện Thiên Thần cũng có cái nhìn như vầy, hoàn toàn không đề cao Thạch Hạo, bởi vì thực tế rất tàn khốc, thiếu sự giúp đỡ của hai viện thì con đường phía trước của HOang đã không còn ánh sáng nữa.</p><p>Người của viện mình còn như vậy chớ nói chi là người bên ngoài, một ít người từng đối địch với hắn thì cười lạnh, lặng lặng đợi chờ chuyện cười của Thạch Hạo.</p><p>Đặc biệt khi các anh kiệt mạnh mẽ lần lượt xuất quan thì vẻ cười khẩy của đám người đó càng nặng hơn, đã thấy con đường mờ tối ảm đạm của Thạch Hạo.</p><p>\"Ha ha, ta sẽ chờ cho tới khi hắn xuất hiện, rất mong ngóng được gặp Hoang mà.\" Có người cười khà khà, trên vẻ mặt bình tĩnh ấy ẩn chứa sự lạnh lẽo.</p><p>Trong suy đoán của mọi người, trong sự địch ý của đám người ấy, Thạch Hạo vẫn đang bế quan.</p><p>Nơi đây, dưới chân linh sơn, Thạch Hạo cũng không biết đã thay đổi bao nhiêu ao dược, chịu lấy đủ loại dằn vặt, không ngừng rèn luyện, từ ngâm mình trong dược dịch cho tới việc tập kích của kịch động, lại tới binh đao gia thân, không ngừng không nghỉ.</p><p>Ví như, hắn từng bị Đại trưởng dùng thanh chiến mâu bằng đồng đâm thẳng vào thân, toàn bộ thân hình tràn ngập thương tích khủng khiếp, vô cùng thê thảm.</p><p>Tiếp đó, dùng dược dịch gột rửa cơ thể, trong quá trình này, Thạch Hạo nhẫn nhịn đau nhức, vận chuyển Chuy Cốt pháp, tựa như đang tu hành trong địa ngục vậy.</p><p>Dựa theo những gì Đại trưởng lão từng nói, đám người Thạch Hạo ở đời này cho rằng đã nếm trải rất nhiều thứ, kỳ thực còn kém rất xa, những đau khổ cùng cực đã gặp qua vẫn có hạn mức, cũng chỉ là những đóa hoa trong vườn ươm với điều kiện lý tưởng mà thôi.</p><p>Náo loạn thật sự được mở ra thì đó chính là luyện ngục trong nhân gian, đại chiến không ngừng, thời khắc nào cũng sẽ bị thương thế quấn thân, nếu như không có được một bộ thể phách bách luyện kim cương thì chỉ cần nhìn thấy cảnh tượng ấy cũng sẽ đánh tan ý chí chiến đấu của người ấy rồi.</p><p>Đây không phải là vô tình hành hạ, mà là đang rèn luyện da cốt gân xương thật sự cho hắn, rèn đúc nên một bộ kim thân bất diệt, để hắn đạt tới trạng thái lý tưởng nhất.</p><p>\"Muốn lấy thân làm chủng, không có một thể phách hoàn mỹ nhất thì cũng chỉ là mơ tưởng mà thôi, nếu không giữa đường sẽ bị giải thể, bản thân nổ tung.\"</p><p>Trong khoảng thời gian này, Thạch Hạo từng bị thần sơn đập nát thân thể, gần như hóa thành bãi thịn nhầy nhụa, còn bị bin khí vạn trượng phân giải tước thành bộ khung xương trắng hếu.</p><p>Dù vậy, Đại trưởng lão vẫn không ngừng bắt Thạch Hạo vận chuyển Chuy Cốt, thần kinh mạnh mẽ to lớn như của Thạch Hạo mà thiếu chút nữa cũng tan vỡ.</p><p>Hắn cắn răng kiên trì, chưa từng gào thét rên rỉ, chỉ có thể một đường đi tới. Bởi vì, Đại trưởng lão đã nói, hiện tại tuy khổ cực thế nhưng không lâu sẽ hóa thành Điệp, là loại tân sinh hoàn mỹ!</p><p>Đại trưởng lão từng đi qua con đường này, nhưng đáng tiếc đã thất bại, cho nên mới muốn Thạch Hạo phải đương đầu với muôn vàn thử thách, xem hắn như là một cục sắt tốt, muốn mài bóng thành tiên kim, nhất định phải thành công!</p><p>Khi rèn luyện được ba tháng thì Thạch Hạo bắt đầu chuyển qua rèn luyện tinh thần, hiển nhiên phần này nguy hiểm hơn phần trước nhiều.</p><p>Trong quá trình này, Đại trưởng lão thi triển hết mọi thủ đoạn, kích thích tinh thần của hắn, nung chảy tái tạo nguyên thần của hắn, thúc ép không ngừng nghỉ, ép buộc tiềm lực của hắn.</p><p>\"Nguyên thần thứ hai!\"</p><p>Đại trưởng lão ôm lòng chờ mong rất lớn đối với hắn, ép hắn phải rèn đúc nên nguyên thần thứh ai, bởi vì sức mạnh tinh thần của hắn vô cùng mạnh mẽ, sớm đã vượt qua những Thiên Thần cùng cảnh giới.</p><p>Ngọn lửa tinh thần màu bạc bốc lên hừng hực, nguyên thần thứ hai của Thạch Hạo đang trưởng thành và từ từ trở nên sống động, nó hoàn toàn giống như đúc với nguyên thần thứ nhất của hắn, chỉ là hiện tại hơi nhỏ hơn một chút mà thôi.</p><p>\"Chuyện này...\" Đại trưởng lão âm thầm giật mình, hắn chỉ muốn thiếu niên này thử nghiệm nhưng không ngờ lại có thể xây dựng nên được một mẫu thô, hắn muốn dùng bộ pháp môn này để rèn luyện tinh thần cùng thần hồn của hắn, nhưng không ngờ lại có thể thành công.</p><p>Lúc này, Thạch Hạo có một cảm giác rất kỳ lạ, hai mình, một lòng nhưng lại đa dụng, rất kỳ dị và cũng rất mỹ diệu, quả thật có thể nói là một loại tân sinh khác biệt.</p><p>Nếu như vậy, hắn có thể làm được nhiều chuyện hơn?</p><p>Chỉ là, Đại trưởng lão đã đoán được suy nghĩ của hắn và nói rằng, hãy bỏ ngay suy nghĩ đó đi.</p><p>\"Đại đạo cần đơn giản nhất, duy tinh duy nhất, gì mà hóa thân bên ngoài, gì mà con rối nguyên thần, gì mà pháp thể thứ hai, gì mà vô lượng thân thứ ba, tất cả đều là đường vòng, đều chỉ có thể huy hoàng trong ngắn ngủi, tới cuối cùng cũng đều bị đánh cho thành nát tan, chỉ có bản thân mình mới là thật, mới là duy nhất.\"</p><p>Cái gọi là đại đạo cần đơn giản nhất, đây cũng không phải là nói suông, nguyên thần thứ hai, hóa thân ngoài thân... cũng chỉ là những thủ đoạn trên con đường tu luyện, chứ không phải để đ tới con đương vô thượng.</p><p>\"Sinh trong thiên địa, bản thân chúng ta đã là một thế giới, là một mô hình vũ trụ riêng, đã có tất cả, điều chúng ta cần làm là tiến hóa, thăng hoa cực điểm, thoát lên trên, sau đó là đăng phong tạo cực, đắp nặn chân ngã, chứ không phải là vẽ rắn thêm chân, là thêm vào tứ chi hay thần hồn nào đó.\" Đại trưởng lão nói rõ.</p><p>Những gì hắn nói cũng chưa chắc đã là chân lý, thế nhưng quả thật đều có đạo lý riêng của hắn, Có thể giới hạn ở cấp độ sinh mệnh, hắn vẫn chưa phải là cao thủ cấp Chân Tiên mạnh nhất từ xưa tới giờ, những điều nói tới chưa chắc đã đúng, thế nhưng lại là những lời rất quý giá.</p><p>Sau đó không lâu, nguyên thần thứ hai của Thạch Hạo bị xem như là một ngọn thần diễm đốt cháy nguyên thần thứ nhất của chính mình, ánh lửa hừng hực, không ngừng phập phồng và tiến vào trong nguyên thần chủ.</p><p>Nguyên thần thứ hai trở thành chất dinh dưỡng và giúp nguyên thần chủ lớn mạnh.</p><p>Có thể nói, từ khi phân hóa ra nguyên thần thứ hai và rồi lại đốt cháy quy làm một, đây tựa như là một loại rèn đúc, rèn luyện bằng mọi cách, đã tốt và người còn muốn tốt hơn.</p><p>Coi nguyên thần như là một tấm phôi sắt không ngừng rèn luyện, ép bỏ những tạp chất bên trong thần phách, để cho nó càng tinh khiết hoàn mỹ, hóa thành tinh cương bách luyện, tiên kim vạn luyện.</p><p>Việc này cũng không phải đã kết thúc, chỉ là mới bắt đầu mà thôi!</p><p>\"Đoán Thần pháp xuất thừ Tiên viện, rõ ràng, những thiên tài tuyệt thế ở nơi đó cũng từng tiến hành sự lột xác như vậy, chỉ là ngươi cần phải làm tốt hơn, làm nhiều hơn!\" Đại trưởng lão nhắc nhở.</p><p>Tới cuối cùng, Đại trưởng lão truyền thụ cho Thạch Hạo một vài Cổ pháp kỳ lạ, cũng không giới hạn ở những loại bí thuật của Tiên viện nữa.</p><p>Hắn hướng dẫn Thạch Hạo đúc nguyên thần của mình thành binh khí, chứ không phải là dạng như nguyên thần thứ hai nữa. Việc này rất nguy hiểm thế nhưng rất tốt cho việc mài giũa ý chí của bản thân, là một con đường tuyệt vời.</p><p>Nếu thất bại thì tử vong ngay tại chỗ, lưu lại cũng chỉ là thể xác không ý thức, nếu thành công tinh khí thần sẽ từ từ trở nên cường tráng!</p><p>Ban đầu, nguyên thần chủ vẫn còn, trong tay cầm lấy binh khí được đúc thành từ nguyên thần lực rồi vung múa, cảnh tượng rất kinh người.</p><p>Sau đó, nguyên thần chủ biến mất, bản thân đã trở thành kiếm thai, hóa thành chiến mau màu vàng, rèn giũa thành một thanh thiên đao sắc bén không gì không xuyên thủng...</p><p>Việc này hết sức kinh người, muôn vàn đắp nặn, tất cả cũng là để rèn luyện, để nguyên thần rèn đúc nhiều lần, đánh bay đi cái gọi là tạp chất và chỉ giữ lại tinh hoa, tiến thêm một bước lớn mạnh hơn.</p><p>Thạch Hạo không nhịn được run giọng nói: \"Đây không phải là Bình Loạn quyết à?\"</p><p>Đây chẳng phải là một trong tam đại kiếm quyết mạnh nhất từ trước tới nay hay sao, lúc ở kỷ nguyên Tiên cổ đã từng giết chết những kẻ xâm lấn của dị vực tới mức máu chảy thành sông, thây chất thành núi, bình định cả một thời đại!</p><p>Mà phương pháp này là dùng nguyên thần hóa thành kiếm thai, uy lực vô song, những chỗ đi qua thì trời long đất lở, sao lớn diệt vong, không có thứ gì có thể đỡ nổi một đòn!</p><p>\"Chỉ là tàn quyết mà thôi, dùng để rèn luyện nguyên thần thì cũng tạm, nếu muốn tiến hành công kích thì vẫn còn thiếu nhiều lắm, loại này dù ở kỷ nguyên Tiên cổ thì cũng thần bí khó lường, trước giờ chỉ độc truyền, muốn có được thì rất khó.\"</p><p>Nguyên thần của Thạch Hạo không ngừng được mài giũa, càng ngày càng sắc bén, vô cùng mạnh mẽ.</p><p>Sau đó không lâu, Đại trưởng lão lấy ra một thanh binh khí, thứ này đỏ rực như mỏ que hèn, có hình dáng như trục xe vàng óng, tổng cộng có tới mười tám khớp, chuyên dùng để đánh linh hồn của người khác.</p><p>Đây là một vũ kỹ linh hồn chuyên giết nguyên thần.</p><p>Có thể tưởng tượng được những gì Thạch Hạo sẽ phải nhận lấy đáng sợ tới cỡ nào rồi, dùng nguyên thần để chống trả lại vũ khí linh hồn, chuyện này thật sự hung hiểm tới đỉn điểm, rất có thể bị đánh gục ngay tức khắc.</p><p>\"Cơ thể của người có thể chống đỡ được với thần binh lợi khí, như vậy rất mạnh mẽ, là đang chuyển hóa về kim thân bất diệt, nguyên thần cũng phải nên như thế, phải chống lại được với hồn khí thì mới được!\"</p><p>Đại trưởng lão nói rõ, dị vực có vô số hồn khí khủng khiếp, năm xưa vào những năm cuối Tiên cổ thì giới này đã đại bại, lý do cũng là vì đối phương vận dụng rất nhiều hồn khí nên mới làm cho sinh linh của cửu Thiên thập Địa tổn thật vô cùng lớn.</p><p>Trong đó, có vài món hồn khí vô thượng có thể chém giết Chân Tiên, tiêu diệt nguyên thần của một vài sinh linh ở cấp bậc đó, làm chấn kinh cả một giới này.</p><p>Thạch Hạo nghe thấy thế thì hít vào ngụm khí lạnh, đầu tiên là trầm mặc, tiếp đó để Đại trưởng lão không ngừng vận dụng trục xe vàng óng ấy công kích về nguyên thần mình, hắn dùng nguyên thần của mình chống lại thứ này.</p><p>\"Xem ra Bình Loạn quyết còn quý giá hơn cả trong tưởng tượng nữa, sẽ có một ngày, ta không chỉ có thân thể bất diệt mà còn tu hành nguyên thần tới mức bất hoại kia nữa, không sợ bất kỳ công kích nào!\" Thạch Hạo trịnh trọng nói.</p><p>Rõ ràng, nếu như Bình Loạn quyết có thể rèn đúc nguyên thần thành binh khí, giết địch nhiều vô kể, chém chết mọi thứ ngăn cản, như vậy chắc chắn có thể khiến nguyên thần vững chắc tới mức không còn gì để nói nữa.</p><p>Ngay cả công kích cũng sắc bén vô địch như vậy thì đừng nói tới việc phòng ngự hồn khí trong bị động, đó là một môn Cổ pháp vô thượng!</p><p>Bốn tháng trôi qua, Thạch Hạo vẫn chưa xuất quan.</p><p>Năm tháng trôi qua, Thư viện Thiên Thần vẫn rất yên tĩnh.</p><p>Nửa năm trôi qua, bên ngoài có vài người lắc đầu, một thiên tài không có hi vọng lại bế quan lâu như thế, vậy sẽ có gì kinh ngạc vui mừng để xem chứ?</p><p>\"Ồ, kỳ tài của Tiên viện đã xuất quan tới bốn người, mấy người mạnh nhất Thánh viện cũng lần lượt hiện thân cả rồi, tất cả đều đã công thành viên mãn, nhưng Hoang vẫn chẳng thấy tăm hơi đâu cả, ta thấy hắn rất là hống hách đó nghe, ha ha...\" Có người cười to.</p><p>\"Mấy vị chí tôn trẻ tuổi kia đều sở hữu cổ chủng hoàn mỹ mà cũng không tốn nhiều thời gian như vậy, ấy vậy Hoang lại 'rụt rè' như vầy, xấu hổ nên không dám ra ngoài, ngượng ngùng đáng yêu thật đó nghen, khà khà!\"</p><p>Mấy người này cười khẩy, chẳng hề che giấu sự chế nhạo và trào phúng của mình, không ít người đang chờ vẻ xấu mặt của Thạch Hạo.</p>", "images": {}, "success": true}