{"id": 1259, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1259", "title": "Chương 1259: Thấy Kỷ Nguyên Tiếp Theo", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1259: Thấy Kỷ Nguyên Tiếp Theo</h1><p>Bên trong hạt giống không ngờ lại có một người con gái lại xinh đẹp tới mức đó!</p><p>Thạch Hạo cảm thấy bất ngờ, dù thế nào cũng không nghĩ tới bên trong một hạt giống kỳ dị nhất trong thiên địa lại ẩn chứa một sinh linh còn sống, vả lại còn rất xinh đẹp như vậy.</p><p>Chính là nàng đã tản ra luồng sát ý đó, phải tiêu diệt hắn cho bằng được!</p><p>Linh khí mờ ảo lan tỏa, nơi đó càng rõ ràng hơn chứ không còn mơ hồ nữa, cô gái ấy đã hiện rõ chân thân từ trong màn sương đó.</p><p>Nàng đang ngồi xếp bằng trong hư không, ánh mắt tựa tia chớp!</p><p>Toàn bộ những người con gái mà Thạch Hạo nhìn thấy qua hoàn toàn khác với người con gái trước mặt này, cũng không phải là kỳ ảo mà tựa như là một vị tiên tử, đôi mắt xinh đẹp to tròn và cực kỳ sắc bén, mặc dù vô cùng long linh thế nhưng chẳng chút ôn hòa gì cả, hai con mắt tựa như là hai tiên trì sâu hun hút ẩn chứa đầy ánh kiếm!</p><p>Thần quang trong vắt như thế đủ khiến bá chủ một phương phải cúi đầu chứ không dám nhìn thẳng, dưới phong mang này làm người khác cảm thấy mình không tài nào sánh bằng.</p><p>Mà hàng lông mày của nàng lại vô cùng quyến rũ, tựa như được sử dụng than đen để vẽ lên trên vậy, nó rất nhỏ rất dài gần như kéo thẳng tới bên làn tóc mai, khí chất vô cùng đặc biệt.</p><p>Đây là một cô gái với tinh khí căng đầy, khí thế bức người, thế nhưng lại vô cùng hoàn mỹ.</p><p>Chiếc trán đầy đặn trắng mịn như ngọc thạch, gương mặt xinh đẹp tản ra tinh khí, chiếc mũi tinh xảo nhô cao, bờ môi anh đào đỏ hồng sáng rõ, hàm răng trắng bóng đều tăm tắp.</p><p>Tuy rằng nàng đang ngồi xếp bằng thế nhưng dáng người chắc chắn rất cao ráo, đường cong rõ ràng, nếu so chiều cao với một người con trai bình thường thì chắc chắn phải hơn hẳn một đầu.</p><p>Lúc này nàng chợt đứng dậy giữa hư không, được khí hỗn độn bao quanh, sương trắng tựa như là quần áo che đi một vài vị trí quan trọng trên người.</p><p>Nhưng, vẻ xinh đẹp mờ ảo ấy lại càng cuốn hút hơn, tràn ngập sự mê hoặc không cách nào cưỡng lại được.</p><p>Không thể không nói, cô gái này hoàn toàn khác với tất cả mọi người, chỉ riêng xét về ngoại hình thôi thì đã quá xuất chúng rồi.</p><p>Nàng có một mái tóc tím xõa tới tận eo nhỏ, phía trước cũng có làn tóc che đi bộ ngực cao vun vút, chiếc eo thon nhỏ nhắn, cặp đùi trắng mịn dài thon gọn.</p><p>\"Kẻ này, đáng chém!\" Nàng tryền ra sóng thần thức chứ không hề mở lời, bởi vì nàng không có sinh ra ở thể giối bên ngoài cho nên không biết được ngôn ngữ của cửu Thiên thập Địa.</p><p>Nhưng, nàng lại có cảm giác về tinh thần rất cao, hoàn toàn có thể biểu đạt ý muốn của chính mình, chuyện này hết sức kinh người, vừa sinh liền biết được, quá thần thánh, chưa từng học tâp qua nhưng lại có thể nắm giữ được.</p><p>Ban đầu thì Thạch Hạo rất chấn động, nội tâm không cách nào bình tĩnh được.</p><p>Hắn đang làm gì? Tiến vào trong một hạt giống và giờ lại xuất hiện một sinh linh đang sinh sống, chuyện này quả thật khó mà tin được, là tin tức khiến nhân gian phải khiếp sợ.</p><p>Tuy rằng cũng từng nghe được lời đồn tương tự thế nhưng dù sao cũng là lời đồn, có mấy ai bắt gặp được chứ.</p><p>Hiện giờ, hắn lại chính mình trải qua!</p><p>Một tiên thai được thiên đia sinh ra và nuôi dưỡng, thế mà hắn lại bắt gặp được!</p><p>Hơn nữa, hắn đã mạo phạm, thậm chí có thể xem như hoàn toàn làm thương tổn tới cô gái này, tùy tiện xông vào bên trong di chủng thiên địa đang thai nghén ra nàng, xem như là đang mưu đoạt tất cả của nàng.</p><p>Chuyện này chẳng thể bỏ qua dễ dàng được, không chết không thôi, đối phương chắc chắn sẽ không bỏ qua cho hắn.</p><p>\"Thật xin lỗi.\" Thạch Hạo nói ra ba chữ như vậy, sau khi hắn bình tĩnh lại thì không phải suy nghĩ làm cách nào để chém giết, để giải quyết mối họa lớn này, mà là thành tâm nói lời xin lỗi.</p><p>Nếu đổi suy nghĩa cho nhau thì hắn chắc chắn sẽ rất tức giận, có người lại mưu đoạt toàn bộ của mình, phá đi tiến trình thành Tiên của bản thân, đây là cừu hận to lớn nhất.</p><p>\"Cứ thế nói ba chữ thì coi như không có chuyện gì diễn ra à?\" Cô gái kia lên tiếng, âm thanh vô cùng du dương êm tai, tựa như là tiếng trời vậy.</p><p>Thạch Hạo liền hoảng sợ, lần này đối phương không hề dùng tới sóng thần niệm mà là dùng âm nói ra, dùng lời nói thông dụng của cửu Thiên thập Địa.</p><p>\"Trời sinh địa dưỡng, trong chớp mắt khi ngươi tiến vào thì ta đã cảm ứng được quá nhiều tin tức của thiên địa này, do đó mới học được.\" Cô gái lạnh nhạt nói, con mắt tựa như là tia chớp.</p><p>\"Ta không biết ngươi lại đang bế quan tu hành trong này, ta chỉ cho rằng đây là một kỳ chủng trong thiên địa, ẩm chứa những tiên kim.\" Thạch Hạo nói, thế nhưng hắn lại không có giải thích rõ ràng.</p><p>Bất quá, tuy rằng hắn nói lời xin lỗi với đối phương thế nhưng cũng sẽ không chờ đối phương ra tay giết mình, hắn muốn tự vệ và không hề ngồi chờ chết.</p><p>\"Ngươi còn muốn chủ động ra tay với ta nữa à?\" Hai hàng lông mày của nàng hơi nhíu lại, mắt phượng điểm điểm ánh tím đầy rực rỡ, khí hỗn độn dâng trào trước người.</p><p>\"Ta sẽ không chủ động ra tay, thế nhưng cũng không bó tay chờ chết.\" Thạch Hạo nói.</p><p>Rất nhanh, Thạch Hạo tin chắc rằng tu vi của nàng cao hơn mình, thế nhưng cao tới mức nào thì cũng không thể suy đoán được.</p><p>Chỉ riêng bàn về tu vi thì đây nhất định là một cô gái vô cùng đáng sợ!</p><p>Cứ như trong truyền thuyết vậy, tinh linh được thiên được sinh dưỡng, Tiên thai được chui lên từ đất thì mỗi người đều mạnh mẽ tới mức không gì sánh được, là chí tôn và nhất định phải thành Tiên!</p><p>Vì sao gọi là Tiên thai? Bởi vì một khi bọn họ xuất thế thì không bao lâu sẽ trở thành Tiên ngay!</p><p>Từng có người nói, bọn họ là dòng dõi của trời cao, chỉ tới thế gian này đúng một lần, xuất phát điểm cao hơn tất cả mọi người và cũng mạnh hơn tất cả mọi người.</p><p>Chỉ là loại Tiên thai này vô cùng hiếm thấy, từ xưa tới nay cũng chỉ bắt gặp một vài lần, một khi xuất thế thì mây gió biến ảo, thiên địa thất sắc, rất khó ngăn cản.</p><p>Đương nhiên, quá trình thái nghén nên bọn họ cũng vô cùng chậm chạp, hơi tí là cả trăm vạn năm thậm chí là lâu hơn nữa!</p><p>Từng có người ghi lại, ở thời kỳ Tiên cổ từng có một Tiên thai được thai nghén ngàn vạn năm, vừa mới xuất hiện thì đã trở thành Tiên, hơn nữa tu vi còn nhanh chóng tăng mạnh.</p><p>Những sinh linh này có chung một nhược điểm, trong quá trình thai nghén một khi bị người phá quấy thì sẽ dừng lại, không thể tiến triển gì nữa.</p><p>Chuyện này có ý nghĩa rằng, một khi phá tan cuống rốn thiên địa của sinh linh này thì chắc chắn sẽ dừng lại ngay đó, bởi vì bản thân chưa có thai nghén hoàn chỉnh nên sẽ mất đi hi vọng tiến quân vào Tiên đạo.</p><p>\"Xoẹt!\"</p><p>Cô gái này xuất thủ, một luồng pháp ấn được hình thành liền khiến hư không uốn éo, những thứ nơi đó đều biến hình.</p><p>Lúc này Thạch Hạo liền biến sắc, không cần suy nghĩ nhiều, sự mạnh mẽ của cô gái này không cách nào tưởng tượng ra được, chỉ là một pháp ấn tùy ý mà đã như vậy rồi, nàng cũng chẳng hề chú tâm vào đòn này cho lắm.</p><p>Thạch Hạo cảm thấy, nếu không phải là chí tôn chân chính thì chắc chắn phải chết!</p><p>Quả nhiên, nàng hơi lay động thì nơi đó trở nên mơ hồ rồi nứt toác.</p><p>Tiếp, nàng đánh ra pháp ấn, hành động này rất cẩn thận tựa như sợ làm vỡ đi hạt giống này, không muốn mất đi hi vọng của mình.</p><p>Vừa nãy cũng chỉ là hành động thử nghiệm của nàng màn thôi, vả lại còn rất là cẩn thẩn, thí nghiệm rất đơn giản thế nhưng lại có sức mạnh khủng khiếp như vậy rồi.</p><p>Thạch Hạo không thể không hoài nghi, lẽ nào sinh linh này đã được thai nghén từ rất lâu và sắp sửa xuất thế? Nói thế, tu vi của nàng sẽ không cách nào phỏng đoán được!</p><p>Xoẹt!</p><p>Con mắt của cô gái này phát sáng và bắn ra từng luồng ánh tím khiến hư không run rẩy, tiếp đó đó là giam cầm nơi này lại, cố định những vật nơi đây.</p><p>Thậm chí là thời gian cũng ngừng trệ!</p><p>Cảnh tượng này vô cùng đáng sợ, chỉ trong nháy mắt tựa như đã trôi qua cả ngàn vạn năm vậy.</p><p>Thạch Hạo cảm thấy, dù cho có chống lại thì cũng chẳng có chút ý nghĩa nào cả, trừ phi là Đại trưởng lão tự mình tham chiến nếu không sẽ chẳng có chút hi vọng nào.</p><p>Nhưng, Đại trưởng lão đang ở bên ngoài và không cách nào biết được tình hình bên trong này, hạt giống kỳ lạ này đã ngăn cản mọi thứ, không cách nào nhìn xuyên vào được, nếu không lúc trước hắn đã quan sát được bên trong có những gì, làm sao sẽ tới mức này chứ.</p><p>Cùng tranh đấu với một Tiên thai, vả lại lại đang ở cảnh giới Thiên Thần thì quả thật chẳng hề có chút ý nghĩa nào.</p><p>Hư không nhanh chóng yên tĩnh lại, toàn bộ pháp tắc đếu biến mất, hào quang trong con ngươi của cô gái ấy thu lại và hòa hoãn ôn nhu.</p><p>\"Ngươi dùng thứ gì mà có thể giúp hạt giống này khép lại?\" Nàng hỏi, đây chính là vấn đề mà nàng quan tâm.</p><p>\"Là kỳ vật vá trời được thỉnh cầu từ Bổ Thiên đạo, có thể xem như là một loại Trường Sinh dược, hoặc cũng là một loại kỳ thạch nào đó, loại vật chất này không cách nào hiểu rõ được.\" Thạch Hạo đáp, trong lòng khẽ nhíu.</p><p>\"Có còn nữa không?\" Cô gái hỏi, ánh mắt sáng rực như thái dương, đâm thẳng vào sâu trong lòng người.</p><p>\"Còn chứ.\" Thạch Hạo khẳng định chắc cú.</p><p>\"Tốt lắm, ta cho ngươi mượn cuống rốn thiên địa này, ngươi cứ tu hành ở đây đi, một khi thoát ra ngoài thì hãy dùng Bổ Thiên dược khép kín lại hạt giống này, ngươi có thể làm được không?\" Nàng không có uy hiếp mà chỉ dùng lời nói thương lượng để bày tỏ, hơn nữa còn hậu đãi tốt như thế.</p><p>Thạch Hạo không nghĩ tới nàng lại dễ nói chuyện như thế, không có giận dữ với hắn mà lại ôn hòa như thế, hoàn toàn khác xa với khí chất bá đạo của nàng.</p><p>\"Ta có thể làm được!\" Hắn quả quyết đáp.</p><p>Bổ Thiên dược không ngờ lại có kỳ hiệu này, Thạch Hạo tin chắc, chỉ cần dùng loại dược kia để đóng kín lại hạt giống này lần nữa thì cũng sẽ chẳng có ảnh hưởng gì cả, hoàn hảo tựa như ban đầu!</p><p>\"Ta quan sát quy tắc thiên địa, từ lâu đã cảm ứng được sẽ có một kiếp, không nghĩ tới nó lại tới nhanh như thế.\" Cô gái lẩm bẩm, ở xung quanh là pháp tắc thiên địa đan dêt, khí tức của vạn giới chứ thiên ùn ùn kéo tới.</p><p>Đó là những sợi xích thần trật tự được hình thành từ sự giao thoa của hạt giống cùng với thiên địa ở bên ngoài, là sự cộng hưởng cùng với chư thiên, là sự liên kết với vạn đạo càn khôn.</p><p>Sau đó, nàng vuốt nhẹ đỉnh đầu, mái tóc tím lấp lánh tung bay và lộ ra một gương mặt đầy tuyệt mỹ, nàng nhìn hư không, cả người phát sáng, mi tâm tách lìa và xuất hiện một con mắt dọc tựa như muốn nhìn thấy vĩnh hằng vậy.</p><p>Hàng loạt phù văn xuất hiện ở xung quanh, đó là những văn tự bất biến từ tuyên cổ, bởi vì đấy là kết quả do đại đạo ngưng tụ thành và hóa thành những hoa văn bao vây lấy nàng, trong nhất thời chợt có tiếng tụng kinh vang vọng, tựa như muốn rung động cả cửu Thiên thập Địa này.</p><p>Trên thực tế, nó chỉ vang vọng bên trong vùng không gian này, rất là to lớn điếc tai.</p><p>Từng mảnh vỡ thời gian lượn lờ, một vài cảnh tượng kỳ lạ nhanh chóng trôi qua, tựa như là ảo mộng vậy.</p><p>Thạch Hạo hoảng sợ, cô gái này đang suy diễn, đang quan trắc tương lai của chính mình, đang dõi mắt nhìn tới vận mệnh, đây quả là một thủ đoạn vô thượng thông thiên triệt địa.</p><p>\"Ở trên người ngươi, ở đời này, ta thấy được vòm trời đầy máu tươi, thấy thây chất thành núi, đời này tràn ngập sự giết chóc, thiên địa tan vỡ, quá thê thảm. Ta nếu như xuất thế thì rất có thể sẽ giống như rất nhiều đại nhân vật khác, sẽ chết trong năm tháng náo loạn đầy tăm tối này.\"</p><p>Nàng lầm bầm tựa như nói sảng.</p><p>Thạch Hạo chấn động trong lòng, nói: \"Ngươi xuất thế thì chắc chắn sẽ trở thành Tiên, làm sao chết được chứ?\"</p><p>\"Tiên cũng vậy, quá đáng sợ, có thể gọi là năm tháng tối tăm nhất từ trước tới nay, không một ai có thể ngăn nổi dòng lũ này.\" Cô gái bình tĩnh đáp.</p><p>Sau đó, các hình ảnh bên người này từ từ biến mất, những phù văn kia không còn thấy nữa.</p><p>\"Đây là ý trời, ngươi đi vào đây, dựa vào cuốn rốn thiên địa của ta để tu hành, đến thời điểm ngươi thay ta ứng kiếp rồi!\" Cô gái nói thẳng.</p><p>\"Nếu như có thể thay thế, chẳng vấn đề gì!\" Thạch Hạo chẳng thèm để ý nói</p><p>\"Kỷ nguyên này, ta sẽ không xuất thế, nếu như ngươi còn sống thì kỷ nguyên tiếp chúng ta sẽ gặp nhau!\" Cô gái này nói.</p><p>\"Được, kỷ nguyên tiếp gặp nhau!\" Thạch Hạo gật đầu, vẻ mặt càng thêm nghiêm túc hơn, trong lòng hắn không ngừng gào thét, nhất định sẽ sống sót, hắn sẽ không chết, hắn vẫn còn muốn thây đổi kết cục vận mệnh của rất nhiều người nữa!</p><p>Sau đó, cô gái này lắc mình lui sang một bên, nhường lại vị trí trung tâm, nơi đó có một tảng đá rất bằng phẳng, rất cổ xưa, nếu như không chú ý thì gần như đã hào vào trong hư không rồi.</p><p>Nàng đi về một góc, để Thạch Hạo tiến lên ngồi xuống.</p><p>Khi Thạch Hạo tới gần và ngồi lên trên thì liền hoảng sợ, tảng đá bằng phẳng này tuy dài tầm ba thước thế nhưng lại có vô số hoa văn cổ xưa, thần bí khó lường.</p><p>Đây là tinh hoa của đạo chủng này!</p><p>Quả nhiên, vừa mới ngồi xuống thì vạn đạo chư thiên liền ập từ trên tới, từ bốn phương tám hướng lũ lượt kéo về nhấn chìm lấy Thạch Hạo, âm thanh của kinh văn thần bí chấn động tâm thần!</p>", "images": {}, "success": true}