{"id": 1257, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1257", "title": "Chương 1257: Phong Vân Động Cửu Thiên", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1257: Phong Vân Động Cửu Thiên</h1><p>Rèn luyện sáu tháng, từ thân thể cho tới nguyên thần của Thạch Hạo đều có sự tăng trưởng cực lớn, đây đã không phải là việc bế quan của Thiên Thần cấp mà cứ như là việc huấn luyện nhằm vào Giáo chủ vậy.</p><p>Đại trưởng lão vô cùng nghiêm khắc, hoàn toàn đối lập với vẻ hòa ái của ngày thường, sẽ không hề nhường nhịn, chỉ cần một điểm không đạt yêu cầu thì sẽ yêu cầu làm lại ngay.</p><p>\"Vèo!\"</p><p>Hồn khí xanh đen mang theo sát ý lạnh lẽo chém về phía trước, đánh thẳng tới nguyên thần của Thạch Hạo.</p><p>Nếu như có người ngoài thấy được thì chắc chắn sẽ biến đổi sắc mặt ngay, sức chấn động ấy đủ diệt trừ Thiên Thần một cách dễ dàng.</p><p>Một thanh chiến mâu xanh lam lao vút giữa trời cao, ánh hào quang chiếu rọi phá tan sơn hà, Thiên Thần bình thường dám chống đỡ? Dù là Giáo chủ cũng tái xanh mặt mày!</p><p>Trong mắt mọi người, đây không phải là mài giũa mà là đang ra tay giết người, Thiên Thần cảnh gặp phải đòn như vầy thì chắc chắn phải chết!</p><p>Đang lúc này, người tí hon cao tầm nắm đấm phía trước mi tâm chợt lao vút lên trời cao, nó chủ động đón đánh, trên người tản ra từng làn tiên vụ, ánh rực rỡ nội liễm, thay vào đó là vẻ cổ điển mờ ảo.</p><p>Nó nắm chặt quyền ấn, chớp mắt nghiên đầu là quyền ấn đánh thẳng lên trên cán mâu xanh lam ấy, tiếng boong giòn giã, ánh lửa ngút trời đầy chói mắt.</p><p>Người tí hon này rất cổ điển tự nhiên, tựa như là một đạo nhân lánh đời vậy, nhưng vào lúc mấu chốt thì lại tỏ rõ sự sắc bén của mình, đòn đánh này có thể nói là kinh thiên động địa, nó tay không chống lại món hồn khí kia.</p><p>Thạch Hạo bế quan trong thời gian dài tựa như chịu lấy sự dằn vặt trong địa ngục, lúc này đã tới giai đoạn cuối cùng, và đây chính là sự kiểm nghiệm đối với năng lực của hắn.</p><p>Vù một tiếng, chiến mâu xanh lam vô cùng lấp lánh bị đánh bay vút lên trên, bị quyền ấn đánh bay!</p><p>\"Không tệ!\" Đại trưởng lão gật đầu.</p><p>Đâu chỉ không tệ chứ, nếu là những người khác thì đừng nói là đánh bay lưỡi mâu màu xanh kia, ngay cả việc vừa đụng vào món hồn khí này thì cũng đã bị nó xoắn thành tro bụi, không chút lực đối kháng.</p><p>Bởi vì, thứ này chính là thứ được chế tạo chuyên giết nguyên thần.</p><p>\"Đi!\" Đại trưởng lão khẽ quát, trường đao lấp lánh chém thẳng vào hư không, chém về phái thần hồn ấy, dùng dáng vẻ không gì địch nổi hạ xuống!</p><p>Nguyên thần của Thạch Hạo nhanh như tia chớp, nó hóa thành một thanh kiếm thần chẳng chút lộng lẫy như trước, thế nhưng độ cứng rắn lại đáng sợ vô cùng, trực tiếp nghênh đón lấy chiến đao ấy, lấy cứng đối cứng.</p><p>Lúc này, ngay cả Đại trưởng lão cũng hơi cuống lên, hành động này quá mạo hiểm, sơ sẩy một cái thì nguyên thần của Thạch Hạo sẽ bị chém nát và dẫn tới tử vong!</p><p>\"Boong!\"</p><p>Trên không trung, một tiếng rung lanh lảnh truyền khắp, kiếm và đao va chạm, tia lửa tung tóe, mà hai bên lại không ngừng tranh đấu, không ngừng chém giết đầy kịch liệt.</p><p>\"Tốt, rất tốt, vô cùng tốt!\" Ngay cả Đại trưởng lão ngày thường rất khó tính cũng đồng thời nói ba chữ tốt, vui mừng lẫn kích động, tháng ngày khổ tu lâu như vậy cuối cùng cũng đã có thành tựu.</p><p>Xoẹt!</p><p>Cuối cùng, trường đao lấp lánh ánh tím phá không rời đi chứ không còn va chạm nữa, còn thanh kiếm thần kia hóa trở lại thành một người tí hon, nó cứng rắn vô cùng, ngay cả hồn khí cũng không thể chém tan được!</p><p>Nguyên thần có trình độ như vầy quả thật hiếm thấy trên đời, quá cứng chắc mà!</p><p>Xoẹt, nguyên thần của Thạch Hạo trở lại thân thể, hắn lấy làm tiếc nuối vì chưa đạt được Bình Loạn quyết trọn bộ, đây cũng chỉ là tàn quyết dùng để rèn luyện nguyên thần mà thôi, không thể triển khai lực công kích dũng mãnh vô địch được.</p><p>Thân thể của Thạch Hạo rất rắn chắc cân đối, tuy rằng không phải rất to lớn thế nhưng lại góc cạnh sắc nét, là một thể phách đầy mạnh mẽ và vũng chắc, có thể nói là một thanh thần binh lợi khí hình người.</p><p>Bởi vì, thân thể hôm nay của hắn đã có thể trực tiếp đánh nát pháp khí Thiên Thần, có thể chống đỡ trực diện bảo cụ cấp Giáo chủ, mạnh mẽ và kinh người!</p><p>Ngoài ra, nơi xương trán của hắn phát sáng, ánh sáng nguyên thần nội liễm, đây là sự thể hiện của tinh khí thần khi đạt tới mức đầy đủ nhất, sớm đã vượt qua căn cơ và uy lực mà Thiên Thần nên có!</p><p>Hắn đã chuẩn bị sẵn sàng, tiêu tốn tới mấy ao dược, Bát Trân kỳ, Thiên Thần thụ, Dẫn Hồn liên, Ích Tà thần trúc, Hoàng Tuyền quả... Rất nhiều thiên tài địa bảo bị rút lấy mới có thể giúp hắn tiến đến cảnh hoàn mỹ này.</p><p>\"Từ khi ta sinh ra và sống tới hiện tại, ngươi chính là Thiên Thần mạnh nhất mà ta gặp được!\" Đại trưởng lão hết lòng ca ngợi, đây là lời khen từ tận chân tâm.</p><p>Trong giọng nói có vui mừng, có hài lòng, cũng có mất mát cùng với chút đau xót.</p><p>Bởi vì, rốt cuộc thì hắn cũng đã bồi dưỡng nên một tên đệ tử quá lý tưởng, sự mạnh mẽ này cũng không khác trong dự đoán của hắn là mấy, đã đạt tới cực điểm của lĩnh vực Thiên Thần, hay có thể nói là bên trên cực cảnh Thiên Thần.</p><p>Đồng thời, hắn lại nghĩ về quá khứ đầy nhấp nhô của mình khi đi trên con đường này, cũng là lấy thân làm chủng, thế nhưng hắn lại thất bại, suýt nữa thì thân tử đạo tiêu.</p><p>Được hay mất, phải xem bước cuối cùng này rồi!</p><p>\"Cảm ơn tiền bối đã giúp sức!\" Thạch Hạo cảm ơn từ tận đáy lòng, Đại trưởng lão đã trả giá một tâm huyết vô cùng lớn giúp hắn, các loại như thần trùng, bảo dược... kia đều cho hắn hết, vả lại còn bồi tiếp giúp đỡ hắn rèn luyện thân thể cùng với thần thức trong hơn nửa năm vừa rồi.</p><p>\"Thể chất của ngươi hiện giờ đã vượt qua ta năm xưa, Thiên Thần cảnh không cách nào so sánh được, hi vọng sẽ thành công!\" Đại trưởng lão nói, năm xưa hắn chính là thiên tài tuyệt thế, trong niên đại của chính mình thì không một ai sánh được.</p><p>Thạch Hạo đã chuẩn bị sung túc, chỉ còn cửa ải cuối cùng này nữa mà thôi.</p><p>Chỉ là, hắn làm sao có thể tiến vào và ngồi xếp bằng bên trong hạt giống kỳ dị, trở thành một tiên thai được thai nghén đây?!</p><p>Một hạt giống mơ hồ được sương mù bao phủ, khí hỗn độn dâng trào tản ra khí tức nguyên thủy nhất, thi thoảng nghe được những tiếng kêu vang của chư thiên vạn đạo.</p><p>Năm đó, khi ở gần Hỏa châu thì Thạch Hạo đã thu được hạt giống kỳ dị này từ trong hầm mỏ của Thiên Nhân tộc.</p><p>Thứ này lúc to lúc nhỏ chẳng hề có hình dáng nhất định, trước giờ hắn vẫn chưa sử dụng, cho tới hôm nay mới để nó phát ra ánh hào quang nên có!</p><p>\"Lấy thân làm chủng, nhất định phải thành công!\" Đại trưởng lão tiếp sức cho Thạch Hạo, cũng là động viên cho chính bản thân mình.</p><p>Đây chính là đệ tử duy nhất mà hắn bồi dưỡng, cũng là đệ tử duy nhất mà hắn gửi gắm vào ở đời này, năm đó hắn đã thất bại trên con đường này, cho nên hiện tại toàn bộ hi vọng đều đặt lên hết trên người của Thạch Hạo.</p><p>Trong con ngươi của Đại trưởng lão lấp lánh hào quang như ảo mộng, vẻ mặt nghiêm túc, nói; \"Chúng ta không có cổ chủng vô thượng, không thể tiến hành cái gọi là dung hợp và tiến hóa hoàn mỹ, như vậy thì cứ lấy thân làm chủng, tái tạo lại một thiên địa, và dựa vào đó càng tiến xa hơn!\"</p><p>\"Dạ!\" Thạch Hạo trịnh trọng gật đầu.</p><p>\"Tiếp đó, sau khi ngươi tiến vào trong hạt giống này thì cố gắng cảm ngộ, tiến hành thoát lên trên, hãy nghiệm chứng tới cùng giữa con đường và phương pháp của việc lấy thân làm chủng mà ta đã truyền thụ cho ngươi trong hơn nửa năm vừa rồi, bên ngoài có chuyện gì cũng đừng có quản làm chi!\" Đại trưởng lão nói.</p><p>Xoẹt!</p><p>Sau đó, Đại trưởng lão lấy thanh kiếm thai tiên kim của Thạch Hạo ra rồi truyền vào thần lực vô thượng, giúp nó tảo ra hào quang chói mắt tới cực điểm, lập tức ánh sáng rọi chiếu sơn hà, khiến nhật nguyệt lu mờ!</p><p>Hắn vung mạnh thanh kiếm, một kiếm lướt qua và đi theo chính là một giọt tâm đầu huyết của Thạch Hạo hạ xuống, cùng với hạt giống lúc to lúc nhỏ bên dưới chợt nứt ra, thần hà cuồn cuộn, đạo âm không dứt, tựa như thần ma chư thiên đang tụng kinh vậy.</p><p>Hắn đâm ra một giọt tâm đầu huyết của Thạch Hạo, đồng thời cắt rách một đường nơi hạt giống này để cho giọt máu ấy tiến vào trong, là đang huyết tế.</p><p>Hạt giống này không ngờ lại bị cắt mở, bị Đại trưởng lão dùng kiếm thai rạch ra!</p><p>Thạch Hạo không chút do dự tiến vào trong hạt giống này, thay thế và biến bản thân thành thần thai không gì sánh được được thai nghén bên trong.</p><p>Một bước gian nan đã tới, làm sao có thể khép lại lại cuống rốn này?</p><p>Trên thực tế, chớp mắt khi vung kiếm chém ra thì chẳng khác nào đã xé rách cuốn rốn này rồi, nó sẽ từ từ khô héo sau đó là mất đi tác dụng vốn có.</p><p>\"Đây là Bổ Thiên dược, là ta đã thỉnh cầu từ Bổ Thiên đạo, thứ này có thể khép liền cuống rốn.\" Đại trưởng lão nói.</p><p>Thạch Hạo nghe vậy thì chợt chấn động, trong lòng chợt chập chờn.</p><p>Hạ giới có Bổ Thiên các, Ba ngàn châu có Bổ Thiên giáo, mà trên cửu Thiên này lại có Bổ Thiên đạo, đây là những gì mà hắn biết được.</p><p>Đồng thời, trên cửu Thiên này cũng có Tiệt Thiên đạo!</p><p>Từ Các tới Giáo rồi lại tới Đạo, tên như ý nghĩa, đủ để chứng minh tất cả!</p><p>Trên cửu Thiên này có truyền thuyết, trong Bổ Thiên đạo có dược Trường Sinh dược, hoặc không gọi là dược thì có thể gọi là tiên thạch, tiên thai, dùng thứ này có thể chắp vá trời cao, có thể tẩm bổ vạn vật.</p><p>Hiện giờ, Đại trưởng lão lại có thể thỉnh cầu được một phần của loại vật chất như vầy.</p><p>Thạch Hạo thấy được một ít chất lỏng lấp lánh nhỏ xuống, dẫn tới vết rạch nhỏ bên trên đạo chủng kia từ từ khép kín lại, sau đó thì hắn bị niêm phong ở bên trong.</p><p>Đáng ra cũng có cách khác để khép kín thứ này lại thế nhưng chắc chắn sẽ làm tản đi đôi chút tinh hoa của nó, hiện giờ một chút ảnh hưởng cũng không, thậm chí còn đang tẩm bổ cho nó nữa.</p><p>\"Tiếp theo, ta cần phải đi tới vùng đất tạo hóa để 'Chôn chủng', lẳng lặng đợi ngươi xuất quan!\" Đây là lời nói cuối cùng của Đại trưởng lão.</p><p>Kế tiếp, Thạch Hạo cũng không còn nghe được thứ gì nữa, hắn bắt đầu tiến hành cuộc thay đổi, thực việc sự thăng hoa ở cấp độ sâu của sinh mệnh, thành bại đều ở lần này.</p><p>Rất rõ ràng, cùng với việc ngủ đông không xuất hiện bóng dáng của Thạch Hạo thì bên ngoài sớm đã đồn thổi rất nhiều.</p><p>Đặc biệt, nửa năm trôi qua không hề thấy hắn hiện thân thì càng ầm ĩ hơn.</p><p>Tám tháng trôi qua, Thạch Hạo vẫn chẳng thấy tung tích đâu.</p><p>Chín tháng trôi qua, Hoang tựa như đã biến mất.</p><p>...</p><p>Một năm trôi qua, nơi dừng chân của Đại trưởng lão Thư viện Thiên Thần là một mảnh hoang vu, bụi cỏ sinh trưởng tươi tốt, dây leo um tùm.</p><p>\"Ồ, Thiên Tử Thập Quan vương tốn mười hai tháng thời gian để dung hợp với cây non Thế Giới thụ, đã viên mãn và tăng cảnh giới, trong ngày hắn xuất quan thì chợt có một cây đại thụ hiện ra giữa bầu trời và chọc thẳng vào thiên ngoại, dị tượng kinh người!\"</p><p>Ngày hôm đó, tin tức lan truyền, thiên hạ chấn động.</p><p>Thập Quan vương, tên là Thiên Tử, sau cuộc bế quan trường kỳ thì rốt cuộc hắn cũng đã có động tĩnh, thực hiện việc tiến hóa hoàn mỹ nhất, bản chất sinh mệnh tăng lên vô hạn.</p><p>Trong ngày đó, hàng loạt dị tượng xuất hiện, trong Tiên viện, suối thần phun trào khỏi mặt đất, trời hàng cam lộ, hư không sinh ra từng đóa sen vàng đại đạo, đồng thời chân lông bay lượn vờn quanh nơi bế quan của hắn, đạo âm ầm ầm cộng hưởng theo.</p><p>Thế Giới thụ, là thứ kinh thế cỡ nào chứ, dù là Chân Tiên nhìn thấy cũng phải hít vào ngụm khí lạnh, thế nhưng hán lại có thể dung hợp vào trong bản thân, lần lột xác này có thể nói là hoàn toàn viên mãn!</p><p>Hắn người cũng như tên, từng là Thập Quan vương, tên là Thiên Tử, quả thật tựa như là dòng dõi của trời cao, dũng khí và sức mạnh tuyệt thế!</p><p>Ngày hắn xuất quan, long quyền nát trời!</p><p>Thời gian không lâu, chỉ mấy ngày sau thì lại nổi lên sóng gió.</p><p>Trong Tiên viện, tử khí đông lai, khói tím mờ mịt tràn ngập đất trời, chúng cuồn cuộn tới ba vạn dặm!</p><p>\"Ôi trời, dị tượng kinh người tới cỡ nào thế này, là ai xuất quan thế, tại sao lại to lớn và hũng vĩ như thế?\"</p><p>\"Ta biết rồi, đấy là Hồng mông tử khí, là cổ chủng vô thượng trong truyền thuyết, từng tỏa ra hào quang rực rỡ trong kỷ nguyên Tiên cổ, được mệnh danh là bảo chủng vô địch, không ngờ đời này lại xuất hiện.\"</p><p>Mọi người biết, trong Tiên viện lại có người thành công dung hợp với Hồng Mông Tử chủng, thực hiện việc thăng hoa tới cực điểm, hiện giờ người kia đã xuất quan rồi!</p><p>Lại thêm một vị kỳ tài ngút trời xuất hiện, hơn nữa lại là một vị chí tôn trẻ tuổi chân chính!</p><p>Tương truyền, những sinh linh có thể dung hợp thành công với cổ chủng vô thượng thì nhất định sẽ có một đời huy hoàng cực điểm, có thể quét ngang cả cửu Thiên thập Địa khó gặp được đối thủ.</p><p>Thời đại to lớn đã tới, sóng gió lại nổi lên!</p>", "images": {}, "success": true}