{"id": 1254, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1254", "title": "Chương 1254: Chú Ý", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1254: Chú Ý</h1><p>Ầm!</p><p>Một chiếc đỉnh to lớn vô biên, khí hỗn độn không ngừng bốc ra từ nơi miệng đỉnh, tạo nên vẻ thâm thúy tới dị thường, tựa như là một vũ trụ đầy mênh mông.</p><p>Không sai, ở bên trong có từng ngân hà và thái dương thần tinh lấp lóe tô điểm, được chôn sâu bên trong hỗn độn nơi miệng đỉnh, khiến nó càng thêm to lớn và hùng dũng.</p><p>\"Chiếc đỉnh này...\" Hai mắt của Thạch Hạo tăng mạnh thần quang, đây chính là cảnh tượng mà hắn nhìn được thông qua thần thức của Thỏ nhỏ.</p><p>Chính là chiếc đỉnh mà hắn từng trông thấy qua, chỉ có điều lúc này nó càng kinh khủng hơn, nó đã hiển hóa ra bản thể, chìm dắm trong vũ trụ, tựa như có thể nuốt vào vô số tinh hệ.</p><p>Mỗi lần nhìn thấy chiếc đỉnh này thì lòng của Thạch Hạo chẳng hề yên tí nào, luôn cảm thấy tương lai sau này giữa hai bên sẽ có chuyện gì đó không tầm thường, có đại nhân quả với nhau!</p><p>\"Cô gái kia!\"</p><p>Thạch Hạo chợt phát hiện, phía sau chiếc đỉnh lớn ấy có một có gái mặc áo trắng, phong hoa tuyệt đại, hai tay đang kết pháp ấn đánh chiếc đỉnh lớn về phía trước.</p><p>Thân thể của nàng có chút mờ ảo, trên gương mặt mang theo một tầm mặt nạ bằng đồng đang vươn lấy nước mắt cùng với vài vết máu, cảnh tượng như vầy khiến người khác phải khắc sâu, ngay cả tâm thần cũng kinh hãi theo.</p><p>\"Là nàng!\"</p><p>Thạch Hạo từng cùng với mọi người của Thư viện Thiên Thần đi tới di tích của chiến trường Tiên gia, từng tiến vào một nơi rất kỳ lạ và nơi đó hắn bắt gặp được một vị bá chủ ngồi xếp bằng ở vạn cổ trước kia muốn ra tay tiêu diệt kỳ tài ở thời này, kết quả ở phía hạ du của dòng sông thời gian chợt có một cô gái với phong thái tuyệt thế ra tay ngăn cản người này lại.</p><p>Chính là cô gái đứng phía sau chiếc đỉnh lớn ấy, nàng đang điều khiển chiếc đỉnh này.</p><p>\"Ồ, còn có người khác!\"</p><p>Thạch Hạo lại thấy được ba bóng người mờ ảo, tất cả đều là đàn ông, một trong số đó đang đứng bên trên một chiếc chuông lớn và không ngừng gõ lên tạo nên mênh mông những gợn sóng thời gian, chúng tựa như là biển rộng đầy mãnh liệt truyền vào trong đỉnh đang ở phía trước.</p><p>Là bọn họ đang đánh chiếc đỉnh này tới, với tốc độ cực nhanh.</p><p>Chiếc đỉnh ấy tràn ngập vết máu, cũng không biết đã trải qua một trận chiến như thế nào, nối liền với vách ngăn đại thế giới, vượt qua dòng sông thời gian, khủng khiếp vô biên, ven đường gặp phải rất nhiều cuộc ngăn chặn thế nhưng vẫn xông thẳng về trước</p><p>Ầm!</p><p>Sau cùng, chấn động ầm vang, đỉnh lớn biến mất, Thỏ nhỏ tỉnh táo lại.</p><p>Trong thần thức, Thạch Hạo cũng không hề nhìn thấy được cô gái ngồi xếp bằng trong chiếc đỉnh, thế nhưng sau khi nhìn thấy mấy người ra tay với chiếc đỉnh này thì cảm thấy rất kỳ lạ, khó có thể nói rõ được.</p><p>Rõ ràng là thần thức của Thỏ nhỏ đã bắt lấy được những hình ảnh này, thế nhưng khi Thạch Hạo quan sát thì lại hoàn toàn khác với nàng!</p><p>\"Chẳng có chút đạo lý gì cả.\" Thỏ nhỏ hét toáng lên, bởi vì những gì Thạch Hạo miêu tả hoàn toàn khác với bản thân nàng nhìn thyaas.</p><p>\"Ngươi thử suy nghĩ thật kỹ lại, còn thấy gì nữa không, nghe được những gì.\" Thạch Hạo hỏi, chuyện này không hề tầm thường, hai người nhìn thấy hai cảnh khác nhau, làm người khác khó hiểu.</p><p>\"Ta quên sạch cả rồi.\" Thỏ nhỏ chẳng hề hợp tác chút nào, nàng đã trải qua những gì? Đều đã quên cả, dù cho nguyên thần dường như đã chuyển thế, trải qua một giấc mộng dài thì cũng không hề nhớ được gì.</p><p>\"Suy nghĩ kỹ lại xem nào!\" Sắc mặt của Thạch Hạo trở nên nghiêm túc.</p><p>\"Có một vài âm thanh, đi kèm là chiếc đỉnh lớn đó lao tới, ánh sáng của nó, âm thanh của nó rất mơ hồ và xa xăm, tựa như được truyền tới từ phần cuối của thiên địa, giống như là...\" Thỏ nhỏ cố gắng suy nghĩ, mặt cau mày nhó đầy đau đớn, đang tìm kiếm thật sâu trong ký ức của mình.</p><p>\"Như là đang trao đổi với ta, nói là có một người bước qua hài cốt của chúng sinh, bước qua hài cốt của chư thiên vạn giới, một mình xuyên qua khu vực tăm tối, phiêu lưu qua giới hải, giải trừ những thứ kỳ lạ và không rõ của vạn cổ, đó là một người với đoạn lữ trình đầy cô lương, một mình một người đi huyết chiến, bọn họ muốn hỏi toàn bộ về người kia...\"</p><p>Thỏ nhỏ vừa khóc vừa nói: \"Đáng lẽ ta phải ráng nhớ một thêm mới đúng, lúc đó rất là thương tâm, rõ ràng ta nghe được vài chuyện rất quan trọng thế nhưng hiện giờ lại... chẳng hề nhớ chút nào cả.\"</p><p>Càng vò đầu bức tai, muốn tìm sâu trong ý thức thêm còn gì nữa không, nhưng cũng chỉ vô dụng, hoàn toàn là mơ hồ, không thể nhận ra được thứ gì nữa.</p><p>Thạch Hạo thử nghiệm tiến vào trong biển ý thức của nàng, tìm kiếm thật kỹ những gì đã trải qua kia thế nhưng vẫn không có thu hoạch được gì cả, bởi vì nơi đó đã hoàn toàn mù mịt, có sức mạnh của thời gian.</p><p>Tào Vũ Sinh cũng muốn thử nghiệm giúp đỡ Thạch Hạo.</p><p>\"Thôi bỏ đi.\" Thạch Hạo lắc đầu, hắn khẽ than, nói: \"Điên đảo càn khôn, quấy nhiễu âm dương, hỗn loạn thời gian, những dấu vết ấy không thể ở lâu được, chúng ta không thể thấy được nữa đâu.\"</p><p>Mấu chốt chính là, đi ngược với dòng sông thời gian, gây mâu thuẫn với nó, vì vậy dấu vết ấy không còn tồn tại nữa.</p><p>\"Hai ngươi còn muốn tiến vào Gò Tiên không?\" Thạch Hạo hỏi.</p><p>\"Quên đi, nếu như cơ duyên đã tặng hết cho ngươi thì chúng ta tới đó làm gì nữa?\" Da mặt của Tào Vũ Sinh cũng dày không kém.</p><p>Thạch Hạo đưa một ít bảo dịch của Ích Tà thần trúc cho hai người, rồi đưa một trái Hoàng Tuyền quả cho Tào Vũ Sinh và tiếp tục đi về, trên đường đi hắn gặp được Trường Cung Diễn và cũng tặng một ít thần dịch.</p><p>\"Người kia là Hoang!\"</p><p>Rời khỏi bí cảnh Gò Tiên tiến vào một đỉnh núi lớn, lúc này có rất nhiều người chợt bật thốt lên, ai cũng đều nhận ra hắn.</p><p>Lúc này, ngôi miếu cổ vàng óng lơ lững bên trên đỉnh ngọn núi đã biến mất, toàn bộ dấu ấn Chiến thần đều đã tản sạch và chẳng thấy tăm hơi đâu.</p><p>\"Người trẻ tuổi, ngươi không có chút suy nghĩ nào về việc tiến vào Tiên viện ta à, nơi đây mới là nơi tạo hóa để ngươi lột xác.\" Một ông lão của Tiên viện nói.</p><p>\"Không có cổ chủng hoàn mỹ thì con tiến vào đó còn ý nghĩ gì chứ.\" Thạch Hạo đáp.</p><p>\"Vậy thì đi Thánh viện ta đi.\" Một lão quái vật của Thánh viện mời chào.</p><p>Thạch Hạo nở nụ cười đắng chát và chút bất đắc dĩ, các lão già của Thánh viện đều sớm quyết định cả, máu huyết ẩn chứa lực mạnh nhất của Thiên Giác nghĩ, còn có cả tinh huyết của Thập Hung khác nữa cũng đã sớm phân phối cả, hắn đi thì sẽ còn à?</p><p>Tất cả cơ duyên lớn sớm đã không còn phần của hắn, những tạo hóa đều đã bị các kỳ tài tuyệt thế do hai viện bồi dưỡng chiếm dụng sạch, nếu hắn tới thì cũng sẽ không phân chia lại tài nguyên này cho hắn.</p><p>Tiên duyên cuối cùng mà hai viện lưu lại, tạo hóa cuối cùng cũng chỉ còn hai ba phần mà thôi, thế nhưng đã định sẵn cho người nối nghiệp của Trường Sinh thế gia bồi dưỡng nên rồi.</p><p>\"Các vị tiền bối, hẹn gặp lại!\" Thạch Hạo không chút do dự hạ sơn với tốc độ cực nhanh, từ từ biến mất khỏi tầm mắt.</p><p>\"Ghê thật đó, ngọn núi này có tới mười vạn bậc thang, đều ẩn chứa áp lực bàng bạc đủ nghiền nát Thiên Thần, ấy vậy hắn lại lên xuống đầy thoải mái như thế, thân thể mạnh tới mức nào chứ?\" Một lão quái vật hít vào ngụm khí lạnh.</p><p>Bọn họ ngầm thừa nhận, lúc mình còn trẻ cũng còn lâu mới có bản lĩnh như thế này, nếu so với Thạch Hạo, chênh lệch quá to lớn!</p><p>Có mấy người chợt hối hận, lại buông thả một vị kỳ tài như thế này vào tay Thư viện Thiên Thần, mặc cho hắn tự sinh tự diệt, đột phá một cách tùy ý, việc này không tiếc hay sao?</p><p>\"Những người quyết định kia chắc chắn sẽ hối hận, ta có một dự cảm, người tên Hoang này có tiềm lực còn to lớn hơn cả trong tưởng tượng của chúng ta, nếu so với mấy sinh linh hạt giống được bồi dưỡng trọng điểm kia thì còn lợi hại hơn nhiều!\" Một lão quái vật bí mật truyền âm với vẻ mặt nghiêm túc.</p><p>Lúc lên núi Thạch Hạo tốn rất nhiều ngày thế nhưng khi xuống thì lại nhanh như gió, chỉ trong chốc lát đã xuống tới chân núi rồi.</p><p>Bởi vì, trải qua sự gột rửa của chất lỏng trắng khiết Ích Tà thần trúc cùng với việc ngộ đạo ở nơi kia đã khiến cho thân thể của hắn càng cừng cáp hơn, phù văn cùng với áp lực do ngọn núi này tản ra đã mất hiệu lực với hắn.</p><p>Thạch Hạo rời khỏi khu vực này, chạy một mạch về Thư viện Thiên Thần.</p><p>Trên đỉnh núi, một đám người vẫn đang bàn luận không thôi.</p><p>Một vài thiên tài trẻ tuổi cũng đã trở về tới đỉnh ngọn núi.</p><p>\"Haizz, tiếc thật, đừng nói là cây Ích Tà thần trúc cổ xưa nhất, dù cho là cây bình thường nhất cũng chẳng thấy đâu.\"</p><p>\"Quên đi, đừng nói vậy, Ích Tà thần trúc cũng chỉ có vài cây bên trong thôi, thụ linh chí ít cũng tới vạn năm, chứ đừng nói tới chuyện bình thường.\"</p><p>\"Hoang đã lấy được gốc Ích Tà thần trúc cổ xưa nhất à, đúng là không tưởng tượng được mà, tọa hóa này lớn tới mức nào chứ, nghe đâu từ xưa tới giờ cũng chỉ có vài người thấy được gốc trúc ấy.\"</p><p>Bọn họ cảm thấy tiếc nuối, tràn ngập vẻ đố kỵ cùng ước ao với Thạch Hạo, thật sự rất không cam lòng.</p><p>\"Không sao, mặc dù Hoang có đạt được chất lỏng của Ích Tà thần trúc cổ xưa nhất thì thế nào chứ, hắn có thể vô địch ở Thiên Thần cảnh thế nhưng cũng không có nghĩa sẽ đánh đâu thắng đó ở cảnh giới cao hơn. Nên biết, muốn trở thành nhân vật tuyệt đỉnh ở cảnh giới tiếp theo thì cần phải mượn nhờ vào bảo chủng để đột phá, hắn có à?\"</p><p>\"Chính xác, ngày sau hắn sẽ không còn là nhân vật chính trong thiên địa này nữa, cũng chỉ ngước nhìn những người khác mà thôi, không có một hạt thiên chủng hoàn mỹ thì hắn cũng chẳng làm được gì cả.\"</p><p>\"Tranh bá cùng với cường giả cấp Giáo chủ, hơn phân nửa sẽ chẳng thể thấy được bóng dáng của hắn, kết cục đã định rồi!\"</p><p>\"Ha ha, để ta trố mắt lên xem đại cảnh giới tiếp theo hắn còn mạnh nưa hay không, nếu như không thì cũng lo an phận mà sống, nếu không người muốn tìm hắn trả thù thì sẽ rất nhiều đó!\"</p><p>Rất nhiều người cười khẩy, bởi vì Thạch Hạo từng ép bọn họ tới mức thở không kịp, đặc biệt là một vài người đối lập với hắn, hiện giờ cảm thấy rất khuây khỏ.</p><p>Thạch Hạo rời xa, không cần nghĩ cũng biết, sẽ có nhiều người đang chờ xem chuyện cười của hắn, ai cũng biết hắn không hề tìm được đạo chủng phù hợp cho mình.</p><p>\"Lấy thân làm chủng, hiện tại, bắt đầu thôi!\" Hắn tự nhủ, qua mấy ngày thì hắn trở về Thư viện Thiên Thần và đi gặp Đại trưởng lão.</p><p>Thư viện rất yên tĩnh, bởi vì mọi người xuất sắc đều đã rời đi, hoặc là tiến vào Tiên viện hoặc là tiến vào Thánh viện, cho nên chỉ còn lại những tu sĩ không trúng tuyển vào hai viện mà thôi.</p><p>Người cũng không phải rất nhiều, Thư viện Thiên Thần rất to lớn nên đi đi cũng cảm thấy vắng lặng, cảnh tượng đầy quạnh hiu.</p><p>\"Ngươi làm rất tốt.\" Đại trưởng lão rất vừa ý với lần rèn luyện này cảu Thạch Hạo.</p><p>Dưới một tòa linh sơn, Đại trưởng lão sớm đã chuyển bị đầy kỹ càng vài ao dược, bên cạnh còn có mấy chiếc đỉnh lớn đang nấu các loại lão dược, ánh sáng lung linh lan tỏa.</p><p>Một luồng thơm ngát của mùi thuốc lan tới trước mặt.</p><p>\"Thời gian sau này rất khó kiểm soát được, ngắn thì cần vài tháng, dài thì có thể hơn cả chục năm!\" Đại trưởng lão tỏ vẻ nghiêm túc.</p><p>\"Con biết rồi!\" Thạch Hạo gật đầu, hắn đã làm tốt mọi chuẩn bị, muốn chuẩn bị đột phá.</p><p>Hắn lấy ra Ích Tà thần trúc cùng với Hoàng Tuyền quả, bởi vì trong lúc Đại trưởng lão rèn luyện dược thảo thì vẫn có thể dùng tới một ít.</p><p>\"Ngươi có căng thẳng không? Bên ngoài có rất nhiều đang chú ý, muốn xem ngươi dung hợp đạo chủng ra sao, xem ngươi có thể tiến tới một bước như thế nào!\" Đại trưởng lão trịnh trọng cùng nghiêm túc hỏi.</p><p>Đây là sự thật hoàn toàn có thể lường trước được, chỉ cần Thạch Hạo vừa bế quan thì dù Thư viện Thiên Thần có muốn giữ kín cũng không được, những đệ tử lưu lại hiện tại chắc chắn sẽ truyền tin tức ra ngoài.</p><p>Danh tiếng hiện giờ của Thạch Hạo rất mạnh, ít người có thể so sánh được, rất nhiều người đều biết, hắn không hề có bảo chủng hoàn mỹ, vậy sẽ bỏ hay không bỏ, sẽ có thành tựu như thế nào?</p><p>Không ít người đang chờ đợi thời cơ để chế giễu hắn!</p><p>Trên thực tế, ngay sau khi Thạch Hạo bắt tay vào việc chuẩn bị thì tin tức đã truyền hết cả rồi.</p><p>Một vài Trường Sinh gia tộc cùng với một vài thiên tài của hai viện đều đã nhận được tin tức.</p><p>\"Hoang muốn bế quan rồi, hà hà, không biết hắn có thể lại tạo nên sóng gió gì nữa hay không đây!\"</p><p>\"Thiên Thần cảnh hắn đã vô địch, bước kế tiếp, hắn đi cách nào đây?!\"</p><p>\"Khà khà, rốt cuộc cũng bắt đầu rồi, chính là khởi đầu cho sự sa sút của hắn, hay là vẫn tiếp tục phát huy vẻ huy hoàng, rất mong chờ à nghen!\"</p>", "images": {}, "success": true}