{"id": 1251, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1251", "title": "Chương 1251: Bốn Vệt Luân Hồi Ấn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1251: Bốn Vệt Luân Hồi Ấn</h1><p>Trong bóng đêm, Thạch Hạo cảm thấy đầu lâu cùng với tứ chi của mình bị kéo lìa và tiến vào trong biển dung nham, toàn bộ đều bị thiêu rụi ngoại trừ khung xương ra, đau nhức vô cùng.</p><p>Thế nhưng, hắn tin chắc đây là do tinh thần bị lạc lối gây nên, cũng không phải là sự thật!</p><p>Gì mà địa ngục, gì mà thần ma chư thiên gào khóc, gì mà Chân Tiên bị phân thây, tất cả đều là giả, đều là hư huyễn.</p><p>Hắn tin chắc mình vẫn đang đứng yên như trước kia, chỉ là chìm sâu vào trong một thế giới ý thức nào đó, vì vậy nên mới thấy được những cảnh tượng như vậy, tới giờ phút này hắn không thể không khiếp sợ bởi dược hiệu mà Hoàng Tuyền quả gây nên.</p><p>Bởi vì, quá chân thật, hầu như chẳng có chút kẽ hở nào, tựa như đang trải qua sự tàn khốc nơi này, chẳng hề giống giả tạo chút nào.</p><p>Hắn gào lớn, muốn tỉnh lại từ trong cơn ác mộng này, nắm giữ mọi thứ!</p><p>Dù cho đây là đang rèn luyện với ý chí tinh thần, là sự đau khổ khi đắp nặn lại tinh thần lực đầy mạnh mẽ cần phải trải qua, thì hắn cũng muốn chủ động dấn thân vào chứ không phải bị động rơi vào bên trong.</p><p>Bóng đêm vô biên bao phủ nơi này, ý chí của Thạch Hạo càng ngày càng mơ hồ gần như tiêu tán, rơi vào trong hư vô vĩnh hằng!</p><p>\"Hết thảy những thứ này đều là giả, còn không mau tỉnh lại!\" Thạch Hạo gào thét.</p><p>Chỉ là, trong lúc gào thét thì dung nham hừng hực tiến thẳng vào trong miệng và từ từ chảy ra ngoài nơi yết hầu, hắn cảm thấy bản thân mình không hề có huyết nhục, chỉ còn mỗi xương sọ cùng vợi bộ khung xương đang chìm ngập trong chất lỏng màu đỏ.</p><p>Tại sao lại chân thực như thế? Tại sao còn chưa chịu tỉnh lại.</p><p>Thạch Hạo cố gắng nỗ lực, cố gắng thức tỉnh, dùng mọi thủ đoạn để kích thích thế nhưng ý chí của bản thân càng lúc càng mơ hồ và gần như tiêu tán.</p><p>\"Không ổn, nếu rơi vào trong bóng tối như vậy thì ta sẽ vĩnh viễn không tỉnh lại?\" Trong cơn mơ hồ của ý thức thì hắn thì thầm lộ vẻ hoảng sợ như thế.</p><p>Gian khổ mà hắn gánh lấy đã quá nhiều, trải qua những thứ vô cùng kỳ lạ, nếu như cứ trầm luân trong biển dung nham, rơi vào tình trạng hoàn toàn hôn mê thì liệu có phát sinh chuyện ngoài ý muốn nào không?</p><p>Mặc dù đây chỉ là thế giới ý chí, là trong một cơn ác mộng thế nhưng nếu bị tổn hại gì đó, liệu có ảnh hưởng tới tu hành?</p><p>\"Nực cười, đây là địa ngục chân thực, Hoàng Tuyền quả có thể khai thông hai giới Âm Dương, nó ẩn chứa một tổ phù văn rất kỳ dị, trong chớp mắt nuốt vào thì có thể mở ra tọa độ hư không và kéo ngươi vào trong địa ngục.\"</p><p>Trong bóng tối chợt có âm thanh lạnh lùng vang lên như thế, tựa như là người phán quyết vậy.</p><p>\"Tại sao gọi là Hoàng Tuyền quả? Cũng bởi vì nó ẩn chứa tọa độ địa ngục, có thể mở ra cánh cửa đưa ngươi tới hoàng tuyền, nếu như ngươi chết ở đây thì sinh mệnh coi như kết thúc, nếu như sống sót thì ý chí sẽ nhận lấy sự rèn luyện.\"</p><p>Người kia chẳng buồn chẳng vui nói thế.</p><p>Thạch Hạo hoang mang, ý chí của hắn rất mạnh mẽ thế nhưng những gì trả qua vừa nãy quá dằn vặt, ngũ mã phân thây, chìm vào trong dung nham có thể thiêu chết thần ma kia, khó có thể chịu đựng nổi.</p><p>Hiện giờ hắn có chút hoài nghi, đây không phải là ảo mộng do Hoàng Tuyền quả tạo thành? Lẽ nào bản thân mình đang trải qua, cái gọi là thần quả ẩn chứa phù văn kia, thật sự đã mở ra cánh cửa Hư không?</p><p>Thạch Hạo sởn cả tóc gáy, chuyện này quá đáng sợ.</p><p>Nhưng, hắn cũng không hề tin tưởng, có một trái cây như thế này thì quá đỗi nghịch thiên.</p><p>Nhưng nói gì thì nói, hắn tuyệt không thể hôn mê, bất luận là thực hay ảo thì cũng phải chịu đựng, duy trì sự tỉnh táo cho bản thân mới là quan trọng nhất, nếu không sẽ gặp phiền phức rất lớn.</p><p>\"Phụt!\"</p><p>Tiếp đó, hắn cảm thấy xương sọ của mình vỡ tung rồi thiêu hủy hoàn toàn trong dung nham, nguyên thần của hắn cũng vỡ tan theo, nó bị chia làm mấy đoạn rồi từ từ mờ đi.</p><p>\"Sao lại thật tới như vậy chứ, ta phải chết ư?\" Thạch Hạo vẫn không tin, thế nhưng cơn đau nhức do nguyên thần phân liệt cùng với linh cảm bản thân sắp chết kia quá chân thực.</p><p>Tới cuối cùng, hắn không cách nào kiêng trì được nữa, màn đêm vô biên bao trùm lấy hắn, linh thức tản ra và cảm thấy bản thân không còn tồn tại nữa, gần như tịch diệt hoàn toàn.</p><p>Lúc này, năng lực tư duy của hắn cũng không còn, hoàn toàn xong, bụi quy bụi, đất về đất, chuẩn bị vĩnh diệt.</p><p>Sau cùng, ầm, hắn không còn ý thức nữa, màn đêm vô tận nhấn chìm nơi này.</p><p>\"Quá biến thái mà!\" Chỉ trong nháy mắt cuối cùng, một tia ý thức yếu ớt cuối cùng của Thạch Hạo nói như thế, nếu như là hư ảo thì thật sự quá giống, không cách nào phân biệt rõ được.</p><p>Nếu như là chân thật, vậy hắn chắc chắn đã chết rồi.</p><p>Cũng không biết bao lâu, một hòn đảo bằng xương trắng từ bên trong dung nhao ngoi lên trên mặt biển đỏ lòm, tựa như năm tháng trôi qua rất lâu nên nơi đó có một ít đốm lửa đang chập chờn.</p><p>Trong đó có một ngọn hồn hỏa xuất hiện, nó vô cùng sáng rực, vô cùng rạng ngời, có đôi chút khác biệt với những thứ khác.</p><p>\"Ta là ai?\" Hắn chợt sinh ra ý thức mơ hồ như vậy.</p><p>Sau đó, hắn nhìn thấy được một thanh kiếm thai u ám cùng với bộ khung xương bị phá nát, còn có cả giáp trụ Lôi đế tràn ngập gỉ sét, trông rất là quen thuộc.</p><p>\"Có chút ấn tượng, nhìn thấy chúng, tựa như đã trải qua cuộc nhân sinh của một người.\" Ngọn hồn hỏa thì thầm nói, sau đó chợt hét lớn như rất là đau đớn, cố gắng muốn nhớ thứu gì đó.</p><p>Cứ thế trải qua rất nhiều năm, một vài ngọn hồn hỏa bên trên hòn đảo xương trắng này bắt đầu bị dập tắt, và chỉ còn lại đúng một ngọn đặc thù nhất này, vây quanh nó là một thanh kiếm thai cùng với bộ giáp trụ kia.</p><p>Mãi cho tới một ngày, ngọn hồn hỏa này nhìn thấy được hai khúc xương trắng rất đặt biệt từ trong những di vật bên cạnh mình, không ngờ lại có sinh ký ức mới.</p><p>\"Nguyên Thủy Chân Giải, Vạn Linh đồ...\"</p><p>Hắn nhớ lại trong đau đớn rồi tiếp đó giãy giụa trong cơn quặn đau, tràn ngập vẻ không cam cùng với vẻ tuyệt vọng.</p><p>\"Ta là một người có tên là Hoang, ta là Thiên Đế, ta là Thạch Hạo?\" Hắn như đang lẩm bẩn, lại như đang trả hỏi nơi sâu nhất của linh hồn.</p><p>Chỉ là, hắn không thể nhớ ra được, chỉ có không ít ấn tượng tràn ngập mơ hồ cùng với đại khái, hắn rất đau đớn, muốn biết trước kia mình là gì.</p><p>Cứ thế, mỗi ngày hắn đều đăm chiêu, giãy giụa, đối diện với một vài di vật không thể bị hủy diệt, thi thoảng trong hồi ức sẽ chợt bắt gặp một vài mảnh vỡ linh quang giúp hắn nhớ lại nhiều chuyện hơn trong quá khứ.</p><p>Một năm rồi lại một năm, ở đây năm tháng là thứ không đáng tiền nhất, rất rẻ mạc, không ngừng trôi qua.</p><p>Nháy mắt đã là mấy chục năm, linh hồn này vẫn đang bồi hồi vây quanh những di vật kia, những chuyện cũ càng ngày nhớ càng nhiều hơn, từ từ rõ ràng về quá khứ của mình.</p><p>\"Ta là Thạch Hạo, đã ăn vào một trái Hoàng Tuyền quả, tiến vào trong địa ngục, không chịu đựng nổi nên đã chết ở nơi này...\"</p><p>Sau khi hiểu rõ hết chân tướng thì linh hồn này ngây dại, sướng vui đau buồn đã từng, hồng trần đã từng, thân bằng cố hữu tới lui, hết thảy đều rời xa.</p><p>Hắn không nhịn được chợt gào thét tựa như ác quỷ, vang vọng thật lâu nơi này!</p><p>Sau khi nhớ lại phần nhân thế này thì hắn tràn ngập vẻ không cam, có quá nhiều sự nuối tiếc, cứ thế chết đi? Không kụp nói lời từ biệt với người thân, im lặng chôn xương nơi này.</p><p>\"Đây không phải là sự thật!\" Hắn gào lên.</p><p>Năm tháng lưu chuyển, hắn cảm thấy từng năm trôi qua, cho tới trăm năm sau thì lòng bi thương ấy mới có thể buông bỏ được.</p><p>\"Thời gian vô tình, trăm năm hờ hững, những gì ta trải qua đều là sự thật?\" Khi nhớ lịa những gì đã qua thì Thạch Hạo ngây ngốc, sự may mắn trong lòng đã không còn tồn tại nữa, trăm năm qua đi, thời gian không phải là giả, vậy thì có gì để bàn nữa chứ, quá tàn khốc mà.</p><p>\"Ta muốn trở lại nhân gian, đi gặp người thân, đi gặp người thương!\" Chùm lửa linh hồn bập bềnh toa ra sóng năng lượng rất kịch liệt.</p><p>\"Khi nguyện lực đủ mạnh thì có thể đưa ngươi chuyển sinh.\" Trong biển dung nham chợt có âm thanh vô tình vang lên.</p><p>Tiếp đó, một khay tròn xuất hiện tràn ngập sức mạnh luân hồi, dịch thể hừng hực từ trong tràn ra và không ngừng chuyển động, bên trên mặt của nó có mấy khu phục tương ứng với những thế giới muốn chuyển sinh.</p><p>Vèo một tiếng, ngọn lửa linh hồn ấy bị hút lên trên khay tròn này, tiếp đó tiến vào trong một hố đen do thứ này mở ra, đưa ngọn lửa linh hồn đi vãng sinh.</p><p>Những chuyện xảy ra ở kiếp trước từ từ tái hiện lại trong lòng của hắn, đắng cay ngọt bùi, cùng với những lời nói dáng vẻ của một vài người, ngọt ngào cùng với nuối tiếc của nhân sinh... tất cả đều phơi bầy toàn bộ.</p><p>Thạch Hạo thở dài một tiếng, một đời ấy cứ thế trở thành quá khứ ư? Thật sự không cam lòng.</p><p>\"Ngoại giới thế nào rồi, ta vẫn muốn quay trở lại, nhìn một chút thế giới kia, nhìn một chút những người kia như thế nào rồi.\"</p><p>Hắn mang theo vẻ cay đắng, tiếc nuối khi bị hố đen kia hút vào trong, muốn tiêu diệt hắn thành một ý chí linh hồn thuần túy nhất, muốn đưa hắn đi chuyển thế.</p><p>Tiếp đó, hắn cảm thấy mình như trở thành một đứa bé sơ sinh, vẫn chưa được sinh ra và đang nằm trong bụng mẹ, được tinh hoa tiên khí tẩm bổ, vẫn không hề hô hấp những khí dơ bẩn ở thế giới bên ngoài.</p><p>\"Đầu thai vẫn mang theo ý thức?\" Thạch Hạo yên lặng suy tư, vận chuyển Nguyên Thủy Chân Giải, tu luyện Liễu Thần pháp, hấp thu từng tia tinh hoa bản nguyên từ bên ngoài thiên địa.</p><p>Hắn muốn dùng thứ này để giúp bản thân lớn mạnh, tẩm bổ cho mẫu thân thế nhưng chợt xuất hiện vẻ khó khăn.</p><p>\"Hoàng Tuyền quả... mày thật là biến thái!\"</p><p>Không biết trôi qua bao lâu, khi đứa trẻ sơ sinh chuẩn bị chào đời thì Thạch Hạo chợt thông suốt, như là hiểu rõ, hắn tin chắc, mình không hề chuyển thế như thế.</p><p>\"Tuy rằng ta không hiểu vì sao có thể trôi qua trăm năm như kia, rất là chân thực, dù vận dụng tâm thần cũng không cách nào phân ra thật giả, nhưng ta tin chắc đây chỉ là một giấc mộng, những gì ta trải qua đều không phải là sự thật, ta là Hoang, ta là Thạch Hạo, ta muốn tỉnh lại!\"</p><p>Đáng tiếc, không có cái gọi là tỉnh lại, năm tháng sau đó, hắn trải qua các loại sinh lão bệnh tử, thế giới này không hề dồi dào tinh khí, sớm đã rơi vào thời đại Mạt Pháp.</p><p>Chỉ khi ở bên trong bụng mẹ thì hấp thu tinh khí mới hữu hiệu, sau khi chào đời thì rất khó để rút lấy được.</p><p>Cuối cùng, hắn hưởng thọ được 160 tuổi, xem như là đã trường thọ cùng với trời sao, thế nhưng nếu so với kiếp trước thì thời đại Mạt Pháp này quá keo kiệt, không thể tu luyện.</p><p>Sau đó, Thạch Hạo bắt đầu luân hồi, tiếp tục chuyển thế lần hai.</p><p>Tới đây, hắn không một lời nào, vẫn mang theo ký ức đi đầu thai, quả trải vẻ già nua cùng sự tử vong, đại đa số thời gian của hắn là trần mặc, im lặng.</p><p>Mãi tới một đời, lần tiếp theo rơi vào trong địa ngục, nghe được âm thanh vô tình kia, nói: \"Chuyển thế mấy lần, ngươi có cảm tượng như thế nào?\"</p><p>\"Hoàng Tuyền quả, mày rất biến thái!\" Thạch Hạo vẫn nói câu này.</p><p>Rốt cuộc, thế giới hỗn loạn, thiên địa sụp đổ, dung nham phun trào đánh Thạch Hạo từ trong địa ngục ra ngoài.</p><p>Thạch Hạo thức tỉnh, đứng ở gần ba cây thực vật lấp lánh kim quang, nơi đây vẫn được ánh hào quang thần thánh chiếu rọi, xán lạn và thánh khiết, những trái Hoàng Tuyền vẫn lủng lẳng bên trên.</p><p>\"Một giấc mộng dài!\" Thạch Hạo cảm thán, đồng thời tràn ngập vẻ vui sướng, bởi vì nguyên thần lực của hắn đã tăng một đoạn dài!</p><p>Nguyên thần như vầy thì Thiên Thần cảnh làm sao nắm giữ được? Hắn vô cùng thỏa mãn!</p><p>Nhưng, hai mắt của hắn lập tức tăng vọt thần quang, tiếp đó là con ngươi co rút lại, hô hập gần như gấp gáp.</p><p>Nháy mắt hắn cúi đầu thì nơi bàn tay có một vài đồ án rất nhỏ thế nhưng lại rất chân thực, tổng cộng có bốn vệt, đều là Luân Hồi ấn!</p><p>\"Là sao đây?!\" Thạch Hạo hét lớn!</p><p>Hoàn toàn không hề khác với những dấu ấn mà trước kia hắn từng chuyển thế ở nơi luân hồi, mỗi lần là một vệt Luân Hồi ấn.</p><p>Hiện giờ, trong lòng bàn tay của hắn tổng cộng bốn vệt, mà lúc hắn ở trong giấc mộng đầy chân thực kia đã chuyển sinh tới bốn lần luân hồi.</p><p>Trong cốt thư ở kỷ nguyên này có ghi chép sơ lượ, mà bên trong thiên thư ngọc thạch của Tiên cổ cũng có chút giải thích, từng có người cho rằng, có luân hồi nhưng không phải ai cũng có thể làm được, chủ có số ít thiên kiêu tuyệt đại mới có cơ hội chuyển thế, người cá biệt còn có những Luân Hồi ấn để chứng mình.</p><p>Chỉ là, rất ít người có thể mô phỏng lại những dấu vết đó!</p>", "images": {}, "success": true}