{"id": 1258, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1258", "title": "Chương 1258: Mùa Xuân, Chôn Hạt Giống Xuống Đất", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1258: Mùa Xuân, Chôn Hạt Giống Xuống Đất</h1><p>Một thời đại lớn đã tới, mặc cho có thể là thời kỳ cuối của kỷ nguyên, thậm chí có thể nói là tận thế nhưng lại là niên đại rực rỡ nhất!</p><p>Cây non Thế Giới thụ đã dung hợp với người, vậy thì kinh thiên tới cỡ nào chứ?</p><p>Sau đó, Hồng Mông Tử Khí chủng cũng xuất hiện, đây là một hạt giống vô địch, tử khí đông lai, cuồn cuộn ba vạn dặm, là sự thể hiện của vẻ thần uy không gì sánh được.</p><p>Ngày hôm đó, các đại tộc trên cửu Thiên đều chấn động, những chí tôn trẻ tuổi thật sự đều lần lượt xuất quan, quật khởi trong thời loạn lạc như vầy nên đã chấn động tất cả mọi người.</p><p>\"Không ngờ lại có cổ chủng như thế, nên biết, dù cho ở niên đại Chân Tiên thì cũng là một hạt giống hiếm có, dù cho là Trường Sinh giả cũng phải khát khao.\"</p><p>Dù là đạo thống bình thường hay là những thế gia bất hủ, rất nhiều cao thủ đều đang bàn tán về việc này.</p><p>Mọi người có linh cảm, đây chỉnh là bắt đầu mà thôi, sau này sẽ còn có kỳ tài trẻ tuổi đầy kinh thế xuất hiện, có thể những cổ chủng cao cấp nhất ở trên một kỷ nguyên trước đều sẽ tụ hội ở đời này!</p><p>Không vì những chuyện khác, chỉ là huy hoàng một lần duy nhất, sửa chữa lại tiếc nuối của năm xưa, là để đánh bại cường địch của dị vực!</p><p>\"Cổ chủng hoàn mỹ đồng loạt xuất hiện, ai mới là thiên hạ đệ nhất đây, đâu mới thật sự là chủng vô địch, tất cả sẽ được trưng bày ở thời này, năm xưa có một vài hạt giống chưa kịp trưởng thành thì đã héo úa, hiện giờ ở thời đại này sẽ tỏa ra hào quang rực rỡ nhất!\"</p><p>Mọi người chờ mong về cuộc va chạm đỉnh cao giữa các chí tôn trẻ tuổi.</p><p>Đương nhiên, thế nhân cũng không hi vọng các thiên tài của giới này sẽ tàn sát lẫn nhau, mà chỉ là phân cao thấp để chối lại dị vực sau này.</p><p>\"Ta mong mỏi sẽ được nhìn thấy từng vị anh tài quật khởi, tựa như là mặt trời vắt ngang trời, là những đốm lửa đầy rực rỡ khi va chạm với nhau, nhưng thời đại hủy diệt chân chính đã tới và chỉ có cách đồng lòng cùng nhau chống địch mà thôi!\"</p><p>Có người ngóng trông thì thầm, muốn nhìn thấy niên đại huy hoàng nhất.</p><p>Không một ai nguyện ý nhin thấy thời đại suy tàn, nhìn thấy càn khôn tanh bành lạnh lẽo.</p><p>Chiến dịch năm xưa, cửu Thiên thập Địa thảm bại, cả đại thế giới hoàn chỉnh bị đánh thành thiếu khuyết, hóa thành chín tầng trời và mười khối lục địa, bây giờ mọi người hi vọng sẽ sửa sai lại kết cục.</p><p>Tuy rằng mọi người đều biết, việc này rất gian nan, rất khó để hoàn thành thế nhưng vẫn ôm lấy hi vọng!</p><p>\"Ai mới là bá chủ? Ai mới là đệ nhất thiên hạ? Đâu là hạt cổ chủng mạnh nhất? Sẽ được thấy ngay thôi!\"</p><p>Đó là tiếng lòng của rất nhiều người, tôn trọng sự mạnh mẽ, đây là một bản năng và cũng là một thiên tính, bao gồm những người có uy quyền hay danh tiếng đều muốn biết, tới tột cùng đâu mới xứng đáng là chủng vô địch thật sự.</p><p>Bất kể là những sơn môn bình thường hay là thế gia Trường Sinh sừng sững trong vô tận năm tháng trên thế gian này, toàn bộ đều đang chờ đợi, muốn xem ánh sáng chói lóa nhất sẽ tỏa ra ở đại thế này.</p><p>Trong khi bên ngoài trở nên náo nhiệt, mọi người không ngừng thán phục về những cổ chủng thì Thư viện Thiên Thần vẫn yên lặng như trước.</p><p>Trên thực tế, Thạch Hạo đã không còn ở đây nữa, hắn đã được Đại trưởng lão mang đi trong lặng lẽ.</p><p>\"Mùa xuân là mùa thích hợp cho việc gieo mầm, trời thu là thời gian để thu hoạch.\" Đây chính là lời nói của Đại trưởng lão, hơn nữa hắn lại đang làm như vậy.</p><p>Hắn chôn Thạch Hạo xuống dưới ruộng đất, sau đó thì mặc kệ không đếm xỉa gì nữa.</p><p>Nơi đây không phải là Thư viện Thiên Thần, thổ khí nồng nặng tựa như dịch thể, từng tia không ngừng quấn chặt lấy nhau rồi hóa thành dịch thể đặc sệt.</p><p>Nhưng, nơi đây cũng chẳng hề có bụi bặm gì cả, chỉ là một loại khí, một loại thổ khí được hóa thành từ tinh túy trong thiên địa.</p><p>Nơi đây đã không phải là Vô Lượng Thiên, mà là một Thiên khác trong cửu Thiên, tên là Thanh Vi Thiên.</p><p>Đây là một khu cổ địa, chẳng hề có bất cứ gì ngoài thổ khí đang ngập tràn, chúng vàng rực khắp nơi, tựa như là vô số địa thú không ngừng quay cuồng khiến cát vàng đầy trời.</p><p>Trên thực tế, khu cổ địa này vốn là như thế, thổ khí hừng hực, như khói mờ như ánh sáng, vẻ nồng đậm không cách nào lan tỏa, đây là một tinh khí tự nhiên.</p><p>Hiện giờ Đại trưởng lão mang Thạch Hạo tới đây và chôn hắn vào bên dưới, chính là đang được tinh khí tự nhiên này tẩm bổ, để giúp cho thần thai đang được thái nghén bên trong hạt giống này càng phát triển hơn.</p><p>Thạch Hạo tựa như là một hạt giống vậy, chị chôn xuống đất, yên lặng chờ hắn đâm rễ mọc mầm.</p><p>Lúc này, nơi đây cũng không cách nào yên tĩnh được, hạt giống kỳ lạ này đang được thai nghén, đang cất tiếng nói, hòa cùng nhịp đập với nhật nguyệt sơn hà nơi này, dung hợp trở thành một thể một cách hoàn mỹ.</p><p>Kỳ thực, thứ này rất an lành, đều cùng chung nhịp đập với toàn bộ thế giới và vũ trụ sao trời.</p><p>Trong tai của các tu sĩ, nó dường như là thanh âm của Tiên đạo, tựa như là âm thanh kinh văn cổ xưa nhất từ thiên ngoại truyền tới, đinh tai nhức óc, giúp người khác ngộ đạo.</p><p>Đây là một nơi vô cùng quý giá, bọn chúng như là một cuống rốn thiên địa, là kết qua của sự giao thao của thiên địa, liên kết cùng với chư thiên, dung hợp với càn khôn.</p><p>Vì thế, các loại quy tắc trong thế gian đều lũ lượt kéo tới.</p><p>Cuống rốn của thiên địa, tất nhiên sẽ gần gũi cùng với càn khôn này, được vạn đạo gột rửa!</p><p>Từng quy tắc một, từng trật tự một lần lượt quấn quanh bên trên cuống rốn, có hữu hình, có vô hình, chúng nối liền với nhau và kết thành một cái kén, tạo thành lớp vỏ ngoài cho hạt giống lúc này.</p><p>Đặc biệt, khi được chôn ở trong thổ khí nồng nặc nơi này, hay gọi chính xác hơn là vùng đất bản nguyên thì hiệu quả càng rõ ràng hơn nữa.</p><p>Bởi vì, việc này giúp cho hạt giống cùng với càn khôn càng thân cận gần gũi nhau hơn, cả hai giao hào cùng với nhau!</p><p>Thạch Hạo cũng chẳng hề xa lạ gì với việc này, năm xưa Tề Đạo Lâm cũng từng đề xuất qua với hắn, nếu như muốn tu ra tiên khí thì có thể mượn nhờ hạt giống này, chỉ là khi đó hắn vẫn chưa sử dụng mà thôi.</p><p>Thạch Hạo trong chơi trong đạo tắc, được hàng loạt quy tắc bao quanh, bản thân mình quan sát và cảm ngộ những thứ này, sau đó thì thêm vào những suy nghĩ của chính mình.</p><p>Gần gũi đại đạo, cảm ngộ đại đạo, đây chính là chuyện cần làm khi muốn đột phá Thiên Thần cảnh!</p><p>Nếu như có thể dung hợp cùng với đại đạo, trong giây lát thích hợp nhất thì thành tựu ấy sẽ ảnh hưởng tới cả quảng đường còn lại!</p><p>Rất nhiều thiên tài muốn tìm cho mình một cổ chủng hoàn mỹ cũng là vì thế, một đạo chủng hoãn mỹ ẩn chứa rất nhiều khí tức của thế giới, nếu như chớp mắt dung hợp làm một với nó, như vậy vào thời khắc ấy người tu hành chẳng khác này đang nhìn thấy rất nhiều bản chất của thế giới, hiểu được chân lý!</p><p>Kết quả như vậy thì có thể tưởng tượng được nó như thế nào rồi!</p><p>Vì lẽ đó, người người đều ước ao tìm được một đạo chủng hoàn mỹ, là muốn dựa vào việc này để cảm ngộ được chân lý thiên địa.</p><p>Hơn nữa, hạt giống như vậy cũng chẳng phải là đạo chủng bình thường, một khi bản thân hợp nhất với nó thì có thể là mãi mãi, chứ không phải chỉ là sự cảm ngộ trong chớp mắt ấy.</p><p>Ý nghĩa của việc hợp nhất mãi mãi, đời này kiếp này sẽ có vô vàn cơ hội dựa vào hạt giống này để hòa làm một với đại thiên địa nơi đây, có thể không ngừng thăng hoa trên con đường tu đạo.</p><p>Sở hữu một hạt giống hoãn mỹ tương đương với nắm giữ lấy vận mệnh của mình, đây chính là chân lý đúng đắn nhất của trên kỷ nguyên trước!</p><p>Thạch Hạo không có hạt giống như thế cho nên cần phải tìm những con đường khác, mà hiện tại hắn lại đang chứng kiến những quy tắc như thế này bên trong cuống rốn thiên địa, thấy rõ được rất nhiều thứ mang tính bản chất.</p><p>\"Lấy thân làm chủng, ta không có dung hợp với hạt giống của bên ngoài, mà là tự dùng bản thân mình để nối liền với thế giới này, tự quan sát toàn bộ áo nghĩa!\"</p><p>Thạch Hạo lẩm bẩm, không ngừng thể ngộ trong âm thanh kinh văn ấy.</p><p>Bởi vì, dựa theo lý luận về việc lấy thân làm chủng, trong cơ thể đã ẩn chứa đạo lý chân chất nhất của thiên địa, thông qua chúng để quan sát thiên địa hòng kích hoạt thế giới bên trong thân thể.</p><p>Dung hợp một hạt giống hoàn mỹ, dù như thế nào thì cũng phải dựa vào đại thế giới này, phải dựa vào đại vũ trụ này, bởi vì bản thân đã là một phần trong đó, sinh sống trong đó.</p><p>Mà lấy thân làm chủng thì việc quan trọng là đặt ngang hàng, cùng đẳng cấp với vũ trụ, chứ không phải đặt mình ở cấp bậc bên dưới.</p><p>Đúng, lấy thân làm chủng, là phải đặt bản thân mình ngang hàng với đại vũ trụ, xem bản thân như là một giới, là một vùng trời, nhìn xuyên đại càn khôn, tìm hiểu cho tới khi thức tỉnh bản thân mình.</p><p>Trên con đường lấy thân làm chủng này, bên dưới loại lý luận như vầy, sinh linh đã không còn là một cá thể bé nhỏ bên trong đại thế giới này nữa, không phải là những người rút lấy chất dinh dưỡng ở bên trong này, mà chính là cao cao tại thượng.</p><p>Lấy thân làm chủng, là muốn phát triển bản thân mình, sau cùng là không mượn nhờ ngoại vật, không cần thu lấy những thứ cần thiết trong đại vũ trụ, bên trong thân thể của bản thân đã có từng cánh Tiên môn và có thể mở chúng ra, có thể phóng thích tiềm năng cuồn cuộn không dứt, như vậy cũng sẽ có thần uy không gì sánh được.</p><p>Khi đi tới phần cuối trên con đường này, không còn dùng sự lớn nhỏ của thân thể bản thân để luận uy năng nữa, dù cho thân thể tựa như là một hại bụi trần khi so sánh với tinh vực đi nữa thì cũng có thể xé rách toàn bộ vũ trụ rồi thoát ra ngoài, cao cao tại thượng!</p><p>Một vài lời nói của Đại trưởng lão vẫn đang văng vẳng bên tai Thạch Hạo, lời nói này mang theo vẻ thất lạc cùng với sự tiếc nuối.</p><p>\"Hơn một kỷ nguyên trước chúng ta đã thất bại, cũng là bởi vì, có một vài cổ chúng vô địch ở giới của chúng ta mạnh tới vô biên, thế nhưng sau khi tiến vào thế giới của Bất Hủ thì lại không thể thích ứng được, tiếp đó thì rơi xuống hạ phong..\"</p><p>Lấy thân làm chủng, sở dĩ hơn kỷ nguyên trước lại có người suy diễn, chính là dựa theo việc hiểu cực kỳ sâu về bối cảnh thời đại đó.</p><p>Ban đầu, tuy rằng đang đối kháng với dị vực và không thể địch lại, thế nhưng cũng không phải chênh lệch quá lớn, chủ yếu sinh linh của bờ bên kia đã mở ra giới môn của Bất Hủ, phóng thích ra khí tức bản nguyên của vực ấy để hai giới cùng nhau giao hòa, quết quả là cường giả của giới này không cách nào thích ứng được.</p><p>Có một phần sinh linh vô cùng mạnh mẽ chợt đạo hạnh hỗn loạn, sau khi thiên địa biến đổi thì không cách nào thích ứng được.</p><p>Bởi vì, bọn họ vốn rất quen thuộc và dung hợp làm một thể với thiên địa sẵn có nơi này, cũng chính là Thiên Nhân giao cảm, ta cùng với đạo hợp nhất, là cảnh giới thuộc tầng cao hơn với con đường này.</p><p>\"Tuy rằng tình hình đó cũng có thể khắc phục được, sau này cũng đã có biện pháp thế nhưng vẫn có thể nhìn ra được, nắm giữ một hạt giống hoàn mỹ cũng chưa chắc đã không có tỳ vết nào, cho nên mới có người muốn đi con đường lấy thân làm chủng này.\"</p><p>Những lời nói của Đại trưởng lão vang vọng trong lòng của Thạch Hạo, khiến hắn thận trọng vô cùng!</p><p>Quan sát quy tắc chư thiên, xem xét bản chất càn khôn, hiểu chính mình, mở ra từng cánh Tiên môn trong cơ thể mình, đây mới là chuyện mà Thạch Hạo muốn tiến hành.</p><p>Chỉ là, tuy rằng nhìn thấy được con đường như vậy thế nhưng lại ẩn chứa nguy hiểm vô cùng to lớn, thậm chí có thể nói là bước nào bước nấy đều là nguy cơ.</p><p>Trước tiên, không dung hợp với hạt giống hoàn mỹ mà lại dòm ngó áo nghĩa bản nguyên của thiên địa, đây là một sự cấm kỵ, chắc chắn sẽ gặp trời phạt.</p><p>Việc này không hề được trời xanh đồng ý!</p><p>Một hạt cổ chủng hoàn mỹ, chính là cơ hội của đại thiên địa này dành cho sinh linh trên thế gian, thứ này đã được tán thành, là cơ duyên nhìn rõ bản chất của thế giới này dành cho bọn họ.</p><p>Mà cách làm của Thạch Hạo, ẩn nấu bên trong cuống rốn thiên địa, bản thân đã xem như là đang trộm thiên cơ, đã bị coi là kiêng kỵ rồi!</p><p>Mỗi người sẽ có một lý giải khác nhau, có thể cho rằng làm như vậy sẽ khiến trời cao nổi giận, sẽ hạ xuống quy tắc để trừng phạt, cũng có thể cho rằng hắn đang là tu hú chiếm tổ chim khách, là cơ duyên để đoạt lấy tiên trân được cuống rốn thiên địa đang thai nghén thành, chắc chắn sẽ gặp phải cắn trả.</p><p>Thạch Hạo thì nghiêng về phần lý luận phía sau, hắn không tin cái gọi là trời xanh sẽ trừng hạt hắn, mà cảm thấy, hiện tại đang chịu tác động phản công!</p><p>Không sai, lúc hắn mở ra con đường này thì hắn đã nhận lấy nguy cơ to lớn rồi!</p><p>Đang lúc ở bên trong cuống rốn thì chợt có môt luồng sức mạnh khó tả xoắn chặt lấy các quy tắc trong thiên địa, thứ này đang ra tay với hắn!</p><p>\"Đây là gì?\" Thạch Hạo nghi ngờ không thôi, cảm thấy nguy hiểm vô cùng.</p><p>Hạt giống kỳ lạ này lúc to lúc nhỏ, hóa thành cuống rốn của thiên địa, lúc to nhất cũng chỉ dài tầm một trượng.</p><p>Chỉ là không ai nghĩ tới, bên trong lại có một phần trống trải tới kỳ lạ, tựa như là một vùng hư không rộng rãi, dù cho mấy chục tới trăm người cùng nhau ngồi xếp bằng cũng chẳng vấn đề gì.</p><p>Tiên vụ ngập tràn, khí tức thành khiết nồng nặc nơi này, các loại trật tự thiên địa không ngừng đan dệt, Thạch Hạo thì đang ở bên trong, hắn khiếp sợ khi cảm ứng được khí tức của một sinh linh đang muốn chém giết mình!</p><p>Trước kia lúc ở Ba ngàn đạo châu, Tào Vũ Sinh từng cho rằng hạt giống này đang thai nghén một loại tiên kim nào đó, chỉ có điều là vẫn chưa có thành hình mà thôi, vả lại cũng từng có ý định nói Thạch Hạo dựa vào thứ này để niết bàn, thuận lợi chế tạo ra một tiên binh vô thượng.</p><p>Mà ở trên cửu Thiên này, Đại trưởng lão lại cho rằng đây là một vật chất Tiên đạo nào đó, và đang trong quá trình thai nghén trưởng thành.</p><p>Hiện giờ khi Thạch Hạo tiến vào trong và sau khi ổn định lại thì chợt phát hiện, đó là một sinh linh, là một sinh vật mạnh mẽ đang sống sờ sờ!</p><p>Bắt đầu cắn trả rồi, Thạch Hạo muốn dùng thân làm chủng, kết quả là gặp ngay việc trời phạt!</p><p>\"Đó là...\"Sau khi tránh né một luồng tiên quang, trong khoảnh khắc khí hỗn độn lan tràn thì Thạch Hạo nhìn thấy được một sinh vật ở bên trong.</p><p>Một cô gái mặc áo choàng dài, nàng hoàn mỹ hoàn hỏa, xinh đẹp tựa như giấc mộng, nàng ngồi xếp bằng trong hư không và lúc này chợt mở bừng con mắt!</p>", "images": {}, "success": true}