{"id": 1265, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1265", "title": "Chương 1265: Thiên Kiêu Xuất Hiện Lớp Lớp", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1265: Thiên Kiêu Xuất Hiện Lớp Lớp</h1><p>Cơn gió mát rượi lướt nhẹ qua mặt, phía dưới núi sông rõ ràng, bao la hùng vĩ.</p><p>Thạch Hạo cưỡi gió vượt qua đại dương mênh mông, lướt qua sa mạc vàng óng vô biên vô tận cùng trăm vạn ngọn núi xanh um.</p><p>Vô Lượng Thiên rất nổi tiếng trong cửu Thiên, lớn đến vô biên vô hạn.</p><p>Phía trước, ngọn núi màu đỏ thẫm như rặng san hô óng ánh trong biển, trơn bóng phớt hồng, long lanh rực rỡ rất là kỳ dị, đây rõ là một vùng đất an lành.</p><p>Ngọn núi sáng bóng gần như trong suốt, thế nhưng vẫn có rất nhiều thực vật sinh trưởng trên đó, đều là những cây có linh khí, còn có rất nhiều dược thảo mọc lên bên trong các khe núi.</p><p>Ngoài ra còn có từng làn khói mỏng bay lên mang theo màu đỏ nhạt, cảnh tượng nơi này tựa như chốn thần tiên, hơn nữa ngọn núi cũng vô cùng rộng lớn, đặc biệt hấp dẫn ánh nhìn của người khác.</p><p>Khi đi ngang qua đây thì Thạch Hạo thoáng dừng chân nghỉ lại.</p><p>Nơi này có không ít tu sĩ, người đến người đi rất là náo nhiệt, còn có một vài tu sĩ già đang tìm kiếm, đang điều tra linh căn trong lòng đất, rõ ràng là muốn khởi công xây dựng môn phái ở chỗ này.</p><p>Thạch Hạo hạ xuống dãy núi và hỏi thăm một người nơi này có chuyện gì đông vui thế, sao lại đến đây?</p><p>\"Ngươi không biết sao, bây giờ Tiên viện hưng thịnh, Thánh viện đang lên, đều xuất hiện nhiều nhân vật không tầm thường, đây đều là người của bọn họ đang tìm kiếm động phủ đấy.\" Có người đáp.</p><p>Thạch Hạo vô cùng kinh ngạc, Tiên viện và Thánh viện đều có những vùng đất linh thiêng không tranh giành với đời, là địa phương có linh khí dày đặc nhất trong thiên hạ, cần gì phải ra ngoài tìm động phủ?</p><p>Rất nhanh hắn liền biết được tình huống, người lui tới rất nhiều nên có người giải thích cho hắn.</p><p>\"Bây giờ, Tiên viện, Thánh viện cực kỳ hưng thịnh và hùng mạnh, nhưng hai viện vẫn chưa thỏa mãn, đang suy nghĩ chuyện xác nhập, muốn tổ hợp lại với nhau, xúc tiến đệ tử trong viện giao lưu để đối phó kiếp nạn lớn lao, cảnh giác sự biến đổi mạnh mẽ của thế giới.\"</p><p>Thạch Hạo ngẩn người, chuyện này cũng không phải quá đột ngột, hắn nghĩ tới chuyện khi hai viện đến Thư viện Thiên Thần chọn lựa đệ tử, lúc đó từng có nói qua ba viện lớn sẽ xác nhập lại với nhau.</p><p>Đến lúc ấy, dãy núi làm căn cơ bao đời của ba viện đều sẽ được rút lên và dời đến cùng một chỗ, thậm chí động phủ của Tiên bên dưới Thư viên cũng mang theo.</p><p>Đến lúc ấy, tinh khí đất trời chắc chắn sẽ dày đặc đến mức không thể hòa tan, trở thành Thánh địa tu luyện kinh người nhất trên cửu Thiên.</p><p>\"Chỉ chọn ở đây thôi sao?\" Thạch Hạo hỏi thêm.</p><p>\"Đây chỉ là một trong những mục tiêu, vẫn chưa thể xác định ở đâu, tổng cộng có mấy chỗ như vậy, phân bố khắp nơi trong cửu Thiên, hiện tại đang tiến hành sàng lọc cùng xác định lần cuối.\"</p><p>Tiên viện cùng Thánh viện tuyển chọn vị trí, nhất định sẽ khai quật được những di tích Tiên cổ kinh người nhất, nhất định sẽ cực kỳ kinh người, trên thực tế trước đây đã lưu truyền bí mật là những lão quái vật kia đang tìm kiếm vài phủ đệ Tiên đạo trong truyền thuyết!</p><p>Tìm kiếm qua năm tháng dài đằng đẵng như thế nên bọn họ đại khái đã xác định được vị trí, bây giờ nếu thật sự chọn ra một địa chỉ thì chắc chắn sẽ tọa lạc bên trên cổ địa Tiên Đạo.</p><p>\"Ôi, nếu quả thật tìm được bí cảnh của Tiên vương thì quả là không thể tưởng tượng nổi, có thể nhận được truyền thừa cuối cùng của Tiên vương đó!\"</p><p>\"Xuỵt, chớ nói lung tung. Chuyện này vẫn chưa có công khai đâu đấy, cẩn thận trưởng lão trong viện trách phạt ngươi đó!\" Có người cắt ngang lời nói của người kia.</p><p>Điều này khiến cho ngay cả Thạch Hạo cũng phải kinh hãi, những động phủ cổ xưa tại vài địa phương thời cổ mà một đám lão quái vật đang tìm kiếm trong lời đồn vậy mà là bí cảnh Tiên vương? Việc này quá kinh người rồi!</p><p>Từ xưa đến nay, có thể có được bao nhiêu Tiên vương chứ?</p><p>Thạch Hạo hít vào một hơi khí lạnh, phải biết, cho đến bây giờ Tiên thật sự đã không còn, không thể xuất hiện nữa, hơn nữa cho dù ở thời đại Tiên cổ, những Trường Sinh giả cũng cực nhỏ, có thể đếm được trên đầu ngón tay.</p><p>Nhưng bây giờ lại sắp khai quật bí cảnh Tiên vương, chuyện này sao không khiến người ta kinh ngạc chứ? !</p><p>Không nghi ngờ gì nữa, đây là một trong những chuyện lớn nhất ở cửu Thiên thập Địa này!</p><p>Cách đó không xa, một làn mây tím an lành như thác nước từ trên trời hạ xuống, nhuộm tím cả một dãy núi.</p><p>Thạch Hạo vô cùng kinh ngạc, đó là người nào mà phô trương như thế chứ, điều khiển cả một đám mây an lành đi tới, tu vi hẳn là rất bất phàm.</p><p>\"Người này là... thư đồng của Tử Nhật Thiên Quân, tới nơi này chọn động phủ.\" Có người nhỏ giọng nói, tựa hồ rất là sợ hãi.</p><p>Từ lời bàn tán của mọi người thì Thạch Hạo cũng đã biết rõ, một vài kỳ tài tuyệt đỉnh của Tiên viện đều cử người đi theo ra chiếm trước động phủ ở mấy dãy núi có thể trở thành Thánh địa tu luyện sau này.</p><p>Một khi tuyển chọn được thì những nơi có linh khí dày đặc nhất chắc chắn phải để cho những kỳ tài tuyệt thế kia.</p><p>Tử Nhật Thiên quân rất nổi danh sao, Thạch Hạo lắc lắc đầu, hắn chưa từng nghe nói, chỉ biết Cửu U Ngao của Tiên viện, còn có tiểu Thiên vương, những người khác chưa từng nghe qua.</p><p>Khí tím mông lung tựa như lụa mỏng bao phủ núi sông, có một loại hơi thở an lành không tên khiến lòng người cũng cộng hưởng theo, muốn quỳ bái với nó.</p><p>Đây thật sự chỉ là một thư đồng thôi sao? Thạch Hạo hơi kinh ngạc, hẳn đã là nhân vật cấp độ Giáo chủ rồi, tuy nhiên điệu bộ của người này có chút kiêu căng.</p><p>\"Thư đồng này, cũng thật là... trẻ con quá.\" Có người muốn cười khẩy, muốn nói ra vài lời khó nghe nhưng cuối cùng lại đổi giọng.</p><p>\"Kính xin đạo huynh nói năng cẩn thận kẻo đắc tội với hắn, tuy nhiên hắn quả thực còn rất trẻ, ở trước mặt Tử Nhật Thiên Quân cẩn thận từng li từng tí một quen rồi, hiếm khi được ra ngoài nên có biểu hiện như vậy cũng có thể thông cảm được.\" Một vị Thiên Thần tuổi tác không nhỏ nói.</p><p>Thạch Hạo có chút khó hiểu, hỏi thăm Tử Nhật Thiên quân kia đến cùng là người như thế nào, chỉ một tên thư đồng của hắn cũng làm cho người ta phải kính sợ như thế sao?</p><p>Mấy người này tựa như đang nhìn quái vật vậy, không tự chủ phải quan sát hắn vài lần và lộ vẻ rất quái lạ.</p><p>\"Vị đạo huynh này nhất định là bế quan không màng năm tháng rồi, đã lâu không hỏi chuyện trên đời, vì vậy chưa từng nghe qua sự siêu thoát và huy hoàng của Tử Nhật Thiên quân.\" Có người mỉm cười nói.</p><p>Rất nhanh, Thạch Hạo liền biết Tử Nhật Thiên quân ghê gớm cỡ nào, khi những người này đề cập đến thì mỗi một người đều cực kỳ kính nể.</p><p>Tử Nhật Thiên quân, xuất thân từ một gia tộc Trường Sinh nào đó ở một địa phương tên là -- Tử phủ, là một trong những nơi cổ xưa mạnh mẽ nhất trong cửu Thiên thập Địa!</p><p>Gia tộc này có nguồn gốc từ trên một kỷ nguyên, hay là có thể nói là do Trường Sinh giả bất diệt thành lập nên, năm xưa có uy thế vô thượng, huy hoàng như mặt trời ban trưa.</p><p>Tử Nhật Thiên Quân, tuổi tác không lớn, là một vị thiên kiêu tuyệt đại, lúc hắn sinh ra đời thì tổ địa trong tộc xuất hiện các loại dị tượng như hàng loạt thần thú cùng chim thần réo vang.</p><p>Ngoài ra, kinh người nhất chính là, một vầng mặt trời tím to lớn từ trên vòm trời hạ xuống, rọi sáng núi sông vạn vật, tràn ngập hư không.</p><p>Cuối cùng, nó thu nhỏ lại rồi rơi vào trong phòng sinh ấy, không bao lâu sau, Tử Nhật Thiên Quân liền ra đời.</p><p>Truyền thuyết này rất giàu sắc thái truyền kỳ, rất nhiều người không tin nhưng cũng có một bộ phận tương đối chắc chắn, đồng thời nói rằng có chứng cứ, cho rằng hắn là nhân vật Tiên Đạo chuyển thế.</p><p>Mà thuở nhỏ hắn đã được đưa vào Tiên viện, tiếp thu sự giáo dục của lão quái vật ở đó, nhận được tài nguyên cao cấp nhất của gia tộc đưa đến, ngoài ra còn nhận được các loại báu vật dược thảo của lão quái vật Tiên viên ban tặng, được các loại Thần dược gột rửa thân thể, nghe nói lúc còn trẻ đã tu luyện thành công thân thể Tử Kim, được mệnh danh bất hoại!</p><p>Sau đó càng có sắc thái truyền kỳ hơn nữa, chính là trong lúc lão quái vật ở Tiên viện khai quật một tòa Tiên phủ trong lòng đất thì Tử Nhật Thiên Quân nhỏ tuổi cũng có mặt, trong động bay ra một hạt giống màu tím và tự động tiến vào bên trong thân thể hắn.</p><p>\"Biết đó là hạt giống gì không, Hồng Mông Tử Khí, là hạt giống quý giá vạn năm khó gặp. Ở kỷ nguyên Tiên cổ thì đã tiếng tăm cũng rất lớn rồi, được cho rằng một khi dung hợp là có thể quét ngang cửu Thiên thập Địa, đó là hạt giống vô địch!\"</p><p>Có người than thở, những người khác cũng lộ ra vẻ hâm mộ. Tuy rằng không chỉ một lần nghe được các loại truyền thuyết của Tử Nhật Thiên Quân, nhưng vẫn có cảm giác người này quá siêu phàm, quả thực chính là con trai của trời xanh, được trời xanh che chở.</p><p>Còn sức chiến đấu của hắn lại càng không gì sánh được, bây giờ hắn đã hoàn toàn dung hợp cùng Hồng Mông Tử Khí, hoàn mỹ hoàn hảo, ngày hắn xuất quan, khí tím cuồn cuộn ba vạn dặm, khiếp sợ trên trời dưới đất.</p><p>Loại tình cảnh dung hợp kinh thiên động địa này hơn nhiều những đồn đại thời cổ, vượt xa lớp người đi trước!</p><p>\"Các ngươi đều biết rừng đá ở Bắc Hải chứ. Người có tu vi mạnh mẽ có thể đến đó khắc lên tên của chính mình, sau khi Tử Nhật Thiên Quân đi tới thì đã thành công ghi tên lên đỉnh một tòa võ đạo siêu tuyệt, hào quang soi sáng trọn cả cửu Thiên!\"</p><p>Khi nghe đến đó thì Thạch Hạo yên lặng, quỹ tích cuộc đời của người này quá xán lạn mà, muốn không vang danh thiên hạ cũng không được.</p><p>Trước kia, Tử Nhật Thiên Quân vẫn đang bế quan nên còn không được người biết đến. Từ sau khi hắn xuất quan thì thiên hạ ai ai cũng biết.</p><p>Mà Thạch Hạo cũng biết được vì sao mà tên thư đồng của Tử Nhật Thiên Quân lại mạnh mẽ như vậy, bởi vì, Tử Nhật Thiên Quân thường ngày yêu thích đọc các loại kinh văn, thư đồng bên cạnh chính là tên thư đồng này, năm tháng tích lũy, thư đồng cũng đã ngộ đạo nên đạo hạnh cao thêm, vượt qua kiệt xuất của các tộc.</p><p>Ầm!</p><p>Cách đó không xa truyền đến tiếng va chạm kịch liệt, khiến cho ngọn núi màu đỏ thẫm cũng vì đó mà lung lay theo.</p><p>Có người đang quyết đấu với thư đồng của Tử Nhật Thiên Quân, màu đỏ đậm lưu chuyển tựa như mặt trời buổi sáng nhô lên bị nổ tung, lại như một dòng dung nham vô tận đang cuộn chảy giữa hư không, một áng đỏ rực rỡ mà kinh người.</p><p>\"Ồ, đó là người nào, dám xung đột với thư đồng của Tử Nhật Thiên Quân, hơn nữa muốn trấn áp sao?\"</p><p>Tất cả mọi người đều rất ngạc nhiên, nên biết Tử Nhật Thiên Quân hiện giờ như mặt trời ban trưa chói lọi thế giới nhân loại, rất nhiều lão quái vật đều ôm kỳ vọng cao về hắn, ít có người dám trêu.</p><p>\"Lại dám va chạm với người của Tử Nhật Thiên Quân, là ai vậy?\"</p><p>\"Ánh sáng màu máu kia hình như là Đại thủ ấn.\" Có người kinh nghi nói, sau đó ánh mắt sáng rực, nói: \"Ta biết rồi, chẳng trách dám đánh nhau với tên thư đồng kia.\"</p><p>\"Đó là người đi theo của Đại Tu Đà, cho nên mới không sợ người của Tử Nhật Thiên Quân, bởi vì hai người vốn là khó phân cao thấp.\"</p><p>Thạch Hạo yên lặng hồi lâu, xem ra trong giai đoạn hắn bế quan này đã xuất hiện một vài nhân vật không tầm thường mà hắn đều chưa từng nghe nói.</p><p>Không cần suy nghĩ nhiều, Đại Tu Đà kia chắc chắn cũng hết sức kinh người, nếu không làm sao có thể đặt ngang hàng cùng Tử Nhật Thiên Quân.</p><p>Hắn đương nhiên lại phải hỏi thăm người bên cạnh.</p><p>\"Đại Tu Đà thật đúng là một nhân vật nghịch thiên, thành tựu trong tương lai e cũng không thể nào tưởng tượng được, nhất định sẽ trở thành Tiên thôi.\" Có người cảm thán.</p><p>Còn có chuyện như vậy? Thạch Hạo thật sự không thể nào tin được, bây giờ thế gian này đều đã không có Trường Sinh giả rồi, có mấy người dám nói mình chắc chắn thành Tiên? !</p><p>\"Ngươi biết loại người tu hành tên là 'Tăng' này không?\" Người kia nhỏ giọng hỏi.</p><p>\"Biết!\" Thạch Hạo đương nhiên biết rõ, loại tu sĩ kia từng tồn tại ở thời Tiên cổ, hơn nữa vô cùng mạnh mẽ cũng rất thần bí, là một loại cổ Tiên.</p><p>Chỉ có điều, loại cổ Tiên này đã tuyệt diệt, ở kiếp này không thể gặp được.</p><p>\"Đại Tu Đà không giống như những người dung hợp một hạt giống hoàn mỹ khác, hắn rất đặc biệt, bên trong một di tích phát hiện một viên xá lợi tử của cổ tăng, cả hai vậy mà dung hợp lại.\"</p><p>Dựa theo tin tức từ trong Tiên viện truyền ra thì xá lợi tử của cổ tăng kia kinh thiên động địa, ẩn chứa sức mạnh khủng khiếp đến mức không thể nào tưởng tượng được, nghe đồn là tinh hoa cả đời của một vị cổ Tiên cô đọng lại.</p><p>Xá lợi tử của cổ tăng cấp Chân Tiên, dung hợp hoàn mỹ cùng Đại Tu Đà đương nhiên đã gợi ra các loại dị tượng, hắn đạt được truyền thừa của Tiên tăng cổ đại, thực lực sâu không lường được.</p><p>Công hiệu của viên xá lợi tử kia không kém gì một hạt giống hoàn mỹ, có người suy đoán, lão tăng cổ đại ngồi tọa hóa kia có thể có lai lịch vang chín tầng trời.</p><p>Mang theo một vài cảm thán, mang theo một vài kinh ngạc, Thạch Hạo bước đi, chạy về hướng Thư viện Thiên Thần, hắn không nghĩ tới sau khi xuất quan ngoại giới lại mây gió biến ảo, lần lượt có kỳ tài cấp độ yêu nghiệt như vậy xuất thế.</p><p>Sau đó không lâu, hắn đã trở lại Thư viện Thiên Thần, phát hiện nơi này càng thêm náo nhiệt, rất nhiều người đã đến, đều tới từ Tiên viện và Thánh viện.</p><p>Nơi này tiếng người huyên náo, rất nhiều người đều đang bàn luận, đang so sánh mấy người mạnh mẽ kia, có thể trở thành nhân vật chí tôn trẻ tuổi.</p><p>Làm sao lại náo nhiệt như vậy? Thạch Hạo có chút không hiểu.</p><p>Sau đó, từ trong những lời bàn tán của người khác hắn đã biết rõ, bởi vì lòng đất của Thư viện Thiên Thần có động phủ Tiên gia, có một toà phủ đệ chưa từng bị mở ra, bây giờ ba viện đã sắp hợp nhất, toà động phủ này tự nhiên cũng phải phơi bày.</p><p>Vì vậy, kỳ tài hai viện lần lượt hiện thân, muốn tới nơi này phân chia vận may, đoạt cơ duyên.</p><p>\"Ôi, thật là đáng tiếc, đây là phủ đệ cổ xưa của Thư viện Thiên Thần ta đấy, thế mà lại không có thiên tài nào có thể tranh đấu cùng người của hai viện kia, ngược lại còn làm nền cho người ta, thực sự là không cam lòng!\" Có người không phục.</p>", "images": {}, "success": true}