{"id": 1268, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1268", "title": "Chương 1268: Nghi Vấn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1268: Nghi Vấn</h1><p>Có người cá biệt nhận ra Thạch Hạo nên hét lên đầy kinh ngạc.</p><p>Cái tên này đã rất lâu rồi không được người đề cập đến, trong vòng một năm sau khi hắn biến mất thì còn có người bàn tán, sau đó liền từ từ bặt tăm, hôm nay lại được người xướng lên.</p><p>Hoang!</p><p>Đúng là hắn? Mọi người quay đầu lại, rất nhiều người đều đang nhìn chăm chú!</p><p>Vô cùng quen thuộc, đúng là người kia! Có điều so với trước đây hắn có thêm một sự bình thản, ít đi sự lộ liễu, thêm nhiều sự trầm tĩnh.</p><p>Ở đây có một nhóm tương đối người đã từng thấy Hoang, lúc này đều lộ ra vẻ kinh ngạc, sao hắn lại xuất hiện? Trong nhận thức của mọi người, hắn đã mất đi vị trí Chí Tôn, cũng sẽ không bao giờ xuất hiện nữa.</p><p>Không ai từng nghĩ tới, ngay hôm nay, hắn lại xuất hiện ở bên trong Thư viện Thiên Thần.</p><p>\"Đúng là hắn, Hoang lại trở về rồi!\"</p><p>Đi một cái chính là gần ba năm, những ngày này hắn ở đâu, đang làm gì? Rất nhiều người đều nghi hoặc trong lòng.</p><p>\"Hoang, đã từng là chí tôn trẻ tuổi một đời đấy, chỉ là vì không có hạt giống hoàn mỹ nên đã sa sút, bây giờ hắn trở về là có ý nghĩa ra sao, lẽ nào đã dung hợp thành công hạt giống Đại Đạo?\"</p><p>Một số người kích động, đặc biệt là những người ở lại Thư viện Thiên Thần kia, là những học sinh không được Tiên viện và Thánh viện vừa ý chọn lựa đi càng tỏ rõ vẻ hưng phấn.</p><p>\"Thư viện Thiên Thần ta không phải là không có người, chỉ là trước nay chưa hề quay về mà thôi, hiện tại một vị chí tôn thật sự đã tới, ngay cả Cửu U Ngao cũng từng bại trong tay của hắn, rồi hắn từng ăn miếng trả miếng với tiểu Thiên Vương!\" Một số người cười to, vô cùng kích động.</p><p>Bởi vì trong hơn hai năm vừa qua, Thư viện Thiên Thần sa sút đến mức không ra hình thù gì, kỳ tài thực thụ đã được tuyển đi, cứ thế một đi không trở lại.</p><p>Bên trong Thư viện cũng đã không còn học sinh nào kinh diễm nữa, dưới áp lực của hai viện kia cũng chỉ có thể lờ mờ tối tăm, đã mất đi phong thái cùng hào quang vốn có ngày xưa.</p><p>Thư viện Thiên Thần bây giờ rất biết điều. Đây cũng chỉ là bất đắc dĩ thôi, bởi vì thực sự không hề có đệ tử nào xuất sắc cả, những người còn lại trong mắt của Tiên viện Thánh viện đều là 'gỗ mục', không thể điêu khắc được.</p><p>Học sinh của Thư viện Thiên Thần không có chút địa vị nào, trước mặt đệ tử của hai viện không nhấc nổi đầu lên, bởi vì không một ai có thể tranh đấu cùng đệ tử của Thánh viện và Tiên viện.</p><p>Trong trường hợp đệ tử hai viện xuất hiện thì đệ tử của Thư viện Thiên Thần bị gạt bỏ, thậm chí bị quát tháo la rầy, không được để mắt chút nào, thiếu sự tôn trọng nên có.</p><p>\"Hoang, đúng là ngươi?\" Có người kêu to, vọt tới.</p><p>Trong quá khứ, lúc Thạch Hạo còn ở Thư viện Thiên Thần thì cũng chưa từng gặp gỡ những học sinh này, tuy cũng gợi lên một ít xung đột nhưng đều tiến hành chiến đấu cùng một ít kỳ tài tuyệt đỉnh, nói thí dụ như mấy người Lục Đà, Vương Hi.</p><p>Thế nhưng mà, vật đổi sao dời, chỉ có bọn họ cùng Thạch Hạo lưu lại, những người được gọi là kỳ tài ngút trời kia đều đi rồi, chỉ có một số ít người ở lại giữ Thư viện, nên dù cho là đối mặt Thạch Hạo đã từng rất xa lạ thì bọn họ cũng sinh ra thiện cảm vô hạn, tựa như nhìn thấy tri kỷ vậy.</p><p>Thậm chí một số người còn mừng đến phát khóc, máu nóng sôi trào, không nhịn được muốn ngửa mặt lên trời thét dài, bởi vì trước đó bọn họ thực sự đã chịu quá nhiều bất công và khuất nhục.</p><p>Chẳng hạn như ngay lần này, ở bên trong Thư viện Thiên Thần của mình, lúc động phủ Tiên gia dưới lòng đất sắp sửa mở ra thì đệ tử bên trong Thư viện Thiên Thần lại bị quát mắng và bị buộc phải lùi về sau, không được đứng quá gần.</p><p>Việc này khó xử đến cỡ nào, thực sự vô cùng nhục nhã khiến người ta cảm thấy giận dữ và xấu hổ, không đất dung thân, nhưng cũng lại không thể làm gì!</p><p>Bởi vì cũng từng có người không cam lòng và chống trả, thế nhưng không thể không nói, số học sinh không được tuyển đi này hiện nay thật sự không phải là đối thủ.</p><p>Trong mấy lần xung đột, không cần nói đến mấy vị chí tôn thật sự như Tử Nhật Thiên Quân, Thích Cố, Đại Tu Đà... mà cho dù thư đồng là tôi tớ của bọn họ cũng đều không hề ra tay, chỉ cần những người khác đứng ra cũng đã trấn áp hết những người này rồi.</p><p>Có mấy người từng bị đánh đến phun đầy máu, bị vứt tại cửa của Thư viện Thiên Thần, nhưng chỉ có thể nhẫn nhục, im lặng không dám hó hé, không thể nói đạo lý, kìm nén một miệng máu bầm, chán nản lùi về sau.</p><p>Những người khác không xông lại nhưng đều đang rất hiếu kỳ, đó là những đệ tử thuộc về hai viện.</p><p>Đối với Hoang, có thể nói ít có người không biết, lúc hai, ba năm trước hắn cũng là một nhân vật nổi tiếng, từng có một loạt chiến tích huy hoàng, như gặp gỡ và thu phục Mạc Đạo, vị kỳ tài tu ra ba luồng tiên khí của thế giới một bờ khác làm người hầu, còn đánh bại Cửu U Ngao.</p><p>Ở hai, ba năm trước, khi nhắc tới Hoang rất nhiều người đều kính nể và mang theo vẻ sợ hãi, sợ đối địch với hắn.</p><p>Chỉ là, thời gian thấm thoát, thiên tài lớp lớp, người dung hợp hạt giống cổ xưa hoàn mỹ lần lượt xuất thế, hắn còn có thể có địa vị như trước đây sao? Chỉ sợ không còn nở mày nở mặt như năm đó nữa!</p><p>Bình tĩnh suy nghĩ, rất nhiều người đều cho rằng, Thạch Hạo nhất định đã mất đi sự huy hoàng của cảnh giới Thiên Thần, bởi vì hắn thiếu mất một hạt giống cổ xưa vô thượng!</p><p>Thạch Hạo đã bị quấn lấy, mười mấy người bên trong Thư viện Thiên Thần vây quanh hắn, sự nóng bỏng trong mắt khiến hắn có chút không chịu nổi đồng thời cũng làm cho hắn thở dài, hai, ba năm qua Thư viện Thiên Thần quả nhiên bị người xem thường quá mức, gặp đủ các chuyện bất bình.</p><p>\"Đó là cái gì?\" Xa xa, rất nhiều người đều nghi ngờ nhìn chằm chằm vào tay Thạch Hạo.</p><p>Khí lành bay bay, trong tay của hắn có một cái hộp bằng đá rất cổ điển, cũng rất thần bí, từng tia sương trắng tỏa ra, còn có ánh sáng Tiên Đạo tràn lên.</p><p>Điều này làm cho rất nhiều người động lòng, đây là một cái hộp quý!</p><p>Nó tự chủ lao lên từ dưới ao bùn kia, hiển nhiên đã thông linh, để trong lòng mỗi người đều nóng như lửa, ước ao xông thẳng tới cướp lấy.</p><p>Ngay cả mấy người Lam Tiên, Tử Nhật Thiên Quân, Thích Cố cũng đang hiếu kỳ, bên trong cái hộp đá kia chứa thứ gì.</p><p>Thạch Hạo ước lượng một chút, lúc chuẩn bị mở ra thì vào lúc này chợt có người mở miệng nơi xa xa, nói: \"Chậm đã!\"</p><p>\"Ngươi có chuyện gì?\" Thạch Hạo cũng không dừng lại, hững hờ nghiên cứu cái hộp đá này, nó được ánh sáng chuyển động bao quanh, có một luồng khí an lành và cũng rất cứng rắn, hắn thử mở ra những lại không được.</p><p>\"Vị đạo hữu này, hộp đá là vật từ ao bùn bay ra, chắc là đến từ động phủ Tiên gia, là vật vô chủ, không thể thuộc về ngươi được.\" Đây là một sinh linh hình người có vóc dáng vô cùng cao lớn.</p><p>Trên đầu của hắn mọc ra một cái sừng màu vàng, cặp mắt cũng có màu vàng nhạt, tóc dài như ngọn lửa phát sáng, thân thể hùng vĩ cất cao làm cho người ta có một loại cảm giác ngột ngạt.</p><p>Rõ ràng hắn đã nhận ra Thạch Hạo, biết người này chính là Hoang dù cho trước đây chưa từng thấy qua, vừa nãy cũng chắc chắn đã nghe được những lời bàn tán của người khác nhưng hiện tại hắn vẫn tiến lên, vô hình chung đã cho thấy thái độ của mình!</p><p>Mọi người lộ ra sắc mặt khác thường, bọn họ biết, người này đang rắp tâm làm chuyện gì đó, đây là muốn khiêu chiến uy nghiêm của Hoang, ước lượng thực lực chân chính bây giờ của hắn.</p><p>Mặc dù lời nói của người này rất uyển chuyển, không có trực tiếp đánh thẳng mặt thế nhưng loại tư thái kia, loại giọng điệu ấy, dù như thế nào cũng đều là cố ý ngăn cản.</p><p>\"Nếu là vật vô chủ, ngươi bảo chậm đã là có ý gì, đồ vật vô chủ rơi vào trong tay ta, liền coi như có chủ rồi.\" Thạch Hạo lạnh nhạt liếc mắt nhìn hắn.</p><p>Sinh linh hình người có một cái sừng màu vàng này sau khi bị ánh mắt quét qua thì cảm thấy khiếp đảm, hắn giật mình trong lòng, tên Hoang này... lẽ nào vẫn rất khủng khiếp như trước, không phải là không có hạt giống đại Đạo thích hợp để dung hợp hay sao? !</p><p>Mái tóc dài như ngọn lửa trên đầu hắn rối tung, bên trong con ngươi màu vàng kim bắn ra tia sáng yêu dị, hắn vẫn không lùi bước ngược lại còn nhanh chân áp sát về phía trước, nói: \"Nó là vật vô chủ, phải nộp lên trên, phải qua sự thảo luận của mọi người, sau đó mới có thể nói chuyện thuộc về ai!\"</p><p>Rất nhiều người không lên tiếng, chỉ là ánh mắt xoay chuyển đứng đó xem cuộc vui, mọi người đều rõ ràng người này quyết tâm muốn chặn Thạch Hạo, không cho hắn lấy hộp đá.</p><p>Trong mắt những học sinh Thư viện Thiên Thần kia xuất hiện ngọn lửa tức giận, tất cả đều vô cùng phẫn nộ, chuyện này thực sự là khinh người quá đáng, nếu như là đám người Đại Tu Đà, Lam Tiên đạt được hộp đá, người này dám cản sao?</p><p>Người này nhìn thấy là Hoang đã trở về, lẽ nào cho rằng hắn không còn thần uy như năm xưa nữa nên cố ý tiến lên khiêu khích sao?</p><p>Một người trong Thư viện Thiên Thần cả giận nói: \"Ngươi là Kim Giác tê* của Tiên viện đúng không, ta biết ngươi, thần thông Linh Tê rất tuyệt vờ, thân thể mạnh mẽ, sức phòng ngự kinh người, có tiếng tăm nhất định, thế nhưng ngông cuồng như vậy thì khó tránh khỏi việc ngu dốt tiến thối, dựa vào cái gì ngăn cản người của Thư viện Thiên Thần lấy bảo vật?\"</p><p>(*): Tê giác sừng vàng.</p><p>\"Đạo hữu nói giỡn rồi, ta chỉ là tuỳ việc mà xét, để tạo sự công bằng thì nên làm như vậy mới đúng, lẽ nào ngươi cảm thấy người của Thư viện Thiên Thần là có thể không tuân thủ quy tắc sao?\" Kim Giác tê mỉm cười nói.</p><p>Sau đó, hắn nhìn về phía quần hùng, nói: \"Các ngươi nói có đúng không, lẽ ra nên do mọi người đến bàn luận thuộc về ai, đây là một vật vô chủ, mấy vị đạo huynh cảm thấy thế nào?\"</p><p>Đệ tử của Thư viện Thiên Thần tức giận, người này cũng thật là cố ý khiêu khích, cho rằng trong các đệ tử của Thư viện Thiên Thần không có cao thủ sao?</p><p>Rất rõ ràng, mọi người đều có tư tâm, đã có người ngăn lại Thạch Hạo, không ít người trong số các cường giả đương nhiên không muốn bảo vật Tiên gia rơi vào tay người khác, nên có vài người dồn dập hùa theo Kim Giác tê.</p><p>Một vài người này đều gật đầu biểu thị đồng ý với lời của Kim Giác tê, nếu là vật vô chủ nên do mọi người thương nghị mới có thể đưa ra quyết định.</p><p>\"Nếu như là Đại Tu Đà, Tử Nhật Thiên Quân đạt được, các ngươi dám như thế sao?\" Đệ tử của Thư viện Thiên Thần trách mắng, đồng thời cực kỳ cáu giận với Kim Giác tê, người này hoàn toàn là ràng buộc ý kiến của mọi người.</p><p>\"Hoang, Thạch huynh, rất xin lỗi, ta cũng không phải nhằm vào ngươi, nhưng chuyện này thật sự phải công bằng một chút mới được, xin ngươi giao hộp đã ra đi.\" Kim Giác tê hơi mỉm cười nói, không chỉ ánh vàng trong đôi mắt sáng rực mà ngay cả da thịt đều phát ra ánh sáng vàng kim lộng lẫy, nói: \"Ngươi xem, đây là ý của mọi người, không phải ý nghĩ của một mình ta, chúng ta đều hi vọng nơi đây an lành một ít, phòng ngừa chảy máu, để mọi người cảm nhận được sự công bằng.\"</p><p>Đệ tử của Thư viện Thiên Thần nhìn hắn nghiến răng nghiến lợi, Kim Giác tê cũng thật là ra vẻ đạo mạo, lại nói ra mấy câu nói như vậy.</p><p>\"Là ý của mọi người hay chỉ là ý của ngươi, cũng hoặc là ý của người phía sau ngươi, nếu như ngươi muốn liền đến lấy đi.\" Thạch Hạo khinh bỉ liếc nhìn hắn.</p><p>Biểu hiện của hắn rất bình thản, căn bản không xem những thứ này ra gì cả.</p><p>\"Ngươi có ý gì? !\" Kim Giác tê bị loại lạnh nhạt cùng với ánh mắt khinh bỉ của Thạch Hạo thiêu đốt tâm thần, khiến hắn sinh ra một cảm giác bị sỉ nhục, một cái tên đã mất đi vinh quang ngày xưa lại coi thường hắn như vậy!</p><p>Hơn nữa, ánh mắt của đối phương là trắng trợn, không một chút che giấu, cứ như là đang xem một người bỉ ổi và đê tiện nhất đang biểu diễn vậy.</p><p>\"Trước đây ta nghe nói, bảo vật nơi này ai đạt được thì thuộc về người đó, hiện giờ ngươi lại thay đổi là đại biểu cho ai, Đại Tu Đà, hay là Tử Nhật Thiên Quân, hoặc là Lam Tiên?\" Thạch Hạo ngạo mạn nói.</p><p>Kim Giác tê rất muốn quát mắng phản bác hắn, bảo đây là ý tứ của mọi người nhưng lại sợ đắc tội bốn vị chí tôn nên không dám trực tiếp mở miệng, trong lúc nhất thời không biết làm sao.</p><p>\"Nếu muốn thì cứ đến lấy, nếu không liền cút!\" Thạch Hạo rất trực tiếp.</p><p>\"Ngươi!\" Kim Giác tê đột nhiên biến sắc, hắn chỉ là muốn thay người khác ước lượng một thoáng hư thực của Thạch Hạo, thế nhưng hiện tại lại bị mất mặt, nên lạnh giọng nói: \"Tốt lắm, ta liền tự mình tới lấy, đại diện các vị đạo hữu ra yêu cầu với ngươi!\"</p><p>\"Ngươi chỉ là chính ngươi, không đại diện được cho bất cứ người nào, không nên khoe khoang cao thượng như vậy, nếu không lúc nữa sẽ càng lúng túng hơn!\" Thạch Hạo lạnh nhạt nói.</p><p>Tất cả mọi người đều giật mình trong lòng, đây tuyệt đối là phong cách của Hoang, trước đây không lâu nhìn hắn ôn hòa mà lại xuất trần, dường như thiếu đi nhuệ khí của quá khứ, bây giờ nhìn lại thì hắn trước sau vẫn chưa thay đổi!</p><p>Kim Giác tê tiến lên, hắn vô cùng cẩn thận, hình dạng tăng vọt, thân trên đã hóa thành Thần tê, thân thể to lớn cực kỳ ép người, da dẻ phát ra ánh sáng vàng nhạt lộng lẫy.</p><p>Cái sừng tê giác kia lại càng vô cùng óng ánh phát ra tia điện, còn có tinh khí thuộc tính kim loại, cực kỳ khủng khiếp, ánh kiếm lao ra.</p><p>Thân dưới của hắn vẫn là thân thể con người, lúc này nhanh chóng vọt tới hòng cưỡng đoạt lấy đi hộp đá, hắn đã phát động công kích.</p><p>Ngay khi hắn tới gần thì Thạch Hạo mới cử động, dáng người phiêu dật, ra tay như điện, nhưng lại có một loại vẻ đẹp đánh về phía trước! Tới lúc ánh sáng rực rỡ hoàn toàn ẩn đi và bình tĩnh lại, chiếc sừng tê chẳng biết biến mất từ lúc nào.</p><p>Trước mắt mọi người hoa lên, Thạch Hạo kết ra một loại pháp ấn cổ điển, nhảy lên một cái, đột phá lớp phòng ngự cấp Giáo chủ của Kim Giác tê, sau đó trong tiếng răng rắc, chém xuống cái sừng lớn của hắn.</p><p>Yên tĩnh trong chốc lát, Kim Giác tê phát ra một tiếng gào thê thảm, kinh thiên động địa, mặt đất nứt toác, những ngọn núi xa xa đều sụp đổ, đá tảng bay tán loạn khắp trời.</p><p>Thực lực của hắn vô cùng mạnh mẽ, nắm giữ thần năng đáng sợ, thế nhưng hiện tại lại vừa đối mặt đã đánh mất sự mạnh mẽ nhất của bản thân, chính là chiếc sừng vàng mà hắn dựa vào đó để tạo nên tên tuổi của mình!</p><p>Tất cả mọi người đều sững sờ, lúc này mới vừa bắt đầu mà đã lại kết thúc rồi ư, chỉ một chiêu, Kim Giác tê liền đau đớn đánh mất Thần giác được ngưng tụ từ toàn bộ tinh hoa của mình!</p><p>\"Dùng sức mạnh cảnh giới Thiên Thần phá tan phòng ngự của Kim Giác tê, chém sừng của hắn, thủ đoạn cao cường!\" Đúng lúc này, tiên tử áo lam đối diện mở miệng.</p><p>Mọi người ngẩn ra, là Lam Tiên đang nhận xét, nói ra một trường hợp như vậy.</p><p>Tất cả mọi người đều chấn động, sức mạnh cấp Thiên Thần lại xuyên qua phòng ngự của cấp Giáo chủ, chuyện này tựa như nói mơ giữa ban ngày, dù gì cũng là vượt qua một cảnh giới lớn đấy nhen!</p><p>\"Thú vị, dùng sức mạnh cấp Thiên Thần đánh vào điểm phòng ngự yếu nhất của cao thủ cấp Giáo chủ, sau đó mượn sức mạnh của kẻ địch để cộng hưởng, đánh gãy chính cái sừng của địch thủ.\" Lam Tiên nói.</p><p>Mọi người kinh ngạc, Hoang lại là lấy đạo của người trả lại cho người, lợi dụng sức mạnh của Kim Giác tê bẻ gẫy sừng của hắn, điều này rất khủng bố!</p><p>\"Ngươi. . .\" Kim Giác tê đau đớn, dù gì cũng là vật mà hắn sẽ thành Đạo sau này nhưng cứ như thế bị hủy diệt, quả thực để hắn hối hận đến nỗi muốn tự sát.</p><p>\"Ngươi còn muốn đòi hỏi hộp đá nữa không?\" Thạch Hạo lạnh nhạt hỏi.</p><p>Kim Giác tê gầm lên giận dữ xoay người rời đi, hắn biết, Hoang rất đáng sợ, dù cho không dung hợp một hạt giống hoàn mỹ thì bây giờ bằng hắn cũng có vẻ không đối phó được.</p><p>\"Ai cho ngươi đi, nghe nói thịt Thần tê không tệ, ngươi ở lại trước đã.\" Thạch Hạo nói.</p><p>\"A...\" Kim Giác tê kêu to sởn cả tóc gáy, lập tức hóa thành hình dạng ban đầu, trở thành một con tê giác màu vàng như một ngọn núi nhỏ, xoay người bỏ chạy.</p><p>Bởi vì, nó từng nghe qua một vài lời đồn. Những năm trước, khi Hoang còn mạnh mẽ thì việc vui nhất là nấu nướng các loại kỳ trân dị thú, vô cùng 'đáng sợ', là một tên Ma Vương.</p><p>\"Chạy đi đâu?\" Thạch Hạo ở phía sau khẽ nói.</p><p>Đúng lúc này, trên không trung ngoài xa truyền đến tiếng gió thổi mạnh, đồng thời có ánh tím tỏa ra khắp nơi, một người trẻ tuổi mang theo khí tím an lành từ trên trời giáng xuống.</p><p>\"Tử Đồng, cứu ta!\" Kim Giác tê hét lớn, thực sự đã bị dọa tới sợ chết khiếp, không nhịn được phải lên tiếng kêu cứu trước mặt mọi người.</p><p>Hoang mặc dù đã rời khỏi nhiều năm thế nhưng uy thế vẫn như trước, sau khi Kim Giác tê đơn giản thăm dò một chút liền hoàn toàn sợ hãi.</p><p>\"Tử Đồng, là thư đồng của Tử Nhật Thiên Quân!\" Có người nói khẽ, người đến chính là tên thư đồng mạnh mẽ đi theo Tử Nhật Thiên Quân.</p><p>\"Kim Giác tê, ngươi đứng ở bên cạnh ta, ta xem ai dám động vào ngươi!\" Thư đồng tên là Tử Đồng mang theo khí tím an lành đứng ở đó, rất có niềm tin lạnh giọng nói.</p><p>Khóe miêng Thạch Hạo mang theo một tia cười gằn đi về phía trước, Kim Giác tê này dám khiêu khích hắn, nguyên lai sau lưng là tên thư đồng này, là người của Tử Nhật Thiên Quân!</p><p>\"Tử Đồng, ngươi lui về phía sau đi.\" Đúng lúc này, giữa bầu trời trở nên cực kỳ óng ánh, một vầng mặt trời màu tím ép xuống, vô cùng khủng khiếp.</p><p>Bên trong mặt trời màu tím có một bóng người rất mơ hồ, tản ra gợn sóng thần năng kinh người, tựa như muốn ép vỡ núi sông trời trăng, chính là Tử Nhật Thiên Quân.</p><p>\"Ngươi chính là Hoang? Tuy rằng lần đầu gặp mặt, nhưng đã nghe tiếng từ lâu!\" Tử Nhật Thiên Quân mở miệng.</p>", "images": {}, "success": true}