{"id": 1273, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1273", "title": "Chương 1273: Hư Đạo", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1273: Hư Đạo</h1><p>Ao bùn nhão rạn nứt, nước bùn bên dưới ồ ạt chảy lên trên, từng làn tiên khí theo đó thoát ra, Tiên phủ như muốn mở ra rồi!</p><p>Thạch Hạo đứng ở vị trí trung tâm nên chiếm cứ vị trí có lợi nhất, thủ vững tư thế bất cứ lúc nào cũng sẽ xông vào trong, đây tất nhiên sẽ khiến cho bốn đại chí tôn không vừa lòng.</p><p>\"Không biết trời cao đất rộng, ngươi cho rằng bản thân khi ở Thiên Thần cảnh rất mạnh mẽ, chẳng hề tầm thường cho nên đủ khả năng quấy phá ở đây ư?\" Có người lạnh giọng nói.</p><p>\"Ta đứng ngay chỗ này đó, thì sao nào? Không phục thì cứ lăn lại đây chiến một trận!\" Thạch Hạo lạnh lùng nói.</p><p>Hiện giờ, những lời lẽ vờ vịt đều đã bị vứt bỏ, nhất định sẽ diễn ra đại chiến, chính là cuộc đại quyết đấu giữa Hoang cùng với cấp chí tôn, thế nhưng hắn có đủ trình không?</p><p>Tất cả mọi người nghi hoặc, mạnh mẽ ở Thiên Thần cảnh cũng không có nghĩa cũng sẽ là thế khi so với người lớn hơn một cảnh giới lớn.</p><p>\"Ngươi vững tin muốn tranh chấp cùng với chúng ta?\" Bỗng nhiên, Tử Nhật Thiên Quân nở nụ cười, những phẫn nộ cùng với ngọn lửa giận đều đã tan biết sạch.</p><p>\"Tất nhiên rồi.\" Thạch Hạo lạnh nhạt nói.</p><p>Tử Nhật Thiên Quân nhìn về phía ba người còn lại, nói: \"Vậy mấy vị đạo hữu cảm thấy sao, hắn có tư cách tranh cao thấp với chúng ta một lát không?\"</p><p>\"Hắn là cái thá gì chứ, đánh lui là được rồi!\" Có người dùng thần niệm quở trách, cũng không biết là ai lên tiếng, bởi vì âm thanh xuyên thấu hư không, khuấy động cả ao bùn nhão này.</p><p>\"Thấy gì chưa, ngươi chẳng là cái thá gì cả, rời đi đi, tránh phải phạm sai lầm!\" Tử Nhật Thiên Quân nở nụ cười thế nhưng lời nói càng lạnh lùng lơn.</p><p>Là muốn lôi ba đại chí tôn khác vào để chỉ trích Hoang, để hắn không còn một con đường sống nào, dù ai muốn cứu cũng không được, bởi vì làm như vậy sẽ đồng nghĩa với việc đắc tội cùng lúc bốn đại chí tôn.</p><p>\"Tự mình phải biết mình, đừng nên quên đi vị trí của bản thân, sớm rời đi đi!\" Có người lạnh lẽo nói.</p><p>Thạch Hạo đột nhiên quay đầu lại nhìn về phía chiếc bình bát bằng vàng tinh khiết kia, thứ này thuộc về Đại Tu Đà!</p><p>Mọi người hoài nghĩ, lẽ nào là Đại Tu Đà lên tiếng.</p><p>\"Ngươi muốn lưu lại à, tự gánh lấy hậu quả!\" Cùng lúc đó, Tử Nhật Thiên Quân lạnh lùng và nghiêm khắc nói.</p><p>\"Ngươi có thể làm khó dễ gì ta nào!\" Thạch Hạo chẳng hề khoan nhượng, khí chất đại biến, hoàn toàn khác với vẻ nhẹ nhàng như mây gió trước kia, thay vào đó là kiêu ngạo nhìn bốn đại chí tôn.</p><p>\"Tốt, nếu như đã muốn tìm chết thì chúng ta sẽ cố gắng giúp đỡ vậy!\" Sát khí của Tử Nhật Thiên Quân dâng trào, hắn sớm đã muốn vận toàn lực, dùng tới sức mạnh của cảnh giới cao hơn.</p><p>Vả lại, ba chí tôn khác cũng bị ảnh hưởng tâm lý theo, Tử Nhật Thiên Quân cảm thấy Hoang dù cho có mọc thêm cánh cũng khó mà thoát được, bất luận có bí pháp gì cũng không thể chạy thoát.</p><p>\"Hư Đạo cảnh, là giao hòa cùng với Đạo, dùng hạt giống hoàn mỹ làm vật xúc tác để chạm tới đại Đạo, ngươi vĩnh viễn sẽ không thể hiểu được sự vĩ đại trong một khắc đó đâu!\" Tử Nhật Thiên Quân nói.</p><p>Hư Đạo cảnh, ở trên Thiên Thần cảnh, thân cận với đại Đạo, hòa mình với đại Đạo, có thể cảm ngộ những diệu lý trong thiên địa, khi lần đầu tiếp xúc hoàn toàn với Đạo thì có thể khiến người khác như gặp ảo giác, giống như bản thân trở thành đại Đạo vậy!</p><p>Người ở cảnh giới này có thể tự mình khai tông lập phái, tự nhận bản thân là Giáo chủ.</p><p>Đương nhiên, cũng không phải mỗi một Giáo chủ đều ở cảnh giới này, bởi vì Giáo chủ cũng chỉ là một tên gọi, cũng không phải là một cảnh giới thật sự nào cả, chỉ là hầu như những Giáo chủ đều ở cảnh giới này mà thôi.</p><p>Tử Nhật Thiên Quân bạo phát, ánh tím toàn thân trở nên hừng hực tựa như một vầng mặt trời đầy chói mắt làm người khó lòng nhìn thẳng, khí tím vốn rất an lành thế nhưng lúc này lại tràn ngập sát ý!</p><p>Thạch Hạo cười khẩy, chỉ có đúng bốn chữ, nói: \"Bại tướng mà thôi!\"</p><p>Hiện giờ cũng không phải là thời điểm ẩn nhẫn, bởi vì ao bùn nhão này đang tản ra những gợn sóng đầy kịch liệt, lối ra lúc nào cũng có thể xuất hiện, tiên vụ mờ mịt bên dưới không ngừng bốc lên trên.</p><p>Sau khi lấy thân làm chủng thành công thì Thạch Hạo cũng không biết bản thân mạnh tới mức nào, hiện giờ lại có bốn tên chí tôn trước mặt nên chính là cơ hội tốt thể kiểm nghiệm.</p><p>Lam Tiên cười cười, mở miệng nói: \"Hoang, ngươi rất là mạnh, quả thật là vô cùng bất phàm thế nhưng Hư Đạo cảnh lại khác với những cảnh còn lại, nếu như ngươi không có dung hợp một hạt giống hoàn mỹ thì nên rời đi sớm một chút, tránh việc tự chuốc lấy họa cho bản thân.\"</p><p>Nàng vô cùng xinh đẹp, gương mặt tinh xảo trắng mịn như ngọc thạch, tựa như là một kiệt tác của trời cao, rất khó để tìm được được tỳ vết nào, đôi mắt tựa như ngọc thạch ẩn chứa vẻ tài trí.</p><p>Mái tóc xanh xõa dài, một thân quần áo xanh thẳm phấp phới theo gió, nàng đừng nơi đó tựa như là một vị Trích tiên tử đang chuẩn bị cưỡi gió cưỡi mây rời đi vậy.</p><p>\"Vậy luôn, thì ra muốn đặt chân vào Hư Đạo cảnh thì bắt buộc phải nhờ vào cái gọi là đạo chủng kia à.\" Thạch Hạo nở nụ cười gằn, rồi trở nên nghiêm túc, nói: \"Nơi đây là Thư viện Thiên Thần, Tiên phủ thuộc về nơi này, dựa vào đâu mà các ngươi dám tới đây tranh cướp chứ, vậy mà còn muốn loại bỏ tư cách của ta nữa à?\"</p><p>\"Nếu như không rời đi thì sẽ bị đánh đó.\" Lam Tiên cười trêu Thạch Hạo, dáng vẻ ngả ngớn vô cùng.</p><p>\"Ta là một người có sở thích đặc biệt, một là ăn, xin hỏi ngươi thuộc chủng tộc gì? Hai là bắt những cô gái múp máp về nhà, chớ có chọc ta.\" Thạch Hạo nhìn chằm chằm tiên tử áo lam.</p><p>Mọi người chỉ biết nhìn nhau, tên này lại dám nói như thế với Lam Tiên luôn!</p><p>Về vấn đề thứ nhất, Lam Tiên cũng không thèm quan tâm, thế nhưng khi nói tới hai chữ múp máp quá nhạy cảm kia thì nàng lý sự, nói: \"Chẳng biết lòng tốt của người ta gì cả.\"</p><p>\"Không biết trời cao đất rộng, trấn áp!\" Trong bóng tối chợt vang lên âm thanh âm trầm lạnh lẽo này.</p><p>Lúc này, Thạch Hạo lần nữa quay đầu nhìn về phía chiếc bình bát kia, cẩn thận quan sát Đại Tu Đà.</p><p>Hiện giờ, chân thân của Đại Tu Đà đã hiện thân và đứng nơi đó, Phật khí lan tỏa, thánh quang chiếu rọi khiến người người không cách nào nhìn thẳng được.</p><p>Đây là một người với dung mạo bình thường, da vàng như nghệ tựa như được dán lên một lớp giấy màu vàng kim, thân thể gầy ốm, hai tay hợp thành chữ thập, híp mắt đọc thầm kinh văn.</p><p>Bên trên đỉnh đầu có một chiếc bình bát có màu vàng óng, nó vô cùng cổ xưa và lơ lững giữa không trung, từ nơi đó từng tia Phật khí lan xuống là bảo vệ hắn bên dưới.</p><p>Đây là Đại Tu Đà? Mọi người kinh ngạc, rất nhiều người lần đầu tiên nhìn thấy hắn, dáng vẻ rất phổ thông, ngoài trự nước da ra thì cũng chẳng hề có vẻ thần kỳ nào cả.</p><p>Nhưng, hắn lại đạt được một hạt xá lợi tử của Tiên tăng và dung hợp với bản thân, chắc chắn sẽ bước ra một con đường mà người thường không cách nào tưởng tượng được, có lẽ sẽ trường sinh.</p><p>\"Cũng không phải do bần tăng mở lời, từ đầu tới giờ đều do con nghiệt súc này lên tiếng.\" Đại Tu Đà chỉ về phía bình bát, và từ trong đó lao ra một cái đầu lâu to lớn và khủng khiếp.</p><p>Bởi vì, sau khi đầu lâu này lao ra ngoài thì lập tức phóng lớn tựa như là một ngọn núi nguy nga vậy, nó đè ép hư không, vảy giáp lạnh lẽo, khuôn mặt dữ tợn.</p><p>Mọi người giật nảy cả mình, sau khi lao ra ngoài từ một kích thước bé nhỏ lại hóa lớn tới cỡ đó!</p><p>\"Xích Long!\"</p><p>Rất nhiều người sau khi quan sát thật kỹ thì chợt ngơ ngác, là một con rồng ư, cả người nó đỏ đậm như máu, vảy giáp tựa như được đúc từ kim loại, thân thể tráng kiện to lớn vô biên.</p><p>Mọi người hít vào ngụm khí lạnh và nghĩ ngay về truyền thuyết kia, lúc Đại Tu Đà đạt được hạt xá lợi tử thì từng cất bước trong thiên hạ để hàng yêu trừ ma, lúc đó từng trấn áp qua một con yêu long.</p><p>\"Là con này ư, có người nói, nó có đạo hạnh cao thậm, thực lực khủng khiếp, lão quái vật của Tiên viện sau khi biết được cũng không hề giết chết nó, cảm thấy nó có sức chiến đấu rất hiếm thấy!\"</p><p>Ngay cả những ông lão của Tiên viện cũng không nỡ thì có thể thấy được sự siêu phàm của nó tới cỡ nào rồi, đây là một con Xích Long có huyết thống gần như đã tinh khiết.</p><p>\"Con Yêu Long này của ngươi nhiều lần ăn nói lung tung, là đang mạo phạm ta?\" Thạch Hạo lạnh lùng hỏi.</p><p>\"Là ta thì sao nào? Tên đầu trọc này không muốn sát sinh, ta thì không có kiêng kỵ gì cả, sẽ hàng phục ngươi!\" Con Xích Long kia lao nhanh ra khỏi bình bát, nó mang theo cuồng phong nhằm thẳng tới Thạch Hạo.</p><p>Thân thể khổng lồ tới mức dọa người, chiều dài còn hơn cả những dãy núi, nó di chuyển khiến cho cả vùng không gian nơi đây ầm ầm rung chuyển, hư không đều rạn nứt.</p><p>Cảnh tượng này này vô cùng đáng sợ, thân thể khổng lồ như vậy mà lại có thể bám sát vào bên trong chiếc bình bát nhỏ xíu kia.</p><p>Ầm!</p><p>Cát bay đá chạy, bùn nhão tung tóe, hư không rạn nứt, nơi đây đã không cách nào nhìn thấy được gì nữa, gió lốc vù vù, màu đỏ thắm mang theo xoáy cuốn nuốt tất cả mọi thứ, những tảng đá nặng tới mấy chục tấn lập tức hóa thành bột mịn.</p><p>Tiếp đó, thi thoảng có thể thấy được một cái hố đen!</p><p>Con Yêu Long này đáng sợ tới mức nào chứ? Mọi người đều có thể tưởng tượng ra được thực lực của nó, chẳng trách năm xưa sau khi bị Đại Tu Đà hàng phục thì lại được những lão già của Tiên viện coi tọng và lưu lại tính mạng.</p><p>Thiên địa vỡ vụn!</p><p>Đây chính là thực lực của Yêu Long, một khi ra tay là muốn trấn áp cho bằng được Thạch Hạo, trong khi bốn đại chí tôn vẫn chưa hề xuất thủ.</p><p>\"Ha ha, sức mạnh hoàn mỹ thật sự của Hư Đạo cảnh thì làm sao ngươi có thể hiểu được chứ, Yêu Long xuất thủ cũng đủ xóa bỏ ngươi rồi, chủ thượng thua thiệt cũng là do tự trói buộc tay chân mình thôi.\"</p><p>Thư đồng tuy rằng rất thê thảm, nửa người tả tơi nhưng khi thấy được uy phong của Yêu Long, thấy được cơn lốc đỏ bao phủ nơi ấy thì chợt cười lớn đầy sung sướng.</p><p>Nhưng, trong nháy mắt khi cơn lốc quét tới thì chợt ngừng lại, luồng gió đỏ lòm kỳ dị đầy trời chợt biến mất sạch sẽ.</p><p>Giữa trường cũng chỉ còn lại mỗi một bóng người, chính là Hoang! Yêu Long đã đi nơi nào rồi? Tất cả mọi người đều kinh ngạc, thần uy vừa nãy của nó mạnh tới mức độ nào chứ.</p><p>\"Yêu Long đâu rồi, sao không thấy bóng dáng đâu hết?\" Thư đồng như mê mụi, ngay cả hắn cũng không hiểu chuyện gì đã xảy ra.</p><p>Những người khác bụng đầy sự hoài nghi, đã xảy ra chuyện gì?</p><p>\"Cứu mạng, đầu trọc, đại sư, cứu ta với!\" Đúng lúc này thì chợt truyền tới tiếng kêu la thảm thiết của Yêu Long.</p><p>Mọi người đều thẫn thờ, rốt cuộc cũng phát hiện ra nó, vừa nãy thân thể khổng lồ như núi lớn, vừa nãy uy phong kinh thiên động địa, trời long đất lở, thế nhưng hiện tại thì...</p><p>Nó trở thành một sợi dây lưng được quấn quanh nơi eo của Thạch Hạo, đầu và đuôi được xem như là hai đầu mút và thắt chặt với nhau!</p><p>Mọi người như lâm vào hôn mê, đó là con Yêu Long trong truyền thuyết ư, là nhân tài được lão già của Tiên viện yêu mến, vừa nãy còn rất kinh khủng nhưng nay lại rơi vào kết cục như vậy.</p><p>\"Không đơn giản.\" Thích Cố đạo nhân thường ngày rất ít nói, luôn lộ vẻ thận trọng nghiêm túc chợt mở miệng, một thân đạo bào cũ kỹ, mặt mày chẳng chút cảm xúc tựa như rất cứng nhắc.</p><p>\"Bại tướng dưới tay, còn có cô gái mập mạp áo lam cùng với gã đầu trọc kia nữa, tới đây hết cho ta!\" Thạch Hạo chỉ về phía trước.</p><p>Mọi người không nói gì cả, hắn điên rồi à, lại dám hò hét ba đại chí tôn.</p><p>Ầm!</p><p>Đúng lúc này thì Tử Nhật Thiên Quân xuất thủ, hắn không nhẫn nhịn được, thêm lần nữa bị trào phúng là bại tướng dưới tay, cứ thế mãi thì sẽ trở thành vết dơ ô nhục của hắn.</p><p>Khi quyền ấn lao tới thì nơi nắm đấm tỏa ra ánh sáng ngập trời tựa như đại nhật màu tím nổ tung, loại thần quang hừng hực này không cách nào sánh được.</p><p>Chuyện này khiến người khác sinh ra sự sợ hãi, khi đối mặt với chí tôn Hư Đạo cảnh đã dung hợp hạt giống hoàn mỹ thì Thạch Hạo dùng quyền chống quyền, đánh tan ánh tím!</p><p>Rầm!</p><p>Thời khắc này, trời long đất lở, khí hỗn độn xuất hiện kèm với cú đấm của Thạch Hạo, toàn bộ thế giới tựa như bị lật đổ, bị phá diệt theo, khí tức kinh người.</p><p>Bóng người đan xen, Tử Nhật Thiên Quân thấp giọng gào thét nơi đó.</p><p>Tiếp theo, mọi người thấy được bóng người của Hoang tựa như chiến thần đang tắm rửa trong lửa thần vàng óng, hắn mang theo uy thế ngập trời giết thẳng về phía Lam Tiên, thoái mái thẳng thắn.</p><p>Trước nắm đấm tựa như có đại tinh chư thiên chuyển động theo nhịp thở của hắn, mái tóc buông xõa, con mắt lạnh lẽo, một luồng khí thế bao trọn cả non song.</p><p>Ầm!</p><p>Sau một quyền đó là hư không tan nát, va chạm cùng với Lam Tiên.</p><p>Hào quang màu xanh lam tung tóe, một thân thể thanh tú thướt tha khẽ run rẩy và tràn ngập vẻ sợ hãi, trên khuôn mặt xinh tươi lộ vẻ ngây dại không thể tin được.</p><p>Loại sức mạnh này thật quá đáng sợ, chấn kinh nữ chí tôn trẻ tuổi này, bàn tay trắng mịn nhỏ nhắn truyền tới cảm giác đau đớn và hơi run run!</p><p>Boong!</p><p>Đúng lúc này, Thạch Hạo lại nhằm về phía Đại Tu Đà, nắm đấm chuyển thành bàn tay lớn màu bạc, bên trên được khắc đầy các ký hiệu như Côn Bằng, Toan Nghê... Cực kỳ đáng sợ.</p><p>Thủ ấn lớn đánh thẳng về phía Đại Tu Đà thế nhưng lại bị bình bát ngăn cản, kết quả bảo cụ kia nổ tung, món đồ này đã bị hủy!</p><p>\"Trời ơi, ta nhìn thấy chuyện gì thế này, là sự thật ư?!\"</p><p>Có người sợ hãi kêu lên, trong khoảnh khắc này đã xuất hiện quá nhiều chuyển biến kinh thiên, Hoang, chỉ một người chinh chiến với ba đại cao thủ!</p><p>Mọi người khó mà tưởng tượng ra được, một người không hề có một hạt giống hoàn mỹ nào mà lại có thể thần võ vô địch như thế, chỉ một người đồng thời công kích về ba đại chí tôn, uy chấn càn khôn, chấn kinh lòng người.</p><p>\"Không phải hắn không có cổ chủng vô thượng hay sao, vì sao... lại mạnh như thế?\" Sắc mặt của Thư đồng tái nhợt, cặp môi run run ngã nhào trên mặt đất, thân thể run rẩy dữ dội, hắn cảm nhận được sự khủng khiếp của Hoang.</p><p>Những người khác cũng chấn kinh không kém, và cũng đều có nghi vấn như vầy, là thực lực chân chính của Hoang ư, vì sao không hề có một đạo chủng hoàn mỹ nào mà vẫn có thể đi tới một bước này?!</p><p>Nơi đây sục sôi!</p>", "images": {}, "success": true}