{"id": 1270, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1270", "title": "Chương 1270: Thiên Quân", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1270: Thiên Quân</h1><p>Vẻn vẹn một ngón tay chỉ ra mà tên thư đồng đã bay ngược ra ngoài, tựa như một chiếc lá khô vàng héo úa rơi trên mặt đất, miệng đầy bọt máu nhuộm đỏ cả mặt đất.</p><p>Có thể thấy được, toàn bộ nửa thân trên của hắn đều trở nên vặn vẹo bất quy tắc, tựa như bị một khối thiên thạch đập trúng, thân thể lõm xẹp vào trong.</p><p>Đây là một đòn vô cùng nghiêm trọng!</p><p>Ngón tay lúc nãy của Thạch Hạo phóng to tựa như vị Tiên cổ mà trên một kỷ nguyên gọi là 'Tăng' kia, bàn tay hóa thành thế giới và nắm giữ tất cả.</p><p>Một ngón tay như cây cột chống trời tùy ý ép xuống, đánh cho tên thư đồng mạnh mẽ bị thương nặng, sau khi ngã xuống mặt đất cũng không thể bò lên nổi, đã bị tàn phế.</p><p>Thân thể tên thư đồng đang co giật run rẩy một cách vô thức, trúng phải một đòn khủng khiếp như vậy đã khiến hắn mất đi năng lực hành động.</p><p>Đúng như lời đám Tào Vũ Sinh, Thỏ nhỏ, Ma nữ nói, một đầu ngón tay cũng đủ ép cho hắn tàn phế, kết quả hiện tại y như trên.</p><p>Hiện trường yên lặng như tờ, mọi người dường như bị trúng phải ma chú, sau khi chứng kiến tình cảnh này thì khó có thể mở miệng.</p><p>Đây chính là Hoang sao, bây giờ hắn mạnh như thế nào? Một đầu ngón tay cũng đủ ép tàn phế tên thư đồng, tước mất năng lực chiến đấu, thực sự là chấn động lòng người.</p><p>Nên biết, tên thư đồng có tên Tử Đồng này không phải là người bình thường mà là người đi theo bên cạnh Tử Nhật Thiên Quân, thường ngày Thiên Quân trẻ tuổi cho phép hắn dọn dẹp các kinh văn để tu luyện và nghiền ngẫm, chỗ tốt đạt được là không thể nào tưởng tượng.</p><p>Có thể nói, ở trong Tiên viện, Thánh viện bây giờ, tên thư đồng này cũng coi như là một nhân vật không tầm thường, có thể gọi là một cường giả kiệt xuất.</p><p>Nhưng dù là ở tình huống như vậy, hắn vẫn bị người áp chế chỉ bằng một ngón tay, còn tựa hồ như bị tàn phế, như vậy khủng khiếp tới mức nào chứ? Khiến người ta không rét mà run.</p><p>Lại nghĩ tới người này là Hoang, mọi người liền càng thấy tình thế đã trở nên nghiêm trọng cực kỳ, vương giả trẻ tuổi có phong thái vô địch khi xưa, khi tất cả mọi người đều cho rằng hắn đã sa sút thì bất chợt hắn lại trở lại như vậy!</p><p>Trong lúc nhất thời, bầu không khí nơi này có chút ngột ngạt, rất nhiều người không tin hắn không có được một hạt giống hoàn mỹ nào, chắc chắn đã gặp được việc kinh thiên nào đó!</p><p>Đồng thời, không ít người nhìn phía vầng mặt trời màu tím giữa không trung kia, nhìn về phía vị Thiên Quân trẻ tuổi nọ, đều muốn biết hắn sẽ tỏ thái độ thế nào.</p><p>Nơi đây không hề có một tiếng động nào và đôi chút ngột ngạt, bởi vì chuẩn bị sẽ bùng phát một cuộc chiến của chí tôn trẻ tuổi!</p><p>Đến hiện tại, mọi người tuy rằng không rõ là như nào thế nhưng đã không còn hoài nghi nữa, Thạch Hạo vẫn rất mạnh, là một vương giả đáng sợ, chỉ là không biết có đủ để đứng vào hàng ngũ chí tôn hay không.</p><p>\"Ồ, thủ đoạn cao cường, dùng Nguyên Thủy Chân Giải phá pháp, hóa mục nát thành thần kỳ, chỉ có những người nắm giữ và thật sự hiểu rõ bộ kinh văn này thì mới có tài nghệ như thế.\" Lam Tiên mở miệng.</p><p>Mọi người kinh ngạc, từ trong lời nói của nàng đã giải thích cách mà Thạch Hạo vận dụng là ảo diệu tới cỡ nào, không ngờ là kinh văn cổ xưa Nguyên Thủy Chân Giải này.</p><p>Bản pháp cổ xưa này, bản thượng tên là Thần Dẫn, bên trong số ít giáo phái cổ xưa cao cấp nhất có góp nhặt, người thừa kế của một bộ tộc có cơ hội nghiên cứu, vì vậy cũng không tính tuyệt đối bí mật.</p><p>Tuy nhiên, Vạn Linh đồ bên trong bản thượng Thần Dẫn thì không phải ai cũng có thể nhìn thấy được.</p><p>Năm xưa, hắn đã đạt được thứ này từ trên một tế đàn thần bí với thần cốt nằm dày đặt xung quanh, vị trí này ở bên trong nghĩa địa Tây Lăng dưới hạ giới, nơi đó thờ cúng một cái xương tay màu vàng, một xương sọ bằng thủy tinh còn có một khối xương trắng loáng - Vạn Linh đồ.</p><p>Thạch Hạo không chỉ học tập ký tự của Thần Dẫn mà còn tìm hiểu bức vẽ này.</p><p>Ở độ tuổi này, người tiếp xúc được bản thượng Thần Dẫn của Nguyên Thủy Chân Giải rất khó hoàn toàn hiểu thấu được, duy chỉ có một vài người lớn tuổi mới có thể đi xa hơn một chút.</p><p>Thạch Hạo mấy lần bế quan ngộ đạo thì đều khuấy động Nguyên Thủy Chân Giải, đã hiểu rõ từ tận trong xương cốt nên càng sâu sắc lý giải hơn những người khác đến mức không thể nào tưởng tượng.</p><p>Lúc này, hắn không tỏ thái độ và cũng không nói gì.</p><p>Giữa bầu trời, bên trong vầng mặt trời màu tím kia cuối cùng cũng có động tĩnh, giọng của vị Thiên Quân trẻ tuổi tuy vẫn ôn hòa như cũ thế nhưng có cảm giác đã thêm vào chút khoảng cách, phảng phất đứng ở thiên ngoại, làm cho người ta cảm giác sự lạnh lẽo, giá buốt.</p><p>\"Không ngờ là Nguyên Thủy Chân Giải. Theo lời đồn thì dù cho không tu bảo thuật, chỉ cần tìm hiểu kỹ càng phương pháp này, nếu như có thể tìm hiểu đến mức độ cao nhất cũng có thể dung hợp vạn pháp, lấy cốt văn nguyên thủy nhất và thuần khiết nhất đánh bại toàn bộ kẻ địch, thì ra đều có đạo lí riêng của nó.\" Tử Nhật Thiên Quân nói như vậy.</p><p>Trong lòng mọi người chấn động, đây là đang thừa nhận Thạch Hạo, tán dương sự cao thâm khó dò của phương pháp này hay sao?</p><p>Rất nhiều người đều từng nghe nói, bước đầu tìm hiểu phương pháp này vẫn không tính là gian nan nhất, đáng sợ nhất chính là về sau, phải thật sự nghiên cứu thông suốt, ngay cả một vài người cao tuổi đều bó tay toàn tập, chỉ bản thượng Thần Đẫn thôi cũng đã ngăn cản rất nhiều người.</p><p>Còn phần tiếp sau -- Siêu Thoát, đừng nói là nghiên cứu mà cho dù muốn tìm thấy được cũng không thể, không biết ở phương nào, từ xưa đến nay không có mấy người từng thấy.</p><p>Có đồn đại nói, phần Siêu Thoát ở Cung điện Chí Tôn, thế nhưng nó đã lụi bại, không còn tồn tại nữa.</p><p>\"Thạch huynh, ta muốn hỏi ngươi, thật sự không có đạt được một hạt giống hoàn mỹ nào ư?\" Tử Nhật Thiên Quân hỏi dò, giọng điệu nghiêm túc.</p><p>Những người khác cũng muốn biết, Thạch Hạo đến cùng đã đạt được một hạt giống như thế nào, cho nên ai nấy đều đang lắng nghe, muốn làm rõ ngọn ngành.</p><p>\"Tuy Tiên viện còn lại một hai hạt giống quý, nhưng nghe nói phải cho những người khác, ta không có cơ hội lấy được.\" Thạch Hạo đáp lại, nói thẳng rằng mình chưa từng đạt được hạt giống Đại Đạo tuyệt thế.</p><p>Vừa nghe hắn nói như vậy thì rất nhiều người đều là sững sờ, không có một hạt giống Đại Đạo hiếm thấy trên thế gian mà hắn vẫn có thành tựu như thế này, nếu như trước đó có thể đạt được một hạt giống thì sẽ mạnh đến cỡ nào?</p><p>Rất nhiều người đều cảm khái thán phục không ngớt, nhưng cùng lúc cũng cảm thấy tiếc nuối thay cho hắn, nếu hắn không dung hợp được hạt giống hoàn mỹ cổ xưa thì mặc kệ Thạch Hạo bây giờ mạnh mẽ cỡ nào, kinh diễm đến đâu thì nhất định không cách nào so sánh với vài vị chí tôn trẻ tuổi kia. Sau khi dung hợp hạt giống hoàn mỹ được đất trời thừa nhận thì cũng giống như là con trai của trời xanh vậy, mạnh mẽ đến mức không thể nào tưởng tượng được, những người khác căn bản không thể so sánh, không thể vượt qua!</p><p>\"Ngươi có từng đạt được xá lợi tử của Cổ Tiên và dung hợp hay không?\" Vào lúc này Đại Tu Đà đột nhiên mở miệng, hắn vẫn chưa hiện ra chân thân, một cái bình bát bằng vàng lơ lửng trong hư không, âm thanh là phát ra từ bên trong.</p><p>Mọi người ngẩn ra, đã hiểu rõ lời của hắn, bởi vì Đại Tu Đà chính nhờ đạt được xá lợi tử của Cổ Tăng mới quật khởi như vậy, được coi là người thừa kế Cổ Tiên.</p><p>Tất cả mọi người đều bừng tỉnh, lẽ nào là như vậy?</p><p>\"Chưa từng.\" Thạch Hạo đáp lại, lần trả lời này đã phá tan suy đoán của mọi người.</p><p>Đến lúc này tất cả mọi người đều tin tưởng rằng hắn thật sự vô duyên với hạt giống hoàn mỹ, việc đã đến nước này, trong mắt các cường giả, dù cho Thạch Hạo kinh diễm đến đâu thì cũng không chống nổi sự trấn áp của Tử Nhật Thiên Quân.</p><p>\"Thực sự là tiếc nuối, người có tư chất nghịch thiên như Thạch huynh mà lại không có một hạt giống Đại Đạo hoàn mỹ thuộc về mình thật là đáng tiếc, đáng tiếc, đã bỏ qua cực hạn huy hoàng của cuộc đời.\"</p><p>Tử Nhật Thiên Quân lắc đầu, bên trong vầng mặt trời ấy truyền ra âm thanh tiếc hận.</p><p>Học sinh của Thư viện Thiên Thần hoàn toàn thất vọng rồi, đồng thời rất căm phẫn, cảm thấy Tiên viện bất công, có thể nào lại bỏ qua Thạch Hạo và đưa hai hạt giống còn thừa kia cho người khác chứ.</p><p>\"Còn không phải là bởi vì mấy lão già dịch Tiên viện các ngươi thiên vị, tổn hại kỳ tài, đưa tiên chủng cho người thừa kế của thế gia Trường Sinh có quan hệ không bình thường với bọn họ nên bỏ qua Hoang sao, thực sự đáng trách!\"</p><p>Bên trong Thư viện Thiên Thần có người bất bình, tức giận nói ra lời như vậy.</p><p>Liên quan đến một hai hạt giống cổ xưa cuối cùng trong Tiên viện đã đưa cho ai, đến bây giờ cũng không ai biết, không có kết luận, vẫn là một bí ẩn.</p><p>\"Tiên viện công chính nghiêm minh, kính xin nói cẩn thận.\" Lời nói của Tử Nhật Thiên Quân đã không còn ôn hòa mà trở nên nghiêm túc, lạnh lùng.</p><p>Trong lòng mọi người rùng mình, phải biết, vị Thiên Quân trẻ tuổi này xuất thân từ Tiên viện, hạt giống Hồng Mông Tử Khí là nhờ mở ra động phủ cổ xưa trong Tiên viện mà có, sao có thể ở trước mặt hắn nhằm vào Tiên viện?</p><p>\"Thực sự là đáng tiếc, vốn là ta còn muốn đánh với ngươi một trận để chấm dứt tâm nguyện của mình, bây giờ nhìn lại, ngươi khiến ta thất vọng rồi.\" Tử Nhật Thiên Quân mắt nhìn xuống phía dưới.</p><p>Một vài tu sĩ trẻ tuổi thở dài, Hoang đã đủ mạnh mẽ, vừa nãy tuy rằng chỉ là ra tay một cách đơn giản thế nhưng cũng đã đè ép rất nhiều người.</p><p>Nhưng mà, trong mắt của Tử Nhật Thiên Quân, không có được một hạt giống cổ xưa vô thượng thì liền mất đi tư cách đánh với hắn một trận, không xứng làm đối thủ của hắn!</p><p>Giọng điệu của hắn tuy rằng rất ôn hòa, thế nhưng loại thái độ tự phụ cùng ngang ngược này nhất thời làm rất nhiều nữ tu sĩ trong mắt phát sinh hào quang xán lạn, cảm giác sâu sắc hắn có một loại cuồng ngạo ngay từ lúc mới sinh, cường giả phải như vậy.</p><p>Đặc biệt là, đối mặt với hắn chính là Hoang, năm xưa từng có thần thoại bất bại, chiến tích huy hoàng, hắn còn có thể tỏ thái độ như vậy, loại quyết đoán, bá đạo này càng thêm khiến một vài thiếu nữ phải tơ tưởng.</p><p>\"Thiên Quân quả nhiên siêu phàm, chính là chí tôn đời này!\" Có người hô.</p><p>Đặc biệt một số người có mâu thuẫn với Thạch Hạo thì lúc này đều rất phấn khởi, hi vọng Tử Nhật Thiên Quân sẽ càng thêm mạnh bạo, nếu như có thể ra tay trấn áp cái người khiến họ bất an kia thì càng tốt hơn.</p><p>\"Nếu chủ nhân ra tay tự nhiên có thể trấn áp tất cả kẻ địch, Hoang, hắn tuyệt đối không phải là đối thủ!\" Ngay cả tên thư đồng kia cũng cố nén đau, sắc mặt tái nhợt mở miệng.</p><p>Còn Kim Giác tê ở phía sau hắn thì lại rất hồi hộp, không dám tùy ý nói chuyện nữa, đứng sựng ở đó.</p><p>\"Thiên Quân mạnh mẽ tuyệt luân, vô cùng cái thế!\" Trong Tiên viện, mấy người cùng nhóm như Ngô Thái đều đang lớn tiếng hô hào như thế, lạnh lùng nhìn Thạch Hạo.</p><p>\"Thực sự là tự phụ mà, cái gì mà Thiên Quân cơ chứ, xưa nay ta đều không nghe nói qua!\" Thỏ nhỏ thở phì phò, tức giận vì lời nói của bọn họ.</p><p>Mấy người Tào Vũ Sinh, Phượng Vũ cũng muốn phản bác, thế nhưng lại cảm thấy tên Thiên Quân trẻ tuổi này như mặt trời giữa trưa, quả thực có vốn liếng để có loại ngạo thế ấy. Hiện tại nếu như trào phúng và lỡ hắn thật sự muốn đại chiến với Thạch Hạo, thì nên làm thế nào cho phải? Sợ Thạch Hạo đánh thua và sẽ bị thương nặng.</p><p>\"Năm đó, lúc Thạch Hạo đang giữa ban trưa thì sao không thấy những trâu bò rắn rết này đi ra, hiện giờ mỗi một người đều cảm giác mình vô địch rồi, tự xưng chí tôn, ngang ngược kiêu ngạo không ra thể thống gì, đúng là chẳng có chút mặt mũi gì mà!\" Thái Âm ngọc thỏ lý sự, tiếp tục chế nhạo như vậy.</p><p>Xoạt!</p><p>Tử Nhật Thiên Quân búng tay, một viên thuốc bay ra rơi vào trong miệng thư đồng, hóa thành một dòng nước nóng lan tràn về phía tứ chi bách hài và chữa trị thương thế cho hắn.</p><p>Đây là một viên thần đan được luyện chế từ nhiều loại dược liệu quý báu nhất, dược liệu chính tất nhiên là thần dược có hiệu quả giúp người chết sống lại ngay lập tức, chỉ thấy cả người tên thư đồng phát sáng, một luồng lửa nóng phun trào nối liền gân cốt, rất nhanh hắn liền đứng lên.</p><p>\"Chủ nhân, kính xin ra tay, Hoang quá bậy bạ, lại dám nhục nhã ta như vậy, cũng coi như là bất kính với ngài!\" Thư đồng khẩn cầu, lúc nhìn về phía Thạch Hạo thì nghiến răng nghiến lợi, ước ao Tử Nhật Thiên Quân trấn áp người này!</p><p>\"Câm miệng, lui về phía sau!\" Tử Nhật Thiên Quân trách mắng.</p><p>\"Không phải ngươi muốn đánh với ta một trận sao?\" Thạch Hạo hỏi.</p><p>\"Hiện giờ, ở cảnh giới này đã không còn cần thiết nữa.\" Tử Nhật Thiên Quân thản nhiên nói, có chút lạnh nhạt và cũng rất là tự phụ.</p><p>Bởi vì, chính như lời hắn nói, hắn xem thường người không dung hợp một hạt giống hoàn mỹ và không xứng để trở thành địch thủ, cùng ra tay đánh nhau.</p><p>Khóe miệng Thạch Hạo hơi vểnh lên, mang theo một nét cười, nói: \"Không thử thì làm sao biết?\"</p><p>\"Có thể!\" Đột nhiên, Tử Nhật Thiên Quân đáp lại như vậy khiến cho tất cả mọi người hơi kinh ngạc, không phải hắn không thèm đánh một trận sao, tại sao lại đột nhiên đồng ý rồi.</p><p>\"Ta biết, ở cảnh giới Thiên Thần ngươi là người mạnh nhất, như vậy cũng tốt, ngươi và ta quyết đấu ngay tại cảnh giới Thiên Thần đi!\" Tử Nhật Thiên Quân nói.</p><p>Tất cả mọi người đều ngẩn ngơ, hắn quả nhiên là một người phi thường, tự tin vô cùng, lại nghĩ ra đánh một trận như vậy Thạch Hạo!</p><p>Nên biết, Hoang ở cảnh giới Thiên Thần quá đỗi huy hoàng, đánh đâu thắng đó, chưa bao giờ có một lần thua, chấn động thiên kiêu các tộc!</p><p>Hiện tại, Tử Nhật Thiên Quân lại muốn đánh với hắn một trận ở cảnh giới Thiên Thần, đây là kiêu căng cùng ngang ngược cỡ nào, muốn dùng cách này để quyết một trận thắng thua.</p><p>Rất nhiều nữ tu sĩ lúc này hưng phấn, có người cá biệt thậm chí còn gào lên, cảm thấy Tử Nhật Thiên Quân quyết đoán và ngang ngược, thật sự tựa như quân vương đời này, dám lấy tư thế này nghênh chiến mặt mạnh nhất của kẻ địch.</p><p>\"Thiên Quân tất thắng, thiên hạ khó tìm được một trận thua!\" Vài thiếu nữ có thiện cảm với hắn thì vô cùng kích động cao giọng kêu lên.</p>", "images": {}, "success": true}