{"id": 1281, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1281", "title": "Chương 1281: Sức Mạnh Cực Điểm", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1281: Sức Mạnh Cực Điểm</h1><p>Mọi người ngửa đầu quan sát Tào Vũ Sinh ở nơi xa xa, hắn hóa thành một điểm đen càng ngày càng nhỏ cho tới khi biến mất không thấy đâu.</p><p>Việc này quá kinh khủng, Tào Vũ Sinh đã có những thành tựu ở hai cảnh giới lớn là Minh Văn cùng Liệt Trận, đều đã đột phá tới mức độ khó có thể tưởng tượng nổi, đã khắc vào Sát trận thứ ba trong thiên hạ.</p><p>Lực sát thương của hắn vô cùng mạnh mẽ, thế nhưng tình cảnh trước mắt lại làm mọi người ngây dại, hắn lại bị một bóng hình tí xíu vung quyền đánh bay.</p><p>\"Bất tỉnh rồi!\" Ma nữ lầu bầu nói.</p><p>Bởi vì, không ít người thấy được vẻ khốn đốn của Tào mập trước khi hắn bị đánh bay, bị một quyền ấy đánh ngất, mắt trợn trắng.</p><p>\"Quá mất mặt mà!\" Thái Âm ngọc thỏ chẳng hề thông cảm chút nào mà còn cười cười đầy sảng khoái, bởi vì nàng biết, tên mập này không thể nào chết được, chỉ là bị giày vò mà thôi.</p><p>Lúc này, tất cả mọi người đều nhìn về phía mặt đất để tìm hung phạm!</p><p>Lập tức ai cũng đều hóa đá, trợn tròn mặt mũi, nơi ấy... thật không thể tin được.</p><p>Nơi đây trở nên yên tĩnh trong thời gian dài, vẻ mặt của mọi người vô cùng đặc sắc và kỳ lạ!</p><p>Bởi vì, lúc này mọi người đều đang chú ý tới một sinh vật nào đó, nó chỉ dài tầm ngón tay, đang đứng đó lộ vẻ vênh váo đắc ý.</p><p>Là một con kiến, thân hình màu vàng, dài chừng ngón tay, chính nó đã đánh bay Tào Vũ Sinh!</p><p>\"Hừ, tên mập kia quá vô dụng, quá mất mặt mà!\" Thỏ nhỏ xị mặt xấu hổ thay cho hắn, việc này khiến người bên cạnh chẳng biết nói lời nào, chỉ một con kiến lại một quyền đập ngất và đánh bay tên mập kia.</p><p>Vào lúc này, Tào mập cũng không biết rơi rớt nơi nào, trông dáng vẻ thì chí ít cũng tầm mấy chục dặm.</p><p>Tất cả mọi người đều không biết nói gì cho phải, cảnh tượng này quá buồn cười, vô cùng kỳ quái, dù muốn cười cũng không thể cười nổi.</p><p>\"Không phục thì kết cục sẽ như vậy!\" Bên cạnh ao thần tỏa ra làn khí lành hừng hực, hơi nước mịt mờ ngập tràn và nơi ấy đang có một con kiến ngạo nghễ đứng đó.</p><p>Thân thể màu vàng vô cùng rắn chắc, tựa như được đánh bóng từ hạt cát vàng vậy, thân thể nhỏ tí ấy đứng thẳng tựa như con người, căp chân trước như cánh tay khoanh vòng trước ngực, đầu ngẩng cao, mắt to như một ngọn đèn vàng, thế đứng chân trước chân sau tựa như kẻ du đãng hời hợt.</p><p>\"Ha ha...\"</p><p>Rốt cuộc cũng có người bắt đầu cười lớn.</p><p>Một sinh vật như 'hạt đậu' lại đánh bay Tào Vũ Sinh, quá buồn cười, ngày sau tên mập kia còn dám khoác lác lên mặt nữa hay không?</p><p>\"Cười con khỉ, không phục thì lăn lại đây!\" Con kiến vàng duỗi thẳng chân trước như là cánh tay của con người, bên trên cũng có năm ngón xòe rộng.</p><p>Chính xác, đây là một con kiến rất kỳ lạ, tuy rằng nhỏ xíu thế nhưng cũng có vài chỗ giống con người, nó ngoắc ngoắc ngón tay chỉ thẳng mọi người, ý là muốn một mình đại chiến với toàn bộ.</p><p>Nghe thấy lời nói đầy non nớt cùng với hành vi ngả ngớn ấy khiến mọi người cảm thấy có chút hoang đường, hình dáng bé tí nhưng ngông nghênh vô cùng.</p><p>\"Ngươi nói là, ngươi dùng ao thần này để tắm rửa?\" Một vị đệ tử của Thư viện Thiên Thần hỏi.</p><p>\"Tất nhiên!\" Con kiến vàng gật gật đầu đầy ngông nghênh, tuy rằng vẫn đang còn nhỏ thế nhưng lại ra vẻ trưởng thành, nói: \"Là nơi tắm rửa của bổn vương đó, không không tới đây uống nước tắm của ta làm gì thế hả?\"</p><p>Tên khốn này muốn ăn đòn rồi mà, tất cả mọi người tức giận giơ giày giẫm về phía nó.</p><p>Đương nhiên, nếu là một con kiến bình thường thì chắc chắn sẽ bị đế giày đạp thành thịt nát.</p><p>\"Cũng may là ta chưa uống.\" Thái Âm ngọc thỏ thè lưỡi, đám người Phượng Vũ cũng cảm thấy quá may.</p><p>Bởi vì, bọn họ vốn là con gái nên ai cũng rất rụt rè, không thể nào nhảy thẳng vào trong ao rồi ra sức uống lấy uống để được, dáng vẻ đó sẽ không đẹp, sẽ không phải là một phụ nữ trưởng thành nên có.</p><p>Lúc này, có mấy người nơi đây chẳng nói gì mà chỉ ngó chừng con kiến này, ví như là Thạch Hạo, từ sau khi nhìn thấy con thần trùng vàng óng này thì vẫn luôn lộ vẻ nghiêm túc.</p><p>Còn đám người Trường Cung Diễn, Ma nữ, Mạc Đạo thì cũng đang quan sát kỹ càng.</p><p>\"Thiên Giác nghĩ!\" Thạch Hạo trầm giọng nói, sau khi quan sát kỹ thì hắn đưa ra kết luận như thế.</p><p>Ba chữ này vừa ra liền làm mọi người biến sắc, không ngờ lại là tiên nghĩ* này? Thật khó mà tin tưởng được, không phải nó đã tuyệt diệt từ lâu rồi ư?</p><p>(*): Nghĩ là kiến.</p><p>Trong thiên hạ, nếu bàn về sức lực thì sẽ nghĩ ngay tới Thiên Giác nghĩ, nếu so về sức mạnh thì không một ai có thể sánh bằng, nó được mệnh danh là quét sạch mọi đối thủ trên thế gian.</p><p>Ngay cả Chân Long cũng không thể so sức lực với nó, đây là một trùng tộc* chí cao mà tiếng tăm tương xứng với thực lực.</p><p>(*)Trùng: Sâu bọ côn trùng, kiến thuộc họ côn trùng.</p><p>Đương nhiên, Thiên Giác nghĩ ở thời Tiên cổ cùng với đời sau của hiện tại hoàn toàn khác nhau, sau khi chúng nó trưởng thành thì thân thể không hề nhỏ như hạt đậu thế này mà ít nhất cũng phải hơn một trượng.</p><p>Thậm chí còn có thể hóa thành hình người nhưng vẫn mang theo đặc thù của loài kiến, như vậy sẽ khủng khiếp vô cùng!</p><p>Khi bọn chúng trưởng thành thì chỉ cần va chạm nhẹ cũng đủ chấn nát một ngọn núi, sức lực lớn vô cùng, không gì sánh bằng!</p><p>Mọi người quan sát thật kỹ và cảm thấy như mình đã bỏ sót thứ gì đó, ở nơi đỉnh đầu của nó có nhú lên một điểm nhỏ, nếu không quan sát kỹ thì khó mà phát hiện được.</p><p>Đó là 'Thiên giác'* của Thiên Giác nghĩ, có thể cắt đứt càn khôn, phá tan vũ trụ, nghe đồn khi Thiên Giác nghĩ trưởng thành thì chiếc sừng này sẽ là một trong những vũ khí mạnh nhất thế gian.</p><p>(*): Giác là sừng.</p><p>Hiện tại nó đang còn nhỏ cho nên cái sừng vẫn chưa mọc ra hoàn toàn.</p><p>Thân thể màu vàng tràn ngập cảm giác mạnh mẽ, tuy rằng cái đầu rất nhỏ thế nhưng vô hình trung đã tạo nên một tràng vực, thuần túy là do sức lực hình thành nên.</p><p>Loại sinh vật này, thần lực cái thế, dựa vào sức lực cực điểm có một không hai để tồn tại với thế gian!</p><p>Rất nhiều người giật nảy mình và cũng rất kiêng kỵ, không ngờ lại bắt gặp được một con Thiên Giác nghĩ còn nhỏ ở nơi này, chẳng lẽ nó sẽ trở thành Nghĩ vương?</p><p>Việc này làm người người sợ hãi, một trong Thập Hung Thái cổ, chẳng lẽ sẽ xuất thế như vậy?</p><p>Sắc mặt của mọi người rất khó coi, kể cả là mấy chí tôn trẻ tuổi kia, bọn họ đều lộ vẻ nghiêm túc, bởi vì tính khí của Thập Hung Thái cổ cũng chẳng hề dễ chịu chút nào, nếu không tại sao lại dùng cái tên này để xưng hô chứ.</p><p>Có mỗi mình Thạch Hạo là dùng ánh mắt màu xanh lục quan sát kỹ con kiến nhỏ vàng óng này, nơi khóe miệng chợt mang theo nụ cười tươi rói dường như có nước miếng ứa ra ngoài.</p><p>Đối với hắn thì đây chính là vận may ngút trời, dù cho nằm mộng hắn cũng muốn đạt được, việc này mang ý nghĩa là bảo thuật vô thượng của Thiên Giác nghĩ, đại biểu cho thần thông chí cao của Đạo về Sức mạnh.</p><p>Kiểm soát được một con kiến thì thực lực của Thạch Hạo chắc chắn sẽ tăng nhanh như gió!</p><p>Bởi vì, thân thể của hắn vốn đã rất mạnh mẽ, sức lực vô song, có thể xem như là một Luyện Thể sĩ, nếu như có thể nắm giữ được thần thông cái thế này thì thiên hạ ai có thể ngăn cản chứ, có thể gào thét với cả cửu Thiên thập Địa, tung hoành bát hoang!</p><p>Đồng thời, hắn cũng có một chút nghi hoặc, lúc di địa Tiên cổ ở Ba ngàn châu mở ra, chẳng phải Trích tiên đã từng tiến vào tổ của Thiên Giác nghĩ và giết chết cả mấy chục vạn người trong đó hay sao, vậy nơi ấy không phải là nơi cư trú của Thiên Giác nghĩ ư?</p><p>Vì sao nơi đây cũng có? Hơn nữa còn bắt được một con kiến đang còn nhỏ nữa.</p><p>Xem ra, tổ của chúng cũng không chỉ có ở một nơi, vả lại nơi này rất là quan trọng!</p><p>Thạch Hạo không dám khinh thường Trích tiên, bởi vì hắn biết, người này hẳn đã tu luyện thành công bảo thuật cực điểm về sức lực, có khả năng còn sở hữu một chiếc sừng cổ.</p><p>Năm xưa, nếu không phải hắn có Vạn Linh đồ thì đã bị sừng cổ thần bí này giết chết một cách dễ dàng rồi!</p><p>\"Chú kiến nhỏ, ba mẹ mày không có ở đây hả?\" Một cô gái mỉm cười chào hỏi ấu trùng nhỏ trước mắt này.</p><p>\"Bỏ chữ nhỏ đi, thay vào đó là vương, bản vương đang ở đây mà các ngươi còn dám khinh thường ta à, cho rằng ta là kiến con?\" Kiến vàng chắp hai tay sau lưng, hai chân giang ngang, làm ra dáng vẻ tựa như ông cụ non vậy.</p><p>Thế nhưng, thanh âm của nó rất non nớt, dù nghe thế nào cũng cảm thấy như trẻ con vậy.</p><p>\"Ngươi nhiêu tuổi rồi?\" Có người hỏi, mặc dù biết nó có xuất thân kinh người, thậm chí có thể nói là khủng khiếp thế nhưng vẫn chẳng có chút kính nể gì cả, bởi vì nó quá nhỏ.</p><p>\"Bản vương đã sống cả một kỷ nguyên rồi, vậy theo ngươi ta bao nhiêu tuổi?\" Kiến nhỏ lạnh lùng nói.</p><p>\"Cái gì?\" Đám người đều thất kinh.</p><p>Một kỷ nguyên, nói bậy gì thế này? Năm tháng đó xa xưa tới mức nào chứ, đời này cũng chẳng hề có người lớn tuổi như thế này.</p><p>Trừ phi, nó là một con quái vật già khụ và niết bàn sống lại, nếu không làm sao có tuổi tác như vậy chứ?</p><p>Mọi người chợt rùng mình một cái, chuyện này không phải là không có khả năng, bởi vì bọn họ từng nghe thấy một vài truyền thuyết, một vài lão quái vật trộm lấy tinh túy của thiên địa, cướp lấy sinh khí trong nhân gian, từ đó có thể cải lão hoàn đồng trên bản chất của sinh mệnh.</p><p>\"Con vật nhỏ kia đâu rồi?\" Đúng lúc này thì Tào Vũ Sinh xuất hiện, hắn ngất rất nhanh mà tỉnh dậy cũng rất nhanh, lúc này rất là thê thảm, chân bước khập khiễng, quần áo rách bươm, tựa như bị một con trâu lớn đạp lên trên người, bị thương không hề nhẹ.</p><p>\"Bản vương ở đây nè, tên mập nhà ngươi còn không mau qua đây yết kiến, quỳ bái!\" Kiến vàng nhỏ ngạo nghễ nói.</p><p>Tào Vũ Sinh tràn ngập vẻ tức giận, ngay cả con mắt cũng tái nhợt, hoàn toàn khác hẳn với vẻ hưng phấn của Thạch Hạo, hắn rất phiền muộn, trán nổi đầy gân xanh, lại bị một con kiến đánh bay như vậy thì hắn chịu sao nổi chứ, cho dù mặt của hắn rất dày thế nhưng lại cảm thấy vô cùng xấu hổ.</p><p>\"Mập mạp, đừng có làm bậy đó, đây là Thiên Giác nghĩ, ngươi bị đánh bay thì cũng không tính mất mặt đâu!\" Thạch Hạo nhắc nhở.</p><p>\"Thiên Giác nghĩ!?\" Giọng điệu của Tào Vũ Sinh chợt tăng cao, từ âm trầm chuyển sang tươi rói, vẻ mặt bụ bẫm dần dần xuất hiện nụ cười tươi rói còn hơn cả hoa.</p><p>Hắn không ngừng nuốt ừng ực nước miếng, dùng bả vai hất Thạch Hạo một cái, nhỏ giọng nói: \"Máu huyết ẩn chứa sức lực mạnh nhất đó nghen, chuyện này có ý nghĩa rằng, sau này chúng ta sẽ không hề thiếu bảo huyết này?\"</p><p>\"Khụ!\" Thạch Hạo ho khan một tiếng, ngăn lại lời nói của hắn.</p><p>\"Ha ha ha...\" Tào Vũ Sinh cười đầy khoái chí, ánh mắt sáng rực chẳng còn chút u oán gì nữa, trong lòng tràn ngập vẻ hài lòng, hưng phấn.</p><p>Ở Thánh viện cũng có một chút máu huyết ẩn chứa lực mạnh nhất ấy, thế nhưng đều được phân cho người khác cả rồi, tiểu Thánh nhân, Thích Cố đạo nhân đều có phần, người khác rất khó giành được dù chỉ một giọt!</p><p>Xét về Luyện Thể giả, nếu muốn lột xác, muốn niết bàn thì đây chính là bảo huyết quý báu nhất, có thể giúp người khác sở hữu sức lực vô biên, dùng biến hóa kinh người để thay đổi thể chất bản thân!</p><p>\"Tên mập kia, đang thì thầm to nhỏ gì đó hả, muốn đánh nhau nữa à, coi chừng quyền thứ hai của ta sẽ đánh ngươi thành tro luôn đấy!\" Kiến vàng nhỏ chẳng chút nể nang gì lên tiếng.</p><p>Tào Vũ Sinh chợt cảm thấy buồn bực, hắn cúi đầy quan sát sinh vật nhỏ bé này, hình thể tí xíu như vầy mà sao sức lực lại tỉ lệ nghịch thế này?</p><p>Cộc! Cộc! Cộc...</p><p>Tiếng bước chân truyền tới, vài người canh giữ thành bước tới, áo giáp đen tuyền mang theo sự thần bí cùng với ánh sáng lạnh lẽo, tay cầm binh khí hạng nặng tựa như mấy vị chiến thần đầy nghiêm trang.</p><p>\"Nơi đây có cơ duyên, dựa vào sức lực của từng người để thu lấy, thế nhưng truyền thừa quan trọng nhất chỉ chừa cho hai vị vương giả đời sau có huyết thống Tiên cổ tinh khiết nhất.</p><p>Một trong nhóm người giữ thành này lên tiếng nói như vậy.</p><p>Mọi người nhìn về ấu thú Kỳ lân trắng như tuyết kia cùng với con kiến nhỏ vàng óng này, lập tức đều hiểu, hai huyết thống Tiên cổ kia chính là chỉ bọn chúng.</p><p>\"Tiền bối, các vị đều là Tiên ư?\" Phía sau, một chí tôn trẻ tuổi bên cạnh Đại Tu Đà muốn biết đáp án này.</p><p>Tất cả mọi người đều yên lặng lắng nghe, không ai là không muốn biết.</p><p>\"Chúng ta chỉ là vài tên binh lính già cả mà thôi, năm xưa sóng máu ngất trời, thế gian đều diệt, toàn bộ cường giả đều chết trận, ý chí còn sót lại của chúng ta chỉ biết ra sức giãy giụa và biến bản thân thành con rối, ở đây tiến hành việc bảo vệ cuối cùng.\" Một người trong đó nói.</p><p>Mọi người nghe thấy vậy thì đều thay đổi sắc mặt.</p><p>Trong lúc nhất thời, tựa như nhìn thấy tiếng gầm giết khắp đất trời, hài cốt chất chồng như núi, máu chảy thành sông, toàn bộ chủng tộc đều đi tới tận thế, đi tới kết thúc.</p><p>Cảnh tượng đáng sợ ấy tựa như đang phả vào mặt.</p><p>Những lão binh này gắng gượng lê lết thân thể tàn phế cho tới tận bây giờ là muốn giữ lại nòi giống, bọn họ đáng được nhận lấy sự kính trọng.</p><p>\"Hao hết tâm lực, cuối cùng cũng đã cứu sống được đời sau của đại nhân Thiên Giác nghĩ, ngủ say ngàn tỉ năm mới có thể phục hồi và ấp nở hoàn chỉnh trên thế gian này.\" Lại một người khác lên tiếng.</p><p>Mọi người chợt hiểu, không khỏi thở dài.</p><p>\"Đại nhân, huyết thống Tiên cổ rất quan trọng thế nhưng cũng không có nghĩa rằng đời sau sẽ giống như đời trước, lực lượng chủ yếu của cuộc đại chiến sau này vẫn còn nằm ở trên thân chúng ta, các vị cũng không thể vì chuyện trong lòng mà chia cách chúng ta với truyền thừa trọng yếu của nơi này được.\" Lam Tiên cố gắng tranh thủ.</p><p>\"Được, vậy chúng ta sẽ cho các ngươi một cơ hội, ai có thể nâng lên được Nguyên Mẫu đỉnh thì ta sẽ chấp nhận người đó!\" Vị này lớn tiếng nói, tiếp đó chỉ thanh kích lớn đen ngòm trong tay về trước.</p><p>Nơi ấy có một ngọn núi đá, tiên khí không ngừng bốc lên, hiển nhiên là một động phủ vô cùng quan trọng.</p><p>Trên đỉnh núi có một chiếc đỉnh, nó không lớn mà chỉ cao chừng ba thước, được đặt ngay ngắn nơi đó, khí tức cổ xưa không ngừng lan tỏa.</p><p>\"Nguyên Mẫu đỉnh, hình như ta từng nghe qua rồi...\" Lam Tiên nhíu mày.</p><p>\"Nó chính là trọng khí* số một ở thời Tiên cổ, sức nặng không thứ nào có thể hình dung được, bởi vì đó là binh khí của Thiên Giác nghĩ, người thường thì đừng nói là vung nó lên mà ngay cả xê dịch nó cũng không nổi, chỉ vừa mới đụng vào đã bị hất bay rồi.\" Đại Tu Đà nói.</p><p>*trọng khí: vũ khí hạng nặng.</p><p>\"Có ai muốn lên thử không? Ai có thể lay động được nó thì ta sẽ cho phép người đó!\" Một lão binh cứng nhắc nói, đã trở thành con rối rất lâu nên thiếu đi linh tính, chỉ còn lại ý chí bảo vệ không trọn vẹn được truyền vào năm xưa, cho nên lời nói hành động rất là máy móc.</p><p>\"Để ta!\" Một vị chí tôn trẻ tuổi tách ra khỏi nhóm người, muốn tiến lên thử nghiệm.</p><p>\"Hoang, ngươi cũng đi thử đi, sức lực của ngươi vốn rất mạnh, ta cảm thấy ngươi có cơ hội thành công đó!\" Đệ tử của Thư viện Thiên Thần đều muốn hắn ra tay.</p>", "images": {}, "success": true}