{"id": 1283, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1283", "title": "Chương 1283: Bất Diệt Kinh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1283: Bất Diệt Kinh</h1><p>Kiến nhỏ màu vàng dụi dụi cặp mắt thì mới dám tin mình không hề nhìn lầm, việc này khiến nó trợn tròn mắt, nó vẫn đang là vị thành niên nên hiện tại chưa thể lay chuyển được chiếc đỉnh này.</p><p>Nhưng, sinh linh trước mắt này lại có thể dịch chuyển được khiến cho nó khá là giật mình và sau đó là căm tức.</p><p>\"Chuyện gì đã xảy ra với ngươi thế hả? Dám cướp binh khí của ta, chơi vui không hả, không phục thì tới đây so cao thấp nè!\" Nó hậm hực nói.</p><p>Lúc này, tất cả mọi người đều hãi hùng khiếp vía, không ngờ Hoang lại khủng khiếp như thế, mấy vị chí tôn trẻ tuổi đều thất bại, không cách nào lay chuyển được chiếc đỉnh này, thế nhưng hắn lại có thể nhấc bổng lên được.</p><p>Thần lực này đáng sợ tới mức nào chứ, đúng là cái thế!</p><p>Trước kia mọi người đã rất coi trọng Hoang rồi, thấy rõ rằng hắn chưa bao hề suy yếu, ba năm ngủ đông thì vẫn mạnh mẽ như trước, vẫn có thể là một trong những chí tôn trong thế hệ này.</p><p>Nhưng, dù như thế nào thì cũng không nghĩ tới, hắn sẽ mạnh tới mức này!</p><p>Chỉ xét về thân thể thì hơn phân nửa đã ở ba vị trí đầu rồi, ngoại trừ Kim Triển, tiểu Thánh nhân chuyên tu luyện thân thể ra thì dù cho một vài người được mệnh danh là vô địch trong Tiên viện cũng không có thể xác mạnh mẽ như vậy được!</p><p>\"Rõ ràng hắn đã tỏa ra khí tức của một mạch Tiên cổ ta, là đi con đường này, thế nhưng lại không hề dung hợp với một hạt giống nào cả, vậy sao có thể tới mức độ này chứ?\"</p><p>Một vị lão binh nói nhỏ, vẻ mặt đầy nghiêm túc.</p><p>\"Không thể, con đường kia không một ai có thể đi thông được, là một con đường cụt, lẽ ra nên đoạn tuyệt toàn bộ hi vọng của mọi người mới đúng.\" Ánh mắt của vị lão binh này lóe lên vẻ lạnh lẽo âm trầm.</p><p>Bọn họ đã sớm nhìn ra được, Thích Cố đạo nhân tu Kim Thế pháp, hoàn toàn khác với truyền thừa của Tiên cổ, thần lực của hắn rất tuyệt thế, theo đó sức lực cũng hoàn toàn khác và tự có đạo lý riêng của mình.</p><p>Nhưng, thiếu niên Thạch Hạo này lại vận dụng tiên khí bao phủ lấy toàn thân, trong thân thể lan tràn các biểu hiện phù văn, là con đường của một mạch Tiên cổ.</p><p>Mà con đường này, nếu như không thể dung hợp với hạt giống vô thượng trong truyền thuyết thì dù thế nào cũng không thể sánh ngang với Thiên Giác nghĩ được, sức mạnh thân thể không thể mạnh mẽ như vậy.</p><p>\"Các vị tiền bối đã đoán đúng rồi đó, huynh đệ của ta rất mạnh, đã dẫm nát cái gọi là con đường cụt mà các vị vừa nói, đồng thời cũng đã thành công vượt qua những lớp người đi trước!\" Tào mập hả hê, lộ vẻ đầy vinh quang, tựa như chính bản thân mình đã thành công vậy.</p><p>Đồng thời hắn cũng nói rõ, chỉ về những người của Tiên viện, nói rằng trưởng lão của bọn họ có mắt không tròng, vô cùng bủn xỉn, chẳng hề cho Thạch Hạo một hạt giống quý giá nào cả, lại còn thẳng thừng đẩy người ta vào trong tuyệt lộ.</p><p>Ngoài thành, vài ông lão dõi mắt nhìn vào thì thấy được tình cảnh này, hiện giờ da mặt chợt nhăn nhúm lại.</p><p>\"Ngươi... Lấy thân làm hạt giống, nối liền con đường cụt, xông qua được cửa ải chắc chắn phải chết?\" Một vị lão binh trợn tròn cặp mắt, quả thật không cách nào tin vào những gì mình nghe thấy.</p><p>\"May mắn nên đã thành công.\" Thạch Hạo gật đầu.</p><p>Nhất thời, mấy lão binh đều hóa đá, không thốt lên được lời nào.</p><p>Lúc này, đầu Thạch Hạo tràn ngập mồ hôi, chiếc đỉnh này quá nặng ép cho hai tay của hắn muốn gãy lìa, cả ngọn núi đá đều tỏa ra tiên vụ và nhè nhẹ rung động theo.</p><p>Việc này làm người khác giật mình, ai cũng cảm thấy hai chân không cách nào đứng vững được, rung lắc dữ dội!</p><p>Đây là một ngọn tiên sơn đó nghe, có pháp trận của Tiên gia, vậy mà hiện giờ lại như thế, có thể thấy được sức nặng của chiếc đỉnh này tới mức nào rồi, quá khủng khiếp.</p><p>Mà nó cũng chỉ là một hình chiếu chứ không phải là Nguyên Mẫu đỉnh thật sự.</p><p>\"Nhanh đặt xuống đi, ngươi rất giỏi, đã đạt yêu cầu rồi!\" Vị bảo vệ Tiên thành hấp tấp nói, như sợ Thạch Hạo phải chịu đựng trọng lượng quá lớn của chiếc đỉnh mà bị thương.</p><p>Mấy vị lão binh từ trong vẻ hóa đá bừng tỉnh lại, khiếp sợ không gì sánh được, nhìn chằm chằm vào Thạch Hạo cứ như là đang nhìn một bảo tàng hiếm có vậy, khiến cho hắn dựng đứng hết cả lông tóc.</p><p>Thạch Hạo hạ chiếc đỉnh này xuống, lập tức cả ngọn núi chợt rung bần bật tựa như sinh ra động đất vậy, hắn cảm thấy hai tay hơi tê dại và có chút đau nhói.</p><p>Hắn không thể không cảm thán, bộ tộc Thiên Giác nghĩ quá biến thái mà, có thể dùng thứ nặng nề này làm binh khí, người thường có thể cầm nổi ư?</p><p>Ngay cả người mạnh mẽ như hắn cũng chỉ hơi nhấc lên chứ chẳng thể nào sử dụng tùy ý được, nếu dùng làm binh khí thì không thực tế chút nào.</p><p>Thạch Hạo cảm thấy cơ thể mình cũng khá là mạnh, thế nhưng sau khi gặp phải chủng tộc này thì hắn hiểu rõ ràng câu nói kia, nhân ngoại hữu nhân, thiên ngoại hữu thiên!</p><p>Trong kẻ mạnh thì sẽ càng có kẻ mạnh hơn!</p><p>Nhìn thấy vẻ mặt không vừa lòng, như không cảm thấy thành công của hắn thì mọi người chẳng biết nói gì nữa, vừa nãy Tào Vũ Sinh giúp hắn hô hào, tạo uy thế thì khi nhìn thấy bộ dạng này của hắn thì cũng cứng họng chẳng biết nói gì.</p><p>Còn về mấy chí tôn trẻ tuổi thì chỉ biết âm thầm cảnh giác, cảm nhận rõ ràng áp lực, trên con đường thân thể thì bọn họ đã bị Hoang dẫn trước, muốn áp chế, muốn siêu việt thì chỉ có thể so đấu về mặt đạo hạnh!</p><p>Hai mắt của mấy vị lão binh đều tỏa ra ánh xanh lục nhìn chằm chằm Thạch Hạo, tựa như đang đánh giá một món báu vật vô giá vậy.</p><p>Vị lão binh này nở nụ cười đầy máy móc, tựa như hiểu rõ tâm tư của hắn vậy, nói: \"Không cần bận tâm, chủng tộc Thiên Giác nghĩ được xem là số một về sức mạnh trong thiên hạ này!\"</p><p>Thạch Hạo gật đầu, không hề nói gì nữa.</p><p>Vị lão binh này bổ sung: \"Kỳ thực, ngươi cũng rất kinh người đó, thậm chí có thể gọi là vang dội cổ kim, bởi vì ngươi chưa thật sự rèn đúc qua thể xác, không phải là Luyện Thể sĩ chân chính, nếu như ngươi đi tới được con đường kia thì chắc chắn đã có thể sánh vai cùng Thiên Giác nghĩ, thậm chí còn có thể chiếm được thượng phong.\"</p><p>Bên cạnh, Kiến vàng nhỏ không thích nghe nên nói: \"Cái gì vậy, chỉ là một tên nhân loại mà thôi thì làm sao có thể sánh ngang với chúng ta chứ, chờ sau khi ta trưởng thành thì nhất định sẽ xoay tròn chiếc đỉnh này, xem nó như là một món đồ chơi cho coi!\"</p><p>\"Tiểu Kim, ngươi là độc nhất vô nhị, rất mạnh, tương lai sẽ vượt qua các đời tiên hiền. Nhưng, nhân loại này không đơn giản đâu, hắn cũng rất mạnh, chưa chắc sẽ yếu hơn các ngươi đâu.\" Vị lão binh nói.</p><p>Nghe được sự đánh giá cao này thì tất cả mọi người đều thay đổi sắc mặt, không ngờ lại đặt Hoang tới trình độ cao như thế, sánh ngang cùng với Thiên Giác nghĩ - một trong Thập Hung.</p><p>\"Ta cũng đã học qua một vài thuật rèn thể rồi.\" Thạch Hạo sửa lại câu nói của vị này, cũng không phải là không có đi qua con đường này.</p><p>\"Ồ, ngươi học pháp môn gì?\" Vị lão binh này kinh ngạc nói.</p><p>\"Chuy Cốt pháp.\" Thạch Hạo nói, đây là do Đại trưởng lão truyền cho hắn, thứ này bắt nguồn từ Thánh viện, phần tiếp theo thì cần phải tới đó để tìm kiếm.</p><p>\"Chưa từng nghe nói qua, có thể nói sơ lượt qua được không.\" Vị lão binh này chẳng hề khách sáo gì cả, cứ thế đưa ra yêu cầu này.</p><p>Nên biết, bất kỳ công pháp nào cũng rất quý giá, làm sao dễ dàng truyền cho người khác được chứ?</p><p>Thế nhưng, Thạch Hạo cũng chẳng chút do dự, âm thầm đưa ra thần thức và nói cho hắn biết.</p><p>\"Cũng không tệ lắm nhưng vẫn chưa ổn, đây là kinh pháp được trích dẫn từ trong Bất Diệt kinh, hoàn toàn không thể sánh được với bộ chân kinh kia được.\" Vị lão binh này nói.</p><p>\"Cái gì, ông biết Bất Diệt kinh?\" Thạch Hạo chưa mở lời thì bên cạnh đã có người gấp gáp hỏi.</p><p>Ngay cả Thích Cố đạo nhân luôn luôn bình tĩnh trầm mặc kiệm lời nói, tựa như là một ông lão vô cùng bảo thủ thì lúc này hô hấp cũng trở nên dồn dập, vô cùng kích động</p><p>Bởi vì, lúc ở trong Thánh viện thì hắn từng được nghe qua bộ kinh cổ này, nó có sức mạnh không cách gì sánh được.</p><p>\"Ta không biết, ở Tiên cổ cũng chẳng có mấy ai biết được, nhiều lắm cũng chỉ có hai ba vị đại nhân từng nghiền ngẫm đọc qua, chúng ta cũng chỉ biết sơ sơ bên ngoài mà thôi.\" Vị lão binh này thật thà nói.</p><p>\"Chuy Cốt pháp này kém tới mức nào so với Bất Diệt kinh kia?\" Thạch Hạo hỏi.</p><p>\"Nếu muốn nghe lời nói thật thì ta chỉ có thể nói, đoạn kinh văn này rất là nông cạn, không đủ tinh thâm khi so với Bất Diệt kinh.\" Lão binh nói.</p><p>Việc này làm người khác chấn động, Chuy Cốt pháp đã rất siêu phàm rồi, vậy mà chỉ được đánh giá như thế này.</p><p>\"Nếu như kiếp này đã không có thuật rèn thể nào có thể sánh vai với Bất Diệt kinh thì không bằng với hơn kỷ nguyên trước rồi, quá nguy!\" Lão binh than thở.</p><p>\"Có một bộ, là do một vị tiền bối của Thánh viện sáng tạo nên, nhưng, Thánh viện ta cũng đang cực lực tìm kiếm Bất Diệt kinh để kiểm chứng.\" Thích Cố đạo nhân nói thế.</p><p>\"Có thể nói, Bất Diệt kinh là một trong những kinh văn mạnh nhất ở thời Tiên cổ, mà ở trên phương diện rèn thể thì lại là bảo điển vô thượng, không thể vượt qua.\" Một vị lão binh nói.</p><p>Dựa theo những gì hắn nói, một khi tu thành bộ Bất Diệt kinh hoàn chỉnh thì ngay cả trời cũng khó mà mai táng được, đất cũng khó mà tiêu diệt được, thân thể thông linh. Dù cho thần thức có tịch diệt, bị người khác đánh tan thì thân thể này vẫn bất hủ, bất hoại, vĩnh viễn không bị diệt vong. Thậm chí còn có lời đồn rằng, một khi đạt tới đại viên mãn thì dù nguyên thần có đánh tan, có bị tiêu diệt thì cũng sẽ có một ngày, sau khi tích lũy trong năm tháng dài đằng đẵng thì thân thể sẽ lần nữa ngưng tụ ra một thần phách mới!</p><p>Nói cách khác, đây mới thật sự có ý nghĩa bất diệt!</p><p>Thậm chí có người còn giải thích rằng, mấy chục mấy trặm vạn năm sau, khi thân thể lần nữa sản sinh ra nguyên thần thì cũng không phải là một thân thể hoàn toàn mới, mà ký ức trước kia sẽ được tái tạo lại.</p><p>Mọi người nghe vị lão binh này nói kỹ càng như thế thì ai nấy đều sững sờ.</p><p>\"Thứ này còn lợi hại hơn cả bộ bảo điển vô thượng kia của Thánh viện nữa!\" Mọi người thán phục.</p><p>\"Trên thực tế, nếu đúng như những lời đồn thì Bất Diệt kinh có thể xếp vào ba vị trí đầu ở hơn một kỷ nguyên trước, chỉ là không có bất cứ chứng cứ nào có thể chứng minh được sẽ có thể giúp người khác bất diệt.\" Lão binh thở dài.</p><p>Vì vậy, nó mới không được xếp vào ba vị trí đầu.</p><p>Sau khi nói tới đây thì ánh mắt của những vị lão binh này chợt sáng rực nhìn về phía Thạch Hạo, một trong số đó nói: \"Nếu như ngươi đã có cơ hội tu thành thì cũng có thể đi nghiệm chứng, xem thử sau khi hoàn toàn viên mãn thì có thể bất diệt hay không, trời khó mai táng, đất khó tiêu diệt!\"</p><p>Bởi vì, Thạch Hạo vốn lấy thân làm hạt giống, tiềm lực đã quá đầy đủ, nếu như tu được Bất Diệt kinh thì chắc chắc sẽ càng hơn xưa!</p><p>\"Bất Diệt kinh ở đâu vậy ạ?\" Thạch Hạo hỏi, hắn rất động lòng, cảm thấy bản thân rất cần thứ này.</p><p>Ngay cả những người khác ánh mắt cũng trở nên hừng hực, dù cho bọn họ không phải là Luyện Thể sĩ đi chăng nữa nhưng rèn luyện thân thể cũng là chuyện nên làm.</p><p>\"Biến mất rồi.\" Lão binh thở dài.</p><p>Mọi người ngạc nhiên, khơi dậy sự hứng thú của mọi người rồi lại đưa ra một đáp án như vậy, đúng là làm người khác thất vọng.</p><p>Lão binh nói: \"Năm đó đại nhân Thiên Giác nghĩ cũng chỉ có thể nhấc bổng chiếc đỉnh này mà thôi, nhưng sau khi tu luyện qua bộ Bất Diệt kinh này thì lúc còn trẻ đã có thể xoay chuyển chiếc đỉnh này, xem nó tựa như là một cái chùy gỗ vậy, sức lực cái thế!\"</p><p>Vì lẽ đó nên bọn họ mới tán thành cho Thạch Hạo, có thể nâng lên được chiếc đỉnh này thì có ý nghĩa rằng, hoàn toàn giống với Thiên Giác nghĩ lúc chưa học qua Bất Diệt kinh, không hề phân cao thấp!</p><p>\"Nhất định không có biến mất, tương lai ta còn muốn học nữa mà!\" Bên cạnh, Kiến vàng nhỏ kêu la.</p><p>\"Chúng ta đã tìm khắp cả toàn thành này mà chẳng hề thấy được bộ Bất Diệt kinh mà đại nhân Thiên Giác nghĩ từng chiếm được đâu cả, đúng là làm người khác không cam lòng và tiếc nuối mà.\" Lão binh nói.</p><p>Tất cả mọi người đều cảm thấy mất mát, một bộ kinh thư quan trọng là thế mà lại thất truyền, quá đáng tiếc mà.</p><p>Nhiều lúc, chỉ có lòng hăng hái thì cũng chưa đủ, sáng tạo những pháp môn, bước ra con đường mới, đều là dựa trên những huy hoàng của lớp người đi trước, có đầy đủ những thực tiễn dẫn chứng thì mới có thể tạo nên những ánh sáng trí tuệ trên con đường võ đạo đầy lấp lánh được.</p><p>\"Dựa theo những gì chúng ta tính toán thì phương hướng của Bất Diệt kinh cũng chỉ có ba khả năng, một là ở đây, muốn để lại cho đời sau của Thiên Giác nghĩ, chờ sau khi nó trưởng thành tới trình độ nhất định thì mới có thể xuất hiện. Hai là bị thất lạc ở trên chiến trường đầy thê thảm kia, năm xưa đại nhân Thiên Giác nghĩ đã chinh chiến tới mức trời long đất lở, khi chém giết rất nhiều bất hủ thì bản thân cũng gánh lấy thương thế rất nghiêm trọng và chảy sạch máu huyết của mình, cho nên rất nhiều thứ trên người đã bị rơi rớt thất lạc. Ba là nằm trong một khu vực cấm nào đó trong cửu Thiên thập Địa này!\" Lão binh trịnh trọng nói.</p><p>Ba khả năng, rất khó để xác định.</p><p>Nhưng, trước mắt lại có một cơ hội, nếu như được để lại ở nơi này, những lão binh này không tìm được thì không có nghĩa là những người khác không tìm được.</p><p>Bọn họ đều là những người ngoại lai, nếu như có cơ duyên đủ tốt thì có thể làm cho bộ kinh này xuất hiện!</p>", "images": {}, "success": true}