{"id": 1285, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1285", "title": "Chương 1285: Thiên Giác Nghĩ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1285: Thiên Giác Nghĩ</h1><p>Nhìn thấy được một đầu lâu cùng với vũng máu như thế thì Thạch Hạo sao không dựng đứng lông tóc được chứ? Đặc biệt là, da dẻ của hắn đã rạn nứt, xương cốt như bị ép gãy, nơi đây có một luồng khí thế vô cùng đáng sợ chém thẳng vào huyết nhục, hủy diệt hồn phách của người khác!</p><p>Như thế nào mới là cường giả vô thượng, chính là sau khi chết thì người đó vẫn tạo nên những ảnh hưởng sâu xa, máu huyết xương cốt thậm chí là lông tóc của người đó đều có thể giết người, khiến cường giả hậu thế phải nghẹt thở!</p><p>Nội tâm của Thạch Hạo chấn động nhìn chằm chằm đầu lâu to lớn kia, cả người hắn tựa như hóa đá, chẳng hề nhúc nhích tí nào, còn bản thân thì từ từ rạn nứt, máu không ngừng ứa ra.</p><p>\"Đây là... đại nhân Thiên Giác nghĩ ư?\" Hắn lẩm bẩm tựa như mê sảng.</p><p>Chiếc đầu kiến này tỏa ra hào quang vàng chói mắt như được đúc thành từ tiên kim, ngàn tỉ năm trôi qua những vẫn không ngừng tỏa sáng, từng tia sáng này như muốn xuyên thủng thân thể của người tới.</p><p>Thiên Giác nghĩ, được mệnh danh là nhân vật chí cao, vậy sao lại chết thảm như thế chứ? Sức lực của nó còn lớn hơn cả chân long, ấy vậy mà lại bị người khác chém bay đầu!</p><p>Thạch Hạo sởn cả tóc gáy, hắn nhìn về dòng máu vàng trên mặt đất rồi lại nhìn những vảy giáp, lông chim, sừng dài nơi xa xa thì tâm thần càng thêm rung động hơn.</p><p>Trận chiến năm xưa quá khốc liệt mà!</p><p>Lại giết tới mức này, là kết cục đồng quy vu tận ư?</p><p>Huyết dịch nơi này đều rất bất phàm, ẩn chứa linh tính kinh người và đi kèm đó là tiên khí, đều là nhân vật thuộc cảnh giới tối cao lưu lại.</p><p>\"Nè, vẻ mặt của ngươi là ý gì đó hả, ba của ta lại thảm như vậy ư?\" Bên cạnh, Kiến vàng nhỏ không vừa lòng nói.</p><p>\"Con cái gì mà chẳng ra gì thế hả, nhìn thấy tiền bối chết ở đây mà chẳng cảm thấy đau buồn à?\" Thạch Hạo duỗi ra hai ngón tay rồi kẹp nhấc nó lên.</p><p>Kiến vàng nhỏ tức giận giãy giụa.</p><p>Nếu là những người khác thì làm sao có thể kẹp và nhấc nó lên dễ dàng như vậy chứ, nó trông nhỏ thế nhưng sức lực lại mạnh vô cùng, làm như vậy có thể lập tức bẻ gẫy hai ngón của bọn họ.</p><p>Hiện giờ nó lại bị Thạch Hạo cầm chặt không cách nào thoát ra được, vô cùng khó xử.</p><p>\"Buông ta ra, nếu đó là thi thể của ba ta thì tại sao ta không đau buồn chứ?\" Kiến vàng nhỏ la hét.</p><p>Thạch Hạo sững sờ thả nó xuống.</p><p>Kiến vàng nhỏ tức giận vung vung nắm đấm, kết quả gió mạnh vù vù, hư không xé rách, chỉ hơi vung múa nắm đấm mà đã có uy thế như vậy rồi, quá kinh người.</p><p>\"Đây chỉ là lớp vỏ mà ba ta lột xác mà thôi, chứ không phải là chân thân!\" Kiến vàng nhỏ phì phò nói.</p><p>Thạch Hạo ngạc nhiên, kiến mà cũng lột da giống như rắn nữa à? Hắn cũng không biết về chuyện này.</p><p>Nhưng, đây là Thiên Giác nghĩ chứ không phải là kiến thường, dù cho có như vầy thì cũng chẳng ngạc nhiên, có lẽ là côn trùng mạnh mẽ nhất thế gian!</p><p>Hắn cố nén cơn đau nhức trên người rồi đi về trước, sau khi đi vòng quanh cái đầu lâu này một vòng thì chợt ngạc nhiên, bên trong hoàn toàn trống rỗng, quả thật chỉ là lớp xác mà thôi.</p><p>\"Đây không phải là chân thân Thiên Giác nghĩ, vậy vị đại nhân kia đâu?\" Thạch Hạo hỏi.</p><p>\"Chết rồi, hình thần đều diệt, không còn tồn tại nữa.\" Kiến vàng nhỏ chẳng hề khóc lóc, chẳng hề đau thương, có thì cũng chỉ là vẻ thất thần cùng với sự nặng nề mà thôi.</p><p>Theo như lời nói của nó, một mình Thiên Giác nghĩ đã ngăn cản rất nhiều cừu địch, lấy một địch nhiều, đánh đâu thắng đó, chém giết với nhân vật cao cấp nhất của đối phương.</p><p>Cuối cùng, dù cho có thể một mình đánh giết rất nhiều nhân vật đỉnh cấp của dị vực, thế nhưng bản thân cũng dính phải thương thế quá nặng và rơi vào trong vực sâu của tử vong.</p><p>Trước khi hắn mất đi sức chiến đấu thì đã kéo theo đủ nhiều cừu địch đi theo!</p><p>\"Vị đại nhân này đáng được kính trọng, cuối cùng cũng phải chết trận.\" Thạch Hạo than nhẹ.</p><p>Không cần suy nghĩ nhiều, cũng không cần phải miêu tả lại trận chiến năm xưa, từ đây cũng có thể cảm nhận được cảnh tượng tận thế ấy, chắc chắn máu chảy thành sông, thây chất thành núi, Thiên Giác nghĩ đại chiến với kẻ địch, vang dội cổ kim!</p><p>\"Ông với tấm thân tàn phế ấy đã không có chết ngay mà vẫn gắng gượng tới tận thời kỳ đầu của kỷ nguyên này, sau đó mới hóa thành máu và bụi.\" Kiến vàng nhỏ nói.</p><p>Việc này làm Thạch Hạo giật mình, đại nhân Thiên Giác nghĩ lại có thể kiên trì tới tận kỷ nguyên này?</p><p>Nhưng, Thiên Giác nghĩ lại rất thảm thương, lúc chết rất là bi thảm, không phải quy tiên ngay mà trước hóa thành máu mủ, rồi sau đó thiêu đốt và trở thành tro tàn, là sự chịu tội tới cỡ nào chứ?</p><p>Chủ yếu là, thương thế của ông ta quá nặng, những thương tổn năm xưa đã không thể nào xoay chuyển được, bởi vì đã bị những nhân vật mạnh mẽ nhất của dị vực đánh phá những nơi quan trọng cùng với nguyên thần.</p><p>Đáng thương, đáng tiếc!</p><p>Thiên Giác nghĩ, thân thể không một ai có thể sánh được, sức lực lớn vô cùng, sau cùng dù là hình thể cũng không thể lưu lại được.</p><p>Từ truyền thuyết về Bất Diệt kinh có thể thấy được, hắn vẫn chưa tu tới cảnh giới đại viên mãn, nếu không sẽ không kết thúc như vậy.</p><p>\"Kỳ thực, ông có thể sống lâu hơn chút nữa, sẽ không đau khổ khi chết như vầy, chủ yếu là vì ông cứu ta.\" Nước mắt của Kiến vàng nhỏ chợt lăn dài.</p><p>Tuy rằng không gào khóc thế nhưng loại bi thương này càng thảm thiết hơn, nó vô cùng đau đớn.</p><p>Năm đó, mẫu thân của nó cũng chết trận, mấy huynh đệ tỷ muội cũng bị giết chết, còn nó thì đang được mẫu thân mang thai trong bụng và gặp phải một đòn trí mạng.</p><p>Bộ tộc Thiên Giác nghĩ hoàn toàn khác với những loài kiến khác, các phương thức thai nghén, sinh trưởng hoàn toàn khác.</p><p>Nếu không có sự nghịch thiên của Thiên Giác nghĩ thì nó không thể còn sống được, sớm đã trở thành tro bụi rồi.</p><p>Dù vậy, cũng chính vì thế nên ba của nó mới tiêu hao tinh nguyên cuối cùng của mình, giúp nó nghịch thiên cải mệnh và ấp nở nó ra.</p><p>\"Vậy mày đã gặp được ông chưa?\" Thạch Hạo hỏi.</p><p>\"Chưa, trước khi ta thật sự xuất thế thì ông đã chết rồi, đã hóa thành máu mủ, đốt cháy thành tro, những chuyện này đều do mấy vị lão binh kia nói cho ta biết.\" Kiến vàng nhỏ lau đi nước mắt.</p><p>Thạch Hạo không biết an ủi ra sao cả, tình cảm của cha mẹ thật là vĩ đại, dù cho không có gặp mặt được đứa con của chính mình thế nhưng Thiên Giác nghĩ đã làm được đủ nhiều, dùng tinh huyết bản thân để phục sinh con mình, không cần phải thấy mặt trước lúc lâm chung.</p><p>Đồng thời Thạch Hạo cũng có chút nghi hoặc, nếu như Thiên Giác nghĩ sống tới tận kỷ nguyên này thì vì sao không lưu lại Bất Diệt kinh?</p><p>Hắn nói ra sự hoài nghi của mình, lúc này Kiến vàng nhỏ nghiêng đầu suy nghĩ một lát, nói: \"Khả năng chỉ có một nguyên nhân, ta vẫn chưa đủ mạnh, vẫn không thể nào tu nhận được truyền thừa!\"</p><p>Tiếp đó, Thạch Hạo cùng với Kiến nhỏ tìm kiếm xung quanh, muốn tìm ra những manh mối về thứ này, Bất Diệt kinh có sức mê hoặc quá kinh người, dù là Thạch Hạo cũng không cách nào giữ được lòng mình một cách bình thường.</p><p>Ở nơi này, Thạch Hạo cố nén lại cơn đau nhức của thân thể, máu tươi đầm đìa, bị khí thế ở nơi này áp chế!</p><p>Hắn không thể không thán phục, chỉ là lớp lột xác của Thiên Giác nghĩ thôi mà đã như vậy rồi, nếu như bản thể ở nơi đây thì sẽ khủng khiếp tới mức nào?</p><p>Đương nhiên, cũng không phải hoàn toàn là vì thứ này, nơi đây còn có những huyết dịch, xương vỡ, lông chim, sừng dài... của những sinh linh khác nữa, tất cả nằm ngang dọc tạo nên một nơi tựa như là địa ngục tu la vậy.</p><p>Nếu như phân tích kỹ, Kiến vàng nhỏ cũng không phải là không bị áp chế, chỉ là trên người nó có khí tức của Thiên Giác nghĩ nên được lớp vỏ lột xác kia che trở.</p><p>\"Đây là sức mạnh của tiên đạo ư? Dù chỉ là tàn dư, sức mạnh phần lớn đã tiêu tán từ lâu, chỉ còn sót lại một vài phần nhỏ nhưng lại ảnh hưởng tới ta lớn như vậy!\" Thạch Hạo thở dài.</p><p>Chủ yếu cũng là vì oán niệm ở nơi này, tụ tập rất nhiều khí Sát lục, chẳng hề an lành chút nào, cho nên thân thể của hắn mới bị thương.</p><p>Bọn họ tìm khắp các ngóc ngách nhưng vẫn chẳng thấy manh mối về Bất Diệt kinh đâu cả, chẳng hề có gì, Thạch Hạo rất không cam lòng nhưng chẳng hề có biện pháp.</p><p>Cuối cùng, hắn chú ý tới những sừng dài, lông chim kia, muốn thu lấy và dùng cho việc luyện khí.</p><p>\"Ta khuyên ngươi tốt nhất đừng có ý nghĩ tầm bậy, tinh hoa của những thứ này đều đã bị mấy lão binh dùng pháp trận luyện chế sạch và để cho ta rèn luyện thân thể. Bởi vì, ta lúc sinh ra rất yếu nên cần phải có những tẩm bổ như vầy để bù đắp.\" Kiến vàng nhỏ nói.</p><p>Thạch Hạo hoàn toàn chẳng biết nói gì cả, nhiều thiên tài địa bảo như vậy, tất cả đều là thần phẩm vô thượng, ấy vậy mà giờ lại là vô dụng ư?</p><p>\"Còn lại cũng chỉ là sát khí, thứ có thể lấy được cũng không nhiều.\" Khi nói tới đây thì Kiến nhỏ từ từ chỉ về một cọng lông chim màu xám, nói: \"Đó, thứ còn sót kia ngươi có thể thu được đấy.\"</p><p>Một cọng lông chim?!</p><p>Sắc mặt của Thạch Hạo biến hóa không ngừng thế nhưng vẫn thử tới nhặt lên, đây là thứ duy nhất không có sát khí và có thể đụng vào được, khi nhặt lên thì rất nhẹ, chẳng hề có chút lực nặng nào.</p><p>Hắn hơi vung vung nhưng vẫn không hề chém lìa hư không gì cả, khi khống chế thần lực thì tựa như là đá chìm đáy biển, chẳng hề tỏa ra phù văn, chẳng hề có chút biểu hiện nào.</p><p>\"Quên đi, trước cứ thu lại cái đã, năm xưa ta muốn luyện chế quạt Ngũ Cầm thế nhưng tới giờ vẫn chưa xong, hiện tại thêm nó vào đấy xem sao.\" Thạch Hạo tự nói.</p><p>Không thấy Bất Diệt kinh nên Thạch Hạo cảm thấy chẳng chút đạo lý nào, đại nhân Thiên Giác nghĩ sao lại không quan tâm con mình chứ, sẽ lưu lại kinh văn chứ.</p><p>\"Hay là chờ tới khi ta trưởng thành, khi thực lực đủ mạnh thì mới có thể mở ra phong ấn nào đó và sẽ nhìn thấy được chân kinh.\" Kiến vàng nhỏ nói.</p><p>\"Không còn thời gian nữa, mày sinh ra quá muộn, nếu không có chuyện bất ngờ gì thì nhân mã của dị vực chuẩn bị tiến đánh rồi, chúng ta nhất định phải nhanh chóng tiến lên đỉnh cao nhất của sự mạnh mẽ.\" Thạch Hạo nói.</p><p>Nhắc tới dị vực thì con mắt của Kiến nhỏ chợt đỏ bừng tới đáng sợ, phụ thân của nó, mẫu thân của nó cùng với các tỷ tỷ huynh trưởng của nó đều chết trận, cừu hận quá lớn.</p><p>\"Mày có thể thi triển một loại thủ đoạn nào đó giúp mình trở nên mạnh mẽ, tiếp đó kích thích xem thử có gì không.\" Thạch Hạo đề xuất.</p><p>\"Cũng từng thử qua rồi thế nhưng nếu cưỡng ép vận dụng sức mạnh không phải hiện giờ của ta thì sẽ chết ngay, hơn nữa sẽ vô cùng đáng sợ, dù là những lão binh kia cũng không thể tiếp cận chỗ này, không người nào có thể tới gần, ta ở trong trạng thái không ý thức đó sẽ không thể nào biết được đang phát sinh chuyện gì!\" Kiến nhỏ ủ rủ.</p><p>\"Không sao, mày cứ thử một lần đi, tao bảo vệ cho.\" Thạch Hạo nói.</p><p>\"Không được, ngươi sẽ bị xé nát, mạnh như chí tôn cũng không thể, rất nguy hiểm, những lão binh kia đã trở thành con rối nên thực lực không bằng trước kia, ngay cả bọn họ mà cũng không chịu nổi nữa là.\"</p><p>\"Chân thân của tao sẽ rút đi, sẽ để lại một tia thần thức và bám vào một khối chí bảo, hẳn là không vấn đề gì đâu.\" Thạch Hạo kiên trì nói.</p><p>Hắn lấy Vạn Linh đồ trong Nguyên Thủy Chân Giải ra, khúc xương này trắng loáng, năm xưa chính khúc xương này đã có thể ngăn cản được chiếc sừng có khả năng là của Thiên Giác nghĩ từ trong tay Trích tiên.</p><p>Cuối cùng, sau một phen thương lượng thì chân thân của Thạch Hạo rút đi, một tia nguyên thần bám lên trên Vạn Linh đồ và thủ ở nơi này.</p><p>Hai mắt của Kiến nhỏ đỏ bừng, thân thể tỏa sáng, ánh vàng bốc cháy, tiếp đó là thân thể bắt đầu bành trướng lên.</p><p>Gào!</p><p>Một tiếng gào lớn kinh thiên động địa, Thạch Hạo bên trên Vạn Linh đồ chợt ngây dại, Kiến nhỏ vốn lớn tầm hạt đậu thế nhưng lúc này chợt sinh ra biến hóa vô cùng khủng khiếp.</p><p>Một giây, nó hóa thành ngọn núi cao lớn vàng óng, tựa như là một thần sơn thái cổ trấn áp ở nơi này, khí tức tăng mạnh!</p><p>Chỉ dựa vào sức mạnh hiện tại thì tuyệt đối có thể đối đầu với đám Đại Tu Đà, Thích Cố đạo nhân, thực lực mạnh mẽ tới đáng sợ.</p><p>Nên biết, Kiến nhỏ hiện tại vẫn còn chưa trưởng thành?</p><p>Thời khắc này, hai mắt của nó đỏ bừng, hoàn toàn trở nên điên cuồng, không ngừng gào thét, phóng thích ra khí tức độc nhất của Thiên Giác nghĩ cùng với thần lực đầy bạo ngược!</p><p>Ầm!</p><p>Một lát sau, đầu lâu cùng với lớp lột xác trên đất bắt đầu run rẩy, tiếp đó là phóng ra khí tức bất hủ bao phủ lấy càn khôn!</p><p>Giờ phút này, những hài cốt, huyết dịch, lông chim trên mặt đất chợt nổ tung và vỡ vụn, không cách nào ngăn cản được.</p><p>Thạch Hạo ngây người, đây là luồng sức mạnh khủng khiếp thế nào, nên biết đây đều là di vực tiên đạo, ấy vậy mà lúc này đều cũng phải vỡ nát!</p><p>Lớp lột xác của Thiên Giác nghĩ tỏa ra gợn sóng vàng óng, nó cũng chẳng hề gây thương tổn gì tới Kiến nhỏ, thế nhưng những thứ khác lại không được may mắn như vậy.</p><p>Vạn Linh đồ tỏa ra ánh sáng bảo vệ tia nguyên thần của Thạch Hạo, bảo đảm hắn bất diệt.</p><p>Thạch Hạo không thể không mừng thầm, nếu không phải có khúc xương đặc thù này mà đổi lại là những giáp trụ phòng ngự bất kỳ nào đó thì chắc chắn sẽ bị tan nát!</p><p>Đúng lúc này hắn nhìn thấy được một màn kinh người, lớp lột xác đầu lâu của Thiên Giác nghĩ chợt xuất hiện một bóng người trung niên từ từ tiến bước lên không trung, hắn cao lớn thần võ, mái tóc hoàng kim buông xõa, ánh mắt sắc bén cùng gương mặt lạnh lùng!</p><p>Lông tóc của Thạch Hạo đều dựng đứng, cảm thấy thân thể không cách nào di chuyển được, gần như bị ép cho nghẹt thở, dù được Vạn Linh đồ bảo vệ đi nữa thì toàn bộ thần thức như bị giam cứng nơi đó.</p><p>Nhân vật này đáng sợ tới mức nào chư?</p><p>Hắn... khả năng chính là Thiên Giác nghĩ hóa thành hình người!</p><p>Không thể không nói, người trung niên này quá oai hùng, có một loại khí thôn sơn hà, có phí phách duy ngã độc tôn cả cửu Thiên thập Địa, thân thể tráng kiện, tóc vàng rậm rạp óng ánh khiếp người.</p><p>Cặp mắt rực rỡ như có thể nhìn xuyên năm tháng vạn cổ!</p><p>Lúc này, Kiến nhỏ trở nên điên cuồng, không ngừng gào thét, nó mất đi ý chí vốn có, không hề hay biết người thân thương nhất của mình.</p><p>Người trung niên này đứng ở trong hư không, xung quanh hiện lên vô số tinh vực, tựa như là một vũ trụ cổ xưa đang bao quanh lấy hắn và hắn đứng ở vị trí trung tâm.</p><p>Tóc vàng phấp phới phía sau thân thể của hắn, từng dải ngân hà không ngừng phá diệt, mờ ảo, biến mất, cảnh tượng này khiến Thạch Hạo chấn động không thôi.</p><p>Đây là Thiên Giác nghĩ ư? Năm đó, khi hắn còn sống thì mạnh mẽ như vậy!</p><p>Những cọng tóc tung bay cũng đủ phá hủy đi ngôi sao trong vũ trụ, trong lúc nháy mắt thì phá hủy mặt trời, bắn rơi ngôi sao, khiếp sợ khắp trần thế!</p><p>\"Chuyện này...\" Thạch Hạo không cách nào tin tưởng vào những gì mình đang trông thấy được.</p><p>Người trung niên này thần võ cái thế, oai hùng ép cả vạn cổ!</p><p>\"Ngàn tỉ năm trước, ta đã gặp được ngươi...\" Đúng lúc này thì người đàn ông trung niên này mở miệng.</p><p>\"Cái gì?\" Thạch Hạo thất thanh la lên, chuyện này... sao có khả năng chứ!</p><p>\"Nếu như chưa hề gặp mặt, tự tiện xông vào đây thì ngươi làm sao có thể yên ổn ở đây được chứ.\" Thiên Giác nghĩ bình tĩnh nói đầy uy nghiêm, chấn động tâm hồn.</p>", "images": {}, "success": true}