{"id": 1289, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1289", "title": "Chương 1289: Chống Đối", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1289: Chống Đối</h1><p>Đại trưởng lão với thân áo xám tung bay theo gió, khuôn mặt gầy gò, mái tóc phất phơ, vóc người cao to đứng sừng sững nơi ấy, kỳ thực cũng rất là bình thường chứ không hề ép người chút nào.</p><p>Nhưng, tất cả mọi người đều cảm giác được, người này với hơi thở đè ép núi sông, nhìn xuống khắp cửu Thiên, tuyệt không thể chọc giận hắn, nếu không chắc chắn sẽ có tai ương ngập trời.</p><p>Đây là một loại cảnh giác và cũng là một trực giác theo bản năng, là sự kiêng kỵ của tất cả cao thủ ở nơi này, thậm chí có thể nói là sợ hãi, khi đối mặt với Đại trưởng lão thì trong lòng không cách nào yên bình được.</p><p>Nói thì cũng rất là kỳ quái, vẻ mặt của Đại trưởng lão rất bình thản, không hề vui cũng chẳng hề buồn thế nhưng loại lực uy hiếp không tiếng động, không hình thù, loại lực uy hiếp từ bên trong này lại làm không ít người run rẩy.</p><p>\"Hóa ra là tiền bối.\" Người vừa quát hỏi của Vương gia lúc nãy chợt ngượng ngùng nói, hắn không còn dám cứng rắn, không còn dám hùng hổ dọa người như trước nữa.</p><p>Trước đây không lâu người này cùng với tộc nhân của mình có ý đồ với Thạch Hạo, muốn hắn phải giao ra Thiên Giác nghĩ nhỏ màu vàng, nhưng lúc nhìn thấy vị Đại trưởng lão này thì liền bỏ ngay ý định.</p><p>Khi đối mặt với người này, dõi mắt khắp cửu Thiên thập Địa có mấy ai không kiêng kỵ? Ngay cả mời ra những người có tuổi tác cực cao trong tộc thì hơn phân nửa cũng như vậy, chỉ có vị \"tổ tông\" không biết còn sống hay đã mất kia xuất hiện thì Vương gia mới có đủ tự tin để chống lại.</p><p>Đại trưởng lão lạnh lùng liếc nhìn hắn một cái chứ không nói gì, lập tức khiến người của Vương gia này chợt rùng mình.</p><p>\"Đã nhiều năm không gặp, tinh thần của đạo huynh vẫn khỏe mạnh phi thường, phong thái còn hơn năm xưa nữa nhen.\" Một ông lão của Phong tộc mở lời, hắn có thân phận vô cùng cao, là một vị nguyên lão của tộc này.</p><p>Đại trưởng lão chỉ gật đầu đáp lại, lúc nãy mặc dù hắn tỏ vẻ tức giận với tộc này thế nhưng khi đối mặt với người có bối phận không thấp thì cũng không thể lạnh nhạt quá mức được</p><p>\"Đại trưởng lão quả thật đã dạy dỗ nên một đệ tử cực giỏi, tuổi tác không lớn nhưng lại kinh tài tuyệt diễm, ngạo thị đông đảo tiên hiền cổ đại!\" Từ Minh Hiên, người thống trị của Hoàng triều Trường Sinh đồng thời cũng là phụ thân của Yêu Nguyệt công chúa lên tiếng.</p><p>Hắn với một thân hoàng bào màu vàng có thêu chân long, kim quang lấp lánh, đầu đội vương miện, uy nghiêm vô cùng, đây là một tu sĩ hết sức mạnh mẽ, tuy rằng tuổi đã rất lớn thế nhưng lại rất trẻ trung, tuổi độ trung niên, tinh lực cường thịnh.</p><p>Tất cả mọi người đều biết, ở rất nhiều vạn năm trước thì người này đã thành tựu địa vị chí tôn, thực lực sâu không lường được, là một trong những sinh linh có quyền thế to lớn nhất ở trên cửu Thiên thập Địa này.</p><p>Ít nhất là ở bề ngoài như thế, lão Hoàng chủ đã thoái ẩn của tộc này vô cùng coi trọng hắn, đã giao mọi quyền lực vào trong tay người này, mặc cho hắn xử lý các đại sự.</p><p>Ai cũng không nghĩ tới, thân là người thống trị của Hoàng triều Trường Sinh, Hoàng chủ Từ Minh Hiên cũng xuất hiện, hơn nữa còn mở lời lấy lòng với Đại trưởng lão nữa chứ.</p><p>Là muốn kết minh ư?</p><p>Nên biết, Hoàng triều này và Vương gia kia không hề hòa hợp với nhau, vẫn luôn minh tranh ám đấu, nếu không thì Yêu Nguyệt công chúa sao lại chống đối đầy gay gắt với Vương Hi lúc ở Thư viện Thiên Thần chứ.</p><p>Vì vậy, trong lòng của người Vương gia đều rùng mình và lộ vẻ cảnh giác!</p><p>\"Từ Hoàng chủ giáng lâm, Thư viện Thiên Thần ta phải nghênh tiếp thật long trọng mới đúng.\" Đại trưởng lão mỉm cười, thái độ hoàn toàn khác hẳn khi đối mặt với hai người trước kia.</p><p>Loại đối lập này càng khiến cho người của Vương gia không thoải mái hơn.</p><p>Phong tộc cũng còn tốt, trước đây vẫn tính là hòa thuận với Thư viện Thiên Thần, ngoại trừ lúc này nhằm vào Thạch Hạo ra thì trước giờ bọn họ vẫn rất biết điều.</p><p>\"Ha ha, Đại trưởng lão quá khách sáo rồi, ngài là tiền bối, nói vậy chẳng phải muốn vãn bối tổn thọ hay sao?\" Từ Minh Hiên cười to, cúi chào lần nữa.</p><p>Rất nhiều người tiến lên thi lễ chào hỏi với Đại trưởng lão, cho tới lúc này thì toàn bộ thiên tài ở nơi này bỗng giật mình phát giác, những thế gia Trường Sinh gần như đều phái người tới trình diện cả.</p><p>Có thể thấy được, phủ đệ Tiên vương ở bên dưới lòng đất thuộc Thư viện Thiên Thần kinh người tới cỡ nào!</p><p>Mà lúc này, Thạch Hạo lại dẫn Thiên Giác nghĩ đi lên thì đã chứng minh được sự bất phàm của động phủ này, tuyệt đối làm người khác thèm khát, vì thế sẽ tạo nên sóng lớn vô cùng!</p><p>Nhưng, cùng với sự trở về của Đại trưởng lão thì một vài người có cử động rục rịch chợt thu liễm lại, sợ bị tiêu diệt khi đối đầu với lão quái vật như vầy.</p><p>Trên cửu Thiên này, Đại trưởng lão là một trong những người mạnh nhất!</p><p>Chắc chắn sẽ không có chuyện bất ngờ nào, bởi vì hắn sống quá lâu rồi, thậm chí có người còn hoài nghi, hắn đã chạm vào lĩnh vực Tiên đạo, một chân đã bước vào hàng ngũ trường sinh.</p><p>Nếu thật sự giống như lời đồn thì rất có thể là người đầu tiên có hi vọng thành Tiên trong kỷ nguyên này!</p><p>Đương nhiên, cũng có người tin chắc rằng, Tiên viện, Thánh viện cùng với thế gia Trường Sinh kia tuyệt đối cũng có vài người có địa vị ngang hàng, có thể đối đầu được.</p><p>Nhưng dù nói gì đi nữa, một nhân vật thuộc cấp độ hóa thạch sống lâu năm như vầy đáng được khắp nơi xem tọng, không ai dám đắc tội một cách dễ dàng.</p><p>\"Hiền chất, ngươi cũng thảnh thơi thật đó, lại tới đây để tham gia trò vui luôn à.\" Đại trưởng lão nói với Từ Minh Hiên.</p><p>\"Vãn bối muốn nhìn thử xem có động phủ Tiên vương xuất thế hay không mà thôi, đã hết cách, chuyện này cũng rất kinh người mà, dù là ai cũng động lòng với truyền thừa của Tiên vương cả.\" Từ Minh Hiên thản nhiên nói</p><p>Tiếp đó, hắn chuyển đề tài, nói: \"Thật ra, lần này ta tới đây là muốn chọn một tuấn kiệt trẻ tuổi, nhìn xem thử có ai có thể trở thành đạo lữ với tiểu nữ hay không thôi.\"</p><p>Ầm!</p><p>Nơi đây chợt bạo động, ai cũng không nghĩ tới Từ Hoàng chủ lại thẳng thắn như vậy, cứ thế muốn quyết định hạnh phúc cả đời của con gái mình ư?</p><p>Minh châu của thế gia Trường Sinh, thân là công chúa của một Hoàng triều bất hủ, danh tiếng này quá lớn, nếu như có thể làm rể thì những tài nguyên thần dược, bảo điển thần công... chẳng phải chỉ cần đưa tay là có thể chạm được hay sao.</p><p>Nên biết, Hoàng triều như vầy đã trường tồn từ xa xưa, cho tới hiện tại cũng chưa hề bị lật đổ qua, là hơn một kỷ nguyên trước truyền thừa cho tới tận giờ, từng xuất hiện Chân Tiên!</p><p>Không một ai biết được gốc gác của bọn họ hùng hậu tới mức nào, nếu như bị dồn ép thì sẽ kinh thiên động địa, có thể sẽ hủy diệt luôn cả thế giới lớn này!</p><p>\"Hiền chất, ngươi cứ nói đùa, chuyện liên quan tới cả đời của con gái mình thì làm sao lại nhắc tới dễ dàng như vậy chứ.\" Đại trưởng lão nói.</p><p>\"Ta cũng chỉ thuận miệng nói chút thôi, mấu chốt vẫn là do con gái của ta. Bởi vì, ta cảm thấy toàn bộ chí tôn trẻ tuổi hiện tại đều xuất hiện ở đây cả, cho nên muốn chọn một người xuất chúng mà thôi.\" Từ Minh Hiên cười hà hà đầy hào hiệp nói, tiếp đó là liếc mắt nhìn về Thạch Hạo.</p><p>\"Muốn chọn ngươi làm con rể kìa!\" Kiến nhỏ đứng trên bả vai của Thạch Hạo nói, nó cao không quá một tấc vả lại còn chắp hai tay sau lưng, ra vẻ mình là một người trưởng thành.</p><p>Tất cả mọi người đều chấn động trong lòng, ánh mắt vừa nãy của Từ Minh Hiên cũng quá thẳng thắn, lẽ nào rất coi trọng Hoang?</p><p>Người của Vương gia thì giật nảy trong lòng, không tự chủ sinh ra một luồng khí lạnh, bọn họ rất khó chấp nhận chuyện như vậy phát sinh.</p><p>Nên biết, năm xưa bọn họ từng xem Thạch Hạo là nô lệ, gắn Kim Cương trác lên đầu và muốn đẩy hắn vào Cổ quáng Thái Sơ để chịu chết, bắt hắn phải đi đào cho được một viên Đá sinh mệnh nào đó.</p><p>Trong một quãng thời gian dài sau đó thì bọn họ đều coi Thạch Hạo là đầy tớ, là người hầu của mình, dù cho sau này phát hiện ra thiên phú siêu tuyệt của hắn thì vẫn luôn mang theo một loại ngạo khí trong lòng, luôn luôn sinh ra ưu thế về tâm lý khi đối mặt.</p><p>Đương nhiên, cũng chính vì vậy nên Thạch Hạo mới phản bội bọn họ, đánh nát Kim Cương trác, bắt lấy Vương Hi và trấn áp cả đêm, dùng việc này để rửa đi sự sỉ nhục của mình.</p><p>Hai bên đã trở mặt, đã trở thành kẻ thù, nếu như Thạch Hạo ngã về phía Từ gia, trở thành rể hiền của bọn họ thì dù thế nào Vương gia cũng không chấp nhận được.</p><p>Bởi vì bọn họ biết, thiên phú khủng khiếp của Hoang không một ai có thể so sánh, nếu như làm rể Từ gia thì như hổ thêm cánh, đó là một kết minh đáng sợ!</p><p>Một khi phát triển tới mức ấy thì chắc chắn bên ngoài sẽ đàm tiếu rằng, Vương gia có mắt như mù, lại đánh đuổi một thiên tài tuyệt thế, đẩy hắn vào cửa nhà của đối thủ, lúc ấy Vương gia sẽ trở thành một trò hề cho thiên hạ.</p><p>\"Từ gia luôn luôn chiêu hiền đãi sĩ, bội phục, Hoang cũng đã từng đào quặng mỏ ở Vương gia ta, quả thật là nhân tài nhưng không được trọng dụng, Từ gia rất coi trọng hắn à, rất khí phách đó nghe.\"</p><p>Đúng lúc này thì chợt có một người trẻ tuổi của Vương gia lên tiếng, hắn là học sinh của Tiên viện, lời nói mang vẻ vừa đấm vừa xoa.</p><p>Ở ngoài thì đang tán dương Từ gia nhưng trên thực tế lại là chế nhạo, bên trong còn ẩn chứa vẻ trào phúng Thạch Hạo, rằng hắn từng làm nô tài cho bọn họ. Mà Từ gia lại muốn chọn một người như vậy làm rể, chẳng phải rất mất mặt hay sao?</p><p>Sắc mặt của Thạch Hạo lúc này chợt lạnh lẽo nhìn về người trẻ tuổi kia, hắn chỉ nói một câu, nói: \"Ngươi muốn chết à?!\"</p><p>Người trẻ tuổi kia cũng thuộc dạng kiêu căng tự mãn, nếu không thì làm sao ở trong trường hợp này lại đi chế nhạo Thạch Hạo chứ, làm sao lại mỉa mai thẳng Hoàng triều Trường Sinh Từ gia chứ?</p><p>Vì vậy, lúc này chợt biến sắc, lạnh giọng nói: \"Hoang, ngươi quá bừa bãi rồi đó, cho rằng mình có thể nhìn khắp cửu Thiên thập Địa này à, muốn làm gì thì làm ư?\"</p><p>\"Đúng là điếc thì không bao giờ sợ súng cả, ngươi cho rằng trong trường hợp này có thể hạ thấp mặt mũi ta, cho rằng mình là anh hùng?\" Lời nói của Thạch Hạo đầy lạnh lẽo ép về trước.</p><p>Ầm!</p><p>Hắn không chút do dự, một quyền đánh tới, chẳng chút che giấu gì cả.</p><p>Rất nhiều người ngạc nhiên, trưởng bối của Vương gia đang ở ngay bên cạnh, dù thế nào cũng sẽ không nghĩ tới Thạch Hạo lại dám ra tay đánh chết như thế!</p><p>Nếu là người ngoài thì chắc chắn sẽ bác bỏ ngay, tiếp đó sẽ ép thiên tài của Vương gia xuất thủ, như vậy mới xem là không 'thất lễ', đủ khéo léo để đưa đẩy tiến tới hành động như vậy.</p><p>\"Ngươi dám động thủ với ta!?\" Vương Mãng Long hét lớn, con mắt tỏa ra ý lạnh, vừa tức lại vừa sợ, thật sự hắn cảm thấy có đôi chút sợ hãi.</p><p>\"Ngươi là cái thá gì!\" Thạch Hạo một quyền giết tới, gió lớn phật phật xé rách hư không khiến tên thiên tài của Vương gia này vẫn chưa đối đầu thật sự nhưng miệng đã ói ra đầy máu rồi.</p><p>Bởi vì, Thạch Hạo vận dụng tới mười hai thành công lực, ra tay toàn lực!</p><p>Thạch Hạo lạnh giọng nói: \"Đừng nói là một mình ngươi, dù cho toàn bộ thiên tài trong hạng mười cùng tiến lên ta cũng có thể giết sạch sẽ!\"</p><p>Mọi người ngẩn ngơ, nơi đây trở nên yên tĩnh cực kỳ.</p><p>Chẳng hề nể nang, ngay trước mặt của Vương gia lại nói thẳng như vậy, là sỉ nhục, là xem thường một cách thẳng thừng, là giáng một bạt tai vào mặt của bọn họ.</p><p>\"Ha ha... Sáng khoái, phải như vậy chứ, nhưng việc ác như vầy hay là để ta làm cho!\"</p><p>Từ Minh Hiên cười lớn, từ rất nhiều vạn năm trước hắn đã là nhân vật cấp chí tôn, lúc này thì càng sâu không lường được, bất chợt biến mất ngay tại chỗ và tiếp đó đứng ngay trước người của Thạch Hạo, một tát vung hướng về phía Vương gia.</p><p>Rầm.</p><p>Cú bạt tai này vô cùng vang dội đánh thẳng lên trên mặt của Vương Mãng Long, lúc này hắn chỉ biết kêu rên thảm thiết, cả khuôn mặt méo mó, huyết nhục thối rửa, xương cốt vỡ nát, hàm răng chẳng còn chiếc nào.</p><p>Cả người hắn bay ngang sang bên và hôn mê ngay tại chỗ, nguyên thần thiếu chút nữa đã rạn nứt.</p><p>Đây tất nhiên là Từ Hoàng chủ đã hạ thủ lưu tình, nếu không với thực lực của hắn, chỉ hơi khẩy nhẹ ngón tay thì tên này đã hình thần đều diệt rồi.</p><p>\"Từ Minh Hiên, ngươi dám!\" Một ông lão của Vương gia giận dữ hét lớn, việc này thật sự là chẳng nể mặt hắn chút nào, trước mặt nhiều người như vậy lại bạt tai con cháu của mình, là đang giáng tiếp làm nhục hắn ư?</p><p>\"Có gì mà không dám chứ, Vương gia các ngươi dạy dỗ không nghiêm, lại dám để cho một tên hậu bối xen ngang vào chuyện người lớn, ta hỏi ngươi, muốn dựa vào lời nói của một tên trẻ tuổi đời sau dấy lên tộc chiến vạn năm giữa hai tộc phải không!?\" Từ Minh Hiên nghiêm nghị quát lớn.</p><p>Ban đầu, mọi người cũng không hề nghĩ sâu làm gì, đều cảm thấy Từ Minh Hiên vốn là Hoàng chủ một đời và ra tay như vậy thì như 'vui đùa phong trần', không quá nghiêm khắc.</p><p>Nhưng khi nghe hắn nói câu tiếp thì mọi người chợt linh cảm tới tính chất nghiêm trọng bên trong!</p><p>\"Ngươi... Hừ!\" Trưởng lão của Vương gia tràn ngập vẻ tức giận thế nhưng cũng chỉ có thể hóa thành chữ hừ lạnh mà thôi, hắn vung ống tay rồi lùi về sau, không tiếp tục bắt bẻ nữa.</p>", "images": {}, "success": true}