{"id": 1295, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1295", "title": "Chương 1295: Siêu Tuyệt Phong", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1295: Siêu Tuyệt Phong</h1><p>Đã tới chỗ cần tới khiến cho nỗi lòng của Thiên Giác nghĩ trở nên hồi hộp, mỗi thời mỗi khắc nó không ngừng nghĩ tới Bất Diệt kinh, tu thành Bất Diệt thể, tái hiện lại vinh quang vô địch của bậc cha ông!</p><p>Hơn nữa, dựa theo di ngôn của phụ thân nó thì bản hoàn chỉnh thật sự chưa hề xuất thế, chỉ có những người có cơ duyên thì mới có thể nắm giữ được!</p><p>\"Ta muốn vượt qua phụ thân, trở thành Thiên Giác nghĩ mạnh mẽ nhất trong lịch sử!' Kiến nhỏ màu vàng kiên định với ý nguyện vĩ đại của mình.</p><p>Rừng đá liên miên san sát tựa như là từng cây cỏ vậy, đâu đâu cũng có, nơi đây đã thay thế cho đại dương và trở thành bí cảnh kỳ dị.</p><p>Thạch Hạo thử nghiệm phóng về một ngọn tuyệt phong nào đó, nơi đây rất nóng bởi vì có một thi thể của kim ô cổ xưa đang nằm bên trên đỉnh núi, cũng không biết đã trôi qua bao nhiêu vạn năm không có ai leo lên được rồi.</p><p>\"Ồ, áp lực to lớn kinh!\" Thạch Hạo lộ vẻ kinh ngạc, ban đầu hắn còn tưởng rằng lời đồn hơi chút khuếch trương, nhưng hiện giờ thì quả thật là như vậy.</p><p>Xoẹt!</p><p>Một luồng hỏa tinh lao tới, nó hóa thành một đường chỉ thiêu sụp cả hư không, sợ rằng còn lợi hại hơn cả pháp khí của Hư Đạo cảnh!</p><p>Thạch Hạo cau mày né tránh rồi leo lên đỉnh, hắn muốn leo lên một ngọn tuyệt phong bất kỳ để xem thử nơi này có chỗ nào bất phàm.</p><p>Thiên hỏa hạ xuống, đầy trời đều là ánh lửa hừng hực đốt cháy bầu trời, khiến cho nhiệt độ nơi vùng biển này chợt tăng nhanh theo, từ xa nhìn lại là mênh mông những dải cầu vồng màu vàng.</p><p>Nơi đây vô cùng óng ánh, bên trên ngọn tuyệt phong có một con kim ô đang phát sáng, đang thiêu đốt và phóng thích ra sức mạnh cường tuyệt nhất.</p><p>\"Nóng chết ta mất!\" Kiến nhỏ màu vàng la hét.</p><p>\"Lên!\" Thạch Hạo hét lớn một tiếng, đẩy ra áp lực, hai tay nắm chặt pháp ấn đánh lùi ánh lửa, mở ra một con đường để hướng lên trên.</p><p>\"Vù!\"</p><p>Gió to nổi lên mang theo một quầng lửa bao phủ nơi này, lúc này hư không uốn éo rồi sụp đổ, nhiệt độ của những ngọn lửa kia quá cao, nóng tới mức đốt chảy cả thiên địa.</p><p>Ống tay áo của Thạch Hạo vung mạnh, vận dụng thần thông Tụ lý càn khôn, đây cũng không phải là bảo thuật mà hắn học được mà là do đạo pháp của bản thân tinh tiến nên càng lý giải, hiểu biết sâu hơn về thiên địa, cộng thêm việc tự mình nghiền ngẫm ra đạo pháp không gian nên mới được như vậy.</p><p>Đương nhiên, thần thông này vẫn có chút chênh lệch với thần thông tuyệt thế trong lời đồn kia.</p><p>Ầm một tiếng, ngọn lửa to lớn ấy tiến thẳng vào trong ống tay áo của hắn và như muốn bị luyện hóa sạch, thế nhưng ngọn lửa này chợt gắng gượng dừng lại và tiếp tục bốc cháy đốt đi một góc tay áo của hắn.</p><p>\"Đúng là khó chơi mà!\" Thạch Hạo căng thẳng, ngọn lửa này quá nóng bỏng, chẳng dễ luyện hóa chút nào.</p><p>\"Diệt!\" Thạch Hạo quát khẽ, bàn tay lớn xoay chuyển rồi chụp mạnh giam cầm toàn bộ ngọn lửa vào trong tay, tiếp đó là những ngón tay to lớn như ngọn núi từ từ nắm chặt lại.</p><p>Phụt!</p><p>Lần này, ánh sáng lung linh màu vàng không ngừng lóe ra từ bốn kẽ hở ấy, ngọn lửa rốt cục cũng đã bị nắm chặt và hủy diệt.</p><p>Là dùng sức lực để phá hủy!</p><p>Nhưng, việc này tựa như chọc tức một loại trật tự nào đó, ánh lửa cuồn cuộn, xích thần màu vàng đan dệt, tiếp đó là bắn nhanh xuống phía sườn núi bên dưới.</p><p>Thạch Hạo giật nảy cả mình, khó giải quyết như vậy luôn ư, chỉ là một ngọn thần phong chọn bừa mà đã có thể ngăn cản lại hắn rồi, thật đúng là làm người khác kinh ngạc mà, chẳng trách đây lại gọi là tuyệt phong.</p><p>Hắn nhanh chóng tránh né, bóng người tựa như là ma quỷ lưu lại từng vệt bóng mờ.</p><p>Kết quả, vị trí hắn đứng vừa nãy bị xuyên thủng, bầu trời xuất hiện từng hố đen, đều là do những xợi xích thần kia đâm thủng, ánh lửa phân tán hóa thành từng chùm quỷ hỏa sắp xếp và che kín cả hư không, toàn bộ vây chặt lấy Thạch Hạo.</p><p>Cuối cùng thì Thạch Hạo cũng hiểu rõ vì sao Tử Nhật Thiên Quân cùng với Lam Tiên có thể ghi lại tên tuổi của mình bên trên từng ngọn tuyệt phong đầy danh tiếng này thì lại đủ kinh động cả Vô Lượng Thiên này.</p><p>Leo lên ngọn núi như này chẳng hề dễ chút nào, vô cùng gian nan.</p><p>Đừng nói là những cao thủ trẻ tuổi khác, ngay cả là hắn cũng cảm thấy rất vất vả, cần phải tránh né những công kích, nếu đổi lại là một cao thủ Hư Đạo cảnh khác tới đây thì chắc chắn sẽ bị giết chết ngay tức khắc!</p><p>Xoẹt!</p><p>Từng chùm lửa tựa như vầng thái dương sắp xếp tổ hợp đuổi giết Thạch Hạo.</p><p>Thứ này được hình thành từ những quy tắc phù văn do nhân vật chí tôn chết đi lưu lại, vô cùng kinh khủng!</p><p>Đương nhiên, mỗi người leo lên thì sẽ nhận lấy những công kích khác nhau, đây mới chính là điểm thu hút của những ngọn tuyệt phong.</p><p>Trước kia, nó từng còn được gọi là nơi thí luyện, bất kỳ một ngọn tuyệt phong nào cũng ẩn chứa trận pháp quái lạ nào đó, bất kẻ ngươi mạnh mẽ tới mức nào thì chỉ cần đi vào rừng đá này, bắt đầu lên đỉnh núi thì chắc chắn sẽ nhận lấy công kích đối ứng với cảnh giới của ngươi.</p><p>Đương nhiên, cái gọi là tương xứng đối ứng thì không nhất định phải cùng một cảnh giới, có thể sẽ càng ác liệt hơn nữa!</p><p>Vì vậy, dù cho là nhân vật thuộc cấp tiền bối tới cũng cần phải cẩn thận từng li từng tí, không thể nào xông loạn được.</p><p>Ánh lửa cuồn cuộn lên tới hàng ngàn hàng vạn tựa như là những vầng mặt trời nhỏ đang xung kích, tựa như là dòng sông dập dềnh vậy, không ngừng đốt cháy Thạch Hạo.</p><p>\"Phá cho ta!\"</p><p>Thạch Hạo hét lớn, hắn bị chặn lại ngay giữa sườn núi, căn bản không trách nào tránh kịp được, chùm sáng quá nhiều, mặt trời nhỏ quá dày đặc, chỉ có cách đột phá thì mới có thể tiến bước được.</p><p>\"Rầm!\"</p><p>Thạch Hạo nắm chặt quyền ấn, triển khai hai cánh tay, vung mạnh nắm đấm đầy mạnh mẽ oanh kích những chùm lửa ấy.</p><p>Vù!</p><p>Khi đám lửa đầu tiên vỡ vụn thì tàn lửa màu vàng bay lượn, tựa như là hoa khói lan tỏa vô cùng yêu diễm thế nhưng lại đáng sợ dị thường.</p><p>Việc này dẫn tới sự công kích càng hung mãnh hơn của những chùm lửa khác!</p><p>Ầm!</p><p>Thạch Hạo hết quyền này tới quyền khác oanh kích, mỗi khi mặt trời nhỏ vàng óng nổ tung thì cả vùng thế giới này sẽ run rẩy kịch liệt, đồng thời tuôn ra thần diễm ngút trời.</p><p>Rất nhanh, nơi này hình thành nên cảnh tượng kỳ dị, thiên hỏa tàn phá vừa bãi đốt cháy trời xanh.</p><p>Dù cho cách mấy trăm dặm cũng có thể nhìn thấy được, khu vực này quá lấp lánh, tựa như không ngừng có các ngôi sao đang nổ tung, đã kinh động tới những người ở trong tòa thành trì lớn nơi xa.</p><p>\"Có người đang xông tuyệt phong, trời ơi, thật là ác độc và tàn nhẫn mà, là đang ngạnh công*, không muốn sống nữa ư?\"</p><p>(*): Là các công phu chuyên luyện sức mạnh dương cương, dương lực, dương công, như Thiết sa chưởng (chưởng tay sắt), Thiết tảo trửu (chân quét), Thiết tất cái (đầu gối).Trong đó phải kể tới các môn công phu của Thiếu Lâm rất đặc sắc như: Thập tam thái bảo (thân thể cứng),Thiết bố sam (thân cứng như sắt),Đồng tử công (cũng luyện thân thể)... Khi luyện đại thành thì tay chân người tập chai sần, cứng như sắt, cơ thể tráng kiện, cơ bắp cuồn cuộn. Sức mạnh đòn đánh có được khi đòn tiếp xúc với cơ thể đối phương với uy lực khủng khiếp.</p><p>https://vi.wikipedia.org/wiki/V%C3%B5_thu%E1%BA%ADt#Ng%E1%BA%A1nh_c%C3%B4ng</p><p>\"Ai lại bá đạo như thế chứ, lại chống đỡ trực diện, muốn giết thẳng lên như vậy luôn à?\"</p><p>Từng tiếng kinh hô vang vọng, hơn nữa còn có rất nhiều bóng người lao tới nơi ấy, mọi người vô cùng tò mò không biết đó là nhân vật yêu nghiệt như thế nào mà lại dám xông lên như thế.</p><p>Sau nửa canh giờ thì Thạch Hạo dừng tay, cả người hắn lúc này toàn là mồ hôi, một hơi oanh kích không biết mấy vạn quyền hay là hơn mấy chục vạn quyền nữa, cho tới khi đánh tan những mặt trời nhỏ kia mới thôi.</p><p>Lúc hắn ngẩng đầu thì nơi đây xuất hiện rất nhiều bóng người đứng ở giữa hư không, miệng há lưỡi thè tựa như gặp phải một con quỷ đang còn sống vậy, ai nấy cũng đều ngơ ngác nhìn hắn.</p><p>\"Thật là phiền phức, ngọn núi này sao lại khó xông như vậy chứ.\" Thạch Hạo lẩm bẩm.</p><p>Nhưng mà khi lọt vào tai của mọi người thì chẳng khác nào là tiếng cười lạnh vậy, kẻ này là ai thế?</p><p>Nên biết, nếu không tu thành thần thông tuyệt thế, đứng vững mười vị trí đầu ở trong thế hệ cùng lứa thì đừng hòng có cơ hội leo lên ngọn núi này!</p><p>Trong mắt rất nhiều người, bất kỳ một ngọn tuyệt phong nào thì đều là cao cao không thể với tới, là nơi thần thánh không thể khinh nhờn, nếu như liều mạng thì cũng không cách nào leo lên nổi.</p><p>Nhưng, thiếu niên trước mắt lại thoải mái như thế, dưới con mắt của hắn, việc này tựa như chỉ cần tốn chút sức lực là có thể leo lên tới đỉnh.</p><p>\"Đây là người phương nào?\" Có người nhỏ giọng nói, bởi vì giọng điệu dửng dưng như không của Thạch Hạo đã khiến bọn họ kinh ngạc không thôi.</p><p>\"Lên nhanh đi, nóng quá ta chịu không nổi nữa rồi nè, mồ hôi ướt như tắm, đừng có trì hoãn nữa.\" Một âm thanh chẳng chút êm tai thúc giục, lần nữa càng khiến mọi người chấn động sững sờ hơn.</p><p>Tất nhiên là Kiến nhỏ, nó đứng ngồi chẳng hề yên chút nào, sóng nhiệt cuồn cuộn vô cùng khó chịu.</p><p>Thạch Hạo chẳng hề để ý tới, hắn đang đánh giá, nếu như cao thủ trẻ tuổi bình thường nào tới đây thì rất khó có thể lên được ngọn núi này, cần phải tu ra đủ ba luồng tiên khí hoặc là đi theo con đường Đương Thế pháp cực điểm trong Thánh viện.</p><p>\"Đi!\"</p><p>Hắn lần nữa động thân hóa thành một vệt sáng, lần này hắn không ngừng tung quyền lấy cứng đối cứng với những quy tắc đang ép xuống kia.</p><p>Tới cuối cùng, cả ngọn tuyệt phong đều lay động tựa như trời long đất lở, từ trong thi thể của con kim ô cổ kia lao ra thần hỏa, thứ này tựa như là ngọn thác từ trên đỉnh núi trút mạnh xuống dưới.</p><p>Thạch Hạo hét lớn, vận dụng tới sức mạnh chí cường, một quyền nối tiếp một quyền oanh kích lên trên, xông ngược lên trên thác nước ấy, tuy rằng mồ hôi như mưa, cực lực và uể oải thế nhưng rốt cuộc hắn cũng giết thẳng được lên trên.</p><p>\"Thành công rồi, có người đã thành công leo lên Kim Ô phong!\" Có người hét lớn.</p><p>Đã năm vạn năm trôi qua mà chưa hề có một ai lên lên được ngọn núi này, nhưng không ngờ hôm nay lại bị một người \"phá tan hoang vắng\" và cất bước lên trên.</p><p>Vừa mới lên tới thì toàn bộ ánh lửa đều ẩn đi, rút hết vào trong thi thể màu vàng khổng lồ và óng ánh kia, một con kim ô cổ xưa rất sống động, lông chim có màu vàng đang đứng yên nơi ấy.</p><p>Rất nhanh, Thạch Hạo chợt có một cảm ngộ, tựa như có một phần kinh văn nào đó đang văng vẳng khiến hắn giác ngộ, như là thể hồ quán đỉnh* vậy.</p><p>(*): Thể hồ: Mỡ sữa đông đặc nhất, dùng để ví với chính pháp của Phật, tinh hoa của Đạo Phật; Quán đỉnh: Nghi thức xối nước lên đầu. Gộp cả câu nghĩa đen là dùng bơ sữa tinh khiết rướt lên đầu. Nghĩa bóng là Phật Giáo truyền thụ trí tuệ, khiến người ta hoàn toàn giác ngộ, ví von như nghe xong ý kiến uyên bác cao siêu khiến cho ta nhận được gợi ý rất lớn. Cũng có ý hình dung sự tươi mát dễ chịu.</p><p>Lúc này hắn nhanh chóng ngồi xếp bằng xuống, quả nhiên khi leo lên được ngọn núi này thì sẽ mang tới được nhiều lợi ích!</p><p>Kinh văn Hỏa đạo vang lên, cả ngọn tuyệt phong tràn ngập linh khí mờ ảo, bên dưới chân núi có rất nhiều người mừng rỡ và cùng ngồi xếp bằng nghe kinh văn.</p><p>Một âm thanh cổ xưa và tang thương vang lên trong lòng của Thạch Hạo, đó chính là những gì được lưu lại khi kim ô này còn sống, nó từng là một vị chí tôn tuyệt thế!</p><p>Nó không có nhắc tới bất kể bảo thuật thần thông cụ thể nào, chỉ là truyền đạt lại những diệu dụng của các cảnh giới, đều là những cảm ngộ sâu nhất của cường giả.</p><p>Hơn nữa, đây không phải là truyền đạt theo khuôn mẫu mà là hướng dẫn rất bài bản, giúp cho Thạch Hạo trước tiên là hiểu rõ về mình rồi mới bắt đầu hướng dẫn đi theo, cũng không phải bắt ép thế hệ sau phải đi dọc theo con đường của mình.</p><p>Sau nửa canh giờ thì âm thanh của kinh văn ngừng lại, Thạch Hạo mở mắt và chợt giật nảy mình, đạo hạnh đã tinh tiến, tăng thêm một đoạn so với trước kia!</p><p>Việc này quá đáng sợ, khiến hắn chấn kinh không thôi!</p><p>Chỉ có đúng nửa canh giờ mà đạo hạnh của hắn đã tăng tiến một bước dài rồi.</p><p>\"Ta không có kinh văn nào để giảng giải cả, trên thực tế, ở mỗi cảnh giới của ngươi đều tốt hơn ta cả, những gì ta có thể nói chỉ là một vài kinh nghiệm mà ta tổng kết suốt đời mà thôi,\" Vết tích của kim ô mơ hồ rồi âm thanh kia hoàn toàn biến mất.</p><p>Tuy rằng nó nói như thế nhưng Thạch Hạo vẫn cảm thấy mình thu hoạch được rất lớn.</p><p>Những người khác thì thất vọng, lần giảng kinh này không có mấy hiệu quả đối với bọn họ, hơn nữa kết thúc cũng quá nhanh!</p><p>\"Chuyện gì xảy ra thế, chỉ mới có nửa canh giờ mà sao đã dừng lại rồi?\" Có người không hiểu.</p><p>\"Nghe đồn, mỗi một người ở mỗi một cảnh giới hoàn mỹ không chút tì vết nào thì thời gian nghe kinh sẽ càng ngắn, người này nghịch thiên quá mức, chỉ mới nửa canh giờ mà đã kết thúc rồi!\" Có người nhìn ra được ý nghĩa thật sự nên lập tức dẫn tới sự chấn động của mọi người.</p><p>Hắn là người nào? Đây chính là nghi vấn của toàn bộ người nơi này.</p><p>Bởi vì, Thạch Hạo không ngừng không nghỉ chạy từ Thư viện Thiên Thần tới nơi này, cho nên tin tức liên quan tới hắn vẫn chưa được truyền đến đây, rất nhiều người vẫn còn không biết.</p><p>\"Ta nhìn thấy quen quen, hình như là... Hoang!\"</p><p>Ban đầu có người dùng giọng điệu ngờ ngợ nói, thế nhưng sau đó thì liền sợ hãi, bởi vì bọn họ đã hoàn toàn nhận ra hắn.</p><p>Nơi đây, có một vài người từng nhìn thấy dáng dấp của Thạch Hạo.</p><p>\"Phải không đó, không phải Hoang đã biến mất rồi hay sao, không hề đạt được một hạt giống cổ xưa vô thượng nào, cứ thế trở nên sa sút, ba năm qua chẳng hề có chút tiếng động gì của hắn cả.\" Có người nghi hoặc.</p><p>\"Đừng có nghi ngờ, đây tuyệt đối là Hoang, ta tận mắt thấy hắn mà!\"</p><p>Nơi đây trở nên náo động, tiếp đó là những người ở nơi sâu trong rừng đá Bắc Hải cũng đã xuất hiện, bởi vì bọn họ đạt được mật báo và biết được chuyện ở Thư viện Thiên Thần.</p><p>Sau khi mật báo được truyền ra thì nơi đây càng náo loạn hơn.</p><p>\"Cái gì, Tử Nhật Thiên Quân cũng bị thua ở trong tay hắn?\"</p><p>Nơi đây xôn xao vô cùng, dẫn tới sóng biển ngập trời!</p><p>Tiếp đó, Thạch Hạo chẳng hề dừng chân mà lần nữa xông lên ngọn tuyệt phong khác, trong ngày hôm đó, hắn một hơi leo lên tới chín ngọn, đánh tan những ghi chép trước kia!</p><p>Hôm đó, rừng đá Bắc Hải trở nên sục sôi.</p><p>Hoang đã tới, đang phá vỡ những kỷ lục, không ngừng leo lên những ngọn tuyệt phong, dẫn tới một hồi sóng lớn mênh mông.</p><p>Cũng không biết đã có bao nhiêu người tới đây, mấy tòa thành khổng lồ nơi sâu trong vùng biển này với nhân số đông đảo, sau khi nghe được tin thì đều nhanh chóng lao tới và đồng thời yên lặng lắng nghe kinh văn bên trên tuyệt phong.</p><p>Thạch Hạo cau mày, bởi vì những thứ tốt đạt được càng ngày càng ít, những âm thanh kinh văn kia đã vô hiệu với hắn.</p><p>\"Tại sao hiệu quả lại yếu đi thế?\" Hắn nghi hoặc, đồng thời thỉnh giáo những người ở lâu nơi này.</p><p>\"Hoang, ngươi là một kỳ tài, chỉ trong vòng một ngày mà đã đăng lâm lên chín ngọn tuyệt phong, đây tuyệt đối là sự kiện kinh thiên động địa! Nhưng, tuyệt phong cũng có phân chia đẳng cấp, có một vài ngọn phải cả mấy vạn năm chưa ai leo lên, cũng có ngọn tới mười mấy vạn năm chưa ai tới, còn ngọn cá biệt tới hơn trăm vạn năm cũng chẳng ai có thể thể tới gần!\" Có người giải thích.</p><p>\"Ồ?\" Thạch Hạo gật đầu, rất nhanh hắn liền hiểu, manh mối của Bất Diệt kinh chắc chắn nằm trên ngọn tuyệt phong cả trăm vạn năm chưa ai đặt chân lên kia.</p><p>\"Ngoài ra, còn có một nơi luyện tập cuối cùng nữa!\" Ông lão vừa nãy tiếp tục lên tiếng.</p><p>Rừng đá Bắc Hải, ngày xưa được gọi là nơi thí luyện, có thể lý giải được cái gọi là nơi luyện tập cuối cùng kia tới tột cùng là nơi nào!</p><p>Thạch Hạo thất kinh, liền hỏi ngay: \"Nó ở chỗ nào vậy ạ?!\"</p><p>\"Nơi đó được xem là một khu vực cấm, ngươi chắc chắn muốn xông vào đó chứ?\" Ông lão này trợn tròn mắt hỏi lại.</p>", "images": {}, "success": true}