{"id": 1293, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1293", "title": "Chương 1293: Một Bước Một Kỷ Nguyên", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1293: Một Bước Một Kỷ Nguyên</h1><p>Từ xa bước tới, một sinh linh xuất hiện!</p><p>Nàng phong hoa tuyệt đại, sau khi tiến vào trong thông đạo được xây dựng bởi thời gian này thì phong thái càng chấn động tâm thần người nhìn hơn, càng khiến người khác khó có thể quên đi được.</p><p>Như thế nào gọi là phi tiên? Trong mắt Thạch Hạo thì chính là đây!</p><p>Cô gái này với quần dài phấp phới trong không trung, mái tóc đen bồng bềnh, cả người mang theo vẻ tiên vận kỳ ảo ngạo nghễ trên hồng trần vạn trượng.</p><p>Không cách nào có thể nói ra được vẻ xuất thế của nàng, không thuộc về nhân gian này, mang theo hơi thở tự nhiên, vạt áo trắng tung bay theo gió tựa như muốn thoát ra và lao lên chín tầng trời.</p><p>Vừa nhìn, nàng tựa như là một Tiên nhân thật sự từ trong sơn cốc, nhưng sau đó lại cảm giác như là tinh linh từ bên núi rừng bước ra, không hề dính chút khỏi lửa nhân gian nào.</p><p>Nhưng, khi nàng hơi tới gần thì liền làm người khác chấn kinh!</p><p>Cô gái này, với ánh mắt lưu chuyển tựa như đưa người khác trải qua từng lần luân hồi, sâu sắc vô cùng, tiềm ẩn sự săc sảo, đây không phải là viên ngọc trai óng ánh yếu đuối.</p><p>Vẻ ngang tàng ẩn giấu bên trong, toát ra phong thái cái thế nào đó!</p><p>Trong nháy mắt, Kiến nhỏ chợt rùng mình, không tự chủ thầm run rẩy, thiếu chút nữa thì hét lớn thành tiếng.</p><p>Tại sao lại có một cô gái như vầy? Giơ tay nhấc chân lại muốn ép sụp cả thiên địa, nàng thể hiện ra phong thái vô địch tuyệt đại, có thể nhìn xuống sông dài vạn cổ!</p><p>Đây là loại khí chất rất mâu thuẫn, tĩnh thì không minh như tiên tử với ống tay áo phần phật theo gió, còn động thì như nuốt trôi núi sông, có thể nhìn xuống rất nhiều cao thủ cái thế từ cổ chí kim.</p><p>\"Cô gái này... sao lại mạnh như thế chứ, tuy rằng chưa thấy nàng ra tay nhưng ta biết, thủ đoạn của nàng chắc chắn thông thiên, đừng nói là thông đạo thời gian này là do nàng tạo nên đấy chứ?\"</p><p>Kiến nhỏ vàng run rẩy nói, cả người không tự chủ run lên cầm cập, hành động này của nguyên thần cùng thân thể tựa như xuất phát từ một loại bản năng kính nể với nàng.</p><p>Trên thực tế, như thế vẫn còn khá là tốt!</p><p>Nếu như những sinh linh khác tới, không hề có Máu huyết ẩn chứa lực mạnh nhất của bộ tộc Thiên Giác nghĩ này thì chắc chắn đã quỳ rạp từ lâu trên mặt đất rồi, sẽ quỳ lạy với cô gái ấy.</p><p>Hơn nữa, vào đúng lúc này khi Thạch Hạo cùng Kiến nhỏ lộ vẻ khiếp sợ thì bất chợt sinh ra ảo giác.</p><p>Bởi vì, bọn họ loáng thoáng nghe được một âm thanh thờ cúng nào đó, cũng tương tự như là một âm thanh bái lễ, như chúng sinh trong thiên địa đang đọc nhẩm tên của một vị Nữ đế.</p><p>Là cô gái trước mắt này ư? Một vị Nữ đế!</p><p>Mặc dù cách xa thời không dài dằng dặc, cự ly ước tính bằng cả năm tháng thế nhưng người thuộc thời không của nàng vẫn nhớ tới nàng, trong nhất thời chợt tuyền tới nơi này!</p><p>Căn cứ vào sử sách bí ẩn từng được Tiên cổ ghi chép, có một tin đồn chưa hề được chứng thực, có một sinh linh với công lao vô thượng, người này từng cứu lấy toàn bộ sinh linh trong đất trời, dù cho khi còn sống hay là chết đi thì âm thanh thờ cúng này vẫn sẽ quẩn quanh, không cách nào im bặt được.</p><p>Hơn nữa, dù cho ngăn cách không gian, cách xa năm tháng, thi thể của nàng có trầm luân vào trong vực sâu vũ trụ đi nữa thì vẫn có thể bị loại âm thanh này dẫn dắt và xác định ra đang ở nơi nào.</p><p>Cô gái này đã làm ra việc như thế nào, nàng là ai? Lẽ nào chỉ dựa vào sức của một người lại đi cứu lấy thế giới, vì vậy mới được những âm thanh thờ cúng vạn cổ vờn quanh.</p><p>Không phải nói là, có khả năng nơi đây là nơi kính trọng đối với những người đã từ trần ư? Xem ra, nàng vẫn còn sống!</p><p>Nữ đế!</p><p>Thạch Hạo cùng Kiến nhỏ nghe thấy được tiếng tụng niệm của vô số người, đây đã từng là một vị Nữ đế, đã từng là một nữ Đại Đế phong hoa tuyệt thế.</p><p>\"Tới rồi, lẽ nào thông đạo thời gian này là do nàng tạo nên ư?\"</p><p>Nếu là như thế thì tuyệt đối không cách nào tưởng tượng được, đó là sức mạnh kinh thiên tới mức nào chứ?</p><p>Cách nhau bởi con sông thời gian, cách nhau cả một khoảng hư không bị chặn đứt nhưng vẫn có thể quyết đấu, việc này đã xem như là thần thoại trong thần thoại rồi, từ cổ chí kim có mấy ai có thể làm được?</p><p>Mà nếu như cưỡng ép gắng gượng ngưng tụ ra một con đường, hóa quá khứ hiện tại tương lai thành một con đường, chuyện này quả thật không cách nào tưởng tượng ra được!</p><p>Đồng thời, nếu nói chính xác, việc này căn bản không hề hiện thực chút nào!</p><p>Bởi vì, từng có tiên hiền cùng nhau suy diễn qua, việc này không thể nào thực hiện được, nếu như làm nên chuyện như vầy thì trừ phi là đổ nát toàn bộ, nghịch chuyển toàn bộ, hủy diệt toàn bộ, nếu không thì không thể làm được.</p><p>Làm như vậy, chính là quấy nhiễu các giới, diệt sạch chư thiên.</p><p>Trên lý thuyết, việc này không cách nào thực hiện, không cách nào làm được.</p><p>Nhưng, vị Nữ đế áo trắng trước mặt này làm sao có thể làm được, là do nàng có thủ đoạn nghịch thiên và gắng gượng ngưng tụ ra thông đạo này ư?</p><p>Hay là do quá trùng hợp, nàng bất chợt phát hiện ra một lỗ thủng trong một thế giới nào đó, và sau đó là cửu tử nhất sinh xông ra ngoài?</p><p>Ầm!</p><p>Trời long đất lở, quỷ khóc thần gào!</p><p>Lúc Nữ đế áo trắng tới gần thì những cảnh tượng kỳ dị trong đất trời càng thêm dồn dập hơn, thật sự chấn động lòng người, có hình ảnh nàng đánh giết cao thủ tuyệt đại, mưa máu bay tung tóe, có cảnh tượng thần ma chư thiên đồng loạt ngã xuống, thi hài liên miên không dứt.</p><p>Kiến nhỏ bị dọa cho nhảy dựng lên, vừa rồi còn trông thấy cô gái này như một tinh linh, như một vị Trích tiên, nhưng hiện tại không chỉ thấy vẻ ác liệt bá đạo mà còn thấy được thủ đoạn sát phạt của nàng nữa!</p><p>Răng rắc!</p><p>Đúng lúc này, thông đạo thời gian không còn vững chắc nữa và như muốn rạn nứt, không thể nào tồn tại lâu được trên thế gian.</p><p>\"Không xong, chúng ta tiêu rồi!\" Kiến nhỏ biến sắc, một khi thông đạo thời gian này nổ tung thì sẽ biến bọn họ thành tro bụi, ngay cả nguyên thần cũng không còn sót lại chút nào, vạn cổ đều không.</p><p>\"Xoẹt!\"</p><p>Cô gái đồ trắng ra tay, nàng ấn một cái, ánh sáng phi tiên ngập tràn như muốn giam cầm thông đạo này lại.</p><p>\"Là nàng!\" Rốt cuộc, trong chớp mắt cô gái này ra tay thì sự hoài nghi trong lòng của Thạch Hạo cũng đã dao động tới cực điểm, tiếp đó là chợt bừng tỉnh nhận ra cô gái này.</p><p>Nữ đế áo trắng, từng cứu hắn ở chiến trường Tiên gia kia!</p><p>Ba năm trước, bên trong mảnh di tích này từng có một vị bá chủ của thế giới bờ khác đứng cách cả vạn cổ, đứng ở phần cuối của dòng sông thời gian và ngược hướng hạ du ra tay với hắn.</p><p>Lúc đó, Thạch Hạo ngập tràn nguy cơ, bất cứ lúc nào cũng sẽ bỏ mình, ngay trong lúc đó thì từng có một mỹ nhân áo trắng mạnh mẽ tuyệt đại đột nhiên xuất hiện, tiếp đó là ngông nghênh đẩy lùi sinh linh ở thượng du đầy đáng sợ kia.</p><p>Tuy rằng lúc nãy Thạch Hạo cũng có chút nghi hoặc thế nhưng cũng không dám chắc chắn, mãi tới khi đối phương động thủ thì hắn mới có thể vững tin, vẻ ác liệt, vẻ duy ngã độc tôn, ngoài ta ra còn ai của vị Nữ đế này thì trên đời này hắn cũng chỉ gặp qua một người mà thôi.</p><p>Hư không đang sụp đổ, thông đạo vẫn còn đang không được chắc chắn, thời gian chém tới, đó chính là những lưỡi dao năm tháng, chúng muốn gạt bỏ Thạch Hạo cùng Kiến nhỏ.</p><p>Vào lúc mấu chốt này thì chợt có vài chiếc thuyền giấy màu đen nhuốm máu chợt hờ hững trôi lại, trong sự hỗn loạn ấy thì những chiếc thuyền này lướt tới bên cạnh hai người, sau đó là từng giọt máu đỏ tươi xinh đẹp trấn áp về nơi đây!</p><p>Vào lúc này, thời gian ngưng trệ, hư không ổn định, toàn bộ hình ảnh chợt ngắt quãng trong nháy mắt.</p><p>Chỉ vài chiếc thuyền giấy mà đã có thể hóa giải tình thế nguy cấp này, cứu lấy Thạch Hạo cùng với Kiến nhỏ màu vàng, trấn áp càn khôn, bảo vệ thông đạo.</p><p>Quả thật thần lực mênh mông vô cùng, vô song không cách nào so bì.</p><p>Rốt cuộc thì cũng đã thấy được nàng, lúc tiên vụ mờ ảo lan tỏa thì gương mặt nàng chợt mơ hồ, một món pháp khí chợt hóa thành tiên kiếm, chợt hóa thành mặt nạ, chợt hóa thành chiếc nhẫn, tiếp đó lại đổi thành ma binh, chúng không ngừng biến đổi và chặn ngang trước mặt nàng.</p><p>Cuối cùng, trên mặt của nàng xuất hiện một chiếc mặt nạ bằng đồng, món pháp khí này tựa như có sinh mệnh vậy, không ngừng che kín gương mặt của nàng và làm nổi bật lên vẻ thần bí của người phía sau.</p><p>Tóm lại vẫn không cách nào nhìn thấy được dung nhan thật sự của nàng, mặt nạ bằng đồng này rất kỳ lạ, nó có mang theo giọt nước mắt, lại cũng mang theo nụ cười tươi, cả hai kết hợp với nhau khiến người khác chú ý, khiến người khác chợt quặn lòng run rẩy.</p><p>Cô gái gấp thuyền giấy kia là nàng?!</p><p>Thạch Hạo ngạc nhiên rồi sóng biển ngập trời lan tỏa khắp trong lòng, lúc đi tới ổ Côn bằng thì có một cánh cửa ánh sáng, bên trong không ngừng có những chiếc thuyền nhỏ bằng giấy trôi bồng bềnh, là do nàng làm nên?</p><p>Việc này làm cho trái tim của hắn chợt đập loạn, chuyện gì thế này, người từng ra tay ở bên trong dòng sông kia cũng lại là nàng, việc này khiến Thạch Hạo sinh ra cảm giác hỗn loạn thời không!</p><p>Cách nhau đến mấy đời, đến cùng đã xảy ra chuyện gì?</p><p>\"Chuyện xưa kỳ bí của Tiên cổ, những ghi chép thật khó mà tin được, có thể có người từng làm được, dùng âm thanh thờ cúng của chúng sinh để bảo vệ chân thân hoặc thi thể, tiến vào luân hồi, tinh thần cùng thân thể bị chia lìa, quá nửa là đang dạo chơi trong thái hư, rong chơi trong cổ đại hỗn loạn.\"</p><p>Kiến nhỏ tựa như đang nói sảng, nói ra những lời lung tung nào đó.</p><p>Nó cảm thấy tương tự với một vài ghi chép không được tỉ mỉ do phụ thân nó để lại, nhìn thấy được một số chuyện có khả năng tồn tại.</p><p>\"Ngươi... muốn gặp hai người chúng ta?\" Thạch Hạo run giọng hỏi, hắn thật sự không rõ vì sao lại xảy ra những chuyện như này.</p><p>Nhưng, thi thoảng lại có thể cảm nhận được, bản thân mình có quan hệ với cô gái này, nếu không thì lần trước vì sao nàng lại ra tay cứu hắn, lẽ nào chỉ là một sự trùng hợp nào đó?</p><p>Gặp gỡ hai lần, vậy thì không hề bình thường được, không thể trùng hợp tới mức này!</p><p>Cô gái này không hề nói lời nào, con mắt xinh đẹp và kỳ ảo biến hóa đầy thâm thúy từ từ bị tiên vụ ngăn cản, ngay cả mặt nạ bằng đồng lạnh lẽo ấy cũng dần dần không cách nào thấy rõ được nữa.</p><p>Không biết vì sao, Thạch Hạo tựa như cảm nhận được nỗi lòng của nàng, đó chính là thất vọng!</p><p>\"Ngươi tính sai rồi, đúng không? Có thể thứ mà ngươi muốn tìm trên người ta lại chỉ là những thứ này.\" Thạch Hạo nói.</p><p>\"Chỉ dẫn ta tới đây, không phải chính xác thời gian.\" Nữ đế áo trắng lên tiếng, tựa như rất là tự nhiên nhưng lại làm người khác run sợ, bởi vì trong lời nói này ẩn chứa sự tiếc nuối vô cùng to lớn.</p><p>Đúng lúc này, những đồ vật xung quanh Thạch Hạo đều hiện ra nhưng rồi lại lùi về sau, cuối cùng trong cơ thể của hắn hiện ra một giọt máu, bên trong là tiếng sấm ầm ầm, sát khạt kinh động cả cửu Thiên!</p><p>Thạch Hạo ngẩn người, toàn bộ chuyện này đều do giọt máu này!</p><p>Lúc trước, có một chiếc đỉnh lưu chuyển mẫu khí vạn vật, ánh sáng chín màu đè ép cả thế gian, nó không thuộc về quá khứ, không thuộc hiện tại, nó đã từng tìm tới Thạch Hạo và hạ xuống một giọt máu rồi rơi lên trên người của hắn!</p><p>Chính là giọt này!</p><p>Kiến nhỏ màu vàng suýt nữa thì hét toáng lên, thì ra bị kéo vào trong thông đạo thời gian này là do giọt máu trên người của Thạch Hạo gây nên.</p><p>\"Ngươi đang tìm giọt máu này?\" Thạch Hạo hỏi.</p><p>Mái tóc đen của cô gái buông xõa trôi nỗi giữa hư không, bên trên từng lọn tóc đều hiện lên những ngôi sao tựa như đang đứng trong một vũ trụ cổ xưa nào đó, nàng chính là chúa tể duy nhất.</p><p>\"Đúng người, đúng địa điểm thế nhưng lại sai thời gian.\" Nàng thở dài nói, toát ra sự cô đơn của vạn cổ.</p><p>Thạch Hạo suýt nữa thì hét lớn lên, không ngờ lại tìm hắn, quả thật không cách nào lý giải được, nàng muốn làm gì?</p><p>\"Ta hiện đang trước mắt, đang gặp mặt với ngươi, có gì thì cứ nói thẳng đi.\" Thạch Hạo mở lời.</p><p>\"Nói cũng vô dụng, ngươi đã không còn là ngươi, thời gian đã sai thì sẽ tiêu diệt toàn bộ, tóm lại ngươi sẽ bị đánh trở lại điểm ban đầu.\" Nữ đế áo trắng bình thường rất là ít lời nhưng nay lại nói rất nhiều.</p><p>\"Tại sao, hai ta cũng chỉ cách nhau có mỗi một bước chân thì có gì không thể nói chứ, có gì không thể hiểu chứ?!\" Thạch Hạo lớn tiếng đầy vẻ không tin.</p><p>\"Hai ta nhìn thì chỉ xa một bước thế nhưng muốn bước lại gần thì vẫn phải vượt qua cả cái kỷ nguyên, ngươi đã chuẩn bị xong chưa?!\" Nữ đế hỏi.</p><p>\"Ngươi... đang nói gì thế?!\" Thạch Hạo thất thanh hỏi.</p><p>\"Một bước sẽ là một kỷ nguyên, nếu như ngươi có thể bước lại đây thì ngươi bây giờ có thể làm được ư? Tóm lại, tất cả sẽ tiêu diệt, không còn chút dấu vết, xưa nay không còn nhớ rõ nữa.\" Nữ đế áo trắng nói.</p><p>Tiếp đó, nàng không còn nói gì nữa mà giơ bàn tay xinh đẹp của mình lên.</p><p>Một bước là một kỷ nguyên, lời nói như vầy khiến Kiến nhỏ sợ hãi không thôi, nó càng cảm thấy, có một vài thứ mà phụ thân mình ghi chép lại hoàn toàn có thể tin được.</p>", "images": {}, "success": true}