{"id": 1291, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1291", "title": "Chương 1291: U Minh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1291: U Minh</h1><p>Sương mù đen tối vô biên, đứng bên trong vùng biển rộng này tuyệt không thể xác định được phương hướng, không hề có chút tiếng động nào, chỉ có mỗi mình Minh thuyền tự lướt về phía trước.</p><p>Chuyện này rất kỳ lạ, biển rộng không giới hạn tựa như chẳng hề có phần cuối, thế nhưng lại chẳng hề có chút âm thanh nào, thậm chí ngay cả bọt biển cũng không, nơi đây tựa như là một vùng biển chết, yên tĩnh tới mức đáng sợ.</p><p>Bên trên thân tàu bằng xương cốt màu đen dài chưa tới một trượng, Thạch Hạo với vẻ mặt nghiêm túc nhìn chằm chằm vết máu bên trên vách thuyền, đồng thời liếc nhìn về phía vùng biển âm u đầy hơi thở chết chóc này.</p><p>Hắn cũng không dám chắc chắn bởi vì cũng chưa hỏi rõ qua những người khác, không biết khi vượt qua vùng biển này thì sẽ gặp phải những trường hợp nào, tình cảnh trước mặt rất bình thường ư?</p><p>Ít nhất, bên trên thân tàu màu đen đang rỉ máu này tuyệt đối không bình thường, người khác hẳn là chưa từng thấy qua.</p><p>\"Trên người ta có món đồ gì đó đã gây nên sự cộng hưởng này sao?\" Thạch Hạo tự nói, nếu không thì làm sao lại phát sinh biến cố này.</p><p>Hắn hơi bất an, Minh thuyền chủ động lướt tới trước, vậy mục tiêu sẽ là rừng đá Bắc Hải thật sự kia ư? Hắn không tin tưởng, vạn nhất xảy ra chuyện kỳ lạ nào đó thì rất khó có thể ứng phó khi đang ở trong vùng biển mênh mông này.</p><p>\"Mùi máu này ra sao thế này, tuy rằng ta ngửi thấy mùi tanh thế nhưng cũng có đôi chút hương thơm.\" Kiến nhỏ đứng trên bả vai của Thạch Hạo nói thế rồi nhảy xuống.</p><p>Thạch Hạo không nói gì, đời sau của Thập Hung lại có thể nhìn ra điểm khác thường này càng khiến hắn thêm sầu lo hơn, tên khốn này không ngờ lại cười toe toét.</p><p>\"Nếu không thì mày nếm thử đi?\" Thạch Hạo không vui nói.</p><p>\"Boong!\"</p><p>Kiến vàng tuy rằng dài chưa tới một tấc thế nhưng có thể lấy ra một chiếc đỉnh đồng to bằng đầu người, rất nhiển nhiên nó có thần thông vô song, bình thường có thể nhét những vật to lớn vào trong cơ thể mình.</p><p>\"Luyện hóa một ít thử!\" Nó gảy ngón tay một cái rồi một vài giọt chất lỏng màu đỏ đen từ trên vách thuyền rơi vào trong đỉnh đồng.</p><p>\"Lửa tiên bốc lên, đốt cháy vạn tà!\" Kiến nhỏ màu vàng hét lớn một tiếng rồi há miệng phun ta một vệt ánh sáng màu vàng, thứ này hóa thành ngọn lửa đốt cháy đỉnh đồng kia.</p><p>Vóc người của nó tuy rằng rất nhỏ thế nhưng uy lực mà ngọn lửa vừa được phun ra kia lại rất bất phàm, lập tức làm cho nhiệt độ nơi này tăng nhanh, hư không uốn lượn và vang lên tiếng ầm ầm.</p><p>Tiếp đó, đỉnh đồng bị đốt tới mức đỏ hồng và trở nên trong suốt.</p><p>Chiếc đỉnh rất đặc biệt, óng ánh trong suốt, vừa rồi còn có màu đồng nhưng nay lại trở nên tựa như thủy tinh, có thể thấy được những hoa văn đan dệt ở bên trong.</p><p>Đó là phù văn đại đạo của Tiên cổ và được tổ hợp hình thành nên kết cấu cho chiếc đỉnh này, đầy phức tạp và huyền ảo.</p><p>Phụt!</p><p>Rất nhanh, trong đỉnh tản ra làn khói đen tanh tưởi gay mũi làm người khác muốn ói mửa.</p><p>Thạch Hạo cùng với Kiến nhỏ nhanh chóng lui lại, làn khói này rất ít thế nhưng lại có tính ăn mòn rất cao, lập tức làm cho sương mù xung quanh vang lên những tiếng xì xì và ẩn chứa năng lượng cực kỳ khủng khiếp, trong chớp mắt thứ này xuất hiện thì hư không chợt rạn nứt.</p><p>Không cần nói tới Thạch Hạo, ngay cả Kiến nhỏ đang cười toe toét kia cũng trợn tròn mắt.</p><p>\"Biến thái vậy luôn à, đây chẳng lẽ là tàn độc còn sót lại từ huyết dịch bị nguyền rủa của đại nhân vật cấp Trường Sinh lưu lại?\" Kiến nhỏ lẩm bẩm.</p><p>Thạch Hạo thì kinh ngạc hơn cả nó, chỉ là một vài giọt máu trên vách thuyền mà đã có sức mạnh cỡ này rồi.</p><p>Rõ ràng, đây là độc tố còn sót lại, vậy là năm xưa thì sẽ như thế nào? Quả thật không thể tưởng tượng được. E rằng một giọt máu cũng có thể giết chết cao thủ tuyệt đỉnh của thời đại này.</p><p>Trong đỉnh lưu lại một giọt máu màu đỏ tươi, nó lan tỏa ra một tia linh tính thế nhưng lại thiếu đi hơi thở sinh mệnh, đồng thời tỏa ra hương thơm nhàn nhạt.</p><p>Đây là một giọt bảo huyết!</p><p>Không nghi ngờ gì nữa, đây đã từng là thứ rất quý giá thế nhưng ngàn tỉ năm trôi qua đã trôi hết tinh hoa, có thể lưu lại được một phần vạn là tốt lắm rồi.</p><p>Nhưng dù là như vậy thì bên trong giọt máu này vẫn có sức mạnh đáng sợ như trước.</p><p>Thạch Hạo quan sát kỹ thì thấy ở bên trong có từng ngôi sao đang lăn tròn, đó là những cảnh tượng kỳ dị và cũng là những chuyện đã từng phát sinh, khí hỗn độn lan tỏa, rất nhiều sao lớn trong vũ trụ va chạm và nổ tung.</p><p>Việc này làm hắn chấn động!</p><p>Kiến nhỏ thì tò mò nhìn kỹ cảnh tượng ở bên trong giọt máu này.</p><p>Ầm!</p><p>Tiếng rung mạnh truyền ra, bọn họ tựa như nghe được tiếng rống đinh tai và ngập tràn sự tuyệt vọng, tiếp đó là một cây thương vàng óng lướt vèo qua vũ trụ bao la rồi đâm thủng một sinh linh.</p><p>Tiếp đó, một dòng máu tung tóe khắp tinh vực, huyết dịch tựa như là pháp khí chí tôn đầy đáng sợ, trên đường văng mạnh đã xuyên thủng rất nhiều ngôi sao to lớn.</p><p>Rõ ràng chỉ là những giọt máu đỏ tươi nhưng lại có thể phá hủy rất nhiều tinh cầu khổng lồ và cổ xưa.</p><p>Thạch Hạo biến sắc mặt, sau lưng bốc lên khí lạnh, là trận chiến tranh như thế nào? Trong nháy mắt khi một sinh linh bị giết chết và huyết dịch rơi ra khắp tinh không thì phá hủy nhiều ngôi sao như thế, tình cảnh này thật sự chấn động lòng người.</p><p>Một giọt máu có thể phá hủy tinh không, chém vỡ hàng trăm hàng ngàn tinh thể khổng lồ!</p><p>Đây là thần thoại trong thần thoại, đúng là quá dọa người.</p><p>\"Giọt máu này cũng đã bị pha loãng đi không biết bao nhiêu vạn lần mà vẫn còn lưu lại những dấu vết như vậy, ẩn chứa tin tức của cả vạn cổ trước, thật không đơn giản!\" Kiến nhỏ nói.</p><p>Thạch Hạo ra hiệu cho nó đi nếm thử mùi vị của thứ máu này.</p><p>Nó lắc lắc đầu đầy ngông nghênh, nói: \"Có thứ máu huyết nào có thể sánh được với Máu huyết ẩn chứa lực mạnh nhất của ta chứ, Tâm huyết Chân Long còn chưa chắc có thể sánh bằng nữa là!\"</p><p>\"Nếu đã vậy thì hãy để tao phân biệt thử một lần, Máu huyết ẩn chứa lực mạnh nhất có vị ra sao, trước giờ tao chưa thử qua luôn á.\" Thạch Hạo mỉm cười nói.</p><p>\"Cút, chớ lại gần ta!\" Kiến nhỏ lộ vẻ cảnh giác.</p><p>Rõ ràng là rất căng thẳng, bầu không khí rất kỳ lạ, biển rộng mênh mông chẳng chút âm thanh tựa như là một khu vực cấm chỉ sinh mệnh, nhưng cả hai vẫn không ngừng đấu võ mồm với nhau nên bầu không khí cũng hơi giảm căng thẳng đôi chút.</p><p>Thạch Hạo nghiên cứu thật cẩn thận giọt máu này thế nhưng vẫn không có phát hiện được điều mới mẻ nào, nó từ từ mờ đi và trở nên yên tĩnh lại.</p><p>Thời gian nhanh chóng trôi qua, chưa gì đã hết ba ngày, ở trong vùng biển này sương mù càng dày đặc hơn, về sau đậm đặc tới mức ngay cả Thiên Nhãn thông cũng đã mất đi hiệu lực.</p><p>Bọn họ tiến vào một vùng đất ma, hải dương rất sâu, cũng chẳng thể biết được bao nhiêu vạn trượng thế nhưng trên mặt biển thi thoảng lại bồng bềnh trôi nổi một vài xương cốt to lớn.</p><p>Đây là nơi quái quỷ gì thế này? Đúng là gặp ma rồi mà!</p><p>Trong lời đồn, những nơi Minh thuyền đi qua tuyệt đối không có những địa điểm như thế này, nơi đây tuyệt không phải là nơi cần tới.</p><p>Trên mặt biển tình cờ có thể thấy được những đoạn xương cốt hình bán cầu, khi quan sát kỹ thì đó chính là xương sọ đang nằm ngang trong vùng biển, to lớn vô biên.</p><p>\"Đầu lâu như vậy cũng quá lớn đi mất, khi còn sống chắc chắn là người đỉnh thiên lập địa.\" Kiến nhỏ thán phục.</p><p>Thạch Hạo với vẻ mặt nghiêm túc, hắn cảm thấy như đang vượt qua một thông đạo chết chóc, đi qua cửu Thiên thập Địa thật sự và tiến vào trong Minh giới.</p><p>Nếu không, vì sao lại có những cảnh tượng đáng sợ như thế này.</p><p>Thi thoảng có thể thấy được những xương cánh tay to lớn cắm ngược trong biển rộng, lộ ra cả một khúc xương dài chọc thẳng vào trong tầng mây, quá kỳ dị.</p><p>Có thể tưởng tượng ra được, chiến đấu năm xưa đã kịch liệt tới mức nào, những nhân vật chết đi tuyệt đối đều là tuyệt đỉnh, bất cứ người nào còn sống xuất hiện thì chắc chắn sẽ kinh thiên động địa.</p><p>Ở đây, có thể cảm nhận được sức mạnh của thời gian kinh khủng tới mức nào, nhiều nhân vật mạnh mẽ tuyệt luân một đời lại chết một cách đáng thương như vậy, trong dòng sông lịch sử cũng chỉ còn lại một đống xương khô mà thôi.</p><p>Thạch Hạo không khỏi nghĩ tới, bản thân hắn sau ngàn tỉ năm nữa thì sẽ ở đâu, có hay không cũng sẽ trở thành một đáng xương khô như kia?</p><p>Tương lai sẽ ra sao, hiện giờ có những manh mối đang hiển hiện ra trước mắt nhưng cũng không hề rõ ràng, trật tự thiên địa bị phá vỡ, sinh linh dị vực hoàn toàn xâm lấn, sẽ tạo nên một khoảng thời gian tối tăm nhất từ trước tới nay.</p><p>Kỷ nguyên tiếp theo sau khi được mở ra thì người đời này như bọn họ sẽ còn lại được mấy người, sẽ trở thành bụi bặm của lịch sử ư?</p><p>Thạch Hạo nhớ tới, bên trong di tích của chiến trường Tiên gia từng có bá chủ sống ở vạn cổ trước đã vượt qua dòng sông thời gian để đánh giết hắn, và một cô gái mặc áo trắng đã nghịch chuyển dòng sông thời gian để tiến lại và ra tay giúp hắn.</p><p>Đó là người tới từ tương lai ư, là người của kỷ nguyên tương lai ư, tương lai sau này bọn họ liệu sẽ có cơ hội để gặp mặt?</p><p>Hay là nói, lần ra tay đó chỉ là trùng hợp, là tiếp xúc ngẫu nhiên.</p><p>Thời kỳ náo loạn tối tăm nhất, thời đại khốc liệt nhất sắp tới, tóm lại Thạch Hạo cũng không biết vận mệnh của mình sẽ ra sao.</p><p>\"Hả?\" Đột nhiên, trong lúc hắn đang suy nghĩ thì chợt có tiếng rung mạnh truyền tới, tiếp đó cả hai chạy nhanh khỏi nơi ấy.</p><p>Bầu trời của vùng biển vẫn là một màu duy nhất chợt trở nên trống trải, thay vào đó là bầu trời xanh biếc, nước biển óng ánh như ngọc thạch nối liền cùng nhau, vẻ xinh đẹp cuốn hút lòng người.</p><p>Một giây trước là khói đen lớp lớp, hơi thở chết chóc bao phủ khắp nơi, trong nước biển đều là những bộ hài cốt, nhưng một giây sau thì lập tức phát sinh thay đổi.</p><p>Tương phản quá lớn, ngoài dự liệu của mọi người!</p><p>\"Chúng ta đã tới nơi nào thế này?\" Kiến nhỏ ngơ ngác nhìn xung quanh, nó cảm thấy mình như đang nằm mơ vậy.</p><p>Biển xanh mây trắng, mặt nước như thủy tinh lan tràn ra linh khí.</p><p>Đây tuyệt đối không phải là rừng đá Bắc Hải, hoàn toàn khác với những gì mà Thạch Hạo từng nghe, chẳng hề có chút tâm trạng nào để thưởng thức vẻ đẹp ôn hòa này.</p><p>Minh thuyền rỉ máu, quả nhiên có điểm gì đó là lạ, nó đã mang hai người tới một nơi bí ẩn, hắn nghĩ mãi cũng không ra được, vì sao những gì mình trải qua lại khác với tất cả mọi người như vậy?</p><p>Lần này, Minh thuyền trôi đi cũng không quá nhanh, không tới nửa canh giờ thì đã mang Thạch Hạo tiến vào một nơi mờ mịt.</p><p>Nơi đây, vẫn hoàn toàn khác với những gì mà bọn họ ngày thường vẫn hay thấy.</p><p>Một vầng mặt trời vàng óng dán sát trên mặt nước và tản ra ánh sáng thánh khiết, có thể thấy được, đang có một con Kim ô đang ngủ say.</p><p>Đó là một vầng thái dương cổ xưa được luyện thành từ thi thể của một con Kim ô cổ lão từng tung hoành ngang dọc trong thiên địa, chẳng hề có khí tức tử vong mà chỉ còn vẻ an lành cùng nóng rực.</p><p>Mà ở giữa trời cao thì lại có rất nhiều ngọn núi đá, tất cả đều cắm ngược xuống phía dưới, còn có rất nhiều cây cối thế nhưng lại mọc trên bầu trời, những tán cây móc ngược xuống dưới, vươn xuống mặt nước biển xanh lam.</p><p>Ngoài ra, các dãy núi, các lục địa cũng đều xoay ngược, đối lập với vạn vật ở phía dưới.</p><p>Thái dương dán sát ngoài khơi và rời xa bầu trời, cây cỏ lại sinh trưởng lộn ngược ở bên trên trời cao, một vài hung cầm mãnh thú hồng hoang gào thét, chúng không ngừng lượn lờ trên vòm trời, toàn bộ đều cất bước trong tư thế xoay ngược.</p><p>Đó tựa như là một vùng thế giới đảo ngược, hoàn toàn ngược lại với nơi này.</p><p>Một thế giới không tên, một địa vực hoàn toàn khác, ẩn chứa vô số sự đặc thù làm người ta không hiểu.</p><p>Kiến vàng rướn cổ lên, dáng vẻ ngây ngốc, nó tìm kiếm, nó đánh giá xung quanh, đây là thế giới như thế nào mà lại mê hoặc người khác như vậy.</p><p>Ầm!</p><p>Đột nhiên, tiếng sấm cuồn cuộn tựa như muốn đánh nát thần hồn của người khác!</p><p>Nó rất đột ngột, bỗng dưng xuất hiện, kinh hãi lòng người, phá tan đi sự ôn hòa nơi này.</p><p>Minh thuyền vẫn chậm rãi tiến tới và chợt tiến vào trong khu vực phát ra tiếng sấm chấn thế ấy.</p><p>Trong vẻ yên tĩnh của mặt biển xanh biếc chợt xuất hiện cảnh tượng vô cùng chấn động.</p><p>Một vòng xoáy tựa như núi lửa từ từ nối liền bầu trời và mặt biển, đó tựa như là một mắt biển xoay ngược, nhưng cũng không phải là cuốn toàn bộ mọi thứ xuống dưới đáy biển mà ngược lại, tựa như muốn hút hết lên trên vòm trời kia.</p><p>Nơi ấy là hàng ngàn hàng tỉ ánh chớp, là một 'Mắt biển' được sấm chớp vờn quanh, hay có thể nói là 'Mắt thiên địa'.</p><p>Trước kia hoàn toàn không có chút âm thanh nào, chỉ có sau khi tiến vào khu vực này thì mới nghe được tiếng đinh tai nhức óc, làm nguyên thần người khác sinh ra sự bất ổn và như muốn sụp nát.</p><p>Kiến nhỏ ôm đầu không nhịn được rên to một tiếng, vẻ mặt tràn ngập sự đau đớn, nơi đây quá yêu tà, nó không cách nào chịu đựng được!</p><p>Mi tâm của Thạch Hạo gần như rạn nứt, tựa như có một lưỡi dao sắc ép tới và nhằm thẳng nguyên thần của hắn, sự sắc bén không gì sánh nổi!</p><p>\"Đó là thứ gì?\" Thạch Hạo cố nén cơn đau, lên dây cót tinh thần và nhìn về phía vòng xoáy nối liền trời đất kia, khi quan sát kỹ thì hắn chợt khiếp sợ, trong đó nồng nặc sức mạnh thời gian, đâu đâu cũng có mảnh vỡ của thời gian và chúng không ngừng xoay tròn ở nơi ấy.</p><p>\"Sức mạnh của thời gian, trước giờ ta cũng chưa từng thấy qua sức mạnh năm tháng nào đáng sợ như thế!\" Kiến nhỏ với vẻ mặt thê thảm nói.</p><p>Một khi dính tới thời gian thì tuyệt đối là khủng khiếp, rất dễ sinh ra những biến đổi kinh khủng, dù là phụ thân của nó, là Thiên Giác nghĩ nằm trong hàng Thập Hung thì năm xưa cũng phải kiêng kỵ.</p><p>Mà ở trong thế giới này, thi thoảng sẽ xuất hiện sức mạnh năm tháng rất nồng đậm, tuy rằng xưa nay xuất hiện có hạn nhưng một khi hình thành thì cần phải tránh né thật nhanh!</p><p>Nhưng vào lúc này, bên trong vòng xoáy với khí thế bàng bạc kia truyền ra một luồng sức mạnh đáng sợ, nó dẫn dắt và kéo Thạch Hạo cùng Thiên Giác nghĩ hướng về phía mình.</p><p>\"Không muốn đâu!\"</p><p>Kiến nhỏ hét lớn lộ vẻ hoảng sợ, Thạch Hạo thì sởn cả tóc gáy, cảm thấy gặp phải nguy cơ vô cùng lớn, tình hình chẳng ổn chút nào.</p><p>\"Ta không muốn trở lại thời tiền sử đâu, vòng xoáy quỷ quái này được hình thành từ sức mạnh thời gian, một khi bị vây hãm vào trong thì trời mới biết sẽ đi tới thời đại nào, ta không muốn chết đâu!\"</p><p>Bởi vì, dựa theo những ghi chép mà phụ thân nó từng để lại, một khi rơi vào trong thì tu vi nếu không thể đè ép đương đại thì rất có thể sẽ chết già ở trên đường đi, hoặc sẽ biến mất và rơi vào trong 'Luân hồi'!</p>", "images": {}, "success": true}