{"id": 1296, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1296", "title": "Chương 1296: Không Ai Đăng Lâm", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1296: Không Ai Đăng Lâm</h1><p>\"Đi!\" Thạch Hạo rất quyết đoán gật đầu, hắn tới đây chính là vì Bất Diệt kinh, nếu như manh mối nằm ở bên trên ngọn tuyệt phong này thì nhất định phải tới nơi cuối cùng này rồi!</p><p>Hoang, muốn tới nơi đáng sợ nhất, tới khu vực cấm cuối cùng, tin tức này tựa như là cuồng phong quét khắp vùng biển này, dẫn tới sóng lớn ngập trời!</p><p>Rừng đá Bắc Hải rất lớn, nó chẳng hề kém so với lục địa bình thường nào, đương nhiên nó là do những tảng đá tạo thành và nằm ngang trong đại dương mênh mông, xung quanh là những làn nước biển trong trẻo.</p><p>Đối lập hoàn toàn với đại đa số những người ở Vô Lượng Thiên từng nói, nơi đây được xem như là hải ngoại, là chỗ tu luyện bên trong đại dương.</p><p>Hoang xuất thế, đánh bại Tử Nhật Thiên Quân, mất tích tới ba năm thì chợt ngông cuồng quay trở về và khuấy lên sóng lớn vô bờ, vả lại lúc này hắn không ngừng khiêu chiến những ngọn tuyệt phong thì càng trở thành tiêu điểm hơn.</p><p>Ngọn tuyệt phong hơn mười vạn năm chưa từng ai leo lên, mây trắng tỏa khắp, to lớn vô biên, nó đứng sừng sững trong rừng đá, cao vút vô tận.</p><p>Thạch Hạo nghỉ chân đôi chút, đi tới đi lui một lượt, hắn cho rằng mình có thể leo lên được thế nhưng hắn cũng không hề có dừng lại, tiếp tục hướng về ngọn tiếp theo.</p><p>\"Lẽ nào hắn thật sự muốn đi tới nơi luyện tập cuối cùng ư?\"</p><p>Sau khi thâm nhập vào vùng biển này, xông vào nơi sâu nhất của rừng đá thì Thạch Hạo nhìn thấy được mấy ngọn núi cao vút bao la, chiều cao phải tới mấy vạn trượng, tựa như là cột sống của thiên địa vậy.</p><p>Ngọn núi phải tới tám mươi vạn năm chưa ai leo lên được, nơi đây có tới mười mấy ngọn!</p><p>\"Lam Tiên từng leo lên ngọn núi này, và đã thành công.\" Một ông lão chỉ về phía một ngọn núi lớn.</p><p>Thạch Hạo kinh ngạc, không nghĩ tới cô gái mặc áo lam với khuôn mặt xinh đẹp lại mạnh mẽ như vậy, còn lợi hại hơn mấy phần so với tưởng tượng của hắn.</p><p>\"Vẫn không hề dừng lại luôn à?\" Có người nhỏ giọng thì thầm, đó là một vài thiếu nữ với nhan sắc xuất trần, trước đây bọn họ từng thấy qua phong thái của Lam Tiên, và cũng đã thấy dáng vẻ khí thôn sơn hà của Tử Nhật Thiên Quân, cho nên vô cùng kính phục và ngưỡng mộ không thôi.</p><p>Hiện giờ sau khi nghe thấy Tử Nhật Thiên Quân bị đánh bại thì khiến các nàng không cách nào tiếp thu được, không tin Hoang lại lợi hại như thế.</p><p>Nói tóm lại, là do ngày đó Tử Nhật Thiên Quân biểu hiện quá mức xuất chúng, hoàn toàn trở thành hình tượng của một anh hùng trẻ tuổi oai hùng vô địch, khắc quá sâu trong lòng các nàng.</p><p>Vì vậy, đây xuất phát từ lòng yêu thích đơn thuần và cũng là sự ngưỡng mộ đầy nóng bỏng, khiến cho các nàng đôi chút căm thù Thạch Hạo.</p><p>Ngay cả những người đứng phía sau khi thấy Thạch Hạo vẫn tiếp tục tiến về trước, không hề dừng lại ngọn núi này thì cũng cảm thấy ngạo khí của hắn quá cao, ngay cả ngọn núi như vậy mà cũng không thèm tiến lên ư?</p><p>Trên thực tế, nếu như có đủ thời gian thì Thạch Hạo cũng không ngại tiến lên từng ngọn một, coi như là để tu hành cũng được.</p><p>Nhưng hiện giờ thời gian rất cấp bách, hắn sợ đêm dài lắm mộng, rất muốn tiến thẳng vào khu vực cấm chung cực kia và tìm được manh mối của Bất Diệt kinh, tiếp đó lấy đi bộ kinh thư vô thượng kia!</p><p>Rừng đá này được nối tiếp bởi các con đường nhỏ cùng với các cây cầu dây, trở thành một thể không thể phân cách.</p><p>Trên con đường mòn hoang vắng rất ít người tiến vào trong rừng đá, vẻ tĩnh mịch càng lúc càng tăng, thường ngày khu vực này hầy như không ai lui tới, bởi vì nó không cần thiết.</p><p>Đây là ngọn núi thần thánh hơn cả trăm vạn năm chưa từng có ai đặt chân lên, nó đứng sững ở nơi sâu nhất, tựa như là điểm cuối cùng của thiên địa, nó chọc thẳng vào mây xanh, khí thế hùng vĩ ép người khác không cách nào thở nổi.</p><p>Là ở chỗ đó, tổng cộng có tới sáu ngọn núi cổ xưa, ngọn nào ngọn nấy đầy khổng lồ, diện tích rộng lớn tựa như là những cao nguyên nâng đỡ vực ngoại, đẩy lên các ngôi sao.</p><p>Chúng nó ngăn cản ở nơi đấy, ngăn cách đường đi.</p><p>\"Những ngọn núi này, ở kỷ nguyên này cũng không biết vì sao lại không hề có người leo lên được, có thể cũng có những ngọn chưa hề có dấu chân người.\" Một bà lão hiền lành giải thích.</p><p>Mà ngọn núi cuối cùng kia, hoàn toàn vượt qua những ngọn núi mà chính bản thân hắn đã trông thấy và bỏ qua trên đường đi vừa rồi.</p><p>\"Nghe nói, trên những ngọn núi này có những quan tài trống không, có những cao thủ vô thượng ngồi xếp bằng từ cổ đại, khả năng đặt chân vào lĩnh vực trường sinh nữa!\"</p><p>Thạch Hạo nghe thấy thế thì thất kinh trong lòng, nói: \"Vậy có thi thể hay không, chắc hẳn đã từ trần từ lâu rồi nhỉ?\"</p><p>\"Đúng là đã tọa hóa từ lâu rồi thế nhưng phía sau những ngọn núi lớn kia, nơi thí luyện chung cực thì rất khó nói, không chừng còn có cả một vị Chân Tiên đang ngồi xếp bằng cũng nên.\" Một vị trung niên giải thích.</p><p>Hắn là một vị thành chủ trong rừng đá Bắc Hải, pháp lực cao thâm, thực lực mạnh mẽ, là đại cao thủ nổi danh ở vùng biển này!</p><p>Mặc dù hắn là tiền bối cao nhân thế nhưng vẫn không hề xem thường Thạch Hạo, một là bởi vì kính phục Đại trưởng lão của Thư viện Thiên Thần, hai là khi biết thế phát triển của Thạch Hạo, chắc chắn sẽ là cá chép hóa rồng.</p><p>\"Nơi thí luyện chung cực có thể có cả Chân Tiên à?\" Thạch Hạo dừng chân.</p><p>\"Có thể có hoặc cũng có thể không, bởi vì không ai có thể lên được, cơ bản không thể biết chuyện gì xảy ra bên trong.\" Vị thành chủ này giải thích.</p><p>Đồng thời hắn cũng đưa ra một ví dụ.</p><p>Mấy ngọn núi lớn trước mặt kia đã tới trăm vạn năm chưa ai leo lên được, không có nghĩa là chưa từng có người đi lên.</p><p>Nghe nói, sau khi những cao thủ tiền bối lên được thì từng thấy được một vài cảnh tượng và dẫn tới rất nhiều suy đoán của người đời sau.</p><p>Bên trên những ngọn tiên sơn cổ xưa chọc thẳng vào trong mây trời, sau khi có người leo lên thì nhìn thấy được những thi thể ấm áp chứ chẳng hề lạnh cứng, còn có người vẫn còn hơi ấm, những thứ này khiến người khác nghi ngờ bọn họ đang ngủ say!</p><p>Còn có cả những bộ quan tài trống không, bên trong có thể có một ít lân vũ, da dẻ, rất giống với ghi chép được lưu lại bên trên một ít sách ngọc, có thể đó là tá tử đăng tiên*.</p><p>(*): Mượn nhờ cái chết để có thể tu thành Tiên.</p><p>Sống sót dựa vào thi thể, biến quỷ thành tiên!</p><p>Vì lẽ đó, sau khi có những hoài nghi như vầy thì mọi người tin tưởng, trong khu cấm địa chung cực mà từ đầu tới cuối vẫn không một ai leo lên được kia có thể có sinh mệnh, có Chân Tiên tồn tại!</p><p>\"Có khủng khiếp quá không đó?\" Thạch Hạo ngây ngốc, đây cũng chỉ là những ngọn núi chắn ngang đường ở phía trước mà thôi, nếu như là ngọn núi chung cực thật sự kia thì khó có thể nói được sẽ xảy ra những biến hóa thông thiên nào.</p><p>Chân Tiên, là sinh linh sống từ thời xa xưa tới giờ, vẫn đang ở nơi đó để chờ hậu nhân tới ư?</p><p>Thạch Hạo không quá tin tưởng.</p><p>Đáng tiếc, Thiên Giác nghĩ thuộc Thập Hung lại chỉ nói sơ sơ rằng hắn hãy tới rừng đá Bắc Hải, nói chung là rất tối nghĩa, chưa hề nói rõ ràng những chuyện bên trong.</p><p>\"Hắn đã đánh bại Tử Nhật Thiên Quân, ta không tin!\" Phía sau, trong đám người chợt có một thiếu nữ tức giận hét toáng lên, hai mắt trợn tròn nhìn chằm chằm Thạch Hạo.</p><p>\"Hắn muốn tiến vào nơi tu luyện chung cực, hẳn là có thực lực để đánh bại Thiên Quân.\" Một thanh niên trẻ tuổi khác lên tiếng.</p><p>\"Muốn đi vào và thật sự đi vào là hai khái niệm hoàn toàn khác nhau, theo ta thấy thì hắn không thể!\" Lại thêm một cô gái độ tuổi thanh xuân nói.</p><p>Rõ ràng, Tử Nhật Thiên Quân có uy danh rất là cao, ít nhất là được một vài cô gái trẻ rất yêu thích.</p><p>Phía sau cũng có người nghị luận, đều cảm thấy Thạch Hạo quá tự phụ, lại dám tiến vào khu vực cấm, lẽ nào hắn chưa từng nghe tới truyền thuyết một khi thất bại thì sẽ vĩnh viễn không cách nào đi ra được?</p><p>\"Anh bạn trẻ, hãy suy xét thật cẩn thận!\" Vị thành chủ này nhắc nhở.</p><p>\"Làm sao để tiến vào nơi chung cực vậy ạ, chẳng lẽ trước tiên cần phải vượt qua mấy tòa ma sơn kia ạ?\" Thạch Hạo hỏi, bởi vì mấy ngọn núi lớn ấy đang ngăn cản con đường về phía trước.</p><p>Dựa theo lời của vị thành chủ này từng nói, nơi chung cực ấy được mấy ngọn núi lớn bao quanh, dù đổi một phương hướng khác cũng là như thế.</p><p>\"Có một con đường nhỏ, chính là ở đó!\" Thành chủ hướng dẫn.</p><p>Con đường này rất nhỏ, khấp khuỷu quấn quanh những ngọn núi lớn và hướng thẳng về phía sâu nhất.</p><p>\"Nhưng mà, nó rất nguy hiểm, con đường này vô cùng khó đi, hơi một tí là có khả năng bỏ cả mạng sống.\" Bên cạnh, một ông lão nhắc nhở.</p><p>Ở những niên đại trong quá khứ từng có không ít người hiếu kỳ muốn nhìn nơi chung cực sẽ có hình dáng ra sao, dù cho không thể xông vào thì chỉ cần liếc mắt nhìn để thỏa mãn cũng được.</p><p>Nhưng mà, một khi đi vào con đường mòn nhỏ này thì tai nạn chẳng biết lúc nào sẽ tới!</p><p>Thạch Hạo cảm ơn bọn họ rồi lần nữa lên đường, trực tiếp hướng thẳng về phía con đường mòn đầy hoang vu kia, cũng không biết đã trôi qua vô tận năm tháng như vậy thì còn có dấu vết để dẫn vào sâu hay không nữa.</p><p>\"Hắn muốn đi vào thật à!\" Tất cả mọi người đều biến sắc, Hoang đúng là gan to mật lớn bằng trời.</p><p>Thạch Hạo vừa mới tới gần đường nhỏ thì hắn chợt bị một luồng năng lượng vô hình ngăn cản lại, đó là một tràng vực đặc biệt mạnh mẽ làm hắn hơi khựng lại trong chớp mắt, không cách nào tiến lên được.</p><p>Ầm!</p><p>Đột nhiên hắn vung quyền, trong nháy mắt đó là trời long đất lở, con đường phía trước đã thông thuận!</p><p>Nhưng lúc này thì mấy ngọn núi khổng lồ kia đồng thời chuyển động, không ngừng nổ vang tựa như muốn nổ nát luôn vậy.</p><p>Việc này làm cho mọi người ngơ ngác, trước kia cũng không hề phát sinh ra chuyện như thế, tại sao Hoang vừa mới bước lên con đường mòn này thì lại làm cho mấy ngọn núi khổng lồ cấp \"trăm vạn năm\" này rung động chứ?</p><p>Thạch Hạo cất bước, chỉ là vừa mới đi được mấy trăm bước mà đã khiến hắn sợ hãi một hồi, bởi vì uy thế quá kinh người, như muốn xé rách cả người hắn ra vậy.</p><p>\"Phá!\"</p><p>Hắn hét lớn một tiếng, cả người phát ra ánh sáng, cánh cửa trong cơ thể mở rộng và phóng thích ra sức mạnh mạnh mẽ nhất chống lại sức ép nơi này.</p><p>Núi lớn rung động ầm ầm.</p><p>Mấy ngọn núi khổng lồ tới trăm vạn năm không có người leo lên chợt rung động, chúng tựa như có sinh mệnh và ngay lúc này chợt sống lại vậy!</p><p>Ầm!</p><p>Cùng với sự rung chuyển của chúng chính là những loạn thạch lăn nhanh xuống dưới, mục tiêu đều nhằm về phía Thạch Hạo.</p><p>Thạch Hạo ngẩng đầu, lập tức kinh ngạc tới ngây người!</p><p>Hắn không phải kinh ngạc bởi các tảng đá mà là bởi vì cảnh tượng vô cùng đáng sợ bên trên.</p><p>Lúc này, hắn mở ra thiên nhãn và nhìn thấy bên trên sườn của một ngọn núi khổng lồ kia, nơi ấy có một bộ quan tài nằm ngang, lúc này nắp quan tài đã mở rộng và da người từ từ rơi xuống!</p><p>Ngoài ra, trên vách một ngọn núi lớn khác hắn nhìn thấy một sinh linh hình người đang ngồi xếp bằng, lúc này chợt trợn mở mắt nhìn hắn!</p><p>Sinh linh còn sống sót?</p><p>Hay là quỷ đã thành Tiên?</p><p>Thạch Hạo hoảng sợ!</p>", "images": {}, "success": true}