{"id": 1297, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1297", "title": "Chương 1297: Khủng Khiếp", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1297: Khủng Khiếp</h1><p>Thạch Hạo bàng hoàng, đồng thời toàn thân chợt sinh ra một luồng khí lạnh, thế gian này còn có rất nhiều chuyện khó hiểu và kỳ lạ!</p><p>Chẳng phải nói trên các ngọn tuyệt phong đều là những tử thi hay sao, vì sao lại có thứ có khả năng còn sống sót này?</p><p>Quỷ thành Tiên! Thật sự có thể như thế này ư, đúng là khiến người khác lạnh lẽo toàn thân, cột sống không ngừng toát ra những luồng khí lạnh.</p><p>\"Đó là sinh linh còn sống ư, sao ta lại cảm thấy hắn đang nhìn ta vậy!\" Kiến nhỏ lén lút hỏi nhỏ.</p><p>Trên sườn núi có một sinh linh đang ngồi xếp bằng, con mắt của người này mở to và có ánh sáng lộng lẫy đang dao động tựa như đang tức giận, như có vẻ thần thái vốn có.</p><p>Nên biết, đây là thi hài có năm tuổi độ một trăm vạn năm hoặc có thể tới bốn năm trăm vạn năm, làm sao có thể còn sống chứ?</p><p>Nên biết, năm xưa cũng vì bọn họ khô cạn tuổi thọ nên mới tọa hóa ở nơi này, vậy tại sao lại còn có biến hóa như chết đi sống lại này chứ?</p><p>Nếu như bị thương và rơi vào ngủ say thì sống lại cũng bình thường, nhưng niên đại trôi qua cũng đã quá xa xưa, cả trăm vạn năm trở lên cũng đủ khiến cho nguyên thần của một cường giả mạnh mẽ nhất trở nên mục nát, thân thể hoại tử sạch!</p><p>Dù cho người này là Trường Sinh giả đi nữa thì một khi tinh khí sinh mệnh khô cạn, tiêu hao hơn trăm vạn năm thì cũng không thể nào sống lại được, chỉ có thể trở thành một thi thể vô ích mà thôi.</p><p>\"Vù... vù...\"</p><p>Đột nhên chợt vang lên một âm thanh đáng sợ!</p><p>Một bóng ma ập tới, tựa như là tiếng hét chói tai của ác quỷ làm da đầu tê dại, lông tơ cả người đều dựng đứng từng cọng.</p><p>Đừng nói là một người một kiến ở bên dưới ngọn núi, dù là tất cả mọi người đứng ở nơi xa cũng đều run rẩy gần như khụy ngã trên mặt đất.</p><p>Đó là thứ gì? Có người sợ hãi hét lên.</p><p>\"Da người, chẳng lẽ còn sống ư?!\" Kiến nhỏ dựng hết cả lông tơ rồi nhảy dựng lên, nắm đấm nhỏ nhắn tỏa ra kim quang chói mắt.</p><p>Ngay cả Thạch Hạo cũng rùng mình và hít vào ngụm khí lạnh, quá kỳ lạ mà.</p><p>Vừa nãy hắn đã bị sinh linh ngồi xếp bằng trên sườn núi kia hấp dẫn sự chú ý nên sinh ra chút sơ sẩy, kết quả lại quên đi thứ khủng khiếp như thế này.</p><p>Bởi vì, bên trên một ngọn núi khác có một chiếc quan tài cổ đã mở tung nắp đậy, và một tấm da người từ từ bay xuống đồng thời lại căng phồng lên.</p><p>Tiếng thét chói tai là từ thứ này phát ra, chỉ một tấm da người đã chết mà sinh ra chuyện như này?</p><p>\"A, chạy nhanh, quỷ thành Tiên, muốn nuốt lấy tinh huyết, hút đi dương khí của người khác!\" Một thiếu nữ rít lên rồi xoay người bỏ chạy.</p><p>Việc này dẫn tới sự hỗn loạn, rất nhiều người nhanh chóng rút lui.</p><p>Ở đây đều là những tu sĩ thì làm sao có thể sẽ sợ tai họa chứ, chỉ là vật này quá đáng sợ, là rơi từ trên ngọn tuyệt phong xuống nên tuyệt đối là thứ không bình thường.</p><p>Có thể là tấm da của một sinh linh mạnh nhất nào đó, thậm chí là tấm da của quỷ tiên!</p><p>\"Tình huống như này là như thế nào?\" Phía sau có một đám người không hiểu, mọi người đều sinh ra cảm giác sợ hãi với vật không rõ này.</p><p>Càng lúc càng gần, tấm da người kia căng phồng và hóa thành một sinh linh, nơi con mắt trống không tựa như là vực sâu vũ trụ, miệng lớn há rộng lộ ra hàm răng sắc bén.</p><p>Cánh tay của nó mở rộng và đập thẳng về phía Thạch Hạo cùng với Kiến nhỏ.</p><p>\"Mặc kệ đây là thứ quỷ quái gì!\" Thạch Hạo hét lớn một tiếng, quyền phải phát sáng rồi vung ra đánh tới, tia chớp đan dệt lao thẳng về phía không trung.</p><p>Đây là thần thông của Lôi Đế, hắn đánh ra một quyền bằng tia chớp!</p><p>Ầm!</p><p>Ánh sáng hừng hực đi kèm là sóng khí ngập trời, lập tức hư không nổ tung đánh thẳng về phía sinh vật kỳ lạ kia.</p><p>\"A.... A...\" Tiếng hét chói tai lan truyền từ giữa không trung tới.</p><p>Bên trong ánh điện, bên trong sóng khí kia thì sinh linh ấy bị đánh trúng và đẩy ngược về sau, thế nhưng làn da chẳng hề tổn hại chút nào, chẳng hề có chút vết tích cháy đen nào cả.</p><p>Tính huống quỷ quái gì thế này? Con ngươi của Thạch Hạo nhanh chóng co rút lại, dựa vào lực công kích hiện tại của hắn cùng với việc sử dụng toàn lực mà cũng không cách nào thương tổn được vật kia.</p><p>Nhưng, trong ánh mắt khó hiểu của mọi người thì sinh vật kia không còn công kích nữa, mà là không ngừng văng ngược ra sau bên trong làn sóng khí ấy, dưới thần lực oanh kích của cú đấm ấy khiến thứ ấy không ngừng hướng ngược lên trời cao.</p><p>Đồng thời trong quá trình này, nó từ từ khô quắt lại, không còn căng phồng gì nữa, bắt đầy biến lại thành một tấm da người.</p><p>\"Gặp quỷ rồi, chết tiệt, ai có thể nói cho ta biết chuyện quỷ quái gì đang xảy ra không?\" Kiến nhỏ to miệng hét toáng lên.</p><p>Tất cả mọi người đều ngây dại, quả thật không hề hiểu được, tấm da người kia vì sao lại lùi về sau và không còn công kích nữa.</p><p>\"Tấm da quỷ quái kia bay lên không rồi!\" Một thiếu nữ hét to, với một nữ tu sĩ thì dù có mạnh mẽ tới đâu cũng sẽ vô cùng e ngại với những thứ kỳ lạ như vậy, chắc chắn sẽ không cách nào chịu đựng được như những nam tu sĩ.</p><p>Thạch Hạo nhìn thật kỹ, tấm da ấy trở nên khô quắt, bị thần lực cùng với sóng khí của hắn xung kích ép ngược lên trên vách núi cheo leo, nó không ngừng bồng bềnh, tấm da khô này tựa như là ác quỷ lột xác, vô cùng khiếp người.</p><p>Nhưng mà, hắn cũng cảm thấy được vài điểm khác thường, khi tấm da già kia được gió núi thổi qua thì thi thoảng nó sẽ phồng lên rồi lại khô quắt lại.</p><p>\"Ồ, lẽ nào là do gió núi thổi tới nên khiến nó căng phồng lên, và tiếng thét thảm thiết sắc bén kia mới được hình thành như vậy?\" Thạch Hạo lẩm bẩm.</p><p>Kiến nhỏ bừng tỉnh rồi gật đầu lia lịa, nó cho rằng chính là như thế.</p><p>Ngay cả những tu sĩ đứng ở phía sau khi nghe được như vậy cũng ngẩn ra, cảm thấy điều này có vẻ đúng tuy rằng khó có thể giải thích toàn bộ được.</p><p>Thạch Hạo không nói gì mà chỉ nhìn chằm chằm vào vách núi cheo leo ấy, tấm da kia vô cùng cứng rắn thế nhưng cũng không hề ngoài dự liệu của hắn, dù sao cũng là thứ được lưu lại khi những nhân vật mạnh mẽ nhất chết đi nên phải có tính vạn pháp bất xâm mới đúng.</p><p>Nhưng mà, những chuyện kỳ lạ lúc nãy cũng không phải chỉ một hai câu đơn giản là có thể giải thích hiểu rõ hoàn toàn được, hắn luôn cảm thấy tựa như có một luồng sức mạnh khó có thể lý giải đang thao túng thứ này.</p><p>\"Ồ, không phải, trên núi có vật gì đó!\" Đúng lúc này thì chợt có một ông lão hét lên, hắn là một người có thân phận rất cao, ngày thường vô cùng trầm ổn nhưng lúc này chợt thất thanh hô lớn, sắc mặt hoàn toàn biến đổi.</p><p>Tất cả mọi người cũng ngưng mắt quan sát thế nhưng đại đa số cũng không thấy được gì, chỉ có một ít người tu thành Thiên nhãn thì mới có thể thấy được điểm đầu mối.</p><p>\"Cái gì, một cánh tay, đó là thứ gì!?\"</p><p>Trên vách núi có một bàn tay xù lông, móng tay rất dài tựa như là những chiếc móc sắt, đen bóng như ô kim, sắc bén chói mắt.</p><p>Mà bên trên bàn tay lại mọc ra rất nhiều cọng lông dài đỏ bừng như máu, toàn bộ đâm thẳng nâng đỡ thật cẩn thận tấm da già ấy, tựa như đang thủ hộ bảo vệ một thánh vật vậy.</p><p>Sau đó, tấm da người được nâng lên và đưa vào trong một chiếc quan tài cổ treo lơ lửng trên vách núi, và rồi nắp quan tài từ từ đóng lại.</p><p>Đáng tiếc là núi đá đã ngăn cản nên không cách nào thấy rõ đó là thứ gì, chỉ có thể thấy được một bóng hình mơ hồ cùng với bàn tay đang thò ra từ nơi vách đá mà thôi.</p><p>Cuối cùng, mọi người nghe được âm thanh tựa như ác quỷ gào khóc, thi thoảng có thể thấy được có sinh vật đang quỳ lạy cúng bái về phía quan tài cổ ấy.</p><p>Giờ phút này, tất cả mọi người đều lạnh toát từ đầu tới chân, quá khủng khiếp, trên ngọn tuyệt phong này thật sự xuất hiện điểm dị thường và sản sinh ra sự khủng khiếp vô tận?</p><p>Tại sao lại còn có vật sống, thật sự là ác quỷ xuất hiện, hay là quỷ tiên được sinh ra?</p><p>Hoàn toàn khác với những gì được ghi chép trong sách cổ, nơi đây chính là nơi thí luyện, là tịnh thổ thần thánh, sau khi đi tới thì có thể nghe được kinh văn và giác ngộ trong chớp mắt.</p><p>Nhưng hiện tại lại xuất hiện sự việc khủng khiếp như thế này, khiến tim mật của người khác đều run rẩy.</p><p>Nơi đó yên tĩnh trở lại, không còn âm thanh nào nữa.</p><p>Thạch Hạo không biết tấm da đó là vật như thế nào, lại còn có thứ gì đó đang bảo vệ nó, luôn cảm thấy nơi này tuyệt không thể ở lâu được.</p><p>Đồng thời hắn cũng nhìn về một ngọn núi to lớn, bên trên có một bóng người vẫn đang ngồi xếp bằng, cặp mắt mở to nhìn xuống phía dưới, tựa như đang nhìn chằm chằm Thạch Hạo cùng Kiến nhỏ.</p><p>Thạch Hạo không thể nào xác định được hắn còn sống hay là đã chết, bởi vì nếu là một bộ thi thể thì tròng mắt vẫn còn bất hủ và ánh sáng phát ra tựa như thần thạch thì cũng có thể xảy ra.</p><p>Thế nhưng, từ sâu trong nội tâm của hắn thì sinh ra sự rung động, luôn cảm thấy bất an, hơi có vẻ không rét mà run.</p><p>Như thế này còn làm sao đi vào sâu trong nữa? Xung quanh con đường mòn này tràn ngập những nguy hiểm không cách nào dự đoán được, có thể bên trên những ngọn núi to lớn kia vẫn có những ác linh đang sinh tồn!</p><p>Phía sau, mọi người cũng nghi ngờ như vậy, cảm thấy khu cổ địa này quá thần bí và khủng khiếp.</p><p>Mấy ngọn núi khổng lồ, trăm vạn năm trước từng có người leo lên và nhìn thấy được chân tướng, nhưng hiện tại đã biến thành bộ dáng như thế này.</p><p>Đây là nơi tu luyện cuối cùng, từ khi không một ai có thể thành công bước lên và sống sót trở về thì nó sẽ khủng khiếp như thế nào? Có thể nơi đó còn có những chuyện kỳ lạ và khủng khiếp hơn thế nữa.</p><p>Thậm chí, mọi người có lý do để tin tưởng, trên những ngọn núi khổng lồ kia sở dĩ xuất hiện ác quỷ cũng chính là xuất phát từ nơi tu luyện chung cực, và chúng từ nơi này bò qua các ngọn núi ấy.</p><p>Vừa nghĩ tới đây thì mọi người đều rùng hết cả mình, vậy còn ai dám tiến vào nữa chứ, nơi đấy quả đúng là một vùng đất ác quỷ, là một nơi hung ác tột độ vượt qua mọi tưởng tượng của mọi người.</p><p>\"Còn muốn đi vào sâu nữa à?\" Kiến nhỏ màu vàng hỏi rồi nhỏ giọng nói: \"Sao ta lại cảm thấy có gì đó không đúng cho lắm!\"</p><p>\"Đi!\" Thạch Hạo trả lời rất đơn giản, chỉ một chữ mà thôi, tiếp đó là cất bước đi vào.</p><p>Những người phía sau đều thất kinh, cho rằng sau chuyện vừa rồi thì Thạch Hạo sẽ phát hiện ra điểm khủng khiếp và kỳ lạ nên dừng chân, không nghĩ tới hắn vẫn tiếp tục tiến về trước.</p><p>\"Người trẻ tuổi, ngươi nên nghĩ lại đi!\" Lão thành chủ nhắc nhở.</p><p>\"Đa tạ ý tốt của tiền bối, ta biết mình nên làm những gì!\" Thạch Hạo cũng chẳng hề quay đầu mà dọc theo đường mòn tiến về trước.</p><p>Lúc này, tất cả mọi người không thể không bội phục dũng khí của hắn, dám làm như vậy đúng là khiến người khác phải kính nể.</p><p>Thạch Hạo nhanh chân bước tới, dọc theo đường mòn gồ ghề quanh co bên dưới ngọn núi khổng lồ, áp lực được đẩy lên cao nhất, tựa như sau lưng đang gánh lấy một ngôi sao nặng nề vậy.</p><p>Nếu đổi lại là người khác thì chắc chắn đã bị nguồn áp lực này nghiền ép tới nát tan rồi!</p><p>Bởi vì, đây là nơi chuẩn bị cho nhân vật vô địch tuyệt vời của cả một đời, nhất định phải đạt tới một trạng thái cực điểm của cảnh giới nào đó, là nơi luyện tập của người mạnh nhất!</p><p>Kiến nhỏ nhe răng nhưng cố gắng chịu đựng, như vậy có thể thấy được sự siêu phàm nhập thánh của nó như thế nào rồi.</p><p>Một bước, hai bước...</p><p>Tiếng bước chân của Thạch Hạo vang vọng khắp nơi, hắn một hơi tiến đi thật xa thế nhưng cũng không hề gặp phải nguy hiểm hay là điểm dị thường nào, những tảng đá sụp đổ lăn xuống trước kia đều đã ngừng lại và không còn tiếp tục lao xuống nữa.</p><p>Cuối cùng, hắn đã đi tới phần cuối của con đường mòn này, chỉ còn mấy chục bước nữa sẽ tiến vào nơi chung cực, mà nơi đó cũng chính là nơi chuyển hướng!</p><p>Thạch Hạo gần như chuẩn bị hiểu được chân tướng, vén bay tấm màn để biết nơi đó đến tột cùng ra sao!</p><p>Việc bất ngờ chính là, trong lúc này vẫn luôn yên tĩnh, không hề có chút sự tình đặc biệt gì phát sinh.</p>", "images": {}, "success": true}