{"id": 1294, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1294", "title": "Chương 1294: Lãng Quên", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1294: Lãng Quên</h1><p>Một bước là một kỷ nguyên, chuyện này quả thật chấn động lòng người mà!</p><p>Đừng nói là thực hiện, ngay cả việc có khí phách như vầy cũng đã làm người khác sợ hãi rồi.</p><p>Bất kể là Thạch Hạo hay là Kiến nhỏ cũng đều kinh ngạc tới ngây người, suy nghĩ tới mức xuất thần, khó có thể nói nên lời.</p><p>\"Không phải chỉ là một bước thôi sao, ta sẽ cất bước!\" Thạch Hạo phục hồi lại tinh thần rồi nói, tiếp đó hắn nhấc chân bước về phía trước.</p><p>Nhưng, sau một lát, vật đổi sao dời, thời gian mãnh liệt, hắn thiếu chút nữa thì đã bị tan rã, nếu không phải có một chiếc thuyền giấy ở bên cạnh và tản ra ánh sáng lộng lẫy thì hắn chắc chắn đã banh xác rồi.</p><p>Việc này làm cho hắn kinh hãi, khoảng cách một bước lại đáng sợ như vậy ư?</p><p>Sau đó hắn ngẩng đầu nhìn cô gái đồ trắng càng lúc càng mơ hồ, càng lúc càng xa này, cách xa nhau cả vùng trời sao sáng, cách xa nhau cả năm tháng vô tận, cách xa nhau cả một cái kỷ nguyên!</p><p>Việc này hoàn toàn không nói suông, vào lúc này thì hắn vững tin, đôi bên cách nhau quá xa xôi!</p><p>Việc này làm cho hắn sởn cả tóc gáy, một bước là một kỷ nguyên, cô gái này làm sao có thể tới đây được, có thể gặp hắn được, phải có công lực cỡ nào đây, vang dội cổ kim, chưa từng nghe tới.</p><p>Nhưng, nàng tới đây là để tìm thứ gì?</p><p>Thạch Hạo nghĩ ngay tới chiếc đỉnh kia, cũng là như thế, hắn nghi ngờ thứ ấy tới tìm hắn để dẫn đi tham chiến, cần sự giúp đỡ của hắn!</p><p>Khi nghĩ tới những chuyện này thì lông tơ toàn thân của hắn bắt đầu dựng ngược, đó là cuộc chiến khốc liệt tới cỡ nào mà ngay cả vị Nữ đế áo trắng như này cũng tới cầu viện hắn?</p><p>Trong vùng thế giới kia, kẻ địch xâm lấn mạnh mẽ tới mức nào? Thạch Hạo cảm thấy lạnh toàn thân.</p><p>Trong nháy mắt hắn nghĩ ngay tới hiện tại, được gọi là thời đại tăm tối nhất chuẩn bị tới, trận chiến này vượt xa cả thời xưa, phải đối mặt với khủng khiếp ngập trời, vậy hắn còn sức lực đâu mà quản những thứ khác chứ.</p><p>Tâm trạng của Thạch Hạo trở nên nặng nề, lẽ nào chiến đấu tới mức tan vỡ cả đời này, còn thế giới mà vị Nữ đế áo trắng này đang sinh sống cũng không quá lạc quan, là cuộc chiến đấu lan tới các chư thiên hay là chinh chiến xuyên qua từng kỷ nguyên một?</p><p>Đến cùng là ai, kẻ địch thật sự sẽ đáng sợ như vậy ư?</p><p>Hắn cảm giác như mình không cách nào thở được, tâm linh không ngừng run rẩy, nhiều chuyện đột nhiên xuất hiện, hắn cần phải đối mặt với trách nhiện to lớn hơn nhiều, sinh mệnh của bản thân như muốn ngừng lại.</p><p>Chưa hề có giây phút nào mà Thạch Hạo lại khát khao quật khởi như hiện tại, hắn muốn trở nên mạnh mẽ hơn, nếu không, bất kể là hiện tại hay là tương lai đều không thể đối mặt với những kẻ địch khủng khiếp kia được!</p><p>Một khi hắn hơi yếu thì sẽ là thảm kịch đầy đẫm máu phát sinh.</p><p>Hắn có một cảm giác, tương lai sẽ rất đau đớn, hắn muốn thay đổi, muốn nghịch chuyển toàn bộ khốn khổ bi thương, hắn nhất định phải làm được.</p><p>Hắn nghĩ ngay tới hình ảnh kia, rất nhiều năm tháng sau này, hắn một thân một mình đứng ở đỉnh cao nhất, cả thế gian đều tịch diệt, sau lưng là một cây liễu chết cháy đen.</p><p>Đó chính là một góc tương lai từng được tiên đoán ở Ba ngàn châu, những người thân quen đều không còn tồn tại, chỉ sót mỗi mình hắn, hắn không chấp nhận được, không thể chịu đựng nổi!</p><p>Còn có, lúc Nữ đế áo trắng này ra tay lần trước thì cũng từng nói, hắn sẽ rất khổ, cần phải một mình độc đoán cả vạn cổ thì mới được!</p><p>Nếu không, may mắn thì sẽ trở thành kẻ địch của cả thế gian, còn nếu bất hạnh, đó chính là tan vỡ, là hủy diệt, là quạnh hiu, chỉ có mỗi mình hắn đầy vẻ thê lương nhìn về phần cuối thế giới.</p><p>Người thân, bạn bè, ký ức, toàn bộ sẽ chôn vùi trong cảnh thê thảm không thể nhìn thấy kia.</p><p>\"Thay đổi!\" Thạch Hạo hét lớn, hắn giật mình tỉnh lại, ngay một tích tắc khi xuất hiện tình cảnh vừa nãy thì cả người hắn tràn đầy mồ hôi hột, sắc mặt tái nhợt.</p><p>Lần xung kích này nhằm thẳng vào tâm thần hắn, khiến hắn sinh ra cảm giác gấp gáp như có một ngọn lửa sinh mệnh nào đó đang chuẩn bị bị dập tắt, hắn rất muốn tu đạo thành công ngay lập tức, vô địch cả thiên hạ.</p><p>\"Độc đoán vạn cổ!\"</p><p>Chính là cơn đau buồn khôn tả của thế giới này, vẫn là sự thê lương của một mình hắn, hắn không hề hay biết, hắn chỉ biết hiện giờ cần phải đi về trước, càng trở nên mạnh mẽ hơn, tiếp đó là nghịch chuyển tất cả!</p><p>Sau đó, hắn nghe được một vài âm thanh rồi chợt chấn động tâm thần, là Nữ đế đang nói chuyện với hắn, chỉ là đối phương càng ngày càng xa hắn hơn thôi.</p><p>\"Cái gì, sao lại như thế!\" Hắn hét lớn.</p><p>\"Đáng tiếc, thế gian đã sai lầm, chung quy lại toàn bộ vết tích sẽ bị xóa bỏ.\" Một tiếng thở dài cuối cùng, cô gái mặc đồ trắng mơ hồ đi và thông đạo trở nên bất ổn.</p><p>Ầm!</p><p>Một lát sau, Thạch Hạo cảm giác như thế giới muốn đổ sụp xuống.</p><p>Tiếp đó, rắc, hắn nghe được một tiếng rách vang lên, mặt nạ bằng đồng của cô gái đồ trắng chợt xuất hiện vết rạn và như muốn chia làm thành hai nửa!</p><p>Là như thế nào?</p><p>Cùng lúc đó, hắn nhìn thấy được một luồng tiên quang của chiếc nặt nạ bị nứt ra kia từ trong khe hở vọt tới và va chạm vào thân thể của hắn, lập tức cả người hắn run rẩy lắc lư không ngừng!</p><p>Kế tiếp, hắn nhìn thấy tiên vụ phun trào, cô gái đồ trắng lảo đảo lùi về sau, mặt nạ bằng đồng kia nứt thành hai và rơi vào trong hư không.</p><p>Ầm, đất trời rung bần bật, hắn cùng với Kiến vàng bay ngược ra sau và thoát khỏi thông đạo thời gian này.</p><p>Trong nháy mắt cuối cùng thì hắn chỉ thấy được Nữ đế ấy bị đẩy lùi về sau, mặt nạ rạn nứt và rớt xuống, còn có một giọt máu rơi ra và sau đó đều biến mất cả.</p><p>Nàng phải đánh đổi như vậy!</p><p>Lúc này, Thạch Hạo muốn hét to, muốn dấu vết trong lòng mình tiếp xúc với vết tích kia, không muốn quên đi ký ức này, thế nhưng cùng với sự biến mất của thông đạo thời gian thì chợt có một luồng sức mạnh không tên nào đó cuồn cuộn dao động.</p><p>Trong hư không tựa như có một lưỡi dao vô hình đầy vô tình chém mọi thứ.</p><p>Thạch Hạo muốn giãy giụa, muốn chống trả, muốn ngăn cản, thế nhưng đều thất bại, một vài ký ức chợt biến mất trong đầu của hắn.</p><p>Tiêu diệt rồi, không còn dấu vết nào nữa!</p><p>\"A, không, ta đã quên đi chuyện gì?\" Thạch Hạo hét lớn.</p><p>Vào thời khắc sống còn thì Nữ đế ấy như có nói gì đó với hắn, báo cho hắn biết một chuyện thế nhưng hiện tại lại giống như nàng từng nói, cuối cùng cũng sẽ không còn chút dấu vết nào.</p><p>Thậm chí, bóng người của Nữ đế này trong lòng hắn cũng dần phai nhạt đi.</p><p>Cơn xúc động này không cách nào đảo ngược được sức mạnh quy tắc!</p><p>Biển xanh một màu!</p><p>Ngoài biển cả tựa như là một chiếc gương yên bình, xanh lam thăm thẳm, từng luồng ánh sáng lộng lẫy lấp lánh, chẳng chút tiếng động, nơi đây bao la bát ngát, đẹp đẽ nên thơ.</p><p>Cũng không biết trôi qua bao lâu thì Thạch Hạo bừng tỉnh, hắn và Kiến nhỏ bốn mắt nhìn nhau như muốn nhớ lại chuyện gì đó, thế nhưng lại cảm thấy đầu đau như búa bổ, nguyên thần như muốn rạn nứt.</p><p>\"Chúng ta nhìn thấy được một cô gái mặc đồ trắng, nàng muốn nói gì với tao vậy?\" Thạch Hạo hỏi.</p><p>\"Ừ, nhìn thấy một vị Tiên Nhân đáng sợ, hơn phân nửa không hề yếu hơn phụ thân ta, nàng... muốn nói gì với ngươi vậy?\" Kiến nhỏ ra sức nhớ lại, nó cảm thấy, bản thân mình như bị người khác niêm phong lại linh giác, lúc đó không cách nào nhận biết được thứ gì, không thể ghi nhớ chuyện nào cả.</p><p>Thạch Hạo trầm mặc, vị Nữ đế lúc còn sống kia muốn truyền tin tức gì cho hắn chứ.</p><p>\"Hình như là đúng địa điểm, đúng người thế nhưng là sai thời điểm.\" Kiến nhỏ hét lớn.</p><p>\"Ừ, tao cũng nhớ câu này, còn gì nữa không?\" Thạch Hạo không nhớ thêm được gì nữa, trong vẻ mơ hồ thì có đôi chút ấn tượng, một mặt nạ bằng đồng vỡ thành hai nửa, một luồng tiên quang bay vèo tới hắn.</p><p>Hắn ngồi xếp bằng trên mặt đất quan sát bản thân từ trong ra ngoài, kiểm tra từng tấc một toàn bộ cơ thể bao gồm cả nguyên thần hòng xem rõ mọi thứ, thế nhưng hắn đã thất vọng, vẫn không hề có cảm giác nào.</p><p>\"Đối với tao thì chuyện kia rất quan trọng, vậy tại sao tao lại không nhớ được gì?!\" Thạch Hạo nắm chặt lấy đầu mình rồi thấp giọng rít gào.</p><p>\"Một lúc nào đó sẽ nhớ lại thôi, nhưng trước tiên phải có thực lực vô địch, chỉ cần bản thân đủ mạnh thì không có gì là không thể làm.\" Kiến nhỏ lẩm bẩm.</p><p>\"Nhất định có một chuyện cực kỳ quan trọng nào đó, liên quan tới sinh tử trong tương lai thế nhưng tao lại không thể nhớ được.\" Thạch Hạo lẩm bẩm rồi trầm giọng nói: \"Ngày đó, tuyệt không tầm thường đối với tao, nhất định phải nhớ kỹ ngày hôm đó, tương lai khi tao đủ mạnh thì sẽ quay trở lại, vệt tiên quang lao tới do mặt nạ bằng đồng kia nứt ra kia chắc chắn rất quan trọng với tao, có thể là nó đang nhắc nhở, có thể là vết tích bất diệt!\"</p><p>Cốt thuyền màu đen vẫn như trước, nó mang theo bọn họ rời khỏi hải vực màu xanh lam này, từ đó tiến vào vùng biển chết đầy khói đen kia và nhìn thấy rất nhiều hài cốt to lớn.</p><p>Những xương sọ, những xương cánh tay... tất cả đều lộ hết lên trên mặt biển, khí tức của Minh giới nồng đậm cực kỳ.</p><p>Những việc vừa trải qua lúc nãy tuy ngắn ngủi thế nhưng Thạch Hạo lại cảm thấy có quan hệ cực kỳ sâu, có lẽ sẽ ảnh hưởng tới cả một đời của hắn, tương lai chắc chắn sẽ có liên đới.</p><p>Nhưng, hắn phải lên đường!</p><p>Vùng biển này đã lưu lại những ấn tượng không thể xóa nhòa trong lòng hắn!</p><p>\"Có một ngày, ta sẽ biết tất cả mọi thứ!\" Thạch Hạo lẩm bẩm.</p><p>Không cần suy nghĩ nhiều nữa, bọn họ lên đường, Minh thuyền độc hành mang theo hắn cùng Kiến nhỏ đi vào nơi sâu của biển rộng, lần này cũng không hề gặp bất cứ biến cố nào.</p><p>Về sau, khói đen càng ngày càng ít, ngoài khơi này đã khôi phục lại vẻ bình thường.</p><p>Không còn xương cốt, không còn hơi thở chết chóc, có cũng chỉ là sóng nước mênh mông, bên trong làn nước tình cờ có thể thấy được những con thú khổng lồ bơi lội, trở thành những sinh cơ hừng hực của hải vực này.</p><p>Rừng đá Bắc Hải, đã tới!</p><p>Biển rộng bao la, thế nhưng khu rừng đá này lại chấn động lòng người.</p><p>Dõi mắt về phía trước là từng trụ đá xuyên thẳng vào trong lòng biển và lộ lên trên mặt biển, vô cùng to lớn, sắp xếp cùng nhau hình thành nên một cảnh tượng vô cùng tráng lệ.</p><p>Nói là những tảng đá không bằng nói là những ngọn núi, bởi vì nó quá khổng lồ.</p><p>Nhưng, chúng nó không có hình thù của núi, đều là những tảng đá lớn với hình dáng bất đồng, có thì như cây cột đứng vững chãi, có thì như mũi kiếm chỉ thẳng trời không, có thì như trâu nằm vắt ngang trong đại dương, mỗi một tảng đá đều rất to lớn, vì thế cho nên mới có thể lộ lên bên trên mặt biển.</p><p>Đây chính là rừng đá Bắc Hải, nó đón ánh bình minh và được bao phủ bởi một tầng hào quang vàng nhạt trông rất thần thánh, trông rất an lành, sương mù lượn lờ quấn quanh mang theo một loại tiên khí.</p><p>Nơi đây vô cùng rộng lớn, không chút nào hiu quạnh, bởi vì nơi sâu trong rừng đá đã sớm được xây dựng thành trì khổng lồ, hơn nữa cũng không chỉ có một tòa, là một nơi vô cùng phồn thịnh.</p><p>Rừng đá Bắc Hải có diện tích rất rộng, có một vài khu vực san sát là những đá tảng to lớn liền nhau cùng với việc được tu sĩ luyện hóa cho nên tựa như là một lục địa vậy.</p><p>Ầm!</p><p>Cách đó không xa, một ngọn núi được tia chớp quấn quanh, tiếng vang không dứt, nơi ấy có đủ loại phù văn lấp lánh.</p><p>Là một ngọn núi bị chém bay phần đỉnh, có ấn ký đại đạo do tiên hiền cổ đại lưu lại, có thể giúp người khác ngộ đạo, nhưng tiền đề là phải leo được lên chỗ cao nhất.</p><p>Vù!</p><p>Thái dương hỏa tinh sôi trào, kim ô hí dài, trên một trụ đá chọc thẳng vào tầng mây ở tít nơi xa chợt cuồn cuộn ánh lửa, thi thoảng có thể thấy được một con kim ô đang vỗ cánh bay lên.</p><p>Đó là thi thể của kim ô cổ xưa, nó có thể hóa thành thái dương thế nhưng lại nằm ngang ở trên ngọn núi bị chém bay đỉnh kia, khiến nơi đó trở thành một vùng cầm địa nhỏ, người bình thường không cách nào lại gần.</p><p>\"Đó chính là ngọn tuyệt phong* ư, là ngọn thần phong có lưu lại vết tích của chí tôn cổ đại?\" Thạch Hạo lẩm bẩm.</p><p>(*): Ngọn núi bị chém đi phần đỉnh.</p><p>Trong rừng đá không thiếu những ngọn tuyệt phong như vậy, thật sự không cách nào đếm nổi số lượng.</p><p>Mà đám người Tử Nhật Thiên Quân, Lam Tiên từng thành công lưu danh ở trên một vài ngọn tuyệt phong có tiếng tăm nổi bật, cho nên uy thế mới chấn động như vậy.</p><p>Có một vài ngọn núi mấy chục ngàn năm có khi hơn triệu năm đều không ai leo lên được, thậm chí có một vài ngọn tiên sơn kỳ dị từ xưa đến nay chưa có ai từng leo lên được.</p><p>\"Bất Diệt kinh ở đây ư?\" Trong mắt Kiến nhỏ lóe lên chùm sáng đầy nóng bỏng.</p>", "images": {}, "success": true}