{"id": 1308, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1308", "title": "Chương 1308: Sống Sót", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1308: Sống Sót</h1><p>Đó là cung điện Hỗn Độn!</p><p>Huyết Hoàng sư sau khi thấy được cung điện này thì chiếc bờm màu máu nổ tung, bộ lông toàn thân dựng đứng, cả người cảm thấy lạnh lẽo chỉ muốn xoay người bỏ chạy.</p><p>Nhưng mà nó vẫn chưa tìm thấy được thi thể của Hạc Vô Song nên không dám rời đi, người trẻ tuổi này có lai lịch rất lớn, dù cho huyết thống của chính nó rất bất phàm, có thể được gọi là cao quý nhưng một khi bỏ lại vị Đế vương tuổi trẻ được ban cho danh hiệu là \"Thiên hạ vô song\" này thì chắc chắn sẽ không có kết quả tốt.</p><p>Nơi sâu trong khe lớn đang có một tòa cung điện lơ lửng và trôi bồng bềnh theo không gian loạn lưu, đi kèm là những mảnh vỡ thời gian cùng với sương mù hỗn độn dày đặc, vô cùng thần dị.</p><p>Bên trong cánh cửa điện mở rộng kia là bình Luyện Tiên yên lặng trấn áp nơi ấy!</p><p>Con ngươi của Kiến nhỏ bắn ra từng vệt thần mang, dù thế nào nó cũng không nghĩ tới chiếc bình ma đáng sợ kia lại nằm ở bên trong, và đang sóng vai với một thứ khác.</p><p>\"Binh khí vô thượng của Bất Hủ, nó tiến vào trong và đang chiến đấu...\" Lời nói của Huyết Hoàng sư run rẩy, đây cũng chính là nguyên nhân khiến nó muốn chạy trốn.</p><p>Bởi vì, cấp độ kia quá cao siêu, một khi lan tới đây thì trời đất sụp đổ, vạn vật tịch diệt, thứ gì cũng không thể tồn tại được.</p><p>Kiến nhỏ dao động, tâm thần không yên, bởi vì trước đây nó tận mắt nhìn thấy được bình Luyện Tiên hút sạch tinh huyết của chí cường giả nằm khắp mặt đất vào bên trong.</p><p>Thứ này quá nghịch thiên, căn bản không cách nào ngăn chặn được, nghe đâu dù là ở thời kỳ Tiên cổ thì nó cũng chỉ xuất hiện có mấy lần, gần như đã biến mất từ lâu!</p><p>Đúng, dù cho trong cuộc đại chiến cuối cùng, ở trong kiếp nạn tận thế của cửu Thiên thập Địa thì nó cũng chưa hề xuất hiện.</p><p>Giờ nhìn lại, khá là quái dị!</p><p>Đối diện bình Luyện Tiên có một thanh kiếm, sát khí tuyệt thế ngập trời làm cho cung điện Hỗn Độn khẽ ngân lên, hai thứ này đứng đối diện với nhau!</p><p>Đó là một thanh kiếm thai chẳng hề sắc bén, rất dày và nặng tựa như không hề có lưỡi, rất cổ xưa, tối tăm u ám, thế nhưng lúc này lệ khí của nó lại vô bờ vô bến.</p><p>Chính là kiếm thai Đại La!</p><p>Kiến nhỏ tương đối là kinh ngạc, thanh kiếm thai này không phải là của Thạch Hạo ư? Nó cũng chẳng hề thu hút ánh nhìn lắm thế nhưng vì sao lúc này lại trở nên khủng khiếp như thế, lại dám chống đối với bình Luyện Tiên!</p><p>Rõ ràng, trong cuộc đại chiến giữa Thạch Hạo với Hạc Vô Song thì cả hai đã vận dụng toàn bộ lá bài tẩy, tới cuối cùng thì đã quấy phá và gợi nên sự quyết đấu của pháp khí vô thượng.</p><p>Chỉ là, việc làm người khác khó có thể tưởng tượng nổi chính là kiếm thai Đại La sẽ bạo phát, vào lúc mấu chốt lại phát ra uy thế to lớn cỡ này, dù cho Thạch Hạo từng suy đoán nó rất bất phàm thế nhưng cũng không thể nào ngờ được, nó lại có thể ngang hàng với bình Luyện Tiên.</p><p>\"Tàn khí, ngươi làm vậy để làm gì, là muốn tranh đấu với ta ư?\" Bình Luyện Tiên mở miệng, phát ra thanh âm thần thức đầy vô tình.</p><p>Kiếm thai Đại La cũng không hề có tiếng động trả lời nào mà vẫn mang theo lệ khí như trước, nó nhằm thẳng vào nơi đó chứ không hề lùi về sau.</p><p>\"Ta từng nghe nói, ngươi được luyện chế từ vật liệu đã tổn hại, là thứ dùng để trang trí mà thôi, xem ra cũng không phải là lời đồn thất thiệt.\" Bình Luyện Tiên mở miệng tiếp.</p><p>Nó phán đoán, kiếm thai Đại La này không hề có ý thức tự chủ, chưa từng sinh ra linh thức sắc bén nào, chỉ là một loại bản năng mà thôi.</p><p>\"Hai khúc xương này, ta nghĩ rằng là xương của người nào đó, đã trải qua thiên kiếp vạn hiểm nhưng vẫn chưa hề tiêu tán.\" Bình Luyện Tiên lên tiếng, rất là coi trọng khúc xương trắng bóng nơi kia.</p><p>Đó chính là mảnh xương có khắc Nguyên Thủy Chân Giải cùng với Vạn Linh đồ.</p><p>\"Xèo!\"</p><p>Kiếm thai Đại La chuyển động, ánh kiếm tuyệt thế dâng lên đầy óng ánh, quả thật như muốn xé rách cả vĩnh hằng!</p><p>Khi nó bị bình Luyện Tiên nhắm vào thì lệ khí tự động bạo phát toàn bộ, ánh kiếm huy hoàng đè ép cả nhật nguyệt ngân hà, khiến cho cả tòa cung điện cổ này chấn động ầm ầm theo.</p><p>Đó cũng là do bọn nó có cấp bậc như vầy, nếu là những sinh linh khác đi vào thì sớm đã bị tòa cung điện này tiêu diệt hóa thành mảnh vỡ rồi.</p><p>Những món này quá cứng rắn, bất hủ từ xưa tới nay và trường tồn cùng thế gian, rất khó để tiêu diệt được.</p><p>Xoẹt!</p><p>Kiếm khí mờ ảo, ngân hà chảy ngược, vũ trụ hiện lên, vực sâu liên miên, nơi đây hình thành nên cảnh tượng đáng sơ.</p><p>Bình Luyện Tiên, được mệnh danh là thứ tạo ra để luyện chết Chân Tiên, mạnh mẽ tuyệt luân, từ bên trong miệng bình bay ra một luồng khói xám nhuộm khắp vùng không gian này.</p><p>Sương mù này rất đáng sợ, có thể tiêu diệt thần huyết của Tiên!</p><p>Nhưng, cung điện Hỗn Độn cũng kinh người không kém! Trong sự dao động của hai binh khí này thì nó chợt phát sáng, áp súc không gian và muốn đối phó cùng lúc hai binh khí cổ này!</p><p>Rầm!</p><p>Hư không phá nát, nơi đó trở nên hỗn độn, không hề thấy bất cứ thứ gì cả.</p><p>Huyết Hoàng sư cùng với Kiếm nhỏ đứng quan sát tới ngây ngốc, binh khí tự chủ quyết đấu với nhau và lại có thể sinh ra chuyện như vậy.</p><p>Nhưng, nhìn dáng vẻ của bình Luyện Tiên kia thì quả thật là không gì có thể sánh nổi, khó có thể lý giải, còn Kiến nhỏ thì gửi gắm hy vọng vào trong tòa cung điện cổ này, hi vọng nó có thể thay đổi được kết cục.</p><p>\"Bình Luyện Tiên xuất hiện, ai có thể địch lại? Là thứ được chế tạo để luyện chết các vị Tiên nhân chứ đừng nói chỉ là một thanh kiếm thai mà thôi!\" Huyết Hoàng sư nói.</p><p>\"Ngươi muốn chết!\" Kiến nhỏ vồ giết tới, địch ý vô cùng nồng đậm với con sư tử này, bởi vì Huyết Hoàng sư từng ăn qua huynh trưởng của nó.</p><p>Huyết Hoàng sư xoay người bỏ chạy, nó cũng không muốn quyết đấu với Kiến nhỏ, sớm đã cảm nhận được sự điên cuồng của con kiến này.</p><p>Thiên Giác nghĩ cũng không hề đuổi theo, bởi vì nó muốn tìm phần đầu lâu còn lại của Thạch Hạo, tuy rằng khả năng không lớn thế nhưng nhất định phải nghĩ được biện pháp, là hi vọng sống sót duy nhất.</p><p>Huyết Hoàng sư cũng đang tìm kiếm, mặc cho nó cảm thấy hai người hơn phân nửa đã chết cả, đã đánh nát nguyên thần của đối phương, đầu lâu không thể còn nguyên vẹn thế nhưng vẫn không thể không tìm kiếm manh mối được.</p><p>Hư không nơi này bất ổn, khe lớn đan xen, đặc biệt là sự rung động lúc nãy của cung điện Hỗn Độn đã khiến cho sự nguy hiểm càng tăng cao.</p><p>Một vài mảnh vỡ pháp khí cùng với những huyết dịch, xương vỡ... không ngừng trôi nổi trong vết rách hư không to lớn kia, như vậy có thể tưởng tượng ra được cuộc đại chiến vừa nãy kịch liệt và đáng sợ tới mức nào.</p><p>Hai người chém giết tới mức thân thể nổ tung, chia năm xẻ bảy.</p><p>\"Thạch Hạo, ngươi ở đâu đó!\" Kiến nhỏ hét lớn.</p><p>\"Chủ nhân, người là vô địch, được mệnh danh là thiên hạ vô song, làm sao có khả năng bị thương chứ, nhất định vẫn còn sống, người ở nơi nào, ta đưa thần dược tới cho người nè.\" Huyết Hoàng sư cũng không ngừng tìm kiếm.</p><p>Tìm kiếm rất lâu nhưng cả hai vẫn chẳng hề thấy đầu lâu đâu cả.</p><p>Việc này làm cho Kiến nhỏ thất vọng và ủ rủ, bạn đồng hành chết trận khiến nó rất thương tâm, vả lại đây là người bạn đầu tiên khi nó lần đầu xuất thế, kết quả lại chết như vậy.</p><p>Hơn nữa, Thạch Hạo ra tay là vì nó, chết trong cuộc quyết đấu với kẻ thù đã giết chết huynh trưởng cùng tỷ tỷ của nó.</p><p>\"Ta sẽ báo thù cho ngươi, sẽ có một ngày ta sẽ đánh thẳng vào thế giới một bờ khác, tiêu diệt toàn bộ kẻ địch!\" Kiến nhỏ thề.</p><p>Bỗng nhiên nó cảm thấy lạnh lẽo, có một luồng khí tức đầy đáng sợ xuất hiện.</p><p>Nó chợt quay đầu lại và nhìn thấy một chiếc đầu lâu nằm bên trong vết rách hư không to lớn, thứ này không có hàm dưới, mi tâm bị phá nát, xương trán sớm đã bị xuyên thủng, nguyên thần đáng lẽ đã bị tiêu diệt rồi mới đúng thế nhưng... Hắn vẫn còn sống!</p><p>\"Hạc Vô Song!\" Kiến nhỏ màu vàng kêu lớn, vừa sợ hãi và cũng vừa tức giận, cơ thể run rẩy vì căm giận, cái gọi là người lĩnh quân của thế hệ trẻ tuổi vực ngoại lại không hề chết, vẫn còn sống.</p><p>\"Giết!'</p><p>Kiến nhỏ hét lớn và xông về trước, vận dụng tới sức mạnh mạnh mẽ nhất của mình giết chết người này.</p><p>\"Chủ nhân!\" Huyết Hoàng sư vừa kinh ngạc vừa mừng rỡ kêu lớn, Hạc Vô Song còn sống, không một tin tức nào tốt hơn việc này, như vậy sau khi trở về thì nó sẽ không cần phải chịu tội nữa.</p><p>\"Đưa cho ta!\" Hạc Vô Song gầm nhẹ rồi, sự bình tĩnh ôn hòa trước đầy đều quét sạch, hiện giờ hắn dùng thần thức truyền âm một cách gấp gáp, đầu lâu nhanh chóng vọt tới và gắn kết với những mảnh thân thể gãy nát mà Huyết Hoàng sư đã thu lại được.</p><p>Tiếp đó, hắn lấy ra một chiếc bình ngọc từ trên thân thể rồi đổ hết vào trong miệng, có thể thấy được thần quang không ngừng lan tràn, hương thơm ngát mũi, đó chính là bảo đan tuyệt thế.</p><p>Thứ này có thể giúp người chết sống lại, được luyện chế từ thần dược hiếm có!</p><p>\"Chủ nhân, tên địch thủ kia đã chết rồi à?\" Huyết Hoàng sư mở miệng hỏi.</p><p>Trong tiếng ầm ầm thì thân thể của Hạc Vô Song nhanh chóng vang vọng, tiếp đó hắn tập trung về phía Kiến nhỏ đang xông lại, ánh mắt trở nên vẻ lạnh lẽo âm trầm, hắn đã hoàn toàn nổi giận.</p><p>Bởi vì, trận chiến hôm nay quá thảm khốc, thiếu chút nữa thì hắn đã bỏ mạng, tên thanh niên được gọi là Thạch Hạo kia suýt chút nữa đã giết chết hắn.</p><p>\"Ta quá bất cẩn mà, không nghĩ tới hắn lại mạnh như thế.\" Hạc Vô Song nói.</p><p>Ầm!</p><p>Hắn giơ tay phải lên, dù cho thương thế lúc này vô cùng nghiêm trọng đi chăng nữa, bất cú lúc nào cũng sẽ giải thể lần nữa nhưng vẫn ngang tàng như trước, vận dụng đại thần thông hòng giết chết Kiến nhỏ.</p><p>\"Hả?\" Đột nhiên, Hạc Vô Song hạ xuống cánh tay và tinh quang trong mắt lóe lên, tiếp đó hắn bay vút lên không và phóng thẳng về một phía.</p><p>\"Ầm!\"</p><p>Một đòn tuyệt thế được tung ra, hắn giơ tay đánh nát vùng không gian ấy hòng hủy diệt tất cả.</p><p>\"Ngươi đã sai rồi, ta ở đây nè.\" Nhưng vào lúc này thì đầu lâu của Thạch Hạo lại xuất hiện ở phía sau, đồng thời cũng bắt đầu hợp nhất với thân thể gãy nát của bản thân, ánh máu lấp lóe và dung hợp lại.</p><p>Hơn nữa, hắn cũng đang uống một loại dược dịch tuyệt thế, tuy rằng rất ít, chỉ có một hai giọt nhỏ thế nhưng lại làm cho Hạc Vô Song vô cùng hoảng sợ, bởi vì đó chính là Trường Sinh dược.</p><p>Bạch Quy Đà Tiên!</p><p>Năm xưa khi Thạch Hạo gặp được gốc Trường Sinh dược này thì đã đạt được hai giọt chất lỏng, và hắn vẫn giữ nguyên một giọt cho tới tận bây giờ.</p><p>Mặc dù chỉ một giọt thế nhưng lại có thể sánh ngang với một gốc thần dược hoàn chỉnh, quá lợi hại mà.</p><p>Vì vậy, Thạch Hạo khôi phục ngay tức khắc, thân thể của hắn tựa như đang niết bàn vậy, lớp da bên ngoài nhanh chóng tróc ra đồng thời một luồng khí tức sinh mệnh đầy mạnh mẽ lan tỏa.</p><p>Kỳ thực hắn còn những loại dược khác thế nhưng hắn muốn hồi phục thật nhanh, còn phải quyết đấu với đối thủ đầy đáng sợ kia nữa.</p><p>Hạc Vô Song biến sắc, hắn quyết đoán lấy ra một chiếc hồ lô màu vàng tím, tiếp đó đổ ra một chút cặn dược đã nát rồi uống xuống, hắn nhanh chóng phát sinh sự biến hóa, huyết dịch trong cơ thể chảy ầm ầm.</p><p>\"Cặn dược của Cửu Chuyển tiên đan sau khi vỡ nát!\" Kiến nhỏ thốt lên đầy kinh ngạc.</p><p>Nó nhận ra được bởi vì từng đọc được trong cổ thư, đó chính là tiên đan vô thượng mà tiên dân luyện chế được, không một thứ nào có thể sánh được, là vị thuốc chính của Trường Sinh dịch.</p><p>Quá xa xỉ, trong nháy mắt thì hai đại cao thủ trẻ tuổi đều sử dụng tới loại Trường Sinh dược như vầy!</p><p>Nhưng, sau khi Hạc Vô Song nuốt cặn dược này vào thì cũng không hề quyết chiến với Thạch Hạo, ngược lại hắn xoay người nhằm thẳng về ngọn núi lớn ở phía xa, mục tiêu của hắn chính là tấm da thú màu vàng kia, muốn đoạt lấy Bất Diệt kinh trước!</p><p>\"Chạy đi đâu!\" Thạch Hạo hét lớn!</p><p>Hắn vọt theo, truy kích đằng sau.</p><p>Xoẹt!</p><p>Cả hai đồng thời bật nhảy và muốn leo lên ngọn núi cao ấy, dù cho nơi ấy có cấm chế, gặp phải nguy hiểm đi nữa thì hiện giờ cũng phải mạnh mẽ tiến vào.</p><p>\"Xoẹt!\"</p><p>Núi lớn phát sáng, bọn họ rất thuận lợi xông vào trong màn ánh sáng màu vàng ấy, chẳng hề bị ngăn cản chút nào, cứ thế nhằm thẳng về phía đỉnh núi và tới gần tờ giấy bằng da thú màu vàng kia.</p><p>\"Nạp mạng đi!\" Thạch Hạo hét lớn, một tay chụp về phía da thú vàng còn tay kia công kích Hạc Vô Song.</p><p>\"Cút ngay, kinh thư này thuộc về ta, ngươi vĩnh viễn không cách nào nắm giữ được!\" Hạc Vô Song hét lớn, khuôn mặt anh tú lúc này chợt có vẻ dữ tợn, sóng âm đánh nứt thiên địa.</p><p>Bởi vì, thứ này vô cùng quan trọng với hắn, không thể cho phép điều bất ngờ nào xảy ra được, nhất định phải đoạt được vào tay.</p><p>Bất Diệt kinh, xưa nay không một ai biết nó bắt nguồn ra sao, xuất hiện từ thời đại nào, dù là cường giả lâu đời nhất cũng không thể biết được.</p><p>Bởi vì, từ thời những người này còn nhỏ thì đã nghe nói tới bộ kinh thư này rồi, một khi luyện thành, một khi đại viên mãn hoàn toàn thì có thể quét ngang cao thủ khắp thiên địa!</p>", "images": {}, "success": true}