{"id": 1307, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1307", "title": "Chương 1307: Quang Cùng Ám*", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1307: Quang Cùng Ám*</h1><p>(*): Ánh sáng cùng với bóng đêm.</p><p>\"A...\" Thạch Hạo hét lớn, thân thể phát sáng, ánh lửa ngút trời, mái tóc đen đầy đầu bị thổi bay về phía sau, bảo thuật xếp chồng, vận dụng đòn mạnh nhất.</p><p>Thời khắc này, khí thế của hắn chấn động cả thiên địa, vô số bóng mờ tiên dân đều hiện lên, vô số anh linh chết trận xếp hàng quan sát một đòn sinh tử này!</p><p>Bản hành khúc vang vọng đầy kích động, âm thanh từ từ trở nên hào hùng và sau cùng là nổ vang trong thiên địa, thứ này mang theo sự không cam lòng cùng với một điểm hi vọng cuối cùng của bọn họ!</p><p>Răng rắc!</p><p>Tia chớp đen liên miên, mưa máu như trút nước, toàn bộ đất trời đều đã biến thành màu đỏ, sóng máu cuộn trào khắp trời lẫn đất!</p><p>Đây là sự thật chứ không phải là dị tượng!</p><p>Trên mặt đất xuất hiện rất nhiều thi thể, đều là cảnh tượng đầy thê thảm khi tiên dân thượng cổ nằm xuống.</p><p>\"Giết hết tất cả!\" Hạc Vô Song hét lớn, sương mù màu xám ngập tràn, hắn tựa như là một vị Ma chủ giáng thế không một ai có thể ngang hàng, khí tức khủng khiếp hơn lúc nãy không biết bao nhiêu lần!</p><p>Ầm!</p><p>Hắn triển khai thủ đoạn tuyệt thế, tựa như là một cái vực sâu đen ngòm muốn nuốt chửng toàn bộ, vị trí hắn đứng đã trở nên tối tăm.</p><p>Một chùm hào quang đầy rực rỡ, hừng hực như mặt trời nổ tung.</p><p>Một khu tối tăm vô biên không cách nào có thể nhìn thấy được hi vọng, tựa như là vực sâu trong vũ trụ đầy đáng sợ.</p><p>Là hai người bọn họ, đối lập lẫn nhau, tiếp đó là va chạm mạnh!</p><p>Thạch Hạo với lòng quả cảm tiến hành một đòn cuối cùng với đối thủ, vào đúng lúc này, hắn đã quên đi những chuyện khác, không còn sợ hãi, không còn tư tưởng tình cảm, chỉ có một đòn tuyệt thế mà thôi!</p><p>Trong tai của hắn là tiếng hô hoán đầy bi thương của các tiên dân vang vọng truyền từ xa lại, nói hắn hãy cố lên, tuyệt đối đừng bỏ mạng! Nhưng hắn lại muốn chiến một trận, đánh gục tên được gọi là kẻ lĩnh quân này!</p><p>Không còn nghe được âm thanh gì nữa, không còn nhìn thấy được hình ảnh nào cả, tất cả đều mơ hồ, Thạch Hạo cảm giác bản thân đang tan rã, đang tan vỡ và từ từ ngã xuống!</p><p>\"A, không!\" Xa xa, tiểu Thiên Giác nghĩ tỉnh táo lại rồi hét lớn thành tiếng.</p><p>\"Chủ nhân!\" Huyết Hoàng sư cũng kinh ngạc tới ngây người, tuy rằng khát máu, tuy rằng hung ác thế nhưng vào lúc này nó cũng cảm thấy sợ hãi.</p><p>Ở giữa chiến trường không còn tồn tại bất cứ thứ gì nữa, hoàn toàn đổ nát, quang cùng ám* va chạm với nhau và tạo nên cảnh tượng đáng sợ vô cùng, thiên địa nghịch chuyển tựa như bị đánh trở lại thời đại nguyên thủy, lúc thiên địa sơ khai!</p><p>Vào lúc này đã không còn nghe được âm thanh nào nữa, hoàn toàn khác với cảnh tượng nổ vang đầy kịch liệt.</p><p>Nơi ấy chỉ có mỗi sự hủy diệt, chỉ có hủ bại, toàn bộ đều bị đánh nát, không hề có thứ gì có thể bảo tồn được.</p><p>Khí hỗn độn dâng trào mãnh liệt, đất trời bị phát nát, và hai người kia đã không còn thấy đâu nữa, đều bị ánh sáng nhấn chìm, không biết hiện tại ra làm sao.</p><p>Nhưng mà, căn cứ vào loại cấp bậc của gợn sóng này cùng với khí tức tan vỡ đầy đáng sợ kia thì bọn họ rất khó có thể sống sót được, có lẽ đã bỏ mạng rồi!</p><p>Vẫn chẳng hề có chút tiếng động nào, chỉ có chùm sáng đầy kịch liệt lan tỏa đâm nhói cặp mắt của người nhìn, rất khó để nhìn thẳng được.</p><p>Rốt cuộc, thần quang cũng mờ đi và nơi ấy tả tơi khắp chốn, trong hư không xuất hiện hàng loạt khe lớn đồng thời khí hỗn độn xung kích ra ngoài, tiếp đó tiếng vang đáng sợ không ngừng vang vọng.</p><p>Quá thê thảm, cả hai người đều đã vận dụng thủ đoạn tuyệt luân của bản thân vào đòn đánh này!</p><p>Chiến trường chẳng ra hình thù gì nữa!</p><p>Vào lúc này, bên trong những khe nứt hư không ấy tí tách chảy ra từng vết máu, không ngừng rơi vãi lan dài trên mặt đất khô héo.</p><p>Cảnh tượng thảm thương, đó là nửa phần của tứ chi, nó thuộc về Thạch Hạo, còn có một cánh tay bị đứt lìa cùng với nắm đấm rách bươm bị bẻ gãy rơi xuống!</p><p>Kiến nhỏ màu vàng hét to một tiếng, cặp mắt trợn tròn như muốn lồi ra ngoài, thật sự nó khó có thể tiếp thu được hình ảnh này, người đồng hành với mình cả một đoạn vừa rồi lại bị đánh giết như thế?</p><p>Nó biết, sinh linh của dị vực kia rất là khủng khiếp, nếu như có thể chém giết huynh trưởng cùng tỷ tỷ đã trưởng thành của nó thì chắc chắn sẽ là người kiệt xuất của một vực, không thể suy đoán được.</p><p>Nhưng, khi thảm kịch thật sự phát sinh thì nó khó lòng tiếp nhận, huynh trưởng cùng với tỷ tỷ của nó năm xưa cũng bị đánh giết như vậy ư?</p><p>Nhìn thấy nắm đấm và tàn chi tả tơi, cùng với những mảnh xương trắng dính đầy vết máu kia làm cho lòng nó đau đớn vô cùng, không nhịn được mà ngửa đầu gào thét, người thân bị giết, người đồng hành cũng bị chém, không cách nào tiếp thu được sự thật này.</p><p>\"Ha ha...\" Huyết Hoàng sư cười lớn tràn ngập khoái ý và hưng phấn, tên thanh niên nhân loại kia đã bị đánh gục, vậy có nghĩa rằng Hạc Vô Song đã chiến thắng, dưới cái nhìn của nó thì đây chính là kết cục tốt đẹp nhất.</p><p>Nếu không, thật sự nó có chút lo lắng!</p><p>Bởi vì, tên nhân loại kia cũng rất bất phàm, nếu như còn sống thì tất sẽ là tai họa.</p><p>\"Chủ nhân của ta được phong cho danh hiệu là thiên hạ vô song, một tên đời sau của những kẻ thất bại há lại sánh vai được, nhất định phải bị giết chết, đáng ra nên thần phục từ sớm mới đúng!\" Huyết Hoàng sư cười lớn đầy ngông nghênh.</p><p>Cặp mắt của Kiến nhỏ đỏ bừng xông về trước, nó muốn thu lại thi thết của Thạch Hạo, không đành lòng để hắn kết thúc thê thảm như vầy.</p><p>\"Con kiến nhỏ, còn kích động cái gì nữa, kết cục của ngươi cũng sẽ rất thảm đó, chủ nhân của ta đã giải quyết hắn rồi, tiếp đến chắc chắn sẽ tới lượt ngươi, tốt nhất nên khấu đầu ăn năn hối lỗi và chờ sự tha thứ, nếu không cũng chỉ có con đường chết mà thôi! Đúng là rất chờ mong mà, huyết nhục từng nuốt qua của Thiên Giác nghĩ thật sự rất là ngon, tới tận giờ mà cũng không quên được luôn!\" Huyết Hoàng sư cười khẩy, khiêu khích trắng trợn.</p><p>Bởi vì, nó không muốn con Thiên Giác nghĩ này sống sót, không hy vọng Hạc Vô Song nuôi dưỡng, rất muốn nhanh chóng đánh gục nó, cho nên mới cố ý kích thích cơn tức giận của Kiến nhỏ.</p><p>\"Hả?\" Rất nhanh, Huyết Hoàng sư như phát hiện ra chuyện gì đó không đúng, bởi vì Kiến nhỏ chợt dừng lại ngay phía trước và lộ vẻ ngây ngốc.</p><p>Huyết Hoàng sư giật nảy trong lòng và nhớ ra chuyện gì đó, thời gian dài như vậy mà chẳng hề thấy chủ nhân hiện thân, lúc này nó nhìn về phía trước.</p><p>Bên trong vết rách hư không không chỉ có một loại máu đỏ mà còn có thêm một loại máu màu xám bạc nữa, nó không ngừng chảy dài ra bên ngoài.</p><p>\"Cái gì, chủ nhân!\" Huyết Hoàng sư hét lớn.</p><p>Hạc Vô Song cũng ở nơi đó, máu huyết của hắn phần lớn cũng có màu đỏ thế nhưng vẫn có pha lẫn đôi chút màu xám bạc, đó chính là tinh túy của hắn!</p><p>Một khi máu huyết của hắn hóa thành màu xám bạc, như vậy hắn đã trở thành Bất Hủ!</p><p>Tuy rằng có tiếng tăm đầy vang dội, là thiên hạ vô song thế nhưng thân thể của Hạc Vô Song cũng đã tan rã, trên dưới đều bị chia lìa, vả lại cánh tay của hắn cũng bị chém đứt, bàn tay chia năm xẻ bảy.</p><p>Trận chiến này quá thảm, lưỡng bại câu thương, cả hai đều không thể nhúc nhích tựa như đã tịch diệt!</p><p>\"Tốt, đã chết, ngươi rốt cuộc cũng đã chết rồi!\" Kiến nhỏ màu vàng gào thét.</p><p>Kết quả này làm cho sắc mặt của Huyết Hoàng sư trắng bệch, Hạc Vô Song mạnh mẽ biết dường nào thế nhưng lại chết ở nơi này, thật sự khó mà tin nổi!</p><p>Nên biết, Hạc Vô Song chính là một trong những nhân vật thủ lĩnh của thế hệ trẻ tuổi ở thế giới một bờ khác, mạnh mẽ tuyệt thế, được ban cho danh hiệu thiên hạ vô song, làm sao sẽ bại chứ?!</p><p>\"Không, chủ nhân sẽ không chết, người đã xóa bỏ vài tên kỳ tài trẻ tuổi mạnh nhất của thế giới này rồi, vả lại còn chém chết huynh muội Thiên Giác nghĩ, hiện giờ làm sao lại chết trận chứ?\" Huyết Hoàng sư run lên.</p><p>Nó đang sợ hãi, bởi vì thân phận của Hạc Vô Song quá cao quý, lai lịch lớn tới đáng sợ, nếu như chết ở đây thì nó cũng chẳng có kết cục tốt gì.</p><p>\"Thạch Hạo, ngươi ra sao rồi, còn sống không?\" Kiến nhỏ hô lớn, vào lúc này nỗi lòng của nó phập phồng, rốt cuộc cũng nhớ tới việc cứu trợ, vạn nhất còn sống thì phải thật nhanh.</p><p>\"Chủ nhân, người đừng có chết đấy nhen, chuyện này tuyệt đối không thể nào, chỉ là ảo giác!\" Huyết Hoàng sư gào thét một tiếng rồi nhào thẳng vào trong vết nứt không gian kia.</p><p>\"A...\" Kiến nhỏ kêu to.</p><p>Bên trong vết rách hư không, Thạch Hạo cũng chỉ còn một nửa thân thể, không còn đầu lâu, đã bị chém lìa, đẫm máu, quá thảm.</p><p>Một bên khác, Huyết Hoàng sư cũng đang run rẩy, lớp lông toàn thân dựng đứng, nó cảm thấy sợ hãi.</p><p>Bởi vì, bên trong một khe hở màu đen khác thì nó tìm được chiếc hàm dưới của Hạc Vô Song, chuyện này quá thê thảm, nửa phần trên của đầu lâu đâu rồi?</p><p>Ở nơi nào?</p><p>Lúc này, Huyết Hoàng sư cùng kiến Kiến nhỏ trở nên điên cuồng và không ngừng tìm kiếm xung quanh, đồng thời phòng bị sự đánh lén cùng với phá hoại của đối phương.</p><p>Khe lớn đen ngòm và rất khó để khép kín, bị một luồng sức mạnh thần bí nào đó cầm giữ.</p><p>Đồng thời vào lúc này, sâu bên trong vết rách hư không này truyền tới khí tức đầy khủng khiếp khiến cho linh hồn của Huyết Hoàng sư cùng với Kiến nhỏ run rẩy, sinh ra một loại sợ hãi khôn tả.</p><p>Đó là...</p><p>Bọn họ ngây dại, thông qua Thiên nhãn thì bọn họ thấy được một hình ảnh cùng với cảnh tượng đầy kinh người, có thể sau này sẽ không còn được cơ hội quan sát nữa.</p><p>Nơi sâu nhất trong vết rách hư không đen ngòm ấy xuất hiện một tòa cung điện được khí hỗn độn bao quanh, nó to lớn hùng vĩ, cánh cửa mở rộng và bên trong tựa như có thứ gì đó đang tranh đấu.</p><p>\"Đấy là... cung điện Hỗn Độn?!\" Huyết Hoàng sư hét lớn, mồ hôi lạnh chảy đầm đìa, kinh hãi suýt chút nữa đã xoay người bỏ chạy.</p><p>Nếu như Thạch Hạo biết thì chắc chắn sẽ rất hoảng sợ, bởi vì đây chính là thứ trong truyền thuyết!</p><p>Bất kể là ở Ba ngàn châu hay là trên cửu Thiên này đều có lời đồn rằng, khi rong chơi trong hư không thì có ba cảnh tượng đáng sợ nhất, một là gặp phải thuyền cổ màu đen nhuốm máu, đại biểu cho những việc lạ và không rõ.</p><p>Chiếc thuyền ấy Thạch Hạo từng thấy qua đồng thời cũng đã leo lên trên, kiếm thai Đại La chính là được hắn mang ra từ nơi này, và cũng ở nơi đó hắn hiểu rõ được bảy Vương ở Biên Hoang!</p><p>Mà cung điện Hỗn Độn thì chỉ có hơn chứ không hề kém so với thuyền cổ màu đen nhuốm máu kia!</p><p>Hôm nay nó lại xuất hiện ở nơi này, bên trong lại có thứ đáng sợ nào đó đang tranh đấu, muốn phát sinh cú va chạm tuyệt thế!</p>", "images": {}, "success": true}