{"id": 1302, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1302", "title": "Chương 1302: Đại Địch Do Số Mệnh An Bài", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1302: Đại Địch Do Số Mệnh An Bài</h1><p>Hắn là người phương nào, vì sao lại xuất hiện trong dãy núi thần thánh này, việc này khiến Thạch Hạo dâng lên cảm giác gấp gáp, khả năng đây sẽ là địch thủ tranh cướp Bất Diệt kinh với mình.</p><p>Đồng thời, trong lòng hắn cũng tràn ngập sương mù, đây là một vùng núi như thế nào, vì sao lại có thể thấy được những sinh linh tuyệt đỉnh của dị vực thế.</p><p>Thi hài của những cường giả mạnh mẽ nhất đầy khắp nơi, bình Luyện Tiên đầy khủng khiếp, Huyết Hoàng sư đầy thần bí cùng với bóng dáng nơi ngọn thần sơn kia nữa, những thứ này tại sao lại xuất hiện, tới lúc này vẫn khó có thể giải thích hết.</p><p>Thạch Hạo híp hai mắt, tinh khí thần thu lại, thân thể căng cứng, bất cứ lúc nào cũng sẽ tung một đòn lôi đình, tiến hành cuộc đại chiến tuyệt thế.</p><p>Nhưng, hắn cũng không hề làm bậy, bởi vì hiện tại cũng chưa tới mức đó.</p><p>Trên ngọn thần sơn, tấm da thú màu vàng chuyển động và lan tỏa ra từng ký hiệu một, đó chính là hóa thân của Đạo, mang theo áo nghĩa đầy phức tạp, không thể nào đụng vào được.</p><p>Ngoài ra, Thiên Giác nghĩ vẫn còn đang quyết chiến một bên, Thạch Hạo không thể nào đi được.</p><p>Kỳ thực, hắn cũng rất muốn xuất thủ tiến đánh Huyết Hoàng sư kia, thế nhưng lại hiểu được tâm trạng hiện giờ của Thiên Giác nghĩ bé nhỏ, nó muốn tự bản thân mình giết kẻ địch này.</p><p>Chỉ có như vậy thì mới xem như là báo thù, giải quyết xong khúc mắc trong lòng, nếu không chấp niệm trong lòng khó mà tiêu tán và sẽ ảnh hưởng tới đạo tâm của nó.</p><p>Bởi vì, loại chấp niệm này quá mãnh liệt, lúc nó còn chưa sinh ra đời thì người thân đã chết sạch, đều là chết thảm cả, bao quát cả mẹ của nó, còn chưa đẻ nó ra mà đã chết trận, đây là chuyện thê thảm biết bao chứ?</p><p>Vì vậy, thường ngày tuy tiểu Thiên Giác nghĩ rất bông đùa ngả ngớn, thế nhưng một khi dính dáng tới người thân thì chính là đang hất lên chiếc vẩy ngược của nó, ước ao có thể mộng về Tiên cổ, tham dự trận chiến năm xưa, nếu không loại chấp niệm này không cách nào giải quyết xóa bỏ được!</p><p>\"A... Ta muốn giết sạch dị vực, chém sạch địch thủ, gì mà Bất Hủ, gì mà cao thủ vô thượng, các ngươi đều chết hết cho ta, trả lại mạng của ba ta đây, trả lại mạng của mẹ ta đây, còn có cả mạng của chị với anh ta nữa!\"</p><p>Tiểu Thiên Giác nghĩ khóc lóc, nước mắt giàn giụa đầy mặt, trong trận quyết chiến nó cũng khó có thể nhịn được loại bi thương này.</p><p>Việc này rất là đáng sợ, thực lực của nó không ngừng tăng vọt, hoàn toàn đã vượt qua cực hạn mà ở độ tuổi của nó có thể đạt được, đây là sự thể hiện vô địch đã vượt qua cả cực cảnh!</p><p>Hiện giờ, ngoại trừ mấy người Thạch Hạo ra thì những người khác không cách nào làm được!</p><p>Gào!</p><p>Huyết Hoàng sư gào thét, cái bờm dựng thẳng, nó điên cuồng vung mạnh vóng vuốt đồng thời há rộng cái miệng to như chậu máu của mình, tựa như muốn nuốt chửng cả thiên địa này vào trong.</p><p>Ầm!</p><p>Va chạm đầy kịch liệt, chém giết không ngừng, máu tươi tung tóe, thần lực sôi trào.</p><p>Móng vuốt lớn của Huyết Hoàng sư be bét máu thịt, thứ này đã bị nắm đấm của Kiến nhỏ màu vàng đánh nát đồng thời cặp trảo bị chấn gãy.</p><p>\"Con kiến chết bầm này, chết đi cho ta!\" Huyết Hoàng sư nổi giận, dù là ở dị vực đầy đáng sợ, dù là mở một thế giới khác thì nó cũng là một huyết thống cao quý, thế nhưng bây giờ lại bị một con vật nhỏ bé đánh cho trọng thương.</p><p>Gào!</p><p>Sư Tử vương gào rít vang cả chiến trường này, nó một hơi nuốt sạch cả thương vũ và bao quanh lấy Kiến nhỏ, muốn luyện hóa toàn bộ.</p><p>Trong lúc này, bóng người bên trong dãy núi kia đã bị kinh động bởi tiếng gào của nó, lúc này khẽ nhíu mày thế nhưng cũng chẳng hề quay đầu hay quay người lại.</p><p>\"Phụt!\"</p><p>Một lát sau, kim quang hừng hực, tinh lực như mây mù, Kiến nhỏ trở nên điên cuồng, nó gắng gượng đánh nát cái miệng của Huyết Hoang sư và mở một đường máu xông ra ngoài.</p><p>Nuốt chửng thiên địa, đây vốn là một loại đại thần thông, thứ này hình thành nên một không gian luyện ngục đầy đáng sợ bên trong miệng của Huyết Hoàng sư và từ từ tiêu diệt địch thủ.</p><p>Sau khi Huyết Hoàng sư triển khai môn thần thông này thì đã khiến Kiến nhỏ tức giận, khiến cho sự cuồng hóa của nó đẩy lên tận cực điểm, tạo nên thực lực mạnh nhất như hiện tại, miễn cưỡng dùng đôi nắm đấm đánh vỡ lao tù và đánh nát chiếc miệng của nó.</p><p>\"A...\" Lần này, Huyết Hoàng sư đã tổn thất nặng nề, tiếng kêu thảm vang trời, bởi vì răng nanh đã bị đánh gãy bảy tám chiếc, khuôn mặt lại càng bị đánh thủng, bị thương quá nghiêm trọng.</p><p>\"Giết!\" Nó giết tới đỏ cả mắt, liên tục bị sỉ nhục khiến Huyết Hoàng sư vận dụng toàn bộ những thủ đoạn mà mình có thể bày ra được.</p><p>Đúng lúc này thì cặp cánh màu máu hai bên thân thể của nó vung múa, gió lớn vù vù cắt nát thiên địa, tạo nên từng trận khí hỗn độn và chém thẳng về phía Thiên Giác nghĩ bé nhỏ.</p><p>Đây là bảo thuật được truyền thừa từ Huyết Hoàng sa đọa, bổ trời chém đất, phá hủy toàn bộ ngăn cản!</p><p>Huyết Hoàng sa đọa, đó chính là người phản bội trong bộ tộc Chân Hoàng, thế nhưng thực lại cũng chẳng phải tầm thường, là vô địch thật sự trên trời dưới đất, khủng khiếp vô biên.</p><p>Thần thông của Huyết Hoàng sa đọa tất nhiên là rất kinh thế, Huyết Hoàng trảm nổi danh trên đời, được mệnh danh chỉ cần dựa vào cặp cánh Phượng Hoàng màu máu này thì có thể chém sạch anh hùng trong thiên hạ!</p><p>Có một truyền thuyết, thân thể của Huyết Hoàng sa đọa này sở dĩ có màu đỏ đậm, đặc biệt là cặp cánh đỏ tươi như máu, hoàn toàn là bởi vì do giết quá nhiều sinh linh, trong lúc nó sa đọa thì đã giết chết cường giả mạnh mẽ nhất và máu của người này đã nhuộm đỏ như thế.</p><p>Vào lúc này, Huyết Hoàng sư xuất ra một đòn như thế, thật sự đáng sợ vô cùng.</p><p>\"Bộ tộc Thiên Giác nghĩ ta dùng sức lực để trấn áp thế giới, dù cho đích thân Huyết Hoàng sa đọa có tới thì ta cũng không hề sợ chứ đừng nói là kẻ như người!\" Kiến nhỏ hào hùng lẫm liệt hét lớn.</p><p>Boong!</p><p>Nó dùng nắm đấm đón đỡ, hai bên va chạm, tiên khí khuấy động, ánh máu tung tóe, đất trời nát tan!</p><p>Cuộc quyết đấu như vầy quá kinh người và cũng quá khốc liệt.</p><p>Lông chim đỏ đậm tung bay khắp nơi, máu tươi tung tóe.</p><p>Huyết Hoàng sư bay ngược ra sau, cặp cánh tựa như bị bẻ gãy, khó có thể giơ lên được.</p><p>Mà bên kia, Thiên Giác nghĩ nhỏ bé cũng đang run rẩy, bởi vì trên đôi nắm đấm của nó xuất hiện vết thương vô cùng khủng khiếp, huyết dịch chảy dài, cặp cánh kia đã chém bay da thịt của nó, và một vài cọng lông máu của đối phương ghim chặt vào trong da thịt nó.</p><p>Thiếu chút nữa thì nắm đấm của nó đã bị chém lìa.</p><p>\"Bộ tộc Thiên Giác nghĩ ta mạnh mẽ vô song, càng đánh càng mạnh, một đôi nắm đấm không ngừng lột xác trong chiến trường này, không ngừng biến mạnh hơn, bị thương một lần chính là mạnh mẽ hơn một lần, nạp mạng đi!\" Kiến nhỏ gào lớn đầy điên cuồng.</p><p>Đôi nắm đấm của nó trở nên vàng rực đồng thời bóc ra một lớp da khô, vết thương đã khỏi hẳn và lộ ra cặp thần quyền óng ánh hơn!</p><p>Ầm!</p><p>Kiến nhỏ tựa như một kẻ chiến đấu điên cuồng, nó tiếp tục lao tới đánh giết với Huyết Hoàng sư.</p><p>\"Giết!\" Huyết Hoàng sư gào thét nhắm mắt liều mạng chiếu đấu với con vật nhỏ bé này, dùng hết toàn bộ khí lực, vận dụng các loại thủ đoạn bị cấm đoán.</p><p>Thế nhưng, sau khi đón đỡ trực diện mấy chục tới trăm đòn thì cặp cánh phượng hoàng màu máu của nó đã bị bẻ gẫy, không cách nào giơ lên được nữa và bắt đầu bị Kiến nhỏ truy sát.</p><p>\"Gào!\"</p><p>Cuối cùng, Huyết Hoàng sư kiêu ngạo là thế đã không thể không bỏ chạy thật nhanh, nếu không nó sẽ bị phế bỏ, sẽ bị giết chết ngay tại đây.</p><p>\"Nạp mạng đi, dù cho ba mẹ ngươi - kẻ phản bội có tới đây thì cũng không cứu được mạng ngươi đâu!\" Kiến nhỏ truy sát đắng sau hét lớn.</p><p>Huyết Hoàng sư giận dữ, thế nhưng không thể không chấp nhận hiện thực này, nó không cách nào địch lại Thiên Giác nghĩ đã nổi cơn điên cuồng, nó thật sự đánh không lại, lúc này chỉ có thể bay nhanh, xương cốt trên người nó đã vỡ nát quá nhiều.</p><p>Không thể không nói, đây là chiến tích vô cùng huy hoàng, Thiên Giác nghĩ còn nhỏ dùng yếu chống mạnh thế nhưng lại có thể giành phần thắng, không hổ là đời sau của Thập Hung!</p><p>\"Ầm!\"</p><p>Kiến nhỏ với tốc độ cực nhanh, dùng một môn đại thần thông đuổi theo Huyết Hoàng sư, tiếp đó vung quyền nện mạnh khiến thân thể của nó bay ngược sang ngang, gân nát xương nứt.</p><p>\"Nói, tại sao ngươi có thể hại chết huynh trưởng ta, ta tin chắc ngươi không có năng lực ấy, huynh trưởng ta chính là cường giả thanh niên vô địch thiên hạ này, dựa vào thực lực của ngươi thì còn kém vô số lần!\"</p><p>Tiểu Thiên Giác nghĩ với cặp mắt đỏ bừng tra hỏi, bởi vì nó từng nghe được các lão binh nói, huynh trưởng cùng với tỷ tỷ của nó đều kinh diễm tới mức quá đáng, nếu như không chết thì chắc chắn sẽ vượt qua cả ba nó.</p><p>\"Nói mau!\" Kiến nhỏ hét lớn.</p><p>Thạch Hạo lẳng lặng đứng nhìn, hắn có thể hiểu được, Thiên Giác nghĩ cha chỉ bọn hắn tới đây để lấy Bất Diệt kinh thì khả năng đã sớm dự đoán được thứ gì rồi, đây là muốn giúp con trai mình tiêu trừ đi chấp niệm, giải trừ đi tâm ma, muốn thông qua trận chiến này để giúp nó có thể trưởng thành một cách thuận lợi, tình phụ tử như núi, quan tâm ở mọi phương diện.</p><p>\"Giết !\" Kiến nhỏ lần nữa vung nắm tay gắng gượng kéo lìa cặp cánh sớm đã bị bẻ gẫy của Huyết Hoàng sư ra, máu tươi chảy dài.</p><p>Gào!</p><p>Huyết Hoàng sư gào lên đầy đau đớn, tức giận nói: \"Con kiến tí ti này, ngươi khinh người quá đáng rồi đấy, dù cho huynh trưởng của ngươi đã bị ta nuốt thì sao nào, ngươi có thể làm gì được ta chứ!\"</p><p>Sau đó, nó đứng thẳng người rồi bắt đầu kết ấn, toàn thân phát sáng, bộ lông màu máu chuyển thành vàng óng, vẻ thần thánh và hùng vĩ không cách nào nói nên lời được, vả lại còn toát ra vẻ trang nghiêm vô cùng.</p><p>\"Vô Úy Sư Tử ấn!\" Thạch Hạo nói nhỏ đồng thời biến sắc, nhắc nhở Kiến nhỏ cần phải cẩn thận!</p><p>Đối với việc càng ngày càng hiểu rõ Tiên cổ thì Thạch Hạo cũng từng nghe tới môn thần thông cấm kỵ này!</p><p>Đây là tuyệt học của một mạch Cổ tăng, có thể hộ đạo, bảo vệ sự hưng suy của một giáo phái.</p><p>Nghe đồn, ở thời điểm sớm nhất, trước khi Vô Úy sư tử còn chưa quy ẩn thành một mạch Cổ tăng thì đã dựa vào môn thần thông tuyệt thế này gắng gượng liều mạng với một vị Tiên tăng, là một vị Tiên đạo chí tôn!</p><p>Cuối cùng, Vô Úy sư tử đã bị một vị mạch Cổ tăng tu thành Trượng Lục kim thân này áp chế, thu phục và hoàn toàn quy thuận.</p><p>Sau lần đó, mạch Vô Úy sư tử đời đời kiếp kiếp quy y ở bên trong sơn môn Cổ tăng, cho tới khi trở thành tên phản đồ, cùng với Huyết Hoàng đã sa đọa tạo phản và đi tới thế giới bờ khác.</p><p>Gào!</p><p>Sau khi Vô Úy Sư Tử ấn được kết xong thì Huyết Hoàng sư rống lớn, nó muốn liều mạng với Kiến nhỏ.</p><p>Nhưng, Thiên Giác nghĩ con với cặp mắt đỏ đậm cơ bản chẳng chút sợ hãi, hoàn toàn là dáng vẻ không muốn sống nữa, nó bỏ qua phòng ngự và muốn đấu sức sinh tử với kẻ này.</p><p>Ầm!</p><p>Vào thời khắc mấu chốt này, Huyết Hoàng sư trở nên yếu đuối, lòng tin không đủ, khi triển khai được một nửa đợt công kích thì chợt xoay người bỏ chạy.</p><p>\"Vô Úy Sư Tử ấn hoàn chỉnh, cũng coi như là một trong những thần thông mạnh mẽ nhất, thế nhưng tiền đề là phải không sợ chết, cái tên con hoang nhà ngươi trong lòng mang theo sợ hãi thì làm sao triển khai được môn thần thông này chứ, chịu chết đi!\"</p><p>Kiến nhỏ hét lớn, tiếng gào như sấm, chấn động đất trời, một quyền xuyên thủng màn ánh sáng và đánh thẳng lên trên người của Huyết Hoàng sư, khiến cho xương khớp trong cơ thể nó vang lên răng rắc, không biết đã gãy vỡ bao nhiêu khúc.</p><p>Thế nhưng, sinh mệnh lực của Huyết Hoang sư vô cùng ngoan cường, nó liều mạng phun ra một ngụm tinh lực rồi nhảy bật lên tận vòm trời, đồng thời trong miệng hô to: \"Cứu ta!\"</p><p>Nó nhằm thẳng về dãy núi thần thánh kia, cầu viện với bóng người trẻ tuổi đang tìm hiểu kinh văn cổ xưa bên dưới ngọn thần sơn ấy.</p><p>\"Giết!' Kiến nhỏ truy đuổi theo sau, không ngừng xuất thủ, Huyết Hoàng sư bị đánh tới mức máu me be bét, tính mạng gần như vứt bỏ.</p><p>Thạch Hạo không thể nào bàng quan được nữa nên nhanh chóng đuổi theo, bởi vì hắn sợ Kiến nhỏ sẽ gặp phải thiệt thòi lớn, thanh niên trong dãy núi kia không cách nào nhìn ra được sâu cạn, khiến người khác sinh ra cảm giác cao thâm khó dò.</p><p>Cảm giác này vô cùng khó chịu, ngay cả Thạch Hạo đã đạt tới cảnh giới như hiện tại, không nói rằng có thể quét ngang những người cùng thế hệ, đè ép tất cả cao thủ Hư Đạo cảnh xưa nay, thế nhưng cũng gần như vậy.</p><p>Nhưng mà ở ngay nơi này, hắn lại gặp một thanh niên vô cùng kỳ lạ, không cách nào đoán được tu vi ra sao!</p><p>Bên trong dãy núi, người thanh niên chợt xoay người, hắn không còn nhìn chăm chú trang giấy bằng da thú vàng óng đang chuyển động bên trên đỉnh núi nữa, thay vào đó là nhìn về phía Huyết Hoàng sư cùng với Thiên Giác nghĩ con bên này.</p><p>\"Chủ nhân, cứu ta!\" Huyết Hoàng sư hét lớn.</p><p>Thanh niên nói nhỏ một tiếng và kết thúc việc cảm ngộ, tiếp đó là đối diện với bọn họ.</p><p>Thời khác này, Kiến nhỏ mặc dù đã cuồng hóa cũng phải ngẩn ra, nó cảm thấy khiếp sợ, Huyết Hoàng sư gọi người trẻ tuổi kia là gì?</p><p>Đồng thời, Thạch Hạo ở phía sau cũng giật nảy cả mình, gần như nghi ngờ vào lỗ tai của mình, Huyết Hoàng sư đáng sợ tới cỡ nào chứ, có thể nói là chí tôn trong đời này.</p><p>Nhưng, ở ngay nơi này, nó lại gọi một người trẻ tuổi là chủ nhân.</p><p>Không biết vì sao, trong chớp mắt nghe được cách gọi này thì Thạch Hạo lập tức sinh ra cảm ứng đáng sợ, khả năng bản thân đã gặp phải một đối thủ đáng gờm nhất từ lúc sinh ra tới giờ!</p><p>Huyết Hoàng sư là đời sau của Huyết Hoàng sa đọa cùng với Vô Úy sư tử, với huyết thống cùng với thân phận cao quý của nó thì làm sao có khả năng làm tôi tớ, làm tọa kỵ cho người khác chứ, việc này không cách nào tưởng tượng nổi!</p><p>Mà hiện giờ, trông dáng vẻ của nó là hoàn toàn cam tâm tình nguyện.</p><p>\"Tổ tiên của ngươi kinh diễm biết dường nào, dù cho Cổ tăng chí tôn Tiên đạo cũng có thể liều mạng, vậy mà ngươi lại quá nhu nhược, chỉ có trong lòng không sợ thì mới có thể chân chính vô địch.\" Thanh niên kia nhẹ nhàng thở ra.</p><p>\"Ngươi là ai?!\" Thiên Giác nghĩ con quát hỏi.</p><p>\"Không cần đuổi giết Huyết Hoàng sư làm gì, người chém giết anh và chị của ngươi là ta, chính tay ta đã trấn áp bọn họ, đã chém lìa đầu lâu và đã ban xuống một con Thiên Giác nghĩ cho Huyết Hoàng sư ăn.\" Người thanh niên này bình tĩnh nói.</p><p>\"Cái gì, a...\" Thiên Giác nghĩ con đau đớn tới tận tim gan, không cách nào nhịn được mà ngửa mặt lên trời gầm rú.</p>", "images": {}, "success": true}