{"id": 1318, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1318", "title": "Chương 1318: Chín Con Rồng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1318: Chín Con Rồng</h1><p>Ba người, mỗi một người đều trắng như tuyết, làn da lấp lánh tựa như trẻ con, mềm mại vô cùng.</p><p>Như vậy chẳng hề bình thường chút nào, tuổi tác của bọn họ chắc chắn lớn tới mức đáng sợ, từ trong con mắt ẩn chứa đầy vẻ tang thương kia cũng có thể thấy được thế nhưng thân thể từng người lại trắng mịn, ẩn chứa khí tức sinh mệnh vô cùng phồn thịnh.</p><p>Như thế nào là da dẻ như trẻ nhỏ, như thế nào là tiên cơ thần cốt, chính là như thế này, cảnh giới của bọn họ không cách nào tưởng tượng nổi, bản thân đã sống vô tận năm tháng thế nhưng vẫn còn duy trì được lực sinh mệnh dồi dào như thế.</p><p>Ba người này chắc chắn rất mạnh mẽ, đáng sợ vượt quá tưởng tượng!</p><p>Mà như vậy cũng không phải là toàn bộ, gió mát thổi nhè nhẹ, phía sau bọn họ lại xuất hiện một bóng người cao to, mi tâm phát sáng, ấn ký đại đạo hiện ra, lại thêm một cao thủ tuyệt thế giá lâm.</p><p>Bốn đại cao thủ, tất cả đều tắm rửa trong ánh sáng tiên, dẫm lên trên sương mù trắng khiết, tựa như là Chân Tiên trường sinh bất tử đã vượt qua được ngàn kiếp vạn hiểm, từ thời đại mông muội cổ xưa xé toan bầu trời và bước tới nơi đây.</p><p>Quá thần thánh mà, không thể nào tưởng tượng được, khí tức của bọn họ đã ép cho Kiến vàng sinh ra run rẩy, đây cũng chỉ là do tiên vụ tự nhiên ở bên ngoài mà thôi.</p><p>\"Mạnh Thiên Chính!\" Đối diện, người đầu tiên xuất hiện kia chợt hét lớn, đạo bào màu xanh lơ bay phần phượt, chiếc mũ vàng tím trên đầu lấp lánh uy thế Tiên đạo, cặp mắt tựa như là ngân hà của tuyên cổ, thâm sâu khó lường.</p><p>Tiếng nói của hắn tựa như có một loại ma tính nào đó, người này trông thì dâng dào sức mạnh Tiên đạo thế nhưng chỉ cần gào lớn một tiếng thì như muốn chém nát hồn phách của người nghe, vô cùng đáng sợ.</p><p>Cơ thể của Đại trưởng lão phát sáng chặt đứt tầng gợn sóng đang lao tới kia, tiêu diệt đi luồng sóng âm này!</p><p>Thạch Hạo cùng với Kiến nhỏ đều biến sắc mặt, chỉ trong nháy mắt vừa rồi Đại trưởng lão đã quyết đấu với đối thủ một chiêu. Âm thanh quát mắng của người ấy mang theo sức mạnh đáng sợ, nếu là người bình thường thì sẽ bị chém lìa nguyên thần.</p><p>Cuộc tranh đấu của cấp bậc này quả nhiên kinh người, lĩnh vực ảnh hưởng tới vô cùng cao thâm, khiến cho sinh linh Hư Đạo cảnh chỉ có thể thán phục, chỉ có thể đứng sau ngước nhìn!</p><p>\"Mạnh Thiên Chính, ta biết ông rất mạnh thế nhưng nếu dám ngang ngược ở Vương gia ta thì vẫn chưa đủ!\" Người mặc đạo bào vàng óng cũng lên tiếng.</p><p>Mỗi một bước của hắn đều phát sinh sự biến hóa vỡ tan, tựa như từ khai thiên tích địa bước tới nơi này, khí tức vô thượng ngập tràn tỏa ra ánh sáng lung linh, khiến người khác muốn quỳ lạy với mình.</p><p>Người thuộc cấp bậc như vầy, thực lực tuyệt thế, không thể nào tưởng tượng nổi!</p><p>Hơn nữa, những nhật nguyệt tinh thần được thêu bên trên pháp bào màu vàng trên người theo sự cất bước của hắn thì chuyển động ầm âm, tiếng nổ vang rền, rất rõ ràng và rất chân thực!</p><p>Bên trên pháp bảo có những ngôi sao cô đọng ngưng kết lại, việc này bá đạo cỡ nào chứ, chắc chắn khủng khiếp vô cùng!</p><p>Tới hiện tại thì Thạch Hạo cũng biết được Đại Trưởng lão được gọi là Mạnh Thiên Chính, đây chính là tên thật của hắn, thế gian này cũng không có nhiều người biết.</p><p>\"Vương đại, Vương nhị, các ngươi cũng giỏi thật đó chứ, lại dám hống hách lớn lối trước mặt ta.\" Đại trưởng lão bình tĩnh nói và nhìn chằm chằm hai người phía trước.</p><p>Vương đại, Vương nhị là ai? Thạch Hạo thầm nói, lẽ nào là người số một và người số hai của Vương gia?</p><p>\"Mạnh Thiên Chính, quả thật ông đã công tham tạo hóa, được mệnh danh là cao thủ cái thế, khiến người người hoảng sợ trong khoảng thời gian dài. Thế nhưng giang sơn này đời nào chẳng có người tài, xem như ông đã độc chiếm cả mười vạn năm, là thời đại thuộc về riêng ông, thế nhưng nếu muốn dựa vào đó để tới khiêu khích Vương gia ta thì chuyện này tuyệt không thể để yên được!\" Vương đại nói, một thân đạo bào màu xanh lơ căng phồng, gió mạnh gào thét, bầu trời nổ tung, dưới khí thế này của hắn thì thiên địa nổ vang ầm ầm, sơn hả run rẩy đầy bất an!</p><p>Luồng uy thế này như thế nào chứ, mỗi một cử động lời nói mà đã ảnh hưởng tới sự ổn định của càn khôn, chấn động lòng người!</p><p>\"Huynh đệ của ta cũng có vài người đã đặt chân lên đỉnh cao nhất, dù cho một đấu một thì cũng chưa chắc yếu hơn ông, vậy mà còn muốn thể hiện uy thế vô địch của mình trước mặt Vương gia ta à, ông rời khỏi đây không được rồi!\" Vương nhị lạnh lùng nói, những ngôi sao bên trên đạo bào vàng óng của hắn rung lên bần bật, ánh sao ngút trời, loạn thiên động địa!</p><p>\"Có lẽ các ngươi cảm thấy tu vi bản thân đã thành công, đạt tới cảnh cao nhất của đời này thì có thể bễ nghễ cửu Thiên thập Địa, muốn áp chế ai là áp chế người đó ư?\" Đại trưởng lão hỏi.</p><p>\"Dù nói gì đi nữa, hôm nay ông đã tới thì đừng có đi nữa!\" Vương nhị lần nữa lạnh giọng nói, từng dải ngân hà xuất hiện quanh hắn, tựa như bản thân đang đứng giữa trung tâm vũ trụ vậy.</p><p>\"Sau khi tu vi viên mãn, quả thật tính khí của các ngươi lớn hơn trước kia nhiều, quá khứ trước đây khi đối mặt với ta thì các ngươi vẫn không hề có bộ dáng như thế này.\" Đại trưởng lão lạnh nhạt nói.</p><p>\"Hừ!\" Vương đại hừ lạnh một tiếng, nói: \"Chúng ta biết, ông tới đây là vì thiếu niên này, muốn cảnh báo chúng ta đừng nên động vào hắn ư? Chuyện này thì ta nói cho ông biết, thiếu niên này chắc chắn sẽ bị chúng ta giết, dù cho tạm thời không giết thì cũng phải trấn áp ở Vương ta, ta không muốn để hắn tiếp tục tạo nên sóng gió gì nữa!\"</p><p>\"Mạnh Thiên Chính, ông tới cũng thật đúng lúc đó chứ, tự đưa mình tới tận cửa!\" Hai người khác ở phía sau với ngữ khí kiên quyết lên tiếng, bọn họ muốn ta tay một cách vô tình!</p><p>\"Vương tam, Vương tứ, ngày xưa hai người các ngươi rất biết điều, xem ra gần đây thần công đại thành nên lộ liễu như vậy với ta luôn à.\" Đại trưởng lão mang theo chút mỉa mai nói.</p><p>Xa xa, tất cả mọi người đều ngây người, người của Vương gia đều chấn động không thôi, khi nghe được Vương đại, Vương nhị thì có chút không rõ thế nhưng khi nghe được Vương tam, Vương tứ thì bọn họ liền tỉnh ngộ, biết những người tới là ai.</p><p>Đó chính là mấy vị tổ tông của Vương gia, rất nhiều vạn năm vẫn không hề có tin tức về bọn họ, cũng không biết còn ở Vương gia hay không, nhưng không nghĩ rằng hôm nay lại xuất hiện lần bốn người.</p><p>Đây đều là con trai của Vương Trường Sinh, thiên phú tuyệt luân, năm xưa từng dẫn tới náo động kinh thiên.</p><p>Vương Trường Sinh là cháu ruột của vị Chân Tiên kia, Vương gia có thể đi tới ngày hôm nay cũng là do hắn tạo nên, mà cùng với sự nổi danh khác chính là, hắn có chín người con, ai nấy đều rất mạnh mẽ, được mệnh danh là Chín con rông!</p><p>Đây là chuyện cực kỳ hiếm thấy, chín người con trai đều chẳng có ai là hạng người tầm thường, thiên phú tuyệt thế, từng khiến cho các thế gia Trường Sinh khác chấn động mạnh!</p><p>Mà nguyên nhân khiến cho Vương gia không gì kiêng kỵ' chính là, sau khi Chín con rồng này trưởng thành thì đã trở thành 'gốc gác' của Vương gia, bất cứ lúc nào chín người này cũng đồng thời xuất hiện, sẽ tạo nên sóng lớn ngập trời, đánh đâu thắng đó!</p><p>Chín người này rất lợi hại, sớm đã trở thành cao thủ tuyệt đại cao cấp nhất của thế gian này, đã đuổi kịp một nhóm người có tuổi tác lâu đời nhất, chính vì lẽ đó nên mới tự phụ như bây giờ.</p><p>Ngay cả khi đối mặt với Đại trưởng lão mà bọn họ cũng dám hò hét!</p><p>\"Đúng là bốn vị tổ tông rồi, không ngờ bọn họ đều hiện thân cả!\"</p><p>\"Mặc kệ kẻ địch như thế nào, chỉ cần có mấy vị tổ tông ở đây thì chắc chắn sẽ trấn áp một cách dễ dàng!\"</p><p>...</p><p>Người người nghị luận, tiếp đó là kích động tới nỗi sục sôi, náo nhiệt không cùn.</p><p>Thạch Hạo cùng với Kiến vàng đã nghe được mọi lời nghị luận của bọn họ, biết được bốn người trước mắt là ai, nhất thời cảm thấy khí lạnh chạy khắp thân thể.</p><p>Bốn đại cao thủ này thật sự quá đáng sợ, nội tình của Vương gia cũng quá khủng khiếp!</p><p>\"Mạnh Thiên Chính, người khác sợ ông chứ Vương gia ta thì không, ông đã dám tới tận cửa thì nên trả cái giá thật lớn đi!\" Vương tứ hét lớn.</p><p>Đương nhiên bọn họ cũng có tên thật của mình, chỉ là những người thân quen hay gọi tên theo thứ tự của bọn mà thôi</p><p>\"Ta tới đây là để đòi một lời công bằng, chứ không phải tới để nghe các ngươi uy hiếp.\" Đại trưởng lão thản nhiên nói.</p><p>\"Ha ha, vậy thì hãy để ta tới, năm tháng dài đằng đẳng qua đi, ta cũng muốn giao thủ với ông một lần.\" Vương đại lên tiếng, đạo bào màu xanh lơ gào theo theo thiên phong, rất nhanh hắn đã động thủ.</p><p>Tiên huy chiếu rọi, sương mù mờ ảo, hắn biết mất ngay tại chỗ và cùng trong lúc đó là bầu trời rung lên bần bật, hắn hóa thành một vệt ánh sáng công kích về Đại trưởng lão, hàng loạt pháp tắc đan dệt!</p><p>Quá nhanh và cũng quá đáng sợ, bên ngoài rất khó tưởng tượng được hai bên tiến hành cuộc va chạm như thế nào, chỉ biết là lực công kích không gì sánh được.</p><p>\"Trời ơi, đánh nát cả bầu trời!\" Có người khẽ hô.</p><p>Một vệt sáng lao ra từ vị trí hai người giao thủ và rồi nhằm về phía vực ngoại.</p><p>Ầm ầm!</p><p>Sau đó không lâu có ngôi sao rớt xuống, đó là do đại thần thông của bọn họ đánh rơi, nó bay vút qua bầu trời đồng thời mang theo khí thế kỳ lạ bên mình.</p><p>Là do Vương đại xuất thủ, hắn vung ra một bàn tay và nắm chặt luyện hóa ngôi sao ấy thành một quả hình cầu ném mạnh về phía Đại trưởng lão!</p><p>Ngang ngược tới mức nào chứ, uy thế cái thế!</p><p>Chỉ là, Đại trưởng lão cũng chẳng hề e ngại, hắn vung tay đập nát ngôi sao lao về phía mình, thế nhưng toàn bộ năng lượng ánh sáng đáng sợ phát ra kia đều bị ống tay áo của hắn cuốn đi sạch.</p><p>Hai bên tiếp tục xuất thủ, bóng người bay múa, từng âm thanh ầm ầm đầy lanh lảnh lan truyền.</p><p>Tất cả mọi người giật nảy cả mình, bởi vì đã có người bị tiêu diệt thế nhưng không biết ai là người thắng và ai là người thua, đừng xem thời gian phát sinh ngăn thế nhưng với thần thông cái thế của hai người, tích tắc vừa rồi đã công kích hơn trăm lần ngàn lần rồi.</p><p>Tiên vụ trắng mịn lan tỏa, Đại trưởng lão vẫn bình tĩnh đứng nơi ấy còn Vương đại thì đứng ở phía đối diện, trong mắt tràn ngập vẻ tức giận như muốn phun ra ngoài.</p><p>Bởi vì, bên trên mặt của hắn có một dấu tay, hắn có tinh khí dồi dào, lực sinh mệnh phòn thịnh, da dẻ trắng mịn thế nhưng nơi ấy lại xuất hiện một vùng đỏ đậm, là bị người bặt tai một cái.</p><p>Chính xác, là Đại trưởng lão làm nên!</p><p>Hiện trường yên lặng như tờ, ngay cả Vương nhị cũng kinh hãi, không ngờ nhiều năm trôi qua như vậy, bọn họ đều đã trở thành nhân vật mạnh mẽ nhất trên thế gia này, thế nhưng vẫn khong địch lại Đại trưởng lão.</p><p>\"Mạnh Thiên Chính, ông... Tốt, tốt, tốt, chuyện hôm nay tuyệt không thể để yên được!\" Ngọn lửa giận của Vương đại bốc cháy, tóc bạc đầy đầu dựng thẳng hết lên.</p><p>\"Việc này vốn đã không xong rồi, ta tới đây là để đòi một lời công bằng, ra mặt vì thiếu niên này, các ngươi không những không xin lỗi mà còn muốn động thủ với ta, tất nhiên là không thể bỏ qua dễ dàng rồi!' Đại trưởng lão lạnh giọng nói.</p><p>\"Mạnh Thiên Chính, quả thật ông rất mạnh, thế nhưng huynh đệ ta có tận chín người, chỉ cần mấy người chúng ta cùng xuất hiện thì có thể trấn áp ông thôi!' Vương nhị lên tiếng.</p><p>\"Tốt lắm, để ta nhìn thử, cái được gọi là Chín con rồng cùng xuất hiện thì sẽ có thể loạn thiên động địa, tung hoành cửu Thiên thập Địa này hay không!' Đại trưởng lão lạnh lùng nói.</p><p>\"Lão già mắc dịch, ông quá tự đại rồi đó, chín huynh đệ ta nếu cùng liên thủ thì ngay cả trời cũng có thể lật tung, chứ đừng nói là ông!\"</p><p>\"Ha ha...\" Đại trưởng lão nở nụ cười rồi thần sắc trở nên nghiêm túc, nói: \"Tới đây đi, Chín con rồng, để ta nhìn thử thần lực vô địch cổ kim của các ngươi đi, tất cả cùng lên đi!\"</p><p>\"Lão già chết bầm, là ông đang tìm cái chết đấy!\" Vương tứ lạnh lẽo nói.</p><p>Cùng lúc đó thì bên trong Vương gia dựng lên năm luồng tinh lực, từng luồng tựa như mây mù xông thẳng trời cao, chấn động cả vùng thế giới này, uy thế như vầy quá khủng khiếp mà!</p><p>\"Không được xằng bậy.\" Thế nhưng, vào đúng lúc này thì chợt có một tiếng gầm lớn truyền tới khiến cho mấy luồng tinh lực kia ngừng lại, tiếp đó là thu lại khí thế khủng khiếp của mình và từ từ biến mất.</p><p>\"Thiên Chính huynh đã tới, các ngươi há có thể làm càn.\" Một âm thanh già nua truyền ra, đồng thời một luồng tinh lực trắng bạc cuồn cuộn nhằm về phía vực ngoại.</p><p>Tiếp đó, thứ này hóa thành mấy Bông hoa đại đạo ngắt lấy tinh hoa sao trời của vực ngoại, đồng thời mang theo tinh hoa thiên địa đầy nồng đậm quay trở về, vừa đi vừa truyền ra lời nói như vậy.</p><p>\"Vương Trường Sinh, quả nhiên ngươi vẫn còn sống, chưa hề tọa hóa.\" Đại trưởng lão với vẻ mặt nghiêm túc, lần đầu tiên có áp lực như vậy.</p><p>Thạch Hạo cùng với Kiến nhỏ sớm đã há hốc miệng, tu vi đó cao tới mức nào chứ, Bông hoa đại đạo tỏa ra ở vực ngoại và hái tinh hoa của các ngôi sao, sau đó là mang về để bản thân dùng.</p><p>Việc này chấn động lòng người, sức mạnh thuộc cấp độ ấy không tài nào suy đoán được!</p><p>\"Ba, vì sao không để chúng con ra tay?\" Vương tứ nói.</p><p>\"Mời khách quý tới.\" Lời nói của Vương Trường Sinh truyền ra, vẻ uy nghiêm không thể nào nghi ngờ được!</p><p>Bốn người Vương đại, Vương nhị không dám cái lời, sắc mặt u ám rời đi.</p><p>\"Chúng ta... phải đi vào đó à?\" Miệng lưỡi của Kiến nhỏ như cứng đờ, nơi đó còn kinh người hơn cả đầm rồng hang hổ, tất nhiên là nó không muốn đi vào chút nào rồi.</p><p>\"Chúng ta tới đây là đòi một lời công bằng, đương nhiên phải đi vào rồi.\" Đại trưởng lão bình tĩnh nói, tiếp đó lơ đãng liếc mắt nhìn về phía chân trời.</p><p>Bọn họ sẽ đối mặt với Vương Trường Sinh, còn có cả Chín con rồng nữa!</p><p>Thạch Hạo biết, lần này quá hung hiểm, hơi một tí sẽ nguy hiểm ngay tới tính mạng, mà Đại trưởng lão thì không hề dừng lại, cố ý muốn đòi một lời giải thích, là muốn loại bỏ đi mối họa cho hắn sau này!</p><p>Nếu như hôm nay thành công, chèn ép thế gia Trường Sinh thì nhất định sẽ rung chuyển cả cửu Thiên thập Địa này, sẽ dẫn tới sóng lớn ngập trời.</p>", "images": {}, "success": true}