{"id": 1310, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1310", "title": "Chương 1310: Vệt Thứ Năm", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1310: Vệt Thứ Năm</h1><p>Một con kiến dài bằng ngón tay bò tới bò lui rồi đụng mạnh vào một cái xương sọ trắng hếu, bốp, âm vang truyền ra.</p><p>Loạt xoạt.</p><p>Cái xương xọ này lăn lông lốc từ trên đỉnh núi cao chót vót xuống dưới chân, tiếng vang truyền khắp phá vỡ sự yên tĩnh nơi này.</p><p>Cuối cùng, bịch, sau khi lăn xuống dưới chân núi thì nó dừng lại, kể ra thứ này đã từng trải qua vẻ bi thương và tàn khốc.</p><p>Gió núi thổi lướt qua mặt đất, tiếng vù vù vang vọng, vùng chiến trường này lạnh lẽo thê lương, không hề có sự sống, không hề có cây cỏ, tựa như là một khu mộ đầy tĩnh mịch.</p><p>Vô số cường giả chôn xương, vô số nhân kiệt đoạn hồn.</p><p>Chỉ là, toàn bộ thi thể cũng không còn thấy đâu cả, hoặc là nằm sâu bên dưới lớp đất hoặc là mục nát tan rã.</p><p>Thời gian có thể tiêu diệt mọi thứ, dù cho đã từng là thiên kiêu vĩ đại, đã từng là bá chủ chí cao thì khi đối diện với năm tháng cũng khó có thể giãy giụa và chống trả.</p><p>Từ rất lâu trước, nơi đây có Chân Tiên bỏ mạng, có máu tươi của Trường Sinh giả chảy khắp non sông, dẫn tới rất nhiều khe rãnh của các ngọn núi đều bị nhuộm thành một màu đỏ sậm, vĩnh viễn không bao giờ phai.</p><p>Sắc thái vô cùng ngột ngạt, khi đứng ở nơi này sẽ làm người khác khó có thể hô hấp được, có thể cảm nhận được sự bi tráng của lịch sử, cảm nhận được sự tang thương của năm đó, khó lòng hít thở!</p><p>Một kỷ nguyên đã qua đi, chuyện gì cũng đều có thể thay đổi.</p><p>Bên dưới chân núi có một người đứng thẳng, rất lâu sau mà vẫn không hề nhúc nhích cử động, tựa như là một khối hóa thạch ngâm mình trong mưa bão cả trăm ngàn năm, không ngừng bị bụi trần nhấn chìm.</p><p>Gió lạnh vù vù thổi bay tà áo của hắn, cuốn theo mái tóc đen trên đầu và lộ ra một gương mặt thanh tú nhưng lại xuất thần, tựa như đang rong choi trong dòng sông thời gian vậy.</p><p>\"Ta đang luân hồi ư? Cũng là vùng đất này thế nhưng cảnh vật lại khác.\" Hắn lẩm bẩm, trên gương mặt không biết là vui buồn hay là tức giận, trong vẻ bình tĩnh ấy mang theo sự thất vọng, có tiếc hận, có hoang mang và còn có cả hồi ức.</p><p>Nơi bả vai của hắn có một con kiến nhỏ màu vàng.</p><p>Người trẻ tuổi này cúi đầu nhìn về chiếc đầu lâu trắng hếu trên mặt đất kia, tiếp đó lại nhìn về phía con kiến to bằng đầu ngón tay, là nó đã đẩy chiếc đầu lâu này xuống dưới.</p><p>\"Rất giống với ngươi đó.\" Người trẻ tuổi quay đầu nhìn về con kiến trên bả vai mình.</p><p>\"Nếu vậy thì phải giống đầu kiến chứ, cái xương sọ đó rất giống với ngươi đó.\" Sinh linh màu vàng trên bả vai của hắn đáp lại.</p><p>\"Có phải vậy hông, ngàn tỉ năm trước, ta ở đâu, nói không chừng có thể liên quan tới ta cũng nên.\" Người trẻ tuổi ngồi xổm xuống rồi nhặt chiếc đầu lâu trắng hếu đó lên.</p><p>Vết tích của phong sương, sự ăn mòn của năm tháng, thứ này đã tả tơi loang lổ và xuất hiện từng lỗ thủng tựa như tổ ong, gần như đã vỡ nát rồi.</p><p>\"Bớt khoác lác đi, cho rằng ngươi có thể luân hồi được à? Thế gian này có luân hồi hay không còn chưa biết à nhen.\" Con kiến nhỏ màu vàng ở trên bả vai hắn nói.</p><p>Chỉ là, nó cũng rất hoang mang, những gì trải qua vừa rồi là sự thực ư? Một giấc mộng thiên cổ, tựa như đang chuyển sinh, nhìn thấy chính mình ở một kỷ nguyên trước.</p><p>Thời gian rất lâu sau thì cả hai đều im lặng không nói gì, chỉ lặng yên đứng đó, nhớ lại và suy tư, những việc đã trải qua quá kỳ dị và cũng rất đáng sợ.</p><p>Đây chính là Thạch Hạo cùng Thiên Giác nghĩ con.</p><p>Bọn họ đều rất nghi hoặc và cũng rất hoang mang, ngay trước đây không lâu thì cả hai đã thấy được quá nhiều thứ kỳ quái, tựa như đã trải qua một trận chiến đáng sợ nhất!</p><p>\"Hạc Vô Song, thật sự có một người như thế?\" Thạch Hạo tự nói.</p><p>Bọn họ dọc theo con đường này để tiến vào chỗ được gọi là nơi tu luyện cuối cùng, và lúc ấy bọn họ đã gặp được chuyện rất kỳ dị.</p><p>\"Rõ ràng nhìn thấy vô số thi thể của những cường giả mạnh mẽ nhất, máu nhuộm đỏ cả mặt đất, bình Luyện Tiên ngang trời hút lấy tinh huyết của các cường giả, còn có tên Hạc Vô Song mạnh mẽ khủng khiếp tuyệt luân...\" Kiến nhỏ lẩm bẩm.</p><p>Trong sự \"trải qua\" vừa nãy, Thạch Hạo đã chết trận, một quyền cuối cùng ẩn chứa tức giận và phẫn nộ xuyên thủng xương trán của chàng trai tóc vàng kia, xuyên thẳng qua và đánh gục hắn.</p><p>Mà bản thân của mình cũng bị tay chập thành kiếm của đối phương cắt đứt mi tâm, chém nát nguyên thần, cả hai cùng bỏ mạng nơi này.</p><p>Nhưng, khi tất cả trở nên mơ hồ, thiên địa tịch diệt và mất đi toàn bộ nhận biết thì hắn lại từ từ thức tỉnh lại, từ trong trạng thái kia thoát ra ngoài.</p><p>Hắn đứng nơi này, nhìn thấy khu chiến trường đầy hoang vu trước mắt, không có thi thể của tiên dân, cũng chẳng hề có cừu địch mạnh mẽ kia đâu, tựa như chẳng có chuyện gì vừa phát sinh cả.</p><p>Chỉ là, vì sao lại cảm thấy kiệt lực, toàn thân đau nhức?</p><p>Không hề tìm thấy được vết thương nhưng khi sờ nơi trán thì lại truyền tới cảm giác đau đớn, tựa như đã từng vỡ vụn qua và tới giờ vẫn chưa hoàn toàn hồi phục như cũ.</p><p>\"Là chợt nằm mộng hay là đã luân hồi, quá chân thực mà.\" Thạch Hạo vuốt vuốt nơi trán mình rồi nói.</p><p>\"Ta cũng chẳng hiểu ra làm sao cả, nơi này quá thần kỳ, cần phải có thủ đoạn như thế nào thì mới có thể tạo nên những cảnh tượng kia chứ, cơ bản không thể nào biết được đâu là mơ đâu là thật.\" Kiến nhỏ cũng cảm khái.</p><p>Nếu như không phải vẫn còn đứng ở chỗ này, nếu như không phải Thạch Hạo vẫn còn sống cùng với việc không nhìn thấy Hạc Vô Song cùng với Huyết Hoàng sư, thì nó đã cho rằng toàn bộ những gì trải qua vừa rồi đều là sự thật và vô cùng tàn khốc.</p><p>\"Thí Tiên thuật, Vạn Pháp Thành Không, loại thần thông cái thế này thật sự tồn tại ư?\" Thạch Hạo hỏi.</p><p>\"Tồn tại chứ, cái trước là thuật thảo phạt vô địch, dù cho là ở dị vực cũng không có mấy người nắm giữ, là bí pháp vô thượng được khai sáng ra để giết chết Chân Tiên đó. Còn cái sau thì là phòng ngự thiên hạ vô song, có thể hóa giải các loại công kích của kẻ địch, tiêu diệt trật tự quy tắc.\" Kiến nhỏ màu vàng lên tiếng, dáng vẻ từ từ trở nên nghiêm túc.</p><p>\"Ta cũng đã nhìn thấy rồi.\" Thạch Hạo híp con mắt lại, nếu như là mơ thì làm sao sẽ như vậy chứ, nếu là ảo giác thì tại sao lại chân thực như vậy.</p><p>Thạch Hạo kiểm tra lại bản thân, bao quát cả những vật của mình.</p><p>\"Ồ?!\" Đột nhiên, thân thể của hắn hơi chấn động.</p><p>Trường Sinh dịch đâu? Chất lỏng mà gốc Bạch Quy Đà Tiên cho hắn đã không còn nữa!</p><p>Là trong lúc mơ đã nuốt mất? Chuyện này quá kỳ lạ mà.</p><p>Sau đó, hắn giơ bàn tay lên thì nhìn thấy được một vệt mơ hồ và xếp ngang hàng với bốn vệt trước kia, hoa văn thần bí, tựa như là cánh cửa Luân Hồi!</p><p>\"Năm vệt Luân Hồi ấn!\"</p><p>Thân thể của Thạch Hạo chợt lạnh lẽo, con ngươi thu nhỏ lại hết sức, tinh quang tựa như ánh điện phóng mạnh ra ngoài.</p><p>Lần trước khi hắn ăn vào Hoàng Tuyền quả thì đã xuất hiện những cảnh tượng khó có thể lý giải được, tựa như đã trải qua mấy lần luân hồi, và trên bàn tay đã lưu lại bốn vệt vết tích.</p><p>Lần này, xuất hiện vệt thứ năm!</p><p>\"Cũng không phải quan trọng nhất, đáng quan tâm nhất là Bất Diệt kinh đâu? Nếu như những gì chúng ta trải qua đều là sự thật, hoặc nói là như ảo như thật thì tờ giấy bằng da thú vàng óng bên trên ngọn núi kia đâu rồi, nó ở đâu?\" Thiên Giác nhĩ gấp gáp hỏi.</p><p>Bọn họ tới đây là vì Bất Diệt kinh, đây là thứ có tính mấu chốt nhất, tuyệt không thể để sai sót gì, một khi kinh thư biến mất thì chẳng phải là công cốc ư?</p><p>\"Nếu như thật sự có tồn tại một người Hạc Vô Song kia thì hắn cũng đã tới nơi này, chúng ta chưa chết thì hắn cũng sẽ chưa chết, như vậy có phải hắn đã đắc thủ và mang kinh văn đi!\" Kiến nhỏ lo lắng.</p><p>Nếu như phán đoán của bọn họ không sai thì Hạc Vô Song chính là người ở những năm cuối Tiên cổ, hắn đã tới đây sớm hơn bọn họ cả một kỷ nguyên, nếu nói như vậy thì còn sót lại gì nữa ư?</p><p>\"Xoẹt!\"</p><p>Bọn họ nhảy bật lên và tiến vào trong dãy núi, tiếp đó là leo lên ngọn thần sơn to lớn kia.</p><p>Ở trong mơ, đây chính là nơi Thạch Hạo quyết chiến với Hạc Vô Song, sau đó là cùng nhau mất mạng, cả hai cùng chết.</p><p>Lúc ấy, nơi này được ánh sáng thần thánh chiếu khắp, tờ giấy bằng da thú không ngừng lơ lửng và vang lên vù vù, hàng loạt ký hiệu kinh văn xuất hiện làm lòng người sợ hãi.</p><p>Nhưng hiện giờ chẳng còn sót lại thứ gì cả, ngọn núi đã lu mờ hiện ra vẻ u ám cùng với những lốm đốm màu máu tươi đầy đáng sợ, vô số năm tháng đã trôi qua thế nhưng những vệt máu đỏ sậm vẫn không hề biến mất.</p><p>\"Không có, vậy ở nơi nào?!\" Kiến nhỏ kêu lớn, lẽ nào lại là công dã tràng ư?</p><p>Thạch Hạo ngồi xổm xuống rồi nhặt lên một con kiến to bằng ngón cái trên mặt đất, đây không phải là Thiên Giác nghĩ mà chính là con kiến đã đẩy chiếc đầu lâu từ trên đỉnh núi này xuống dưới.</p><p>Hắn dò tìm thần thức của nó, muốn xem thử có đạt được tin tức gì hay không.</p><p>Bởi vì, nơi này quá thê lương, cỏ cây không có, sinh cơ gần như tuyệt diệt, cho nên để nhìn thấy được một sinh linh thì quả thật vô cùng khó.</p><p>Đáng tiếc, hắn đã thất vọng, con kiến này vẫn chưa khai hóa nên linh thức khờ khạo, chưa hề thành tinh, vẫn chỉ là một con kiến bình thường mạnh mẽ mà thôi.</p><p>Cơ bản không thể tìm được điểm kỳ lạ, kỳ tích gì trên người của nó được!</p><p>\"Bất Diệt kinh ở nơi nào?\" Thạch Hạo không thể bình tĩnh được nữa, lần này tới đây chính là vì bộ kinh này, nếu như không có thu hoạch gì thì thật khiến người khác thất vọng.</p><p>Đặc biệt, Hạc Vô Song lại thật sự tồn tại ở nơi này thì lại càng khiến người khác kinh ngạc hơn.</p><p>Tên này còn tới sớm hơn cả bọn họ, từ những năm cuối Tiên cổ đã trèo lên lên nơi này, hiện giờ không tìm thấy Bất Diệt kinh thì có thể đoán ra được thứ này đã thuộc về ai rồi!</p><p>Thạch Hạo cùng với Kiến nhỏ thả ra linh giác của mình rồi tìm kiếm khắp nơi đây, thậm chí còn muốn xới tung cả ngọn núi lên để tìm kiếm.</p><p>Ầm!</p><p>Ngọn thần sơn hùng dũng rung động ầm ầm đồng thời phát ra ánh sáng, chỉ là không còn óng ánh như trước kia mà thay vào đó là ánh đen, đã từng bị sức mạnh đáng sợ nào đó ăn mòn qua.</p><p>Loại ánh sáng này sau khi chiếu rọi thì liền đánh văng Thạch Hạo cùng Kiến nhỏ.</p><p>Bọn họ không hề phá hại ngọn núi này!</p><p>Quạ!</p><p>Một con quạ đen giương cánh và tránh né ánh đen, trong sự lạnh lẽo thê lương của nơi này, trong khu mộ cổ chôn xương của quần hùng này thì không cách nào nói ra được những thứ không rõ.</p><p>\"Một con quạ đen!\" Kiến nhỏ màu vàng vung quyền muốn đánh về trước.</p><p>\"Quạ, quạ, quạ...\" Quạ đen kêu to, nó giang cánh và tránh né ra ngoài, tiếp đó là hạ xuống mặt đất ở phía xa xa, đứng bên trên một chiếc đầu lâu.</p><p>\"Mày do thứ gì biến thành vậy?\" Thạch Hạo hỏi.</p><p>Hắn không tin đây là một con quạ đen thật sự, nếu không tại sao có thể lao ra từ trong ánh đen kia chứ?</p><p>\"Không cần phải ra tay với ta làm gì cả, ta tới đây để giải thích một vài nghi hoặc cho các ngươi thôi.\" Quạ đen thở dài, trong con ngươi là sự tang thương cùng với bi thương.</p><p>Đây là một con chim kỳ lạ thế nhưng hiện tại nó vẫn chưa làm người khác sinh ra cảm giác tà ác, ngược lại là một người thất ý lãng phí tháng năm.</p><p>\"Vậy ngơi là thứ gì?\" Thiên Giác nghĩ ép hỏi, không hề tin tưởng nó.</p><p>Quạ đen đứng bên trên chiếc xương sọ, phía sau thân thể của nó hiện ra vô số làn khói đen, tiếp đó là tiếng la giết kinh thiên động địa truyền tới và vô số bóng người hiện lên, đó là từng chiến hồn!</p><p>Ánh lửa màu đen hừng hực xộc thẳng trời cao.</p><p>Quạ đen chìm ngập trong khói đen cùng ánh lửa và như vậy càng tôn lên vẻ thần bí của nó hơn.</p><p>Từng gương mặt to lớn xuất hiện trong màn khói đen rồi mở mắt nhìn bọn họ.</p><p>\"Anh linh!\" Thạch Hạo nói nhỏ, hắn biết, đây chính là tâm tình bất diệt của các cường giả mạnh mẽ nhất sau khi chết trận trên chiến trường này biến thành, là sự thể hiện của anh linh tiên dân.</p><p>Anh linh bình thường sẽ không có ý thức của chính mình, là những hồn thức đã tan nát, mà anh linh hóa thành quạ đen này lại không hề bình thường, không thể suy nghĩ theo lẽ thường được.</p><p>\"Ta tới đây để giải thích cho các người một vài mê hoặc.\" Quạ đen nói rõ.</p><p>Thạch Hạo cùng với Kiến nhỏ không nói thêm gì nữa, chỉ lẳng lặng đứng nghe.</p><p>\"Những gì các ngươi thấy trước mắt chính là nơi tu luyện cuối cùng thật sự, cũng chính là chiến trường cổ ngày xưa.\"</p><p>\"Những thi thể đầy đất cùng với máu tươi vô tận mà các ngươi vừa thấy đều từng tồn tại, là dáng vẻ của vùng thế giới này sau khi trải qua cuộc chiến cuối cùng và bị dị vực chiếm đóng, các ngươi nhìn thấy đều là những thi thể của tổ tiên, là vô số di ảnh của những cường giả mạnh mẽ nhất.\"</p><p>\"Hạc Vô Song, người này thật sự có tồn tại, quả thật được gọi là 'Thiên hạ vô song', là một trong những kẻ lãnh quân thế hệ trẻ tuổi của dị vực vào những năm cuối Tiên cổ, chuyên nhằm vào giết chết chí tôn trẻ tuổi của giới ta mà sinh ra!\"</p><p>\"Cuộc chiến trong mộng kia là sự thật, đó là thử thách dành cho các ngươi, là một trận chiến thật sự, nếu như ngươi không phải là đối thủ của Hạc Vô Song thì coi như vô duyên với Bất Diệt kinh!\"</p><p>Chỉ vài câu ngắn gọn này đã giúp Thạch Hạo hiểu rõ toàn bộ, tiếng ầm ầm chấn động bên tai, tâm thần của hắn không ngừng rung lắc!</p>", "images": {}, "success": true}