{"id": 1319, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1319", "title": "Chương 1319: Nội Tình Của Vương Gia", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1319: Nội Tình Của Vương Gia</h1><p>Vương Trường Sinh, là một cấm kỵ, đây là cái tên mà rất nhiều người không muốn nhắc tới, là một nhân vật vô thượng có thể quét ngang cả cửu Thiên thập Địa này!</p><p>Tại quá khứ, hắn đã làm cho thế lực khắp nơi phải đau đầu, khiến cho anh tài cùng thời với mình chết đi vô số kể, tựa như là đom đóm tranh sáng cùng với trăng sao vậy, cách xa cả vạn dặm.</p><p>Bởi vì, có truyền thuyết nói rằng khả năng hắn là Tiên thai, là sinh linh được phong ấn lại bởi thủ đoạn của Tiên gia.</p><p>Ai cũng biết, năm xưa uy thế của Vương gia cường thịnh thế nào, quân lâm một vực, từng xuất hiện một vị 'Tiên', là một chuyện vô cùng vinh quang và không tài nào so sánh được.</p><p>Những cố lão đã qua đời từng nói qua, khả năng Vương Trường Sinh không phải người của kỷ nguyên này mà là đời sau của một vị Chân Tiên do chính mình tự tay phong ấn, đợi sau khi thế cuộc được vững vàng lại, sau khi đại loạn tới hồi chung cuộc thì hắn mới xuất thế, cho nên đã quét ngang thiên địa, khai sáng nên vinh quang chí cao cho gia tộc này.</p><p>Là người được Chân Tiên truyền thụ, từng được tiên khí quán đỉnh v à tẩy tủy phạt mạch, vậy thì sẽ đáng sợ tới cỡ nào?</p><p>Nếu không phải bị gò bó trong vùng thế giới cùng với hoàn cảnh đã biến đổi cực lớn này thì khả năng hắn sớm thành Tiên rồi!</p><p>Một bá chủ như vầy, sống từ thời xa xưa tới hiện giờ, không thể đoán ước được năm tháng, trường tồn cùng thế gian, thể hiện ra một ngọn sinh mệnh đầy hừng hực không gì sánh nổi.</p><p>Chỉ cần hắn còn sống thì chính là một loại uy hiếp cho toàn bộ cao thủ ở cửu Thiên thập Địa này, khí thôn vạn cổ, áp chế cả cửu trùng thiên, đây chính là Vương Trường Sinh!</p><p>Một người như thế hiện tại đang truyền âm, nói đám Vương đại phải dừng tay và mời Đại trưởng lão vào trong.</p><p>Một sinh linh được mệnh danh là bất bại cả cổ kim lại dùng một thái độ mềm mỏng như vậy để tiếp đãi Đại trưởng lão, việc này càng khiến lòng người nghiêm nghị hơn.</p><p>Nếu như hắn trực tiếp đứng ra và chống đối, như vậy còn có thể tiếp thu được.</p><p>Hiện giờ hắn lại rất nhã nhặn, tạm thời lùi bước lui binh, mời Đại trưởng lão vào trong khu cổ địa Tiên gia này!</p><p>Có vào hay không? Tuy rằng Đại trưởng lão đã quyết định đi vào thế nhưng về phía Thạch Hạo, như trước đây vẫn là một vấn đề vô cùng nghiêm trọng.</p><p>Nếu không đi vào thì coi như là yếu thế, sẽ hiện ra sự thiếu tự tin của Đại trưởng lão, nhưng nếu đi vào thì sẽ hoàn toàn khác, nơi đây từng xuất hiện Chân Tiên, trời mới biết được bên trong có những trận pháp gì, nói không chừng có thể nhốt cả Trường Sinh giả cũng nên!</p><p>Nói hơi quá một chút, nơi đây còn đáng sợ hơn cả đầm rồng hang hổ, dù cho Đại trưởng lão đã là sinh linh công tham tạo hóa nhưng một khi đặt chân vào thì cũng có thể gặp phải nguy hiểm.</p><p>Cũng chính vì vậy nên vừa rồi Đại trưởng lão mới đứng ở bên ngoài truyền âm vào trong và gọi Vương Trường Sinh ra, đây cũng chính một phần nguyên nhân mà hắn không hề trực tiếp xông thẳng vào trong.</p><p>Lúc này, Đại trưởng lão cất bước, mỗi bước là một Bông hoa đại đạo, từ từ hướng vào bên trong Vương gia.</p><p>Tinh Thần điện đã thành phế tích, đây là một cánh cổng, muốn đi vào trong đạo tràng Tiên gia thì bắt buộc phải đi qua nơi này, thế nhưng lại bị Đại trưởng lão dùng một đầu lâu ném cho nổ tung.</p><p>Long khí hừng hực, thần thú rít gào, sau khi tiến vào khu cổ địa này thì những thứ nhìn thấy được đều rất kinh người.</p><p>Khi đứng bên ngoài nhìn vào thì nơi đây là một tịnh thổ, là một phủ đệ</p><p>Thế nhưng sau khi vào trong thì sẽ cảm thấy, đây là một mảnh núi sông ao hồ sộng lớn, bao la không bờ.</p><p>Hơn cả vạn ngọn linh sơn, mỗi một ngọn đều tỏa ra ráng lành, tinh khí mịt mờ bồng bềnh quấn quanh nơi đấy, tựa như là một chốn mộng ảo, giống như là cố hương của Chân Tiên.</p><p>Bên trên mỗi một ngọn linh sơn đều có hàng loạt kiến trúc, hoặc là lầu các hoặc là cung điện hoặc là những tấm bia khổng lồ được đúc từ thần kim, vả lại bên trên sẽ được chạm khắc những hoa văn vô cùng phiền phức khó hiểu.</p><p>Thạch Hạo cau mày, đó là gì? Chữ viết của Tiên cổ!</p><p>Từ quá khứ cho tới hiện tại mà vẫn không hề bị hủy diệt, có thể cảm nhận được sự thay đổi của năm tháng, khí tức của thời gian không ngừng vồ dập, những vết loang lổ của thời gian đảo qua!</p><p>Mà những cảnh vật ở trước mặt lại chưa hề bị tổn hại dù chỉ một góc.</p><p>Đây là những kiến trúc bất diệt, chắc chắn được điêu khắc những đạo văn bất hủ, việc này vô cùng đáng sợ, nói rõ công hiệu của những thứ này, cũng không phải là ghi chép những công lao mà là vị trí để trấn áp may mắn.</p><p>Đây là trận pháp!</p><p>Hơn cả vạn ngọn núi không lồ, bên trên được xây dựng các tòa cung điện, các căn nhà đá, các tấm bia khổng lồ kim loại... tất cả đều là những trận kỳ, vạn cổ cũng không hư hao, duy trì sự trang nghiêm yên tĩnh của nơi đây, ngoại giới khó có thể công phá được.</p><p>\"Gào...\" Một con hắc hống rít gào, thân hình khổng lồ từ bên trong dãy núi lao ra ngoài, nó đang truy đuổi một đàn thần lộc năm màu.</p><p>Con hắc hống này mạnh mẽ vô cùng, lập tức khiến lòng Thạch Hạo trở nên nặng nề, bởi vì con này là con thuần huyết, tuyệt đối có huyết thống cao quý, là một con hung thú Thái cổ!</p><p>Nhưng, hiện tại lại được nuôi dưỡng trong vùng núi ấy và xem như là một con chiến thú bình thường, hoặc có thể nói là hung thú 'canh cửa', quá là xa xỉ mà.</p><p>Một đàn thần lộc năm màu kia cũng chẳng phải là vật thường!</p><p>Nội tình như vầy, cảnh tượng như thế, khiến người khác líu lưỡi.</p><p>Việc làm người khác cảm thấy lạnh lẽo chính là, đây là những thứ có thể thấy được, càng đi vào trong thì Thạch Hạo tựa như mất đi cảm giác vậy, mỗi khu vực đều có những hung vật khác nhau, có một vài cổ thú đã tồn tại không biết bao nhiêu năm tháng, mạnh mẽ tới mức không tài nào tưởng tượng ra được.</p><p>Ngay cả Đại trưởng lão khi nhìn thấy một con vượn già màu trắng đang đả tọa bên trên một cây tùng xanh thì chợt giật mình, bởi vì hắn nhận ra con vượn cổ này.</p><p>\"Ồ, đây là một trong cự hung Thái cổ năm xưa, không ngờ lại bị hàng phục và bảo vệ đường xá ở nơi này.\" Đây là lời nói của Đại trưởng lão.</p><p>Con vượn gì kia chợt ngẩn đầu rồi nhấp một chén trà thơm, tiếp đó là gật đầu ra hiệu với Đại trưởng lão chứ cũng không hề mở miệng nói chuyện.</p><p>Núi sông tráng lệ, trong lúc xuyên qua những ngọn linh sơn thì Thạch Hạo vẫn luôn giữ sự im lặng, không hề nói một lời nào, lần đầu tiên hắn cảm nhận được lý do vì sao được gọi là thế gia Trường Sinh, quá kinh người mà.</p><p>Một thế gia như này mà xuất binh thì chắc chắn sẽ tạo nên mảnh đại loạn trong cửu Thiên thập Địa này, nội tình mạnh mẽ tới đáng sợ.</p><p>Khi đi ngang qua một dãy núi đỏ đậm thì chợt có kim quang từ bên trong chiếu rọi lên, đó là kim ô vả lại còn được nuôi dưỡng cả một bầy, việc này làm người khác sợ hãi và chẳng biết nói gì cả!</p><p>Hung thú cỡ này, vừa nhìn thì đã biết sinh sống năm dài tháng rộng rồi, mỗi một con đều là những sinh linh nguy hiểm, nếu như được thả ra ngoài thì sẽ tạo nên tai nạn không cách nào tưởng tượng nổi!</p><p>\"Haizz, con kim ô năm xưa cũng bị Vương gia hàng phục luôn à, là cố ý để ta nhìn thấy ư?\" Đại trưởng lão thở dài.</p><p>Hắn nhìn thấy được một con kim ô già, lông vàng gần như đã rụng sạch, nó đang đứng ở trên một ngọn núi đá, đôi mắt vẫn đục thế nhưng khí tức lại rất nồng cháy.</p><p>Tựa như là một vầng thái dương đang treo ở nơi ấy!</p><p>Con ác điểu Thái cổ này nhìn thì yếu ớt không thể tả nhưng một khi phát uy thì tuyệt không thể tưởng tượng, có lẽ sẽ khiến cho một vùng rơi vào cảnh tận thế.</p><p>\"Đại trưởng lão ơi, những tấm bia cổ, cung điện... trên các ngọn núi đó đều là trận kỳ à, ngài không lo lắng ư?\" Thạch Hạo nhỏ giọng hỏi.</p><p>\"Đã tới thì nên ở lại chơi chút.\" Đại trưởng lão nói.</p><p>Đường xá xa xôi, nếu như nói là đạo tràng Tiên gia không bằng gọi là một thế giới nguyên thủy được để lại từ Tiên cổ!</p><p>Đã tới! Phía trước có khí hỗn độn khuếch tán và hóa thành từng con rồng lớn, mỗi con đều cao bằng trời, hùng vĩ dọa người, đè ép bầu trời.</p><p>Đây là một cảnh tượng kỳ dị trong đất trời, là do hỗn độn tự hình thành nên!</p><p>Bởi vì, đây là một nơi thần kỳ và đáng sợ.</p><p>Mấy ngàn con rồng lớn hội tụ cùng một chỗ và bảo vệ một tòa điện cổ rộng rãi, nó được chết tạo từ vật liệu bằng đá, những vết tích in hằng khắp bề mặt.</p><p>Chính là nơi đó, đám người Vương đại Vương nhị sớm đã xuất hiện và lạnh lùng đứng phía trước tòa điện cổ rộng rãi này.</p><p>\"Đây chính là Tổ điện tiếng tăm lừng lẫy của Vương gia à?\" Đại trưởng lão khẽ than, cẩn thận đánh giá nó.</p><p>Vật liệu đá có màu xám, mái ngói có màu nâu, lan tỏa vẻ mộc mạc đơn sơ thế nhưng lại có mấy ngàn con rồng lớn do khí hỗn độn hóa thành bao quanh.</p><p>Chỉ có đúng một nguyên nhân, bởi vì đây chính là cung điện do vị Thủy tổ - sinh linh đã thành Tiên của Vương gia kia tự mình xây dựng.</p><p>Có người nói đây chính là nơi bế quan của hắn trước khi thành Tiên, cũng may là như thế chứ nếu là sau khi hắn thành Tiên mới xây dựng thì thật sự quá nghịch thiên, tòa cung điện này hơn hẳn những chí bảo trong nhân gian.</p><p>Đúng lúc này từ trong cung điện đi ra năm người, từng người đều có khí tượng Tiên gia, bên trên đỉnh đầu có tiên hạc đang bay lượn, có cánh hoa đại đạo rơi rớt, có tiên nữ đang nhảy múa, có tịnh thổ đu đưa xoay tròn.</p><p>Nơi nấy ngập tràn ánh sáng rực rỡ quái dị, tựa như đang mở ra một khu tiên vực vậy!</p><p>Những cảnh tượng ấy không phải thật chất mà chỉ trôi nổi bên trên đỉnh đầu của năm người ấy, bất kể là tiên nữ hay là tịnh thổ... Tất cả đều là do Bông hoa đại đạo của bọn họ gây nên!</p><p>Đây là năm người trung niên, mái tóc đen xen lẫn chấm bạc, tinh lực khủng khiếp vượt xa bốn người Vương đại Vương nhị.</p><p>Thạch Hạo biết, đây chắc chắn là năm con rồng còn lại trong biệt danh Chín con rồng trước kia.</p><p>Trong năm người này thì người đứng cuối cùng là đáng sợ nhất, mái tóc màu xám tro chứ không hề bạc trắng, trông thì tầm ba mươi mấy tuổi, cặp mắt lúc chớp chớp thì tựa như thế giới đang diễn sinh và rồi diệt vong, ẩn chứa thiên cơ vô tận!</p><p>Vương cửu!</p><p>Nhất định là người này, Thạch Hạo phán đoán ra thân phận của hắn.</p><p>Bởi vì, trước đây không lâu thì hắn nghe tiếng bàn luận của đám người Vương gia nên biết được, Vương gia có chín người con, người sau mạnh mẽ hơn người trước, mấy người sinh sau cùng thì siêu phàm nhập thánh, không thể so bì.</p><p>Đặc biệt là người con trai cuối cùng, có thể nói là con cưng của trời đất, vô đối trong thiên hạ, uy chấn cả một khoảng thời gian, cất bước trên thế gian cả mười vạn năm cũng không tìm được đối thủ, là nỗi kinh sợ của một thời đại!</p><p>Đây là lần đầu tiên Thạch Hạo đứng cùng một chỗ với Chín con rồng, chín người cùng hợp lực thì vô địch thiên hạ, nghe nói sẽ không gặp bất cứ đối thủ nào.</p><p>Đây có thể là một trong những nguyên nhân giúp cho Vương gia cao cao tại thượng!</p><p>\"Mạnh Thiên Chính tiền bối, ông đúng là làm cho người khác phải kính nể mà, năm xưa sau khi đạp lên Tiên đạo thất bại mà vẫn không hề chết, vẫn có thể sống sót, không hổ là bá chủ nhân gian! Thế nhưng, người cuối cùng gì cũng sẽ có một ngày già đi, hôm nay đã không phải là thời đại năm đó nữa, bây giờ ông không chỉ già đi mà tinh lực cũng không cường thịnh như trước nữa. Vả lại, thời đại này đã thuộc về những người khác, đã có sinh linh mới quật khởi và hùng bá thiên hạ, thời đại huy hoàng của ông sớm đã kết thúc rồi.\" Lão lục Vương gia lên tiếng đầy thẳng thắn, là điệu bộ như muốn khiêu chiến.</p><p>\"Lục ca, anh không phải là đối thủ của Mạnh Thiên Chính tiền đối đâu, hãy để em tới cho.\" Đúng lúc này thì lão thất Vương gia tiến lên, mái tóc màu xám tro xen lẫn là những lọn tóc bạc.</p><p>Đây là một trong ba người mạnh nhất thuộc Chín con rồng, chỉ đứng sau hai người được trời cao chiếu cố mà thôi!</p><p>Là đang hạ mã uy! Vương Trường Sinh mở lời nói rằng mời Đại trưởng lão vào trong, thế nhưng Chín con rồng đều không chịu từ bỏ và muốn khiêu chiến với Đại trưởng lão ngay chính tại nơi này.</p><p>\"Vương Trường Sinh, tới lúc nào thì ngươi mới đi ra hả?\" Đại trưởng lão mở lời.</p><p>\"Ha ha, nếu đạo huynh đã tới thì đương nhiên ta phải hiện thân rồi, thế nhưng có một vài chuyện xin hãy thứ lỗi cho Vương gia ta, ngươi chỉ là một bộ linh thân nên những đứa con của ta đều có tư cách khiêu chiến ngươi.\"</p><p>Khi nói tới lời này thì mấy người đứng phía trước trong Chín con rồng chợt biến sắc, bọn họ chưa hề nhận ra đây chỉ là linh thân!</p><p>Chỉ có người con thứ tám và thứ chín của Vương gia thì rất bình tĩnh, đặc biệt là người con thứ chín với mái tóc xám tro chẳng chút trắng bạc, tựa như chuyện này không cách nào khiến hắn động tâm được, như là đều nắm chặt trong lòng bàn tay vậy.</p><p>Người con thứ chín, vô cùng đáng sợ!</p><p>Trong con ngươi là sự diễn biến của vũ trụ cùng với cảnh tượng quạnh hiu của ngôi sao chư thiên, ngoài ra còn có ánh sáng phi tiên xẹt qua nơi sâu trong đáy mắt, người này không thể nào nhìn ra được sâu cạn.</p><p>Xoẹt!</p><p>Viễn không phá tan và một bóng người xuất hiện, đó chính là chân thân của Đại trưởng lão!</p><p>Hắn đã tới, chân thân đi với Vương gia này.</p>", "images": {}, "success": true}