{"id": 1321, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1321", "title": "Chương 1321: Tranh Đấu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1321: Tranh Đấu</h1><p>Vương Trường Sinh, một vị cao thủ cái thế nhưng hiện tại lại rất kiêng kỵ, không dám dễ dàng làm lớn chuyện.</p><p>Bởi vì, bức tranh trong tay Đại trưởng lão thật sự rất đáng sợ, bên trong là sơn hà tráng lệ, sao lớn chuyển động, tất cả rất là chân thật, là một món chí bảo.</p><p>Ở trong trận chiến tận tế Tiên cổ kia nó đã tỏa hào quang rực rỡ, cường giả dị vực bị chém giết tới mức quỷ khóc thần gào, nó đã sáng lập nên uy danh hiển hách, bức tranh này có danh tiếng quá lớn, vang dội cả cổ kim!</p><p>\"Boong!\"</p><p>Một tiếng tựa như rồng ngâm hổ gầm khẽ vang, một đoạn chiến kích từ trong mi tâm của Vương Trường Sinh lao ra ngoài và tỏa ra tiên quang chói mắt, luồng tiên quang này lạnh lẽo khiến linh hồn người nhìn run rẩy.</p><p>Cũng không phải có người đâm thủng xương trán của hắn, không ai có thể làm được việc này, là binh khí của bản thân hắn tự hiện ra.</p><p>Một đoạn chiến kích tầm ba tấc thế nhưng lại sắc bén vô cùng, tiên quang chói mắt, sát khí cuồn cuộn, đây là một thanh binh khí khủng khiếp khắc sâu ấn tượng cho người khác.</p><p>Bởi vì, nó mang theo tiên khí và lượn lờ tiên huy, là một thanh tiên binh. Thế nhưng nó lại có một luồng sát ý trái ngược với sự an lành của Tiên đạo, luồng sát ý này không ngừng lan tỏa và hóa thành một thanh lợi khí giết thần.</p><p>Trong lòng của Thạch Hạo chợt run rẩy, luồng khí tức kia quá lạnh lẽo, không ít ánh sáng lao ra thì đã xé tan hư không rồi.</p><p>Đặt biệt, khi Vương Trường Sinh ngửa đầu nhìn trời thì chùm sáng do đoạn chiến kích gãy này bắn ra đâm thủng trời cao, xuyên thủng hành tinh bên ngoài vực ngoại, có vài ngôi sao tựa như pháo hoa nổ tung!</p><p>\"Ôi trời...\" Sắc mặt của Kiến nhỏ vô cùng khó coi.</p><p>Vương Trường Sinh vận dụng tới chí bảo của tộc này, đó là thứ được gia truyền lại, cử động vừa nãy là đang chấn nhiếp, có thể chém nát ngôi sao của vực ngoại một cách dễ dàng, binh khí này đáng sợ tới mức nào chứ?</p><p>Dùng uy thế này để trung hòa sự ảnh hưởng của Thập Giới đồ trong tay của Đại trưởng lão.</p><p>\"Ngươi muốn tỷ thí một trận với ta à? Ta cũng không ngại!\" Đại trưởng lão mỉm cười nói.</p><p>Vào lúc này, hắn rất thong dong và bình tĩnh, chẳng hề gấp rút chút nào, trong khi nói chuyện thì Thập Giới đồ trong tay vang lên vù vù và bắt đầu rung lắc, hư không xung quanh liền vỡ tan theo.</p><p>Cũng trong lúc đó, ngôi điện cổ với chất liệu bằng đá ở nơi kia cũng phát sáng, nó vang lên âm thanh thờ cúng vô cùng to lớn và rõ ràng, chặn lại uy thế khủng khiếp kia.</p><p>\"Mạnh Thiên Chính, ông dám!\" Không chỉ có Chín con rồng cuống lên mà ngay cả Vương Trường Sinh cũng trợn tròn mắt, trong lòng có chút e dè.</p><p>Bởi vì, tòa điện cổ này chính là nơi bế quan của vị thành Tiên của tộc này, là tổ điện của bọn họ, không thể để xảy ra sai sót nào, tuyệt không thể bị phá hủy, đây chính là biểu tượng tinh thần của tộc này.</p><p>Tòa điện này ghi chép mọi vinh quang của bọn họ, chỉ cần nó sừng sững thì sẽ giúp tộc này càng thêm tự tin, càng thêm vững mạnh, tổ tiên của bọn họ là Tiên!</p><p>Nhưng, tòa tổ điện này thật sự rất là phi phàm, nó chủ động phát sáng và chặn đứng gợn sóng kia, cũng không hề bị Thập Giới đồ đánh sụp.</p><p>Không hổ là nơi tọa quan của vị Thủy tộc mạch này, tắm rửa qua tiên huy, nhìn thấy được trường sinh, rất là nghịch thiên.</p><p>\"Có gì mà không dám chứ, các ngươi có thể bắt nạt đệ tử ta thì ta không thể tới tận cửa tính sổ à?\" Đại trưởng lão đầy ngang ngược nói.</p><p>Ánh mắt của Vương Trường Sinh trở nên lạnh lẽo, nụ cười tươi trước đây đều đã bị thổi bay, hiện giờ là chiến ý dâng trào, bất cứ lúc nào cũng sẽ ra tay, đây mới thực sự là bầu không khí tranh đấu.</p><p>Trước đây không lâu hai bên đều ha hả cười nói, nhìn thì giống như là hai lão già đang hàn huyên nhưng kỳ thực lại không hề hòa thuận như vậy, lúc này mới chân chính lộ ra quan hệ chân thực.</p><p>Ầm!</p><p>Chùm sáng liên miên hiện lên, toàn bộ khu cổ địa Vương gia đều phát sáng, không nhiều và cũng chẳng ít, đúng một vạn ngọn núi lớn sừng sững kìa đồng thời rung chuyển và hình thành nên một đại trận đầy phiền phức che kín cả bầu trời.</p><p>Đây chính là trận pháp Tiên gia, mặc dù không trọn vẹn, không phải quá hoàn chỉnh thế nhưng vẫn đủ để chấn thế rồi!</p><p>Các loại hoa văn bao quanh lấy cổ điện, trước tiên là bảo vệ cho nơi này.</p><p>\"Ngươi đang ép ta ra tay đó, dù cho có liều mạng hao tổn con cháu thì hôm nay rất có thể sẽ tiêu diệt lấy ngươi!\" Lời nói của Vương Trường Sinh trở nên lạnh lẽo.</p><p>Thần sắc của hắn hoàn toàn khác trước, tuy rằng vẫn rất thanh tú, ánh mắt trong veo thế nhưng không biết vì sao lại toát lên một loại khí chất khó tỏ, tựa như là một vị Ma tôn thức tỉnh!</p><p>Trước đây hắn là ánh mặt trời, có khí chất Tiên đạo, nhưng hiện tại hắn cũng vẫn được tiên khí lượn lờ, được sương trắng tinh khiết vờn quanh thế nhưng lại vô cùng ác liệt tàn nhẫn, khiến người khác phải kính nể.</p><p>Tựa như là một thanh kiếm giết Tiên rời khỏi vỏ, sát cơ chém loạn cả trời!</p><p>\"Có phải vậy không, xem ra ngươi sẽ đánh mất một vài con cháu của mình rồi, tốt lắm, ta cũng phải khởi động tay chân đôi chút để khỏi cứng ngắt do lâu ngày không hoạt động, chuẩn bị đại khai sát giới một phen vậy!\"</p><p>Âm thanh của Đại trưởng lão đầy lạnh lùng, cùng lúc đó là một luồng sát ý lạnh lẽo âm trần ngập cả trời cao, lấy hắn làm trung tâm nó không ngừng khuếch tán về bốn phương tám hướng.</p><p>Trong phạm vi mấy chục vặn dặm thì toàn bộ sinh linh đều sợ hãi, linh hồn rung rẩy, rất nhiều thú dữ lạnh run quỳ rập sát đất, không ngừng quỳ bái về hướng nơi này.</p><p>Mà đây lại là kết quả khi được trận pháp của Vương gia ngăn cản rồi, nếu không, một khi bạo phát toàn diện thì quả thật không cách nào tưởng tượng nổi.</p><p>Trong lúc giơ tay là chụp trăng ngắt sao, đây không phải là thần thoại mà là chuyện có thể làm được, Đại trưởng lão có đủ pháp lực vô thượng và khủng khiếp như vậy.</p><p>Lúc này, đám người Vương đại, Vương nhị đều lộ vẻ khó coi, bọn họ cảm thấy, hiện tại mình vẫn không phải là đối thủ của Đại trưởng lão, trước kia cũng quá lỗ mãng rồi.</p><p>Chính ngay như lão Bát của Vương gia vốn vô cùng tự phụ cũng khẽ nhíu mày, trong lòng âm trầm, hắn rất muốn khiêu chiến Đại trưởng lão thế nhưng hiện tại nhìn thấy được uy thế của vị này thì biết bản thân không thể địch lại.</p><p>Chỉ có mỗi một mình Vương cửu, mái tóc xám tro, dáng vẻ chừng ba mươi tuổi, là người trẻ tuổi hơn hẳn những vị ca ca của mình, lúc này vẫn rất trấn tĩnh, trong con ngươi vẫn là cảnh tượng trăng sao nổ tung đầy đáng sợ.</p><p>Đây là một sinh linh đáng sợ, lúc này rốt cuộc cũng đã mở miệng, nói: \"Ba, cho con mượn chiến kích dùng chút nhen, con muốn quyết đấu với ổng!\"</p><p>Vương cửu tuy nói không lớn thế nhưng lại mang theo một luồng uy thế to lớn khiến người khác rõ ràng, đây nhất định sẽ là một vị bá chủ vô địch trong cửu Thiên thập Địa này.</p><p>\"Không được, hôm nay tuyệt không thể có bất cứ chuyện gì ngoài ý muốn, chín người các ngươi cùng lên đi, ta cũng xuất thủ, phải bắt cho bằng được hắn, có trận pháp cùng với tổ binh này thì hắn chạy không thoát đâu!\" Vương Trường Sinh từ chối.</p><p>Bởi vì hắn biết, Đại trưởng lão vô cùng đáng sợ, hơi chút sơ sẩy thì có thể lưu lại mối họa to lớn.</p><p>Vương Trường Sinh kinh tài tuyệt diễm, ngoại giới nghi ngờ hắn chính là Tiên thai được phong ấn lại từ hơn kỷ nguyên trước, với thân phận kinh người như vầy, có sức chiến đấu vô thượng như thế cũng không thể áp chế được Đại trưởng lão.</p><p>Một đời này, hắn giao thủ với Đại trưởng lão hai lần, đều dùng thế hòa để thu tay lại, không hề làm gì được đối phương cả.</p><p>\"Được, vậy chúng ta cùng lên, giết ổng, lão già này đã dám hàm hồ tới tận cửa thì phải cho ổng biết, uy nghiêm của Vương gia ta không thể nào mạo phạm được!\" Vương đại nói.</p><p>Bởi vì hắn có chút sợ hãi, lão già này vẫn y như trước kia, khiến hắn sinh ra cảm giác ngột khác to lớn, sau khi bạo phát chân chính thì vẫn là một tồn tại vô địch.</p><p>\"Chính xác, đây là cơ hội ngàn năm có một, nếu lão đã tới tận nhà thì hôm nay phải diệt trừ cho bằng được, chấm dứt hậu hoạn!\" Vương nhị cũng lên tiếng, một thân đạo bào vàng óng bay phần phật, cả người đuọc khí hỗn độn vờn quanh, đẩy sức chiến đấy của bản thân lên đỉnh cao nhất.</p><p>\"Ầm!\"</p><p>Từng hoa văn sáng rực bên trên mặt đất rồi đan dệt trong hư không, che kín cả thiên địa.</p><p>Đây chính là trận pháp Tiên đạo do tổ tiên Vương gia bố trí đang hiển uy, đang thức tỉnh, nó muốn triển khai toàn bộ để công phạt, vô số đường nét tựa như là những mũi kiếm màu vàng lao vút về phía Đại trưởng lão.</p><p>Thạch Hạo cùng với Kiến vàng bí xị, cảm giác nghẹt thở.</p><p>Nếu không phải Đại trưởng lão bao phủ bọn họ trong vầng hào quang của mình, thì nhân vật thuộc Hư Đạo cảnh cũng phải cổ tung, khó có thể chống nổi lại loại thiên uy kia!</p><p>Chính xác, trận pháp Tiên gia đã thức tỉnh, muốn chém giết địch thủ, người thuộc Hư Đaoj cảnh nếu tới cũng không cách nào đỡ nổi thiên uy này!</p><p>\"Mạnh Thiên Chính, ngươi quá tự tin rồi đó, dám ép ta ra tay!\" Vương Trường Sinh lạnh lùng nói.</p><p>Nơi mi tâm của hắn có một thanh chiến kích nhỏ bé từ từ được rút ra ngoài, nó muốn hóa thành một thanh tiên binh vô địch và nhằm vào Thập Giới đồ.</p><p>Thứ này rất kỳ quái, tộc này nắm giữ Bình Loạn quyết, đó là môn kiếm đạo mạnh nhất từ xưa tới nay thế nhưng tổ binh của bọn họ lại là một thanh chiến kích, như vậy bên trong chắc chắn có ẩn tình gì đó.</p><p>\"Là ngươi quá tự tin thôi.\" Đại trưởng lão nói, ở bên ngoài cơ thể xuất hiện một tấm vải rách nhuộm đầy máu tươi, nó bay phần phần trong gió đồng thời tỏa ra một luồng khí thế khủng khiếp, lực sát phạt cái thế!</p><p>Đó là thứ gì?</p><p>Đừng nói là Thạch Hạo, ngay cả đám người Vương đại, Vương nhị thì trái tim cũng đập thình thịnh không thôi, cả người giật nảy, tấm vải rách nhuốm đầy máu kia nhìn thì tựa như là thứ dùng để quấn thi thể nhưng tại sao lại có uy thế đáng sợ như vậy?</p><p>Bởi vì, vào lúc này trận pháp của Vương gia đã bị chặn nghẹn, toàn bộ ánh sáng đang xông tới kia đều bị tấm vải rách này hóa giải sạch, không cách nào tới gần.</p><p>\"Cái gì, trận kỳ của Từ gia lại ở trên người ngươi?\" Vương Trường Sinh biến sắc, vô cùng giật mình.</p><p>\"Lá cờ của trận chiến năm đó? Tấm vải quấn Tiên vương!\" Vương đại thất thanh la lớn, vẻ mặt chẳng hề dễ nhìn chút nào.</p><p>\"Từ gia đời nào lại cho ngươi mượn vật này chứ, đây là vận mệnh của bọn họ, không sợ người khác thừa lúc không có thứ này thì công đánh bọn họ hay sao?\" Vương Trường Sinh than nhẹ, chuyện này quá nghiêm trọng, nằm ngoài dự đoán của hắn.</p><p>Từ gia là như thế nào, chính là Hoàng triều Trường Sinh Từ gia.</p><p>Yêu Nguyệt công chúa tới từ gia tộc này, hoàng chủ của tộc này chính là phụ thân của nàng, tên là Từ Minh Hiên.</p><p>Khi Thạch Hạo nghe được tên của tấm vải rách này thì liền cảm thấy đau cả đàu, đồng thời cảm thấy có một luồng khí tức đầy đáng sợ che kín bầu trời xuyên thấu từ vạn cổ tiến tới nơi đây, vô tận tiếng hô hò 'Giêt' rầm trời và bạo phát khắp nơi.</p><p>Hắn biết, tấm vải rách này có lai lịch rất lớn, và cũng có chuyện cũ đẫm máu liên quan.</p>", "images": {}, "success": true}