{"id": 1328, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1328", "title": "Chương 1328: Đại Xích Thiên", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1328: Đại Xích Thiên</h1><p>Chiến thuyền như mây, che kín cả bầu trời!</p><p>Hàng ngàn hàng vạn chiến thuyền lớn, to từ ngọn núi cho tới ngôi sao, chẳng hề thiếu kích cỡ nào, chúng bao trùm cả bầu trời, không hề nhìn thấy thái dương, tựa như là màn đêm che kín mọi thứ.</p><p>Bên trong tiếng kèn lệnh Chân Long thì toàn bộ chiến thuyền lần lượt xuất phát, chúng lao vút ngang bầu trời tựa như là những thiên binh thiên tướng xuất chinh, chấn động cả trời trăng sông núi, càn khôn như cũng run rẩy theo!</p><p>Nơi sâu trong Thư viện Thiên Thần có một bệ đá thật to được khắc vô số phù văn, hào quang lấp lánh bùng phát và một thông đạo to lớn được mở ra, tựa như là một con đường nối với đại vũ trụ vậy.</p><p>\"Vù...\"</p><p>Cuồng phong cuồn cuộn, thiên địa vỡ tan, vô số chiến thuyền gào thét lao tới, tất cả đều nhằm về phía thông đạo rộng rãi ấy, mục tiêu là Đại Xích Thiên.</p><p>Đây cũng không phải cánh cửa không gian với ý nghĩa thông thường nữa, bởi vì nó quá to lớn, tựa như là một tinh vực sụp đổ dẫn tới thời không vặn vẹo, vô cùng chấn động.</p><p>Muốn tới Đại Xích Thiên thì cần phải xông qua được giới bích, Thư viện Thiên Thần có một tế đàn có thể mở ra một \"thiên lộ\" ổn định để xuyên hành trong cửu Thiên thập Địa.</p><p>Nếu không, muốn dựa vào sức mạnh để tự tới Đại Xích Thiên thì thế gian này cũng không có mấy ai làm được, hơn nữa tốn thời gian quá nhiều.</p><p>\"Giết, ngăn cản hung linh của dị vực!\"</p><p>Có người gầm thét bốc lên từng luồng sát khí, từng chiếc thuyền cổ sáng lên, đi kèm là ánh sáng như mây dâng trào cùng với chiến khí cuồn cuộn!</p><p>\"Giết, ngăn cản bước tiến của dị vực, thủ vững non sông của ta, bảo vệ ranh giới của ta, bảo vệ vợ con ba mẹ!\"</p><p>Từng chiếc chiến thuyền lần lượt lóe lên và tỏa ra ánh sáng lóa mắt, chúng tiến vào trong thông đạo ấy.</p><p>Đám người Thạch Hạo chỉ biết lẳng lặng đứng nhìn, một vài thiếu nữ thiên tài lệ đẫm đầy mặt, muốn bước lên những chiếc chiến thuyền này, muốn cùng giết địch với các vị tiền bối.</p><p>Tất cả mọi người đều biết, nếu như thật sự gặp sinh linh của thế giới một bờ khác thì cũng không biết sẽ chết bao nhiêu người, phải đánh đổi cái giá không cách nào tưởng tượng ra được.</p><p>\"Đi thôi!\" Một ông lão của Thánh viện tung người nhảy bật lên, trực tiếp nhằm thẳng vào trong thông đạo mênh mông kia, không hề đi cùng những chiến thuyền mà là đơn độc hành động.</p><p>Vô biên vô tận, vô số chiến thuyền lần lượt lướt đi, tiến vào trong thông đạo này thì có ý nghĩa đã tới Đại Xích Thiên và sẽ xuất hiện một cuộc đại chiến kinh thế.</p><p>Chiếc chiến thuyền của đám Thạch Hạo vô cùng chắc chắn, thân thuyền có màu đỏ nhạt lấp lóe từng luồng sáng đỏ bởi vì được trộn lẫn chí bảo là tiên kim Xích Huyết vô thượng, được mệnh danh là vật liệu Tiên đạo.</p><p>Đây chính là bảo thuyền của một thế gia Trường Sinh, không phải rất lớn, thua xa những chiến thuyền như ngôi sao kia thế nhưng nó hơn hẳn ở mặt vững chắc bất hủ, đủ để chở tới mấy ngàn người, ngoại trừ mấy ông lão có thực lực không cách nào lường được thì tất cả đều là thiên tài trẻ tuổi.</p><p>Sự quý giá của chiếc thuyền này không cần nhiều lời làm gì, có thể xé rách đại vũ trụ, có thể nhanh chóng dịch chuyển phương vị và càng có thể ngăn cản công kích mạnh mẽ nhất.</p><p>Đây là một báu vật hiếm có trên thế gian!</p><p>Tác dụng của nó chính là bảo vệ cho những thiên tài trẻ tuổi bên trên, để bọn họ có thể đứng từ xa quan sát chiến trường. Lúc cần thiết thì có thể rút đi bất cứ lúc nào chứ không có bị rơi vào tình thế nguy cấp.</p><p>Chiếc chiến thuyền này lấp lóe ánh đỏ, là chiếc cuối cùng tiến vào trong thông đạo, tất cả đều là vì sự an toàn.</p><p>Ầm!</p><p>Rốt cuộc thì toàn bộ chiến thuyền cũng đã thông qua thông đạo vũ trụ, tiến vào trong một thế giới khác, linh khí mờ mịt lao tới bao phủ toàn bộ thân thuyền.</p><p>Đại Xích Thiên!</p><p>Đã tới, mọi người đã tiến vào một vùng cổ địa, được mệnh danh là số một trong cửu Thiên!</p><p>Có rất nhiều truyền thuyết liên quan tới nó, tràn ngập sắc thái thần bí.</p><p>Nhưng mà, hiện tại không còn quan trọng nữa, còn có việc nào gấp gáp hơn việc dị vực xâm lấn chứ, nó liên quan tới tộc vận và an nguy của các tộc, sơ sẩy một tí là cả thế gian đều bị diệt.</p><p>\"Cổ giới nguyên thủy đã từng bị phân chia làm nhiều khu vực, cửu Thiên thập Địa trước kia là một phần của vùng đất cổ xưa đó, sau này vào trận chiến cuối cùng của Tiên cổ thì đã bị đánh vỡ và tách ra, cũng có một vài cổ vực vĩnh viễn tiêu tán, chỉ còn dư lại những khu vực này thuộc cửu Thiên thập Địa.\" Đại trưởng lão nói.</p><p>Tiếp đó, âm thanh của ông tăng cao chấn động toàn bộ những chiến thuyền, nói: \"Đại Xích Thiên, từng có tên là Ly Hận Thiên, ta không cần nói nhiều thì các ngươi cũng hiểu rõ, nó ẩn chứa rất nhiều mối hận!\"</p><p>Tất cả mọi người đều chấn động, chính xác, trên một kỷ nguyên trước nơi đây đã bị chém giết tới mức máu chảy thành sông, hài cốt chất như núi, nỗi căm hận vô số cũng không thể bù đắp sự tiếc nuối của xưa kia.</p><p>\"Đại Xích Thiên lại có tên là Ly Hận Thiên, sử cổ có ghi lại, đó là do Chân Tiên quá căm hận, hài cốt của bọn họ chồng chất lên nhau, vẻ tiếc nuối cùng với thù hận khó tiêu tán, người đời sau dùng xương cốt của bọn họ xây nên Hùng quan để trấn áp giới này, chặn đứng các vết nứt của đại thế giới kia.\" Một ông lão của Thánh viện lên tiếng.</p><p>Đại Xích Thiên rất rộng lớn, sau khi tiến vào thì mọi người nhìn thấy được vô số núi sông nơi xa, tốc độ của bọn họ cực nhanh, lao thẳng tới biên cương của vùng cổ địa.</p><p>\"Chân Tiên chết trận, một đám người mạnh mẽ nhất hơn kỷ nguyên trước đều bị diệt, vốn là rất thương xót, rất là tiếc nuối, hiện tại ngay cả thành trì được dùng xương cốt của bọn họ xây thành cũng bị đánh nứt, đây là nỗi sỉ nhục, là oán hận lớn nhất của giới ta, chúng ta phải ngăn lại!\" Ông lão của Tiên viện quát lớn.</p><p>Những người được điều động tới đây đều là những cao thủ của các bộ tộc mạnh mẽ, cho nên chiến thuyền tất nhiên sẽ rất kinh người, tốc độ đạt được khó mà tin nổi, tựa như ảo ảnh vậy.</p><p>Biên cương rất xa thế nhưng với tốc độ của những chiếc thuyền này thì đã được rút lại khoảng cách cực ngắn.</p><p>Thời khắc này, tất cả mọi người rất hồi hộp, bởi vì chuẩn bị tiếp cận khu chiến trường rồi.</p><p>\"Đã tới, cẩn thận đó!\"</p><p>\"Chuẩn bị kỹ càng để chiến đấu, toàn bộ chiến thuyền mở ra đại trận sát phạt!.\"</p><p>Từng chiếc chiến thuyền phát sáng, thần lực sôi trào, những phù văn chí cao của từng tộc đều sáng rực cả lên, chuẩn bị mở ra cuộc đại quyết chiến.</p><p>Biên cương của Đại Xích Thiên ở ngay phía trước.</p><p>Đây là một vùng đất cổ xưa bí ẩn, từng ngôi sao lơ lửng rất gần bên trên, tựa như nó chỉ nằm ngay trên đỉnh đầu và đi kèm là khí hỗn độn.</p><p>Có thể nói rằng, nơi đây chính là phần cuối của thế giới, là biên giới của giới này.</p><p>Sau khi tới đây thì có thể nhìn thấy được một vài ngôi sao đang ngăn cản ở trên đường đi, còn có một vài ngôi sao đã rơi nhào xuống mặt đất vô ngần bên dưới.</p><p>\"Hả?\"</p><p>Rất nhiều người kinh ngạc, bởi vì không ít người lần đầu tiên tới nơi như thế này, trước đây vẫn chưa hề trông được cảnh tượng nào như vậy.</p><p>Bên dưới có một vài dãy núi to lớn, còn có những đỉnh núi chọc thẳng vào trong tầng mây, bề mặt ngọn núi của chúng có chứa đựng một vài ngôi sao không quá lớn.</p><p>Thậm chí, một vài ngọn núi to lớn ngần tràn khí hỗn độn, trên đỉnh núi còn có thái dương đang ngang dọc.</p><p>Nơi đây tựa như là nơi của Tiên gia vậy, làm người khác cảm thấy chẳng hề chân thực chút nào, có ngôi sao lơ lững lại có đang nằm dài trên mặt đất.</p><p>Đây không phải là ảo giác, một vài tinh thể quả thật là được sinh ra từ trên các dãy núi, hấp thu lấy tinh khí hỗn độn từ thời đại khai thiên và hóa thành tinh thạch, tiếp đó là từ từ rời khỏi mặt đất.</p><p>\"Hang Chân Long!\" Có người khẽ hô.</p><p>Một tấm bia đá dựng đứng phía trước một ngọn núi lớn, nơi ấy có một cái hang động cổ, mặt trên bia đá có ghi mấy chữ cổ Hang Chân Long, vả lại còn có long khí lan tràn.</p><p>\"Đã từng có Chân Long cư trú, dùng tinh hạch để xây nên hang đó, dùng khí hỗn độn để ấp trứng Chân Long, thế nhưng sớm đã bị vứt bỏ, long khí mỏng manh tới mức như không.\" Có người giải thích.</p><p>Tiếp đó, mọi người nhìn thấy được một thi thể của Kim Ô đầy to lớn, nó vẫn không ngừng tỏa sáng và biến một vùng núi thành biển dung nham đầy ánh lửa, bao la vô tận có hỗn độn đi kèm.</p><p>Đây chính là biên cương của Đại Xích Thiên, có hàng loạt di tích cổ đại đầy kỳ dị, có thể thấy được nó đã từng có sự huy hoàng tới cỡ nào.</p><p>Biên cương, là biên giới của một giới, tiếp giáp với hỗn độn, không chỉ có di cốt của những sinh linh từ khai thiên tích địa mà còn có những vật chủng chưa từng nghe thấy.</p><p>Ngày xưa, nơi đây cũng coi như là một thánh địa tu luyện, thế nhưng vẫn bị đánh tới mức thảm thương như vầy, giá trị đã không còn như trước nữa.</p><p>\"Chuẩn bị huyết chiến!\" Đại trưởng lão hét lớn.</p><p>Bởi vì, đã tiến vào nơi muốn tới.</p><p>Cổ địa phía trước, có dãy núi, có khe lớn và cũng có đồng bằng, mênh mông bao la, chúng ghép lại với nhau và hình thành nên biên cương.</p><p>Lúc này, nó đã không còn yên tĩnh và an lành như xưa, có âm phong đang gào thét, có sinh vật đang khóc lóc.</p><p>Vừa mới tiếp cận nơi đây thì đã nghe được mùi máu tanh nồng sặc mũi, chuyện này quả thật rất kinh người.</p><p>Nhìn về phía trước, từng tòa thành cổ bị hủy diệt hóa thành gạch vụn, ngói đá tung tóe khắp nơi, hoàn toàn chẳng còn hình dáng gì cả, còn trên mặt đất thì không cách nào tìm được bộ thi thể hoàn chỉnh, tất cả chẳng hề trọn vẹn, máu huyết lan tràn, xương cốt vỡ nát.</p><p>Quá thảm, không hề thấy được sinh linh nào còn sống, nên biết, nơi đây trước kia đều là phàm nhân, đây là nơi trú ngụ của người dân bình thường.</p><p>Biên cương, cũng có rất nhiều nơi dừng chân của sinh linh và phát triển tới hiện tại, cho nên nhân khẩu rất đông đảo.</p><p>\"Tổng cộng thì có bao nhiêu người chứ, ít nhất phải tới ngàn vạn nhân khẩu, vậy mà lại chết thảm như thế, không hề còn lại một ai!\" Có người than thở.</p><p>Chiến thuyền lao về trước, những mảnh vụn của các tòa thành trì càng nhiều hơn, bị một trảo đập nát, hủy hoại chỉ trong một ngày.</p><p>Đương nhiên, cũng có rất nhiều tòa thành trì bị gió lớn phá tan, làm cho rất nhiều cao thủ cùng với sinh linh phổ thông chết oan chết uổng.</p><p>Một đường tiến tới, căn cứ vào những nơi dừng chân của các sinh linh này, nhân khẩu của toàn bộ thành trì gộp lại chí ít cũng phải tới vài tỷ!</p><p>Quá khốc liệt!</p><p>Không một ai sống sót, sở dĩ có thể nghe được tiếng gào thét thì đó là do những sinh hồn không cam lòng đang gầm thét, tạm thời vẫn không thể tiêu tán.</p><p>Thi thoảng có quỷ khí ngập trời, nơi đây chính là địa ngục giữa trần gian!</p><p>Ở phía trước nhất, luồng khí màu đen dâng trào xé rách cả bầu trời, nơi đó tỏa ra những gợn sóng đầy khủng khiếp, Hùng quan của Đại Xích Thiên là nằm ở đấy, thành trì phế tích được xây dựng từ tiên cốt được đặt ở nơi đó.</p><p>Toàn bộ tội ác, hết thảy máu tanh, tất cả lệ khí đều chỉ về nơi ấy, nó chính là nơi bắt đầu của sự hủy diệt.</p><p>Sinh linh của dị vực đã bắt đầu từ nơi ấy, đã triển khai giết chóc.</p><p>Đồng bằng, dãy núi, vực sâu, toàn bộ các địa hình đều run rẩy, bởi vì bên trong đang truyền ra từng tiếng thì thầm, tuy rằng không lớn thế nhưng lại kinh thiên động địa, phải phá tan toàn bộ thế giới này.</p><p>\"Đầy tớ thấp kém kia, các ngươi đã tới rồi à, thế giới này sắp sửa quay trở lại vòng tay ấm áp của Bất Hủ rồi!\" Nơi ấy truyền tới âm thanh đầy uy nghiêm.</p><p>\"Giết!\" Ông lão của Thánh viện quát lớn.</p><p>Con mắt của mọi người đều trở nên đỏ rực, trên đường đi bọn họ đã thấy sự giết chóc quá khủng khiếp, sinh linh đều bị diệt, hiện giờ họn họ muốn cũng chỉ là sự báo thù.</p>", "images": {}, "success": true}