{"id": 1327, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1327", "title": "Chương 1327: Mời Gọi Chiến Giả", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1327: Mời Gọi Chiến Giả</h1><p>Chân Long giác chế tạo nên kèn lệnh, âm thanh của nó có thể động cả thiên cổ, làm tăng dũng khí chiến huyết của người nghe, vì vậy tất cả mọi người đều rùng mình một cái, cảm giác được bản thân tựa như mạnh mẽ hơn!</p><p>\"Không có gì đáng sợ cả, cùng lắm thì chết thôi, sinh linh của thế giới một bờ khác chẳng lẽ đều bất tử hay sao, lấy mạng đổi mạng, lấy máu trả máu, chém giết tới cùng với bọn chúng!\"</p><p>\"Ức hiếp giới chúng ta tới lần này tới lần khác à, tập kích một cách trắng trợn luôn ư, tàn sát cả thiên hạ chắc, cho rằng chúng ta là chó là lợn sao? Liều mạng với chúng, huyết chiến tới chết!\"</p><p>...</p><p>Rất nhiều người lớn giọng gào rống, có vài người nắm chặt nắm đấm, mái tóc múa tung đầy đầu, khóe mắt của từng người trợn tròn như muốn lồi ra ngoài.</p><p>\"Xin Đại trưởng lão hãy nói rõ, sức mạnh của giới chúng ta ra sao mà năm đó có thể khiến cho sinh linh của thế giới một bờ khác phải sợ hãi rút lui, nên biết, sự mạnh mẽ của bọn họ không gì có thể sánh được, có tồn tại của Bất Hủ, ngay cả Chân Tiên của giới ta cũng phải chết trận!\"</p><p>Cũng có người hoài nghi nên lên tiếng như thế, xin Đại trưởng lão nói rõ bí ẩn năm xưa.</p><p>Kỳ thực, đây chính là sự tình mà mọi người đều muốn biết, năm xưa dị vực đã đại thắng, chém cùng giết tận hết thẩy chí cường giả của giới này, mạnh như Thập Hung, như Thiên Giác nghĩ, Chân Long, Côn Bằng... cũng đều bại trận, đều chết trận, ngay cả Vô Chung Tiên vương, Luân Hồi Tiên vương cũng đẫm máu ở vực ngoại, không màn tới thân xác mình.</p><p>Sự thê thảm đó biết dường nào chứ, tất cả nhóm người mạnh nhất đều chết trận, máu nhuộm biên cương.</p><p>Nhưng mà, sau cùng người của thế giới một bờ khác cũng không hề nán lại lâu, sau khi trú lại một thời gian thì bất chợt im lặng rút đi.</p><p>Việc này khiến người khác không cách nào hiểu được, trở thành nghi án thiên cổ.</p><p>Đại trưởng lão nhìn mọi người, hắn bay vút lên trời cao, ống tay áo phần phầt nói: \"Thiên địa đều có sự cân bằng, bất kỳ sức mạnh nào cũng sẽ có thứ hạn chế, huống chi đám hung nhân dị vực kia chứ, tóm lại bọn chúng cũng sẽ bị đánh bại, còn là nhóm cường giả nào ra tay thì tới thời điểm ấy sẽ biết thôi, các ngươi cũng không cần lo lắng!\"</p><p>\"Nói tóm lại, sinh linh của thế giới một bờ khác sẽ đại bại!\" Ông lão của Thánh viện cũng hô lớn.</p><p>Tiếp đó, mọi người đồng thành hô hào, quên đi sự hoảng sợ, chiến ý tăng vọt.</p><p>Con ngươi của Thạch Hạo co rút lại, bởi vì hắn rất gần gũi và cũng hiểu rõ Đại trưởng lão, khi nhìn thấy Đại trưởng lão nói những câu nói kia thì khóe miệng chợt co giật, rõ ràng có đôi chút miễn cưỡng.</p><p>Nhìn thấy tình cảnh này thì trong lòng Thạch Hạo chợt trầm xuống, Đại trưởng lão đang cổ vũ sĩ khí của mọi người nên mới nói những lời ấy, chân tướng khủng khiếp sẽ không hề tốt đẹp gì.</p><p>Tâm thần Thạch Hạo chấn động và im lặng, hắn cảm thấy nghẹt thở, vô cùng ngột ngạt.</p><p>Nên biết, những năm cuối Tiên cổ, dù cho chí cường giả của giới này cũng chết trận thì cũng không hề thấy ai xuất thủ cả, chưa từng có người nào can thiệp đối với sinh linh của thế giới một bờ khác.</p><p>Nói như vậy, mặc dù sau cùng cũng có người xuất thủ, thế nhưng chờ sau khi giới này yên tĩnh lại thì mới nhằm vào người của dị vực.</p><p>Vào lúc ấy thì còn có ý nghĩa gì nữa chứ? Cả thế gian đều là hài cốt, mọi người của giới này đều chết trận cả, không còn lại được mấy người, tương đương với việc diệt thế!</p><p>Thực tế này tàn khốc tới mức nào chứ? Nhưng mà, những tồn tại có năng lực để can thiệp vì sao lại không có những hành động khi lúc còn sớm chứ?</p><p>Bên trong chắc chắn có ẩn tình nào đó, chân tướng có thể sẽ rất đẫm máu và khủng khiếp vô cùng, vì vậy Đại trưởng lão mới không nói rõ mà chỉ có thể nói nửa đoạn đầu, là để mọi người không còn sợ hãi nữa.</p><p>\"Là năm tháng tối tăm nhất trong lịch sử!\" Trong lòng Thạch Hạo chợt hiện lên câu nói này, đây là một tiên đoán và cũng là một loại gợi ý, có thể nói ra toàn bộ.</p><p>Trong tương lai, rất có thể sẽ còn đáng sợ hơn so với tưởng tượng của mọi người, sự thê thảm còn vượt xa trong Tiên cổ, giang sơn được lát từ hài cốt, sông ngòi bị máu tươi nhuộm đỏ, hình ảnh đó bi thương tới cỡ nào chứ?</p><p>Vượt xa đời trước, làm người khác hoàn toàn tuyệt vọng, cuộc náo loạn đáng sợ nhất sắp sửa triển khai!</p><p>Thạch Hạo nghĩ tới rất nhiều chuyện, những tồn tại có thể can dự vào trận đại chiến của giới này, sẽ là minh hữu hay là kẻ địch, rất khó nói!</p><p>Nếu như là địch thì liền mang ý nghĩa tồi tệ tới cùng cực, sự đáng sợ còn vượt xa rất nhiều những gì bọn họ đang tưởng tượng.</p><p>Lẽ nào cái gọi là năm tháng tối tăm nhất trong lịch sử, cũng chính là bởi như vậy? Liên lụy tới quá nhiều thứ.</p><p>Một đám sinh linh ấy sẽ như thế nào, trong lòng Thạch Hạo dù đã có chút suy đoán, bởi vì, ba năm trước lúc hắn biết thân thế của một người thì đã tạo nên sự xúc động vô cùng to lớn đối với hắn.</p><p>\"U...\"</p><p>Trên trời cao truyền tới tiếng hú lớn, một chiếc thuyền bằng xương trắng to lớn vô biên từ từ lướt tới và tiếp cận Thư viện Thiên Thần.</p><p>\"Người nào?\"</p><p>\"Tộc chủ Bạch Cốt sơn dẫn toàn bộ cao thủ tới hỗ trợ, xuất thế vì kèn lệnh Tổ Long!\" Có người đáp lại, âm thanh rất hùng hồn.</p><p>Một bộ tộc mạnh mẽ đã tới, Bạch Cốt sơn là một khu mật thổ, người bên ngoài rất khó có thể vào trong, xương tráng khắp nơi, có người nói sinh linh ở nơi ấy đều do xương thần biến thành.</p><p>\"Xoẹt!\"</p><p>Vực ngoại có một ngôi sao băng lao tới kéo theo đuôi ánh sáng rất dài ở phía sau, nó kèm theo khí thế kinh thiên xuất hiện ở trên bầu trời của Thư viện Thiên Thần.</p><p>Đó là một chiếc chiến thuyền, chỉ có điều lại được luyện chế từ ngôi sao, khi nó ổn định lại thì trông rất cổ điển, thạch thể màu xám đầy cứng rắn.</p><p>\"Cao thủ toàn tộc Mục Lan tộc đã tới!\" Một đại tộc khác cũng đã tới.</p><p>\"Vù...\" Gió to gào thét, một chiếc thuyền lớn màu tím từ từ lái tới, nó xuyên qua giới bích, hình thể hào hùng to lớn hơn cả một ngôi sao, và rồi lơ lững bên trên trời cao.</p><p>\"Là... người của Từ gia, Trường Sinh Hoàng triều đã tới!\" Có người khẽ hô, đây là độc nhân của Yêu Nguyệt công chía, ở ngay mũi thuyền có một ông lão cùng với mấy ngàn người, từng người đều có tinh lực cuồn cuộn, mạnh mới mức tận cùng.</p><p>\"Những lão tổ tông đã tới rồi?!\" Yêu Nguyệt công chía kinh ngạc thốt lên.</p><p>Tiếp đó, thi thoảng sẽ có những pháp khí phi hành xuất hiện, gia tộc Trường Sinh liên tục chạy tới, đây tuyệt đối là những người có sức chiến đấu cao cấp nhất, chấn động cả lòng người.</p><p>Đại nạn lâm đầu, các tộc gần như đều được xuất động, bởi vì nếu như Đại Xích Thiên bị phá thì có những bộ tộc nào may mắn thoát khỏi chứ?</p><p>Rất nhanh, giữa trời là lít nhít chiến thuyền, các cường tộc đều đã tới, sau khi nghe được tiếng kèn lệnh Chân Long thì chấn động không thôi, bất luận đang làm việc gì thì cũng ngừng lại và tập kết cao thủ chạy tới đây.</p><p>\"Đi, lập tức tiến về Đại Xích Thiên, không còn thời gian để trì hoãn nữa đâu, hãy thông báo cho những người đang chạy tới cũng nhanh chóng tới Đại Xích Thiên, chúng ta dẫn đường trước!\" Đại trưởng lão quát lớn.</p><p>Thời gian quá gấp rút, Đại Xích Thiên phát sinh biến cố, hiện tại cũng không một ai biết nó như thế nào, có thể... hoàn toàn bị rơi vào tay địch rồi!</p><p>Nhưng, bất luận phát sinh chuyện gì thì tất cả mọi người nhất định cũng phải đi tới, chuẩn bị nghênh đón đại chiến cũng được hay là lần nữa củng cố biên cương để tiến hành phòng ngự cũng được, tất cả đều phải tranh thủ thời gian.</p><p>\"Đại trưởng lão, con muốn đi cùng!\" Thạch Hạo lên tiếng, hắn muốn đi tới đó một chuyến.</p><p>\"Tên nhóc nhà ngươi đi tới đó làm gì, loại chiến đấu như thế này ngươi vẫn không nên tham dự, lưu lại đi!\" Một ông lão Tiên viện quát lớn.</p><p>\"Ở lại thì có lợi ích gì đâu, có thể giúp ta trưởng thành hơn ư, năm tháng tối tăm nhất trong lịch sử cũng đã tới rồi, làm sao có thời gian để đi tu hành chứ.\" Thạch Hạo nói.</p><p>Hắn rất bất đắc dĩ, cái ngày hôm nay tới quá sớm, cơ bản không cho hắn thời gian để trở nên mạnh mẽ.</p><p>Lúc này, những chí tôn trẻ tuổi khác cũng cảm thấy tiếc nuối, bọn họ vẫn chưa thật sự quật khởi mà đã phát sinh loại đại sự này rồi.</p><p>\"Các ngươi trở về và tu luyện thật chăm chỉ cho ta, hiện giờ chưa phải lúc là của các ngươi, cuộc đại chiến sẽ kéo dài rất nhiều năm, chờ khi chúng ta chết trận hay là già nua tọa hóa thì các ngươi lên cũng chưa muộn!\" Một ông lão của Thánh viện lớn tiếng nói.</p><p>Những người trẻ tuổi ở nơi này vừa cảm động lại vừa ngập tràn cảm giác vô lực, hận bản thân đã sinh ra không đúng thời điểm, không ở độ tuổi cao nhất trong nhân sinh!</p><p>\"Chúng ta chỉ có cái danh là thiên tài thế nhưng lại vô lực đi giết địch, quá uất ức mà!\" Một vị trí tôn trẻ tuổi thở dài, lúc này thật sự quá tệ, bọn họ vẫn chưa đứng ở trên đỉnh thế giới.</p><p>\"Gấp cái gì, các ngươi đều sẽ có thời điểm để xuất thủ!\" Đại trưởng lão lên tiếng rồi nhìn về phía các người trẻ tuổi, nói; \"Các ngươi cho rằng, đám lão bất tử chúng ta đều dồn hết mọi hi vọng lên người các ngươi ư, nói cho các ngươi biết, các đời đều có những kỳ tài được dự trữ lại! Trong lịch sử có rất nhiều nhân vật thiên kiêu kinh tài tuyệt diễm đều sống sót, đều khỏe mạnh, các ngươi không cần phải lo lắng, cứ đi bế quan cho thật tốt, chúng ta sẽ chờ các ngươi quật khởi!\"</p><p>Đại trưởng lão hét lớn, hắn nói ra một tin tức vô cùng kinh người để động viên toàn bộ mọi người, không nên hoảng loạn như vậy!</p><p>Giang sơn lúc nào mà chẳng có người tài chứ, bọn họ chiếm lĩnh cả mười vạn năm!</p><p>Đây chính là sự miêu tả về sự luân phiên của cường giả trong giới tu luyện, trên đời này từng xuất hiện không ít kỳ tài, có người chọn lựa quay trở lại cuộc sống bình thường, có người thì giá yếu đi, lại có người không biết tung tích đâu cả.</p><p>Mấy lời nói của Đại trưởng lão đã chấn động toàn bộ mọi người, kỳ tài được dự trữ vẫn đang tiến hành, trước giờ vẫn chưa hề bị chặn ngang, chí tôn trẻ tuổi ngày xưa đều đã trưởng thành và những người này cũng đã nên xuất kích rồi.</p><p>Tin tức như thế này thật sự đã chấn kinh rất nhiều người!</p><p>\"Cứ để chúng ta ra tay, các ngươi an tâm tu luyện đi!\"</p><p>Đúng lúc này thì trên chiến thuyền của một vài tộc lớn chợt xuất hiện một ít sinh linh, gồm trung niên tới lớn tuổi, tuổi tác trông lớn là lớn!</p><p>\"Hiện giờ cứ nhìn chúng ta ra tay, để cho những lão chí tôn như chúng ta được, còn các ngươi lo đi đột phá, đừng nghĩ những chuyện khác nữa!\" Những người này hét lớn chấn động cả thiên địa.</p><p>Những người kia đều là những thiên kiêu đã ẩn tích, hiện giờ bọn họ dũng cảm đứng lên muốn tham chiến, những khả năng vừa đi là coi như vĩnh biệt, có thể sẽ chết trận ở Đại Xích Thiên!</p><p>\"Chúng ta sẽ đứng từ nơi xa để quan sát mọi người!' Đúng lúc này, đám người Lam Tiên, Yêu Nguyệt công chúa lên tiếng, đây là một đám thiếu nữ thiên tài tuyệt thế, hiện giờ trong mắt đều là những hàng lệ nóng.</p><p>Nữ tử dù sao cũng yếu mềm hơn nam nhân, các nàng biết, những chí tôn trẻ tuổi ngày xưa hiện tại đã thành các ông lão, sau lần này thì đại đa số người sẽ nhuộm máu cả sa trường, rất có thể sẽ không trở về nữa.</p><p>\"Cũng được, mang theo bọn chúng, để chúng thấy được sinh linh của dị vực có hình dáng ra sao, thấy được sự tàn khốc tới cỡ nào của cuộc chiến, nhìn xem thử các vị tiền bối sẽ huyết chiến ra sao, tương lai sẽ báo thù cho bọn ta!'</p><p>Đúng lúc này thì một ông lão của Tiên viện gật đầu đồng ý, thế nhưng vẫn yêu cầu bọn họ phải chuẩn bị thật tốt, bất cứ lúc nào cũng sẽ mở ra đại trận để đưa những người này trở về.</p><p>\"Khởi hành!\" Đại trưởng lão quát.</p><p>Trong tiếng kèn lệnh Chân Long, từng chiếc chiến thuyền một bắt đầu di chuyển!</p>", "images": {}, "success": true}