{"id": 1324, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1324", "title": "Chương 1324: Sóng Gió To Lớ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1324: Sóng Gió To Lớ</h1><p>Gia chủ đời này của Vương gia chần chờ đôi chút, hắn thật sự không thể tin vào những gì mình vừa nghe thấy, hắn buộc phải viết pháp chỉ như thế, gia tộc chấp nhận thỏa hiệp, đáp ứng lấy điều kiện ấy.</p><p>Hơn nữa, còn muốn công bố khắp nơi cho mọi người biết!</p><p>Ý nghĩa của việc viết pháp chỉ chính là báo cho thế gian biết, Vương gia sẽ không đi tìm Thạch Hạo để gây phiền phức nữa, ân oán dây dưa lẫn nhau sẽ kết thúc từ đây.</p><p>Nhìn thì như đã hóa giải đi mọi cừu hận, hai bên sẽ có những ngày sinh hoạt hòa bình với nhau, không còn tiếp tục tranh chấp gì nữa. Nhưng mà, ẩn tình ở trong này sẽ không phải là bí mật gì cả, chẳng mấy chốc sẽ được truyền khắp, vào lúc ấy thì tờ pháp chỉ này sẽ khiến Vương gia trở nên khó xử.</p><p>Bởi vì, đây chính là kết quả do chính Mạnh Thiên Chính đánh tới tận cửa nhà, ép Vương gia phải viết nên tờ pháp chỉ này, sẽ là một hồi sóng gió ngập trời!</p><p>Về phía gia chủ đời này của Vương gia thì đây là một sự sỉ nhục, bị ép phải viết ra một tờ pháp chỉ như vậy thật sự là quá mất mặt, hắn còn có mặt mũi nào nữa chứ?</p><p>Từ xưa tới nay, Vương gia chưa từng bị một ai cưỡng ép qua, vả lại còn chưa từng phải ký kết bất cứ khế ước bất lợi nào, nhưng hôm nay đã đánh tan mọi thông lệ ấy.</p><p>Pháp chỉ vừa ra sóng gió chắc chắn tận trời, ngoại giới sẽ quăng ánh mắt hoài nghi về Vương gia, theo đó là những lời chê trách đi kèm, tình huống sẽ rất là gay go!</p><p>Bởi vì, mọi người sẽ cảm thấy, lần này Vương gia đã chịu thua, là một loại thể hiện của sự vô lực!</p><p>\"Sỉ nhục mà, đây không chỉ là sự sỉ nhục của một người với thân phận là gia chủ, mà còn là sỉ nhục của cả Vương gia, như vậy làm sao chịu thấu chứ?\" Gia chủ Vương giả thở dài.</p><p>Lúc này, Đại trưởng lão đã dẫn Thạch Hạo tới Thần Dược viên của Vương gia, tự mình đi hái vài cây thần thảo chứ cũng không hề để ý tới những chuyện về sau, im lặng đợi chờ Vương gia truyền pháp chỉ đi khắp thiên hạ.</p><p>Từng khối nham thạch màu tím với kích thước to bằng mặt bàn cho tới cao lớn mười mấy mét, chẳng thiếu thể loại nào cả, đây là một khu rừng đá lấp lánh ánh tím. Nhưng Đại trưởng lão lại nói cho Thạch Hạo biết, đây là Tiên Dược viên của Vương gia.</p><p>Không hề có thảo dược, cũng thẳng hề có thổ nhưỡng vô thượng, tại sao có thể sinh trưởng thần thảo chứ?</p><p>Rất nhanh thì Thạch Hạo cũng đã hiểu, vì sao lại được gọi là thần dược hi thế của Vương gia, khi tiến vào nơi sâu của khu vực này thì hắn chợt nhìn thấy được bảy tám cây thần thảo đang cắm rễ bên trên tảng đá lớn màu tím.</p><p>\"Đây là Tử Phù thảo, là thần dược hi hữu đó, không thể tìm thấy ở bất cứ nơi nào ngoài đây đâu.\" Đại trưởng lão giải thích, loại dược thảo này có thể giúp nguyên thần của người ta vững chắc, không cách nào phá nát đươc.</p><p>Chỉ cần nghe thấy tên cũng đã biết độ quý báu của nó rồi, bởi vì khiếu huyệt Tử Phủ chính là vị trí của nguyên thần, nơi đây nếu có thể vững chắc thì tự nhiên có thể đảm bảo cho bách kiếp bất hoại!</p><p>\"Lai lịch nơi đây rất bí ẩn, đừng cho rằng những tảng đá màu tím kia rất phổ thông thế nhưng lại có truyền thuyết cho rằng, đây chính là nơi được lưu lại sau khi Tử Phủ của cao thủ Tiên gia bị phá nát.\" Đại trưởng lão nói ra một bí ẩn như thế.</p><p>Việc này khiến Thạch Hạo khiếp sợ, mảnh vỡ Tử Phủ của cao thủ Tiên gia? Vào thời khắc này, hắn rất muốn nhặt sạch toàn bộ những nham thạch trên mặt đất kia, đây là bảo vật vô giá.</p><p>Chẳng trách lại có thể mọc ra được thần thảo Tử Phủ, không có thứ nào quý giá hơn thứ này.</p><p>\"Đáng tiếc mà, năm tháng dần trôi, thời gian đã ăn mòn, tinh hoa của những thứ tốt dần sẽ tán đi, ngươi xem đó, hiện giờ cũng chỉ còn lại bảy tám cây thần thảo này thôi, trước kia số lượng nhiều hơn bây giờ. Vả lại, ở thời kỳ đầu Thái cổ, nơi đây đã từng mọc ra được một cây tiên dược, chính là Tử Phủ Trường Sinh thảo!\" Đại trưởng lão thở dài.</p><p>Trong lòng Thạch Hạo khó mà bình tĩnh được, quả nhiên gốc gác của Vương gia rất là thâm hậu, lai lịch của khu dược viên này lại đáng sợ như thế, mảnh vỡ nguyên thần Tử Phủ của cao thủ Tiên gia, từng sản sinh ra được một cây tiên dược vô giá.</p><p>Đại trưởng lão chỉ hái một cây Tử Phủ thảo ở nơi này mà thôi.</p><p>Dựa theo những gì hắn từng nói, kỳ thực chỉ cần nửa cây là được, ăn nhiều hơn cũng vô dụng.</p><p>Cây dược này nếu phối hợp thêm những thần thảo khác, ví như là Bát Trân kỳ thì đủ để cung cấp hiệu quả cho mấy người cùng hưởng dụng, đồng thời còn đạt tới trạng thái lý tưởng nhất.</p><p>\"Vương gia có Bình Loạn quyết, có thể tu thành kiếm thai nguyên thần, mà Tử Phủ thảo này lại có giá trị không cách nào tưởng tượng được đối với bọn họ.\"</p><p>Cũng chính bởi vậy Vương gia mới coi loại thảo này như là mạng sống, nếu như Đại trưởng lão hái đi cây thứ hai thì phỏng chừng Vương Trường Sinh sẽ đứng ngồi không yên ngay.</p><p>Bất kỳ một cây Tử Phủ thảo nào muốn được sinh ra thì đều cần tới rất nhiều vạn năm, quá quý giá!</p><p>Sau đó, Đại trưởng lão dẫn Thạch Hạo đi về một chỗ khác trong dược viên, khí lành hừng hực, ngắt lấy thêm mấy loại thần thảo khác.</p><p>Đương nhiên, tuy rằng đều là thần dược thế nhưng đối với Vương gia thì đây cũng chẳng hề có ý nghĩa lớn như Tử Phủ thảo, bởi vì những thần dược này đều có thể thay thế được còn Tử Phủ thảo thì lại không, thứ này liên quan tới độ mạnh yếu trong việc tu luyện Bình Loạn quyết của Vương gia.</p><p>\"Chính xác, vài cây dược này cũng rất khó tìm ở bên ngoài, dược viên của Vương gia thât sự rất phong phú, có thể lui tới thường xuyên thì tốt quá.\" Đại trưởng lão than thở.</p><p>Vài ông lão bảo vệ dược viên khi nghe thấy vậy thì sắc mặt đen sì thế nhưng cũng không dám nói thêm câu gì, bởi vì nếu so sánh với Đại trưởng lão thì cái gọi là mạnh mẽ như bọn họ thật sự quá nhỏ bé.</p><p>\"Nơi đó là gì thế ạ?\" Gần Thạch Hạo, mấy khu dược viên đang vây quanh một khu mật thổ.</p><p>\"Vườn thuốc trường sinh của Vương gia, nằm ở khu vực trung tâm của Thần Dược viên này, và là một khu cấm địa, ngoại trừ Vương Trường Sinh ra thì những người khác không thể tiến vào dù chỉ nửa bước.\" Đại trưởng lão nói.</p><p>\"Vương gia có cả Trường Sinh dược?\" Thạch Hạo ngạc nhiên không thôi, vả lại trong lòng cũng run rẩy vô cùng, thứ đó có thể giúp người ta nhìn ra được Tiên đạo và hi vọng được trường sinh.</p><p>\"Cũng chỉ là một đoạn rễ dược khô héo mà thôi, nó xuất hiện từ Thái cổ và được chăm sóc tới tận giờ, đã được tưới tắm không biết bao nhiêu loại thần tuyền linh dược nhưng vẫn không thể giúp nó nảy mầm.\"</p><p>Đương nhiên, đoạn rễ dược này vẫn có chút hi vọng chứ không có khô héo đi, đã có một điểm sinh cơ, tương lai sau này có thể nảy mầm hay không cũng khó nói.</p><p>Thạch Hạo chẳng còn gì để nói nữa, không hổ là Trường Sinh dược, quạnh hiu cả một kỷ nguyên mà vẫn còn có hi vọng để phục sinh, quá nghịch thiên mà!</p><p>\"Pháp chỉ đã viết xong chưa?\"</p><p>Sau khi trở lại trước Tổ điện của Vương gia thì Đại trưởng lão hỏi thẳng, việc này làm cho rất nhiều người sinh ra tức giận trong lòng nhưng cũng không dám quát mắng và cũng chẳng dám cự cãi.</p><p>Vương Trường Sinh đã rời đi bế quan, không còn để ý tới chuyện về sau nữa.</p><p>Đám Vương đại, Vương nhị thuộc Chín con rồng xuất hiện được vài người, ai nấy cũng đều dùng ánh mắt chẳng lành quan sát, trên người ngập tràn tiên khí, nắm đấm nắm chặt, ước ao có thể ra tay xuất thủ.</p><p>\"Được, ta viết!\" Vị gia chủ đời này của Vương gia thở dài, bởi vì hắn đã nhìn ra được, mấy vị tổ tông thuộc Chín con rồng đều đã tới thế nhưng chẳng hề nói lời nào, như vậy có nghĩa rằng hắn có chống lại cũng vô dụng.</p><p>\"Sao có thể được chứ, Huyền tổ, ta phản đối, Vương gia ta dù cho đã trải qua đại chiến Tiên cổ thì cũng chưa hề bị diệt chứ đừng nói là đã phát triển tới tận đời này, vì sao lại thỏa hiệp chứ, chỉ một tên Mạnh Thiên Chính lại có thể ép bức chúng ta tới bước này ư, chúng ta phải ra tay mới đúng!\"</p><p>Đúng lúc này thì một ông lão tóc bạc đi tới, dáng vẻ cao lớn đầy dũng mãnh nhìn chằm chằm Vương đại, hắn là huyền tôn* của Vương đại, là một nhân vật cường thế của Vương gia.</p><p>(*): Cháu cố.</p><p>\"Lão tổ tông nhà ngươi cũng đã chấp nhận, vậy ngươi còn muốn ngăn trở nữa à?\" Đại trưởng lão cười nói.</p><p>\"Ta phản đối, không thể viết pháp chỉ này được!\" Ông lão với thân hình cao lớn ấy lên tiếng, thần quang trong mắt đâm nhói người nhìn chằm chằm gia chủ đời này.</p><p>Vương đại rất muốn nói gì đó thế nhưng vẫn không hề lên tiếng, chỉ là ánh mắt mang theo hung quang nhìn về phía Thạch Hạo nơi xa xa rồi lại liếc về phía Đại trưởng lão.</p><p>\"Lúc trước, ta đưa ra quyết định kia, muốn diệt trừ mọi hậu hoạn, hiện giờ ta cũng vẫn với thái độ như vậy, đối ngoại tuyệt không thể mềm!\" Ông lão tóc bạc tỏ rõ vẻ kiên trì của mình.</p><p>\"Ồ, cách đối ngoại của ngươi rất là cứng rắn, vậy ta hỏi ngươi, lần này đệ tử của ta đã bị Vương gia ngươi làm hại, vậy có phải là ngươi ra lệnh?\" Sắc mặt của Đại trưởng lão biến lạnh.</p><p>Ông lão tóc bạc cao gần một trượng thế nhưng chẳng hề hiện vẻ già nua gì, trái lại còn ngập tràn khí tức dũng mãnh, hắn chẳng hề e ngại gì, âm thanh rất lạnh lùng, nói: \"Hắn yếu đuối như thế thì vẫn chưa đủ trình để lọt vào pháp nhãn của ta, cũng chỉ là tình cờ biết được chuyện và thuận miệng nói ra một câu rằng, không nên ngồi xem hổ loạn trong tương lai.\"</p><p>\"Nói như vậy là có quan hệ rất lớn với ngươi, là do lời nói này nên mới thành ra thế?\" Đại trưởng lão nghiêm khắc quát lớn.</p><p>\"Thế thì làm sao nào, quyết định của Vương gia ta thì người ngoài dựa vào đâu để can thiệp chứ, ông dù cho có thần thông cái thế đi nữa thì cũng khó có thể ra oai ở thế gia Trường Sinh ta!\"</p><p>Ông lão tóc trắng lên tiếng, ánh mắt của hắn lấp lóe, bởi vì hắn rất muốn vị trí gia chủ hiện tại, hiện giờ chính là cơ hội tốt nhất.</p><p>Hiện giờ, gia chủ hiện tại muốn viết nên pháp chỉ đầy sỉ nhục kia, mà hắn lại biểu hiện ra vẻ quyết liệt như vậy, tương lai sau này nếu như có cơ hội tốt thì rất có thể sẽ thay vào vị trí này.</p><p>\"Vương đại, ngươi có một đứa huyền tôn giỏi đó chứ.\" Đại trưởng lão cười cợt đầy lạnh lùng nói.</p><p>\"Mạnh Thiên Chính, ông muốn làm gì hả?\" Vương đại chợt bình tỉnh rồi lớn tiếng quát.</p><p>\"Ta từng nói, Vương gia các ngươi nếu dám động vào đệ tử của ta thì ta sẽ đánh giết bắt đầu từ Chín con rồng, từng con từng con một, chắc chắn sẽ không nương tay. Nhưng vừa nãy đã đạt được sự hòa giải nên sẽ không triển khai thủ đoạn độc ác đó nữa. Nhưng, thủ phảm lại xuất hiện ngay trước mặt, chính hắn đã dẫn tới việc đệ tử của ta suýt chút nữa gặp nạn, ta đương nhiên phải đòi một lời giải thích rồi!' Đại trưởng lão lạnh giọng nói.</p><p>Ai cũng không nghĩ tới, Đại trưởng lão đột nhiên tỏa ra sát khí bức người như vậy, khí chất hoàn toàn khác hẳn vừa nãy.</p><p>Ông lão tóc trắng chợt rùng mình ngay tại chỗ, hắn bỗng nhiên ý thức được hành động của mình hơi lố, có thể đẩy bản thân vào trong hiểm cảnh.</p><p>\"Ông... muốn như thế nào? Nơi đây chính là Vương gia, là gia tộc Trường Sinh bất hủ!\" Hắn lớn tiếng nói, ngoài mạnh nhưng trong yếu.</p><p>\"Rầm!\" Nhưng vào lúc này thì Đại trưởng lão đã ra tay, Vương đại thấy thế thì đáp trả tiến tới va chạm một chưởng với hắn, kết quả bản thân lảo đảo thối lui, không thể nào ngăn cản được.</p><p>\"Phụt!\"</p><p>Một lát sau, đầu lâu của ông lão tóc trắng kia tựa như quả dưa hấu bị đập nổ, chết oan chết uổng.</p><p>\"Đừng cho rằng Mạnh Thiên Chính ta dễ tính, một vài tiểu bối hậu thế có thể chỉ trỏ kêu gào trước mặt ta thì ta có thể không đếm xỉa tới, thế nhưng lần một lần hai tuyên bố muốn diệt trừ đệ tử ta thì tuyệt không thể nhịn!\" Lời nói của Đại trưởng lão đầy lạnh lẽo.</p><p>\"Ông...\" Vương đại vốn rất tức giận, một tên huyền tôn của mình bị người này giết chết ngay trước mặt thì sao có thể chịu đựng được chứ? Nhưng mà, khi nhìn thấy dáng vẻ đằng đằng sát khí lúc này của Đại trưởng lão thì hắn đã bị chấn nhiếp, trong nhất thời khó có thể gào thét được lời muốn nói.</p><p>\"Đi!\" Đại trưởng lão nói rồi mang theo Thạch Hạo rời đi, đồng thời vung ống tay áo mang đi tờ pháp chỉ kia.</p><p>Bởi vì, gia chủ đời này của Vương gia đã viết xong.</p><p>Rất nhanh, Đại trưởng lão đã rời khỏi Vương gia, biến mất khỏi vùng cổ địa Trường Sinh này.</p><p>\"Mạnh Thiên Chính, cái lão già chết bầm này, ta sẽ không để yên cho ông đâu!\" Vương đại hét lớn, hắn tức giận tới cùng cực, những gì trải qua hôm nay quá là oan ức.</p><p>Đại trưởng lão mang Thạch Hạo rời đi, trên đường trở về tiện tay ném tờ pháp chỉ xuống một đại giáo nương tựa vào Thư viện Thiên Thần.</p><p>Kết quả, nội dung của tờ pháp chỉ đã được giáo này lan truyền khắp Vô Lượng Thiên, tất cả mọi người đều hay biết.</p><p>\"Cái gì, Vương gia chịu thua à, lại chấp nhận cúi đầu như thế, muốn 'biến chiến tranh thành tơ lụa' ư?\"</p><p>Rất nhiều người không tài nào tin được, thế nhưng sự thật lại đang trải ngay trước mặt.</p><p>Đồng thời, có rất nhiều người thông qua một vài con đường quan trọng để chứng thực, kết quả liền khiếp sợ khi biết Đại trưởng lão đã giá lâm Vương gia, và chiến một trận với Vương Trường Sinh.</p><p>Việc này dẫn tới sóng lớn ngập trời, không chỉ ở mỗi Vô Lượng Thiên mà nó không ngừng truyền khắp các cương vực khác.</p><p>Ít nhất, một vài gia tộc Trường Sinh trong cửu Thiên thập Địa này đều biết được, một vài môn phái cổ xưa nhất đều hiểu cả, Hoang chính là tấm vảy ngược của Đại trưởng lão, không thể bắt nạt được.</p><p>Đây là một đại sự vô cùng trọng yếu, Mạnh Thiên Chính là vì một thiếu niên đăng lâm gia tộc Trường Sinh, không tiếc bất cứ thứ gì dù là một trận chiến, chuyện này là một tín hiệu vô cùng đáng sợ.</p><p>\"Thiếu niên này tuyệt không thể đụng vào, xem ra Mạnh Thiên Chính đã gửi gắm hi vọng rất là cao vào hắn, hiện giờ ai động vào hắn thì người đó chết!\"</p><p>\"Chuyện này là một lời cảnh báo, thiếu niên có tên Hoang kia hiện giờ không thể nào khinh mạn được, càng không thể chủ động đi trêu chọc, nếu không sẽ bị Mạnh Thiên Chính xử lý.\"</p><p>Đây là lời nói được truyền ta từ một ít nhân vật trọng yếu bên trong thế gia Trường Sinh, có thể thấy được chuyện này ảnh hưởng tới mức nào!</p><p>Trên cửu Thiên, một vài môn phái cổ lão cũng nhắc nhở tộc nhân mình, không thể làm xằng làm bậy.</p><p>Cơn phong ba to lớn đang không ngừng bao phủ các nơi thì một luồng bão táp càng to lớn hơn đang bạo phát, thế nhưng các tộc lớn trên cửu Thiên thập Địa đều không có hay biết.</p><p>Biên cương vực ngoại, là nơi tiếp giáp với thế giới một bờ khác, một cửa ải hiểm yếu đã phong ấn không biết bao nhiêu lâu chợt rạn nứt, tiếp đó là đột nhiên truyền ra một tiếng vang thật lớn, nó đã sụp đổ!</p>", "images": {}, "success": true}