{"id": 1330, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1330", "title": "Chương 1330: Khiêu Chiến Bất Hủ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1330: Khiêu Chiến Bất Hủ</h1><p>\"Đại trưởng lão!\"</p><p>Rất nhiều người sợ hãi hét lớn.</p><p>Bởi vì, hành động như vậy quá nguy hiểm, tựa như là đang đi chịu chết vậy!</p><p>Chuyện vừa nãy rõ như ban ngày, hung uy của sinh linh kia không thể khiêu chiến được, các tộc liên thủ mà không thể làm gì được hắn, khủng khiếp tới dường nào chứ, tuyệt đối là thần uy cái thế!</p><p>Đại trưởng lão rất mạnh, mọi người đều biết thế nhưng nếu so sánh với sinh linh bất hủ này, chắc chắn không hề bằng, sẽ không phải là đối thủ, đây là đang tự nộp mạng mình.</p><p>\"Đại trưởng lão, đừng nên thế!\" Thạch Hạo hét lớn, trong lòng của hắn nóng như lửa đốt, nắm đấm nắm chặt, ao ước có thể xông lên phía trước.</p><p>Sắc mặt của mọi người Thư viện Thiên Thần chợt chuyển trắng, sợ Đại trưởng lão bị giết chết, đó chính là tổn thất vô cùng lớn, gánh nặng không thể nào chịu đựng nổi.</p><p>Lúc này, bàn tay to lớn đen ngòm lao ra từ vực sâu bên dưới phế tích, nó tựa như là một đám mây đen che ngợp bầu trời và ép về phía trước, những chỗ đi qua vạn vật đều diệt.</p><p>Hư không nọ đứt đoạn, ngọn núi kia sụp đổ, mặt đất thì rạn nứt, ngôi sao đang lơ lửng bên trên rơi lả tả, mặt trăng trên cao cũng nổ tung, sông lớn trên mặt đất thì bị sấy khô.</p><p>Cảnh tượng quá khủng khiếp, không gì có thể ngăn cản được đường tiến công của thứ này.</p><p>Vốn bầu trời có mười tám vầng trăng đỏ như máu, nhưng hiện tại cũng chỉ còn dư lại hai vầng, còn những vầng khác thì đã bị bàn tay lớn này đánh rụng hoặc là bị những gợn sóng đầy mạnh bạo từ nó đánh nát.</p><p>Đây là diệt thế, long trời đất lở, sao trời tan vỡ, không có chuyện nào kinh khủng hơn chuyện này.</p><p>Bên dưới vòm trời, vạn vật đều diệt, sinh cơ hoàn toàn bị ẩn đi, khí hỗn độn tựa như là đại dương đầy mãnh liệt bạo động, như muốn cọ rửa đi toàn bộ vết tích đã từng tồn tại ở thế giới này.</p><p>Khủng khiếp tới tận cùng, làm người khác trợn tròn muốn rách cả mí mắt.</p><p>Đại trưởng lão tựa như là con thiêu thân lao vào biển lửa, nếu so với bàn tay này thì nhỏ bé không đáng nhắc tới.</p><p>Thân thể của hắn tuy rằng tỏa ra ánh sáng rực rỡ, có pháp tắc đan dệt, có trật tự xây dựng thế nhưng lại như con đom đóm khi so với bàn tya đó.</p><p>\"Kẻ thấp kém, sẽ luôn luôn đáng thương như vậy, giết chết ngươi thật sự rất là dễ, tựa như là phủi đi lớp bụi bặm trên áo vậy thôi.\" Lời nói đầy lãnh đạm, ngang ngang không hề để thế gian trong lòng, khí thế như mình ta độc tôn trên vòm trời này.</p><p>Bàn tay lớn tỏa sáng, sóng đen cuộn trào bao trùm lấy Đại trưởng lão, tiếp đó là thứ này nắm chặt tựa như muốn hợp nhất hòng bóp chết Đại trưởng lão.</p><p>\"Đại trưởng lão!\" Thạch Hạo hét lớn tới đỏ bừng con mắt, mái tóc đầy đầu dựng thẳng, lòng đau tựa như cắt, làm sao mới có thể ngăn cản chứ?</p><p>Những người khác đều run rẩy theo, dù là những gia tộc không hề hòa thuận với Đại trưởng lão cũng dâng lên cảm giác mất mát, kỳ nhân một đời lại chết như thế ư?</p><p>\"U u...\"</p><p>Đột nhiên, tiếng vang rung trời truyền khắp, âm thanh của nó chấn động cả bầu trời, Đại Xích Thiên bắt đầu run rẩy, thế giới tựa như tan rã.</p><p>\"Kèn lệnh Tổ Long!\" Có người khẽ hô.</p><p>Một chiếc sừng đầy cổ điển, chẳng hề có ánh sáng lộng lẫy nào, tựa như là một tảng đá màu xám được chế tạo nên chợt xuất hiện giữa bàn tay lớn ấy, tiếp đó âm thanh to lớn rung trời.</p><p>Phía mũi nhọn của chiếc sừng này vô cùng sắc bén, tuy rằng không hề lấp lánh hào quang thế nhưng vừa nhìn là biết được nó có thể xé rách vũ trụ, đánh gãy ngân hà.</p><p>\"Hả?\"</p><p>Trong nháy mắt khi bàn tay lớn màu đen ấy nắm lại thì chủ nhân của nó khẽ rên nhẹ một tiếng.</p><p>Chiếc kèn bằng sừng Tổ Long phát sáng, tiếp đó là trở nên óng ánh tới mức tận cùng, pháp tắc hừng hực chớp mắt lao ra, thứ này còn đáng sợ hơn bất kỳ vũ khí nào, đâm thủng bàn tay màu đen to lớn kia.</p><p>Phù một tiếng, máu tươi tung tóe, dòng máu này có màu đen chứ không phải có màu đỏ, đồng thời tràn ngập khí thế hủy diệt.</p><p>\"Sâu kiến, thấp kém, ngươi dám làm thương ta!?\" Sinh linh này hét lớn, bất ngờ bị tập kích như vầy làm hắn lộ vẻ tức giận, âm thanh đánh gãy cả trời cao.</p><p>\"Ầm!\"</p><p>Sừng Chân Long phóng lớn, bộ áo dài của Đại trưởng lão bay lượn, mái tóc dựng thẳng, hắn vận dụng toàn lực để khống chế Tổ Long giác, dùng tâm thần vận chuyển, lấy máu huyết để tế bái!</p><p>Vị trí cứng rắn nhất trên thân thể của Chân Long, vũ khí mạnh mẽ nhất giờ khắc này nổ tung, nó diễn biến tới cực điểm, mơ hồ tựa như hóa thành một con rồng to lớn cuốn ngang trong vũ trụ, đỉnh đầu của nó là sừng tiên, móng vuốt chụp nứt ngân hà, mục tiêu là vồ giết về phía bàn tay lớn màu đen ấy.</p><p>\"Lại là nó... một thanh chí bảo, binh khí Tổ Long!\" Rốt cuộc thì sinh linh kia cũng thay đổi sắc mặt và lộ vẻ kinh ngạc.</p><p>Ầm!</p><p>Thiên địa sơ khai, khí hỗn độn nổ tung, sừng của Chân Long va chạm với bàn tay lớn màu đen kia liền gây nên bão táp ngập trời!</p><p>Vù!</p><p>Gió lớn thổi quét, đây chính là do năng lượng hóa thành, là quy tắc diễn biến, gió lớn này bao phủ cả vực ngoại, một vài ngôi sao lớn không thể nào chịu nổi đã rơi lả tả xuống bên dưới.</p><p>Còn có một vài tinh thể nổ tung giữa không trung, hóa thành ánh sáng chói mắt!</p><p>Đây chính là tình cảnh cực kỳ bao la và lan gần tới vực ngoại, sức mạnh mạnh nhất tỏa ra, không thứ gì có thể chống lại.</p><p>\"Chân Long, năm xưa ngươi đã chết trận thì giờ còn có hung uy gì hả, giết!\" Sinh linh của dị vực hét lớn, bàn tay lớn hóa thành nắm đấm lao vút về phía kèn lệnh Chân Long.</p><p>\"Gào...\" Một tiếng rồng gầm vang vọng cả cửu thiên, cao vút và sục sôi làm nguyên thần của người người cộng hưởng theo, tựa như là luồng âm thanh đầu tiên từ lúc khai thiên tích địa đang khuếch tán.</p><p>Đại long hùng vĩ tựa như là ngân hà mênh mông, thân thể uốn lượn, chiếc sừng xé trời, đâm mạnh về nắm đấm ấy.</p><p>Một lần va chạm kinh thiên xuất hiện, và rồi nơi ấy từ từ bị chôn vùi!</p><p>Cho tới cuối cùng, khói xám ngập tràn, tiếng gầm nhẹ truyền ra, tất cả mọi người đều khiếp sợ, bởi vì mọi người nhìn thấy máu đen tựa như cơn mưa lần nữa tuôn rơi xuống mặt đất và ăn mòn vạn vật.</p><p>Có thể nhìn thấy được, nắm đấm kia đẫm đầy máu đen và lộ ra một phần xương ngón tay.</p><p>\"Dám đả thương ta, con trùng đê hèn này, trước chém ngươi cái đã!' Sinh linh chí cường đầy lạnh lẽo nói, bàn tay lướt ngang né qua Tổ Long giác và chộp về phía Đại trưởng lão.</p><p>Trong lúc hắn xoay tay thì bầu trời nơi ấy nổ tung không hề tồn tại nữa, có thì chỉ là hố đen cùng với vực sâu vũ trụ đang rạn nứt.</p><p>Quá khủng khiếp, sinh linh thuộc cấp bậc này mạnh tới mức nào chứ, cơ bản không thể nào suy đoán được, mọi người vô cùng sợ hãi, chỉ có thể từ xa ngước nhìn.</p><p>Trái tim tất cả mọi người đều co chặt, không hề muốn Đại trưởng lão sẽ tử vong, vừa nãy khi thấy hắn vận dụng Chân Long giác có thể chống lại được tồn tại Bất Hủ này, thì mọi người đều gầm nhẹ và hy vọng có thể ngăn trở được.</p><p>Đây mới thật sự là ý nghĩa của trận chiến đầu tiên, ai cũng không hy vọng một giới này sẽ thảm bại, nếu có thể chặn lại thì coi như là đã cổ vũ tinh thần của quần hùng vô cùng lớn, chứ không phải không hề nhìn thấy một tia hi vọng nào.</p><p>Phần phật!</p><p>Một bức tranh trải rộng soi sáng cả chư thiên, khí thế được tản ra đầy khủng khiếp tựa như Tiên vương đích thân tới, mở ra một đại thế giới bất diệt.</p><p>Thập Giới đồ!</p><p>Đại trưởng lão vận dụng món chí bảo này, nó phấp phới theo gió và trải rộng ra ngoài, tựa như là một bộ chiến y và còn như là một tấm lá chắn che kín bảo vệ Đại trưởng lão.</p><p>\"Ầm!\"</p><p>Bàn tay lớn màu đen hạ xuống thì ánh sáng mà Thập Giới đồ tỏa ra tựa như ngọn lửa, thời khắc này trở nên chói mắt và ngăn chặn thứ này lại và chấn ngược nó về sau.</p><p>Càn khôn run bần bật, nhật nguyệt đều trầm luân.</p><p>\"Gào...\" Chân Long giác lần nữa lao xuống, nó hóa thành luồng cầu vồng ngập trời đâm thẳng vào mu bàn tay lớn màu đen này, máu tươi lần nữa tuôn rơi trong hư không.</p><p>\"Tốt!\"</p><p>Một ông lão của Thánh viện hét lớn.</p><p>\"Giết hay lắm!\" Mấy ông lão của Tiên viện cũng đồng thanh ăn mừng.</p><p>Tiếp đó, các tộc cũng hô vang, âm thanh xông tận trời cao, chấn động cả một cổ giới Đại Xích Thiên này.</p><p>Trong lòng mỗi người đều có một luồng ấm ức bị đè nén, giờ phút này khi nhìn thấy cái gọi là tồn tại Bất Hủ cao cao tại thượng bị kích thương thì tất nhiên đều phấn chấn, trong lòng chợt thoải mái hơn đôi chút.</p><p>\"Đại trưởng lão, giết hắn đi!\"</p><p>\"Đại trưởng lão, thần uy cái thế!\"</p><p>Một vài người trẻ tuổi hét lớn, từng người đều ước ao có thể hóa thân làm Đại trưởng lão và tự mình đi chém giết, làm thịt tên sinh linh đáng ghét kia.</p><p>Xoẹt!</p><p>Tiên hà lan tỏa, Thập Giới đồ bảo vệ Đại trưởng lão rồi nhanh chóng thối lui, tiếp đó là nó đứng ở trong hư không, đối lập và giữ khoảng cách rất xa với bàn tay lớn ấy.</p><p>Cùng lúc đó, kèn lệnh Chân Long phát ra tiếng u u rồi quay ngược trở lại và xuất hiện ở trong tay Đại trưởng lão, bất cứ lúc nào cũng sẽ xuất kích lần nữa.</p><p>\"Con trùn nhỏ bé này, dựa vào Chân Long giác để tập kích, dùng Thập Giới đồ để phòng ngự, thế nhưng cũng chỉ là tạm thời giữ lại cái mạng mà thôi, dựa vào binh khí của tổ tiên nhà ngươi thì có thể sống được bao lâu chứ?\" Lời nói vẫn ngang ngược như trước thế nhưng lại lạnh lẽo đi không ít, lộ ra sát ý từ tận xương cốt.</p><p>Lòng của mọi người đều trầm xuống, quả thật, nếu xét về thực lực chân chính thì không một người nào của thế giới này có thể đối đầu với Bất Hủ!</p><p>Bởi vì, thế giới này không hề có người đạt trường sinh, xét ở cảnh giới thì kém một đoạn so với sinh linh này!</p><p>\"Nhìn thì đầy ngạo mạn, chẳng thèm để ý, nhưng kỳ thực lại rất muốn tru diệt ta ngay lập tức, đáng tiếc bản thân lại làm không được!\" Đại trưởng lão cũng chẳng hề ngại ngùng, sau khi vận dụng hai binh khí chí bảo này thì hắn cũng chẳng hề bị thương, ngược lại vẫn còn có thể tái chiến tiếp.</p><p>\"Thân là sinh linh Bất Hủ, là nhân vật mạnh mẽ từ trên một kỷ nguyên trước nhằm vào chúng ta, vậy mà lại không cho phép ta vận dụng tới binh khí cùng cấp bậc ư?\" Đại trưởng lão chậm rãi nói.</p><p>\"Nếu không phải thế giới này đã xảy ra vấn đề và phát sinh biến cố, chúng ta không thể nào bước ra được bước kia thì ngươi làm quái gì có thể tùy ý như thế này chứ, nếu như hoàn cảnh cho phép giới ta thành Tiên thì chỉ trong trăm năm, không, chỉ cần mười năm thì ta cũng có thể xoay tay giết chết ngươi rồi!' Đại trưởng lão nói tới về sau thì chợt quát lớn.</p><p>Tất cả mọi người nghe vậy thì sợ hãi khiếp vía, thời khắc này Đại trưởng lão vô cùng oai phong, lộ ra khí phách cái thế của mình!</p><p>\"Giết ta?\" Sinh linh kia cười lớn, chỉ là khí tức càng u ám hơn, tựa như lọt thẳng vào trong linh hồn của người khác.</p><p>\"Chính xác, giết chết ngươi, chỉ cần cho ta một vùng thiên địa hoàn chỉnh, cho ta một hoàn cảnh để thành Tiên thì chỉ cần mười năm, giơ tay nhấc chân cũng đủ diệt ngươi rồi!\" Trong mắt Đại trưởng lão hừng hực ngọn lửa nóng, có một loại khát khao cũng có một loại tiếc nuối.</p><p>Cũng không phải hắn không đủ thiên tư, hắn cũng đã đi tới bước cuối cùng, chỉ kém nửa bước nữa là tới nơi, là có thể đặt chân vào lĩnh vực Trường Sinh, thế nhưng hoàn cảnh thiên địa thay đổi và không cho phép người thành Tiên.</p><p>Nếu như là ở Tiên cổ thì hắn sớm đã quật khởi, nhìn khắp chư thiên rồi!</p><p>\"Giọng điệu lớn thật đó chứ, chưa người nào dám càn rỡ trước mặt ta như thế này!\" Âm thanh của sinh linh Bất Hủ này vang vọng như sấm nổ.</p><p>\"Ta đã dùng pháp khí Tiên đạo để chứng minh, sức mạnh của cấp bậc này đủ để sát thương ngươi, nếu như ta đặt chân vào Tiên đạo thì ngươi là cái thá gì đâu?!\" Mái tóc của Đại trưởng lão múa tung, trong khi chớp mắt tựa như có tia chớp đâm thủng màn đêm, phun trào từ trong hư không.</p><p>Thời khắc này, hắn là điên cuồng, là tự phụ, là kiêu ngạo, chỉ tiếc thiên địa đã thay đổi, hắn không thể thu được lợi ích gì nên rất tiếc nuối, không cách nào có thể thành Tiên.</p><p>Nếu không, với phong thái như hắn thì nhất định phải trở thành cao thủ vô thượng, vang dội cả cổ kim.</p><p>Rất nhiều người nhờ vào lần này nên hiểu rõ, một vài ông lão của thế gia Trường Sinh, Tiên viện, Thánh viện đều gầm khẽ, hoàn cảnh không giống xưa, bọn họ cũng chỉ biết bất đắc dĩ, càng để tâm thì càng thêm thương tâm và càng thêm thất vọng.</p><p>Thế nhưng, thân là cường giả, niềm tin của bọn họ vẫn tồn tại như trước!</p><p>\"Không Trường Sinh thì không phải là Chân Tiên, chung quy vẫn là con trùn mà thôi, nói nhiều cũng chỉ vô dụng.\" Chủ nhân của bàn tay lớn màu đen kia lạnh lùng nói.</p><p>\"Hiện tại không cách nào thành Tiên, không có nghĩa là tương lai sẽ như thế.\" Đại trưởng lão than nhẹ, tiếp đó truyền âm cho moi người, nói: \"Các ngươi nhìn thấy đó, cái gọi là sinh linh cấp bậc chí cường của dị vực cũng chỉ tới thế mà thôi, lấy tu vi nửa bước Trường Sinh của ta mà đã có thể thương tổn, có thể khiến hắn đẫm máu rồi, một đời này của chúng ta coi như không có hi vọng Trường Sinh nhưng các ngươi thì không, vẫn còn có thời gian, sẽ có một ngày, hoàn cảnh này lại biến đổi, các ngươi sẽ có thể đặt chân vào lĩnh vực Chân Tiên đạo, đi giết chết bọn họ!\"</p><p>\"Chúng con nhất định sẽ quật khởi, tiêu diệt đám địch dị vực này!\" Rất nhiều người hô lớn.</p><p>\"Nực cười, coi như là ở niên đại Tiên cổ, có thêm mấy người thành Tiên, dù cho hoàn cảnh có thay đổi trở lại thì có bao nhiêu người thành công chứ? Ngay cả cái gọi là tiên dân kia, dù cho là đã thành Tiên thì cũng chẳng phải đều chết trận, chứ đừng nói là đám người các ngươi! Hơn nữa, các ngươi cho rằng chúng ta sẽ cho cơ hội ư, kẻ dám phản kháng, tàn sát cửu tộc, diệt toàn bộ huyết thống!\" Lời nói của sinh linh này đầy lạnh lẽo.</p><p>\"Ngươi đang uy hiếp chúng ta ư, nhưng mà, ngươi có thể tới đây ư? Các ngươi tiến công Đại Xích Thiên chắc chắn là có mưu đồ khác. Hiện giờ vẫn chưa thể qua đây được, xé ra bức tường biên giới, để hai giới từ từ liên kết, hoàn cảnh sẽ thay đổi lớn gần như bắt đầu rồi!\" Đại trưởng lão nói.</p><p>\"Không cần phải sợ hãi, không cần phải lo lắng, sinh linh dị vực đã đưa cơ duyên lớn tới cho chúng ta rồi, con đường thành Tiên... Nhất định sẽ có người!' Đại trưởng lão dùng thần âm đại đạo quát lớn về phía mọi người.</p>", "images": {}, "success": true}