{"id": 1337, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1337", "title": "Chương 1337: Tử Chiến Tàn Khốc", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1337: Tử Chiến Tàn Khốc</h1><p>Thạch Hạo thật sự không kìm lòng nổi nữa, trước kia thì không nói làm gì, khi nhìn thấy những vị tiền bối như Hướng Phong, Xích Thần Quân chết trận, hắn không cách nào giúp được, hiện giờ đang đối kháng với người cùng thế hệ, hắn tuyệt không thể ngồi nhìn, muốn ra tay ngay lập tức!</p><p>\"Không có quy củ gì cả, sao thành quy tắc chứ!\" Đối diện chợt có tiếng gào lớn, tựa như là một chiếc trống vang vọng, như muốn chấn nát thần hồn của Thạch Hạo.</p><p>Vào thời khắc mấu chốt thì Đại trưởng lão Mạnh Thiên Chính vung mạnh ống tay áo, đánh tan gợn sóng trong hư không, hóa giải loại hậu quả nặng nề này.</p><p>\"Ngươi muốn giết chết đệ tử của ta, ép ta diệt sạch thế hệ trẻ tuổi của các ngươi ư?!\" Đại trưởng lão lạnh giọng nói.</p><p>\"Ngươi làm không được, vả lại ta cũng chỉ đang cảnh cáo nó, quy tắc đã định, ai cũng không thể thay đổi!\" Đối diện, một trong ba bóng người như hóa thạch kia lạnh lùng nói.</p><p>Thạch Hạo không có việc gì, nguyên thần của hắn cũng vô cùng mạnh mẽ, vừa nãy cũng chỉ là không quá vững vàng và được Đại trưởng lão hóa giải nguy nan, lúc này hai mắt hắn với thần quang như điện, nói: \"Đây là một lời thỉnh cầu của ta, dám ứng chiến hay không?\"</p><p>Hắn nhìn chằm chằm về phía Xà Dạ Xoa, còn có một đám sinh linh trẻ tuổi ở phía sau.</p><p>\"Ngươi là cái thá gì chứ, không hề có hạt giống ta cần, vì sao ta phải cho ngươi cơ hội? Cút ra!\" Xà Dạ Xoa lạnh lùng đáp.</p><p>\"Ngươi coi mình là ai chứ, là Vô Chung Tiên vương năm xưa ư, hàm hồ lấy một địch toàn bộ vương của tộc ta?!\"</p><p>\"Nực cười, ngươi dùng thứ gì để tranh với chúng ta, không có bảo chủng, cút đi!\"</p><p>Đối diện, một đám sinh linh phản ứng chẳng giống nhau, có người cười lớn chẳng thèm để ý, có người lạnh giọng trách mắng đầy địch ý, còn có người chẳng hề quan tâm tới sự hiện diện của hắn.</p><p>\"Quy định chính là quy định, trừ phi ngươi có năng lực để quấy phá quy định, bằng không đừng trách ta sát sinh!\" Một ông lão của dị vực nói.</p><p>Đại trưởng lão Mạnh Thiên Chính thở dài, bí mật truyền âm bảo Thạch Hạo lùi lại, quy định đã thành, hiện giờ không thể thay đổi được.</p><p>\"Huyền Côn!\"</p><p>Bên phía cửu Thiên thập Địa, rất nhiều người hét lớn đầy bi thương, đặc biệt là những người từng tu hành ở Thư viện Thiên Thần thì không ngừng thở dài, thiên tài một đời cứ thế biến mất đầy u buồn như vậy.</p><p>\"Thật đáng ghét mà!\" Rất nhiều người nghiến răng nghiến lợi, Huyền Côn chết trận, còn bị đối phương xem thường, sỉ nhục, không ngừng chỉ trỏ nơi ấy, bọn họ rất muốn có thể ra tay ngay lập tức.</p><p>Đáng tiếc, ngay cả Hoang muốn tới quyết đấu mà cũng bị bác bỏ, không thể hành động ngông cuồng được, chỉ có thể chờ đợi Mai rùa tiên sắp xếp đối thủ.</p><p>Trong lòng Thạch Hạo chẳng hề bình tĩnh chút nào, chiến huyết sớm đã nóng cháy, ước ao có thể lên sân ngay lập tức, luồng khát vọng chiến đấu trước nay chưa hề có, cầu mong người kế tiếp sẽ chính là mình.</p><p>Nhưng, hắn đã thất vọng, chiếc Mai rùa tiên tản ra khí lành, khí hỗn độn lượn lờ và bay về phía gần Lữ Hồng.</p><p>Yên tĩnh trong giây lát, Lũ Hồng cất bước lên trên, ánh mắt của mọi người đều tập trung về phía nàng.</p><p>\"Lữ Hồng, ngươi phải cẩn thận đó!\"</p><p>\"Nhất định có thể thắng nó, giết chết con rắn Dạ Xoa này!\"</p><p>Phía sau, một đám người hò hét, rất hi vọng Lữ Hồng sẽ chiến thắng và giết chết con Xà Dạ Xoa cánh bạc đầy đáng ghét kia, ai nấy cũng đều muốn báo thù cho Huyền Côn.</p><p>Mặc kệ trước đây có ra sao, có mâu thuẫn hay là không, có tồn tại cạnh tranh gì, nhưng hôm nay tất cả mọi người đều có chung mối thù, đứng chung dưới sự chọn lựa của vận mệnh, tất cả đều mong ước có thể đánh gục hung đồ dị vực.</p><p>Lữ Hồng, tới từ Lữ gia thuộc thế gia Trường Sinh, trong cơ thể nàng tràn trề sinh cơ hơn xa tất cả mọi người, những chỗ đi qua, mặt đất khô héo sẽ đâm chồi lộc non, sa mạc sẽ trở thành xanh biếc đầy xum xuê.</p><p>Có người nói, nếu như ở kỷ nguyên này nàng có thể thuận lợi trưởng thành thì có thể hóa thành nữ thần Sinh Mệnh, hoặc có thể là Tiên.</p><p>\"Cháu gái, hãy cẩn thận!\" Một vài trưởng bối của Lữ gia nói đầy lo lắng.</p><p>Đây không phải là hành động luận bàn giữa tu sĩ cửu Thiên thập Địa, mà là quyết đấu sinh tử, từ khi bắt đầu thì hầu như trận nào cũng có người chết, quá tàn khốc mà.</p><p>Lữ Hồng rất đẹp, nàng tiến về trước, dáng vẻ thướt tha, nước da trắng mịn, mái tóc xanh phấp phới.</p><p>\"Ta cảm thấy, trong cơ thể nàng có một hạt bảo chủng!\" Ánh bạc trong mắt Xà Dạ Xoa hừng hực, chiếc đuôi không ngừng vung vẫy trên mặt đất, không cách nào kìm chế được kích động trong lòng.</p><p>\"Ngươi trở về đi.\" Nhưng mà vào đúng lúc này thì một bóng người cổ xưa của dị vực truyền âm, mệnh lệnh cho Xà Dạ Xoa trở về.</p><p>\"Tại sao, ta muốn chiến một trận với nàng ta, đây là con mồi của ta!\" Xà Da Xoa không phục, hậm hực nói.</p><p>\"Ngươi đang chất vấn ta à? \" Bóng người cổ xưa kia lạnh lùng hỏi.</p><p>\"Không dám!\" Xà Dạ Boa run rẩy, mồ hôi lạnh ướt sũng cả người, bởi vì cấp bậc ở dị vực rất là khắt khe, nó tuyệt đối không dám chọc giận vị sinh linh cổ này.</p><p>\"Ngươi là người thắng, vẫn còn có cơ hội để ra tay, hiện giờ hãy để người khác cảm nhận địch thủ ra làm sao, người người đều có thể chiến.\" Ông lão này lên tiếng.</p><p>Đây là muốn luyện binh, để cho vương giả tuổi trẻ của dị vực đều có cơ hội xuất thủ, tựa như chẳng hề kiêng kỵ gì cả mà cứ thẳng thắn như vậy.</p><p>Bên phía cửu Thiên thập Địa, sắc mặt của mọi người đều rất khó coi thế nhưng cũng khó có thể nói ra được điều gì, hiện giờ phía bờ bên kia hơn hẳn bên này, bọn họ đã bại trận quá nhiều.</p><p>Sau khi Xà Dạ Xoa trở về thì chiếc Mai rùa tiên phía xa xa phát sáng, xoẹt, một mảnh vỡ trơn bóng lao ra và bay về phía một vương giả trẻ tuổi của dị vực, lập tức dẫn tới tiếng kinh ngạc của mọi người.</p><p>\"Là ta, đã chọn trúng ta, ha ha, thật là vận may mà!\" Một cô gái không ngừng cười lớn, dáng vẻ hút người, sau lưng là cọng lông đuôi màu vàng tựa như khổng tước xòe đuôi, vô cùng rực rỡ.</p><p>Ma điểu hoàng kim!</p><p>Chiếc Mai rùa tiên đã chọn nàng.</p><p>\"Thật là xui mà, sao không phải là ta chứ?\"</p><p>\"Quá tiếc, Sinh Mệnh tiên chủng trong truyền thuyết, vô duyên với ta rồi!\"</p><p>Những vương giả khác oán giận chẳng chút vừa lòng, từng người vô cùng ảo não.</p><p>Lời nói cùng với điệu bộ như vậy làm cho tu sĩ của cửu Thiên thập Địa tức giận, hoàn toàn chẳng đặt bọn họ vào mắt.</p><p>Lữ Hồng tiến vào trong chiến trường, trái tim của mọi người thuộc Lữ gia đứng phía sau đều như treo tới tận cổ, vô cùng lo lắng, tuyệt đối không ngờ rằng đối thủ của nàng sẽ là Ma điểu hoàng kim.</p><p>Nên biết, đây chính là chủng tộc từng kinh động qua Vô Chung Tiên vương, năm xưa đã tạo thành thương tổn vô cùng lớn cho cao thủ của cửu Thiên thập Địa.</p><p>\"Dâng lên hạt giống Sinh Mệnh, ta có thể tha cho ngươi một mạng!\" Ma điểu hoàng kim nói thẳng, lúc này nàng ở trạng thái hình người, mái tóc vàng óng tung bay, ánh sáng chói lòa, tiếng nói mang theo một luồng sát ý.</p><p>\"Năm đó, Vô Chung Tiên vương đã diệt tộc ngươi, không ngờ lại vẫn còn cá lọt lưới!\" Lữ Hồng rất thẳng thắn nói.</p><p>\"To gan, ngươi dám nhắc lại chuyện cũ này!\" Ma điểu hoàng kim tức giận, thân thể thon thả run rẩy, một bước tiến lên giết thẳng về phía Lữ Hồng.</p><p>Bộ tộc Ma điểu hoàng kim đã từng bị tiêu diệt, năm đó Vô Chung Tiên vương cảm thấy chúng nó quá nguy hại cho nên đã xách theo chuông tiên, một mình xông thẳng vào dị giới và biến tổ địa của tộc này thành phế tích, giết sạch toàn bộ.</p><p>Ầm!</p><p>Đại chiến bạo phát, Ma điểu hoàng kim giao thủ cùng Lữ Hồng đầy kịch liệt, hai người đều chẳng hề màng sống chết mà chém giết.</p><p>Tiên khí ngập tràn, sinh mệnh phồn thịnh, ngay cả trong hư không cũng là như thế, rất nhiều thần đằng cắm rễ trong hư không, sinh trưởng khắp vòm trời, bảo quang lan tỏa, chiếu sáng nơi đây.</p><p>Dây leo, cỏ cây... đều không ngừng sinh trưởng và quấn về phía Ma điểu hoàng kim, vả lại còn có một hải dương sinh mệnh màu xanh lục xuất hiện, nó sôi trào mãnh liệt tựa như muốn niêm phong Ma điểu hoàng kim ở bên trong.</p><p>\"Oa!\"</p><p>Đúng lúc này, một tiếng kêu đột ngột truyền ra khiến cho khí thế sinh mệnh kia gián đoạn, thân thể của Lữ Hồng rung động không thôi, máu tươi phun trào, nguyên thần mờ đi.</p><p>Âm thanh kia rất chói tai, rất khó nghe, Ma điểu hoàng kim rốt cuộc cũng đã sử dụng tới thần thông bản mệnh của mình, quả thật cực kỳ đáng sợ.</p><p>Chỉ mới cất tiếng hót mà đã khiến bảo thuật của người khác gián đoạn, thần hồn bị thương, nguyên thần suýt chút nữa sụp đổ!</p><p>Đây chính là chỗ đáng sợ của Ma điểu hoàng kim, đại sát tứ phương, rất khó chống đỡ. Đặc biệt là trong cuộc chiến với quy mô biển người thì lực sát thương lại càng lớn hơn, không hề khác biệt những công kích khác, toàn bộ chiến trường đều bị bao phủ ở bên trong.</p><p>\"Lữ Hồng!\"</p><p>Phía sau, rất nhiều người hét lớn đầy lo lắng, người Lữ gia thì tim mật càng run bần bật, ước ao có thể xông thẳng vào cứu viện, thế nhưng một vài sinh linh cổ xưa của dị vực đang đứng đối diện nên không ai dám làm bậy, chắc chắn bọn họ sẽ hạ tử thủ.</p><p>Bị loại ma âm này đánh trúng, hơi một tí thì thần hồn sẽ tan nát, thân tử đạo tiêu, là việc đáng sợ nhất.</p><p>Thân thể của Lữ Hồng chấn động, nguyên thần phát sáng, ưu thế lớn nhất của nàng chính là lực sinh mạng rất mạnh mẽ, cho nên đòn thứ nhất này không có bỏ mạng mà đã chịu đựng được, đồng thời điên cuồng trả đũa, triển khai phản kích.</p><p>\"Đáng tiếc, lực sinh mệnh của Lữ Hồng rất mạnh, thế nhưng cũng không quá thiện chiến.\" Có người nói nhỏ.</p><p>Dù sao thì nàng cũng đủ mạnh, vượt qua được Huyền Côn thế nhưng đối với những người có lực sinh mệnh dồi dào mà nói, lực chiến đấu của nàng cũng không thể nói là vô đối trong thiên hạ.</p><p>Những nhân vật lớn tuổi đều biết, tác dụng của hạt giống Sinh Mệnh quá lớn, thế nhưng phần lớn đều dùng để phụ trợ, cứu chữa cho những người khác, thích hợp cho việc cứu giúp trong cuộc chiến đoàn đội.</p><p>Lữ Hồng rất quan trọng, tương lai sẽ có tác dụng rất lớn.</p><p>Chiến đấu vẫn đang tiếp tục, rất rõ ràng, Ma điểu hoàng kim cũng không thể lúc nào cũng phát ra loại ma âm kia được, bởi vì tiêu hao quá lớn nên mỗi lần dùng qua ma âm này thì nàng sẽ dùng thủ đoạn khác để quyết đấu, tạm thời sẽ hạ nhịp độ xuống.</p><p>\"Oa!\"</p><p>Sau ba trăm hiệp, rốt cuộc Ma điểu hoàng kim cũng phát ra ma âm thứ hai, nó xuyên qua Lữ Hồng và khiến nàng phun ra đầy máu, mi tâm rạn nứt, xương trán xuất hiện từng vết rách.</p><p>Lữ Hồng đã bị thương rất nặng, thần hồn bị hao tổn!</p><p>Thế nhưng, nàng cố nén lại, tiếp tục kiên trì.</p><p>\"Phụt!\"</p><p>Nhưng mà, Lữ Hồng đã bị thương nặng, cùng với dưới công kích đầy điên cuồng của Ma điểu hoàng kim nên không ngừng ho ra máu.</p><p>Sau sáu trăm hiệp, khi Lữ Hồng với lực sinh mệnh kinh thế của chính mình từ từ chuyển biến tốt, gần như phục hồi lại như cũ thì trong tiếng Oa ma âm lại một lần nữa cất lên.</p><p>Mặc dù Lữ Hồng đã dùng thần quang hộ thể, dùng phù văn bảo vệ xương trán và đầu lâu thế nhưng vẫn không thể ngăn cản được, ma âm kia hóa thành gợn sóng khiến xương trán của nàng vỡ vụn, suýt chút nữa thì chết đi.</p><p>\"Ta không tin lại không giết chết được ngươi!\" Tới giờ phút này, Ma điểu hoàng kim đã cảm thấy có chút vất vả, không nghĩ tới lại gặp phải một đối thủ như vậy, lực sinh mệnh quá dồi dào nên có đôi chút khắc chế nàng.</p><p>Đáng tiếc, Lữ Hồng không hề có thủ đoạn sát phạt cái thế nào cả, nên khó có thể xoay chuyển tình thế.</p><p>\"Oa!\"</p><p>Tới hiệp thứ chín trăm thì Ma điểu hoàng kim bỗng nhiên tỏa ra ánh sáng chói lóa nhất, nàng hiển lộ ra bản thể, hóa thành một con Ma điểu màu vàng dài hơn một thước, thành ra ma âm to lớn hơn trước rất nhiều.</p><p>\"Phụt!\"</p><p>Thời khắc này, không hề có kỳ tích nào xuất hiện, ma âm xuyên qua mi tâm của Lữ Hồng.</p><p>Đồng thời, lông chim vàng bay vút lên tới hàng trăm cọng đâm vào các nơi trên thân thể của Lữ Hồng, khiến nàng ngã ầm xuống bên dưới chiến trường cổ đầy khô lạnh kia, máu tươi không ngừng lan tràn.</p><p>\"A...\" Phía sau, rất nhiều người hét lớn, người Lữ gia thì điên cuồng muốn xông tới.</p><p>Chiến đấu đã kết thúc như vậy.</p><p>Xoẹt!</p><p>Một luồng ánh máu lóe lên, Ma điểu hoàng kim tuy rằng uể oải thế nhưng đã nhanh chóng cướp lấy một hạt giống trong cơ thể của Lữ hồng, nó ẩn chứa sinh cơ vô tận!</p><p>Hạt giống này muốn chạy trốn thế nhưng sau khi bị nàng niệm một đoạn thần chú thì dần dần yên ổn lại.</p><p>Bên phía cửu Thiên thập Địa, mọi người đều ngây dại, quả nhiên dị vực có biện pháp nhắm vào thứ này, đã nghiên cứu các hạt cổ chủng hoàn mỹ tới trình độ kinh người.</p><p>Xa xa, Mai rùa tiên tỏa sáng, hào quang màu xanh ngập tràn.</p><p>Ma điểu hoàng kim giật nảy và chợt rùng mình một cái, sắc mặt trắng bệch, bởi vì chiếc Mai rùa tiên tương ứng của nàng chợt xuất hiện một vệt đỏ bừng tựa như máu đang chảy, vả lại bên trên có viết một chữ.</p><p>\"Ai... ai là họ Thạch?\" Âm thanh của nàng run run, hét lớn.</p><p>\"Quẻ chết, tử cục!\" Phía sau, ngay cả ba sinh linh cổ xưa như hóa thạch kia không nghĩ tới sẽ phát sinh tình huống như vậy, một người hô lớn: \"Trở về, tránh đi!\"</p><p>\"Ta họ Thạch!\" Xa xa, Thạch Hạo nói nhỏ tựa như dã thú gầm thét, mái tóc tung bay, thật sự hắn rất muốn lên sân, lần này đã tới lượt hắn rồi ư?</p>", "images": {}, "success": true}