{"id": 1338, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1338", "title": "Chương 1338: Liên Tiếp Chết Trẻ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1338: Liên Tiếp Chết Trẻ</h1><p>\"Cháu ngoan!\" Người Lữ gia tiến lên, đồng thời gào thét đầy đau đớn ôm tấm thi thể nhuốm đầy máu của Lữ Hồng trở lại, vốn là một mỹ nhân tràn đầy khí tức sinh mệnh nhưng nay lại mất đi sinh cơ.</p><p>Thạch Hạo ước ao mình có thể lên sân ngay tức khắc, ra tay ngay lập tức, chém lìa đám Xà Dạ Xoa cùng với Ma điểu hoàng kim kia, đánh nát từng niềm tin một của bọn chúng.</p><p>Ma điểu hoàng kim hóa thành hình người với sắc mặt đầy tái nhợt, thiếu hụt màu máu, mái tóc vàng múa tung và nhanh chóng lùi lại, trong nội tâm thấp thỏm lo âu vô cùng!</p><p>Mai rùa tiên tương ứng của nàng lại xuất hiện một vệt màu đỏ sậm in sâu trong tâm can nàng, việc này khiến nàng sợ hãi, không thể không lùi.</p><p>Lúc này không chỉ có mỗi Thạch Hạo đang cất bước, mà bên khác cũng có một người đang di chuyển về trước, đó chính là Thạch Nghị, việc này khiến mọi người ngẩn ra.</p><p>Cao thủ trẻ tuổi họ Thạch, không chỉ có mỗi Thạch Hạo mà còn có Thạch Nghị nữa, Trùng Đồng giả, người được mệnh danh là thần thoại bất bại.</p><p>Từ mấy năm qua tới nay, Thạch Nghị vô cùng biết điều, không ai biết được tu vi của hắn đã tiến triển tới mức nào, không biết thực lực của hắn ra sao, bởi vì hắn rất ít khi xuất thủ.</p><p>Bỗng nhiên, còn có một người đang lấm la lấm lét nhìn trái ngó phải, việc này khiến mọi người càng thêm kinh ngạc hơn.</p><p>Là Tần Hạo, hắn cũng đã tới và đang quan sát Mai rùa tiên ở nơi xa xa, không biết có phải đã chọn mình hay không.</p><p>Rất nhiều người kinh ngạc, tu sĩ tới từ Ba ngàn đạo châu thì bừng tỉnh, họ hiểu ngay nơi này không chỉ có hai người họ Thạch là Thạch Hạo và Thạch Nghị mà còn có một người nữa.</p><p>Tần Hạo, chính là đệ đệ ruột của Thạch Hạo, được một vị trưởng lão của Tiên viện coi trọng, và cũng đang quan chiến nơi này.</p><p>Chỉ là trong bầu không khí ngột ngạt này thì hắn cũng không hề nói chuyện thân mật gì với huynh trưởng Thạch Hạo của mình, mà chỉ đứng từ xa gật gật đầu và yên lặng chú tâm vào chiến trường nơi ấy.</p><p>Từ khi tới biên cương Đại Xích Thiên thì người của cửu Thiên thập Địa không ngừng gặp bất lợi, anh kiệt lần lượt chết đi khiến lòng người nặng nề, ít có người nhiều lời.</p><p>Xa xa, Mai rùa tiên lấp lánh, hào quang màu xanh lan tràn, khói hỗn độn khuếch tán, phía chân trời nơi ấy đã bị che khuất và toàn bộ chìm ngập trong hỗn loạn.</p><p>\"Rất ít chuyện như thế phát sinh, chiếc mai nhuốm máu, ý nghĩa là sẽ chết đi, sẽ chết non, đây là sự báo động của vận mệnh, sẽ xuất hiện tử cục!\" Bên phía vực sâu u tối, một vị sinh linh cổ của dị vực khẽ nói.</p><p>Vô cùng hiếm thấy, chuyện như vậy phát sinh cực ít.</p><p>Chiếc Mai rùa tiên là chí bảo vô thượng, có thể dùng để bói toán, dự đoán đại thế thiên hạ, vận mệnh cá nhân. Sau đó trong một cuộc chiến đấu đã bị đánh vỡ nát và trở thành tàn bảo, tác dụng đã giảm đi rất nhiều.</p><p>Nhưng hiện tại, tình cờ nó lại thông linh, tự chủ phát ra ánh sáng, văn tự xuất hiện, báo ra một ít thiên cơ!</p><p>Khi mảnh Mai rùa tiên tương ứng của Ma điểu hoàng kim hiện màu máu thì một vài tồn tại cổ xưa đã thay đổi sắc mặt, bọn họ biết, tình huống nguy cấp đã xuất hiện!</p><p>Khi một vị sinh linh cổ xưa gọi cô gái tóc vàng trở về thì tốc độ của nàng cực nhanh lùi lại, cơ bản không dám dừng lại ở đấu trường thêm bất cứ giây khắc nào, chỉ lo sẽ bị tiêu diệt ở nơi ấy.</p><p>Vương giả trẻ tuổi của dị vực đều ngạc nhiên, có vài người cảm thấy không tin, mảnh vỡ Mai rùa tiên kia dự đoán sẽ chuẩn xác sao?</p><p>Bởi vì, tuy rằng cô gái tóc vàng ấy không phải là cao thủ cái thế trong đời này, nhưng tuyệt đối không tính là yếu, đủ để gọi là rất mạnh, nàng nếu không trở lại thì sẽ nguy hiểm tới tính mạng?</p><p>Mảnh vỡ Mai rùa tiên lơ lửng nơi đó, sau khi cô gái tóc vàng rời đi thì chợt trở nên hỗn loạn, hỗn độn không ngừng lan tràn, mảnh vỡ tương ứng với Ma điểu hoàng kim cũng chợt xuất hiện màu máu mờ ảo.</p><p>\"Ồ, không đơn giản, mảnh vỡ này không còn đỏ sậm nữa, chẳng lẽ cứ thế được hóa giải ư? Có chút kỳ lạ, không lẽ sau này mới được trả lời, hoặc là nói, người kia có nhân quả với bộ tộc Ma điểu hoàng kim.\" Một vị sinh linh cổ xưa của dị vực nói.</p><p>\"Xoẹt!\"</p><p>Đúng lúc này, từ trong hỗn độn chợt có một mảnh Mai rùa tiên khác nhằm về phía Thạch Hạo, thế nhưng nó hơi khựng lại rồi tiếp tục lao đi và tới nơi Thạch Nghị.</p><p>\"Ồ, lẽ nào là hắn?\" Mọi người kinh ngạc.</p><p>Nhưng, nó vẫn không hề dừng lại mà bay vút ngang bầu trời và treo lơ lửng trên đỉnh đầu Tần Hạo.</p><p>Rất nhiều người ngẩn ra, tới cùng là muốn chọn ai đây?</p><p>Vèo!</p><p>Mảnh vụn Mai rùa tiên hạ xuống và xuất hiện ở gần một vị đệ tử của Thánh viện, hào quang màu xanh lấp lánh, lần này nó không hề bay đi nữa, trong chớp mắt đã chọn người này!</p><p>Kết quả này hoàn toàn vượt khỏi dự đoán của mọi người, lại là đệ tử của Thánh viện, không hề có quan hệ với ba người họ Thạch kia.</p><p>\"Không bình thường chút nào.\" Một ông lão của dị vực lẩm bẩm, hắn cũng không ngờ rằng sự tình lại như thế.</p><p>\"Chẳng lẽ nói, người này mạnh mẽ vô cùng?\" Đám vương giả trẻ tuổi của dị vực nhíu mày và lộ vẻ trịnh trọng.</p><p>Những ông lão của Tiên viện, Thánh viện, thế gia Trường Sinh đều nheo mắt, không biết đang nghĩ ngợi tới chuyện gì.</p><p>Lúc này, mảnh vỡ Mai rùa tiên lần nữa phát sáng, nó chọn lựa một vị cường giả trẻ tuổi của dị vực, đó chính là một cô gái màu bạc, ngay cả con ngươi cũng có màu bạc, dáng người rất cao tựa như là một cây sen bạc đang bồng bềnh lướt tới, tuy rằng xinh đẹp thế nhưng chẳng hề được người yêu thích, bởi vì ánh mắt của nàng quá sắc, tựa như hai ngôi sao màu bạc đang lấp lánh.</p><p>\"Chiến!\"</p><p>Vị đệ tử này của Thánh viện rất thẳng thắn, chủ động công kích, vận dụng sức mạnh mạnh mẽ nhất từ trước tới giờ, đây là một kỳ tài, chỉ là chưa từng xuất hiện trên thế gian nên uy danh vẫn chưa được thể hiện ra, mạnh mẽ phi thường, không hề yếu hơn Thích Cố đạo nhân là bao.</p><p>Thế nhưng, rất đáng tiếc, cô gái màu bạc của dị vực quá mạnh mẽ, nàng còn đáng sợ hơn cả Ma điểu hoàng kim, cuộc chiến đấu này khiến người khác không đành lòng quan sát.</p><p>Vẻn vẹn chỉ hơn trăm chiêu, vị thiên tài kia của Thánh viện vận dụng tới một thân sở học, thiêu đốt tinh khí thần, đẩy hàng loạt bảo thuật mà bản thân nắm giữ tới đỉnh cao nhất, thế nhưng... vẫn thất bại!</p><p>Cô gái màu bạc này với bóng dáng thướt tha, động tác xinh đẹp, mỗi một bước đều hiện hoa sen, hào quang đại đạo lan tỏa bên dưới chân, ánh bạc bay múa, tay phải điểm ra một cái.</p><p>Một bông hoa máu xinh đẹp lan tỏa, vị thiên tai của Thánh viện kia mở to hai mắt thế nhưng thần thái đã mất đi, vị trí xương trán của hắn xuất hiện một lỗ máu, mặt ngửa cao và ngã ầm xuống dưới.</p><p>Cô gái này cũng chẳng hề ngừng lại mà xoay người rời đi, nước da của nàng trắng như tuyết, trong vẻ xinh đẹp lạnh lẽo mang theo sự khinh bỉ, chưa từng xem đây là một cuộc chiến.</p><p>\"Quá yếu, người như thế mà cũng xứng đáng gọi là chí tôn trẻ tuổi? Nực cười!\" Khi nàng xoay người rời đi thì lơ đãng liếc nhìn về tu sĩ trẻ tuổi của cửu Thiên thập Địa, rất khinh bỉ, rất xem thường.</p><p>Tất cả mọi người đều nắm chặt nắm đấm, cảm giác rất uất ức, người bên mình bị giết, vốn là rất đau đớn bi thương, thế nhưng lại còn bị người ta chế nhạo như vậy khiến tất cả mọi người đều muốn phát điên.</p><p>\"Ngươi tên gì?\" Có người nhịn không được hét lớn.</p><p>\"Ngân Linh, Bạch Ngân vương tộc thuộc dãy núi cổ xưa Kỳ Long, không phục à?\" Cô gái màu bạc kia rất kiêu căng và cũng rất mạnh mẽ, cứ thế đáp như vậy.</p><p>Bên phía cửu Thiên thập Địa, một vài ông lão của thế gia Trường SInh rùng mình, biết được gia tộc này cổ xưa như thế nào, tộc này có thể biến đối thủ thành chất lỏng kim loại, bọn họ có thần thông kỳ dị.</p><p>Nhưng mà, cô gái được gọi là Ngân Linh kia cũng chưa hề triển khai, cũng không hề dùng tới lá bài tẩy!</p><p>Giữa sân, người của cửu Thiên thập Địa đều nặng nề trong lòng, liên tiếp ba trận và chết đi ba anh kiệt trẻ tuổi, chưa hề thắng được một cuộc nào, vô cùng tàn khốc.</p><p>Rất nhanh, mảnh vỡ Mai rùa tiên lại phát sáng và chọn lựa cặp đấu thứ tư.</p><p>\"Là hắn!\"</p><p>Có người kinh ngạc bật thốt lên, lần này mảnh vỡ chọn ngay Tử Nhật Thiên Quân, là cao thủ tuyệt đối, nếu không phải từng bại trong tay Thạch Hạo thì hắn đã có một truyền kỳ rồi. Lúc mới sinh ra thì có cảnh tượng kỳ dị phát sinh, ánh tím lượn lờ trên bụng mẹ, tựa như mặt trời giáng thế.</p><p>Vực sâu u tối cách đó không xa chợt phát ra âm thanh kèn kẹt, rất nhiều tảng đá bên dưới mặt đất vỡ nát, kẻ địch đã xuất hiện.</p><p>Đây chính là một chủng tộc rất kỳ dị, nắm giữ thân thể con rết màu vàng sậm, lạnh lẽo và rắn chắc, trăm chiếc chân xèn xẹt phá nát những tảng đá mà nó đi qua.</p><p>Nhưng mà, nó có một đôi chân của con người, có thể đứng và cất bước trên mặt đất, một phần thân thể rết nằm dài ở phía sau tựa như là một chiếc đuôi.</p><p>Đồng thời, nó còn có một đôi cánh tay của bọ ngựa cũng vẫn là màu vàng sậm, sắc bén tựa như hai thanh đao dài, ánh sáng lạnh lẽo âm trầm lan tỏa.</p><p>Con quái vật này vừa nhìn thì đã biết mạnh phi thường rồi, không phải là sinh linh bình thường, thân thể rết đứng thẳng dựa vào một đôi chân của Nhân tộc, trông rất là kinh khủng.</p><p>\"Rầm...\"</p><p>Thanh thế rất hoành tráng, Tử Nhật Thiên Quân đã xuất thủ chứ chẳng hề có chút lời thừa thải nào, hắn vận dụng vô tận khí tím, triển khai thần thông công kích về phía sinh linh này.</p><p>\"Keeng keeng...\"</p><p>Thân thể của sinh linh kia là từng đốt một tựa như con rết, lúc này thân thể lấp lánh kim loại tối màu tựa như là kiếm thần gắn trên thân đầy chói mắt, vả lại từng chiếc chân rết chuyển động và phát ra thần mang đáng sợ.</p><p>Nó bay vút lên trời cao, đánh thẳng về phía Tử Nhật Thiên Quân!</p><p>Xa xa, người của các thế gia Trường Sinh đầy nghiêm túc, chẳng hề có một lời, bởi vì bọn họ nhận ra loại sinh vật này, đáng sợ vô cùng, tên là Đường Ngô*.</p><p>(*): Rết bọ ngựa.</p><p>Đây chính là vương tộc máu lạnh của dị vực, bộ tộc này từ trước tới giờ đều nhiễm đầy khí sát phạt, tựa như là quân vương tới từ địa ngục, hung danh chấn động cả cổ kim.</p><p>Bảo thuật tuyệt sát mạnh mẽ như Tử Nhật Thiên Quân mà vừa mới đối mặt đã bị phá giải, thân thể của con Đường Ngô kia duỗi ra, phá nát hư không, mạnh mẽ đỡ lấy hàng loạt phù văn, thân thể phát ra những tiếng leng keng vang vọng, vững chắc và không hủy!</p><p>Tất cả mọi người đều kinh sợ, bộ tộc này quá khủng khiếp, không thể nào đánh bại được.</p><p>Xoẹt!</p><p>Đường Ngô nhanh như tia chớp, hai chân nhân loại dịch chuyển lướt về sát bên cạnh Tử Nhật Thiên Quân, cánh tay bọ ngựa giơ cao tỏa ra thần quang kim loại tối màu, tiếp đó nhanh chóng bổ mạnh xuống.</p><p>Động tác nhanh gọn và tàn nhẫn, quan trọng nhất chính là, cánh tay bọ ngựa của nó lại mang theo khí tức đại đạo của dị vực, tựa như là bầu trời vỡ nát, không gì không xuyên thủng, áp chế vạn vật.</p><p>Trong tiếng xoẹt, toàn bộ bầu trời đều bị nó bổ lìa, một đao này cắt lìa thiên địa, chỉ có ánh đao lóng lánh như tuyết là thứ duy nhất xuất hiện.</p><p>Thật là đáng sợ, rất nhiều người đều hít vào một hơi khí lạnh, đám thế hệ trẻ tuổi đều biến sắc mặt, con Đường Ngô này là sinh linh thuộc cấp quân vương đầy hung hãn, thật sự là không thể địch lại được.</p><p>Thời khắc này, tâm tình của Tử Nhật Thiên Quân chìm xuống, triển khai đại thần thông Tử Khí Đông Lai, đồng thời vận dụng tới viên cổ chủng hoàn mỹ của mình, khiến nó ngưng tụ và hiển hiện ra ngoài.</p><p>\"Boong!\"</p><p>Một đao này chém xuống, hạt giống Hồng Mông Tử Khí bị chém trúng và chấn động đầy kịch liệt, tiếng vang đinh tai nhức óc, tuy rằng chỉ là một phần của Hồng Mông Tử Khí ngưng tụ thành thế nhưng vẫn cứng cỏi vô cùng</p><p>Nhưng, dưới một đao đầy nguy hiểm này thì tử khí vẫn tản ra một chút, tạm thời hạt giống hiện ra sự bất ổn!</p><p>\"Giết!\"</p><p>Tử Nhật Thiên Quân nổi giận đến nỗi con mắt đỏ bừng, không thể thua tiếp được nữa, hắn đã không còn đường lui, cần phải dựa vào trận chiến này để tạo dựng niềm tin vô địch của mình.</p><p>Đại chiến kinh thế bạo phát, từ trước tới giờ Tử Nhật Thiên Quân chưa hề liều mạng như hiện tại.</p><p>Lần này, sau khi đã tích tụ đủ sức mạnh, muốn vận dụng sức mạnh cao nhất của hạt giống Hồng Mông Tử Khí đồng thời điều chỉnh tinh thần của bản thân tới đỉnh cao nhất.</p><p>Có thể thấy được, nơi xương trán của hắn trở nên cực kỳ sáng bóng, một chùm lửa trắng đang sục sôi, đó là ánh sáng linh hồn, thể hiện sức mạnh tinh thần mạnh nhất.</p><p>Ngay cả thân thể của hắn cũng đang nhè nhẹ run rẩy, mở ra toàn bộ tiềm lực, dùng hết khả năng đại chiến với Đường Ngô hòng giết chết nó trong chiến trường này.</p><p>Trận chiến này khiến trời đất quỷ thần cũng phải kinh sợ, Tử Nhật Thiên Quân sử dụng toàn bộ bản lĩnh của mình, chém giết tới mức điên cuồng, chiến huyết sôi trào.</p><p>Thế nhưng, con Đường Ngô này quá mạnh mẽ!</p><p>Dù cho hắn có vận dụng Hồng Mông Tử Khí thì đối phương cũng đều có cách để phá giải, nó ngâm tụng một loại thần chú cổ xưa nào đó, không ngờ lại có thể quấy nhiễu được uy thế của loại cổ chủng hoàn mỹ này.</p><p>Thậm chí, có một lần suýt chút nữa thì đã làm gián đoạn đi mối liên hệ của hạt bảo chủng này với Tử Nhật Thiên Quân, khiến hắn giật nảy cả mình.</p><p>Bên cửu Thiên thập Địa, sắc mặt của mọi người đều thay đổi và ý thức được, phiền phức ngập trời đã xuất hiện, dị vực đã nghiên cứu được một chút cách thức để nhằm vào cổ chủng!</p><p>Tới hiệp thứ tám trăm thì Đường Ngô há miệng phun ra một đoàn ánh đen, đây chính là bí thuật bản mệnh của nó, ánh sáng này có thể ăn mòn vạn vật, làm hư không sụp đổ, ngay cả thời gian cũng hỗn loạn.</p><p>\"Không ổn!\" Đám Đại Tu Đà khẽ hô.</p><p>Tử Nhật Thiên Quân đã bị áp chế!</p><p>Cũng trong lúc đó, Đường Ngô đang dùng thần niệm ngâm tụ đoạn thần chú khiến thiên địa rung động, quấy nhiễu uy thế của hạt giống Hồng Mông Tử Khí, tựa như là bóp chặt lấy mệnh môn của Tử Nhật Thiên Quân.</p><p>Phụt!</p><p>Tiếp đó, ánh đao sáng bóng như tuyết lóe lên, tựa như cầu vồng nối liền với mặt trời, một đao này chém lìa vòm trời, vả lại Tử Nhật Thiên Quân cũng bị một đao này chém đứt lìa thành hai nửa từ ngang hông, máu tươi tuôn rơi.</p><p>Ầm!</p><p>Đường Ngô xuất thủ cướp lấy Hồng Mông Tử Khí chủng.</p><p>Xoẹt.</p><p>Ánh đao bóng loáng đầy lấp lánh lần nữa hiện ra và chém Tử Nhật Thiên Quân thành mấy đoạn, ngay cả đầu lâu cũng chém lìa, tàn khốc và vô tình.</p><p>Chiến trường yên tĩnh, không ai nói chuyện.</p><p>Bên phía cửu Thiên thập Địa tựa như mất đi tiếng động, cặp mắt của rất nhiều người như muốn lồi ra ngoài, thế nhưng phải làm sao đây? Lại thất bại, lại một vương giả trẻ tuổi ra đi.</p>", "images": {}, "success": true}