{"id": 1346, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1346", "title": "Chương 1346: Chém Giết Liên Tục", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1346: Chém Giết Liên Tục</h1><p>Xà Dạ Xoa là người đầu tiên xuất trận, ngông cuồng tự đại, bễ nghễ đối phương. Nhưng, thật sự nó rất mạnh, giết chết Huyền Côn, một chí tôn trẻ tuổi đã tu ra ba luồng tiên khí đã chết thảm ngay đương trường.</p><p>Hơn nữa, Xà Dạ Xoa liên tục chế giễu khinh thường sinh linh của giới này, không ít lần sỉ nhục, lời nói cay độc, còn châm biếm tiên dân đã từ trần.</p><p>Cũng chính vì như vậy, Thạch Hạo muốn giết chết nó, muốn thanh tẩy đi tên sinh linh này để mọi người yên tâm trở lại!</p><p>Ma điểu hoàng kim, bộ tộc này đáng sợ vô cùng, lúc ở thời kỳ Tiên cổ thì đã tạo nên tổn thương to lớn cho giới này, khiến Vô Chung Tiên vương phải tự mình vượt giới tiến vào dị tộc, dùng đạo chủng diệt bộ tộc của nó.</p><p>Đáng tiếc, vẫn để cá lọt lưới, hôm nay bộ tộc này đã lấy lại được nguyên khí và ngày càng cường thịnh hơn, một khi khai chiến thì chính là phiền toái lớn.</p><p>Cô gái vàng phía đối diện chính là tới từ bộ tộc này, giết chết Lữ Hồng nắm giữ hạt giống Sinh Mệnh, phỉ báng không một ai ở giới này có thể đỡ nổi một đòn của mình.</p><p>Hiện tại, Thạch Hạo chú tâm tới hai sinh linh này!</p><p>\"Thắng bốn trận, gần tới một nửa rồi!\" Có người thì thầm.</p><p>\"Sợ cái gì chứ, để ta tới gặp hắn một lần!\" Xà Dạ Xoa quyết đoán, nó không thể chịu đựng nổi ánh mắt của mọi người, nếu vì sợ hãi không lên, ở dị vực dùng võ dũng để tạo vinh quang thì như vậy chắc chắn nó sẽ không có đất để đặt chân.</p><p>Chỉ là, Mai rùa tiên đã chọn được một người, là một chàng trai vạm vỡ khôi ngôi có tới hai đầu.</p><p>\"Song Tử vương!\" Có người nói nhỏ, người của bộ tộc này vô cùng đáng sợ, hai cái đầu có thể phá vạn pháp, được mệnh danh là bộ tộc kinh khủng trong nhóm tu hành pháp thuật.</p><p>Trận chiến này rất kịch liệt, pháp lực trong thiên địa sôi trào, hai đầu của Song Tử vương không ngừng ngâm tụng thần chú cổ xưa của dị vực, quấy phá sự cân bằng của thiên địa.</p><p>\"Hả?\" Xa xa, đám người Lam tiên đang xem chiến chợt kinh sợ, hạt giống hoàn mỹ trong cơ thể đang dao động, chịu phải sự quấy nhiễu đầy nghiêm trọng, ảnh hưởng vô cùng to lớn.</p><p>Thần chú mà Song Tử vương ngâm tụng chính là tâm đắc nghiên cứu trong bao năm tháng qua của dị vực, có thể quấy nhiễu cổ chủng hoàn mỹ!</p><p>Song Tử vương, vốn rất thích hợp để tu bí thuật, lúc này đang thi triển là muốn thăm dò thử Thạch Hạo có một hạt cổ chủng nào hay không.</p><p>Đáng tiếc là đã khiến hắn thất vọng, không thể nào thăm dò được, mà ngay cả hắn cũng lại rơi vào thế bị động, Thạch Hạo đã dùng toàn lực để đánh giết hắn.</p><p>\"Hào quang chiếu khắp, rửa sạch nguồn gốc tội lỗi!\"</p><p>\"U ám vĩnh hằng, không hề ham muốn!\"</p><p>Hai đầu của Song Tử vương không ngừng ngâm tụng ngôn ngữ thần bí, ánh sáng cùng màn đêm đồng thời xuất hiện và đối lập lẫn nhau, hai môn cổ thuật lan tỏa và va chạm vào nhau.</p><p>Bài ca Sáng Tối, vang khắp đất trời!</p><p>Ầm!</p><p>Đồng thời, sức mạnh hủy diệt đi kèm theo trở nên sôi trào đầy mãnh liệt, khuấy động khắp nơi, cắn nát mọi ngăn cản.</p><p>Đại chiến hết sức kinh người, ngay cả Thạch Hạo cũng kinh ngạc không thôi, Song Tử vương rất mạnh thế nhưng hắn vẫn có thể chặn được.</p><p>Đồng thời, Thạch Hạo dùng trình độ cực hạn cùng với quyền lực bá đạo nhất để gắng gượng đánh nát sân khấu Sáng Tối kia, tiếp đó là oanh kích về thẳng đối thủ đứng nơi ấy.</p><p>Song Tử vương há miệng thét dài, triển khai hàng loạt phù văn cùng thần chú hình thành nên bão táp tử vong, vòng xoáy màu đen lan rộng hòng nuốt chửng thân thể của Thạch Hạo.</p><p>Đáng tiếc, nguyện vọng của hắn đã thất bại, vòng xoáy ấy đã bị Thạch Hạo toàn lực xé nát, không cách nào nuốt hắn vào trong được.</p><p>Ầm!</p><p>Thiên địa rung lên bần bật, Thạch Hạo nắm chặt quyền ấn, tiếng vang đầy trời, phá nát màn ánh sáng bảo vệ cơ thể của Song Tử vương, tiếp đó một quyền xuyên thủng cơ thể ấy.</p><p>Phụt!</p><p>Mưa máu bay tán loạn, Song Tử vương bỏ mình!</p><p>Cả người hắn nổ tung trong hư không, nguyên thần muốn bỏ chạy thế nhưng lại bị Thạch Hạo tóm gọn nơi tay, ngay trong lúc nắm chặt thì thần quang hừng hực, bị tiêu diệt hoàn toàn.</p><p>Trận thứ năm thắng lợi, Thạch Hạo đã giết chết năm đại vương giả rồi!</p><p>\"Xà Dạ Xoa, Ma điểu hoàng kim, các ngươi sợ rồi à, dùng lại lời nói của các ngươi, hãy quỳ xuống và thần phục, hoặc có thể ban tặng cái chết!\" Thạch Hạo lớn tiếng nói.</p><p>Hai sinh linh này từng uy hiếp Huyền Côn và Lữ Hồng tương tự như vậy, không ngừng làm nhục nhân cách của bọn họ, lúc đó Thạch Hạo rất là bất mãn.</p><p>Về sau, Huyền Côn và Lữ Hồng lần lượt chết trận thì hắn càng muốn diệt trừ hai kẻ địch đầy hung hãn này.</p><p>\"Sẽ thỏa nguyện vọng cho ngươi, ta tới đánh một trận với ngươi!\" Xà Dạ Xoa quát lớn, nó đã bị ép tới góc tường nên không còn đường lui nữa, phải đánh một trận.</p><p>Nếu không, nó không cách nào nhấc đầu lên nổi ở dị vực, hoàn toàn đánh bay bộ mặt của mình.</p><p>Nó từng thắng được một trận, hiện tại có thể chọn lựa vào trận tiếp, không cần phải trải qua sự lựa chọn của Mai rùa tiên nữa.</p><p>Xoẹt!</p><p>Xà Dạ Xoa bay tới, triển khai cánh bạc Dạ Xoa đầy rộng lớn, tựa như đang lao ra từ trong địa ngục và mang theo khí tức đầy đáng sợ bao phủ cả khu chiến trường này.</p><p>Nó cũng có tứ chi cơ thể như nhân loại thế nhưng đầu lâu lại là đầu rắn màu bạc, sau lưng có một cái đuôi rắn bạc bóng lưỡng tựa như được chế tạo từ kim loại vậy.</p><p>Đây là một chủng tộc vô cùng mạnh mẽ, thân thể cứng rắn không thôi, tựa như là kim thân bất hoại vậy.</p><p>Trong trận chiến trước đây không lâu, dù Huyền Côn đã dùng hết mọi khả năng để đánh với nó thế nhưng vẫn không cách nào địch lại nổi Xà Dạ Xoa, cuối cùng thì bị nó xuyên thủng thân thể, xé rách thành từng mảnh.</p><p>Khi đó, vẻ hung diễm của nó ngập trời, phát ra lời nói ngông cuồng tự đại khiến người khác phải kiêng kỵ.</p><p>\"Hơn một kỷ nguyên trước đều không thiếu người đã thành Tiên, thế nhưng cũng đều thua trận, có vài người còn trở thành nô bộc cho đại nhân vật của giới ta, nghe nói là tổ tiên của các ngươi thì phải, vậy ngươi có cảm tưởng gì không, cho rằng mới thắng được mấy trận là có thể lật trời à? Tới đây đi, ta đánh với ngươi!\" Xà Dạ Xoa miệng mồm rất cay độc, vừa lên tới là liền gây xích mích với Thạch Hạo và muốn chọc tức hắn, quấy phá đạo tâm của hắn.</p><p>\"Xoẹt!\"</p><p>Thạch Hạo để lại một chuỗi bóng mờ ngay tại chỗ, bản thân thì oanh kích về trước, hắn đã xuất thủ, thần quang vạn sợi tựa như là một vầng thái dương nổ tung.</p><p>\"Hoang, đã nổi giận rồi!\" Bên phía cửu Thiên thập Địa, rất nhiều người kinh ngạc không thôi.</p><p>Quả thật Thạch Hạo đã nổi giận, hết lần này tới lần khác Xà Dạ Xoa nhắc tới đề tài của cổ nhân, sỉ nhục tiên dân trên một kỷ nguyên trước, đương nhiên hắn phải ra tay đầy vô tình rồi.</p><p>\"Xoẹt!\"</p><p>Thiên phong gào thét, không thể không nói, đôi cánh bạc của Xà Dạ Xoa vô cùng khủng khiếp, lúc nó vỗ mạnh thì không chỉ gió lớn vù vù, không chỉ thổi nát hư không mà con hình thành nên tràng vực giam cầm hành động của người bên trong.</p><p>Tốc độ của Thạch Hạo hơi khựng lại, chung quy vẫn chịu phải chút ảnh hưởng!</p><p>Về sau thì tựa như sa vào đầm lầy, ngay cả bước đi cũng vô cùng khó khăn, tựa như khó có thể giãy giụa được nữa.</p><p>Trước đây không lâu, Huyền Côn cũng bởi vì thứ này giam cầm và sau đó thì bị đánh chết.</p><p>\"Ta cho rằng bản lĩnh của ngươi sẽ rất ghê gớm lắm chứ!\" Xà Dạ Xoa thè ra cái lưỡi đỏ dài, tiếng xì xì vang vọng, bỗng nhiên nó phát lực, hàng loạt phù văn tiêu diệt thẳng về phía Thạch Hạo.</p><p>\"Vèo!\"</p><p>Đột nhiên, Thạch Hạo chuyển động đón lấy đòn đánh của đối phương, như muốn vọt thẳng tới gần Xà Dạ Xoa vậy.</p><p>Cái gọi là giam cầm kia cũng chỉ có tác dụng trong giây lát ban đầu, thế nhưng về sau thì đã tan rã và khó có thể tạo thành uy hiếp đối với Thạch Hạo.</p><p>Xoẹt!</p><p>Xà Dạ Xoa vung mạnh đôi cánh của mình chém thẳng về phía Thạch Hạo, chùm sáng bạc cắt đôi vòm trời, thế giới tựa như được chia làm hai nửa.</p><p>Nhưng, phù, một quyền của Thạch Hạo đấm xuyên một cánh của nó, lập tức máu tươi đầm đìa, nó khẽ rên lên một tiếng.</p><p>Chỉ mới bắt đầu không bao lâu mà Xà Dạ Xoa đã bị thương, rõ ràng không thể địch lại được.</p><p>\"Giết!\"</p><p>Xà Dạ Xoa hét lớn, cả người hừng hực ánh bạc tựa như là đang có ngọn lửa bốc cháy, đồng thời hào quang chói mắt xông tận trời xanh, nhấn chìm nơi này.</p><p>Nó vận dụng tới sức mạnh cực hạn đồng thời cũng xuất ra một đòn trí mạng, chiếc đuôi rắn màu bạc ở phía sau bất chợt hóa thành một thanh chiến mâu màu bạc đâm về phía đầu lâu của Thạch Hạo.</p><p>Huyền Côn chết tương tự như thế này, bị chiếc đuôi xuyên thủng thân thể, chết oan chết uổng.</p><p>Keeng!</p><p>Thạch Hạo vung lên tay phải, ráng lành liên miên vô tận phát ra và tiếp đó là chém mạnh về trước, tiếng nổ như giông tố vang rền, âm thanh đinh tai nhức óc!</p><p>Vù, tay phải của Thạch Hạo tựa như thanh đao chém về trước, huyết dịch tung tóe, Xà Dạ Xoa hét thảm một tiếng rồi lộn nhào thân thể, thoát khỏi nơi ấy.</p><p>Chiếc đuôi rắn của nó được mệnh danh là thân thể bất hoại, thế nhưng lại bị Thạch Hạo một chiêu chém đứt chiếc đuôi này!</p><p>Trước đây không lâu, thứ này còn là không gì không xuyên thủng, đánh giết Huyền Côn, thế nhưng hiện tại lại bị người khác chặt đứt nên khiến nó gào lên đầy đau đớn, đồng thời nỗi bất an cùng hoảng sợ dâng trào.</p><p>Chủ yếu là bởi vì, Thạch Hạo vẫn không ngừng phỏng đoán Bất Diệt kinh, và vận dụng bảo thuật này lên đôi tay của mình, cho nên mới không gì là không thể phá.</p><p>\"Vù!\"</p><p>Xà Dạ Xoa vỗ cánh, lập tức sấm vang chớp giật, cảnh tượng khủng khiếp tới tận cùng, đấy chính là một mặt của Dạ Xoa như nó, vận dụng áo nghĩa của chủng tộc mình.</p><p>Đầu rắn của nó cũng chẳng hề để không, nó ngâm tụng thần chú đánh mạnh về phía Thạch Hạo, hy vọng có thể giết chết hắn.</p><p>\"Ầm!\"</p><p>Thạch Hạo nhìn một cách lạnh lùng, vận dụng sức mạnh mạnh nhất đánh giết về trước.</p><p>Những chú văn, màn ánh sáng... đều biến mất, một đôi nắm đấm của Thạch Hạo đã nổ tung tất cả, thân thể của Xà Dạ Xoa bị đánh bay ngược ra sau, máu tươi tuôn rơi.</p><p>Cặp cánh của nó đã rách bươm, bị đánh tới mức tàn phế!</p><p>\"Gào...\"</p><p>Xà Dạ Xoa gào thét, trong lòng đầy không cam, liều mạng chém giết.</p><p>Phụt!</p><p>Kết cục của nó đã định, Thạch Hạo triển khai phù văn của Bất Diệt kinh, hai tay cứng chắc không thể nào tưởng tượng nổi đánh nổ tung nửa phần thân thể của Xà Dạ Xoa!</p><p>\"Bá đạo nè, ngông cuồng nè, tới đây đi!\" Thạch Hạo quát lên.</p><p>Rầm!</p><p>Cuối cùng, Thạch Hạo nắm chặt quyền ấn, oành, xuyên thẳng vào bên trong xương trán của Xà Dạ Xoa, đã chết.</p><p>Xà Dạ Xoa, cứ chết như vậy!</p><p>\"Ma điểu hoàng kim, ngươi không muốn kết thúc à?\" Thạch Hạo quát lên.</p><p>Lúc này, hắn đã thắng liên tiếp sáu trận, khiến cho vương giả trẻ tuổi của dị vực rối bời không thôi.</p><p>\"Giết!\"</p><p>Cô gái vàng kia công kích về phía Thạch Hạo.</p><p>Thạch Hạo cũng chẳng hề khách khí gì cả, chỉ một đòn liền vận dụng ngay áo nghĩa của bộ kinh văn Bất Diệt, bên ngoài nắm đấm sôi trào thần quang tựa như là một cơn sóng tức giận bao phủ về trước.</p><p>Phụt!</p><p>Kết quả, lông chim màu vàng héo tàn, ma cầm hóa thành cô gái xinh đẹp hồi nãy đã bị thương.</p><p>Nếu cứ tiếp tục như vậy, Thạch Hạo chắc chắn sẽ một đường giết sạch tới cùng!</p>", "images": {}, "success": true}