{"id": 1344, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1344", "title": "Chương 1344: Địa Tam Tiên", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1344: Địa Tam Tiên</h1><p>Lại là một câu \"Kẻ tiếp theo\", thế nhưng sự cảm nhận của vương giả trẻ tuổi của dị vực lại hoàn toàn khác, không hề có lời nào thê thảm hơn lời này!</p><p>Trước kia, Thạch Hạo lần đầu nói ra \"Kẻ tiếp theo\" thì rất nhiều người đều cảm thấy hắn đang tự tìm đường chết, không biết trời cao đất rộng, dành những lời chế nhạo cho hắn.</p><p>Nhưng hiện tại thì rất nhiều sinh linh đều hoảng sợ, chiến tích chân thực bày ra trước mặt nên đây cũng chẳng phải là lời nói khoác nào, mà được chứng minh bởi chém giết, ngay cả đời sau của An Lan mà cũng bị đánh bại thì ai dám xem thường chứ, ai dám kinh thường người trẻ tuổi kia?</p><p>Đây tuyệt đối là một người trẻ tuổi chí tôn đầy đáng sợ, có thể săn giết chư vương!</p><p>\"Tức thật, con kiến cỏn con này lại muốn nuốt thiên long à, hậu đại của đám thất bại lại xuất hiện một con quái vật!\" Xà Dạ Xoa không cam lòng, trầm thấp nói như thế.</p><p>Thân thể màu bạc, chiếc đuôi rắn to dài cuộn tròn nơi ấy, trước kia nó rất muốn động thủ thế nhưng hiện tại trong lòng chợt sinh ra lo lắng, vô cùng kiêng kỵ Thạch Hạo!</p><p>Triển Phong, trong cơ thể có một phần tư chân huyết của An Lan tộc, đó là sự mạnh mẽ tới mức nào, thế nhưng ngay cả hắn cũng bại, một tia chân huyết ngưng tụ thành trường mâu màu vàng cũng bị người ta bẻ gẫy, thật sự đã chấn nhiếp không ít sinh linh dị vực.</p><p>\"Giết hay lắm!\"</p><p>\"Gì mà chân huyết An Lan, gì mà sức mạch của chân danh, gì mà gia tộc vô thượng, cái được gọi là kỳ tài cũng chỉ tới thế mà thôi, không phải vẫn bị Hoang đánh gục như thường đó sao?!\"</p><p>Bên phía cửu Thiên thập Địa, mọi người đều vui mừng khôn tả, không ngừng hoan hô reo hò, trên mặt của đám tu sĩ trẻ tuổi đều tỏa ra nét mừng rỡ, liên tiếp đại thắng quả thật đang cổ vũ tất cả mọi người.</p><p>Chủ yếu là, những cuộc chiến bại trước kia đã khiến người người ngột ngạt, từng vị anh kiệt đều chết thảm và ngã gục trên chiến trường cổ này, đả kích nghiêm trọng lòng tin của tất cả mọi người.</p><p>Hiện giờ, một mình Thạch Hạo đứng yên nơi ấy, liên tiếp hạ gục ba anh kiệt của dị vực, mang theo thần uy bất bại, cuốn lấy sóng lớn ngập trời, trở thành tiêu điểm.</p><p>\"Kẻ tiếp theo? Rất nhiều năm rồi không có một ai sỉ nhục tu sĩ của giới ta, hôm nay chính tại nơi này, các ngươi lại bị một người chém giết tới mức nhấc đầu lên không nổi, chẳng lẽ sợ hãi hắn ư?!\"</p><p>Ở phía sau, bên cạnh vực sâu u ám chợt có một bóng hình mơ hồ đứng đấy, hắn tựa như là một hóa thạch trường tồn cùng tuyên cổ, yên lặng chẳng hề nhúc nhích, thế nhưng lời nói này lại đang cổ vũ kích động, khiến lòng người kinh sợ.</p><p>Hắn không có trách móc thậm tệ thế nhưng lời nói lạnh lùng này càng khiến người khác kinh ngạc run rẩy hơn, cảm giác sợ hãi vô cùng.</p><p>Vương giả của thế hệ trẻ tuổi, mỗi một người đều lộ vẻ xấu hổ, khi đối mặt với tu sĩ nhân loại kia thì bọn họ quên mất sự đáp trả, không dám đối kháng, chuyện này quả thật khiến bọn họ cảm thấy nhục nhã vô cùng.</p><p>\"Có gì mà sợ chứ, từ xưa tới nay, giới ta cũng không biết đã xuất hiện bao nhiêu thiên kiêu mạnh mẽ vang dội cả cổ kim. Thủ đoạn của hắn thì sao có thể so với những sinh linh kia, tính là cái thá gì chứ?\" Có vương giả trẻ tuổi của dị vực cao giọng nói.</p><p>\"Giết hắn, bất quá cũng chỉ là hậu nhân của đám người từng thất bại trong Tiên cổ mà thôi, ngay cả người đã thành Tiên mà cũng bại vong, tổ tiên bọn họ đã từng nằm rạp bên dưới bàn chân của chúng ta, thân là hậu duệ thì hắn là cái thá gì chứ, cứ như đối phó với tổ tiên của hắn vậy, cứ chém chết!\"</p><p>Từng luồng chiến khí ngút trời, vương giả trẻ tuổi của dị vực đều có cảm giác ưu việt trời sinh, hết sức tự phụ, chỉ trong nháy mắt nhận được lời cổ vũ này thì ai nấy cũng đều muốn giết chết Thạch Hạo.</p><p>Đồng thời, trong đám người đó có hai bóng vương giả trẻ tuổi đặc biệt bắt mắt, mỗi một người đều tản ra khí hỗn độn, vô cùng xuất chúng!</p><p>Từ đầu tới cuối hai người này chẳng hề nói năng gì cả, cho tới lúc này thì trong mắt mới lóe lên tinh quang, bên trong tròng mắt thi thoảng sẽ xuất hiện cảnh tượng vụ trụ huyễn diệt, thiên địa đổ nát.</p><p>Cao thủ đầy đáng sợ!</p><p>Thạch Hạo nhìn lướt qua thế nhưng cũng chẳng hề e ngại gì, mặc dù hắn biết đó là một sự uy hiếp, có thể sẽ là địch thủ trẻ tuổi không cách nào tưởng tượng nổi, thế nhưng hắn vẫn bình tĩnh như trước.</p><p>Chiếc Mai rùa tiên cũng không có phát sáng ngay, vẫn chưa tiến hành chọn đối thủ tiếp theo cho Thạch Hạo.</p><p>Bởi vì hắn đã thắng liên tiếp ba trận, lực ép đối thủ, xem như là đại thắng và có thể rút lui, hoặc cũng có thể nghỉ dưỡng một khoảng thời gian.</p><p>Đây chính là quy củ, là nguyên tắc quyết chiến được định ra ở trận chiến Tiên cổ năm xưa.</p><p>Có thể nói, lần này hoàn toàn là đang mô phỏng lại cuộc đại chiến đỉnh cao ở thời Tiên cổ.</p><p>Chiến dịch kia, cuộc chém giết khiến quỷ khóc thần gào, nhật nguyệt ảm đạm, đại tinh không ngừng rơi rụng, khiến cho Tiên vương phải liều mạng, rất đáng tiếc là bên phía cửu Thiên thập Địa đã thất bại.</p><p>Đã từng là chiến kỳ thế nhưng lại được dùng để bao bọc lấy thi thể của Tiên vương, máu nhuộm đỏ cả bầu trời và càng khiến cho lòng người của đời ấy mất hết niềm tin.</p><p>Hôm nay, trận chiến này tất nhiên sẽ không thể nào sánh ngang được với cuộc đại quyết đấu tận thế đã vang dội cổ kim kia, thế nhưng nó cũng đều ảnh hưởng rất sâu, nếu thắng lợi sẽ ảnh hưởng tới các loại Tộc vận.</p><p>Bên phía dị vực đều vang lên những âm thanh chém giết, bên phía cửu Thiên thập Địa thì hoan hô vui sướng, hình thành hai thế cục trái ngược nhau, Thạch Hạo đang đứng trong chiến trường và tất nhiên đã trở thành trung tâm tiêu điểm.</p><p>\"Vui mừng cái gì, hắn còn mơ tưởng hảo huyền một người đấu hết với mười vị vương giả của giới ta ư? Nhất định sẽ phải chết thảm, vì sự ngông cuồng này mà phải trả giá bằng máu!\" Một vị cường giả trẻ tuổi của dị vực nói.</p><p>Thạch Hạo vốn có thể lùi lại thế nhưng hắn vẫn cứ như là một cây giáo ghim chặt nơi ấy, chẳng hề nhúc nhích, chờ đối thủ mới xuất hiện.</p><p>\"Đã từng có một nhóm người, được mệnh danh tỏa sáng cùng nhật nguyệt, đồng thọ cùng thiên địa, sẽ thành Tiên giả, thế nhưng sau khi quyết đấu với giới ta thì nhật nguyệt bị đánh rớt, thiên địa bị đánh vỡ, những người này tất nhiên cũng bại vong theo, có vài người may mắn còn sống thế nhưng cũng đều trở thành tù nhân, còn có người bị xóa bỏ đi ý chí trở thành nô bộc vô cùng nghe lời.\" Có người cố ý nói ra chuyện này, chế nhạo Thạch Hạo là đời sau của kẻ thất bại, kết cục của đám tiên dân kia vô cùng đáng thương.</p><p>Thời khắc này, tiếng hoan hô bên phía cửu Thiên thập Địa im bặt, ánh mắt của mọi người đều trở nên lạnh lẽo đầy căm tức nhìn về người đó.</p><p>Lời nói này rất qúa đáng, hết lần này tới lần khác làm nhục tiên dân, đó chính là tổ tông của bọn họ, khi bị sỉ nhục như vậy thì khiến người khác không cách nào nuốt trôi cơn giận này, ước ao có thể đòi lấy một lời công đạo.</p><p>\"Có đúng thế không, những người kia đều được gọi là chí cường giả mà lại trở thành nô bộc luôn à?\" Có mấy người của dị vực cố làm ra vẻ không biết, sau khi hỏi qua người kia thì mới nói: \"À, ta nhớ rồi, bên cạnh cổ tổ nhà ta có một tên nô lệ tựa như là bộ xác di động vậy, hóa ra là tổ tiên của người giới này à.\"</p><p>Bên phía cửu Thiên thập Địa, rất nhiều người khi nghe thấy vậy thì đều đỏ bừng con mắt.</p><p>\"Được rồi!\" Thạch Hạo quát lớn, hắn cũng không cách nào nhịn được nữa.</p><p>\"Ngày xưa, tổ tiên của các ngươi đã thắng thế nhưng không phải là các ngươi, sự sỉ nhục của giới ta thì sớm muộn gì cũng sẽ có ngày đòi lại!\" Thạch Hạo lạnh lùng nói.</p><p>\"Ha ha...\" Đối diện, một đám vương giả trẻ tuổi cười to đầy cố ý để hóa giải đi sự ủ rủ tức giận của ba trận thua vừa rồi.</p><p>Thạch Hạo không nói lời nào mà ngồi xếp bằng, hắn lấy ra một chiếc đỉnh và đổ nước suối vào trong, bắt đầu đốt lửa.</p><p>Là đang làm gì? Mấy người kinh ngạc.</p><p>\"Mang chiến lợi phẩm của ta ném vào trong.\" Thạch Hạo hô lớn về phía Tào Vũ Sinh.</p><p>Đám Tào Vũ Sinh nhất thời biết hắn đang muốn làm gì, nhanh chóng mang thân thể của Đường Ngô cùng với tàn thể giống như dê núi vàng kia thả vào trong.</p><p>Ngoài ra, Thạch Hạo còn tự mình động thủ lấy thân thể tàn phế của Triển Phong, người hậu duệ của An Lan tộc.</p><p>Một mình Thạch Hạo ngồi ngay giữa khu chiến trường, tự mình động thủ, lột da, rửa sạch, xử lý thân thể của ba đại cao thủ, động tác vô cùng thuần thục trôi chảy.</p><p>\"Ngươi đang làm cái gì đó hả, là đang sỉ nhục vương giả trẻ tuổi của giới ta à?!\"</p><p>Đối diện, những sinh linh vừa nói lời trào phúng cười to lúc nãy đều dừng lại, có người không nhịn được quát lớn, bọn họ không đành lòng quan sát.</p><p>\"Đây chính là chiến lợi phẩm của ta, ngươi quản làm gì, muốn lấy chớ gì, cứ đưa hạt giống Hồng Mông Tử Khí cùng với hạt giống Sinh Mệnh tới đổi đi, nếu không, cút!\" Thạch Hạo lạnh lùng đáp.</p><p>Tới giờ phút này, tất cả mọi người đều biết hắn đang muốn làm gì, chuyện này đã quá rõ ràng.</p><p>Đường Ngô, dê vàng, Triển Phong đều trở thành nguyên liệu nấu ăn, sau khi được hắn sửa sạch sẽ máu huyết thì ném hết vào trong đỉnh, bắt đầu hầm nấu.</p><p>\"Ngươi muốn chết à?\" Đối diện có người điên cuồng hét lớn, thật sự đã tức tới bể phổi.</p><p>Đường đường là vương giả trẻ tuổi của dị vực thế nhưng lại bị người khác xem là đồ ăn, hơn nữa còn ở ngay trong chiến trường này, đúng là sự nhục nhã vô cùng lớn.</p><p>\"Câm miệng lại đi, không phục thì cứ tới đây chịu chết, thức ăn của ta rất có thể sẽ nhiều thêm một món!\" Thạch Hạo chửi mắng, vẫn không ngừng sửa soạn đồ ăn.</p><p>Trong đỉnh đang hầm huyết nhục của ba đại sinh linh, hào quang sáng rực lan tỏa.</p><p>Mà ở phía ngoài đỉnh thì Thạch Hạo tạo ra một chùm lửa rồi bắt đầu đốt lên, bất kể là đùi dê vàng hay là huyết nhục của hai sinh linh còn lại thì đều được nướng chín, giọt mỡ không ngừng nhỏ xuống bên dưới, hương thơm khiến người say mê.</p><p>Hành động này cũng chỉ có Thạch Hạo làm được, người bình thường rất khó có thể dùng lửa để nướng chín huyết nhục của vương giả trẻ tuổi như vầy, bởi vì thần lực ẩn chứa trong đó quá mạnh mẽ.</p><p>\"Ngươi... lại dám làm như thế!\" Dị vực, những vương giả trẻ tuổi kia đều đứng ngồi không yên, sự phản kích của Thạch Hạo quá đột ngột, không thể nào suy tính theo lẽ thường được.</p><p>Bọn họ làm nhục tiên dân của cửu Thiên thập Địa, nhắc tới vài người trở thành tù nhân hoặc là đánh tan ý chí, trở thành đầy tớ hay con rối của dị vực, thế nhưng Thạch Hạo lại một mình làm nên chuyện như vầy.</p><p>Các ngươi cũng chỉ là thức ăn của ta mà thôi, đây tuyệt đối là ý nghĩa mà người trẻ tuổi đang đứng giữa trường kia muốn biểu đạt, toàn bộ vương giả trẻ tuổi của dị vực đều biết!</p><p>Mà đối phương cũng chẳng hề nói lời nào, cứ dùng hành động để bạt tai họn họ, quá vang dội, quá đau, khiến cho một vài sinh linh máu huyết dồn hết lên não, con mắt đều đỏ đậm.</p><p>\"Được!\" Bên phía cửu Thiên thập Địa, rất nhiều người reo hò.</p><p>Mọi người cảm nhận được đang có một dòng nước nóng dâng trào trong cơ thể và nhanh chóng dâng tràn, nhiệt huyết vọt lên, động tác này của Thạch Hạo đã khiến người người cảm thấy sảng khoái, rất nhiều người đều muốn hét thật lớn.</p><p>Lúc này, Thạch Hạo không có chiến đấu thế nhưng hành động này lại khiến rất nhiều người của cửu Thiên thập Địa cảm thấy, nó còn vượt qua cả mười trận đại chiến.</p><p>\"Hành động của ngươi đã vượt qua ranh giới khoan dung của chúng ta, nhất định phải băm thây ngươi cả ngàn đao!\" Có rất nhiều người trong vương giả trẻ tuổi của dị vực quát lớn.</p><p>\"Ta chờ, ai tới đây, ta giết kẻ đó!\" Thạch Hạo đáp như thế.</p><p>Tiếp đó, hương thịt lan tỏa cùng với một luồng sáng tinh khí, không thể không nói huyết nhục của tam đại vương giả ẩn chứa tinh hoa quá mức kinh người.</p><p>Đây tuyệt đối là đại bổ dược, có thể so sánh với nhân sâm cấp Thần.</p><p>\"Ta luôn có một ước nguyện, muốn thưởng thức mỹ vị khắp thiên hạ, đây là lần đầu tiên ta ăn đồ ăn của thế giới một bờ khác, thật sự rất ngon, quá ngon mà!\"</p><p>Bên trong chiến trường, Hoang một mình ngồi nơi ấy, bắt đầu ăn miếng thịt đã được nướng vàng óng, khí lành lan tỏa không thôi.</p><p>\"Giết ngươi!\" Đối diện có người hét lớn, thực sự đã nhận lấy đả kích vô cùng lớn, rất nhiều người tức giận tới trợn tròn mắt, như muốn bất tỉnh, chưa bao giờ cảm thấy bị sỉ nhục như vầy.</p><p>\"Đường Ngô, dê vàng, còn có sư tử trắng ẩn chứa chân huyết An Lan, ba loại sinh vật đều sinh sống trên mặt đất, hiện giờ lại cùng nấu nướng chung một nồi, phải đặt tên cho món ẩm thực này mới được, ta cảm thấy Địa Tam tiên rất là phù hợp.\"</p><p>Thạch Hạo vừa nhai nhồm nhoàm vừa nói ú ớ, mỡ, thịt dính đầy miệng, hương vị lôi cuốn khó tả.</p><p>Bên phía cửu Thiên thập Địa, sau khi mọi người nghe được lời nói này thì chẳng biết nói gì nữa, tiếp đó là cười vang.</p><p>\"Hôm nay, ngươi chắc chắn phải chết thảm, phải dùng máu để chuộc tội, rửa sạch loại sỉ nhục này!\" Rất nhiều vương giả của dị vực hét lớn.</p><p>\"Mang rượu tới!\" Thạch Hạo vẫy tay về phía sau, hào khí ngất trời, yêu cầu người ở sau đưa rượu ngon cho mình.</p><p>Xoẹt!</p><p>Một vò rượu thần bay tới, là một vị trưởng lão của thế gia Trường Sinh ném vào.</p><p>Thạch Hạo đứng dậy rồi gỡ bỏ nút đậy, cầm vò rượu lên và ngửa cổ tu mạnh, chiến khí ngút trời, nói: \"Địa Tam tiên cũng chỉ là món khai vị thôi, tới đây đi, tới một giết một, ta muốn tập hợp đủ mười món đại bổ!\"</p><p>Lời nói này chấn động cả biên cương Đại Xích Thiên, một người muốn tiêu diệt toàn bộ vương giả trẻ tuổi của dị vực!</p>", "images": {}, "success": true}