{"id": 1347, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1347", "title": "Chương 1347: Tên Thứ Bảy", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1347: Tên Thứ Bảy</h1><p>Xèo!</p><p>Ma điểu hoàng kim hóa thành một chùm sáng vàng trốn thật nhanh về sau, bước đầu thử nghiệm thì nàng đã ăn thiệt thòi lớn, lông vàng rơi rụng.</p><p>Đây đều rớt xuống từ bản thể của nàng, mỗi một cọng đều vàng óng phát ra tiếng boong boong khi va chạm lên vặt đất, một vài tảng đá nặng mấy chục vạn cân đều bị chém đứt.</p><p>Thạch Hạo đứng giữa sân, chưa hề truy kích, tựa như là một ngọn núi võ đạo không cách nào vượt qua và trấn áp nơi ấy, bễ nghễ địch thủ.</p><p>Ma điểu hoàng kim hóa thành cô gái vàng đầy yêu diễm và mỹ lệ, mái tóc lấp lánh tựa như thái dương, ngay cả con ngươi của nàng cũng có màu vàng óng và lưu chuyển thần hà.</p><p>Thạch Hạo biết, cô gái này không hề đơn giản, còn mạnh mẽ hơn cả Xà Dạ Xoa nữa, nên biết, vừa nãy là nàng chủ động giết tới, dám dùng thân thể để tranh đấu, loại thăm dò này rất là lớn mật.</p><p>Nếu là sinh linh bình thường thì tuyệt đối đã bị Thạch Hạo đánh cho nổ tung, sẽ không có chuyện gì để bàn nữa, ngay cả Xà Dạ Xoa bạc kia cũng bị nắm đấm của Thạch Hạo đánh cho nát.</p><p>Có điều, tuy rằng Ma điểu hoàng kim cũng bị thương thế nhưng thương chỉ về nguyên khí, sau khi ho ra bụm máu thì thương thế cũng không hề chuyển biến tới mức độ nghiêm trọng.</p><p>\"Một giới này trước giờ đều bị áp chế, kiếp này không ngờ lại xuất hiện một con quái vật.\" Ma điểu hoàng kim nhìn chằm chằm Thạch Hạo, trong mắt bắn ra từng tia ánh vàng.</p><p>Thực ra, đây cũng là suy nghĩ của những vương giả dị vực, dưới ánh mắt của bọn họ, sự mạnh mẽ của Thạch Hạo đã tới mức thái quá, quả thật có thể quét ngang quần vương, không thể nào chiến thắng được.</p><p>Việc này làm cho mỗi một vương giả trẻ tuổi đều không tài nào thoải mái được, bọn họ là những chủng tộc chiến đấu trong biển máu, chí cường bất bại, thế nhưng lại gặp khó khi ở giới này, bị một người trẻ tuổi ngăn cản.</p><p>Hoang, một mình đứng nơi đó, đánh bại liên tiếp sáu đại cao thủ, sáu vị vương giả đã ra đi, đúng là sự kiện vô cùng lớn!</p><p>Nếu như Ma điểu hoàng kim mà bại nữa, vậy đây chính là kẻ thứ bảy rồi!</p><p>Thua, tương ứng với tử vong, sẽ không có gì bất ngờ cả.</p><p>Ma điểu hoàng kim lên tiếng, nói: \"Nhân tộc, hãy gia nhập vào chúng ta, ngươi sẽ hưởng thụ được vinh hóa phú quý bất tận, mỹ nhân tuyệt đại, tổ thuật, Trường Sinh dược, thứ gì cũng đều có cả!\"</p><p>Thạch Hạo ngẩn người, không nghĩ rằng nàng sẽ chiêu dụ mình như vậy.</p><p>\"Ngươi mà cũng có tư cách để nói ra những lời này à. Trong mắt ta, sau khi ngươi bước vào trong này thì đã là người chết rồi!\" Thạch Hạo lạnh lùng đáp trả.</p><p>Cô gái vàng cười khẩy, nói; \"Ngươi cũng chỉ thấy tiểu thế chứ chẳng thế nào quan sát được đại thế đang ầm ầm đè xuống kia hay sao. Ngươi sắp chết tới nơi rồi, giới ta tiến công tới đây với quy mô thật lớn thì có gì còn sót lại được chứ? Ngươi rất mạnh, thiên phú đáng gờm, có thể so được với một vài người trẻ tuổi trong truyền thuyết của giới ta. Thế nhưng, việc này thì sao chứ, xưa nay không bao giờ thiếu sinh linh có thiên phú tốt. Huống hồ, Cổ tổ của giới ta cũng rất thích thú khuyến khích việc giết chết thiên tài của giới này, nếu như cuộc đại chiến bạo phát toàn diện thì ngươi sẽ chết không có chỗ chôn, hiện giờ ta đang chỉ điểm đường sống cho ngươi, cho ngươi cơ hội để sống sót.\"</p><p>Ma điểu hoàng kim đứng nơi ấy lên tiếng, lời nói không lớn thế nhưng lại truyền khắp chiến trường, cũng chẳng hề thèm nhìn về phía đám người Đại Tu Đà, Thích Cố, Thạch Nghị.</p><p>Đây là đang chiêu dụ, cũng là đang cảnh cáo bọn họ.</p><p>\"Mắc cười quá!\" Thạch Hạo chẳng hề lay động, từng bước ép sát về trước, sự chấn động khiến cho mặt đất bắt đầu rung lắc dữ dội và bắt đầu rạn nứt, khe lớn lan tràn không biết bao nhiêu dặm, ngay cả những đám mây trên trời cũng bị một luồng khí tức mạnh mẽ đánh tan.</p><p>\"Ngươi cho rằng ta đang nói giỡn à? Suy nghĩ thật kỹ về hậu quả đáng sợ kia đi. Giới này của các ngươi không thể nào ngăn cản được, nhất định sẽ bị tàn sát. Nếu như gia nhập chúng ta thì ngươi vẫn sẽ huy hoàng như trước, thậm chí có thể trở thành truyền kỳ, cao cao tại thượng, khai sáng ra vương tộc thuộc về riêng mình!\" Ma điểu hoàng kim nói.</p><p>Nhìn thấy nụ cười khẩy của Thạch Hạo, nàng lần nữa bổ sung, nói: \"Ngươi sẽ không còn cô đơn nữa, bởi vì ở quá khứ thì đã có những kỳ tài như vậy gia nhập, và hiện tại đã là đại tộc đỉnh cấp của giới ta rồi đó.\"</p><p>\"Ăn nói linh tinh!\" Thạch Hạo quát lớn, tiên dân chiến tử, tuyệt không quy hàng, từng người đều là đỉnh thiên lập địa, không cho phép kẻ khác khinh nhờn.</p><p>\"Ta ăn ngay nói thật, chỉ cho ngươi một con đường sống, có kỳ tài gia nhập hay không thì ở giới các ngươi cũng có thể tự kiểm chứng được, những đời sau của bọn họ được gọi là hậu nhân Tội huyết.\"</p><p>\"Ngươi đang nói cái gì?!\" Con mắt của Thạch Hạo dựng đứng không giận mà uy, sát khí bao phủ khắp trời đất, bởi vì lời nói của đối phương đã tạo cho hắn xung kích quá to lớn!</p><p>Phía sau, Thạch Nghị, Tần Hạo cũng dựng thẳng mày kiếm, trong lòng ngập tràn sóng lớn, nắm đấm nắm chặt!</p><p>\"Không tin thì thôi vậy, giới ta rất coi trọng kỳ tài, nếu như ngươi gia nhập thì chắc chắn sẽ quật khởi, xưng bá một phương.\" Ma điểu hoàng kim chẳng hề buông tha, tiếp tục dụ dỗ.</p><p>\"Nói quá nhiều rồi, đã tới lúc tiễn ngươi lên đường!\" Thạch Hạo trầm mặt xuống, trong lòng không cách nào bình tĩnh được.</p><p>Đồng thời hắn cảm thấy, tổ tiên của mình tuyệt không phải là tội nhân, bởi vì hắn từng thấy những vết tích hình ảnh được Thạch tộc truyền thừa lại, những vị tổ tiên này hét lớn, bọn họ không phải là tội nhân, dòng máu trong cơ thể đang chảy không phải là máu tội lỗi, đó chính là vinh quang, hào quang, còn có ẩn chứa sức mạnh vô địch!</p><p>Mà Thạch tôc không phải là tội huyết thì tội huyết nhất mạch thật sự sẽ là ai, và ở nơi nào?</p><p>\"Ta cho ngươi một cơ hội, nhưng ngươi lại không quý trọng!\" Con mắt của Ma điểu hoàng kim trở nên lạnh lẽo.</p><p>\"Giết!\"</p><p>Thạch Hạo xuất thủ, quả đoán và vô tình, điên cuồng còn hơn lúc nãy, bởi vì lời nói ấy đã khiến lòng hắn không cách nào bình tĩnh được.</p><p>\"Xoẹt!\"</p><p>Từng cọng lông chim lao ra và bắt đầu thiêu đốt, nó còn đáng sợ hơn cả thần tiễn, mỗi một cọng đều xuyên qua hư không và bắn về phía Thạch Hạo.</p><p>Đây chính là bản lĩnh thiên phú của Ma điểu hoàng kim, lông chim như thần tiễn, đủ trọn mười vạn cọng, chúng che kín bầu trời, điên cuồng vô cùng, trời cao nơi đó nổ nát hoàn toàn.</p><p>Lúc chiến đấu cùng với Lữ Hồng thì nàng chưa hề triển khai thủ đoạn như vậy, hiện giờ vừa mới bắt đầu mà đã liều mạng, không tiếc trả bất cứ giá nào.</p><p>Thạch Hạo vung mạnh hai tay, nơi đó hình thành nên một vòng xoáy lôi đình với vô số tia chớp vờn quanh, nó nuốt chửng toàn bộ lông thần vàng, tựa như trăm sông đổ về biển.</p><p>Vốn những cọng lông chim tựa như thần tiễn này vô cùng đáng sợ, chúng xuyên thủng càn khôn, mỗi một cọng đều có thể giết chết một cao thủ, mười vạn cọng, quả thật không thể nào tưởng tượng nổi!</p><p>Đây là một trong những lá bài tẩy mà Ma điểu hoàng kim không thể nào vận dụng một cách tùy tiện!</p><p>Nhưng mà lúc này lại xuất hiện một vòng xoáy lôi đình thì tổ thuật này liền bị phá tan, mười vạn cọng lông vũ vàng đều tiến vào trong vòng xoáy hừng hực kia, và cứ thế phát ra cú nổ lớn ở bên trong.</p><p>\"Ầm!\"</p><p>Có vô số lông chim màu vàng bị xoắn nát, lông vàng đầy trời mang theo từng trận mưa máu, cảnh tượng vô cùng dọa người. Thạch Hạo vận dụng thủ đoạn chí cường bên trong bảo thuật Lôi đế để phá giải một đoàn tuyệt thế này.</p><p>\"Phụt!\"</p><p>Ma điểu hoàng kim há miệng phun ra ngụm máu tươi rồi lảo đảo thối lui, những lông thần này đều là bản thể của nàng, hiện tại đã bị hủy nên khiến nàng bị thương theo.</p><p>Thạch Hạo từng bước tiến về trước, bóng người mơ hồ, hỗn độn xuất hiện, tựa như là một vị chiến tiên đang từ viễn cổ đi tới, không thể chiến thắng, thần bí và mạnh mẽ.</p><p>\"Oa!\"</p><p>Ma điểu hoàng kim hét lớn, vận dụng tổ thuật nổi danh nhất của tộc mình, Ma điểu hót vang, thiên hạ tổn thương!</p><p>Đây là một môn bí thuật vô cùng đáng sợ, rất thích hợp trong chiến trường, có thể công kích trong phạm vi lớn để giết quần địch.</p><p>Thạch Hạo cảm thấy xương trán bị đâm đến đau nhói, nguyên thần bị một sức mạnh khó tả nào đó tấn công và như muốn sụp đổ, thần hồn bị tập kích, ngay cả những bảo thuật đang sử dụng cũng chợt dừng lại.</p><p>\"Oa!\"</p><p>Ma điểu hoàng kim chưa hề ngừng lại mà lần nữa hót vang đầy chói tai và cũng rất khó nghe, thế nhưng nó lại thật sự rất đáng sợ, tựa như một thanh thiên đao từ vực ngoại bổ mạnh xuống, ánh đao sáng như tuyết rọi khắp sơn hà và muốn đâm thủng mi tâm của Thạch Hạo.</p><p>Loại tổ thật này rất đáng sợ, quả thật không thể nào chống đỡ được.</p><p>Lữ Hồng, người nắm giữ hạt giống Sinh Mệnh cũng chết ở dưới môn tổ thuật này, dù cho lực sinh mệnh của nàng có dồi dào hơn nữa, có hơn xa người thường như thế nào thì cũng không thể hóa giải được tử kiếp.</p><p>Đặc biệt, lúc này Ma điểu hoàng kim cũng không phải giống như đối phó Lữ Hồng trước kia, mỗi lần chỉ hót một tiếng, hiện tại sau khi tiếng hót thứ hai vang lên thì nàng lại lần nữa phát ra ma âm.</p><p>\"Oa, oa, oa...\"</p><p>Trước nay chưa từng có, Ma điểu hoàng kim không ngừng phát ra âm thanh chói tai, chấn động cả thiên địa!</p><p>Phương xa, sắc mặt của những người trẻ tuổi đều thay đổi và dồn dập thối lui, không ai dám lại gần.</p><p>Việc này quá đáng sợ, thời không hỗn loạn, âm thanh ấy chém chết thần hồn, đốt cháy nguyên thần, chuyên giết thần niệm của linh hồn.</p><p>Lần trước, mỗi lần Ma điểu hoàng kim chỉ phát ra một tiếng hót để đánh bại Lữ Hồng, thế nhưng hiện giờ lại phát ra liên tục năm tiếng.</p><p>\"Nàng đang liều mạng rồi, không tiếc thiêu đốt tổ huyết trong cơ thể để phóng thích sinh mạng bản nguyên!\" Một ông lão của dị vực nói.</p><p>\"Oa, oa, oa, oa!\"</p><p>Không ai nghĩ tới, Ma điểu hoàng kim lại tiếp tục hót vang bốn tiếng liên tiếp, tiếng sau gấp gáp và đáng sợ hơn tiếng trước, hơn nữa từng tiếng đều phun ra một ngụm máu!</p><p>Thiên địa chợt đổi khác, một mảnh gợn sóng cùng với hỗn độn đầy đáng sợ giao hòa, trong nháy mắt đã nhấn chìm và bao phủ lấy Thạch Hạo.</p><p>\"Xong, tên quái vật tên Hoang này chết là cái chắc, ai có thể nghĩ ra được, lại là chín tiếng hót vang, bao nhiêu năm rồi vẫn chưa có một Ma điểu hoàng kim nào làm được.\" Một vương giả trẻ tuổi của dị vực vừa sợ vừa than thở.</p><p>Nói như vậy, mỗi một lần triển khai ma âm thì Ma điểu hoàng kim đều sẽ rất mệt mỏi, cần phải cách mấy trăm chiêu mới có thể tiếp tục lần nữa.</p><p>Ít có Ma điểu hoàng kim nào có thể một hơi hót ra mấy tiếng như vậy, ba tiếng sẽ thổ huyết, bốn tiếng sẽ coi như vứt bỏ đi nửa cái mạng, chín tiếng thì cũng không dám nghĩ tới rồi!</p><p>Bởi vì, không chỉ là vấn đề khô cạn lực sinh mệnh, hơn nữa cơ bản không cách nào làm được, triển khai không ra.</p><p>Hiện tại, cô gái vàng kia lại làm được!</p><p>Liên tục chín tiếng hót, thiên địa đều sụp đổ, hỗn độn đều giao hòa với chín luồng sóng âm này, tất cả cùng tiêu diệt Thạch Hạo, có thể tránh thoát được ư?</p><p>Bởi vì, dựa theo những truyền thuyết, chín luồng sóng âm sau khi khuếch tán thì nhân vật đồng cấp chắc chắn sẽ phải chết, sẽ không có điều bất ngờ nào!</p><p>Mi tâm của Thạch Hạo xuất hiện vết rạn nứt và từng giọt máu đỏ sẫm ứa ra, thân thể của hắn run lên bần bật, cả người tựa như muốn nổ tung!</p><p>Ầm!</p><p>Đột nhiên, toàn thân hắn phát sáng, Nguyên thủy chân giải được hắn âm thầm ngâm tụng và bảo vệ nguyên thần, phòng ngự nơi xương trán, thiên địa xoay chuyển, khí tức của cái chết đã bị hắn ép lui.</p><p>Mọi người ngạc nhiên, đây rõ ràng là một cái sát cục thế nhưng hắn lại chặn được?</p><p>Ma điểu hoàng kim tuyệt vọng, vô cùng không cam lòng, nàng đã trả cái giá không thể nào tưởng tượng nổi, cả đời này cũng chỉ có thể phát ra một lần chín luồng sóng âm như vậy, kết quả đối phương lại có thể hóa giải được!</p><p>Thạch Hạo yên lặng tụng chân kinh, quanh thân là ánh sáng hừng hực, đặc biệt nơi mi tâm tỏa ra ánh sáng đầy đặc biệt, tiếp đó vết máu đỏ sẫm biến mất, vết thương đó dần dần tốt lên.</p><p>Toàn bộ sự thể hiện này đều là do nguyên thần của hắn quá mạnh mẽ!</p><p>Bởi vì, hắn từng nuốt qua Kim Bồ quả, Dẫn Hồn liên, Hoàng Tuyền quả, còn không ngừng rèn luyện, dùng Nguyên thủy chân giải cùng với lôi điện rèn khiến luyện nguyên thần cứng cỏi bất diệt!</p><p>\"Ta hận thật mà!\" Ánh mắt của cô gái vàng lờ mờ, sinh mệnh của nàng đang trở nên nguy nan, thân thể gần như khô cạn, không còn sức để đánh trả nữa.</p><p>Vì vận dụng đòn đánh lúc nãy nên nàng đã đánh đổi cái giá không thể tưởng tượng được, tiêu hao sạch một chùm chân huyết được tổ tiên ban tặng, ngay cả sinh mệnh của bản thân cũng tựa như là ánh nến lay lắt trước gió.</p><p>\"Tiễn ngươi lên đường!\" Thạch Hạo rất lạnh lùng và cũng rất vô tình, một chỉ điểm ra, phù, cặp mắt của cô gái vàng trợn to, mi tâm xuất hiện một lỗ nhỏ, máu tươi ứa ra và ngã ầm xuống dưới.</p><p>Nàng rất đẹp, mái tóc vàng nhuốm máu, làn da trắng mịn thế nhưng lúc này đã mất đi sinh cơ, hương tiêu ngọc vẫn, phơi thây trên mặt đất.</p><p>\"Kẻ thứ bảy!\" Thạch Hạo lạnh lùng nói rồi nhìn về đám vương giả phía đối diện.</p>", "images": {}, "success": true}