{"id": 1341, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1341", "title": "Chương 1341: Kẻ Tiếp Theo", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1341: Kẻ Tiếp Theo</h1><p>Huyết tương rất đậm, thân thể rết màu vàng sậm bị xé toang vung vãi trong hư không, cơ thể của Đường Ngô bị xé thành hai đoạn, cơn đau nhức khiến nó khó có thể chịu đựng nổi.</p><p>Xoẹt!</p><p>Nửa thân thể trên chạy trốn nhanh ra ngoài, vì thế nó đã trả cái giá thật lớn, vả lại bản thân bị kéo thành hai nửa nên thương thế càng nghiêm trọng hơn, máu rết lan tỏa.</p><p>Tất cả mọi người đều ngây dại, chỉ trong chốc lát khi hai đại cao thủ quyết đấu sinh tử thì lại sinh ra biến hóa như thế này, Đường Ngô thất bại đồng thời lại rất thê thảm, thân thể tả tơi.</p><p>Ai cũng không nghĩ tới cuộc chiến đấu sẽ lại kịch liệt như thế, thế nhưng lại tốn thời gian vô cùng ngắn ngủi, luôn cảm thấy vừa mới bắt đầu mà hiện tại lại kết thúc rồi!</p><p>Quá đột ngột, mọi người khó có thể tin tưởng nổi!</p><p>\"Sao sẽ thua chứ, Đường Ngô bị người ta xé đứt thân, cơ thể của nó không phải được mệnh danh là vững chắc vô cùng, kim thân bất diệt ư?\" Phía sau, một đám vương giả trẻ tuổi của dị vực biến đổi sắc mặt, lần đầu tiên lộ vẻ nghiêm túc như thế.</p><p>Đừng nói là những người khác, ngay cả chính Đường Ngô cũng khó có thể tiếp thu được, không hề tin đây lại là sự thật, trong lòng ngập tràn sự tự tin, muốn áp chế cao thủ của cửu Thiên thập Địa, thế nhưng kết quả lại rơi xuống mức độ như vầy, quá thảm.</p><p>Còn bên cửu Thiên thập Địa thì sớm đã sục sôi từ lâu, sự ngột ngạt diễn ra quá lâu và rốt cuộc cũng đã nhìn thấy được một trận chiến thắng, tất cả mọi người đều hoan hô ầm cả lên, ước ao được nhìn thấy ánh rạng đông rốt cuộc cũng đã nhìn thấy được.</p><p>Đối với người một giới này thì từ khi bắt đầu chiến đấu tới bây giờ, quá gian nan!</p><p>Đầu tiên là chí tôn Hướng Phong đã tu từ trăm vạn năm trước bị giết chết, sau đó là Lữ Hồng, Tử Nhật Thiên Quân, mỗi người đều nắm giữ hạt giống hoàn mỹ thế nhưng đều bị chém, thật sự là quá bi thương, khiến người khác cảm thấy toàn bộ đất trời trở nên u ám, ngay cả hít thở cũng không thông.</p><p>\"Ngươi... phá đạo thể của ta, phá đi kim thân của ta, ta cũng không chết không thôi với ngươi!\" Đường Ngô vô cùng hận thù nói.</p><p>Vừa nãy, thiếu chút nữa thì nó đã bỏ mạng, nếu như không phải quyết đoán chém đi nửa phần thân thể và thoát đi thì rất có khả năng đã bị người trẻ tuổi kia xử gọn rồi.</p><p>Đường Ngô không từng nghĩ qua sẽ thua người của cửu Thiên thập Địa bên này, người trẻ tuổi này quá đáng sợ, sự hung mãnh còn hơn hẳn cả nó, tựa như hung thú từ tiền sử xuất thế vậy.</p><p>\"Vậy thì ngươi đi chết đi!\" Thạch Hạo đáp lại và áp sát về trước, lạnh lùng vô tình mà thong thả, càng giống Ma vương hơn hẳn Đường Ngô, sát khí dâng trào.</p><p>Ánh mắt của Đường Ngô lạnh lẽo, nó không có lựa chọn nào khác cả, loại quyết chiến như thế này tuyệt đối không thể trốn tránh được, mảnh vỡ Mai rùa tiên đã chọn đối thủ thì phải dựa theo quy tắc, chỉ khi nào một bên ngã xuống thì mới tính là kết thúc hoàn toàn.</p><p>\"Ta muốn chém chết ngươi!\"</p><p>Đường Ngô lấy ra một khối thủy tinh và bên trong phong ấn một giọt chất lỏng màu đỏ sậm đầy sáng loáng, tựa như là một viên đá Thái Dương màu đỏ vậy, đây chính tinh huyết của tổ tiên nó.</p><p>Nó ngửa đầu uống cạn và thân thể bị xé đoạn kia từ từ sinh trưởng lại, đây không đơn giản là tái tạo lại thân thể mà toàn bộ tinh khí thần của nó bắt đầu khôi phục và tiến thẳng về phía đỉnh cao.</p><p>Xoẹt!</p><p>Đường Ngô chuyển động, thân thể màu vàng sậm đánh sụp hư không, chấm dứt độ công kích của Thạch Hạo, nó không có lấy cứng đối cứng nữa mà tiến hành cuộc chiến đấu như bình thường.</p><p>Nó cho rằng, nếu như đại chiến nghiêm túc, thủ đoạn được xuất ra toàn bộ thì người trẻ tuổi này chắc chắn không thể làm đứt thân thể mình, loại chiến đấu kia của hai người cần phải diễn ra mấy trăm chiêu, không thể nào cô đọng gộp nén vào trong một thức để quyết sinh tử được!</p><p>Trước đây không lâu, đó là liều mạng, thiếu đi kỹ xảo chứ đừng nói tới độ ảo diệu.</p><p>Hiện tại đã khác, nó dựa vào kỹ xảo chiến đấu vô địch thiên hạ của chính mình để bù đắp lại, muốn dựa vào thứ này để giết chết Thạch Hạo.</p><p>Quả nhiên, con Đường Ngô này có bản lĩnh phi phàm, bản năng chiến đấu kinh người, nó vây quanh Thạch Hạo mà tấn công và rồi hóa thành một chùm sáng.</p><p>Bên phía cửu Thiên thập Địa, trái tim của nhiều người co thắt lại, sợ sẽ xuất hiện chuyện ngoài ý muốn nào đó, thật vất vả mới xuất hiện được tình thế thắng lợi như vừa nãy, nếu như giờ mà bị xoay chuyển thì sẽ làm người khác tức tới ói máu, cảm thấy thế gian chìm ngập màu đen tối.</p><p>\"Đưa ngươi vãng sinh!\" Thạch Hạo chỉ nói bốn chữ này, hắn triển khai thủ đoạn đáng sợ, cánh Côn Bằng giang rộng, dưới chân là đại thần thông Súc địa thành thốn đồng thời vận dụng tới lôi điện, ba môn bảo thuật chất chồng vượt xa tưởng tượng của mọi người.</p><p>\"Keeng!\"</p><p>Về phía Đường Ngô, Thạch Hạo trong thời khắc này vô cùng đáng sợ, vận dụng nắm đấm không gì là không xuyên thủng được, dùng thân thể mạnh mẽ chinh chiến, không ngừng đánh giết.</p><p>Việc này như là đã có chủ ý từ lâu, dùng quyền pháp bá đạo tuyệt thế oanh kích về phía nó!</p><p>Nó cảm nhận được, kỹ xảo chiến đấu của Thạch Hạo vô cùng kinh người, tuyệt đối là trưởng thành từng bước một, không phải \"thiên kiêu\" được các thế gia dùng tài nguyên bồi dưỡng thành.</p><p>Nhưng mà, Thạch Hạo cũng không hề dùng tới những kỹ xảo gì cả, mà luôn dùng quyền ấn đầy mạnh mẽ đánh giết về nó.</p><p>\"Ngươi!\" Đường Ngô tức giận.</p><p>Đây không phải là chiến đấu mà là đang sỉ nhục, mặc ngươi nhảy nhót thế nào thì ta vẫn dùng một quyền đánh tới, dùng quyền lực cái thế để chém giết!</p><p>Trên thực tế, Thạch Hạo rất muốn một là mạnh mẽ hạ gục nó, hai là để nghiền ngẫm Bất Diệt kinh, vận chuyển môn này lên trên nắm đấm của mình, quả nhiên rất là khủng khiếp và kinh người.</p><p>Ầm!</p><p>Đường Ngô không thể nào né tránh được nên đã rơi vào thế cục căng thẳng, bị Thạch Hạo ép phải dùng quyền đối quyền, nó vung lên cặp tay bọ ngựa, ánh đao sáng như tuyết chiếu rọi toàn bộ thương vũ, đao khí che ngợp bầu trời.</p><p>Việc này làm cho rất nhiều người biến sắc thế nhưng đều biết đó là một bi kịch!</p><p>Keeng!</p><p>Âm thanh vang trời lan tỏa, Thạch Hạo đánh thẳng lên trên hai cánh tay bọ ngựa đó và khiến cho thân thể của nó tan vỡ.</p><p>Phụt!</p><p>Cú đấm này, Thạch Hạo đã xuyên thủng thân thể của nó, thân rết vốn có cấu tạo từng đốt một thì hiện tại đều nổ tung, máu tươi cùng xác thịt bay tán loạn.</p><p>\"A...\" Đường Ngô hét lớn, ra sức giãy giụa bảo vệ lấy nguyên thần.</p><p>Nhưng, quyền phải của Thạch Hạo tỏa sáng và kéo lấy thần quang hừng hực, tựa như là ngọn núi lửa kinh khủng nhất đang phun trào, dung nham nối liền cả đất trời.</p><p>Phụt!</p><p>Đầu lâu của Đường Ngô bị một quyền nện trúng chia năm xẻ bảy, tiếp đó là nắm đấm xuyên thẳng ra sau, hình ảnh ngắt quãng ngay tại đây, chấn động tất cả mọi người.</p><p>Vương giả trẻ tuổi của dị vực mất mạng, cứ thế chết đi!</p><p>Chết rồi, Đường Ngô đã chết trận!</p><p>Chiến trường yên tĩnh, các vương giả trẻ tuổi của dị vực đều hoảng sợ khó mà tiếp nhận nổi, Đường Ngô - một người có thực lực mạnh mẽ lại thất bại, đã bị tàn sát!</p><p>Bên phía cửu Thiên thập Địa, tiếng hoan hô rung trời, bụi bặm đã lắng xuống, trận chiến đấu này bọn họ đã thắng!</p><p>\"Cảm ơn ngươi, Hoang!\" Xa xa, thư đồng của Tử Nhật Thiên Quân quỳ rạp xuống, dòng lệ nóng lăn dài trên má và quỳ lạy về phía Thạch Hạo biểu đạt sự cảm ơn.</p><p>Còn những người khác thì cũng hét lớn, nhất thời ầm ĩ khắp chốn.</p><p>Dựa theo quy củ, Thạch Hạo có thể chọn việc rời khỏi chiến trường.</p><p>Thế nhưng, lúc này hắn vẫn đứng thẳng ở nơi đây, tựa như là một cây tùng xanh cắm rễ nơi chiến trường cổ, rất lâu vẫn không hề nhúc nhích.</p><p>\"Kẻ tiếp theo!\" Cuối cùng, âm thanh lãnh khốc của Thạch Hạo vang vọng khắp chiến trường.</p><p>\"Ngươi... thật hung hăng!\" Xà Dạ Xoa quát mắng.</p><p>\"Không phục, ngươi lên, chém ngươi!\" Thạch Hạo ngắn gọn xúc tích nhìn chằm chằm vào nó cùng với Ma điểu hoàng kim và cô gái màu bạc, ước ao có thể giết chết ba tên sinh linh này.</p><p>Trước kia, bọn họ vênh váo đắc ý, sỉ nhục tu sĩ của cửu Thiên thập Địa, còn giết chết Lữ Hồng, Huyền Côn... Chỉ có lấy máu để trả máu thì mới rửa sạch được sỉ nhục.</p><p>\"Ngươi cho là ta không dám à, cứ chờ tới lúc ta tới giết đi!\" Xà Dạ Xoa vô cùng táo bạo, toàn thân trắng bạc, cặp cánh vỗ mạnh khiến thiên phong cuồn cuộn, hư không bị thổi nát, chiếc đuôi rắn màu bạc quất mạnh khiến tảng đá nặng mấy trăm vạn cân đều nổ tung.</p><p>\"Vậy thì cứ tới nhận lấy cái chết đi!\" Thạch Hạo nói.</p><p>Nhưng, mảnh vỡ Mai rùa tiên chợt phát sáng và tuyển chọn một đối thủ cho hắn.</p><p>Đó là một quái nhân sở hữu mười hai tay, trên đầu có một cặp sừng, gương mặt tựa như là sơn dương, lông có màu vàng, gợn sóng tỏa ra đầy kinh người.</p><p>\"Chết đi!\" Vương giả trẻ tuổi của dị vực lúc vọt tới thì hét lớn, dựa vào thái độ quyết đoán của mình để biểu đạt, sát khí ngút trời.</p><p>Mười hai tay đều kết ấn, nhất thời bí thuật xuất hiện tầng tầng lớp lớp, nơi này bị pháp lực nhấn chìm.</p><p>\"Ầm!\"</p><p>Thạch Hạo dùng thủ đoạn bá đạo để đáp trả, cơ bản chưa hề tránh né chút nào, hắn dùng bí pháp kịch liệt nhất đáp lại người của dị vực, dùng phản kích bạo lực để nói chuyện.</p><p>Toàn bộ bí thuật đều bị hắn đánh tan, ánh quyền ngập trời!</p><p>\"Ma tường Tuyên cổ, trấn áp!\" Sinh linh kia biến sắc, vận dụng thần năng thiên phú của mình, miệng tụng thần chú, mười hai cánh tay kết ấn và gọi ra một bức tường ma màu đen nhiễm đầy vết máu, trong vẻ đen kịt ấy mang theo những giọt máu huyết áp chế xuống.</p><p>Tường ma, tiêu diệt!</p><p>Bên phía cửu Thiên thập Địa, một ít trưởng lão của thế gia Trường Sinh chợt hít vào hơi khí lạnh, đây không phải là thần thông bình thường, mà là tổ thuật của dị vực!</p><p>Đây cũng không phải là thần thông giống như trước kia!</p><p>Một bộ tộc sẽ nắm giữ một loại bí thuật, dùng phương pháp này để giết càng nhiều người càng tốt, cho nên bí thuật này sẽ càng mạnh lên, truyền thừa cũng sẽ càng lợi hại hơn.</p><p>Lúc này, tường ma màu đen nhuốm đầy máu đang nhìn thấy được chính là máu huyết của cường giả mạnh mẽ nhất đã bị tổ tiên tộc này giết chết và nhuộm đỏ trong trận chiến Tiên cổ năm xưa, dùng rất nhiều huyết dịch của sinh linh đúc thành.</p><p>Tổ thuật, nó được truyền thừa càng lâu thì uy lực càng lớn, đó là sự tích lũy của việc sát phạt cả đời của bộ tộc này.</p><p>Đương nhiên, con cháu hậu thế sau này muốn triển khai và phát động ra được, thì phải tự mình lĩnh ngộ thông suốt mới được.</p><p>Ầm!</p><p>Tường ma màu đen dính đầy máu tươi xuất hiện bên trên đỉnh đầu của Thạch Hạo, áp chế thật mạnh xuống dưới.</p><p>\"Cái gọi là truyền thừa của dị vực thì có bộ dáng như vầy à, chỉ tới thế là cùng!\" Thạch Hạo gào lớn, cả người tỏa sáng, vài môn bảo thuật chồng lên nhau, hắn vận dụng sức mạnh bá đạo toàn thân mình trực diện chống lại.</p><p>Xoẹt!</p><p>Sau lưng, từng cành liễu hóa thành xích thần trật tự nhằm về phía bức tường màu đen kia, mục đích là muốn xuyên thủng nó.</p><p>Răng rắc!</p><p>Lôi điện cả vạn lớp, đi kèm là hỗn độn, lôi đình xuất hiện, toàn thân Thạch Hạo như là tia chớp bổ thẳng về phía bước tường ấy.</p><p>Tiếp đó, một con Côn bằng giương cánh xuất hiện, nó vác lấy tường ma màu đen và rồi lật mạnh một cái, tiếp đó là oanh kích đầy điên cuồng!</p><p>...</p><p>Từng luồng bảo thuật lan tỏa, Thạch Hạo đang dùng thủ đoạn cứng rắn nhất để công kích.</p><p>Cuối cùng, tiếng vang ầm ầm xuất hiện, tường ma màu đen rạn nứt và nổ tung đi kèm là mưa máu, thứ này hoàn toàn giải thể, đã bị đánh tới mức hủy diệt.</p><p>Tổ thuật thất bại khiến cho sắc mặt của sinh linh có mười hai cánh tay kia trắng bệch, ho ra đầy máu và lảo đảo thối lui, hắn đã gặp phải sự cắn trả vô cùng dữ dội.</p><p>Thạch Hạo không hề cho hắn chút cơ hội nào nên nhanh chóng vọt tới, nắm chặt quyền ấn và từng ánh quyền một bạo phát oanh giết.</p><p>\"Ngươi...\" Sinh linh này tức giận đồng thời sợ hãi, hắn không địch lại, cảm nhận được khí tức của cái chết.</p><p>\"Phụt!\"</p><p>Cuối cùng, một quyền của Thạch Hạo đánh hắn nổ tung, cơ bản không cách nào ngăn cản nổi, cả người nổ tung, mưa máu vung vãi nhuộm đỏ hư không.</p><p>Vương giả trẻ tuổi thứ hai của dị vực chết đi!</p><p>Chiến trường trở nên yên tĩnh, tất cả mọi người đều nhìn chằm chằm Thạch Hạo.</p><p>\"Kẻ tiếp theo!\" Thạch Hạo lạnh lùng nói, ngang ngược vô cùng, nói được là làm được, muốn một người quyết đấu với toàn bộ.</p><p>\"Ngươi...\" Dị vực, đám vương giả trẻ tuổi vừa sợ vừa tức.</p><p>Đám Ma điểu hoàng kim, cô gái bạc, Xà Dạ Xoa đều rùng mình, bởi vì thời khắc này Thạch Hạo đang tập trung về phía bọn họ.</p><p>\"Các ngươi trốn không thoát đâu, nếu như nằm trong nhóm mười người thì từng người đều phải lên, sẽ phải thanh toán đủ!\" Thạch Hạo lạnh lẽo vô tình nói.</p>", "images": {}, "success": true}