{"id": 1356, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1356", "title": "Chương 1356: Cổ Giới Bị Phong Ấn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1356: Cổ Giới Bị Phong Ấn</h1><p>Khai thiên tích địa, cùng lắm cũng tới như thế mà thôi!</p><p>Tròng mắt to lớn tới mấy ngàn trượng từ từ rạn nứt và hủy diệt, nó hóa thành huyết tinh bất hủ bao phủ lấy phù văn tọa độ cùng với thiên văn thần bí kia, mở ra càn khôn, xuyên thủng hỗn độn, như bẻ cành khô, không chỗ nào là không chém nát, vạn vật không thể ngăn cản.</p><p>Đây chính là uy thế của Lạc Ma ư? Dù cho đã chết và chỉ còn một luồng khí sót lại mà vẫn bá tuyệt thiên địa!</p><p>Một tròng mắt cùng với một tia tàn hồn, lại có thể làm tới một bước này.</p><p>Việc này khiến người khác kinh sợ, đám người dị vực quỳ lạy, miệng không ngừng tụng kinh văn, trong lòng có thất vọng và cũng có thương cảm, bọn họ biết sau lần này thì Lạc Ma sẽ hoàn toàn biến mất, không còn tồn tại nữa.</p><p>Có vài người thầm thở dài trong lòng, cổ tổ lại phải nằm xuống trong khu đất đai cằn cỗi này, đây chính là một loại bi ai. Bởi vì bọn họ cảm thấy, anh linh của Lạc Ma là do cổ tổ Du Đà uy hiếp, không thể không như vậy được.</p><p>Thế nhưng, những ông lão ở nơi này không ai dám nhiều lời, nếu không, cả tộc đều bị xóa sổ!</p><p>Ầm!</p><p>Hỗn độn nổ tung, bốn phía lún xuống, một thông đạo sáng ngời xuất hiện, bên trong làn máu đỏ đậm của Lạc Ma có đi kèm theo ánh đen, đồng thời bên trong còn ẩn chứa ánh bạc, rất là đặc biệt.</p><p>\"Ồ, lại có hai màu, là chân huyết năm màu!\" Phía sau, Đại trưởng lão hít vào ngụm khí lạnh.</p><p>Ông không thể không kinh sợ, người nắm giữ huyết dịch năm màu ở dị vực dù cho không có tu hành thì cuối cùng cũng sẽ đạt tới lĩnh vực nửa bước Trường Sinh, dòng máu như vầy quả thật rất bá đạo.</p><p>Truyền thuyết đồn rằng, chỉ có gia tộc cổ xưa như Du Đà, An Lan thì mới có cơ hội xuất hiện con cháu mang huyết dịch năm màu.</p><p>Đương nhiên, huyết dịch bảy màu cũng không phải là không có, thế nhưng không một ai biết về loại này, ít nhất là chưa một ai nhìn thấy qua.</p><p>Có thể, huyết dịch của đám Du Đà, An Lan sau khi trải qua cả một kỷ nguyên, lúc này đã thoát ly khỏi năm màu và tiến vào bảy màu vô thượng cũng nên.</p><p>Tấm vải quấn Tiên vương bay phần phật trong gió, Đại trưởng lão Mạnh Thiên Chính vô cùng nghiêm túc, thủ thế sẵn sàng, bảo vệ toàn bộ mọi người hòng tránh việc ngoài ý muốn phát sinh.</p><p>Hôm nay, cửu Thiên đối đầu với dị vực, kết quả cuối cùng là song phương đều rút binh thế nhưng một sự kiện cực kỳ lớn lại diễn ra, hoàn toàn nằm ngoài dự liệu của mọi người.</p><p>Lạc Ma, một cao thủ cái thế trong truyền thuyết lại bị triệu hoán ra anh linh, việc này dính dáng tới một ít bí mật của dị vực.</p><p>Năm xưa, vì sao dị vực lại vạn bất đắc dĩ rời đi, lùi về thế giới bên kia, cũng có thể vào sau đó đã nhìn thấy được tin tức nhỏ nào đó.</p><p>Ầm!</p><p>Trời long đất lở, hỗn độn sôi trào, Bất Hủ huyết quá bá đạo, dù chỉ là một giọt máu tàn, là một phần còn sót lại trong tròng mắt thế nhưng vẫn không gì là không thể xuyên thủng.</p><p>Lúc này, đám người Thạch Hạo, Đại Tu Đà, Thập Quan vương Thiên Tử, Trích Tiên, Tào Vũ Sinh đều đã kiến thức được thứ gọi là uy phong khai thiên!</p><p>Máu huyết anh linh của Lạc Ma đang khai thiên ngay tại nơi đó, đang tạo ra một giới, tái tạo càn khôn, loại khí tràng này quá mạnh mẽ, khiến mỗi người đều sợ hãi tới vỡ mật.</p><p>Cái gì gọi là vô địch, thứ gì hô là cái thế, lúc này Lạc Ma đã thể hiện một cách đầy thuần thục, dù cho chỉ là một vệt vết tích tan nát thì cũng có thể làm nên những đại sự kinh thiên động địa.</p><p>Nhưng, thời gian của hắn có hạn, không thể nào tồn tại lâu dài được, ý chí của hắn sớm đã tản đi cả rồi, lúc này chỉ còn sót lại mỗi bản năng và đang mở ra con đường nối này.</p><p>\"Ầm ầm!\"</p><p>Sấm sét ầm ầm, tia chớp như rồng đan dệt nơi ấy, máu huyết anh linh của Lạc Ma bị chặn đứng.</p><p>\"Hả?\" Tất cả người của dị vực đều giật nảy mình, trong lòng cảm thấy vô cùng nặng nề.</p><p>\"Tìm được rồi, chính là chỗ đó!\" Người của dị vực mừng rỡ, một nhóm lớn tuổi kích động khó mà kìm chế nổi.</p><p>Xoẹt!</p><p>Rắn bạc tán loạn, đó là từng tia chớp to lớn như núi đang quấn chặt lấy khí hỗn độn, đó chính là sấm chớp hỗn độn, uy thế không cách nào tưởng tượng được.</p><p>Vụ nổ lớn phát sinh đầy kịch liệt, hỗn độn sau khi bị dọn dẹp thì nơi ấy xuất hiện một tấm bia đá cao tới mười vạn trượng với màu đen ngòm đẫm máu, vô cùng khiếp người.</p><p>Chính là chỗ này, là một cổ giới bị phong ấn!</p><p>Nó rất là thần bí, nó ẩn tàng trong hỗn độn và bị nhấn chìm nơi ấy, hơn nữa nó còn xa xưa tận cả một kỷ nguyên.</p><p>Từ cổ chí kim, chưa từng xuất hiện bao giờ.</p><p>Hỗn độn là thứ gì? Một tia khí tức cũng có thể chém nát núi lớn, ép sụp dãy núi, rất nhiều hỗn độn hợp lại cùng nhau thì có thể đánh nát vạn vật.</p><p>Vì sao mở ra trời đất lại khó, bởi vì hỗn độn rất là đáng sợ, không phải cường giả tuyệt đỉnh thì tuyệt đối không thể vào được chứ đừng nói là muốn khai thiên tích địa, giữa đường sẽ chết tươi vì kiệt sức, bị ép thành thịt vụn.</p><p>Mà nơi đây, lại phong ấn một cổ giới.</p><p>Bia đá quá to lớn, trấn áp nơi ấy, vô hình trung đã lộ ra một luồng uy thế khiếp người.</p><p>Máu huyết anh linh của Lạc Ma công kích về nơi này, mỗi lần đánh xuống đủ để xé trời, thế nhưng vẫn dẫn tới từng trận sấm chớp hỗn độn, hai bên không ngừng đối kháng lẫn nhau.</p><p>Lạc Ma đã chết, ý chí đã tiêu tán, hiện giờ cũng chỉ là chút sức lực cuối cùng dồn nén lại nơi này, máu huyết của hắn xung kích về phương hướng ấy, không hề thối lui chút nào.</p><p>Thiên địa chấn động, toàn bộ biên cương Đại Xích Thiên đều rung rẩy kịch liệt tựa như sụp đổ, tình hình đáng sợ vô cùng.</p><p>Ầm!</p><p>Máu huyết anh linh phát sáng bao phủ lấy phù văn và ngưng tụ thành hình người, hai tay giang rộng, đất trời rung chuyển, người này kết thành pháp ấn và đánh về trước.</p><p>Rất là kinh người, uy thế như vầy khiến lòng người phải hồi hộp co rút theo, tựa như muốn bị luồng khí tức này bóp nát.</p><p>Phía sau, đám Thạch Hạo biến sắc, tại sao lại có chuyện như vậy chứ?</p><p>\"Không phải hắn đã chết rồi ư, làm sao còn có thể ra tay và còn kết pháp ấn nữa chứ!\"</p><p>\"Đây chính là vinh quang của chí cường giả, dù cho có chết đi thì vẫn còn một bản năng chiến đấu, dòng máu chiến đấu bất diệt, sau khi bị ngăn cản thì sẽ tự động hiện ra uy thế vô thượng.\" Đại trưởng lão Mạnh Thiên Chính nghiêm túc nói.</p><p>Nhưng, ánh mắt của ông lại trở nên nóng rực tựa như đã nhìn thấy được một con đường, nhìn thấy được một tia rạng đông, dù cho thế giới này không thể thành Tiên, thiếu đi hoàn cảnh lớn kia nhưng ông cũng sẽ không bao giờ bỏ qua.</p><p>Mà vào đúng lúc này thì ông tựa như đã tỉnh ngộ, có một ý nghĩ nào đó.</p><p>\"Dù cho thập tử vô sinh thì ngày sau cũng phải xông vào một lần!\" Đại trưởng lão Mạnh Thiên Chính tự nhủ, tựa như làm ra một loại quyết đoán nào đó.</p><p>\"Chuẩn bị lên đường!\" Phía trước vực sâu u ám, một nhóm lão giả thì thầm chuẩn bị hành động, muốn tiến vào khu cổ giới bị phong ấn kia.</p><p>Bởi vì, nơi ấy có một bí mật kinh thiên, lý do năm đó dị vực rút lui là vì gặp phải khó khăn, mà đây chính là một trong những nơi gây khó khăn.</p><p>Ngay cả cổ tổ vô thượng Lạc Ma cũng phải chết trận ở nơi này, có thể thấy được sự khủng khiếp của năm xưa tới mức nào rồi, dị vực sẽ không một ai quên được cho nên mới muốn biết rõ hoàn toàn.</p><p>Răng rắc!</p><p>Sấm chớp vang vọng, thiên địa lung lay.</p><p>Bên trong hỗn độn ấy, tấm bia đá khổng lồ cao hơn chục vạn trượng chợt rung lắc thế nhưng vẫn không hề bị hủy hoại, vẫn đứng sừng sững nơi ấy, tựa như đang đỡ lấy cả vĩnh hằng!</p><p>Nó đen kịt như mực, dính đầy máu huyết của chủng tộc không biết tên nào đó, trông mà giật nảy cả lòng, một kỷ nguyên trôi qua thế nhưng máu huyết vẫn không hề khô cạn.</p><p>Màu máu như mới, trong suốt như ban đầu.</p><p>Bia đá khổng lồ màu đen cùng với máu huyết này đã tản ra một luồng khí tức khủng khiếp khiến người khác nơm nớp lo sợ, luôn cảm thấy đây chính là đầu nguồn của sự hủy diệt, không thể nào tới gần được.</p><p>Lạc Ma, cao thủ cái thế một đời, lúc này đang bày ra phong thái hơn người, không gì có thể sánh được, máu huyết anh linh hình người phát uy chấn vang cả cửu Thiên.</p><p>Lúc này, không chỉ có biên cương rung lắc dữ dội mà ngay cả chính Đại Xích Thiên cũng đang nhẹ nhàng rung chuyển, uy thế cái thế của nó có thể thấy được phần nào.</p><p>Leng keng leng keng!</p><p>Âm thanh binh khí va chạm vào nhau, máu huyết anh linh của Lạc Ma phát sinh biến hóa, hình người biến thành kia từ từ hóa thành binh khí, vả lại không chỉ là một mà rất là nhiều loại, toàn bộ đều chém thẳng về phía tấm bia đá màu đen kia.</p><p>Lúc này, ánh lửa tán loạn, ánh sáng kim loại như mưa, sát khí thì vọt tận trời cao đánh văng cả hỗn độn đầy đậm đặc, nơi đây hỗn loạn khắp chốn, vô cùng đáng sợ.</p><p>Đám người Tào Vũ Sinh chỉ biết líu lưỡi, bọn họ tin chắc, nếu như mình tùy tiện tiến vào thì chắc chắn sẽ bị chém thành tro bụi, cơ bản không cùng một cấp bậc, bọn họ đang quan sát sức mạnh Bất Hủ.</p><p>Vả lại đây chỉ là do một tia tàn hồn tạo nên, nếu là ở trạng thái đỉnh cao thật sự thì sẽ đáng sợ tới mức nào?</p><p>Việc đã tới nước này, cuối cùng bọn họ cũng rõ ràng, không phải giới này bị đánh nát rồi phân thành cửu Thiên thập Địa là không có lý do, bởi vì mỗi một sinh linh kia quá lợi hại!</p><p>Chỉ là, Lạc Ma tuy mạnh, máu huyết anh linh của hắn công kích đủ mọi cách thế nhưng tấm bia đá ấy trước sau vẫn không hề hư tổn, không hề bị phá hoại.</p><p>Trong lúc này, tuy rằng bia đá đang rung lắc, đang nổ vang và xuất hiện ánh đen, bên trên có máu huyết chảy ra thế nhưng vẫn không hề bị phá nát, vững chắc kinh người.</p><p>Điều này làm người khác thán phục, dù gì đó cũng là sức mạnh của Lạc Ma, vậy người đó là người phương nào?</p><p>Nhưng khi suy nghĩ thật cẩn thận thì sinh linh của dị vực không thể không trầm mặc, bởi vì cường giả dị vực năm xưa đã gặp khó khăn khi ở nơi này, có một nguồn sức mạnh nào đó đã chống lại bọn họ.</p><p>Sau đó đã có người xuất thủ phong ấn nơi này lại, thể hiện ra thủ đoạn kinh thiên, hoàn toàn tương xứng với thân phận của mình, nếu không những người kia dựa vào cái gì để quyết đấu với Lạc Ma.</p><p>\"Không đánh nổi đâu, cổ tổ Lạc Ma dù sao cũng đã chết rồi, tinh huyết mà người lưu lại cùng với lực ý chí cuối cùng kia gần như đã tiêu tán cả, không thể mở ra được nơi này.\"</p><p>Một ông lão của dị vực thở dài mang theo ánh mắt đầy tiếc nuối, thật sự không cam tâm mà.</p><p>Bởi vì, dựa theo suy tính của An Lan, Du Đà thì nơi này vô cùng vững chắc, chỉ có vào tháng ngày đặc biệt nào đó và một tiết điểm nào đó sẽ bất ổn, khi đó mới có thể mở ra được.</p><p>Mà hôm nay chính là thời gian đặc biệt này, vả lại bọn họ còn đợi được một người chính xác, Lạc Ma đã xuất thủ, chỉ là tình hình trước mắt lại quá đáng tiếc, chưa hề thành công.</p><p>\"Không xong, máu huyết anh linh của cổ tổ Lạc Ma đang mờ đi, gần hóa thành tro tàn rồi!\" Có người kêu lên sợ hãi.</p><p>\"Ầm!\"</p><p>Quả nhiên, chân huyết năm màu kia chợt sáng rực rồi nổ tung, nó hóa thành một chùm sáng và đốt cháy toàn bộ.</p><p>\"Cứ thất bại như vậy ư?\" Người của dị vực nắm chặt nắm đấm, hùng hổ mà tới chính là để mở ra khu cổ địa này, thế nhưng giờ lại có kết quả như vậy.</p><p>Thậm chí còn khiến cho một vị anh linh của cổ tổ không được ngủ yên, cuối cùng là tiêu biến hoàn toàn.</p><p>\"Đúng là không cam mà!\" Có người ngửa mặt hào thét.</p><p>Đột nhiên, một tiếng răng rắc đầy chói tai, âm thanh này rất rõ ràng, nó được truyền từ bên trong khu hỗn độn kia ra.</p><p>Nơi ấy, tấm bia đá màu đen cao mười vạn trượng chợt nứt ra một khe hở và bắt đầu lan tràn khắp xung quanh, máu tươi không ngừng tràn ra ngoài!</p><p>Tiếp đó, xung quanh nó lại xuất hiện từng khe hở hỗn độn, thần quang óng ánh chiếu rọi, là cổ giới bị phong ấn, cuối cùng nó cũng đã bị kích nứt.</p>", "images": {}, "success": true}