{"id": 1351, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1351", "title": "Chương 1351: Người Cuối Cùng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1351: Người Cuối Cùng</h1><p>\"Chuyện gì?\" Rất nhiều người kinh ngạc, vị đệ tử tinh anh của Hạc gia tới đây cũng chỉ vì muốn tuyên bố một tin tức?</p><p>Phía sau, một vài tồn tại cổ xưa của dị vực đều rất bình tĩnh, bọn họ tựa như là những hóa thạch đang đứng sừng sững nơi ấy, hiển nhiên bọn họ sớm đã biết được chuyện này.</p><p>\"Xin chờ thêm đôi chút!\" Hạc Tử Minh nói, tiếp đó xoay đầu liếc nhìn về phía lối ra u tối nơi vực sâu kia.</p><p>Chắc chắn là đại sự, tất cả mọi người đều hiểu, chỉ là chưa tới thời điểm thế nhưng cũng không lâu lắm.</p><p>Bên phía cửu Thiên thập Địa ai nấy cũng đều sốt sắng, tới tột cùng là chuyện gì, chắc chắn sẽ bất lợi đối với giới này!</p><p>Mọi người đều nặng nề trong lòng, sợ gặp phải hạo kiếp gì đó.</p><p>\"Đại nhân, nhân cơ hội này sao không giết chết hắn đi!\" Cô gái bạc lần nữa nêu ý kiến, thỉnh cầu Hạc Tử Minh xuất thủ.</p><p>\"Ta cũng không ngại ra ta, thế nhưng đã tới chậm một bước.\" Hạc Tử Minh hơi dừng lại đôi chút tựa như có chút tiếc nuối, nói: \"Nhưng, đánh cuộc mười trận, giới ta nếu mà thất bại thì quả là làm người khác tiếc nuối đó.\"</p><p>\"Là tại sao không thể ra tay vậy?\" Cô gái bạc nói.</p><p>\"Bởi vì, việc đánh cuộc này đã bắt đầu, những người xuất trận mà Mai rùa tiên chọn lựa cũng chỉ có thể là những người trước đó đã ra khỏi hàng, lúc đó ta không có mặt, nhưng, nếu sau khi mười trận kết thúc và hắn vẫn đứng ở nơi đó, ta sẽ ra tay!\" Đây là lời nói của Hạc Tử Minh.</p><p>Mọi người ngẩn ra, bọn họ đã quên mất một điều, trước kia hình như có quy định như thế này, người ra trận chỉ có thể là những sinh linh đứng ở hàng trước nhất.</p><p>\"Các ngươi thấy thế nào?\" Lúc này, bên phía cửu Thiên thập Địa, Đại trưởng lão Mạnh Thiên Chính của Thư viện Thiên Thần thì thầm cùng với vài người của thế gia Trường Sinh.</p><p>\"Có biến số, tình huống không ổn lắm.\" Có người nói.</p><p>Biên cương Đại Xích Thiên sở dĩ bị phá hủy, tòa cổ thành được xây dựng từ tiên cốt lại bị xuyên thủng, tất cả đều do bình Luyện Tiên gây nên, chiếc ấm được mệnh danh chế tạo ra để luyện chết Chân Tiên này quá đáng sợ.</p><p>Thạch Hạo từng nói với Đại trưởng lão, thứ kia từng được Hạc Vô Song cầm trong tay và xuất hiện gần Bất Diệt phong vào những năm cuối Tiên cổ, lúc đó đã thu lấy tinh huyết của các cường giả.</p><p>Hiện giờ, chiếc bình này lại xuất hiện ở biên cương Đại Xích Thiên, chắc hẳn có quan hệ với Hạc gia, quá nửa là chính Hạc Vô Song vận dụng và tạo thành.</p><p>Hiện tại sau khi người của Hạc Vô Song tới đây và nói rằng muốn tuyên bố một tin tức, như vậy càng nói rõ rằng bộ tộc này đã tham dự vào, rất có khả năng là người gợi ra.</p><p>\"Ngươi gọi là Hạc Tiểu Song hay là gì, ngươi tới đây cho ta, đứng đó làm bộ làm tịch gì hả. Ngươi cho rằng bản thân có thể giả bộ học đòi theo tổ tiên của mình thì sẽ trở thành cao thủ tuyệt đại à, lăn lại đây cho ta, bản vương sẽ giết ngươi!\"</p><p>Kiến nhỏ đánh tan sự im lặng, hò hét thẳng về phía chiến trường, muốn khiêu chiến Hạc Tử Minh!</p><p>Một vài vương giả trẻ tuổi của dị vực trông lại, mặc dù rất coi trọng bộ tộc Thiên Giác nghĩ thế nhưng lúc này lại cảm thấy nó như đang muốn tự sát, muốn tự tìm đường chết.</p><p>\"Kiến nhỏ, máu của bộ tộc chúng mày là thứ hiếm có, được mệnh danh là đại dược vô cùng bổ dưỡng, chớ có tìm đại nhân mà hãy quyết đấu với ta nè.\" Đối diện, có sinh linh ỷ lại nó chưa trưởng thành nên muốn đánh giết.</p><p>\"Giết chết thì quá đáng tiếc, bắt sống thì ổn hơn đó, nuôi ở bên cạnh, như vậy có thể uống Sức lực máu huyết mạnh mẽ nhất kia thường xuyên rồi còn gì.\" Có sinh linh cười ha hả.</p><p>Thạch Hạo cất bước tiến về trước, nói: \"Đám các ngươi đúng là vênh váo tự đắc, đã chết chín rồi, người thứ mười đâu?\"</p><p>Chỉ một câu như vậy liền khiến những người đối diện im bặt, không một ai trả lời, hiện thực đẫm máu bày ở trước mặt, không một ai có thể ngăn cản được Hoang.</p><p>Hạc Tử Minh đã tới thế nhưng hiện tại vẫn chưa thể tham dự vào cuộc chiến đánh cược này được, vẫn chưa thể xuất thủ, không cách nào giết chết người trẻ tuổi tên Hoang này.</p><p>\"Sau khi Mai rùa tiên thất lạc ở dị vực thì bản tính đã diệt nên mới ngã về phía các ngươi, thời gian dài như vậy mà vẫn chưa đưa đầu của người thứ mười cho ta là thế nào?\" Thạch Hạo nói.</p><p>Lời nói này rất ngông cuồng, ý tứ sặc mùi sỉ nhục đám vương giả trẻ tuổi của dị vực, nói thẳng người tới sẽ phải chết, là đang dâng tặng đầu lâu cho mình.</p><p>\"Cái Mai rùa tiên chết tiệt này, năm đó vốn là thuộc về giới ta mà, lẽ nào đã nhiễm phải ma tính và hoàn toàn chuyển hướng về phía dị vực à?\" Có người thì thầm.</p><p>Kiến nhỏ màu vàng vẫn không phục, vẫn đứng đó khiêu chiến, muốn quyết chiến với Hạc Tử Minh.</p><p>\"Nếu như thật sự đánh một trận với ngươi thì tựa như đang bắt nạt ngươi vậy, ngươi vẫn là vị thành niên, ta chỉ cần vài chiêu là có thể chém lìa đầu ngươi rồi.\" Hạc Tử Minh bình tĩnh nói.</p><p>Điệu bộ và dáng vẻ bình thảng ung dung này, nếu là xuất hiện ở trên một người khác thì chính là tự đại ngông cuồng, kiêu căng quá mức, thế nhưng nếu là hắn thì xem như rất là bình thường.</p><p>Thiên Giác nghĩ tức giận, bởi vì do vấn đề tuổi tác nên nó liên tục bị người xem thường, hiện giờ cừu oán cũng báo không được. Nhưng mà nó biết được, nếu không trưởng thành thì sức mạnh tinh lực vẫn chưa thể cái thế, quả thật không phải là đối thủ của đối phương.</p><p>Nhưng, trong lòng nó luôn có một cơn tức giận, nhìn thấy đời sau của địch thủ đã giết huynh chém tỷ mình, nếu như không giao thủ thì không cách nào kìm chế nổi, trong lòng như có một ngọn lửa đang bốc cháy dữ dội.</p><p>\"Tao xuất thủ, cũng giống như vậy mà?\" Thạch Hạo an ủi nó.</p><p>Xoẹt!</p><p>Nhưng vào lúc này, Mai rùa tiên phát sáng đầy rực rỡ, đi kèm là từng làn khí hỗn độn lan tỏa, một mảnh vỡ lao ra và tiến tới gần cô gái bạc dị vực kia.</p><p>Nàng rất xinh đẹp, mái tóc tựa như tuyết như thác nước, con ngươi màu bạc, có một loại khí chất rất đặc biệt, tựa như là tiên tử xinh đẹp lạc bước chốn nhân gian.</p><p>Trong hàng sinh linh trẻ tuổi phía đối diện, nàng tuyệt đối là một mỹ nhân tuyệt đại, những người khác không cách nào so bì được, trên thực tế nàng ở dị vực thì cũng được xem là một thiếu nữ vô cùng nổi danh, về nhan sắc thì thuộc nhóm trước mười.</p><p>\"Một trong Thập đại mỹ nhân!\" Có người của dị vực thì thầm, ánh mắt lộ ra tinh quang.</p><p>Nhan sắc, dù ở nơi nào thì cũng sẽ lôi kéo sự chú ý của mọi người, muốn không trở thành tiêu điểm thì cũng không được, huống hồ lại là mỹ nhân tuyệt sắc nằm trong mười người của một đời.</p><p>Nhưng lúc này, sắc mặt của cô gái bạc này vô cùng khó nhìn, nàng biết, nếu mình chiến một trận với Hoang thì chắc chắn khó mà thủ thắng được, dù cho tu vi của nàng rất cao nhưng tuyệt đối không thể nào xếp hạng cao như dung mạo của mình được.</p><p>Thế nhưng, đã tới lúc này thì không người nào có thể thay thế được nàng, chỉ có thể dựa vào chính bản thân ứng chiến mà thôi.</p><p>Bởi vì, Mai rùa tiên rất là kỳ lạ, nó có thể ảnh hưởng tới số phận của bộ tộc, nếu lúc này chống đối hoặc là trên đường thối lui, chắc chắn sẽ dẫn tới biến cố không hề nhỏ.</p><p>Nên biết, cuộc đánh cược tuyệt thế ở vào những năm cuối Tiên cổ được tiến hành bằng phương thức này, ảnh hưởng của nó quá to lớn, tới nay đã lưu truyền rất nhiều bí ẩn!</p><p>Người bình thường đều hết sức kiêng kỵ mảnh Mai rùa tiên này!</p><p>\"Ta biết ngươi, gọi là Ngân Linh đúng không, tới từ vương tộc Bạch Ngân bên trong dãy núi cổ Kỳ Long.\" Thạch Hạo hờ hững mở lời, ánh mắt lóe thần quang nhìn chằm chằm gương mặt xinh đẹp ấy.</p><p>Bởi vì, Ngân Linh từng xuất trận và cũng từng giết chết một vị kỳ tài trẻ tuổi của Thánh viện.</p><p>Mấy vương giả trẻ tuổi xuất thủ sớm nhất đều đã bị Thạch Hạo giết sạch, tựa như Xà Dạ Xoa, Ma điểu hoàng kim chẳng hạn, hiện giờ cũng chỉ còn sót lại nàng.</p><p>\"Kỳ thực, không cần phải để Mai rùa tiên chọn lựa, người cuối cùng tất nhiên là ngươi rồi, sớm nên kết thúc thì hơn, sắc mặt buồn bã như vậy, chẳng lẽ đang sợ hãi cái chết à?\" Thạch Hạo lên tiếng.</p><p>Dù đối phương có dung nhạm như thiên tiên thì hắn cũng chẳng hề động lòng chút nào, hắn sẽ không quên cảnh tượng, trước đây không lâu chính cô gái này đã giết chết tên đệ tử của Thánh viện kia.</p><p>Máu tươi tung tóe thế nhưng nàng lại đang nở nụ cười tươi rói và đầy vẻ vô tình, đồng thời còn tự nói ra tên của mình, nói là mình tới từ vương tộc Bạch Ngân thuộc dãy núi Kỳ Long của dị vực, và cũng lớn tiếng nói rằng cứ việc tới tìm mình trả thù.</p><p>Vào lúc ấy, cô gái này đã tự phụ cùng với lạnh lùng tới mức nào chứ.</p><p>\"Hồi nãy ngươi cổ vũ cái tên họ Hạc kia xuất thủ đối phó ta, chính là vì trong lòng đang sinh ra sự sợ hãi đúng không?\" Thạch Hạo chẳng hề khách khí gì cả, đâm thẳng vào nơi yếu đuối trong nội tâm của nàng.</p><p>Ngay trước đây không lâu thì cô gái bạc này nhiều lần xin Hạc Tử Minh kết thúc cuộc chiến này, vả lại ngôn ngữ rất là ngạo mạn, nói rằng nếu như Hạc Tử Minh mà xuất thủ thì dễ dàng giết chết tên đầy tớ kia, tất nhiên đó là đang sỉ nhục Hoang.</p><p>\"Ngươi... câm miệng!\" Ngân Linh nói lớn, gương mặt phát lạnh, cơ thể trắng như tuyết tràn ngập vẻ căng thẳng, tựa như là một con báo cái mang theo vẻ lạnh lẽo cùng với sự thù hận nhìn chằm chằm Thạch Hạo.</p><p>\"Mười trận thắng đủ mười, nước súp gồm mười loại!\" Thạch Hạo ngẩng đầu nhìn về phía cô gái bạc, sớm đã xem nàng như là người chết rồi.</p><p>\"Ta không hề thích dáng vẻ như thế này của ngươi, quá bừa bãi, không một ai dám nói mình luôn luôn mạnh không hề yếu, ngươi xác định có thể thắng à?\" Đúng lúc này thì Hạc Tử Minh mở lời, thần sắc của hắn vẫn ôn hòa như trước thế nhưng giọng điệu đã trở nên nghiêm khắc.</p><p>\"Trận chiến này, ta tất nhiên sẽ thắng rồi, ngươi là cái thá gì chứ, không thích thì có thể làm gì?\" Thạch Hạo chẳng hề nể nang gì cả.</p><p>\"Ngân Linh lại đây, ta có thứ muốn cho ngươi.\" Hạc Tử Minh gọi cô gái bạc quay lại.</p><p>Ngân Linh, người tới từ vương tộc Bach Ngân của dãy núi cổ Kỳ Long nghe thấy vậy thì mừng rỡ, dung nhan tuyệt đại nở rộ, nhất thời khiến nơi đây trở nên tươi mát sáng lạn.</p><p>Nàng từ từ đi về phía Hạc Tử Minh, nàng biết đối phương chắc chắn có thủ đoạn thông thiên để trợ giúp mình.</p><p>Hạc Tử Minh trịnh trọng lấy ra một chiếc bình ngọc trắng nhỏ rồi mở nắp, lập tức thần quang ngập trời chiếu rọi cả trời cao, sức chấn động ấy rất đáng sợ làm cho những người xung quanh chợt ngã nhào xuống mặt đất, tất cả đều đang quỳ lạy.</p><p>Hắn đổ một ít chất lỏng từ trong chiếc bình nhỏ xí này sang một chiếc bình khác, rồi đổ thêm chút nước thuốc vào trong đó, cho tới lúc này thì uy thế kia mới biến mất.</p><p>\"Chân huyết cổ tổ!\" Có người kinh ngạc tới mức biến sắc, biết được đó là thứ gì.</p><p>Chỉ có nước thuốc đặc thù thì mới có thể niêm phong được những gợn sóng đáng sợ của chân huyết cổ tổ này, nếu không, trời long đất lở không cách nào ngăn cản được!</p><p>Hạc Tử Minh rất là trịnh trọng, hắn lấy một cây bút lông đặc thù và quét vào trong hỗn hợp thần dịch của nước thuốc ấy, tiếp đó viết một chữ \"Giết\" vào trong lòng bàn tay của cô gái này.</p><p>Tất cả mọi người đều biến sắc, hành động này rất là nghiêm trang!</p><p>Chớp mắt khi chữ \"Giết\" này thành hình thì có một luồng khí tức tử vong đầy khủng khiếp lan tràn.</p><p>\"Máu của Hạc Vô Song, ngay cả nửa giọt còn chưa tới và viết ra chữ 'Giết', muốn giết Thạch Hạo!\" Phía sau, có trưởng lão của thế gia Trường Sinh suy đoán được.</p><p>\"Đa tạ đại nhân!\" Cô gái bạc này mừng rỡ, nàng cả thấy bàn tay mình đang nâng lấy một tấm bia đá võ đạo không cách nào vượt qua được, nó có thể tiêu diệt tất cả.</p><p>Hạc Tử Minh thu hồi lại chiếc bình cùng với cây bút lông lại, sau đó mỉm cười nói: \"Ngươi là một trong Thập đại mỹ nhân của giới ta, ta không muốn nhìn thấy cảnh hương tiêu ngọc vẫn.\"</p><p>Gương mặt của Ngân Linh đầy rạng ngời, lần nữa tỏ ý cảm ơn, tiếp đó là nàng vô cùng tự tin cất bước về trong chiến trường.</p><p>\"Ngươi cảm thấy, chỉ dựa vào nửa giọt máu, một chữ 'Giết' thì có thể xoay chuyển càn khôn à?\" Thạch Hạo yên lặng nhìn những chuyện này, hắn cũng chẳng hề ra tay ngăn cản.</p><p>\"Ta chỉ muốn nói cho ngươi biết, ngươi không thể nào chiến thắng hoàn toàn được, điệu bộ của ngươi ta không vừa ý chút nào.\" Hạc Tử Minh mang theo ý cười nói.</p><p>\"Vậy thì ta cũng nói cho ngươi biết, loại máu huyết này ta sẽ lấy và mang về cho heo uống!\" Thạch Hạo vô cùng thẳng thắn đáp trả!</p><p>\"Giết!\" Cô gái bạc này quát lớn, trên dung nhan tuyệt thế ấy ngập tràn vẻ cay nghiệt, lạnh giọng nói: \"Ta muốn cho ngươi biết, giới ta tuyệt không thể sỉ nhục, uy nghiêm của cổ tổ tuyệt không thể khinh nhờn, tiêu diệt ngươi và nơi đây!\"</p><p>\"Gà đất chó sành mà thôi, hôm nay ta sẽ khiến toàn bộ dự định của các ngươi sẽ thành không hết!\" Thạch Hạo xuất thủ, không trì hoãn thời gian nữa.</p>", "images": {}, "success": true}