{"id": 1353, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1353", "title": "Chương 1353: Đại Bại", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1353: Đại Bại</h1><p>Gần kề phế tích u ám, đám trẻ tuổi của dị vực tức giận không thôi, trên trán đều hiện đầy ma văn, ánh mắt lạnh lẽo nhìn chằm chằm Thạch Hạo.</p><p>Đưa cho heo ăn? Đó chính là nửa giọt chân huyết của cổ tổ Hạc Vô Song, cái tên đang đứng trong khu chiến trường kia lại dám nói thế, lập tức khiến cho nơi này bùng phát hàng loạt sát khí.</p><p>Bên trong chiến trường, người trẻ tuổi kia đang sỉ nhục dị vực, nhân vật như Hạc Vô Song thì dù là tổ tông của bọn họ cũng khó có thể nhìn thấy được, phải dùng lễ để kính, người nào dám khinh nhờn?</p><p>Rất nhiều người đều nhìn về phía Hạc Tử Minh, chờ đợi hắn xuất kích.</p><p>\"Ngươi đang buộc ta ra tay đấy à.\" Lời nói của Hạc Tử Minh nhỏ nhẹ, hắn thu hồi lại nụ cười nhã nhặn, lúc này không buồn không vui, không hề bị chọc tức.</p><p>\"Ngươi là cái thá gì chứ, cho rằng mình là chí tôn cái thế à, nếu có ý định dâng tặng chân huyết của tổ tiên mình cho ta nuôi heo thì ta rất cảm ơn đó.\" Thạch Hạo nói.</p><p>\"Chọc tức ta, ngươi sẽ không có kết cục tốt đẹp gì!\" Hạc Tử Minh nhanh chân đi về trước, ánh sáng vàng tăng vọt trong đôi mắt, mái tóc đầy đầu của hắn tựa như là một dải ngân hà màu vàng bay múa, khiến thiên địa phải reo vang chấn động cùng.</p><p>Một giây sau, thiên địa rung động ầm ầm, một vài ngôi sao gần biên cương Đại Xích Thiên này chợt lắc lư.</p><p>Uy thế của Hạc Tử Minh vô cùng đáng sợ, chấn nhiếp thế hệ trẻ tuổi, ai nấy cũng đều hít sâu một hơi, cuối cùng cũng hiểu được sự chênh lệch giữa đôi bên, không thể nào so sánh được.</p><p>\"Không hổ là người của Hạc gia, bởi vậy chúng ta sẽ đoán được sự đáng sợ của các tộc như An Lan, Du Đà tới mức nào, cao cao tại thượng, những kỳ tài bước ra từ những vùng đất cổ xưa ấy đều là những tấm bia võ đạo sống.\" Có người thầm than, sinh ra một luồng cảm giác vô lực.</p><p>Thạch Hạo nở nụ cười tươi, nói: \"Có đúng thế hay không, nếu là sự thật thì ta rất chờ mong đó, không biết ngươi sẽ mạnh ra sao khi ở ngang độ tuổi với Hạc Vô Song?\"</p><p>Năm đó Hạc Vô Song quá mạnh mẽ, phụ trách việc chém giết chí tôn trẻ tuổi của những năm cuối Tiên cổ. Một người cưỡi bên trên một con tọa kỵ, đánh đâu thắng đó, hai tay nhiễm đầy máu tươi.</p><p>Về phía dị vực, hắn là một truyền kỳ, là một cường giả được mệnh danh là vô địch, ở niên đại đó là có được mỹ tự là thiên hạ vô song!</p><p>\"Vinh quang của tổ tiên, chúng ta đều ngưỡng mộ. Nhưng con cháu hậu thế chưa chắc đã không được như những vị tiền bối đi trước, ngươi cứ thử một chút là biết liền!\" Hạc Tử Minh lạnh lùng nói.</p><p>Cổ tổ của Hạc gia là một cấm kỵ, là một truyền kỳ, không cho người khác nghi hoặc cùng với khinh nhờn, kẻ làm trái giết không tha, cần phải giữ vững vinh quang của gia tộc.</p><p>\"Tới đây đi, ta vẫn muốn thu lấy một con thú cưỡi, bản thể của ngươi là một con hạc thần màu vàng, rất là hợp với tâm ý của ta đó.\" Thạch Hạo chẳng chút khách khí nói.</p><p>Bởi vì, ngay từ lúc đối phương tặng nửa giọt chân huyết cho cô gái bạc kia thì song phương đã coi như là địch thủ, không có chút lời nói sáo rỗng dối trá nào để nói cả.</p><p>Hắn nói thẳng ra tâm ý của mình, đây chính là suy nghĩ trong lòng. Trận chiến với Hạc Vô Song trước kia thì hắn biết được, bản thể của đối phương là một con hạc lớn màu vàng đầy đáng sợ. Đương nhiên, chủng loại hạc này chắc chắn khác với những Hạc tộc khác!</p><p>Đối diện liền gợi lên tiếng ồn ào, sinh linh của dị vực rộn ràng không thể yên lặng được, lại có người muốn thu người của Hạc gia làm tọa kỵ, quá ngông cuồng.</p><p>\"Ầm!\"</p><p>Trời long đất lở, quỷ khóc thần gào.</p><p>Hạc Tử Minh xuất thủ, một quyền đánh ra thần quang cuồn cuộn, thiên địa run rẩy, chiến trường cổ đổ nát, quá mạnh mẽ mà, hoàn toàn vượt qua mười cao thủ vừa nãy.</p><p>Hắn có phong thái tuyệt thế, tuy rằng sắc mặt lạnh lùng thế nhưng sự kiêu căng và loại tự tin ẩn bên trong không cách nào che giấu được.</p><p>Chỉ một quyền mà đã tạo ra đại thế vô địch như vậy rồi!</p><p>Việc này làm cho mọi người bên cửu Thiên thập Địa đều nhảy rộn trong lòng, vẻ mặt đầy nghiêm túc, đây là người của Hạc gia, những gia tộc cổ xưa như An Lan, Du Đà đều chưa xuất hiện, trời mới biết những sinh linh kia sẽ khủng khiếp tới mức nào.</p><p>Rầm!</p><p>Thạch Hạo xuất thủ, tay nắm quyền tỏa ra ánh sáng chói mắt, nắm đấm phải của hắn tựa như đang bốc cháy, thần diễm hừng hực lan tràn đánh sụp thiên địa.</p><p>Lấy cứng đối cứng, hai người cách không quyết đấu với nhau, vẻ hừng hực chói mắt của ánh sáng giữa đôi bên liền nhấn chìm nơi này, thứ gì cũng không nhìn thấy được.</p><p>Đây còn là cuộc quyết chiến của thế hệ trẻ tuổi ư, việc này làm cho những cao thủ tiền bối đứng ở phía sau đều thay đổi sắc mặt, bởi vì hai người này không chỉ thi triển ra thần thông mà còn có cả đại đạo ẩn bên trong nữa!</p><p>Bọn họ sớm đã bồi dưỡng ra Vô Địch đạo cho từng người, có \"con đường\" riêng biệt cho bản thân, hiện tại đang va chạm.</p><p>Vụ nổ lớn đầy kịch liệt bùng phát, bầu không khí như đang bốc cháy, hào quang phủ kín mười phương, trên mặt đất thì loang lổ, núi cao hóa thành bột mịn, đại địa sụp lún, tựa như tận thế đã tới vậy.</p><p>Khi hào quang biến mất thì có thể nói là '\"thiên tàn địa khuyết\", trên vòm trời là từng hố đen một cùng với các khe lớn đang lan tràn, tới hiện giờ vẫn chưa hề khép kín lại, mà trên mặt đất thì dung nham phun trào, chiến trường lún xuống chẳng ra hình thù gì.</p><p>Hai đại cao thủ trẻ tuổi, mỗi người đứng một phương quan sát lẫn nhau, không một ai bị bương và cũng chẳng hề bị hao tổn gì.</p><p>\"Suýt nữa thì hủy đi nồi canh mười vị rồi.\" Thạch Hạo nói, đồng thời nhấc lên một con thú khổng lồ màu trắng tinh tựa như được đúc thành từ bạch ngân vậy, đó chính là Ngân Linh biến thành.</p><p>\"Hôm nay ta sẽ giết chết ngươi!\" Hạc Tử Minh quát lớn, bước đi trong hư không và áp sát về phía trước.</p><p>\"Dù là tổ tiên Hạc Vô Song của ngươi lúc tuổi trẻ cũng không có tư cách nói như vậy với ta.\" Ánh mắt của Thạch Hạo trở nên trong suốt, tinh thần được đẩy lên cao nhất, chuẩn bị cho cuộc đại chiến chân chính.</p><p>\"Xoẹt!\"</p><p>Tay phải của Hạc Tử Minh phát sáng và nằm dày đặc các ký hiệu đầy thần bí, nó óng ánh sáng rực và cũng chấn động hồn người không kém, thứ này làm cho rất nhiều người đều run rẩy.</p><p>Đặc biệt là phía dị vực, không ít người lộ ra tinh quang trong mắt và quan sát thật kỹ, không muốn bỏ qua bất cứ hình ảnh nào.</p><p>\"Bất Diệt kinh!\" Trong lòng Thạch Hạo lẩm bẩm, biết hắn đang vận chuyển kinh văn gì, quả nhiên, năm xưa Hạc Vô Song đã mang đi nửa bộ tàn kinh kia và đã tu luyện thành công thứ này.</p><p>Ngay cả đời sau của hắn cũng đang tu luyện, có thể thấy được bộ kinh này quan trọng tới mức nào!</p><p>Trước kia Thạch Hạo cũng từng triển khai qua thế nhưng không hề phơi bày, phù văn đều nằm dày đặc ở trong da thịt nơi bàn tay hắn, cho nên không hề bị người khác phát giác và quan tâm.</p><p>\"Thể thuật của Hạc tộc vô song, tộc nhân của bọn họ tuy rằng tuổi không lớn thế nhưng thân thể đã thành thánh, hoàn toàn có quan hệ với bộ kinh văn kia, Hạc Tử Minh chính là minh chứng!\" Có người nói nhỏ.</p><p>\"Ta muốn cho ngươi biết trời cao bao nhiêu, đất dày nhiêu, không thể sỉ nhục tộc nhân họ Hạc!\" Hạc Tử Minh lạnh lùng nói đồng thời giơ tay kia lên.</p><p>Bất Diệt kinh vô cùng đáng sợ, có thể giúp thân thể của người khác bất hoại, vững chắc bất hủ, có thể trường tồn cùng thế gian, Hạc Tử Minh chuẩn bị dựa vào thể thuật mạnh nhất để giết chết chàng trai phía đối diện.</p><p>Thạch Hạo cũng không thèm để ý, bởi vì hắn cũng nắm giữ bộ kinh này, thậm chí còn đầy đủ hơn!</p><p>Ầm!</p><p>Chợt vào lúc này, bên dưới vực sâu u tối rung lên bần bật và có rất nhiều kỵ binh lao ra đồng thời có tiếng kèn lệnh đi kèm.</p><p>\"Một tầng cửa ải của Biên Hoang đã bị phá, có thể rời khỏi Đại Xích Thiên để giết địch rồi, thời khắc vượt giới chân chính cũng đã tới!\" Có người hô lớn, chấn động cả biên cương Đại Xích Thiên</p><p>Đây tựa như sấm sét giữa trời xanh, khiến cho đám người bên phía cửu Thiên thập Địa kinh hãi tới biến sắc.</p><p>\"Ha ha ha...\" Hạc Tử Minh hạ tay xuống, ngửa mặt lên trời cười lớn, nói: \"Thành công rồi! Đây chính là tin tức mà ta tới đây để tuyên bố, chư vị tiền bối, có thể đi giết địch rồi!\"</p><p>Bên trong vực sâu u ám, từng bóng người cổ xưa kia đều chuyển động và lùi về vực sâu.</p><p>Biên hoang ở nơi nào? Là biên giới của Ba ngàn đạo châu!</p><p>Theo như truyền thuyết thì nơi đó chính là cửa ải quan trọng nhất để tiến vào cửu Thiên thập Địa!</p><p>Biên cương Đại Xích Thiên báo nguy cũng chỉ là kế nghi binh của dị vực mà thôi, bởi vì dù cho có phá tan nơi đây thì cũng sẽ bị giới bích cản trở, không thể thâm nhập chân chính được.</p><p>Biên hoang của Ba ngàn đạo châu thì hoàn toàn khác, nơi đó chính là khu chiến trường từ xưa tới nay, quy tắc hỗn loạn, giao thoa cùng với dị vực và gần như bị đồng hóa, một khi nơi ấy bị phá tan thì kỵ binh của thế giới một bờ khác sẽ có thể thần tốc tiến quân sang!</p><p>Nếu không phải có một vài nguyên nhân đặc biệt, nếu như không phải có rất nhiều bố trí cấm kỵ thì Biên Hoang sớm đã bị san bằng, đại quân dị vực sớm đã giết vào trong rồi.</p><p>\"Bọn họ cố ý dẫn dụ chúng ta tới đây để không thể nào trợ giúp được Biên Hoang ư?\" Bên phía cửu Thiên thập Địa có người run giọng nói, dáng vẻ ủ rủ vô cùng, thiên địa này hơn nửa khó mà giữ được rồi.</p><p>Những ông lão của thế gia Trường Sinh đều lộ vẻ nghiêm túc, nhất thời ai nấy cũng trầm mặc không nói một lời.</p><p>\"Thập Giới đồ, tấm vải liệm quấn Tiên vương đều đang ở đây, không thể nào trợ giúp Biên Hoang ngay lập tức được, không ổn rồi.\" Đại trưởng lão thở dài.</p><p>Cặp mắt của ông lộ thần mang, nói; \"Nhưng, Biên Hoang là nơi nào chứ, các ngươi đều hẳn rõ ràng, bọn họ chắc chắn còn chưa phá được, hiện giờ đi trợ giúp ngay!\"</p><p>\"Đi, tập tức tới đó!\" Mọi người hùa theo, lòng như lửa đốt.</p><p>Nhưng, một vài ông lão của Tiên viện, Thánh viện, thế gia Trường Sinh vẫn chẳng hề bối rối, ai nấy cũng rất thận trọng, chợt có người nói rõ: \"Việc này có gì đó kỳ kỳ.\"</p><p>\"Chính xác, kế giương đông kích tây này cũng chẳng hề cao minh chút nào.\" Có người gật đầu.</p><p>\"Quả thật là giương đông kích tây, nhưng, mục tiêu vẫn là nơi này!\" Có người thấp giọng nói.</p><p>Một nhóm ông lão mắt đều lộ tinh quang và nhìn về khu vực hỗn độn của biên cương Đại Xích Thiên.</p><p>Đại trưởng lão Mạnh Thiên Chính truyền âm, nói: \"Ngươi và ta đều nghĩ tới cả, thế nhưng không còn cách nào nữa, cần phải mang Thập Giới đồ tới Biên Hoang của Ba ngàn đạo châu ngay, nếu không, rất có thể sẽ xảy ra vấn đề lớn, lưu lại tấm vải liệm Tiên vương ở đây cũng được!\"</p><p>\"Xem ra lời đồn là sự thật rồi, biên cương Đại Xích Thiên đã phát sinh một chuyện và nó rất quan trọng với dị vực, bọn họ không cách nào chờ đợi được nữa rồi!\" Có người với thần sắc nghiêm túc nói.</p><p>Lời đồn, năm xưa lúc dị vực săn bắt cửu Thiên thập Địa, chém giết vô số sinh linh thế nhưng cuối cùng vẫn phải rút lui, hơn nữa còn rút đi rất là nhanh, trong đó có bí ẩn nào đó.</p><p>Nghe nói, biên cương Đại Xích Thiên chính là một khu mật địa và từng dẫn tới một vài biến cố, dẫn tới sự kiện vô cùng lớn và cực kỳ trọng yếu ở năm ấy, dẫn tới bọn họ không thể không rút lui được.</p><p>Thành trì của biên cương Đại Xích Thiên này được xây từ tiên cốt, nên biết, người bình thường thì làm sao có thể làm được, ngay cả luyện hóa cũng không nỗi nữa là!</p><p>Mà khi ấy, tiên dân của giới này đều bị giết sạch, cơ bản không một ai có thể tới đây để xây dựng, khi người đời sau tiếp quản nơi này thì từng suy đoán rất nhiều chuyện, tới giờ vẫn không biết rõ thực hư.</p><p>Hiện tại, sinh linh dị vực đánh tan nơi này, chắc chắn có mục đích trọng yếu nào đó và muốn vạch trần thứ gì đó.</p><p>Bọn họ đồng thời tấn công Biên Hoang cùng biên cương Đại Xích Thiên, là đang lựa chọn hay là muốn thu thứ gi!</p><p>\"Cũng không thể quá coi trọng nơi này mà bỏ qua Biên Hoang của Ba ngàn đạo châu được, nếu không rất có thể sẽ tạo nên sai lầm cả vạn cổ mất, một khi kỵ binh dị vực tiến vào thì dù nói gì cũng đã chậm cả rồi!\" Đại trưởng lão của Thánh viện nhắc nhở.</p>", "images": {}, "success": true}