{"id": 1350, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1350", "title": "Chương 1350: Hạc", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1350: Hạc</h1><p>Kim quang trải rộng từ trong bóng đêm ra ngoài, nơi ấy thần thánh an lành, bên trong vẻ đen kịt ấy có một bóng người cao ráo được chùm sáng vờn quanh từ từ bước tới, tựa như là một vị Chiến thần giáng xuống thế gian vậy!</p><p>Từng vương giả trẻ tuổi của dị vực đều lộ vẻ cuồng nhiệt và khom người hành đại lễ với hắn, tựa như đang nghênh tiếp vị vua của mình, tình cảnh rất là kinh người.</p><p>Nên biết, những thiên tài trẻ tuổi này đều là vương giả của các tộc, đều có sự kiêu ngạo và lòng tự phụ thì làm sao có khả năng lại thần phục người khác chứ? Từng người đều kiêu căng khó thuần, thế nhưng hiện tại lại phát sinh chuyện như vầy.</p><p>Tòa thành cổ nơi biên cương của Đại Xích Thiên được dùng tiên cốt xây thành, sau khi nơi đây bị phá hủy thành phế tích thì bên dưới của nó xuất hiện một vực sâu đen ngòm to lớn.</p><p>Khu vực này u ám tuyệt đối, dù đưa tay cũng không thể thấy được năm ngón, sinh linh của dị vực đứng nơi đó nên rất khó có thể thấy được chân thân, từng bóng người mờ ảo thấp thoáng.</p><p>Chàng trai với mái tóc vàng xõa dài tới tận gối từ từ bước lại, hình thành nên một đoàn thánh quang óng ánh trong đêm tối, hoàn toàn khác với tất cả những người còn lại.</p><p>Tựa như là một luồng suối ngọt chảy trong sa mạc, tựa như là một gốc cây đầy sinh cơ bên trong chiến trường đầy xương trắng, mang tới vẻ tươi mát cùng với sự an lành, hắn hoàn toàn khác với những người xuất hiện trước kia.</p><p>\"Mời đại nhân ra tay, hãy tiêu diệt tên đời sau của đám thất bại kia!\"</p><p>\"Nếu như đại nhân đã tới thì cũng chẳng có gì bất ngờ phát sinh nữa, đánh gục tên Hoang hoàn toàn chẳng thành vấn đề gì!\"</p><p>Đây chính là nỗi lòng của vương giả trẻ tuổi dị vực, vững tin rằng chỉ cần chàng trai này xuất chiến là có thể giết chết Thạch Hạo, biểu lộ uy thế huy hoàng, tuyệt đối không có điều bất ngờ nào!</p><p>Mỗi người đều vô cùng kính nể và chưa hề tỏ ra ghen tị so đo gì với hắn cả, bởi vì bọn họ biết, có một vài sinh linh dù ngươi có truy đuổi cỡ nào thì cũng không phải là đối thủ, chênh lệch sẽ ngày càng lớn hơn mà thôi!</p><p>\"Ta muốn giết ngươi, cái tên Hạc kia, ngươi nạp mạng cho ta!\" Bên phía cửu Thiên thập Địa, Kiếm nhỏ màu vàng trở nên điên cuồng, cả người hừng hực thần quang, nó tuy rằng nhỏ thế nhưng chiến khí tỏa ra lại ngập trời, thần hà dâng trào khiến đất trời chấn động theo.</p><p>Bởi vì, nó đang tiến vào trạng thái cuồng hóa, là thiên phú đặc biệt của tộc này, một khi rơi vào trong trạng thái này thì thực lực chắc chắn sẽ tăng lên một đoạn dài, thậm chí có thể là gấp đôi!</p><p>Mà tai hại chính là, thần trí sẽ mơ hồ, sau trận chiến thì sẽ là sức cùng lực kiệt, thân thể bị thương tổn nặng nề, bởi vì sớm đã tiêu hao tiềm năng sinh mệnh của mình.</p><p>Rất nhiều người bên cửu Thiên thập Địa không hiểu gì cả, không biết tại sao Thiên Giác nghĩ lại trở nên điên cuồng như vậy, tựa như đang gặp phải kích thích nào đó, ngay cả khóe mắt cũng trợn tròn rạn nứt.</p><p>\"Nó biết người kia là ai, hơn nữa còn gọi ra tên của hắn nữa!\" Có người thì thầm.</p><p>Chỉ có mỗi Thạch Hạo mới hiểu, Thiên Giác nghĩ căm hận tên sinh linh trước mắt này tới mức nào, bởi vì năm xưa chính Hạc Vô Song đã tự tay giết chết huynh trưởng cùng tỷ tỷ của nó, hai tay dính đầy máu huyết của người thân nó.</p><p>Việc không thể nào tha thứ nhất chính là, sau khi huynh trưởng của nó chết trận thì kẻ này đã đưa thi thể cho tọa kỵ của mình ăn, hài cốt chẳng còn, kết cục bi thảm.</p><p>\"Ầm!\"</p><p>Thạch Hạo một phát bắt gọn lấy nó, ngăn cản đường đi của Thiên Giác nghĩ, hắn hiểu rõ tâm trạng của Kiến nhỏ, cho dù là ai khi nhìn thấy kẻ thù đã giết huynh chém tỷ của mình thì cũng không thể yên lặng được, nếu như trọng tình cảm thì tâm tình chắc chắn sẽ quá khích.</p><p>\"Thả ta ra, có ta thì không có hắn mà có hắn thì tuyệt không có ta, rốt cuộc cũng đã gặp được cái tên yêu nhân này, ta muốn giết hắn, a...\" Bởi vì tiểu Thiên Giác nghĩ đã cuồng hóa cho nên sức lực vô cùng lớn.</p><p>\"Tỉnh lại đi, đó không phải là hắn!\" Thạch Hạo vận dụng đạo âm hét lớn bên tai chấn động thần hồn của nó.</p><p>Việc này rất hữu hiệu, Kiến nhỏ rơi vào trong trạng thái điên cuồng đã trở nên thất thần, nhưng sau đó thì trong mắt chợt hơi thanh tỉnh lại, tiếp theo Thạch Hạo điểm vào mi tâm và kéo nó về lại sự yên tĩnh.</p><p>\"Ngươi biết ta?\"</p><p>Trong bóng tối, chàng trai đi lên từ phía vực sâu kia bước tới, dưới chân của hắn xuất hiện một đại lộ kim quang thần thánh và an lành, khí lành hừng hực.</p><p>Người này rất phi phàm, hoàn toàn khác với những tu sĩ trẻ tuổi khác của dị vực, cứ như là một vị Đế vương quân lâm thiên hạ, các cường giả phải khuất phục và né tránh.</p><p>Gió mát thổi qua, tiếng vù vù lan tỏa, biên cương Đại Xích Thiên đầy tăm tối như càng trống trải hơn, có âm thanh ầm ầm của đại đạo, có âm thanh của những ngôi sao đang chuyển động ở biên giới hỗn độn, ngột ngạt và thê lương.</p><p>Mái tóc vàng bị gió cuốn bay đã để lộ ra toàn bộ gương mặt trắng mịn đã bị che khuất trước đó, gương mặt này tựa như được điêu khắc từ ngọc thạch vậy, cả hình lẫn thần đều vô cùng hơn người, hắn rất giống Hạc Vô Song thế nhưng tuyệt đối không thể là một người.</p><p>Khi quan sát kỹ, hai người rất tương tự nhau, dáng người đều cao ráo, nước da như dương chi ngọc thạch, có mái tóc vàng thế nhưng tướng mạo thì có một vài điểm khác.</p><p>\"Rất giống thế nhưng không phải là một người, Hạc Vô Song ở nơi nào, ngươi là gì của hắn?!\" Kiến nhỏ màu vàng quát ầm lên.</p><p>\"Gia tổ.\" Chàng trai tóc vàng bình tĩnh nói, dù cho Thiên Giác nghĩ đang quát tháo gọi thẳng tên gọi gia tổ mình thì hắn cũng chẳng hề tức giận, vả lại còn mang theo nụ cười đầy ôn nhu.</p><p>Thật sự rất giống với Hạc Vô Song trước kia, hắn cũng có một loại khí chất đặc biệt như vầy, siêu phàm nhập thánh, bễ nghễ trên trần thế, tựa như Trích tiên.</p><p>Toàn bộ thế tục tựa như sẽ làm ô nhiễm đi vẻ thần thánh của hắn, hắn đứng nơi ấy tựa như tạo thành một thế giới riêng biệt, toàn bộ nhân thế tựa hồ đều kém xa hắn.</p><p>\"To gan, cổ tổ Vô Song há là người mà ngươi có thể gọi thẳng, dám khinh nhờn uy nghiêm của Bất Hủ, chỉ có nước xử tử!\" Có người hét lớn.</p><p>Người thanh niên trẻ tuổi này chẳng hề có biểu hiện gì thế nhưng những người khác cũng chẳng hề ngồi yên, không chỉ có vương giả trẻ tuổi mà ngay cả một vài sinh linh trung niên cũng lộ ra sát ý.</p><p>\"Một tên gọi cấm kỵ, không cho phép gọi lên một cách tùy tiện, ngươi làm như thế chính là đang tự đào hố chôn mình?!\" Một cô gái tóc bạc quát ầm lên.</p><p>Bên phía cửu Thiên thập Địa, lòng người nhảy rộn, cấm kỵ, đó là tồn tại cỡ nào chứ, hẳn phải là sinh linh có sức chiến đấu cao nhất.</p><p>Thạch Hạo cũng ngây dại, hắn từng gặp qua Hạc Vô Song, lúc ấy chẳng chút chân thực gì cả, đối với hắn, đó tựa như vài ngày trước nhưng hiện thực lại là cách cả một kỷ nguyên.</p><p>Chính xác, một kỷ nguyên đã qua đi, người kia không ngờ đã đáng sợ như vầy, dù như thế nào thì cũng đã trở thành Bất Hủ, không có gì có thể ngăn cản được bước chân của hắn.</p><p>Chỉ trong chớp mắt, hắn không nhịn được mà thầm thở dài một tiếng!</p><p>Kiến nhỏ màu vàng thì trợn tròn mắt đầy vẻ bất cam, mặc kệ nó có chấp nhận sự thật này hay không, người đã ra tay sát hại huynh trưởng cùng tỷ tỷ của nó đã trở thành một tồn tại vô địch.</p><p>\"Hắn là cấm kỵ quái gì chứ, ta sớm muộn gì cũng sẽ giết hắn!\" Thiên Giác nghĩ thề.</p><p>\"Im miệng, kẻ như ngươi mà cũng dám bôi nhọ tồn tại Bất Hủ, huống hồ đại nhân đã bước vào hàng ngũ cấm kỵ, nói thẳng tên thật của người thì sẽ phải chịu tội, giết sạch hồn phách của ngươi!\" Có người quát lớn.</p><p>Tất cả mọi người đều thất kinh, ngay cả Thạch Hạo lẫn Kiến nhỏ cũng ngẩn ra, Hạc Vô Song đã trở thành đám nhân vật kia, chẳng lẽ cũng đã sánh vai với cổ tổ của An Lan tộc ư?</p><p>\"Ta không tin, Hạc Vô Song, bước ra ngay cho ta!\" Thiên Giác nghĩ la lớn.</p><p>Lần đầu tiên không sao, hiện tại nó gọi tiếp thêm hai lần nữa, âm thanh lại gia trì và vang lên ầm ầm.</p><p>Lúc này, rất nhiều người của dị vực đều tức giận, cảm thấy khi gọi thẳng tên họ của cấp độ tồn tại vô thượng này chính là đang khinh nhờn, không thể khoan dung được.</p><p>\"A, tổ tiên đã có cảm ứng, linh hồn của người sẽ thức tỉnh.\" Nhưng vào lúc này, chàng trai tóc vàng kia mở miệng, hắn vẫn bình tĩnh như trước, chẳng hề nổi giận chút nào.</p><p>Xoẹt!</p><p>Trong thiên địa xuất hiện một cây kích lớn tựa như có thể giết chết sinh linh vạn cổ, ánh sáng của lưỡi kích rọi sáng cả vĩnh hằng, có thể ép nát vũ trụ, quá mức kinh người, khí hỗn độn lượn lờ!</p><p>Sự xuất hiện của nó rất đột ngột, bất chợt hiện ra và trấn áp nơi này, tựa như muốn hủy diệt càn khôn nhật nguyệt, thanh kích lớn này quá đáng sợ, cắt ngang vòm trời!</p><p>Mọi người hít vào ngụm khí lạnh, rất nhiều người của dị vực cúi chào, bên phía cửu Thiên thập Địa thì run sợ, đây tuyệt đối là một vị tồn tại chí cao.</p><p>\"Đủ để sánh vai với cổ tổ của An Lan tộc rồi ư?\" Lúc này, Thạch Hạo chợt rùng mình, sức mạnh của thời gian không thể nào làm trái được, năm tháng dài đằng đẵng qua đi và Hạc Vô Song đã trưởng thành tới một mức độ không thể nào tưởng tượng ra được.</p><p>Hắn biết, chuyện này thật ra rất bình thường, nếu như Hạc Vô Song không thể đạt tới độ cao như vầy thì mới làm cho người khác cảm thấy bất ngờ.</p><p>Một ngày kia, ngày mà hắn đồng quy vu tận với Hạc Vô Song, kết cuộc rơi vào thế hòa, thử nghĩ nếu cho kẻ này thêm một kỷ nguyên thì có thể không quật khởi ư? Tất nhiên có thể vang dội cả cổ kim!</p><p>Nhưng, có thể thấy được, Hạc Vô Song vẫn kém một chút so với vị cổ tổ của An Lan tộc kia, chỉ cần gọi ra cái tên An Lan thì bọn họ có thể thấy được một cây trường thương vàng óng xé rách thiên địa và xuất hiện, đây thật sự là khiến người người sợ hãi.</p><p>Cũng may là hiện tại đang ở giới này, nếu như đang ở trong dị vực thì chỉ cần gọi tên một lần là có thể bị cổ tổ An Lan này giết chết một cách vô tình!</p><p>Hạc Vô Song rất mạnh, quả thật có thể xưng hùng cả thiên hạ, tư chất bẩm sinh khiến cổ kim phải sợ hãi, thế nhưng có thể thời gian tu hành quá ngắn khi so sánh với vị cổ tổ này, hoặc là bởi một vài nguyên nhân khác nên đã kém đôi chút.</p><p>Bởi vì, cần phải gọi tên của hắn tới ba lần thì binh khí của hắn mới xuất hiện, tản ra uy thế.</p><p>Thế gia Trường Sinh rất thần bí, bọn họ biết vào những năm cuối Tiên cổ có một kỳ tài ngút trời tên là Hạc Vô Song, đã từng giết chết những chí tôn trẻ tuổi nắm giữ ba luồng tiên khí của giới này.</p><p>Hiện giờ lại càng biết được, hắn đã trưởng thành tới bước kia rồi.</p><p>Về phía người của cửu Thiên thập Địa thì, đây tuyệt đối là một tin tức chẳng hề tốt lành chút nào, gay go vô cùng, Hạc Vô Song đã trở thành tai họa tuyệt thế!</p><p>\"Đại nhân, xin hãy ra tay giết chết tên tôi tớ bẩn thỉu kia!\" Một cô gái tóc bạc tiến lên thi lễ nói.</p><p>Cách gọi tên cùng với sự ngạo mạn như vầy chỉ xuất hiện khi chàng thanh niên trẻ tuổi tóc vàng này bước tới, tất cả vương giả trẻ tuổi ở nơi này đều cảm thấy bình thường, chỉ cần hắn ở đây thì có thể tiêu diệt được địch thủ.</p><p>Người của An Lan tộc không tới, thế nhưng người của Hạc gia lại tới, vậy cũng đủ rồi!</p><p>\"Không vội!\" Người thanh niên tóc vàng liếc mắt nhìn Thạch Hạo và mang theo nụ cười hòa ái, hắn rất bình tĩnh và rất thong dong, tiếp đó nhìn về chiến trường phía đối diện, nói: \"Ta tới đây, muốn tuyên bố một chuyện cực kỳ quan trọng!\"</p>", "images": {}, "success": true}