{"id": 1357, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1357", "title": "Chương 1357: Cổ Địa Rỉ Máu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1357: Cổ Địa Rỉ Máu</h1><p>\"Đi!\"</p><p>Trước vực sâu u tối, một vài ông lão xông về phía trước, muốn là người đầu tiên tiến vào trong cổ giới bị phong ấn kia để tìm hiểu ngọn nguồn.</p><p>Bởi vì, mục đích tới đây của bọn họ không chỉ đang tìm kiếm những chuyện cổ xưa mà còn muốn khám phá một vài thứ, cổ tổ Du Đà muốn tu bổ sửa chữa một món binh khí cổ xưa, nơi đây khả năng sẽ có manh mối về tài liệu cần thiết.</p><p>Xoẹt!</p><p>Thần quang như cầu vồng, mười mấy bóng người đồng thời chuyển động, cường giả của dị vực muốn tiến vào cổ giới nằm trong hỗn độn kia.</p><p>Việc này làm cho đám người Thạch Hạo, Tào Vũ Sinh biến sắc, bên phía bọn họ cũng chỉ có mỗi Đại trưởng lão Mạnh Thiên Chính mà thôi, tình hình vô cùng gay go, làm sao đối đầu đây?</p><p>Có thể nhìn thấy được, phía trước vực sâu u ám kia rất mơ hồ, tổng cộng không dưới trăm người, đều là những cao thủ của thế hệ trước, đều mạnh tới mức không biết nói gì, thế nhưng hiện giờ cũng chỉ có mười mấy người di chuyển mà thôi mà, còn có rất nhiều người vẫn đang đứng chờ để xuất thủ.</p><p>Vèo!</p><p>Đại trưởng lão rất quả đoán và thẳng thắn, hắn lấy ra chiến kỳ thiết huyết của năm xưa rồi đánh mạnh về phía mười mấy người kia, lợi dụng pháp kỳ vô thượng này hòng tiêu diệt bọn họ.</p><p>\"Ngươi dám!\" Đối diện, nhân vật thủ lĩnh trong đám lão giả chợt quát lớn một tiếng, hắn lấy ra một chiếc bình và hào quang mờ mịt lan tràn, áp chế cả đại vũ trụ.</p><p>Bình Luyện Tiên, tuyệt đối là một món binh khí vĩ đại, được cho là chế tạo ra với mục đích luyện chết Tiên nhân, lúc này nó phát ra uy phong, cắt lìa càn khôn, ngăn cản huyết kỳ Tiên vương.</p><p>Ầm!</p><p>Nơi đó phát ra tiếng va chạm mạnh!</p><p>Mười mấy ông lão tách nhau ra thế nhưng vẫn bị dư âm chấn cho phun đầy máu tươi, sắc mặt tái nhợt, ánh mắt oán độc nhìn chằm chằm Đại trưởng lão Mạnh Thiên chính.</p><p>Xoẹt!</p><p>Có người chẳng hề quản tới việc này mà nhanh chóng xông thẳng về phía hỗn độn.</p><p>\"Ồ, không ổn, khoảng cách quá xa, chịu phải lực cản của giới bích quá lớn!\" Đột nhiên, một ông lão kêu lên đầy sợ hãi.</p><p>Bởi vì, tốc độ của hắn chợt biến chậm, đạo hạnh bị áp chế, cả người thấy khó chịu, hành động vô cùng bất tiện.</p><p>Sau khi sinh linh của dị vực tiến vào giới này thì chịu phải rất nhiều bất tiện.</p><p>Ở trong vùng thế giới không trọn vẹn này, bọn họ đều sẽ bị bài xích.</p><p>Bởi vì, đại đạo mà bọn họ tu hành hoàn toàn khác, kính ngưỡng thiên địa của một thế giới khác, hoàn toàn xung đột với nơi này, cho nên mới bị áp chế.</p><p>Phụt!</p><p>Có người thổ huyết, bởi vì không muốn bị áp chế nên đã vận dụng tới tổ thuật mạnh nhất để chống đỡ, kết quả không ngừng ho ra bốn bụm máu lớn.</p><p>Nhưng, bọn họ vẫn không ngừng tiến sát lại, đi vào trong hỗn độn, muốn bước vào trong cổ giới bị phong ấn kia.</p><p>Bởi vì, khoảng cách cũng không quá xa xôi nên có thể cắn răng chịu đựng được để tới nơi cần tới.</p><p>\"Máu huyết này có chút đặc biệt, chúng ta nên thu lại đôi chút!\" Có người nhỏ giọng nói, hắn nhìn chằm chằm dòng máu bên trên bia đá đen đồng thời mắt lộ ra tinh quang.</p><p>Về phía bọn họ, bất luận một thứ gì ở xung quanh cổ giới bị phong ấn này thì đều đáng để tìm hiểu, nếu có thể thì bọn họ rất hi vọng sẽ thu và mang đi toàn bộ.</p><p>Đặc biệt là tấm bia đá màu đen cao tới mười vạn trượng này, nếu như có thể vác đi được, có thể lay động được thì bọn họ chẳng chút do dự mang về, có thể Du Đà, An Lan sẽ nhìn ra được sự thật nào đó.</p><p>\"Cẩn thận một chút, chúng ta đang bị bài xích, đừng có rước thêm nguy hiểm.\" Có người nói.</p><p>Lạc Ma có thể lay động được tấm bia đá này là ì, mặc dù đó chỉ là tàn hồn đi nữa thì cũng vượt xa những người này không biết bao nhiêu lần, ngoài ra anh linh Lạc Ma đã trường tồn ở biên cương Đại Xích Thiên và dần dần được thừa nhận, hay có thể nói là đã bị đồng hóa, có khí thế tương tự với vùng thế giới này.</p><p>Ầm!</p><p>Đột nhiên, nguy cơ bùng phát, vừa có người chợt kích thích một tia máu huyết và thu vào trong đỉnh đồng thì khiến toàn thân bia đá đen ngòm kia bạo động.</p><p>Máu huyết này tựa như có sinh mệnh vậy, không cho phép kẻ khác khinh nhờn, không thể chứa đựng vào trong bất cứ thứ gì, nếu không đó chính là đang sỉ nhục nó!</p><p>Máu huyết này bắt đầu cháy hừng hực, ánh sáng khuếch tán và nhấn chìm người đó, chớp mắt kẻ này hóa thành một bó đuốc không ngừng giãy giụa gào thét nơi ấy.</p><p>\"A...\"</p><p>Cảnh tượng vô cùng thê thảm, chỉ trong chốc lát thì nửa thân thể của hắn đã thành than đen, một nửa còn lại trở thành tro tàn, cơ bản không cách nào phòng ngự được và cũng càng không thể tiêu diệt.</p><p>\"Trời ơi!\" Những sinh linh khác đều hoảng sợ, đây là máu huyết gì thế, ngay cả chạm vào cũng không được, vừa mới tiếp xúc thì chắc chắn sẽ phải chết!</p><p>Ầm ầm!</p><p>Sự tình khiến bọn họ càng sợ hãi hơn vẫn còn phía sau, thân bia đá màu đen rung động, mưa ánh sáng chiếu rọi vang vọng nơi đây, sắc mặt của những người này trở nên trắng bệch, tất cả đều ngây dại cứng đờ.</p><p>Tất cả đều lấy ra binh khí của bản thân, có sừng trâu, có vuốt thú, có pháo khí kim loại... toàn bộ đều chống đỡ thế nhưng là vô dụng, sau khi màn mưa máu kia hạ xuống thì những thứ này tựa như giấy vụn vậy, tất cả đều rách nát.</p><p>Cứ như nước thép rơi lên trên mặt tuyết, sự nóng bỏng làm tan chảy băng tuyết, tạo nên từng làn sương trắng.</p><p>\"A...\"</p><p>Tiếng kiêu thảm liên miên không dứt, có tới hơn mười ông lão bị màn mưa máu trút trúng, dù muốn tránh thì cũng không thể nào tránh được, tiếp đó là kêu thảm lăn lộn đầy đất.</p><p>Lúc này, bọn họ không còn là cao thủ đỉnh cấp nữa mà tựa như là người bình thường bị người khác đâm xuyên thân thể, đau đớn tới mức chết đi sống lại, cả người không ngừng bốc khói, không ngừng thối rửa, sinh mệnh bị thu lấy.</p><p>Mưa máu này tựa như là đòn trí mạng đối với bọn họ, cơ bản không cách nào ngăn cản được!</p><p>Xoẹt!</p><p>Cuối cùng, mười mấy người này đều bị đốt cháy hóa thành ánh lửa và biến thành tro bụi, tiếng la thảm thiết thê lương ấy đã khiến mọi người nhìn thấy cảnh này đều tê dại da đầu.</p><p>Đây chính là những nhân vật của dị vực đã tu hành mấy chục vạn năm, cứ thế chết như vậy!</p><p>Không cần nghĩ cũng biết, nếu như mười mấy người này mà xông vào cửu Thiên thập Địa thì chắc chắn sẽ tạo thành tai nạn vô cùng khủng khiếp, rất nhiều trưởng lão của thế gia Trường Sinh phải tự mình xuất chiến thì mới có thể bình định được.</p><p>Mười mấy người này chính là nguồn chiến đấu đầy khủng khiếp không cách nào tưởng tượng nổi!</p><p>Nhưng mà, bọn họ lại bị tiêu diệt sạch sẽ ở ngay nơi này, không còn lại một ai, chết sạch sành sanh, trên bề mặt đất cũng chỉ để lại không ít mẫu xương vụn, những thứ còn lại đều bị đốt cháy gọn gàng.</p><p>Phía sau, rất lâu sau cũng không hề có người mở miệng.</p><p>Lúc này, chính ngay bình Luyện Tiên cũng đã được thu lại, quấn vải liệm cũng tự động lui về, song phương vẫn không có tiếp tục giao thủ, một màn vừa nãy có sức ảnh hưởng quá lớn, đè nén tất cả mọi người.</p><p>\"Bọn họ bị thế giới này bài xích nên ngay cả vũ khí cũng bị áp chế, bị gò bó chân tay nơi ny, vả lại tấm bia đá kia cũng quá đáng sợ, vừa chạm vào nó thì đã đẩy bản thân tới cuối con đường!\" Bên cạnh vực sâu u ám chợt có người sau khi suy nghĩ kỹ thì lên tiếng.</p><p>Rơi vào kết cục này, còn có ai dám lên?</p><p>\"Chúng ta không thể tiến lên được là do chúng ta bị áp chế quá lớn, chắc chắn tới cũng chỉ uổng mạng mà thôi, có thể để một vài hậu bối con cháu lên được.\"</p><p>\"Tên đối diện kia, làm sao chặn lại bây giờ?\"</p><p>Bên cạnh vực sâu u ám, những ông lão kia tiến hành thương lượng.</p><p>\"Chúng ta cần phải đi một chuyến, mang tới bình Luyện Tiên!\" Ông lão dẫn đầu đưa ra quyết định, muốn mượn dùng pháp khí vô thượng này để chống lại áp chế của thiên địa.</p><p>Cùng lúc đó, bên trong vực sâu u tối đó có một vài người trẻ tuổi bao gồm cả Hạc Tử Minh bên trong, từng người vô cùng mạnh mẽ, bọn họ cũng không có rời đi thật sự mà đang một mực chờ đợi!</p><p>\"Không ổn, chúng ta cũng phải tới đó, khu cổ giới bị phong ấn này có cái gì đó rất quái lạ, thứ bên trong không thể để thoát được, nếu như bị bọn họ đoạt được thì rất không ổn.\" Tên mập Tào Vũ Sinh nói.</p><p>\"Các ngươi đều lui về sau đi!\" Đại trưởng lão Mạnh Thiên Chính mở lời, nói bọn họ đứng cách xa nơi này.</p><p>Chỉ cần khoảng cách đủ xa thì người của dị vực sẽ không cách nào làm được gì, bởi vì bọn họ không thể nào thâm nhập vào sâu trong Đại Xích Thiên được, sẽ nhận lấy sự bài xích, vẫn còn chưa phải lúc vượt giới hoàn toàn.</p><p>\"Đại trưởng lão, chúng con cùng đi với người, loại địa phương cổ quái này có lẽ sẽ có pháp tắc đặc biệt nào đó, sẽ gây nên bất lợi cho những cao thủ.\" Thạch Hạo mở lời.</p><p>Có thể đây không phải là lần đầu tiên hắn trải qua chuyện này, đã đi qua rất nhiều khu mật địa và có không ít nơi bị pháp tắc đặc biệt nào đó hạn chế, càng là cao thủ thì sẽ nhận lấy áp chế thiệt thòi càng lớn.</p><p>\"Vèo!\"</p><p>Đối diện, những người phía trước vực sâu u ám đã di chuyển, dị vực lần nữa phát động hơn mười ông lão đang dẫn theo một vài người trẻ tuổi bao gồm cả Hạc Tử Minh.</p><p>Rất rõ ràng, bọn họ vẫn có chút lo lắng, rằng nơi đó sẽ áp chế cường giả nên mới mang theo những người trẻ tuổi kia. Lúc cần thiết thì sẽ để bọn họ thâm nhập vào sâu hơn trong khu cổ giới ấy.</p><p>Đại trưởng lão thoáng chần chờ nhưng sau đó cũng mang theo một vài người trẻ tuổi, như Thạch Hạo, Thập Quan vương Thiên Tử, Tào Vũ Sinh, Thích Cố đạo nhân... cùng nhau tiến tới.</p><p>Vù!</p><p>Phía trước, ánh sáng thần thánh chiếu rọi, khí hỗn độn bốc hơi, đó chính là bình Luyện Tiên đang được sử dụng, vô cùng đáng sợ!</p><p>\"Đại trưởng lão, cho người nè!\" Trên đường đi, sau khi Thạch Hạo nhìn thấy một màn này thì đưa kiếm thai Đại La của mình cho Đại trưởng lão Mạnh Thiên Chính, để cho ông có thể như hổ mọc thêm cánh.</p><p>Vừa có quấn vải liệm và lại có thêm kiếm thai Đại La, một công một phòng, dù cho đối diện có hơn mười ông lão thì cũng không phải sợ hãi.</p><p>Tới phụ cận, tấm bia đá đen kịt như mực, yên ắng chẳng hề lung lay, chỉ là khi người của dị vực công kích ra một khe lớn hỗn độn, muốn khu cổ giới bị phong ấn này nhìn thấy ánh nắng mặt trời thì tấm bia đá chợt xuất hiện điểm dị thường.</p><p>Hơn nữa, lần này còn đáng sợ hơn trước, mưa rơi tầm tã, tất cả đều là màu đỏ, đó chính là huyết dịch, chúng mang theo sát khí ngập trời.</p><p>Máu huyết này được tuôn ra từ bên trên những vết nứt của tấm bia đá, đó là do Lạc Ma đã tạo thành!</p><p>Tấm bia đá đen ngòm tựa như có sinh mệnh, không ngờ lại đang chảy máu.</p><p>Tất cả mọi người đều biến sắc, đặc biệt là đám người dị vực, lúc này ai nấy cũng tái xanh mặt mày, cảnh tượng khủng khiếp vừa nãy rõ như ban ngày, ai mà không sợ chết?</p><p>Vù!</p><p>Bình Luyện Tiên chuyển động, thần quang xuất hiện, quả nhiên là một bảo bình có một không hai, nó chuyển động và chặn đứng toàn bộ màn mưa máu, đồng thời nơi miệng bình mở ra thử nghiệm luyện hóa!</p><p>Mọi người giật nảy mình, chiếc bình này quá lợi hại, không hổ là vật chuyên môn luyện Tiên, khi đối mặt với tấm bia đá yêu dị cùng với huyết dịch đáng sợ này mà cũng chẳng hề để ý, cứ đối phó như vậy.</p><p>Nhưng, máu huyết này có chút đặc biệt, nó lơ lửng bên ngoài bình Luyện Tiên chứ không hề tiến vào bên trong, rất khó có thể hấp thu được, nó phát ra ánh sáng và giằng co với cái bình.</p><p>\"Cái gì, bình Luyện tiên cũng không thể thu được?\"</p><p>\"Bởi vì, bị giới bích áp chế nên chịu ảnh hưởng rất lớn, quá nửa là do nguyên nhân này!\"</p><p>Trong lòng của người dị vực run lên.</p><p>Xoẹt!</p><p>Nhóm Đại trưởng lão ở phía sau cũng đã tới, màn mưa máu chợt cuốn ngược lại lao thẳng về phía bọn họ.</p><p>Hơn nữa, màn mưa máu ở nơi bình Luyện Tiên cũng lao tới, toàn bộ tập trung về phía Đại trưởng lão.</p><p>\"Đây là...\" Bọn họ đều ngây ngốc, e sợ sẽ có nguy cơ to lớn giáng xuống.</p><p>Nhưng, chuyện tình khiến mọi người kinh ngạc lại phát sinh, màn mưa máu không rơi xuống mà tiến thẳng vào trong tấm vải quấn Tiên vương!</p><p>Cứ như là sa mạc gặp phải nước mát, nhận được sự tẩm bổ tốt nhất, miếng vải rách nát tơi bời này chợt phát sáng đầy rạng ngời óng ánh, từ từ trở nên đầy thần thánh.</p><p>\"Tiên huyết!\" Đại trưởng lão rung động, lời nói có chút run run.</p><p>Thậm chí ông còn suy đoán, đây rất có thể là máu của Tiên vương!</p><p>\"Ngăn nó lại, máu huyết này vô cùng có ích với tấm vải rách đó!\" Một ông lão của dị vực gầm nhẹ muốn quấy phá tình cảnh này.</p><p>\"Không xong, thời gian có hạn, chúng ta phải nhanh chóng tiến vào khu cổ giới bị phong ấn kia trước tiên, nếu không sẽ bỏ qua mất!\" Có người phản đối.</p><p>Một lát sau, bọn họ vận dụng bình Luyện Tiên công kích về phía vết nứt hỗn độn ấy, dù sao đã bị Lạc Ma đánh nứt thành một khe hở, hiện tại xem như dễ dàng nhẹ nhõm hơn đôi chút.</p><p>Huống hồ, lúc này lại đang vận dụng bình Luyện Tiên, một trong những binh khí mạnh nhất của dị vực!</p><p>Va chạm mấy lần, ầm, một luồng khí tức thê lương lâu đời phả ra che kín cả bầu trời, cổ giới phong ấn nhiều năm đã bị mở ra một khe hở to lớn hơn, có thể tiến vào trong được!</p><p>Ánh sáng chói mắt chiếu rọi, khí tức bên trong vô cùng thần thánh.</p><p>Đồng thời có tiếng chim hót vang vọng, âm thanh này lan khắp chín tầng trời, đó là một chú chim non thế nhưng đã có thể giang cánh lao thẳng lên trời, có thể bay lượn bên trong bầu trời rộng lớn.</p><p>\"Chân Hoàng!\" Có người hét lớn, ở bên trong cổ giới này lại có một chú chim non tiên cầm, có thể nó đã được ấp nở ở bên trong này.</p><p>Xoẹt!</p><p>Một lát sau, mọi người sợ hãi không thôi, bởi vì bên trong khe hỗn độn kia đang không ngừng có máu tươi rỉ ra, đỏ tươi bắt mắt, ánh sáng tận trời.</p><p>\"Trời ơi, đó là tiên huyết, năm xưa đã phát sinh những gì ở nơi đây vậy, làm sao vừa mới mở ra cổ giới mà đã có máu huyết của Tiên chảy ra thế này, đã chết bao nhiêu cường giả đây?\"</p><p>Tất cả mọi người đều chấn động trợn tròn hai mắt nhìn chằm chằm về trước.</p>", "images": {}, "success": true}