{"id": 1355, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1355", "title": "Chương 1355: Anh Linh Cổ Tổ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1355: Anh Linh Cổ Tổ</h1><p>Âm thanh của kinh văn rất lớn lao và cũng rất đặc biệt, ban đầu thì ầm ầm như đạo âm, tới giữa thì hơi chút an lành nhưng về sau thì âm u đầy âm khí, đi kèm là âm thanh của quỷ khóc thần gào.</p><p>Vù!</p><p>Cuồng phong gào thét từ bốn phương tám hướng tới và hội tụ về phía vực sâu u tối, bên cạnh tế đàn ấy là vô số hình ảnh ma quỷ!</p><p>Tiếp đó, tòa tế đàn thần bí ấy lơ lửng lên không trung và tiến lên trên vực sâu u ám, cứ thế bồng bềnh nơi ấy.</p><p>Nhất thời, mấy trăm bóng hình ông lão đều trở nên kích động, từng người cúi chào và ngâm tụng kinh văn nhanh hơn, tựa như đang gọi thứ gì đó trở về.</p><p>\"Đại trưởng lão, bọn họ đang làm gì thế ạ?\" Thạch Hạo hỏi, hắn cảm thấy rất kỳ lạ, vả lại hoàn cảnh xung quanh rất khác thường, âm u khủng khiếp tựa như tiến vào trong địa ngục u tối vậy.</p><p>Lúc này, tấm vải quấn Tiên vương bay phần phật tựa như một cây chiến kỳ căng phồng bảo vệ nơi này, bên ngoài là gió lạnh rít gào cùng với mưa máu trút xuống, vô cùng khủng khiếp.</p><p>\"Bọn họ đang tụng Chiêu Hồn kinh!\" Sắc mặt của Đại trưởng lão trở nên nghiêm túc, việc này rất là kỳ lạ, những người dị vực này chẳng lẽ muốn phục sinh những nhân vật kia ư?</p><p>Chuyện này khả năng không cao lắm, chết chính là chết, không thể nào phục sinh!</p><p>Vả lại, đã nhiều năm trôi qua, cách nhau cả một kỷ nguyên thì làm sao có khả năng cải tử hồi sinh chứ, chuyện này chẳng chút hiện thực nào!</p><p>Nếu như có sinh linh nghịch thiên như vậy thì đã đánh nát toàn bộ lẽ thường trong lịch sử tu luyện cùng với nhận thức của tất cả mọi người rồi!</p><p>\"Anh linh!\" Lúc này, vẻ mặt của Đại trưởng lão trở nên lạnh lẽo, tiếp đó thần quang trong mắt tăng vọt, tay cầm chiến kỳ từng nhuộm qua tiên huyết Tiên vương và vung mạnh!</p><p>Bởi vì, vào lúc này xung quanh xuất hiện rất nhiều bóng người rất mơ hồ, tất cả đều đang lao nhanh và giơ nanh múa vuốt về nơi này, mỗi một người đều vô cùng mạnh mẽ.</p><p>Cái gọi là anh linh chính là những tu sĩ đã chết trận năm xưa, dù bị giết chết như thế nào thì cũng sẽ lưu lại một vài vết tích, và được âm khí trong chiến trường này quấn quanh tẩm bổ nên khó có thể tiêu tán được.</p><p>Hiện tại, một nhóm lão giả của dị vực đang gọi anh linh, ngưng tụ tàn hồn, để làm gì đây?</p><p>Theo lý mà nói, chuyện này chẳng có chút ý nghĩa gì cả, bởi vì dù có tập hợp lại thì họ cũng sẽ tiêu tán, thậm chí sẽ càng tiêu diệt họ nhanh hơn, cơ bản không thể nào phục sinh được.</p><p>Đã từ trần, cuối cùng cũng sẽ từ trần mà thôi!</p><p>Đây chính là anh linh của dị vực đã chết trận ở nơi này, đây chính là chuyện mà bọn họ không muốn người khác biết, xem ra nơi này năm xưa đã trở nên vô cùng thê thảm, dị vực từng ăn phải thiệt thòi lớn!</p><p>\"Gào...\"</p><p>Tiếng rít gào trầm trầm đi kèm là ngọn lửa hừng hực, khiến cho toàn bộ chiến trường run rẩy.</p><p>Bên trong chiến trường xuất hiện tám chùm sáng, từng chùm phân làm một phương và chúng đang đồng thời tụ tập lại một chỗ, tiếp đó bao vây lấy một ngọn lửa thần thánh và óng ánh đầy đặc biệt, sau đó tất cả muốn tiến vào vực sâu u tối kia.</p><p>\"Hả?\"</p><p>Đại trưởng lão Mạnh Thiên Chính giật nảy cả mình, những anh linh này lại thần thánh như vậy, hồn hỏa rất thuần túy, rất là dương cương, đây là chuyện đáng sợ tới cỡ nào chứ, lẽ nào vẫn còn có thể phục sinh ư?</p><p>Nên biết, những anh linh bình thường đều bị âm khí che kín cả thân thể.</p><p>Nhưng những anh linh này không chỉ có khí dương cương mà còn rất thần thánh, trước giờ chưa từng thấy qua!</p><p>Vù!</p><p>Đại trưởng lão Mạnh Thiên Chính vô cùng quả đoán, vung mạnh tấm vải quấn Tiên vương trong tay về phía đó, một chùm sáng lao vút tới.</p><p>Chính xác, tám anh linh đặc biệt mạnh mẽ kia đang bao vây lấy một anh linh vô cùng thần bí, và muốn đưa thứ này trở về dị vực.</p><p>\"Ngươi dám!\"</p><p>Trước tế đàn, những ông lão kia tức giận và biến sắc, sau đó nơi ấy truyền tới một nguồn sức mạnh ngập trời, khủng khiếp khôn cùng, một chiếc bình xuất hiện rồi ngăn cản uy năng đang cuồn cuộn phát ra từ tấm vải quấn Tiên vương kia!</p><p>Bình Luyện Tiên!</p><p>Vì tàn hồn này mà lại phát động pháp khí vô thượng như vậy thì có thể thấy được dị vực xem trọng tới mức nào!</p><p>Đại trưởng lão khoát tay thu hồi lại quấn vải liệm này, thủ thế đón địch, yên lặng nhìn về phía trước!</p><p>\"Cổ tổ đại nhân Lạc Ma vô thượng!\"</p><p>Nhưng vào lúc này, những ông lão đứng trước tế đàn kia chợt khấu đầu, thần sắc từng người đều vô cùng kích động gần như phát khóc, toàn bộ đều quỳ rạp xuống.</p><p>Bên trên tế đàn chẳng biết lúc nào xuất hiện một con ngươi tả tơi đầy héo úa, không hề có sinh cơ, rách nát thảm thương.</p><p>Thế nhưng, khi một chùm hồn hỏa thần thánh được bao phủ và quay trở lại đây thì con ngươi đầy héo úa chợt động đậy, tiếp đó là sinh ra ánh sáng lộng lẫy.</p><p>Vù, chùm lửa ấy tiến vào bên trong tròng mắt và rồi một luồng chấn động ngập trời lan tỏa, chấn kinh toàn bộ sinh linh ở biên cương Đại Xích Thiên này!</p><p>Khí thế ấy quá mạnh mẽ, không gì sánh được, quả thật như muốn diệt cửu Thiên thập Địa, hủy đi đại vũ trụ!</p><p>Nhưng, may mắn là nó chỉ duy trì được trong thời gian ngắn, rất nhanh sau đó thì luồng khí tức này thu liễm, tròng mắt phát ra ánh sáng lộng lẫy và phóng lớn lơ lửng bên trên vực sâu u tối.</p><p>Tới cuối cùng, nó hóa lớn tới mấy ngàn trượng tựa như là một ngọn núi vậy!</p><p>Việc này khiến người khác kinh ngạc, chỉ một con mắt mà lại to lớn tới ức này.</p><p>Có thể tưởng tượng ra được, nếu như sinh cơ không phải tuyệt diệt từ rất lâu, chỉ là tàn hồn tiến vào trong thì sự mạnh mẽ của nó sẽ lớn tới mức nào nữa, rất khó có thể tưởng tượng ra được uy thế của hắn năm xưa.</p><p>\"Ta biết ngay mà, đại nhân Lạc Ma chắc chắn sẽ lưu lại anh linh, quả nhiên đã tìm thấy!\" Một đám người quỳ lạy đầy kích động.</p><p>\"Tàn hồn mà thôi, bất cứ lúc nào cũng sẽ diệt vong tiêu tán, kêu gọi trở về cũng vô dụng.\"</p><p>Đây chính là gợn sóng được phát ra từ tàn hồn, rất rõ ràng, nó không hề hoàn chỉnh, ý chí không thể bất hủ như vậy được, nếu không chắc chắn sẽ xem thường phản ứng của những người này.</p><p>Xa xa, Đại trưởng lão kinh sợ, lần đầu tiên kinh ngạc như vậy, bởi vì hắn từng nghe qua cái tên Lạc Ma này, đây chính là một vị cổ tổ vô thượng của dị vực, không nào yếu hơn An Lan, Du Đà!</p><p>Việc này làm người khác ngạc nhiên, năm xưa từng có một vị cổ tổ chết trận ở đây ư? Bên trong sách sử không hề ghi chép lại, ít nhất bên trong cốt thư của cửu Thiên thập Địa không hề nói tới chuyện này.</p><p>Là ai đã giết hắn?!</p><p>\"Cổ tổ Lạc Ma, chúng con tìm người là muốn biết một chuyện của năm đó, đánh giá xem thử người xuất thủ ấy mạnh tới mức nào, bởi vì không lâu sau giới ta sẽ nhanh chóng tiến quân vào đây, giết thẳng vào vùng thế giới này, là để chuẩn bị mọi chuyện!\" Có người nói đầy cuồng nhiệt, nhìn chằm chằm vào tròng mắt to lớn này.</p><p>Lạc Ma, một vị cổ tổ vô thượng đã từng nằm xuống ở đây, từng bị người giết chết, đây là chuyện động trời!</p><p>Đám người Thạch Hạo, Đại Tu Đà, Tào Vũ Sinh đều khiếp sợ.</p><p>\"Người giao thủ với ta đã chết, không một ai có thể toàn thân trở ra sau trận chiến với ta cả.\" Tròng mắt kia lên tiếng, tàn niệm mà hắn lưu lại rất là kinh người, không ngờ còn nhớ tới chuyện năm đó.</p><p>Việc này không chỉ khiến đám Thạch Hạo hoảng sợ, chính cả Đại trưởng lão Mạnh Thiên Chính cũng thở dài, cái gọi là tồn tại vô thượng quả nhiên là đáng sợ!</p><p>\"Chúng con phải hiểu thấu toàn bộ, hai giới năm xưa cũng xảy ra vấn đề, muốn xem xét thật chính xác về kẻ đã ra tay!\" Một ông lão lên tiếng.</p><p>\"À, những người kia tới từ nơi nào thì các ngươi hẳn đã rõ ràng, muốn đánh giá nông sâu về phía bọn hắn thì quả thật cũng có chút đạo lý.\" Tròng mắt phát ra sóng thần niệm.</p><p>Trước tế đàn, toàn bộ ông lão đều kích động, đây chính là một vị cổ tổ vô thượng, nếu như ở tình huống bình thường thì chắc chắn sẽ không thèm để ý tới bọn họ, thế nhưng hiện tại lại đang đối thoại với mình.</p><p>\"Xin cổ tổ vô thượng hãy công khai!\"</p><p>\"Không thể nói rõ được, ta nghĩ An Lan, Du Đà đã suy tính ra được nơi đây có một cổ giới bị phong ấn, có một tiết điểm bất ổn, ngày hôm nay có thể mở ra được, chính bản thân các ngươi tự tiến vào mà tìm hiểu tất cả thì hơn. Ta đã bị kêu tỉnh lại thì có ý nghĩa rằng chuẩn bị tiêu tán thật sự.\" Lạc Ma nói.</p><p>Xa xa, đám người Thạch Hạo đều im lặng, không một ai dám lên tiếng và cũng không có ai dám đi quấy nhiễu, chuyện này quá kỳ lạ.</p><p>Một tàn hồn của tồn tại vô thượng bị gọi tỉnh lại, hắn từng là người vô địch ở hậu thế!</p><p>\"Chúng con không cách nào vượt giới được, không cách nào mở ra nơi đó được.\" Trước tế đàn, một ông lão lên tiếng nói.</p><p>\"À, ngay cả một kẻ chết mà cũng tính kế, An Lan, Du Đà đúng là có bản lĩnh mà.\" Lạc Ma cười khẩy.</p><p>Cuối cùng, hắn thở dài một hơi, nói: \"Đời sau của ta có khỏe không?\"</p><p>\"Đều ổn cả ạ, vẫn là một trong những tộc lớn mạnh nhất, chưa bao giờ suy yếu, vẫn được cổ tổ Du Đà bảo vệ.\" Có người đáp.</p><p>\"Được rồi, tuy rằng ta không hề có chút sức chiến đấu nào thế nhưng để mở ra nơi ấy thì có thể, dùng hết phần sức lực cuối cùng vậy.\" Lạc Ma tự giễu, con cháu của mình được người khác bảo vệ, cũng có thể hiểu rằng là bị người khác chấn nhiếp, phải kinh sợ.</p><p>\"Đa tạ đại nhân, bởi vì đại nhân Du Đà cần tra xét chuyện năm xưa nên muốn tìm tới một vài thứ để sửa chữa món binh khí vĩ đại này!\" Một ông lão nói.</p><p>\"Ta biết rồi.\" Lạc Ma nói.</p><p>Đã từng là một vị tồn tại vô thượng, hiện tại chỉ còn sót lại mỗi tròng mắt đầy tả tơi này cùng với một vài mảnh vỡ của hồn phách, không hề có chút sức chiến đấu nào, chỉ có khí tức của năm đó mà thôi.</p><p>Ầm!</p><p>Dù như vậy thì loại khí thế này cũng rất là kinh người, tựa như là một vị cổ tổ vô thượng tái sinh vậy!</p><p>Viên tròng mắt này phát sáng rồi rỉ máu và rạn nứt, mỗi một giọt máu đều đốt sụp cả không gian, vả lại còn quấy nhiễu cả thời gian.</p><p>Viên tròng mắt đắt đầu phá nát, tàn hồn kia đang tiêu tán thế nhưng nó lại hóa thành một vài hoa văn, đó chính là tọa độ và cũng là dấu vết bí ẩn, tiếng nổ vang ầm ầm, tiếp đó nó llao ra khỏi vực sâu u tối, đánh thẳng tới biên cương Đại Xích Thiên.</p><p>Cái gọi là biên cương, chính là khu vực hỗn độn!</p><p>Ầm ầm!</p><p>Tròng mắt hủy diệt, huyết dịch bất hủ chảy xuôi, chúng bao bọc lấy những hoa văn ấy rồi xuyên thủng hỗn độn và lao tới một chỗ, muốn mở ra một vùng đất có tọa độ nào đó trong hỗn độn, mở ra một cổ giới bị phong ấn!</p>", "images": {}, "success": true}