{"id": 1352, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1352", "title": "Chương 1352: Toàn Thắng Mười Trận", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1352: Toàn Thắng Mười Trận</h1><p>Lúc này, mái tóc bạc của Ngân Linh, vương tộc Bạch Ngân của dãy núi cổ Kỳ Long tới từ dị vực chợt phấp phới, quần áo tung bay, từ từ bay lại, nàng chủ động xuất kích.</p><p>Ở trong khu chiến trường cổ tối tăm này, nàng toát lên vẻ thoát tục, một luồng khí tức lan tỏa tựa như nhảy múa, quyến rũ động lòng, phong thái cuốn hút.</p><p>Chỉ là khi nhìn thật kỹ thì con mắt của nàng không hề bình tĩnh chút nào mà ngập tràn sát cơ, con mắt bạc xán lạn cực kỳ khiếp người, lúc này nàng giơ tay vận dụng tới rất nhiều môn tổ thuật!</p><p>Vì để giết Thạch Hạo nên nàng phải ứng phó toàn lực, không hề bảo lưu chút nào.</p><p>Xoẹt!</p><p>Thiên địa trắng bạc và rực rỡ tới cực điểm, chất lỏng màu bạc cuộn trào, mặt đất đang nóng chảy, hư không đang sụp đổ.</p><p>Đây chính là năng lực của Ngân Bạch tộc, hóa tất cả vật chất thành bạch ngân, biến chúng thành vật của mình để vây giết đối thủ.</p><p>Thạch Hạo đương nhiên sẽ không để nàng thi triển thuận lợi, trên thực tế thì hắn cũng đã chuyển động, hoàn toàn giống như đối phương, chủ động tấn công, sớm đã đấm ra một quyền về phía trước.</p><p>Ầm!</p><p>Ánh bạc nổ tung tựa như là thủy ngân trút xuống đầy trời, làn sóng trắng xóa ở khắp mọi nơi, rất nhiều giọt màu bạc xuyên thủng trời cao và ăn mòn khu vực mặt đất ở xung quanh.</p><p>\"Giết!\"</p><p>Cô gái bạc cảm thấy e ngại nên hét lớn một chữ \"Giết\" và mở rộng bàn tay, thần quang nơi ấy sáng rực đất trời, xuyên phá mây trời!</p><p>Ánh sáng kia rất rực rỡ, chúng chiếu thẳng về phía Thạch Hạo, đó chính là chữ \"Giết\" mà Hạc Tử Minh đã viết lên lòng bàn tay của nàng, hào quang chói mắt, phá nát thiên địa.</p><p>Đây chính là chân huyết cổ tổ, là nơi ẩn chứa tinh hoa, có thể phá tan vạn vật, hiện giờ nó bị một loại nước thuốc đặc thù nào đó phong ấn lên trên tay của Ngân Linh, không làm tổn thương tới thân thể của nàng thế nhưng có thể giết chết đối thủ.</p><p>Vèo!</p><p>Thạch Hạo tựa như một bóng ma với động tác đầy nhanh chóng, hắn cũng chẳng hề chạm trán một cách bừa bãi, dù sao đó cũng là chân huyết cổ tổ nên nhanh chóng tránh né đòn đánh này.</p><p>Thế nhưng, hắn liên tục cất bước, từ mặt đất giết thẳng về trước, triển khai bảo thuật của Lôi đế, vận dụng tới mấy ngàn luồng sấm sét đánh cho phía trước trở nên cháy đen và đầy rực rỡ.</p><p>Răng rắc!</p><p>Tia chớp liên miên, trắng bạc đan xen cùng ánh vàng tựa như là từng con thác nước ấp xuống, làm cho rất nhiều núi đá xung quanh nổ tung.</p><p>Cô gái bạc phản ứng rất nhanh, nàng không dám đỡ lấy nên nhanh chóng trốn tránh, sợ bị tia chớp đánh chết.</p><p>Uy lực của tia chớp này quá kinh người, tám phương bị tàn phá một cách bừa bãi.</p><p>Mặt đất hoàn toàn cháy đen, vùng núi xung quanh xuất hiện các hố lớn, những vật chất hữu hình đều bị tia điện đánh nát, ngay cả trên vòm trời cũng bị ánh điện tới ngàn trượng oanh kích.</p><p>Ầm!</p><p>Một ống tay áo của cô gái này nổ tung, chỉ là bị một luồng ánh điện nhỏ xíu va trúng thì đã hóa thành tro làn, một đôi tay trắng mịn như tuyết lộ ra ra, lúc này sắc mặt nàng chợt biến đổi.</p><p>Xoẹt!</p><p>Nàng cũng không dám bất cẩn gì thêm, dù cho có nắm giữ chân huyết cổ tổ thì nàng cũng chưa chắc đã thắng được. Lúc này lần nữa mở rộng bàn tay và không ngừng oanh kích về trước, lấy chữ \"Giết\" để đối phó Thạch Hạo.</p><p>Nàng biết, dùng chân huyết cổ tổ một lần thì sẽ bớt đi một phần, tinh hoa bên trong giọt máu ấy sẽ từ từ biến mất, không thể có uy thế cường thịnh vĩnh viễn được.</p><p>Chỉ là, nàng đã không còn lựa chọn nào khác, một khi để Thạch Hạo áp sát quá gần thì nàng chắc chắn sẽ chết, chín đại cao thủ trước kia đều bị giết chết cả, mà nàng cũng chẳng hề mạnh hơn những người kia.</p><p>Dưới con mắt của nàng, Hoang là một tên Đại Ma vương, còn khủng khiếp hơn cả các vương giả cùng thế hệ của dị vực.</p><p>\"Ầm!\"</p><p>Hư không nổ nát, ánh sáng do chữ \"Giết\" kia tỏa ra quá mãnh liệt, quả thật không có thứ gì có thể chống đỡ nổi, như bẻ gãy cành khô, không bờ không bến!</p><p>Có thể thấy được, bên trong khu chiến trường bao la này, dù là những ngọn núi khổng lồ ở rất xa khi bị tia sáng này quét trúng thì đều tan rã, không có thứ gì có thể ngăn cản được nó.</p><p>Cô gái bạc không thèm đếm xỉa gì tới chuyện này, nàng muốn nhanh chóng giết chết Thạch Hạo, không muốn trì hoãn thêm thời gian nữa, sợ sẽ phát sinh biến cố gì đó.</p><p>Mọi người không thể không kinh sợ, đó chỉ là nửa giọt chân huyết cổ tổ mà đã có lực phá hoại lớn như vầy rồi, thật sự rất đáng sợ, gặp núi núi lở, thấy biển biển khô, quả thật không thể chạm trán được.</p><p>Ánh sáng do chân huyết cổ tổ phát ra đã như thế rồi, nếu như một nửa giọt chân huyết này đánh trúng trên thân thì sẽ có kết quả gì? Tất cả mọi người đều hít vào hơi lạnh khi nghĩ tới tình cảnh đáng sợ kia.</p><p>Hoàn toàn chính xác, nửa giọt chân huyết cổ tổ đã có thể tiêu diệt được một thiên tài Hư Đạo cảnh, có thể chém bay đạo hạnh một thân của hắn, hủy đi sinh cơ của kẻ đó.</p><p>\"Hoang, ngươi sợ rồi à, tại sao lại tránh né? Nếu như có dũng khí của bậc anh hùng thì hãy chiến một trận cùng với ta, đừng để ta xem thường ngươi chứ!\" Ngân Linh quát lớn, nàng lo lắng mình sẽ tiêu hao hết nửa giọt chân huyết này mà vẫn không thể bắn trúng được đối phương.</p><p>Bởi vì, tốc độ của Thạch Hạo quá nhanh, vận dụng tia chớp tránh né, vờn quanh nàng tấn công, nàng mà hơi bất cẩn đôi chút thì sẽ rơi vào trong hiểm cảnh ngay.</p><p>Bên phía cửu Thiên thập Địa, vẻ mặt của rất nhiều người lạnh lẽo, cô gái này quá vô liêm sỉ, bản thân đạt được nửa giọt chân huyết cổ tổ, ỷ vào bản lĩnh không phải là của mình, ấy vậy lại chẳng hề ngại khi nói người khác không liều mạng mới mình?</p><p>\"Hoang, đồ nhát như chuột, có dám đánh một trận?\" Cô gái bạc đắc thế chẳng hề buông tha, một bên tấn công một bên khích tướng.</p><p>\"Ồn ào!\" Thạch Hạo hừ lạnh một tiếng, hắn đang quan sát và nghiên cứu uy lực của chân huyết cổ tổ trên tay sinh linh trẻ tuổi thuộc dị vực này, trong tương lai chắc chắn sẽ không thiếu cảnh đối đầu với tình cảnh này, hiện tại vừa khéo để phỏng đoán luôn.</p><p>Hắn không thể không cảm thán, cái gọi là chân huyết này thật sự rất đáng sợ, nếu như đích thân Hạc Vô Song tới thì sẽ kinh người tới mức nào?</p><p>Có thể tưởng tượng được, với khí thế vô địch của Hạc Vô Song thì chỉ cần đứng yên nơi này, trong nháy mắt bắn ra mấy trăm giọt chân huyết thì có thể giết chết toàn bộ sinh linh!</p><p>Loại cảnh tượng như vậy khiến người khác không rét mà run, vô cùng lo sợ.</p><p>\"Ngân Linh, ta truyền cho ngươi một câu thần chú, có thể giết chết được hắn.\" Nhưng vào lúc này, Hạc Tử Minh đứng bên ngoài chiến trường lên tiếng, mái tóc dài xõa tận đầu gối, ngoài thân lưu chuyển hào quang, trên mặt mang theo nụ cười hòa nhã vô cùng tươi rói.</p><p>Hắn đọc thầm thần chú và truyền cho cô gái bạc.</p><p>\"Cảm ơn đại nhân!\" Ngân Linh mừng rỡ, thần chú của Hạc gia chính là bí thuật tới cỡ nào chứ, tất nhiên uy lực vô cùng mạnh mẽ.</p><p>Hơn nữa, nàng nhanh chóng phỏng đoán được, quy tắc của câu thần chú này được sáng chế để phối hợp với nửa giọt chân huyết trên lòng bàn tay nàng, có thể vận dụng sức mạnh chân huyết ở mức độ lớn nhất.</p><p>Cùng theo một lời ngâm xướng thì một gợn sóng kỳ lạ đang cuộn trào.</p><p>Tiếp đó, lòng bàn tay của nàng phát ra ánh sáng chói mắt, tựa như một đám lửa đang bốc cháy, chữ \"Giết\" kia lao ra chiếu rọi cả trời cao và rồi giết thẳng về phía Thạch Hạo.</p><p>Lần này, dù Thạch Hạo tránh né ra sao thì nó cứ như là hình với bóng không ngừng xung kích, không hề cho hắn cơ hội tránh né nào.</p><p>\"Hoang, ngươi nạp mạng đi!\" Cô gái bạc quát lớn, trên mặt mang theo nụ cười đầy sướng khoái, rốt cuộc cũng nhìn thấy được hi vọng thắng lợi.</p><p>Sắc mặt của mọi người đều biến đổi, bởi vì lòng bàn tay của nàng phát sáng và hình thành nên một chữ \"Giết\" không ngừng truy kích Thạch Hạo, đánh sụp hư không, gần như tiêu diệt được Thạch Hạo rồi.</p><p>Tốc độ của chữ \"Giết\" kia quá nhanh, truy kích theo Thạch Hạo đang vận dụng tia chớp, chớp mắt đã tới sát bên cạnh.</p><p>\"Ha ha, thủ đoạn của đại nhân Hạc tộc quả nhiên là ghê gớm, không hề xuất thủ mà chỉ mượn nhờ tay kẻ khác là đã có thể giết chết Hoang, hạ gục một tên được gọi là kỳ tài.\"</p><p>Đối diện có vương giả trẻ tuổi cười lớn, bày tỏ thái độ thán phục với thủ đoạn của Hạc Tử Minh, không ngừng khen ngợi.</p><p>Cô gái bạc thì càng mừng rỡ hơn, bởi vì nàng đang chiếm thế chủ động, không cần phải phòng bị Thạch Hạo gì nữa, âm thầm đọc thần chú thì nửa giọt chân huyết kia đã có thể tự chủ vây giết địch rồi.</p><p>\"Hoang, ngươi chạy đâu cho thoát, hôm nay tất diệt ngươi!\" Ngân Linh hét lớn, thân thể xinh đẹp căng phồng và lơ lửng tiến tới.</p><p>\"Chỉ là một chiếc bình hoa mà cũng dám khoác lác, không biết ngượng à?\" Thạch Hạo lạnh lùng nói, hắn đang quan sát chân huyết cổ tổ và gần như đã hiểu được nó mạnh tới mức nào.</p><p>\"Ngươi... dám sỉ nhục ta!\" Cô gái bạc tức giận không thôi.</p><p>Nàng nén lại cơn giận, lòng bàn tay hướng về phía Thạch Hạo, miệng đọc thần chú tựa như sấm vang phối hợp với nửa giọt chân huyết đầy rực rỡ kia hòng giết chết đối thủ.</p><p>Lần này, khi chữ \"Giết\" lao tới gần Thạch Hạo thì hắn không còn tránh né nữa, keng, một thanh kiếm thai được rút ra và chém mạnh về trước.</p><p>Tiên kiếm Đại La gặp yếu thì sẽ trở nên yếu mà gặp mạnh thì liền biến mạnh, nó vô cùng thần bí, từng va chạm với bình Luyện Tiên ở Bất Diệt phong!</p><p>Vì lẽ đó, từ đầu tới cuối Thạch Hạo chẳng hề lo lắng gì cả, dù cho đối phương có mang tổ khí vô thượng tới thì hắn cũng chắc chắn đón đỡ được, chứ đừng nói là nửa giọt tổ huyết này.</p><p>Keeng!</p><p>Một tiếng vang nhỏ truyền khắp, chữ \"Giết\" óng ánh kia liền bị kiếm thai Đại La cắt lìa, tiếp đó là tán loạn giữa không trung.</p><p>\"Là gì thế?\" Cô gái bạc thất thanh la lên, tiếp đó nhanh chóng lùi lại.</p><p>Thế nhưng đã chậm, khí sát phạt của Thạch Hạo đã lan tỏa thì chắc chắn sẽ không hề cho kẻ địch có cơ hội, hắn cầm kiếm thai trong tay rồi chém lìa trời cao, phân nơi đây làm hai nửa.</p><p>\"A...\" Cô gái bạc hét thảm, nàng nhìn thấy được một luồng lạnh lẽo sượt qua, sau đó bàn tay của nàng đau nhức không thôi, khi nhìn kỹ lại thì nó đã hoàn toàn biến mất, bị chém rơi xuống trên mặt đất.</p><p>\"Không!\" Ngân Linh sợ hãi, đồng thời nhanh chóng rút lui.</p><p>Ánh kiếm huy hoàng biến mất, kiếm khí âm trầm lạnh lẽo đè ép trời đất được thu lại, khiến nơi đây khôi phục lại vẻ thanh tĩnh, bởi vì Thạch Hạo đã thu kiếm lại và hiện giờ đang đứng nhìn nàng, nói: \"Mất đi nửa giọt chân huyết ngươi còn thủ đoạn gì nữa không?\"</p><p>\"Không được lại đây!\" Ngân Linh biến sắc, vẻ tự phụ cùng với cay nghiệt trước kia đều hoàn toàn biến mất, lúc này chính là thấp thỏm lo âu.</p><p>\"Tiễn ngươi lên đường!\" Thạch Hạo chập ngón tay thành kiếm, ép sát về trước rồi xuất thủ.</p><p>Ánh kiếm từ ngón tay của hắn bắn ra, một tiếng vù nhẹ nhàng vang lên, nó chém lìa tầng tầng lớp lớp thần quang hộ thể của cô gái bạc, phá tan phòng ngự của nàng.</p><p>\"Đại nhân, cứu ta!\" Ngân Linh hô lớn về phía Hạc Tử Minh.</p><p>Hạc Tử Minh nhíu mày, tuy đã giơ tay lên thế nhưng lại cảm thấy kiêng kỵ với mảnh Mai rùa tiên kia nên không dám quấy nhiễu trận chiến này, bởi vì có rất nhiều truyền thuyết kỳ dị liên quan tới mảnh vỡ này.</p><p>\"Phụt!\"</p><p>Một chiêu kiếm của Thạch Hạo chém về phía đầu lâu của Ngân Linh, và thứ này cũng đã xuyên thủng mi tâm của nàng, đánh nát nguyên thần bên trong, khiến nàng chết ngay tại chỗ.</p><p>Trên thực tế, từ khi bàn tay của nàng bị chém lìa và mất đi nửa giọt chân huyết kia, đồng thời cô gái bạc rơi vào hoảng loạn thì trận chiến này sớm đã mất đi ý nghĩa rồi, kết cục đã được xác định.</p><p>Một đám dị vực mắt thấy trận chiến này thì đều trầm mặc, thập đại cao thủ toàn diệt, không một sinh linh nào sống sót.</p><p>Hơn nữa, tất cả đều bị giết bởi một người!</p><p>Loại bại trận như vầy khiến người khác không biết nói lời nào nữa, đây là sự thể hiện về thực lực chân chính của đối phương, người thanh niên trẻ tuổi đứng đối diện kia tựa như là một tên Đại Ma vương, mắt quét nhìn xuống bọn họ.</p><p>Không ít người cảm thấy thất bại, bao nhiêu năm rồi, dị vực vẫn chưa hề gặp qua cảnh đại bại như vầy.</p><p>Đây tựa như là một cú bạt tai đánh lên trên mặt của bọn họ vậy.</p><p>Hạc Tử Minh nhìn kỹ Thạch Hạo, bên trong con ngươi màu vàng chợt có vết tích hình chữ Thập hiện lên!</p><p>\"Sao nào, sau khi đã đưa nửa giọt chân huyết, hiện tại còn muốn dâng tặng cả bình tổ huyết nữa không hả, nếu muốn thì ta cũng chẳng ngại đâu.\" Thạch Hạo dứt câu thì lấy ra một chiếc đỉnh nhỏ bằng ngọc trắng thu bàn tay đứt lìa trên mặt đất kia lại rồi phong ấn, nói: \"Giữ lại để cho heo ăn!\"</p>", "images": {}, "success": true}