{"id": 1364, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1364", "title": "Chương 1364: Tàn Khốc Thời Đại Đã Đến", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1364: Tàn Khốc Thời Đại Đã Đến</h1><p>Đại Xích Thiên biên cương như trước, không khí trầm lặng.</p><p>Cổ Thành hóa thành phế tích, tại đâu đó có một cái cự đại vực sâu, hắc ám khôncùng, hơn mười đạo thân ảnh đứng sừng sững ở trên, yên tĩnh im ắng, lãnh khốcnhư Ma Thần tượng nặn, bọn hắn đang chờ đợi.</p><p>Cửu thiên thập địa cái này một phương, người sớm đã rời đi, không một ngườitrấn thủ ở này.</p><p>Xoẹt!</p><p>Luyện Tiên Hồ sáng lên, xé mở Càn Khôn, theo Hỗn Độn trong trở lại rồi!</p><p>\"Như thế nào?!\" Vốn là vô thanh vô tức hơn mười đạo bóng người tất cả đều ngửađầu, nhìn qua tiếp cận Luyện Tiên Hồ, khó có thể bảo trì trấn tĩnh rồi, rấtkích động.</p><p>Hô!</p><p>Gió lớn gào thét, Tiên Vương Quả Thi Bố giương động, hướng tạo nên cươngphong, từ đằng xa ngang trời mà qua, không có hướng thiên địa cuối cùng, khôngcó tiếp cận tại đây.</p><p>\"Tiến vào, phát hiện một ít tình huống.\" Luyện Tiên Hồ rơi xuống, một đámngười hiển lộ chân thân, bọn hắn xa nhìn về chân trời Đại trưởng lão MạnhThiên Chính bọn người, rất muốn đánh chết mất.</p><p>Chân trời, Quả Thi Bố bị bắt lên, Đại trưởng lão, Thạch Hạo bọn người hiện rachân thân, đứng xa xa nhìn, chưa từng tới gần.</p><p>Song phương nhìn xa, đều rất muốn đánh gục địch thủ, nhưng là đều thập phầnbất đắc dĩ, không cách nào thành công.</p><p>\"Đáng tiếc, nữ nhân kia như thế nào hội không đếm xỉa đến, năm đó rõ ràng đãtừng tham chiến, là một cái cái thế cao thủ, hôm nay tại sao là cái kia phóthái độ?\" Lam Tiên nói nhỏ.</p><p>\"Quỷ thành tiên, sớm đã không phải nguyên lai người rồi.\" Đại trưởng lão MạnhThiên Chính thở dài, hắn cũng thật đáng tiếc, nếu là có thể ở đằng kia phiếnCổ Giới đánh chết dị vực người, lưu lại Luyện Tiên Hồ, cái kia việc này tựuviên mãn rồi.</p><p>\"Đi, trở về nói, Vô Thượng đại nhân hao tổn đi quá nhiều pháp lực.\" Vực sâubờ, một vị lão giả nói nhỏ, cuối cùng hung hăng chằm chằm vào Cửu Thiên bênnày, lộ ra lãnh khốc dáng tươi cười, nói: \"Biên Hoang phá lúc, diệt các ngươicửu tộc!\"</p><p>Đây là uy hiếp trắng trợn, bọn hắn vượt qua giới mà đi. Mang mục đích mà đến,kết quả cũng rất không thuận lợi.</p><p>\"Giết ngươi cha a!\" Tào Vũ Sinh miệng gần đây ti tiện, há mồm sẽ tới, khôngkiêng nể gì cả, ở chỗ này đối với dị vực lĩnh quân nhân bạo nói tục.</p><p>\"Tiểu quỷ, chờ ta giới đại quân nhập quan thời gian. Thiên quân vạn mã giết tusĩ, trảm bọn ngươi, một cái cũng sống không được, tựu cho các ngươi trước mạnhmiệng a!\" Lão giả kia lạnh lùng nói ra.</p><p>\"Đừng quá tự phụ, một ngày kia, ta sẽ nhập dị vực, chém hết Bất Hủ. Giết lượtvạn địch, lật tung các ngươi tổ đài!\" Thạch Hạo cũng nảy sinh ác độc nói ra.</p><p>Gần đây, hắn rất ít như vậy mang theo thù hận, mang theo lệ khí nói chuyện,như vậy nảy sinh ác độc.</p><p>Nhưng là bây giờ, hắn lại ức chế không nổi. Rất muốn đánh gục bầy địch, chémchết làm loạn đích căn nguyên chi địa.</p><p>Một đám người đều lạnh lùng trông lại, theo dõi hắn, bởi vì vi người trẻ tuổinày cho bọn hắn ấn tượng quá sâu. Một người trảm Thập Vương, đánh bại mười đạicao thủ. Lại để cho bọn hắn đã tao ngộ một hồi trước nay chưa có đại bại, đốivới hiếu chiến chủng tộc mà nói, đây là một loại vô cùng nhục nhã.</p><p>\"Vượt qua giới thời điểm, trảm ngươi đầu người người sẽ là ta!\" Tại đốidiện. Một cái Kim sắc thần hoàn bao phủ người trẻ tuổi mang theo cười, hướngvề phía Thạch Hạo điểm tay, đúng là Hạc Tử Minh.</p><p>\"Sớm muộn gì sẽ giết ngươi!\" Một đám tuổi trẻ Vương giả cũng quát, bọn hắn cảmgiác rất khuất nhục.</p><p>\"Cái gọi là chư vương, không gì hơn cái này, sớm đã lĩnh giáo qua, chính thứctại chiến trường gặp mặt lúc, ta muốn giết các ngươi toàn bộ!\" Thạch Hạo lãnhkhốc nói.</p><p>\"Hung hăng càn quấy!\"</p><p>\"Cuồng vọng!\"</p><p>Hắc ám vực sâu trước, những tuổi trẻ kia Vương giả tự nhiên sôi trào, nguyênmột đám trợn mắt nhìn.</p><p>\"Ngươi thực cho là mình vô địch thiên hạ sao, nói cho ngươi biết, chúng ta làVương giả không tệ, nhưng còn không phải mạnh nhất thập đại tuổi trẻ Vươnggiả!\"</p><p>Bọn hắn tự nhiên không cam lòng, dị thường nộ oán.</p><p>\"Trở về hỏi một chút các ngươi Cửu Thiên cái gọi là Trường Sinh thế gia, bọnhắn nhất định biết rõ, ta vực tuổi trẻ vô địch chi nhân mạnh bao nhiêu, từngkhai sáng lần lượt không cách nào siêu việt kỳ tích!\"</p><p>Đại trưởng lão đồng tử co rút lại, nghe được đối diện những ngôn luận kia, hắnnghĩ tới một ít chuyện xưa, dị vực người hoàn toàn chính xác đáng sợ, năm đócó các loại bí mật truyền lưu.</p><p>Tại cổ đại lúc, dị vực tuổi trẻ Vô Thượng cường giả, chưa đủ mà đứng chi niên,có thể phun ra nuốt vào ngôi sao, nhập Thái Dương thần tinh Luyện Thể, tiếnThái Âm Hải trong đuổi giết tiền sử cự hung.</p><p>Cái loại nầy chiến tích, thật sự không gì so sánh nổi, khó có thể bị đánh phá!</p><p>So sánh với mà nói, lúc này đây dị vực xuất hiện tuổi trẻ Vương giả, thật làtiểu vu gặp đại vu, còn xưng không được tuổi trẻ Chí Tôn, không cách nào cùngcổ đại trong truyền thuyết những người kia so sánh với.</p><p>Đại trưởng lão Mạnh Thiên Chính cùng Trường Sinh thế gia lão đầu tử nhóm từngngắn ngủi trao đổi, cho rằng đời này nhất định còn sẽ có còn trẻ như vậy ChíTôn, dị vực hậu đại sẽ không thua cổ nhân.</p><p>Có lẽ đương cái gọi là thập đại Vương giả bên trong trước mấy người vượt quagiới xuất hiện lúc, sẽ chính thức hiện ra cái loại nầy vô địch uy thế rồi!</p><p>\"Hừ, chúng ta là tuổi trẻ Vương giả, nhưng còn có Đế tộc, An Lan, Du Đà cácloại cổ xưa gia tộc tuổi trẻ Đế Giả chính thức đi ra bọn hắn cổ địa lúc, cácngươi cửu thiên thập địa cái gọi là kỳ tài, đều sẽ là chó đất, không chịu nổimột kích, cái gì đều không tính là!\"</p><p>Đối diện, có người lãnh khốc nói, rất băng hàn, mang theo một loại cuồngnhiệt, còn có một loại hướng tới, đối với cửu thiên thập địa người trẻ tuổi tỏvẻ khinh thường.</p><p>Những lời này vừa ra, lại để cho cửu thiên thập địa bên này tất cả mọi ngườitrong lòng trầm xuống, cảm thấy phẫn nộ, còn có áp lực cùng ngưng trọng.</p><p>Dị vực mạnh nhất tuổi trẻ cường giả, quả nhiên đều còn không có lộ diện, Vươngtộc phía trên, còn có Đế tộc!</p><p>\"Mười liên tiếp đánh bại, cũng không biết xấu hổ kêu gào?\" Thạch Hạo nhìn quacủa bọn hắn, giọng điệu hết sức lông bông, tóc dài bay lên, nói: \"Ta chờđây, trước trảm chư vương, lại giết Đế tộc!\"</p><p>\"Chớ có hung hăng càn quấy, ngày khác chiến trường cách nhìn, dùng ngươihuyết tẩy quân tiên phong!\" Dị vực tuổi trẻ Vương giả tuy nhiên không camlòng, nhưng ở lớp người già người dưới sự dẫn dắt không thể không quay ngườirời đi.</p><p>Một đạo lại một đạo thân ảnh chui vào trong vực sâu, theo Đại Xích Thiên biêncương biến mất không thấy gì nữa.</p><p>Bọn hắn tuy nhiên có thể xuất hiện, nhưng lại không cách nào xâm nhập ĐạiXích Thiên, bởi vì giới bích cách trở, thiên địa lực lượng áp chế, tại bàixích bọn hắn.</p><p>Hôm nay, còn không phải giết tới thời khắc, bọn hắn đang đợi, đã đến đốiphương đại giới giao hòa cửu thiên thập địa lúc, đến lúc đó đem hoành giết sởhữu địch!</p><p>Đại địa cuối cùng, Thạch Hạo, Tào Vũ Sinh, Đại Tu Đà bọn người đang ngó chừng,một lời không nói, có thể tưởng tượng tương lai đại chiến sẽ cỡ nào huyếttinh.</p><p>Răng rắc!</p><p>Đột nhiên, bọn hắn thấy được đáng sợ một bức tranh mặt, mỗi người đều khiếpsợ, tất cả đều sởn hết cả gai ốc.</p><p>Cái kia hắc ám vực sâu đang run rẩy, tại bốn phía, có mấy cái bàn tay lớn xuấthiện, rồi sau đó chậm rãi hướng về hắc ám ở chỗ sâu trong chìm.</p><p>\"Trời ạ, là mấy cái bàn tay lớn chèo chống lấy vực sâu, sử nó không khép kín,cái này thật là đáng sợ!\" Tiểu Bàn Tử Tào Vũ Sinh kêu sợ hãi.</p><p>Mấy cái bàn tay lớn ly khai vực sâu ven về sau, chỗ đó chậm rãi khép kín, thếgiới khe hở tại chậm rãi biến mất.</p><p>Đây là lớn cỡ nào lực lượng? Mấy cái tay tạo ra Thiên Địa, bảo trì cái thôngđạo này quán thông, thần uy cái thế, không thể tưởng tượng.</p><p>\"Trở về!\" Đại trưởng lão dứt lời, mang theo những người tuổi trẻ này xé mở hưkhông, như vậy rời đi.</p><p>Bọn hắn vượt qua giới, tại trong Cửu Thiên xuyên thẳng qua, theo Đại XíchThiên đến Vô Lượng Thiên, thiên văn sổ tự lộ trình, dài dằng dặc đến khôngcách nào tưởng tượng, nhưng ở Đại trưởng lão thần thông xuống, rãnh trời cóthể thực hiện, thời gian rút ngắn.</p><p>Trên đường, lần lượt người trẻ tuổi ly khai, đều mang tâm tình nặng nề, tiếnvề trước riêng phần mình gia tộc đưa tin, bởi vì Đại Xích Thiên chuyện phátsinh, trên chín tầng trời tất cả đại giáo còn không biết.</p><p>Thậm chí, chính thức chủ chiến trường tại Biên Hoang, một ít đại giáo đều chưachắc biết đấy.</p><p>Đến cuối cùng, chiến thuyền bên trên không có còn lại mấy người, phần lớnngười đều đã đi ra.</p><p>Trở lại Vô Lượng Thiên, Đại trưởng lão lóe lên thân tựu biến mất, lại để choThạch Hạo chờ mấy vị trẻ tuổi tự hành khống chế chiến thuyền hồi Thiên ThầnThư Viện.</p><p>\"Ồ, trở lại rồi!\"</p><p>Trong thư viện, có người kinh hô, nhìn lên lấy Thương Khung.</p><p>Thạch Hạo, Tào Vũ Sinh cùng số ít người rơi xuống, xuất hiện tại Thiên ThầnThư Viện quảng trường, những người khác hiểu được đi đến Tiên Viện, ThánhViện, có về tới gia tộc của mình, thiên chuyện đại sự đã xảy ra, đều tại trướctiên đi bẩm báo.</p><p>\"Dị vực người thật sự xâm lấn sao?\"</p><p>\"Phải chăng đã xảy ra đại chiến, dị vực những cừu địch kia đều bộ dáng gìnữa?\"</p><p>Một đám người trẻ tuổi vọt lên, vây quanh Thạch Hạo mấy người, hỏi khôngngừng.</p><p>Những người này không có tư cách tiến về trước chiến trường, bởi vì lúc ấy chỉdẫn theo một đời tuổi trẻ bên trong người nổi bật, lại để cho bọn hắn đi tăngtrưởng kiến thức, còn lại đều là lớp người già cao thủ.</p><p>\"Khai chiến, một cái tàn khốc thời đại đã đến!\" Thạch Hạo thần sắc trầm trọng,nghiêm túc nói.</p><p>\"Các ngươi tại sao trở về rồi, đi chiến trường, không đi theo chiến đấu, cũngtại trước tiên lùi bước, xem như trở thành đào binh sao?\" Nhưng vào lúc này,không hài hòa thanh âm truyền đến.</p><p>Thạch Hạo lông mi nhảy lại nhảy, nhịn xuống một cỗ nóng tính, quay đầu lạinhìn lại, trong lòng lập tức trầm xuống, những người kia nhìn xem có chút quenmắt.</p><p>Ngay lập tức, hắn nhận ra rồi, không lâu cùng Đại trưởng lão cùng nhau mạnhmẽ xông tới Trường Sinh thế gia Vương gia, đại chiến Vương Trường Sinh lúc,trong mấy người này hai người từng tại chỗ rất xa đang xem cuộc chiến, đây làVương Hi gia tộc người!</p><p>Bọn hắn làm sao tới? Thạch Hạo hồi tưởng, còn thật không có chú ý tại Đại XíchThiên biên cương phải chăng có Vương gia nhân tiến về trước tham chiến.</p><p>\"Nói, các ngươi vì sao trở lại, phía trước chiến sự như thế nào?\" Cầm đầutrung niên nhân lạnh lùng mà hỏi.</p><p>Cái này lại để cho Thạch Hạo trong nội tâm một phen, tình huống rất khôngđúng, người của Vương gia như thế nào đi vào Thiên Thần Thư Viện, lúc nàykhoa tay múa chân, tại đây phía trước đại chiến thời khắc, cái này lộ ra quỷdị, là một cái thập phần nguy hiểm tín hiệu!</p>", "images": {}, "success": true}