{"id": 1365, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1365", "title": "Chương 1365: Phát Điên", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1365: Phát Điên</h1><p>Đây vốn là Thư viện Thiên Thần, Vương gia dựa vào đâu mà tới đây để làm chủ bắt bẻ, nhìn dáng vẻ cùng với lời nói của bọn họ, hoàn toàn xem bản thân mình chính là chủ nhân ở nơi này.</p><p>\"Nè, Cửu thúc tổ đang hỏi ngươi đấy, sao không trả lời hả?\" Cách đó không xa có người trẻ tuổi đi tới, hắn vô cùng anh tuấn thế nhưng ánh mắt lại vô cùng nham hiểm, không có chút gì gọi là hiền lành cả.</p><p>\"Là Cửu thúc tổ của ngươi chứ không phải là của người khác.\" Thạch Hạo lạnh nhạt đáp, hắn từng gặp qua người trẻ tuổi Vương gia này, trước đây không lâu khi gặp hắn thì tràn đầy kính nể, nhưng hiện tại lại có dáng vẻ như vậy, rõ ràng không còn sợ hãi gì nữa.</p><p>Người trung niên phía đối diện kia chính là Cửu thúc tổ của hắn, trông độ tuổi thì đang là tráng niên, tinh lực cường thịnh, kỳ thực đã tu hành năm tháng dài đằng đẵng rồi.</p><p>\"Vì sao không trả lời?!\" Lại có người quát lên.</p><p>\"Người của Vương gia ngươi tới Thư viện Thiên Thần vênh mặt hất hàm, cho rằng đây là nơi nào hả, ta dựa vào đâu mà phải cúi đầu chứ, cần gì phải đáp trả?\" Thạch Hạo nhìn về bọn họ.</p><p>\"Người Vương gia lợi hại thật đó chứ, ngông nghênh chạy tới Thư viện Thiên Thần, lúc ở biên cương Đại Xích Thiên sao không thấy bóng dáng đâu thế, vậy mà còn làm hung ở nơi này?\" Tào Vũ Sinh không kìm nén được nên mở miệng châm chọc, hắn cũng không hề về Thánh viện.</p><p>\"Tiểu bối, ta không có hỏi ngươi, vẫn chưa tới phiên ngươi nói chuyện!\" Cái gọi là Cửu thúc tổ Vương Thiên Minh lên tiếng nhìn liếc qua Tào Vũ Sinh.</p><p>\"Đây chính là Thư viện Thiên Thần, ta muốn nói thì nói mắc mớ gì tới ông chứ, đây không phải là Vương gia ông, muốn tỏ rõ oai phong thì về thế gia Trường Sinh của mình thì hơn!\" Tào Vũ Sinh chẳng hề thua kém đáp.</p><p>\"Ngậm miệng!\" Nhưng lúc này, Vương Thiên Minh hét lớn một tiếng, hắn vận dụng đạo âm, âm thanh như sấm nổ chấn cho hư không nổ vang, ngay cả Thư viện Thiên Thần cũng run lên ầm ầm.</p><p>Tất cả mọi người biến sắc, hắn muốn làm gì?</p><p>Đây là Thư viện Thiên Thần, những người khác đều thất kinh, thấy một đám cường giả của Vương gia tiến vào Thư viện Thiên Thần thì đã kỳ quái lắm rồi, hiện giờ còn nhằm vào đám người Thạch Hạo nữa.</p><p>\"Nói, vì sao các ngươi rời đi chiến trường, một mình chạy về đây, là đào binh à?\" Một người đứng bên cạnh Vương Thiên Minh thấp giọng quát.</p><p>Tình huống như vầy không ổn lắm, thanh thế quá hùng hổ, chụp mũ thẳng vào đám người Thạch Hạo.</p><p>\"Vương gia các ông bá đạo quá đó chứ, đây là Thư viện Thiên Thần, các ông dựa vào gì mà cho rằng mình là chủ nhân ở nơi này, tới cùng là muốn gì hả?!\" Thạch Hạo lớn tiếng hỏi ngược lại.</p><p>Lúc này, Thư viện Thiên Thần trở nên yên tĩnh, một vài học sinh đi tới và nhìn thấy người của Vương gia, ai nấy đều cảm thấy điểm quái lạ.</p><p>\"Thiên địa có biến, dị vực xâm lấn, chúng ta là đang dò xét các nơi để miễn phát sinh chuyện ngoài ý muốn. Thư viện Thiên Thần là một địa phương quan tọng, đám các ngươi trở về đương nhiên cần phải hỏi thật kỹ.\" Vương Thiên Bình chẳng chút ngại ngùng nói.</p><p>Tiếp đó, thần sắc của hắn trở nên nghiêm khắc, quát lớn: \"Lúc đi thì rất nhiều người nhưng về vì sao chỉ có vài người, hành tung thì lén lút, nhất định là tự ý trốn khỏi chiến trường, bắt hết lại cho ta, thẩm tra thật nghiêm ngặt!\"</p><p>Tất cả mọi người đều biến sắc, việc này quá nghiêm trọng, người của Vương gia muốn động thủ với Thạch Hạo, chắc chắn là không có kết quả tốt.</p><p>Không ít người liền biết, là đang trả thù, người Vương gia muốn nhân cơ hội này để bắt Thạch Hạo, là kiếm cớ để nhắm vào.</p><p>\"Làm càn!\" Thạch Hạo hét lớn.</p><p>Đồng thời Tào Vũ Sinh cũng nổi giận cực kỳ, lần nữa quát mắng: \"Cái đám chó má này, biên cương Đại Xích Thiên thì chẳng thấy tung tích thế nhưng lại làm mưa làm gió ở nơi này, có cái gì gọi là tài ba chứ, có thì cứ biểu hiện ở trên chiến trường đó, đúng là đám nhát chết!\"</p><p>Thạch Hạo cẩn thận nhớ lại, thật sự là ở biên cương Đại Xích Thiên chẳng hề thấy người của Vương gia, lẽ nào sau khi bọn họ nghe được kèn lệnh Tổ Long thì chẳng một ai đi tới?</p><p>Việc này rất đáng sợ, thời khắc đại chiến ở Biên Hoang, phía sau của cửu Thiên thập Địa rất có thể sẽ xuất hiện những nhiễu loạn! Việc này làm cho lòng Thạch Hạo trở nên mù mịt.</p><p>Vương Thiên Minh lạnh lùng nói: \"Một đám tiểu bối há có thể hiểu được bố cục của đại nhân vật chứ, chúng ta phụng mệnh đi dò xét, để đảm bảo an ổn các nơi ở cửu Tiên, miễn cho có người nhân cơ hội làm loạn. Hiện tại cũng không phải là thời điểm đi giải thích với các ngươi, nói ngay, vì sao lại thoát ly khỏi chiến trường, xuất thủ ngay, bắt hết lại cho ta!\"</p><p>Bên cạnh hắn có vài người trung niên tiến lên, khí tức mạnh mẽ được phóng thích muốn trấn áp đám người Thạch Hạo, Tào Vũ Sinh.</p><p>\"Ngươi xem Thư viện Thiên Thần không có người nào à, bản lĩnh của Vương gia cũng lớn đó chứ, lại dám bắt nạt chúng ta luôn!\" Cách đó không xa chợt truyền tới tiếng hừ lạnh, một ông lão từ từ đi tới.</p><p>Chính là một vị trưởng lão của Thư viện Thiên Thần, những trưởng lão khác đều đã đi cả, khi kèn lệnh vừa vang thì đã đi tới biên cương Đại Xích Thiên để tham chiến.</p><p>Có thể nói, Thư viện Thiên Thần vô cùng thoải mái nên chỉ để lại một vị trưởng lão trông giữ nơi này, để hướng dẫn những người trẻ tuổi còn ở lại làm tốt công tác chuẩn bị cho cuộc đại chiến.</p><p>\"Đạo huynh, đã lâu không gặp.\" Nhưng vào lúc này, cách đó không xa chợt có hai ông lão xuất hiện, là đại nhân vật cấp độ hóa thạch sống của Vương gia chợt ngăn cản đường đi của vị trưởng lão này.</p><p>Vương gia điên rồi à?</p><p>Tất cả mọi người ở nơi này đều không rõ, rõ ràng Vương gia hung hăng nhằm vào đám người Thạch Hạo, dù cho Thư viện Thiên Thần có nhân vật cấp bậc trưởng lão can thiệp thì họ cũng quyết tâm muốn động thủ.</p><p>\"Làm càn!\" Trưởng lão của Thư viện Thiên Thần thật sự đã nổi giận, Vương gia đã quá phận rồi.</p><p>\"Đạo huynh bình tĩnh đừng nóng, trước tiên bắt mấy người này lại rồi chúng ta từ từ hỏi rõ là biết ngay.\" Một ông lão cười ha hả nói.</p><p>\"Các ngươi tới đây là muốn làm gì?\" Vị trưởng lão của Thư viện Thiên Thần lạnh lùng nói, hiện tại sự tình đã quá rõ ràng, Vương gia đang kiếm chuyện.</p><p>\"Thật sự là quá đáng mà, Hoang đã huyết chiến ở chiến trường kia, đánh bại mười đại cao thủ trẻ tuổi của dị vực, giương cao thần uy cửu Thiên chúng ta, mà Vương gia các ông thì ở nơi nào? Ở hậu phương bài trừ đối lập, ra tay với chính người mình, đê hèn quá đáng!\" Tào Vũ Sinh tức giận, thường ngày hắn là người vui vẻ tươi cười thế nhưng hiện tại đã tức tới mức bể phổi.</p><p>Tất cả mọi người đều biến đổi sắc mặt, Hoang đã đại chiến ở biên cương? Loại chiến tích ấy vô cùng huy hoàng, vào thời khắc khi hai bên va chạm đã tiêu diệt mười tên vương giả của đối phương, chỉ vừa mới tưởng tượng thôi cũng đã làm người kích động.</p><p>\"Lời nói một bên mà thôi, cũng chỉ là do các ngươi nói ra, ai sẽ tin tưởng chứ, ta muốn bắt bọn chúng tại rồi từ từ điều tra là biết ngay thôi!\" Vương Thiên Minh nói.</p><p>Ai cũng biết, nếu rơi vào tay bọn họ thì bảo đảm Thạch Hạo không có kết quả tốt, không chết cũng sẽ tàn phế.</p><p>\"Rất nhiều người có thể làm chứng, thiên tài trẻ tuổi của các tộc đều đã trở về tộc mình, chuyện phát sinh sẽ truyền khắp cửu Thiên thập Địa.\"</p><p>Khi nghe tới mấy câu này thì mí mắt của hai ông lão Vương gia cùng với Vương Thiên Minh đều giật giật, tiếp đó là bình tĩnh kiên trì tra hỏi.</p><p>\"Thạch Hạo, nói rõ mười mươi những gì đã diễn ra ở chiến trường, nói cho tất cả mọi người cùng biết.\" Trưởng lão của Thư viện Thiên Thần lên tiếng.</p><p>Thạch Hạo cũng chẳng hề ẩn giấu gì cả, nói hết toàn bộ những chuyện đã diễn ra ở biên cương Đại Xích Thiên, khiến hô hấp của mọi người ở đây đều trở nên dồn dập, tâm tình chập trùng, căng thẳng kích động.</p><p>Đặc biệt, sau khi biết Tử Nhật Thiên Quân, Lữ Hồng chết trận thì trong lòng mỗi người đều trầm xuống, dù gì họ cũng là những người tài ba của thế hệ trẻ tuổi, được mệnh danh là nhóm người mạnh mẽ nhất, thế nhưng lại héo tàn như vậy.</p><p>Khi nghe Thạch Hạo dùng lời nói bình thản kể về chiến tích thắng liên tiếp mười trận thì mọi người đều có thể tưởng tượng ra được tình cảnh của cuộc đại chiến lúc đó, nhiệt huyết cuồn cuộn sôi trào không thôi</p><p>\"Chỉ là lời nói một bên, ngươi thì mạnh hơn Tử Nhật Thiên Quân, Lữ Hồng bao nhiêu chứ, bọn họ chết trận nhưng ngươi lại bình yên trở về, còn gì mà thắng liên tiếp mười trận, dối trá. Ta thấy, bên trong chắc chắn có bí ẩn gì!\" Vương Thiên Minh lên tiếng, hắn rất là bá đạo, cố ý muốn bắt Thạch Hạo để thẩm vấn.</p><p>\"Vương gia các ngươi muốn như thế nào, lẽ nào muốn làm phản lại cửu Thiên thập Địa à, muốn đi ngược ra ngoài ư?!\" Lúc này, vị trưởng lão duy nhất còn lưu lại ở Thư viện Thiên Thần không chịu đựng được nữa, hắn giận tím cả mặt, bởi vì yêu cầu của đối phương quá vô lễ, hơn nữa còn rất hoang đường, nhiều lần quấy phá.</p><p>\"Muốn cái gì, cứ nói thẳng!\" Thạch Hạo quát lên.</p><p>\"Tiên sư bà nhà nó, lúc ở chiến trường thì chẳng hề thấy bóng dáng của đám Vương gia đâu, nhưng lúc này lại diễu võ dương oai, châm chọc với người mình, muốn gì đây!\" Tào Vũ Sinh cũng chửi bới.</p><p>Sắc mặt của Vương Thiên Minh biến ảo không thôi, bởi vì tình hình rất khó để phản bác, quả thật chẳng có cớ nào nữa, hắn nhận được mệnh lệnh rằng, nếu như có cơ hội thì nhất định phải bắt cho bằng được Thạch Hạo, và muốn tìm lấy một phần kinh văn từ trong thần thức của người này!</p><p>Đây chính là mệnh lệnh từ chín vị lão tổ Vương gia, đó chính là vài người con ruột của Vương Trường Sinh.</p><p>Bởi vì bọn họ nhận được tin, Thạch Hạo đã đạt được một phần kinh văn rất là ghê gớm từ rừng đá Bắc Hải, rất có thể là Bất Diệt kinh!</p><p>Nghe nói, đây là từ Vương Trường Sinh suy đoán và tính toán ra!</p><p>Bộ kinh văn này rất là trọng yếu, nếu như cổ tổ Vương Trường Sinh của Vương gia đạt được thì rất có thể sẽ đặt được chân vào lĩnh vực trường sinh, có thể thành Tiên!</p><p>Vì vậy, sau khi Vương gia hiểu rõ thì đã đánh đổi mọi thứ, dù cho có đắc tội với mọi người, là địch với cả các giới thì cũng sẽ không lùi bước, muốn chiếm lấy bộ kinh văn này.</p><p>Chỉ cần Vương Trường Sinh thành Tiên, đánh vỡ giam cầm thì sẽ không sợ bất cứ thế lực nào. Đặc biệt là ở thời đại không thể thành Tiên này, một khi bước vào lĩnh vực ấy thì sẽ đạt được những chỗ tốt không cách nào tưởng tượng ra được, không chỉ có thể rút ngắn cách đột phá lên Chân Tiên, thậm chí còn tiến xa hơn nữa!</p><p>Vì lẽ đó, người của Vương gia đã thủ ở nơi này, thể hiện ra vẻ \"điên cuồng\", không hề giữ thể diện, nhất định phải bắt Thạch Hạo.</p><p>\"Miệng tuyệt không thể nói lung tung, nếu không, sẽ có đại họa!\" Vương Thiên Minh nhìn về phía trưởng lão của Thư viện Thiên Thần, ngày thường hắn rất lễ kính với vị trưởng lão này thế nhưng hiện tại đã không quan trọng nữa, bởi vì Vương gia có hai vị đại cao thủ ở nơi này!</p><p>Hơn nữa, khả năng còn có nhân vật tuyệt thế của Vương gia đích thân tới!</p><p>\"Đúng là hung hăng ngang bướng mà, Vương gia các ngươi muốn làm phản cửu Thiên thì phải làm tốt chuẩn bị cho cái giá để đánh đổi đấy!\" Trưởng lão của Thư viện Thiên Thần quát lên, đã muốn khai chiến rồi.</p><p>\"Nói xấu chúng ta như thế, thật sự không nên.\" Hai ông lão của Vương gia tiến lên chặn hắn lại, phóng thích ra khí thế chiến đấu, làm cho hắn không cách nào tới cứu viện Thạch Hạo được.</p><p>Tất cả mọi người đều chấn động, Vương gia chẳng hề nể nang gì cả, cố ý muốn đối phó Thạch Hạo, hiện tại Đại trưởng lão, Nhị trưởng lão... đều đi tham chiến nên chưa trở về, đại sự không ổn.</p><p>\"Ngươi tự trói tay chân hay là chờ chúng ta động thủ?\" Vương Thiên Minh chắp tay sau lưng rồi từng bước một tiến tới, tất cả như đều nắm trong tay cả.</p><p>\"Hoang, ngươi là kẻ phản bội, cái gì mà lập công, gì mà thắng liền mười trận, hôm nay phải bắt lấy ngươi, để ngươi hiện nguyên hình!\" Người trẻ tuổi của Vương gia cười lạnh nói.</p><p>\"Cút, lúc chúng ta đối địch ở chiến trường thì loại chuột như bọn ngươi cũng chỉ có thể núp ở sau để cắn trộm, không hề dám lên chiến trường!\" Tào Vũ Sinh quát lớn.</p><p>\"Ta đứng ở chỗ này, ta xem ai có thể đụng tới ta!\" Thạch Hạo lạnh lùng nói, vô cùng điềm tĩnh.</p><p>\"Ồ, thật là liều lĩnh, chỉ là một tên tiểu bối, tu vi thì có chút đáng khen, thế nhưng trước mặt ta thì dù là rồng cũng phải cuộn mình!\" Vương Thiên Minh lạnh giọng nói, dẫn theo vài người trung niên tới tới phụ cận và chuẩn bị ra tay bắt người.</p><p>\"Ta cảnh cáo các ông, chỉ cần có cử động, giết ngay!\" Thạch Hạo lạnh lẽo nói.</p><p>Tất cả mọi người đều ngây dại, tình thế đang nguy cấp thế nhưng Hoang lại dám nói như thế, vô cùng ngông cuồng!</p><p>\"Ha ha...\" Vương Thiên Minh cười lớn, tiếp đó là vẻ mặt lạnh như tiền bước lên trước, nói: \"Ta tự tay trấn áp ngươi, ngươi có thể làm gì ta nào?\"</p><p>\"Giết!\" Thạch Hạo hét lên một tiếng.</p><p>Vương Thiên Minh với vẻ mặt trào phúng, vốn là rất bình tĩnh thế nhưng lúc này chợt đứng sững và kêu la thảm thiết.</p><p>Mặt đất sụp nứt, một cây chiến mâu màu đen với ánh sáng Sát đạo đầy vô tình từ lòng đất lao ra, vù, nó xuyên thủng qua thân thể của người này rồi lao thẳng lên trời cao.</p><p>\"Ở địa bàn của ta mà ông cũng dám ngang ngược à, muốn chết!\" Kiến nhỏ nãy giờ chẳng chút tiếng động gì chợt xuát hiện, nó dẫn theo vài Chiến giả cổ với giáp trụ đen ngòm từ lòng đất đi lên.</p>", "images": {}, "success": true}