{"id": 1369, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1369", "title": "Chương 1369: Diệt Trận", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1369: Diệt Trận</h1><p>Từng trải qua một trận chiến kinh thiên động địa ở Biên Hoang, tắm rửa qua máu của vạn địch, cuối cùng chỉ còn lại tàn mệnh trở về và bất đắc dĩ luyện chế bản thân thành con rối, chính là vài lão binh từng chiến đấu với dị vực!</p><p>Nhưng hiện tại bọn họ lại đang ra tay với những hậu duệ của cửu Thiên, bị ép tới bước này cũng xem như là một hồi bi ai cùng với bất đắc dĩ, lưỡi mâu lẽ ra phải chỉa thẳng dị vực, nhưng hiện giờ lại nhằm vào chính người mình ở cửu Thiên này.</p><p>\"Các ngươi... thả ta xuống!\" Vương Cát hét lớn, hắn bị ghim chặt giữa không trung, cơn đau xâm chiếm, khó có thể chịu đựng được loại dằn vặt này.</p><p>Máu tươi chảy dọc theo chiến mâu màu đen xuống bên dưới, trông mà giật hết cả người, Vương Cát không thể nào động dậy được, chỉ có thể kêu thảm thiết, lưỡi mâu đang giết chết hồn phách của hắn.</p><p>\"Mấy vị đạo hữu xin hãy giơ cao đánh khẽ, có một số việc chỉ cần giải thích đôi chút là sẽ rõ ràng, chúng ta cũng chưa hề động thủ bắt lấy Thạch Hạo, thế nhưng ngươi lại đâm thủng lồng ngực của Vương Cát, giết đi con cháu của bộ tộc ta, như vậy có quá phận quá hay không?\" Vương Chân mở miệng, hắn đã lui ra rất xa.</p><p>Chiếc chiến xa ấy rất là bất phàm, lưu chuyển cốt văn đầy phức tạp, tựa như là một vệt ánh sáng né tránh thành công xung kích của năm lão binh này.</p><p>Lúc này, hung thú kéo xe đã bị đẩy sang một bên, chỉ còn lại mình chiếc chiến xa thế nhưng nó vẫn có tốc độ nhanh như điện xẹt.</p><p>Từng người Vương gia đều trầm mặc nghiêm túc, những chiến binh vương bài này không hề nói lời nào, nắm chặt thanh binh khí trong tay, không ngừng lùi lại né tránh năm lão binh.</p><p>Khắp nơi, yên lặng như tờ.</p><p>Tất cả mọi người đều chấn động, mấy ngàn nhân mã của Vương gia bao vây Thư viện Thiên Thần, thế nhưng chỉ trong chốc lát vừa rồi đã có hơn trăm người bị quét ngang, bị nghiền ép, trở thành thi thể.</p><p>\"Các ông không thấy dị khi nói hai chữ quá phận đó à, dẫn mấy ngàn người bao vây Thư viện Thiên Thần, rồi còn nói muốn bắt đi Thạch Hạo, hiện giờ còn nói là chưa hề động thủ, lẽ nào chờ các ông đặt dao ngay trước cổ thì chúng ta mới có thể phản kháng?\" Tào Vũ Sinh nói.</p><p>Sức chiến đấu của năm lão binh vượt qua dự liệu của mọi người, những người kia của Vương gia đều là tinh nhuệ, là vương bài, thế nhưng lại bị đánh giết như cắt rau, chỉ trong giây lát mà đã giết hơn trăm người.</p><p>\"Xin hãy thả Vương Cát xuống, chuyện gì cũng có thể từ từ nói chuyện.\" Vương Chân nói, vẫn rất ôn hòa như trước, da mặt hồng hào toát lên vẻ Tiên đạo.</p><p>Vương Cát là hậu nhân của hắn, trong tộc cũng xem như là một cao thủ, địa vị không hề thấp, hiện giờ hắn không thể trơ mắt nhìn hậu nhân của mình chịu chết được.</p><p>\"Giết ông ta!\" Thạch Hạo nói, không hề do dự chút nào.</p><p>\"Thiên Giác nghĩ nhất mạch, không thể sỉ nhục!\" Chiến mâu của lão binh này rung lên, bụp, Vương Cát chỉ kịp hét thảm một tiếng rồi chia năm xẻ bảy, hóa thành một trận mưa máu, chết oan chết uổng.</p><p>Một vị đại cao thủ của Vương gia cứ thế bỏ mạng, cứ như là cắt thái củ cải vậy, đơn giản thẳng thừng và trực tiếp.</p><p>\"Ngươi...\" Vương Chân biến sắc giận tới tím cả mặt mày, hắn rất dễ kích động, đối phương cứ thế giết đi một nhân vật trọng yếu của Vương gia, không hề nương tay chút nào.</p><p>Những người thuộc các đại tộc nghe được tin chạy tới đây đều rùng mình, năm lão binh này khiến bọn họ phải kiêng kỵ, dù cho đã chết từ lâu, không phải là sinh linh chân chính thế nhưng sức lực cũng liếc nhìn quần hùng như trước.</p><p>Tất cả mọi người đều biết, chuyện hôm nay sẽ không kết thúc dễ dàng, rất có thể sẽ biến thành một sự kiện càng to lớn hơn!</p><p>\"Bày trận, dùng toàn bộ chiến trận đài, hôm nay các ngươi đã vô tình thì cũng cớ trách Vương gia dùng bạo lực áp chế bạo lực, trấn áp mấy tên ma đầu các ngươi!\" Vương Chân lạnh giọng nói.</p><p>Cùng theo mệnh lệnh của hắn, những binh sĩ này lần lượt lấy ra từng chiếc trận đài bằng đồng rồi ghép lại cùng với nhau, tỏa ra khí tức đầy khủng khiếp.</p><p>Đây là chiến trận của Vương gia, là được tổ tiên truyền lại, trong những cuộc chinh chiến với các thế gia Trường Sinh khác thì đã lập được rất nhiều chiến công hiển hách.</p><p>\"Ông đang nói ai là ma đầu thế?\" Thạch Hạo quát lớn.</p><p>Năm vị lão binh từng chiến đấu cả trăm trận ở Tiên cổ mà không chết, may mắn mới lưu lại được tàn thể, cuối cùng tự phong ấn bản thân thành con rối, người đã lập quá nhiều đại công như vậy, bảo vệ cho cả vùng cửu Thiên này, không cho phép sỉ nhục.</p><p>Tất cả mọi người thất kinh, bởi vì sắc mặt hiện tại của Thạch Hạo rất là u ám, vô cùng tức giận, hiển nhiên loại ngôn ngữ này của Vương gia đã đụng chạm với vấn đề then chốt của hắn.</p><p>\"Có vài lời các ông có thể nói, nói xấu ta hay gì thì cũng không sao, nhưng có vài người các ông không thể làm nhục, ông thử hỏi những người ở nơi này, ai dám nói năm vị tiền bối này là ma đầu?!\" Thạch Hạo lớn tiếng nói.</p><p>\"Ngươi nói bọn họ chính là những lão binh bách chiến bất tử của Tiên cổ, có chứng cứ gì, thật ra cũng chỉ là tạo nên cái gọi là đại nghĩa mà thôi, muốn dựa vào thứ này để lừa dối thế gian, hãy để các chiến binh của Vương gia ta kiểm nghiệm sẽ thử bọn họ có loại thực lực đó hay không!\" Vương Chân lạnh giọng nói.</p><p>Rầm!</p><p>Ở bên phía Vương gia, trận đài phát sáng, loang lổ những gỉ đồng bong tróc, mỗi tòa trận đài bắt đầu trở nên nên óng ánh trong suốt.</p><p>Những trận đài bằng đồng này có rất nhiều vết đao ánh kiếm, thế nhưng lúc này lại trở nên không chút tì vết nào, bởi vì sau khi được truyền vào hoa văn đại đạo thì càng khiến nó đáng sợ hơn.</p><p>Đồng thời, những trận đài này đã trải qua các trận đại chiến, được ngọn lửa chiến tranh cùng với máu tươi gột rửa qua.</p><p>\"Bày trận, xuất kích!\" Vương Chân hét lớn.</p><p>Mái tóc bạc phấp phới, sát khí tán phát, dáng vẻ Tiên đạo hoàn toàn biến mất thay vào đó là vẻ tàn ác lan tỏa, khí chất của một người chợt nghịch chuyển trong nháy mắt, rất là kinh người.</p><p>Mấy ngàn binh sĩ đều giơ lên binh khí, chậm rãi đẩy mạnh về trước, lần này hoàn toàn khác với lần trước, những trận đài kia run run đan dệt ra vô số cốt văn và bao phủ lấy hư không.</p><p>Tất cả mọi người đều bị che kín, mỗi một người lính đều được bảo vệ ở bên trong!</p><p>Đây là một sát trận cổ xưa có thể chinh phạt thần ma cửu Thiên của Vương gia, uy lực vô cùng.</p><p>Nhìn thấy ánh sáng chiến trận này thì sắc mặt của một vài thế gia Trường Sinh trở nên khó coi vô cùng, bởi vì những vị tiền bối của bọn họ từng bị giết chết bởi sát trận này.</p><p>\"Xuyên thủng bọn họ, giết toàn bộ!\" Kiến nhỏ màu vàng hét lớn, thật sự nó chẳng hề vừa mắt với Vương gia, không chỉ tàn ác mà còn dối trá nữa.</p><p>Mấy ngàn người đẩy mạnh tựa như là một dòng lũ bằng sắt thép, uy thế kinh thiên, càn khôn run rẩy, lúc này tất cả mọi người đều nín thở.</p><p>Bởi vì, Vương gia đang liều mạng, vô cùng quyết tâm.</p><p>Vù!</p><p>Toàn bộ binh khí đều được các chiến binh giơ cao, đồng thời lúc này đều nhắm thẳng vào năm lão binh, sấm vang chớp giật, khí hỗn độn xuất hiện bên trong chiến trận này.</p><p>Việc này làm người khác kinh ngạc tới mức run rẩy, tựa như là một con hung thú khổng lồ đang phục sinh, không ngừng ngưng tụ ra thể phách bên trong chiến trận, muốn nghịch chuyển trở lại hiện tại!</p><p>\"Gào...\" Quả nhiên, sau khi rít lên một tiếng thì một con quái thú màu xám xuất hiện, đầu lâu của thần viên, thân thể của sài lang, đuôi dài của rắn lớn, ngoài ra còn có một cặp cánh dơi màu đen, vô cùng độc ác tàn nhẫn.</p><p>Đây là sát trận tuyệt thế, có thể thả ra các hung thú khổng lồ từ tiền sử, xuất hiện từ bên trong những trận đài ấy, việc này khiến mọi người khiếp sợ, nơi đó thế nhưng lại có tới mấy trăm tòa trận đài, nếu như tất cả đều lao ra các con hung thú này thì quả thật sự mạnh mẽ không cách nào tưởng tượng được.</p><p>\"Giết!\"</p><p>Mấy ngàn người đồng thanh hét lớn, thanh thế kinh thiên động địa!</p><p>Lúc này, Thạch Hạo, Kiến nhỏ màu vàng, Tào Vũ Sinh đều biến đổi sắc mặt, thật sự đã đánh giá quá thấp gốc gác của Vương gia, loại uy thế này quá kinh người.</p><p>Bởi vì, vào đúng lúc này thì có rất nhiều trận đài phát sáng, lần nữa dựng lên mấy chục con hung thú khổng lồ tiền sử, từng con với khí thế bàng bạc, uy năng mạnh mẽ tuyệt luân.</p><p>Đây chính là sát trận được chuẩn bị để đối phó với cao thủ tuyệt thế!</p><p>\"Tiền bối, cẩn thận!\" Thạch Hạo truyền âm.</p><p>Năm lão binh đứng chung một chỗ, binh khí của bọn họ xẹt qua hư không, loại quỹ tích này rất đáng sợ tựa như là thiên đao lâm thế, sát khí đầy u ám rung động cả cửu Thiên.</p><p>Bên người của bọn họ đều hiện ra những ký hiệu lớn đầy lạnh lẽo, tựa như xuất phát từ Tu La giới vậy, sát khí càng ngày càng tăng!</p><p>\"Phá trận!\"</p><p>Một lão binh quát khẽ, năm người cùng đẩy mạnh, dùng thân thể chống trả lại đại trận của Vương gia.</p><p>\"Phụt!\"</p><p>Một thanh kích lớn màu đen được lão binh nắm chặt trong tay rồi vung thật cao lên trên, chém thẳng đầu con quái vật xuất hiện trước nhất, giết chết ngay tại chỗ!</p><p>Năm người này vô cùng đáng sợ, mọi người thán phục không thôi, chỉ vừa mới giao thủ mà đã có thể lay động Vương gia rồi.</p><p>\"Thức tỉnh toàn bộ, khởi động hết thảy trận đài, giết chết bọn họ!\" Vương Chân lạnh lùng nói.</p><p>Mấy trăm trận đài đều phát sáng đầy chói mắt, từng con hung thú khổng lồ tiền sử hiện lên, thiên địa bị áp chế tới mức rạn nứt run rẩy, loại uy thế này quá mạnh mẽ, giống như uy thế của chí cường giả vậy.</p><p>\"Trao!\" Cũng trong lúc đó, Vương Chân cười khẩy rồi lấy ra một tấm pháp chỉ đầy cũ kỹ, đó là mãnh vỡ được lưu lại từ hơn kỷ nguyên trước, có một loại sức mạnh nào đó, chuyên môn đối phó với cao thủ vô địch, thứ này được gia trì bên trên chiến trận.</p><p>Ầm!</p><p>Quả nhiên, khi năm lão binh chủ động công kích thì binh khí của bọn họ chợt bị chặn lại, đại trận xuất hiện một màn ánh sáng bảo vệ tất cả mọi người.</p><p>Đặc biệt là sau khi một góc của tấm pháp chỉ kia gia trì lên trên thì uy lực chợt tăng vọt, đại trận không cách nào lay động được nữa.</p><p>Hoàn toàn chính xác, đó chính là pháp chỉ Tiên đạo.</p><p>Thậm chí, có thể là mảnh vỡ chí bảo, không cách nào suy đoán được lai lịch.</p><p>Sắc mặt của mọi người đều thay đổi, tình hình vô cùng gay go, Vương gia tới đây đều đã chuẩn bị đủ cả.</p><p>\"Phá!\"</p><p>Nhưng vào lúc này, một lão binh trong số này lấy ra một chiếc cờ nhỏ với bề mặt rách nát ném vào trong đại trận phía trước.</p><p>Ầm!</p><p>Hết thảy đều thay đổi, trận đài của Vương gia trở nên bất ổn, rung động dữ dội, mấy trăm con hung thú khổng lồ kia chợt gào thét, run rẩy không thôi.</p><p>Đương nhiên, biến hóa trực tiếp nhất chính là, tấm pháp chỉ mà Vương Chân lấy ra chợt bốc cháy và nhanh chóng hóa thành tro tàn.</p><p>\"Đó là... Chiến kỳ Tiên gia?!\" Sắc mặt của Vương Chân chợt tái trắng.</p><p>\"Chiếc cờ tàn đã uống qua vô số máu huyết của địch nhân, thuộc về nhóm người của chúng ta, mặc cho chỉ còn lại năm người thế nhưng cờ chiến vẫn tồn tại như trước!\" Lão binh khẽ nói, như đang nhớ lại chuyện xưa.</p><p>Ầm!</p><p>Sau khi giải quyết đi mảnh vỡ pháp chỉ kia thì chiếc cờ nhỏ tả tơi đã phá nát mấy chục trận đài, năm lão binh sải bước tiến tới, bắt đầu đại khai sát giới.</p><p>Chỉ đơn giản như vậy là đã có thể phá được trận!</p><p>Năm người tựa như là mãnh hổ lạc vào bầy dê, những chỗ đi qua thì binh khí gãy nát, máu tươi bắn lên, không ai có thể ngăn cản!</p><p>\"Giết!\" Vương Chân hét lớn, hắn không thể không liều mạng được, bởi vì các lão binh này đã tiến tới trước mặt hắn, quá nhanh, dù cho chiến xa cổ của hắn cũng không có tốc độ như vậy.</p><p>Boong!</p><p>Bảo cụ mà hắn lấy ra đều bị đánh bay, và chiến xa đã giúp hắn ngăn cản được một đòn kinh thế.</p><p>\"Dừng tay!\" Hắn hét lớn.</p><p>Thế nhưng, năm vị lão binh này cơ bản chẳng hề nghe chút lời nào của hắn, chỉ có đánh giết mà thôi.</p><p>Vương Chân rất mạnh, siêu phàm nhập thánh, thế nhưng hắn không nghĩ sẽ giao thủ cùng với các lão binh này, kiêng kỵ vì bọn họ là tiên dân Tiên cổ, hắn tiếp tục lấy ra một góc nhỏ của pháp chỉ, muốn đánh giết vị lão binh trước mắt này.</p><p>Nhưng, trên người lão binh này sáng lên một chùm phù văn và đánh nát tờ mẩu pháp chỉ kia, đó là ký hiệu Tiên.</p><p>\"Thiên Giác nghĩ đại nhân từng chúc phúc và khắc xuống phù văn bảo vệ, chỉ là một mẩu pháp chỉ Tiên đạo không trọn vẹn mà cũng muốn thương tổn tới ta?\"</p><p>Phụt!</p><p>Bốn người khác cũng đã lao tới, hầu như cùng lúc đó năm thanh binh khí đồng loạt đâm về phía trước, xuyên thủng thân thể của Vương Chân.</p><p>\"A...\"</p><p>Vương Chân hét lớn, ra sức giãy giụa thế nhưng cơ bản không cách nào trốn thoát được, nguyên thần bị phong ấn ở bên trong cơ thể, không cách nào rời khỏi thân thể được.</p><p>\"Mau dừng lại, hết thảy đều có thể chuyển biến, chúng ta có thể trao đổi!\" Hắn gầm nhẹ, hắn không muốn chết.</p><p>\"Không cần thiết nữa rồi!\" Một vị lão binh dùng sức, thiên mâu vung mạnh chém ngang hông của Vương Chân, máu tươi phun xối xả.</p><p>\"Ta chính là con trai trưởng của con rồng thứ hai trong Chín con rồng, các ngươi không thể giết ta được.\" Hắn vẫn chưa chết, nửa thân trên mở lời, âm thanh rất nhỏ bởi vì đã khiếp sợ vô cùng, đồng thời hắn cũng rất suy yếu, cũng không phải là hắn giả bộ.</p><p>\"Dù cho Chín con rồng có tới cũng chẳng thể cản được!\" Vị lão binh này rất thẳng thắn.</p><p>\"Phụt!\"</p><p>Vương Chân đã chết, bị năm người vận dụng binh khí đánh tan hóa thành một đống thịt nát!</p><p>\"Ngồi đợi Chín con rồng tới thôi!\"</p>", "images": {}, "success": true}