{"id": 1360, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1360", "title": "Chương 1360: Giải Thích Bia Văn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1360: Giải Thích Bia Văn</h1><p>Tấm bia đá này đã tồn tại ít nhất một kỷ nguyên, nó nói rõ chân tướng khiến lòng người rung động, không thể không sợ hãi!</p><p>\"Thắng, có hi vọng thế nhưng đường về đã đứt, các tiên hiền đi tìm hiểu đều chôn xương man hoang, con đường của chúng ta đã cũ, tính mạng cũng đã định.\"</p><p>Đoạn văn này khiến người khác phải đau đầu thậm chí sinh ra cảm giác sợ hãi, người viết lên bia văn lộ ra vẻ vô cùng tiêu cực, việc mà hắn nhắc tới rất là kinh người.</p><p>Đi tới giới này thì không thể quay về ư? Là tại sao, có gì bí ẩn, vả lại vấn đề mấu chốt nhất là, hắn tới từ nơi nào? Sương mù bao phủ toàn bộ.</p><p>Từ bên trong có thể thấy được, hắn không phải là người đầu tiên đi vào, nhắc tới tiên hiền cũng là để giải thích tới kết cục của vận mạng hắn.</p><p>Thế nhưng, là chết trận hay là tọa hóa ở giới này?</p><p>Cấp bậc đó, hẳn đã thành Tiên, bản thân sẽ không thể suy yếu mới đúng, vì vậy người ở đây suy đoán rằng, ý của người này chính là, cuối cùng gì cũng sẽ phải chết trận!</p><p>Việc này làm cho người khác lạnh lẽo sống lưng, lịch sử còn đáng sợ hơn rất nhiều trong tưởng tượng của bọn họ, bên trong ẩn chứa bí mật quá lớn, ít nhất ngay cả Đại trưởng lão Mạnh Thiên Chính cũng không biết.</p><p>Chứ đừng nói là đám Thạch Hạo, Đại Tu Đà, Trích tiên, Thích Cố đạo nhân, quan điểm vô cùng bi quan của những người kia, còn có những ý tứ quan niệm về số mệnh nữa.</p><p>Mà nếu như không có gì ngoài ý muốn thì hắn chính là người đã nghênh chiến Lạc Ma!</p><p>Đây chính là cường giả cái thế tới cỡ nào chứ, có một chút Hỗn Độn huyết thế nhưng lại để lại lời nhắn nhủ đầy vẻ tiêu điều như vầy, tựa như là một cơn gió thu lạnh buốt thổi qua khiến vạn vật đều chết, lá vàng rụng rơi hàng loạt.</p><p>\"Một giấc ngủ ngắn đã là mười vạn năm, mở mắt ra, thương hải tang điền, là uổng mạng hay là phải trả giá? Ta không biết, không phải là người chơi nên không thấy rõ bàn cờ. Ta có thể chặt đứt tay người chơi thế nhưng khi qua đây, thì phải làm thế nào?\"</p><p>Nói tới chỗ này, hiển nhiên người viết lên bia đang hoang mang, khiến cho đám nhân vật này đạo tâm đều bất ổn, việc này đáng sợ tới mức nào.</p><p>Có thể, lòng của hắn đã loạn, hoài nghi rằng việc thủ vững có còn ý nghĩa nữa hay không, cho nên mới có những ý niệm như thế này, chuyện này là một xung kích vô cùng to lớn đối với người đời sau.</p><p>Thạch Nghị, Tào Vũ Sinh, Lam Tiên hai mắt nhìn nhau, từng người đều lộ vẻ nghiêm túc, tuy rằng còn trẻ thế nhưng họ đều có phán đoán của riêng mình, chân tướng đều có thể bị giấu ở dưới lớp bụi trần của lịch sử.</p><p>\"Tại sao lại phải đoạn tiên lộ? Thật sự cần phải như thế ư? Tiêu cực, bị động, cứ thế mãi, đây là sa đọa hay là buông xuôi?\"</p><p>\"Tóm lại cũng sẽ có một ngày xuất hiện, tỉnh lại từ trong mộng dài, vạn cổ thành không, thứ gì tới rồi cũng sẽ tới, trốn tránh, chỉ được an tường chốc lát!\"</p><p>Đây là có ý gì? Đại trưởng lão cau mày, cẩn thận phân tích, thảo luận với những người trẻ tuổi, cũng chẳng hề để ý tới phân thận đôi bên gì.</p><p>\"Đây là một loại không vừa lòng, ám chỉ cái gọi là nơi ban đầu, biểu đạt sự tức giận tiêu cực đối với những người chơi kia.\" Cuối cùng thì bọn họ hiểu như thế.</p><p>Suy nghĩ thật kỹ thì việc này rất đáng sợ, tựa như là một tai họa lớn, tới cuối cùng rồi cũng sẽ bạo nổ.</p><p>Mà những người kia là người nào, vị trí địa vực nơi đây, làm sao khiến người khác cảm thấy họ đủ sức để đối đầu với đám người dị vực, thế nhưng bọn họ tựa như là có ưu phiền ẩn giấu nào đó, là xuất phát từ nguyên nhân nào?</p><p>Người có một tia Hỗn Độn huyết thì chắc chắn là cao thủ vô thượng, đọc những chữ viết của người này, dám nói chặt đứt tay của người chơi, đây là sự thể hiện của lòng tự tin.</p><p>\"Có ai dám vượt biển, có ai dám xông qua?\"</p><p>\"Khi ngày đó tới, người không còn, quỷ chẳng có, tiên thì không, mọi thế giới đều lật đổ, hay là, đó mới chính là tân sinh, là điểm cuối của luân hồi, và cũng là một khởi nguyên khác.\"</p><p>Khi đọc tới đây thì ngay cả Đại trưởng lão Mạnh Thiên Chính cũng trở nên gấp gáp, trong lòng chợt có thứ gì đó đè nén, tới cuối cùng tựa như có một luồng khói đen phả thẳng vào mặt.</p><p>Vượt biển, vượt cái biển gì đây?</p><p>Xông qua như thế nào? Và nơi đó là nơi nào.</p><p>Mọi người cảm thấy mê man, không biết là gì.</p><p>Mỗi người đều có một lý giải riêng nhưng ai cũng biết, chung quy cũng sẽ có một ngày, sẽ xảy ra đại loạn, liên tưởng tới tiên đoán về năm tháng tối tăm nhất trong lịch sử đang tới kia, trong lòng mỗi người đều nặng nề không thôi.</p><p>Bọn họ tiếp tục đọc xuống dưới thế nhưng chữ viết đã chẳng còn quen thuộc, cứ như gà bới, là một loại chữ viết cổ xưa của chủng tộc nào đó, không ngờ lại lan tỏa ra khí hỗn độn.</p><p>Trước đó, chữ viết sử dụng là ngôn ngữ Tiên cổ, tuy rằng không thuộc về kỷ nguyên này thế nhưng những người nơi này là người ra sao? Hầu như đều học Tiên cổ pháp nên đều đọc hiểu cả.</p><p>Nhưng loại văn tự này quá quái dị, tỏa ra khí hỗn độn, không một ai nhận biết, ngay cả Đại trưởng lão nghiên cứu cả nửa ngày mà vẫn không hiểu được.</p><p>Một bên khác, người của dị vực cũng thì thầm to nhỏ, không thể không nói những người này rất mạnh và cũng có tinh thông ngôn ngữ Tiên cổ, hiểu sơ bộ về loại chữ viết này.</p><p>\"Ha ha... bia văn rất là tiêu cực, lộ vẻ vô lực cùng với vắng lặng. Đạo vận giới ta hưng thịnh, nhất định phải uy thế khắp các thế giới, kẻ chống lại, đều là gà đất chó sành cả.\" Có người cười to.</p><p>Thế nhưng cũng có ông lão của dị vực trầm mặc, vẻ mặt biến ảo không ngừng, bởi vì những thứ này ghi lại có điều gì đó quái lạ, để bọn họ suy nghĩ cân nhắc rất lâu cũng không thể nào hiểu rõ hoàn toàn được.</p><p>\"Mang về để cổ tổ xem, nhất định sẽ biết được chân tướng.\" Có người nói, bởi vì đây chính là bia văn mà đối thủ của Lạc Ma đã viết.</p><p>\"Dừng tay!\" Đại trưởng lão ngăn lại.</p><p>Song phương đều muốn tấm bia đá này, như vậy chắc chắn phải giao thủ để giải quyết rồi.</p><p>Chiến kỳ thiết huyết run lên, ánh đỏ cuộn trào va chạm với hào quang đang tỏa ra từ bình Luyện Tiên, ầm, chiến trường này đều lún xuống, rất nhiều những ngôi sao to lớn đã chết ở nơi này đều tan nát.</p><p>Mà tấm bia đá này chợt nóng chảy, tựa như hoa tuyết tan ra dưới ánh sáng hừng hực vậy, biến mất không thấy tăm hơi.</p><p>Mặc dù là nhân vật vô thượng khắc chế thế nhưng cũng chẳng hề để lại chút vết tích nào cả, cứ thế bị hủy diệt, trở thành bụi trần.</p><p>Song phương đều hừ lạnh chứ không tiếp tục giao thủ nữa, tiếp đó đều hướng về nơi sâu trong khu chiến trường này, một tấm bia đá bất kỳ ở trên khu chiến trường này mà đã có thu hoạch như vậy rồi, tin rằng phía trước sẽ có nhiều manh mối hơn nữa.</p><p>\"Tổ tiên của ta hẳn là tới cùng một nơi với người khắc bia văn hồi nãy.\" Độc Cô Vân lên tiếng.</p><p>Việc này khiến người khác không thể không nghiêm túc, Người bảo vệ tới từ một địa phương thần bí, trong đó có quá nhiều bí mật.</p><p>Trên thực tế, trước kia cũng đã cảm giác được, nơi đó, bộ tộc Người bảo vệ có thể chỉ là một chủng tộc mạnh mẽ, hẳn còn có những bộ tộc mạnh mẽ hơn nữa.</p><p>Việc này rất đáng sợ!</p><p>\"Hả?\" Đột nhiên, mấy ngàn dặm ở nơi xa chợt có từng làn khói đen dựng lên, tiếp đó là người của dị vực trở nên kích động và tức giận nhanh chóng vọt tới.</p><p>Nơi đó có tới sáu bảy sinh vật, tất cả đều to lớn còn hơn cả những ngôi sao to lớn nhất đang nằm trên mặt đất, từng sinh vật đều hung mãnh và dữ tợn, vô cùng đáng sợ.</p><p>Có một nửa là hình người thế nhưng tuyệt đối không phải là Nhân tộc, còn một nửa thì dường như là quái thú.</p><p>\"Bất Hủ giả!\"</p><p>\"Là tiền bối của chúng ta chết trận ở nơi này!\"</p><p>Người của dị vực hét lớn.</p><p>Những sinh linh này được mệnh danh là Bất Hủ, đó là tồn tại đồng cấp với Chân Tiên, ở đây lại có tới sáu bảy người, hết sức là sinh người.</p><p>Nhưng, thân thể được mệnh danh là bất hủ ấy đã héo tàn, hoàn toàn không giống như những lời đồn, tinh khí thần đều đã trôi sạch toàn bộ.</p><p>\"Chuyện gì xảy ra thế, tinh khí của bọn họ sao lại tiết hết ra ngoài, một thân tinh hoa cũng chẳng thấy đâu?\" Một ông lão dị vực giật mình.</p><p>\"Bị thứ gì đó cắn nuốt rồi!\" Có người thì thầm.</p><p>\"Không tốt lắm, khả năng nơi này ẩn chứa cự hung nào đó, nếu không làm sao có thể nuốt được tinh khí của Bất Hủ?\"</p><p>Lúc này, ngay cả người của dị vực cũng sợ hãi và lo lắng vô cùng, cảm thấy nơi này chẳng chút tầm thường, có bí mật không muốn người khác biết.</p><p>Cuối cùng, bọn họ cũng không hề có đụng vào sáu bộ thi thể đó mà đi vòng sang bên, bởi vì luôn cảm thấy có gì đó không đúng, sợ nhiễm phải phiền toái lớn.</p><p>\"Ồ, rốt cuộc cũng đi ra khỏi khu chiến trường.\"</p><p>Tiếp tục xuyên hành năm mươi vạn cương cực thì bọn họ đã rời khỏi khu chiến trường vô cùng to lớn này, rốt cuộc cũng nhìn thấy được cây cỏ, núi lớn cùng với thác nước màu bạc.</p><p>Có hòn đảo đang lơ lửng trên bầu trời, tiên khí lan tỏa.</p><p>Có từng dải tiên sơn kéo dài không biết bao nhiêu vạn dặm, khí lành cuộn trào, linh thảo cùng với thảo dược cổ xưa đâu đâu cũng có.</p><p>Chỉ là, không một cây nào thành tinh, không một thực vật nào thông linh.</p><p>Ngay cả động vật, một con cũng chẳng thấy đâu.</p><p>Đất đai đều có màu đỏ sậm, đã từng bị nhuộm qua máu tươi, hơn nữa tuyệt đối là huyết dịch của những cường giả mạnh mẽ nhất, có thể sinh trưởng ra thực vật thì cũng chẳng phải bình thường.</p><p>Rốt cuộc, bọn họ nghe được từng tiếng nhạc tiên.</p><p>Bởi vì, đội ngũ của hai bên lần lượt tiến vào nơi sâu nhất trong khu này thì thấy được dãy núi bao la vô tận, nó còn rộng rãi hơn trước đây nhiều.</p><p>Dãy núi này cao tới bảy tám vạn trượng, tựa như chọc thẳng tận trời vậy.</p><p>Bên trên mấy ngọn núi ở trung tâm nhất có hàng loạt kiến trúc đang sừng sững, đó là một dãy Tiên cung cổ xưa, một kỷ nguyên qua đi thế nhưng không chỉ không hủy diệt mà còn lưu chuyển khí tức Tiên đạo.</p><p>Không cần nhiều lời, mọi người đều xông nhanh về trước, ý thức được đã tới nơi trung tâm nhất.</p><p>Hả?</p><p>Đột nhiên, tất cả mọi người đều dừng lại, bọn họ nhìn thấy được nơi bắt nguồn của tiếng nhạc tiên, đó là một bộ xương trắng như tuyết đang gảy lên một chiếc đàn cổ, nó ngồi xếp bằng bên trên một căn phòng trong một tòa cung điện khổng lồ.</p><p>Ngoài ra, còn có một con Phượng Hoàng đỏ thắm, chính là con tiên cầm vị thành niên trước kia, nó đứng ở bên trên căn phòng thuộc cung điện hùng vĩ ấy, con mắt đỏ đậm như máu nhìn chằm chằm mọi người.</p>", "images": {}, "success": true}