{"id": 1362, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1362", "title": "Chương 1362: Quấy Nhiễu Mộng Vạn Cổ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1362: Quấy Nhiễu Mộng Vạn Cổ</h1><p>\"Gặp quỷ rồi!\" Lúc này, cho dù là Thích Cố đạo nhân vô cùng nghiêm túc thận trọng cũng khẽ hô thành tiếng.</p><p>\"Không, phải nói là gặp Tiên rồi!\" Tên mập Tào Vũ Sinh chỉnh lại.</p><p>Xa xa, núi lở mây tan, có thể nhìn thấy từng bóng người đang bay lên không, to lớn vô biên, tinh lực xuyên thẳng nhật nguyệt, uy thế đáng sợ như vậy.</p><p>Tuy rằng cách rất xa thế nhưng lại cảm giác như từng món binh khí Tiên đạo đang thức tỉnh, khiếp sợ linh hồn người nhìn, nên biết loại đồ vật này dù cho tìm khắp đương đại cũng chẳng ra vài món!</p><p>Nhưng ở ngay chỗ này, một hơi xuất hiện bốn năm món, uy thế cuồn cuộn như ngân hà vỡ đê, gào thét lao tới, không cách nào ngăn cản được loại đại thế ấy!</p><p>Mộ Tiên được mở ra, tiên thi ngút trời, loại cảnh tượng dị thường này dù là tiên cổ cũng không có!</p><p>Đây là địa phương như thế nào, bọn họ vì sao lại nghe theo sự sai khiến của cô gái xương trắng kia, tuyệt đối là do tiếng đàn kêu gọi bọn họ tới và giết địch.</p><p>Vả lại cách đó không xa có sáu bóng người đỉnh thiên lập địa, chọc thẳng vào trời xanh, mặt đất run rẩy, hình ảnh đó càng thêm đáng sợ hơn.</p><p>Sáu sinh linh Bất Hủ đang càng ngày càng gần, sắp sửa xuất thủ!</p><p>Xa có tiên thi, gần có thi thể của Bất Hủ, việc này thì làm sao mà chống lại được chứ, hoàn toàn là con đường chết, không hề có một chút phần thắng nào.</p><p>\"Đi!\"</p><p>Lựa chọn tốt nhất chính là trốn, nếu như ở lại để tử chiến thì chắc chắn sẽ bỏ mạng, sẽ chẳng hề có điều bất ngờ nào.</p><p>Đại trưởng lão vung mạnh tấm vải liệm bao bọc lấy mọi người, muốn mở ra một đường hầm không gian thoát khỏi nơi này.</p><p>Người dị vực cũng chuyển động, mặc dù bọn họ rất thích chiến đấu thế nhưng cũng không thể vô duyên vô cớ đi chịu chết được, ở dưới hoàn cảnh chắc chắn phải chết này thì bọn họ cũng quyết đoán khống chế bình Luyện Tiên mở ra con đường đào mạng.</p><p>Vù!</p><p>Cuồng phong thét gào mang theo màu máu cùng với tia chớp đen ngòm, cảnh tượng ở trong thiên địa lập tức biến đổi và trở nên đầy đáng sợ cùng kỳ lạ, chúng quấy nhiễu hai món binh khí này.</p><p>Xung quanh xuất hiện rất nhiều phù văn cổ xưa, tiên quang ngập tràn, từng tòa đại trận không ngừng thức tỉnh làm gián đoạn con đường chạy trốn của bọn họ.</p><p>\"Không ổn, không cách nào vượt qua hư không, đã bị khóa chặt, nơi này quá quái dị!\" Một ông lão của dị vực gầm nhẹ.</p><p>\"Thử lại!\" Có người rít lớn, ở bước ngoặt sinh tử nên phải liều mạng, nếu không tất cả mọi người sẽ chết ở nơi này.</p><p>\"Ở trong vùng thế giới này, bình Luyện Tiên bị áp chế, nó cần phải chống lại ý chí thiên địa.\" Có người với vẻ mặt khó coi nói, bình Luyện Tiên là pháp khí vô thượng, ngay cả Tiên cũng có thể tiêu diệt thế nhưng sau khi tiến vào giới này thì vẫn luôn chống lại đại càn khôn nơi đây.</p><p>Một bên khác, Đại trưởng lão Mạnh Thiên Chính còn lo lắng hơn cả bọn họ, ông cũng bị ngăn cản, đại trận nơi này không làm gì được thế nhưng lại có thể quấy nhiễu việc trốn đi của bọn họ.</p><p>Vùng đất này, vùng hư không này, tất cả đều được khắc những đồ án hết sức phức tạp, vạn cổ bất diệt, tạo nên tác dụng cực lớn.</p><p>\"Vù!\"</p><p>Hư không nổ tung, một chiếc móng vuốt với vảy màu xanh che kín bầu trời hạ xuống, đó chính là thi thể Bất Hủ của dị vực, hình thể khổng lồ, đủ để vồ nát nhật nguyệt.</p><p>Vào lúc này nó hạ thẳng xuống hai phe nhân mã, chặn đánh tất cả mọi người.</p><p>\"Người là tổ tiên giới ta, sao lại làm thế!?\" Một ông lão của dị vực rống lớn, con mắt trợn tròn vừa sợ vừa kinh.</p><p>Boong!</p><p>Bình Luyện Tiên tỏa sáng chặn lấy đòn đánh này, thế nhưng nó không ngừng chấn động.</p><p>\"Xoẹt!\"</p><p>Một một thú khổng lồ khác mở rộng cái miệng như chậu máu cắn nát thương vũ, chớp mắt đã lao tới và như muốn nuốt bọn họ vào trong.</p><p>Đại trưởng lão Mạnh Thiên Chính cầm kiếm thai đang phát sáng trong tay rồi chém ra một luồng hào quang sắc bén về trước, đồng thời tấm vải liệm cũng tỏa sáng tạo ra một màn ánh sáng hừng hực, cả hai chống lại đòn đánh này.</p><p>Tình thế nguy cấp, thi hài của Bất Hủ đang xông tới, hoạt động thân thể đầy đáng sợ hòng hủy diệt bọn họ. Mà xa xa, tiên thi cũng sắp tới đây, chúng hóa thành những luồng cầu vòng phá nát thiên địa, không gì có thể ngăn cản nổi.</p><p>Tiếng đàn du dương tiếp tục vang lên như kêu gọi và khống chế những cốt thi này.</p><p>\"Áp chế nó!\"</p><p>Người của dị vực quát lên, là chủng tộc hiếu chiến nên ý thức chiến đấu của bọn họ đều rất mạnh, đầu tiên là chuyển biến quan niệm, không còn suy nghĩ chạy trốn nữa, tiếp đó là công kích về phía bộ xương trắng tuyết đang đánh đàn kia.</p><p>Chỉ cần có thể trấn áp nàng thì nguy cơ có thể tự hóa giải.</p><p>Đại trưởng lão Mạnh Thiên Chính cũng có ý nghĩ như thế, ông thì trực tiếp hơn, đánh thẳng về trước, muốn lướt qua khung xương trắng óng ánh ấy và từ đó rời khỏi nơi này.</p><p>Song phương đồng loạt ra tay công kích về phía cô gái này, kết quả gặp phải tiên cầm Phượng Ngô ngăn cản, đồng thời thi hài Phượng Hoàng to lớn kia cũng giương cánh đánh về nơi đây.</p><p>Việc này làm cho người khác kinh ngạc, bởi vì, thi thoảng mọi người có thể nhìn ra được, ngay cả Phượng Hoàng bất thủ cũng rất để ý tới bộ xương trắng hếu này và đang bảo vệ lấy nàng.</p><p>\"Liều mạng, dù cho chúng ta có chịu phải chấn động mạnh tới đâu đi nữa thì cũng phải giết thẳng tới, để bình Luyện Tiên thức tỉnh toàn bộ đi!\" Người của dị vực hét lớn.</p><p>Ầm!</p><p>Thời khắc này, một ông lão của dị vực đang khống chế chiếc bình này, trong miệng không ngừng ngâm tụng thần chú tựa như là một loại van xin, cũng giống như là một nghi thức thờ cúng.</p><p>Bình Luyện Tiên phát sáng, khí bất hủ bay lút lên trời cao tựa như cổ tổ dị vực sống lại, bên trong hỗn độn chợt mở ra cặp mắt và lộ ra sát ý không gì sánh nổi.</p><p>\"Giết Tiên!\"</p><p>Thi thoảng tựa như có hai âm cổ như thế phát ra đó chính là bản chất ý nghĩa về sự tồn tại của bình Luyện Tiên, nó có thể xuất hiện ở hậu thế chính là để mai táng toàn bộ Tiên.</p><p>Trời long đất lở, dù cho nơi này được đại trận bảo vệ thì cũng không được, bình Luyện Tiên tuôn ra uy thế không gì sánh nổi, hơn nữa ý chí thiên địa tựa như tạm thời bị đánh văng ra ngoài.</p><p>Trong nhất thời, bọn họ nghe được vô số sinh linh của dị vực tụng kinh, đây cũng không biết đã tích luy bao nhiêu đời, chí cường giả của vô số chủng tộc gia trì và cúng tế binh khí vô thượng này.</p><p>Càn khôn nổ tung, khí hỗn độn bốc lên.</p><p>Phía trước, tiếng đàn kia bị gián đoạn vì loại uy thế này quá kinh người, bình Luyện Tiên nếu như hoàn toàn thức tỉnh thì sự cái thế không gì sánh được.</p><p>Chỉ là, cái giá phải trả quá lớn, vài người đứng bên dưới bình Luyện Tiên bị chấn tới mức ho ra đầy máu, thậm chí có vương giả trẻ tuổi nổ tung, không cách nào chịu được được gợn sóng ấy.</p><p>Không phải bình Luyện Tiên bạo ngược không phân biệt địch ta, mà bởi vì món vũ khí này không phải chuẩn bị cho bọn họ, nó thuộc về mấy tồn tại cổ xưa mạnh mẽ nhất của dị vực.</p><p>Đối với những sinh linh như thế, loại chấn động này cũng chẳng tính là gì cả.</p><p>Xoẹt!</p><p>Tiếng đàn bị gián đoạn, khung xương trắng hếu hoang mang tựa như mất hồn, nó nghiêng đầu nơi đó như đang cố gắng suy tư điều gì.</p><p>Một tiếng chim hót ngân vang, thi hài Phượng Hoàng kia lao xuống liều mạng chống lại bình Luyện Tiên.</p><p>Mà xa xa, sinh linh còn sống duy nhất, con Huyết Hoàng sa đọa vị thành niên kia thì lại rít gào không thôi, tựa như đang câu thông với khung xương trắng hếu đó.</p><p>\"Có hội ngàn năm một thuở, hồn hỏa bên trong xương sọ của khung xương này không có mà lại ra vẻ như đang suy tư điều gì đó, đúng là gặp quỷ rồi mà, xông tới!\" Người của dị vực hét lớn.</p><p>Cũng trong lúc đó, Đại trưởng lão vận toàn lực lao nhanh tới, nhất định phải chạy thoát khỏi nơi này.</p><p>Bởi vì, ở phía sau có tổng cộng sáu bộ thi hài của Bất Hủ đang xuất kích, mà tiên thi nếu như cũng tới gần đây thì coi như là đang diệt thế!</p><p>Ầm!</p><p>Thi hài Phượng Hoàng trưởng thành chợt lóe lên ánh đỏ trong mắt, nó mang theo ngọn lửa ngập trời chống đỡ lấy bình Luyện Tiên, tiếng rung mạnh vang xa, dù cho nó đã từng vô địch hậu thế thế nhưng dù sao cũng đã chết, lúc này linh vũ bị héo úa và hất bay ra ngoài.</p><p>\"Giết!\"</p><p>Người của dị vực hét lớn, toàn lực khống chế bình Luyện Tiên, dù cho gợn sóng chấn động được tản ra từ nó khiến thân thể bọn họ rạn nứt, miệng không ngừng phun máu thì cũng không thể dừng lại được.</p><p>Boong!</p><p>Bình Luyện Tiên đánh thẳng lên trên người của nó, khung xương trắng hếu kia rơi lả tả trên mặt đất thành một đống.</p><p>\"Thành công rồi!\" Người của dị vực hoan hô.</p><p>Thế nhưng, sát theo đó là ánh mắt của bọn họ trở nên lạnh lẽo, bởi vì tuy rằng khung xương ấy đã sụp đổ thế nhưng cũng không hề đứt rời dù chỉ là một khúc.</p><p>Đồng thời, vào lúc này chúng chợt phát sáng và nhanh chóng gây dựng lại, trở thành một bóng người cao ráo đứng ở nơi ấy!</p><p>\"Là quái vật gì thế này, bình Luyện Tiên có thể giết được cả Tiên, làm sao ngay cả một đống xương trắng cũng không thể đánh nát?\" Đám người kia sợ hãi.</p><p>Nhưng, cũng may là bọn họ đã xông lại và không hề bị ngăn trở gì.</p><p>Cũng trong lúc đó, Đại trưởng lão Mạnh Thiên Chính vọt qua, tránh thoát khỏi một đòn phải chết ở phía sau.</p><p>\"Quan tài này, có mang đi không?\" Người dị vực nói nhỏ, bởi vì ở tế đàn phía trước có một chiến quan tài tiên mộc đang nằm, mặt trên là lá xanh mơn mởn, từng làn tiên vụ lan tỏa.</p><p>\"Đừng có làm bậy!\" Có người cẩn thận nói.</p><p>Nhưng lúc bình Luyện Tiên lao qua thì nó mang theo từng luồng gió mạnh, thành ra đã kinh động tới chiếc quan tài cổ này.</p><p>\"Đó là...\" Người của dị vực kinh ngạc thốt lên.</p><p>Chiếc quan tài cổ bị quấy nhiễu nên tỏa sáng, nắp quan tài trở nên trong suốt và có thể thấy được hình ảnh bên trong.</p><p>\"Trời ạ, là quan tài của nàng?\" Lúc này, người của cửu Thiên cũng đã vọt tới, vừa khéo nhìn thấy tình cảnh này.</p><p>Quan tài gỗ rất là đặc biệt, lúc này nó óng ánh rực rỡ và hiện ra tình huống chân thật bên trong, nơi đó có một cô gái xinh đẹp đang nằm, hoàn mỹ không một tì vết, một thân y phục màu trắng, trong sáng không dính hạt bụi trần.</p><p>Dáng vẻ mà bộ khung xương trắng hếu đã tái sinh huyết nhục mà bọn họ thấy trước kia, hoàn toàn không khác gì nhau.</p><p>\"Không đúng, chỉ là lớp da mà thôi! Các ngươi xem, trên người nàng có một vết thương, bên trong chẳng hề có gì, tựa như là lột xác vậy!\"</p><p>\"Đầu của nàng có một chùm sáng kìa, là muốn thức tỉnh ư?\"</p><p>Việc này vô cùng đáng sợ và cũng vô cùng kỳ lạ, sinh linh này vẫn chưa hoàn toàn chết đi ư, hay có thể nói là một anh linh không tài nào tưởng tượng được, hoặc là một loại lột xác nào đó?</p><p>Nếu như lột xác thì quá đáng sợ, lẽ ra phải loại bỏ đi lớp da chết và sau đó tân sinh mới đúng, thế nhưng nàng lại rút lấy các loại xương cốt, chỉ có lưu lại dung nhan tuyệt thế.</p><p>\"Lẽ nào lại tồn tại quỷ thành tiên ư? Nơi này có tạo hóa thông thiên, nàng được tẩm bổ, khả năng là một loại sinh linh khác, sau khi chết thì có thể thành tiên, từ lâu đã không phải là người như ban đầu rồi!\" Đại trưởng lão Mạnh Thiên Chính nói.</p><p>Vù!</p><p>Trời đất run rẩy, hư không bị giam cầm.</p><p>Bất kể là bình Luyện Tiên hay là tấm vải quấn Tiên vương đều chấn động, bị một tràng vực đầy mạnh mẽ khóa chặt, tiếp đó là miễn cưỡng kéo trở về lại, không thể nào trốn thoát khỏi nơi này.</p><p>Trong quan tài, cô gái kia mở mắt, bên trong đôi mắt ấy là vũ trụ sơ khai, cảnh tượng tru thần giết ma lần lượt xuất hiện, còn có từng ngôi sao lớn đang chuyển động và tiến vào sự hủy diệt.</p><p>\"Trải qua cái quỷ quái gì thế này, cái gì mà tiên thi, hài cốt của Bất Hủ, còn có cả cái gọi là quỷ thành tiên trong truyền thuyết nữa chứ!\" Tào Vũ Sinh chửi bới, vừa kinh vừa sợ.</p><p>Khi cô gái này chớp mắt thì ngay cả hai món pháp khí vô thượng đều bị kéo về phía sau, thật sự là đáng sợ, là muốn lưu tất cả mọi người ở lại ư?</p><p>Lúc này, trong lòng mỗi người đều ngập tràn vẻ ngột ngạt, tựa như bị ngọn thần sơn cả vạn cân trấn áp.</p><p>\"Là ai dang quấy nhiễu giấc mộng vạn cổ của ta thế, là ai dám làm loạn sự tĩnh tâm của ta?\" Âm thanh nhẹ nhàng truyền ra từ trong quan tài cổ, nó đâm thẳng vào sâu trong nội tâm của từng người!</p>", "images": {}, "success": true}