{"id": 1363, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1363", "title": "Chương 1363: Tự Thành Cấm Địa", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1363: Tự Thành Cấm Địa</h1><p>Hai câu này vừa ra liền làm cho thân thể của tất cả mọi người đều căng cứng, quả thật không cách nào động đậy nổi!</p><p>Là người nào, một giấc ngủ mà cả vạn cổ, một tâm tình yên tĩnh như mặt hồ, hiện tại bị người khác đánh thức, lời nói này... quá đáng sợ.</p><p>Nhưng, tất cả mọi người đều nhìn ra được, nàng không thể nào sống sót hoàn hảo được, nhất định đã phát sinh biến cố nào đó nên đã bỏ mình, vả lại đại đạo của bản thân cũng suýt chút nữa tiêu vong.</p><p>Trong quan tài chỉ có một tấm da người đẹp như tiên, không hề thiếu sót và rất tinh xảo, tựa như là một kiệt tác hoàn mỹ của đất trời.</p><p>Quỷ thành tiên, hoàn toàn giống với những gì trong lời đồn!</p><p>Trước kia, cũng không hề có dẫn chứng chân thật nào, đều là những lời đồn, hiện giờ tựa như lần đầu tiên nhìn thấy loại quỷ thành tiên này, vô cùng dọa người.</p><p>Nàng là ai, trước kia có thân phận ra sao?</p><p>\"Xông ra nào!\" Người của dị vực đều dựng đứng tóc gáy, điên cuồng khống chế bình Luyện Tiên, bất kể trả giá, lại có người nổ tung ngay tại chỗ, bởi vì pháp khí càng thức tỉnh thì gợn sóng càng kịch liệt hơn, bọn họ càng không thể chịu đựng nổi.</p><p>Những vương giả trẻ tuổi kia đều tái nhợt sắc mặt, rất may là có nhân vật lớn tuổi ra tay bảo vệ nếu không đã bị diệt sạch rồi!</p><p>Vù!</p><p>Bình Luyện Tiên rung động và thoát khỏi giam cầm, như muốn thoát khỏi nơi đây.</p><p>Đại trưởng lão Mạnh Thiên Chính với thần sắc nghiêm túc dùng hết khả năng khống chế tấm vải liệm, bao bọc lấy mọi người với mục đích muốn cùng rời đi.</p><p>\"Tiền bối, người là tu sĩ của cửu Thiên ta ư, nhìn trang phục và tiên âm của người, hoàn toàn không thuộc về dị vực, người nhanh nhanh giết địch thủ đi, đám sói con kia lại tới nữa rồi!' Tào Vũ Sinh hô lớn.</p><p>Trong thiên địa, tràng vực trở nên bất ổn, tu sĩ của cửu Thiên cũng vọt lên.</p><p>\"Cái gì mà cửu Thiên, cái gì mà dị vực chứ, mây khói phù vân thôi, có quan hệ gì tới ta đâu?\" Cô gái kia lớn tiếng thở dài.</p><p>\"Chúng ta vô ý quấy phá, sẽ yên lặng từ biệt và rút lui!\" Một ông lão của dị vực ôm quyền, lúc này hắn vô cùng biết điều, muốn rời khỏi nơi này ngay, địa phương quỷ quái này hắn không muốn dừng lại dù chỉ là một khắc, những thứ được gọi là bí ẩn kia cũng không cần dò xét nữa, quá nguy hiểm.</p><p>\"Chiếc bình này có chút quen mắt, ta đã quên quá nhiều thứ rồi.\" Cô gái mở miệng, âm thanh rất là êm tai thế nhưng lại pha chút cô đơn.</p><p>Vù một tiếng, nắp quan tài mở ra và rồi nàng ngồi bật dậy, ngón tay nhỏ dài óng ánh trắng bạc gảy nhẹ lên trên bình Luyện Tiên.</p><p>Mọi người của dị vực đều sợ hãi khôn cùng, như bị dọa muốn chết ngất, đây là tồn tại như thế nào chứ, xuất thủ như điện xẹt, cách không búng ngón tay tới.</p><p>Nên biết, thứ mà bọn họ khống chế chính là bình Luyện Tiên.</p><p>\"Boong!\"</p><p>Tiếng vang chói tai, sau khi búng một tiếng lên trên bình Luyện Tiên thì chợt có một chùm sáng chói mắt tuôn ra, sức mạnh đáng sợ đó tựa như lũ quét bạo nổ xung kích về phía cô gái ấy.</p><p>Thế nhưng, ngọc thủ của nàng lướt qua liền đánh tan xung kích này.</p><p>Mọi người dị vực đều tái xanh mặt mày, cô gái này quá đáng sợ.</p><p>\"Xin bình linh hãy sống lại!\" Có người không nhịn được hét lớn, dùng lời nói đầy lo lắng và cổ xưa hô hào để khí linh của bình Luyện Tiên sống lại, không nên ngủ say nữa.</p><p>Một luồng ý chí đầy mạnh mẽ dần dần tỉnh lại, hình thành nên sức mạnh ngập trời!</p><p>Thế nhưng, cô gái này còn chưa hề động đậy thì thế giới rộng lớn này đã đáp trả, những thứ không thuộc về thế giới này đều sẽ nhận lấy sự bài xích vô cùng nghiêm trọng, hàng loạt hoa văn đại đạo trấn áp xuống.</p><p>\"Làm cho ta sinh ra cảm giác rất xấu.\" Cô gái này lẩm bẩm rồi chỉ tay một cái, bình Luyện Tiên rung động, gợn sóng lan tỏa liên miên, tiếng nổ đùng đùng.</p><p>Đồng thời, nàng cũng ổn định lại đám người Thạch Hạo, tiếp đó giơ tay như muốn lấy đi tấm vải quấn Tiên vương.</p><p>\"Nếu như ngươi là tiên dân của cửu Thiên ta, đã từng chiến đấu mà chết thì nhất định phải nhận ra lá cờ lớn này, nó chính là lá cờ đại biểu cho ý chí kiên cường và lòng hi sinh, sao quên được chứ?!\" Đại trưởng lão Mạnh Thiên Chính hét lớn.</p><p>Hắn khống chế toàn lực để tấm vải rách này phát sáng, đồng thời tiên quang chiếu rọi, một vài loại máu huyết xuất hiện, có khí tức Tiên vương ngập tràn bao phủ cả trời cao.</p><p>Đó là tiên huyết, ít nhất đã có hai vị Tiên vương được nó quấn mang về, hồn phách mai táng trong lá cờ này!</p><p>\"Rất quen...\" Cô gái này trở nên thất thần, bàn tay dừng lại ở giữa không trung chứ không hề chụp lấy cờ lớn nữa, thế nhưng nàng rất nhanh tỉnh lại, nói: \"Biết thì như thế nào?\"</p><p>Vù!</p><p>Gió to gào thét, nàng xoay tay đẩy bình Luyện Tiên còn có cả tấm vải quấn Tiên vương ra ngoài, đánh bay chúng vào trong dãy núi phía trước.</p><p>Ở đó có một bàn cờ lớn.</p><p>\"Không xong, đây là trận pháp vô thượng, nàng muốn nhốt chúng ta lại!\" Người của dị vực hét lớn.</p><p>\"Người chặn ta, giết!\" Nhưng vào lúc này, ý chí của bình Luyện Tiên dần dần thức tỉnh và như muốn bạo động.</p><p>\"Xin khí linh bớt giận, xin hãy tiếp tục ngủ say.\" Có người của dị vực hô lớn và bắt đầu tụng kinh.</p><p>\"Tại sao lại muốn ngừng chiến!\" Có người hỏi.</p><p>\"Bởi vì, người của cửu Thiên đã bị đánh tới nơi này, cô gái kia đã đối xử rất bình đẳng, cho nên chúng ta không thể khiêu khích nàng trước được, nếu không sẽ chẳng thể yên ổn được.\" Có người nói nhỏ.</p><p>Bình Luyện Tiên trở nên yên tĩnh, không còn hung uy nữa.</p><p>Mà càn khôn cũng bắt đầu yên ổn lại, nếu không, vô số đạo văn hiện lên và hoàn toàn nhắm thẳng vào chiếc bình này.</p><p>\"Lãng quên quá khứ, ta cũng không muốn đi tìm lại hồi ức làm gì, bắt bọn chúng là được.\" Cô gái nói.</p><p>Rầm!</p><p>Thi hài của sáu sinh linh Bất Hủ lao tới, chúng khổng lồ vô biên, công kích thẳng về phía bàn cờ trong dãy núi kia.</p><p>Cùng lúc đó, mấy tiên thi kia cũng đã lao tới vây quanh bốn phía!</p><p>\"Tiền bối, người là tiên dân của cửu Thiên ta, hà cớ gì lại như thế!?\" Thạch Hạo quát lớn.</p><p>Một đám người trẻ tuổi đều nhìn ra được, đây là cường giả đã chết trận của cửu Thiên, vì nhân duyên nên mới sống lại, dù cho là quỷ thành tiên thì tiền thân của nàng cũng là ở cửu Thiên này.</p><p>\"Không phải là hồi ức tốt đẹp gì, đã quên rồi thì tội gì phải tìm lại? Ta không muốn nhớ lại. Thôi, các ngươi đều rời đi đi, ta cũng không muốn tranh với thế gian, từ giờ giới này trở thành một khu vực cấm, sừng sững đứng ngoài hồng trần, chớ có quấy nhiễu ta!\"</p><p>Làm người khác giật mình chính là, không ngờ cô gái này lại nói ra câu như vậy, ban đầu còn có chút mê man nhưng về sau lại vô cùng quyết đoán, không cho phép người khác nghĩ nhiều.</p><p>Vù!</p><p>Chiếc bàn cờ kia bị mở ra, hai vật ở bên trong gào thét lao ra ngoài, lúc này nàng vung ống tay áo đập bay chúng về phía biên giới của giới này.</p><p>\"Líu lo...\" Phượng Hoàng đã trưởng thành kia đang kêu gọi, nói rằng không nên buông tha bọn họ, nó đang giao lưu với cô gái này.</p><p>\"Tiền bối, ngươi không thể bỏ qua cho bọn họ được, đây là đám người của dị vực, cái chết của tiền thân người trước kia có quan hệ trực tiếp với bọn họ, cho nên phải tiêu diệt chúng mới đúng!\" Tào Vũ Sinh hô lớn, vô cùng không cam lòng.</p><p>Đám người của dị vực sắc mặt nhăn nhó, như muốn ăn tươi nuốt sống hắn, từng người đều nắm chặt nắm đấm đứng bên dưới sự bao phủ của bình Luyện Tiên và nhìn chằm chằm về bên này.</p><p>Trên thực tế, đám người Thạch Hạo, Đại Tu Đà, Thích Cố cũng rất muốn nhờ cô gái này ra tay giết chết đám dị vực, diệt trừ đi đám quần địch này.</p><p>Nhưng rất đáng tiếc, cô gái phong hoa tuyệt đại này vô cùng quyết đoán, bộ dáng không dính bụi trần đánh đuổi toàn bộ mọi người, không hề tham dự vào chuyện này.</p><p>\"Những kiên trì đã từng, cũng không quá tốt đẹp gì, như vậy không bằng thà cứ chặt đứt, tất cả có quan hệ gì với ta đâu? Cứ yên lặng xem như nước chảy vạn cổ, trời già đất khô, từ đây tở thành cấm địa, đứng ngoài mây khói, chặt đứt kiếp cùng loạn!\" Cô gái này lạnh lùng nói.</p><p>Người của cửu Thiên vô cùng bất đắc dĩ, sinh ra cảm giác vô lực.</p><p>Ầm!</p><p>Một lát sau, bọn họ đều rời khỏi mảnh cổ giới này, tiếp đó là tấm bia khổng lồ đen kịt cao mười vạn trượng từ từ trấn áp xuống, lần nữa phong ấn nơi đây.</p><p>Hỗn độn cuồn cuộn, mảnh cổ giới kia chuẩn bị sẽ biến mất hoàn toàn.</p><p>\"Thật sự là không cam lòng mà, cơ hội cực kỳ tốt, vốn tưởng rằng có thể giết chết đám sói con kia, kết quả lại để bọn họ chạy thoát!\" Tào Vũ Sinh tức giận nói.</p><p>\"Giết bọn họ thì cũng không thể xoay chuyển được gì, sinh linh Bất Hủ của dị vực mới là thứ đáng sợ, đây mới là uy hiếp thật sự!\" Có vài người tự an ủi mình.</p><p>Đối diện, bên dưới bình Luyện Tiên, đám sinh linh của dị vực cười khẩy.</p><p>\"Xoẹt!\"</p><p>Đáng lúc này thì chợt có một thứ từ bên trong hỗn độn vọt tới và rơi lên trên tấm vải quấn Tiên vương, đồng thời truyền tới âm thanh của cô gái đó.</p><p>\"Đã từng thuộc về nơi nào thì quy về nơi đó vậy.\" Lời nói rất bình thản, như là buông bỏ mọi thứ.</p><p>Ầm!</p><p>Cuối cùng, tấm bia đá màu đen chấn động và hoàn toàn đóng kín, mảnh cổ giới kia rốt cuộc cũng đã bị phong ấn, hoàn toàn biến mất không còn thấy tăm hơi đâu nữa.</p><p>Rất rõ ràng, vật thể bay ra và rơi lên trên tấm vải quấn Tiên vương kia đã chứng minh tất cả, cô gái kia từng thuộc về cửu Thiên bên này, cho nên vật này thuộc về bọn họ.</p><p>Tất cả mọi người đều nhìn chằm chằm và quan sát thật kỹ nó.</p><p>Đó là một cây nhang dài không quá nửa thước, đã từng đốt cháy qua nhưng sớm đã tắt đi.</p><p>\"Là có ý gì, nói chúng ta đi thắp hương à?\" Có người tức giận nói.</p><p>Mọi người nhìn chằm chằm nó, cây nhang này rất là bình thường, chẳng nhìn ra được chỗ đặc biệt nào.</p><p>Mặt trên của nó có khắc rõ một ít chữ viết, trong đó có hai chữ thuộc về Tiên văn tự cổ đại, còn những chữ khác thì không hề biết, hẳn là thuộc về một vài chủng tộc mạnh mẽ nào đó.</p><p>Hai chữ có thể đọc được là: Giới Diệt!</p><p>Việc này thật là đáng sợ, khiến người khác kinh sợ, đây là ý gì, thế giới sẽ phá diệt ư?</p><p>Người con gái kia vì sao lại đưa một cây nhang như thế?</p><p>Nó có chỗ lợi gì?</p><p>\"Thứ này không đơn giản, cất giữ thật cẩn thận, nhất định sẽ có tác dụng rất lớn.\" Vẻ mặt của Đại trưởng lão vô cùng trịnh trọng.</p><p>Ánh mắt của đám dị vực đều lộ vẻ hung ác muốn lao tới cướp lấy, thế nhưng khi nhìn thấy kiếm thai Đại La cùng với tấm vải liệm đều quay về phía bọn hắn, đồng thời Thập Quan vương lấy ra cây non Thế Giới thụ, Trích Tiên lấy ra một sừng của Thiên Giác nghĩ thì tất cả đều cố nhịn xuống.</p><p>\"Ta hoài nghi, cô gái vừa nãy không thuộc về cửu Thiên, là tới từ một nơi với tổ tiên ta.\" Độc Cô Vân mở lời, ánh mắt sâu thẳm, nói: \"Nàng có thể chính là người đã quyết chiến với Lạc Ma!\"</p><p>\"Cái gì, là cường giả vô thượng có một ít Hỗn Độn huyết, đồng vu quy tận với cổ tổ dị vực?\" Có người khẽ hô.</p><p>Mọi người suy nghĩ lại, rất có thể là sự thật!</p><p>\"Đi, rời khỏi nơi này!\" Bọn họ giằng co cùng với người của dị vực, trước sau cùng rời khỏi khu vực hỗn độn này, lần nữa tiến vào khu vực biên cương của Đại Xích Thiên.</p><p>Rất nhiều người đều trầm mặc, cân nhắc những chuyện vừa phát sinh.</p><p>\"Tự thành cấm địa, không muốn nhiễm bụi trần nữa, rời đi phân tranh, thật sự quá đáng tiếc mà!\" Có người than thở nghĩ về cô gái đó, dù cho là quỷ thành tiên thì hơn phân nửa cũng có sức chiến đấu của Tiên.</p><p>\"Chẳng lẽ nói, sở dĩ cấm khu của cửu Thiên thập Địa được sinh ra cũng là đều có lý do tương tự?\" Thạch Hạo lẩm bẩm.</p><p>Việc này khiến người khác ngẩn ra, tiếp đó là hoảng sợ.</p><p>Vấn đề này rất là đáng sợ, cửu Thiên thập Địa có rất nhiều cấm khu không thể nào bước vào được, bên trong có sự tồn tại vô cùng thần bí, cũng không biết mạnh mẽ ra sao, trường tồn từ xa xưa!</p><p>Nếu như thâm nhập vào trong thì chắc chắn sẽ biết được rất nhiều chuyện xưa, có rất nhiều bí ẩn đầy đáng sợ.</p>", "images": {}, "success": true}