{"id": 1371, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1371", "title": "Chương 1371: Chiến Kích Trường Sinh", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1371: Chiến Kích Trường Sinh</h1><p>Chiến kích Trường Sinh, vật này xuất thế, sát khí cuộn ngân hà, tiên vụ che trời cao, uy phong của nó có thể xé rách trời đất bao la!</p><p>\"Không xong!\"</p><p>Sắc mặt của mấy người trắng bệch, đối mặt với một đòn này thì làm sao chống đỡ được? Cơ bản là khó mà phá giải!</p><p>Bởi vì, chiến kích vừa ra, cả vũ trụ sẽ bị đánh nát, không thể ngăn cản được, nó là binh khí Tiên đạo chân chính, không gì sánh được!</p><p>Nên biết, ngay cả ở thời đại Tiên cổ cũng không có bao nhiêu kiện Tiên khí, không phải bất kỳ Chân Tiên nào cũng có thể tìm được vật liệu vô thượng để luyện chế ra được thanh binh khí tương xứng phù hợp với mình.</p><p>Dù là Chân Tiên thì đa số cũng đều sử dụng những vũ khí trong phàm trần, không phải trong lĩnh vực Tiên đạo!</p><p>Mà tới hiện tại, Tiên khí đã rất là hiếm hoi, không thể nào nhận ra được, cửu Thiên thập Địa này cũng chỉ có vài món như vậy mà thôi, phần lớn là không trọn vẹn.</p><p>Bởi vì, chúng đều bị hủy hết trong trận chiến Tiên cổ, ngay cả bản thân Chân Tiên cũng chết trận chứ cũng không cần phải nói tới binh khí của bọn họ, vào thời khắc cuối cùng thì mang theo dáng vẻ ngọc đá cùng nát, đều nổ tung cùng.</p><p>Chiến kích Trường Sinh, là một món chí bảo của đời kia, là vũ khí vô cùng ghê gớm, huống chi là ở hiện tại!</p><p>Vì vậy, chiến kích chẳng chút tổn hại này vừa ra thì những ngôi sao lớn ở vực ngoại đều rung lên ầm ầm, bầu trời sụp lún, mười phương cộng hưởng, ngay cả một vài hành tinh nhỏ ở trong phạm vi gần ngoài thiên ngoại bất chợt rơi rụng xuống.</p><p>Đây chính là uy thế của chiến kích Trường Sinh, có thể quét ngang quần địch trong thiên địa!</p><p>\"Mở trận!\" Trưởng lão của Thư viện Thiên Thần quát lớn, đây cũng chẳng phải là nơi bình thường, mà là Thư viện Thiên Thần, ngày thường ai dám tấn công?</p><p>Chỉ cần dựa vào một nhóm lão quái vật cùng nhau mở ra viện này thì đã không một ai dám tới khiêu khích rồi.</p><p>Nhưng hôm nay lại gặp nạn!</p><p>Nơi đây có bố trí cổ trận, dù là không trọn vẹn thế nhưng cũng là một phần của trận pháp Tiên đạo, lúc này nó đã được kích hoạt, hoàn toàn thức tỉnh, chùm sáng lóng lánh ngút trời.</p><p>Chiến kích cổ xưa đầy đáng sợ, nó từ trên cao đâm thẳng xuống dưới, khí hỗn độn lan tỏa, thiên địa bị cắt lìa thành hai nửa, uy lực quá mạnh mẽ!</p><p>Loại tiên uy này làm mọi người không cách nào tưởng tượng nổi, linh hồn đều lạnh giá run rẩy theo, cũng không biết bao nhiêu người nằm tê liệt trên mặt đất, dù là cách nhau mấy chục tới trăm vạn dặm cũng không thể tránh khỏi.</p><p>Không có mấy người có thể đứng thẳng!</p><p>\"Dám giết con trai của ta, các ngươi đều phải chôn cùng!\" Đây là lời nói của Vương Nhị, trong vẻ cay nghiệt mang theo sự tàn nhẫn, đồng thời một luồng sát khí như gió lạnh phủ xuống dưới.</p><p>\"Ầm!\"</p><p>Bên trong Thư viện Thiên Thần, đại trận phát sáng, vô số chùm sáng đan xen vào nhau và hình thành nên một màn ánh sáng ngôi sao tựa như ngân hà đang hội tụ, tạo thành một bức Thiên đồ ngăn cản lại chiến kích này.</p><p>\"Chỉ là tàn trận mà cũng muốn ngăn cản chí bảo vô thượng của bộ tộc ta!\" Lời nói của Vương Nhị đầy lạnh lùng cùng với sự tự kiêu và xem thường những màn đáp trả.</p><p>\"Giết!\"</p><p>Quả nhiên, thanh chiến kích này vô cùng vô song, uy thế đầy mạnh mẽ, chém nứt càn khôn, bổ lìa hỗn độn, nó chém thẳng xuống màn ánh sáng khiến vô số ngôi sao ở mặt trên bị dập tắt.</p><p>Trận pháp của Thư viện Thiên Thần không thể nào ngăn cản được nó, chiến kích ép xuống, những ký hiệu bên trên đại trận đều tối mờ, tàn văn Tiên đạo không cách nào ngăn cản được thế tiến công vô địch của nó.</p><p>\"Thư viện Thiên Thần tính là cái gì chứ, cũng dám xưng hùng à, Vương gia ta không xuất thế, không tới diệt bọn ngươi thì đáng ra phải nên an phận. Trêu chọc Vương tộc, diệt toàn bộ các ngươi!\" Lời nói của Vương Nhị đầy âm trầm.</p><p>Ầm!</p><p>Trận pháp của Thư viện Thiên Thần rung động, bên dưới nền đất bắt đầu phóng thích thần năng vô lượng, hình thành nên một màn ánh sáng càng rực rỡ hơn, tựa như vũ trụ lớn được mở ra đi kèm với đó là ánh sáng hỗn độn.</p><p>Trận pháp Tiên đạo, không gì sánh được.</p><p>Nếu như là hoàn chỉnh tất nhiên có thể nhốt ma giết thần, không có thứ gì có thể tới gần.</p><p>Nhưng hiện tại cũng chỉ có thể tập trung lại sức mạnh, phát động một đòn kinh thiên chống lại chiến kích Trường Sinh không thể địch nổi kia.</p><p>Boong!</p><p>Âm thanh chói tai vang xa, phù văn tàn trận ấy ngưng tụ trở thành một món vũ khí, là một tấm khiên, bên trên là những phù văn đầy phức tạp, huyền ảo khó lường tựa như vũ trụ đang diễn hóa, bên trên có loang lỗ những vết tích.</p><p>Phòng ngự tuyệt thế!</p><p>Nếu là trước kia, lúc mà trận pháp không bị tổn hại gì thì chắc chắn có thể ngăn cản được công kích của Tiên binh!</p><p>Chiến kích bổ thẳng lên trên tấm khiên này, tiếng đinh tai nhức óc rung động cả cửu Thiên, cũng không biết có bao nhiêu thế gia cổ xưa phải hít vào ngụm khí lạnh, tất cả đều hoảng sợ không thôi.</p><p>Giờ khắc này, dù cho là các thế gia Trường Sinh khác cũng chăm chú quan sát, vận dụng những Thông Thiên kính Chiếu Thần kính trong tộc để quan sát một trận chiến tuyệt thế này!</p><p>Đại kích dâng lên tiên quang ướt át, sắc bén vô cùng, sát khí khắp bát hoang, không thể ngăn cản, áp chế linh hồn chúng sinh phải chuyển hướng về phía hủy diệt.</p><p>Một kích này đã cắt lìa tấm khiên, vẫn không thể nào ngăn cản nổi, chiến kích Trường Sinh không một thứ gì có thể địch lại, lần nữa đánh nát lớp phòng ngự của trận pháp.</p><p>Sinh linh khắp nơi đều hoảng sợ run lẩy bẩy, sức mạnh này ra sao?</p><p>Các thế gia Trường Sinh, những lão quái vật đều biến sắc, pháp khí Tiên đạo quả nhiên rất khó giải quyết, không cách nào ngăn chặn, đây là một nan đề khiến mọi người khó tìm lời giải.</p><p>Nhưng mà mọi người cũng nhìn thấy được, lần này chiến kích đã bị chấn ngược trở lại và không thể hạ xuống được nữa, tàn trận Tiên đạo vẫn phát huy ra tác dụng, đã chặn đứng được đòn đánh kinh thế này.</p><p>Nếu không, để mặc cho chiến kích Trường Sinh kia đâm xuống thì vùng đất này sẽ nổ nát, hoàn toàn hủy diệt, chứ đừng nói là những sinh linh còn sống sót kia.</p><p>\"Có thể chặn lại đòn đánh này, đòn kế tiếp để ta xem các ngươi sẽ làm ra sao?!\" Vương Nhị cười khẩy.</p><p>Hắn lần nữa vung tay, tay cầm thanh đại kích này, lạnh lẽo âm trầm, tiếp đó là tiên vụ lan tỏa, hỗn độn mười phương đều sáng rực, đâm mạnh xuống, chém thẳng về chúng sinh Thư viện Thiên Thần.</p><p>Là muốn tuyệt diệt, hủy diệt nơi này!</p><p>\"Đương nhiên, con chó có tên Hoang kia sẽ không chết đâu, ta đã thấy ngươi rồi, về phía ngươi, dù muốn chết cũng chết không được, không dễ như thế đâu!\" Lời nói của Vương Nhị rất lạnh.</p><p>Mái tóc trắng đầy đầu tán loạn, được khí hỗn độn bao bọc thân thể, thần bí và mạnh mẽ.</p><p>Ầm!</p><p>Thiên địa nổ tung, không gì có thể kháng cự!</p><p>Trận pháp của Thư viện Thiên Thần phục sinh thì cần phải có tinh khí đất trời, cần tích góp lượng lớn năng lượng, vừa nãy đã tiêu hao sạch sẽ rồi, có thể thấy được sự đáng sợ của chiến kích Trường Sinh tới cỡ nào rồi.</p><p>Lần này đỡ như thế nào?</p><p>Tất cả mọi người như nằm mộng, lẽ nào Thư viện Thiên Thần sẽ bị hủy diệt?</p><p>Mỗi người đều hoảng sợ, Chín con rồng của thế gia Trường Sinh đúng là rất đáng sợ, không xuất hiện thì thôi nhưng một khi ra là đất trời sụp đổ, máu me lai láng, không ai có thể kiềm chế.</p><p>\"Xin tiền bối hãy ra tay!\"</p><p>Phía trước một ngôi điện bằng đồng của Thư viện Thiên Thần, Thạch Hạo cùng Thiên Giác nghĩ còn có cả năm vị lão binh đứng chung một chỗ, lúc này hắn nhờ mấy vị Chiến giả này xuất thủ, đồng thời đưa thanh kiếm thai Đại La cho bọn họ.</p><p>Vị lão binh này tiếp nhận kiếm thai, tiếp đó là bay lên trời cao nghênh chiến.</p><p>\"Ồ? Là thanh kiếm của thằng nhãi con kia!\" Vương Nhị nheo mắt lại, hắn biết sự quái lạ của thanh kiếm này thế nhưng cũng không hề sợ hãi, tin chắc chiến kích Trường Sinh sẽ vô địch.</p><p>Ầm!</p><p>Hắn gia tăng sức mạnh lên thanh chiến kích, tiên quang cuồn cuộn còn đáng sợ hơn vừa nãy, có thể phá hủy cả thiên địa.</p><p>Keeng!</p><p>Dưới loại áp lực này thì kiếm thai Đại La phát sáng, vô cùng kỳ dị, mưa ánh sáng đầy trời tung bay, đồng thời bên trên thân kiếm chợt xuất hiện một bóng người tựa như đang nhảy múa.</p><p>Cảnh tượng này rất kỳ dị và cũng rất kinh người!</p><p>Keeng!</p><p>Kiếm thai va chạm cùng chiến kích, hai bên tóe ra vô số đốm lửa, ánh sáng chói mắt, những hoa lửa này tựa như là tia chớp không ngừng xé rách hư không.</p><p>Binh khí của đôi bên va chạm, uy thế mà người thường không cách nào tưởng tượng ra được không ngừng lan tỏa!</p><p>\"Biết ngay mà, tên nhãi nhép này sẽ đưa binh khí cho các ngươi mượn, vừa khéo đúng lúc để thu hồi, cảm ơn các ngươi đã biếu tặng!\" Trong mắt của Vương Nhị lấp lóe ánh sáng nhìn chằm chằm kiếm thai Đại La.</p><p>\"Hả?\" Trên mặt đất, tất cả mọi người đều giật nảy mình, bởi vì bọn họ cảm nhận được một sức mạnh cực kỳ kỳ dị.</p><p>Chiến kích áp chế kiếm thai, mà bên trên chiếc thuyền lớn lại xuất hiện một tấm pháp chỉ, tuy rằng rất cổ xưa, đầy rẫy vết rách thế nhưng tiên quang vẫn lan tỏa, chiếu khắp thiên địa này.</p><p>\"Dừng!\"</p><p>Trên chiến thuyền, Vương Đại xuất hiện rồi hét lớn một tiếng, hắn lấy ra tấm pháp chỉ Tiên đạo rồi giam cầm lại kiếm thai Đại La.</p><p>\"Không xong!\"</p><p>Thời khắc này, tất cả mọi người của Thư viện Thiên Thần đều giật nảy mình, sắc mặt tràn ngập vẻ khó coi, Vương gia muốn đoạt tiên binh, đại sự không ổn.</p><p>\"Không ngờ rằng, Vương gia không chỉ có thể lấy ra chiến kích Trường Sinh mà còn vận dụng cả pháp chỉ Thủy Tổ trong truyền thuyết nữa!\" Một thế gia Trường Sinh nào đó, chợt có một lão quái vật thở dài.</p><p>Cái gọi là Thủy tổ cũng không phải ám chỉ Vương Trường Sinh, mà là ba của hắn, là cao thủ cái thế Tiên đạo chân chính, là nhân vật của Tiên cổ.</p><p>\"Hoang, thằng nhãi nhép này, cho rằng có một thanh kiếm thai không tồi là thích làm gì thì làm hả, hôm nay ta sẽ thu, đưa về Vương tộc ta!\" Người của Vương gia cười lạnh nói.</p><p>Ai cũng có thể cảm nhận được sự khuây khỏa vui sướng trong lòng bọn họ, bởi vì thanh kiếm thai này vừa nhìn đã biết được sự bất phàm của nó, nếu thuộc về Vương gia thì như hổ thêm cánh, có thể bổ sung uy thế vô địch cho chiến kích Trường Sinh.</p><p>Vương gia dùng pháp chỉ Thủy Tổ để trói buộc lại kiếm thai, dùng chiến kích Trường Sinh áp chế rồi cướp lấy, rất có khả năng sẽ thành công!</p><p>\"Cao hứng hơi sớm đó, vật của ta cũng không phải dễ cướp được đâu!\" Thạch Hạo lạnh lùng nói.</p><p>\"Chiến binh, há lại để người khác đoạt binh khí trong tay mình!\" Lão binh cầm kiếm thai trong tay thờ thẫn nói.</p><p>\"Làm dữ trước mặt ta à, ông cho rằng phủ đệ của Thiên Giác nghĩ nhất mạch là đồ trang trí chắc, không hề có chút gia sản nào?!\" Kiến nhỏ màu vàng chợt hét lớn, dù nhìn ở góc độ nào thì cũng chẳng phải lo lắng mà là đang kích động cùng hưng phấn.</p><p>\"Nguyên Mẫu đỉnh, thu!\" Lão binh gào lớn.</p><p>Bên dưới lòng đất tràn lên từng luồng tiên vụ đầy mông lung mờ ảo, nơi sâu trong lòng đất hình thành nên một sức hút cực lớn, nó hóa thành một vòng xoáy và bên trong là từng ngôi sao đang chuyển động xung quanh.</p><p>Vũ khí của một trong Thập Hung - Thiên Giác nghĩ, lúc này hiển hiện ra thần uy!</p><p>Vòng xoáy xoay tròn rồi lao vút lên trên, nó trở nên to lớn vô biên, muốn nuốt chửng cả thiên địa, muốn nuốt lấy tiên binh của Vương gia - Chiến kích Trường Sinh vào bên trong!</p><p>\"Không xong!\" Vương Nhị hét lớn.</p>", "images": {}, "success": true}