{"id": 1370, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1370", "title": "Chương 1370: Chín Con Rồng Xuất Thế", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1370: Chín Con Rồng Xuất Thế</h1><p>Ngồi đợi Chín con rồng tới? Là muốn đổ máu tới cùng với Vương gia!</p><p>Chín con rồng xuất hiện cũng chẳng khác gì Vương Trường Sinh xuất quan, bởi vì, Chín con rồng đồng loạt xuất thủ thì vô địch thiên hạ, vẫn luôn có lời nói này.</p><p>Hiện tại, Thư viện Thiên Thần đã giết chết con trai trưởng của con rồng thứ hai, không hề lưu lại chút tình cảm nào, việc này là muốn cắt đứt hoàn toàn.</p><p>\"Chuyện này... đã tạo nên đại họa, Vương gia chắc chắn sẽ bạo phát cơn giận lôi đình, nhất định sẽ điều động thiên quân vạn mã dẫn binh tới Thư viện Thiên Thần, trời đất sẽ sụp đổ đó nhen!\"</p><p>Có người của thế gia Trường Sinh thở dài, đây tuyệt đối là đại họa, Vương gia làm sao có thể giảng hòa chứ!</p><p>Nhưng, người trong cuộc Thạch Hạo, Thiên Giác nghĩ cùng năm vị lão binh đều vô cùng trầm tĩnh, đều chẳng có chút dáng vẻ hoảng loạn gì cả.</p><p>Giờ khắc này, mấy ngàn chiến binh của Vương gia trở nên rối loạn, đã mất đi người chỉ huy cho nên trận tuyến của những người này cũng rối bời, trên thực tế đại trận của bọn họ sớm đã bị năm vị lão binh dẹp tan rồi.</p><p>\"Giết, báo thù cho lão tổ Vương Chân!\" Có người quát lớn, một vài chiến tướng cầm đầu giết về trước.</p><p>\"Uổng cho một thân bản lĩnh lại không dùng cho đúng đường, toàn bộ đầu hàng đi!\" Vị trưởng lão lưu lại của Thư viện Thiên Thần giận tím mặt, chuẩn bị xuất thủ.</p><p>Nhưng, động tác của năm lão binh càng nhanh hơn, họ lấy ra chiếc cờ nhỏ, vù, nó nghiền ép tiến tới, năm trăm người liền nổ tung ngay tại chỗ, bỏ mạng ngay đương trường.</p><p>Đây là chiếc cờ từng tham gia trận chiến của Tiên, từng đại chiến với dị vực ở Biên Hoang, năm người này có thể sống sót cũng không phải là do may mắn, chính là những lão binh trải qua hàng trăm trận.</p><p>Dưới trường hợp chém giết như thế này, cái gọi là chiến binh vương bài của Vương gia còn quá non nớt khi so sánh với bọn họ, kém xa.</p><p>\"Chết, hoặc là đầu hàng!\" Thạch Hạo quát lớn, cho bọn họ cơ hội cuối cùng.</p><p>\"Ngươi... uy hiếp Vương gia?\" Có người không cam lòng la lớn, muốn lấy danh nghĩa của Vương Trường Sinh để de dọa.</p><p>\"Ta chưa bao giờ uy hiếp ai cả, luôn luôn thẳng thắn, ta giết người của Vương gia cũng chẳng thể tính là ít, ngươi cảm thấy ta cần phải đi đe dọa à?\" Thạch Hạo nói.</p><p>\"Ngươi...\" Người kia ngậm miệng.</p><p>\"Không muốn chết thì vứt bỏ binh khí, quỳ trên mặt đất!\" Thạch Hạo quát lớn.</p><p>Năm lão binh đã xuất thủ, lần này họ cũng không có đại khai sát giới thế nhưng là đang trấn áp, binh khí của tất cả mọi người đều tuột khỏi tay, đồng thời bọn có một loại áp lực đè ép khiến bọn họ không cách nào chịu đựng nổi mà ngã gục xuống mặt đất, toàn bộ nằm la liệt bên dưới chân năm vị lão binh.</p><p>Ba ngàn binh linh còn sống sót đều đã bị trấn áp!</p><p>Vương Chân với hành động hưng sư động chúng kéo tới thế nhưng kết cuộc lại như vậy, người suất lĩnh bị đánh gục, người còn lại trở thành tù binh.</p><p>\"Những người các ngươi, mặc dù không sợ chết thế nhưng như thế cũng chỉ là ngu trung, ngu xuẩn, bảo vệ cho Vương gia chứ không phải là cửu Thiên đang gặp nạn lớn như hiện tại. Làm nội loạn, nói theo một ý nghĩa nào đó thì các ngươi đều là tội nhân!\" Trưởng lão của Thư viện Thiên Thần quát lên.</p><p>Rất nhanh, những người này liền bị định tội và đày tới Biên Hoang, để bọn họ tới nơi đó tham chiến.</p><p>\"Dựa vào đâu, ta là người của Vương gia đó, các ngươi không có quyền xử trí chúng ta!\" Một chiến tướng hét lớn biểu thị vẻ không phục.</p><p>\"Vậy thì đi chết đi!\" Thạch Hạo huy động kiếm thai trong tay, vù, chém bay đầu lâu của người này đồng thời nguyên thần cũng nát tan, máu tươi phun xối xả.</p><p>Quyết đoán như thế, không hề cho tên chiến tướng này cơ hội.</p><p>Người của Vương gia câm như hến, nói là không sợ chết thế nhưng có người nào lại thật sự không sợ chết chứ, đặc biệt là khi đối mặt với người trẻ tuổi tựa như Ma vương này, tất cả đều kiêng dè không thôi.</p><p>Bởi vì, Thạch Hạo nói giết thì sẽ giết, không phải nói chơi, dù cho là người của thế gia Trường Sinh thì cũng chém không kiêng kỵ.</p><p>\"Cửu Thiên thập Địa, tinh nhuệ của các tộc đều đã tới Biên Hoang, tới nơi đó huyết chiến, vậy bóng dáng của người Vương gia các ngươi đâu?\" Thạch Hạo quát lớn, nhìn chằm chằm bọn họ rồi nói: \"Lề mề không hành động, không hề thấy chạy tới đó nhưng lại làm nhiễu loạn bên trong, hiện tại ta có lý do để tin chắc, Vương gia các ngươi đang cấu kết với địch, làm nội ứng cho dị vực!\"</p><p>\"Ngươi ngậm máu phun người!\" Một vị chiến tướng với sắc mặt thê thảm la lớn, bởi vì đây cũng không phải là chuyện nhỏ, nếu như là sự thật thì sẽ đẩy Vương gia tới bước không có chỗ đặt chân, các tộc đều sẽ chinh phạt!</p><p>\"Tốt lắm, ta đang chờ người Vương gia chứng minh mình trong sạch, sẽ phái thiên quân vạn mã của mình tới Biên Hoang tiếp viện!\" Thạch Hạo nói.</p><p>Dứt lời, hắn nhìn về phía chân trời, tiếp đó là ngồi xếp bằng xuống.</p><p>Là muốn làm gì?</p><p>Rất nhanh mọi người đã hiểu được, Hoang là đang chờ người của Vương gia tới!</p><p>Chín con rồng sẽ xuất hiện ư? Đây là một vấn đề lớn, nếu tới thì sẽ là kinh sợ cả thiên địa!</p><p>Vương Chân bị giết, toàn bộ ba ngàn binh lính Vương gia bị bắt làm tù binh và giam giữ ở Thư viện Thiên Thần, tin tức này nhanh chóng truyền lan, rất nhiều bộ tộc lớn trên cửu Thiên đều biết.</p><p>Việc này đã dẫn tới náo động không nhỏ, trở thành sóng lớn ngập trời.</p><p>Tất cả mọi người đều ngạc nhiên, Hoang lại dám làm như thế, tạo nên náo loạn quá khổng lồ!</p><p>Đồng thời mọi người cũng cảm giác được và đang suy nghĩ, quả thật trong lần này Vương gia không hề điều binh về Biên Hoang, lẽ nào có vấn đề gì đó hay sao?</p><p>Đây là một sự kiện vô cùng đáng sợ, để cho toàn bộ gia tộc khác không thể nào xem thường được!</p><p>Nếu như Vương gia làm phản, đây chính là tai họa ngập trời, một nhóm lão quái vật còn lưu thủ ở cửu Thiên bắt đầu âm thầm thảo luận, chuyện này không hề đơn giản.</p><p>\"Có tin ngầm, Vương gia dựng lên ánh đỏ, huyết quang cuộn trào, có nhân vật tuyệt thế nổi giận, đã xuất quan!\"</p><p>\"Chín con rồng đã động thân, muốn san bằng Thư viện Thiên Thần!\"</p><p>...</p><p>Lời đồn như thế xuất hiện gợi nên náo loạn không thôi, chính xác, là một trận động đất cực lớn.</p><p>Thế gian này, có mấy ai dám tuyên bố sẽ san bằng Thư viện Thiên Thần? Đây là nơi do chính Mạnh Thiên Chính khai sáng, là nhân vật vô địch đương đại này.</p><p>Cũng chỉ có Chín con rồng mới dám ngông cuồng nói như thế, là tác phong làm việc của bọn họ, là phong cách của bọn họ.</p><p>Quả nhiên, tin tức đã được xác nhận, một chiếc chiến thuyền to lớn rời khỏi Vương gia và hướng về Thư viện Thiên Thần, nó xé ra hư không, xẹt qua bầu trời, sát khí cuộn trào mười phương.</p><p>Đại nhân vật Vương gia đã rục rịch, Chín con rồng đã tới!</p><p>Đây là một cơn bão táp đầy khủng khiếp!</p><p>Ai cũng không nghĩ tới sự việc sẽ diễn biến tới một bước này, Chín con rồng đồng loạt xuất thế, bao nhiêu năm rồi bọn họ chưa từng rời khỏi mảnh đất an lành Vương gia, hôm nay lại muốn làm chuyện lớn.</p><p>\"Thư viện Thiên Thần sẽ bị diệt, ngay cả người của Vương gia ta cũng dám giam giữ, con cháu của ta mà cũng dám giết, sẽ hoàn toàn trầm luân!\" Trong hư không bị xé rách kia chợt có người hét lớn đầy điên cuồng.</p><p>Đây chính là Vương Nhị, thuộc con rồng thứ hai, một cao thủ tuyệt thế, hắn đứng đầu thuyền, mái tóc xám trắng tung bay, thân thể được khí hỗn độn vờn quanh, sát khí chấn động trời xanh.</p><p>\"Hoang, tên nhóc con này đã gây ra đại họa, khả năng sẽ đưa tai ương tới cho Thư viện Thiên Thần.\"</p><p>Có một ông lão âm thầm nói, vẫn uôn chú ý tới chuyện này.</p><p>\"Không đúng, sao ta cảm giác có gì đó là lạ, dựa vào tên nhóc này thì vẫn còn chưa đủ tuổi để hành xử như vậy, đừng nói là đang thăm dò xem Vương gia có ý đồ làm phản hay không nghe?\"</p><p>\"Uhm, tổng hợp toàn bộ sự việc, đầu tiên là Vương gia tới chèn ép, tiếp đó là Thư viện Thiên Thần ngông nghênh phản kích, chẳng lẽ là muốn nhìn ra sức lực chân chính của Vương gia ư?\"</p><p>Đây là cái nhìn của một vài ông lão thế nhưng rất nhanh bọn họ đều im bặt, bởi vì có lão quái vật trong tộc triệu tập tham dự đại sự tối mật.</p><p>\"Vù vù...\"</p><p>Một chiếc chiến thuyền cổ xưa to lớn vô biên mang theo tiên khí va nát trời cao, nó lao tới từ phía cuối đường chân trời, lập tức bay vụt tới bên trên Thư viện Thiên Thần.</p><p>Chiếc thuyền này rất khổng lồ, có thể so sánh cùng với một ngôi sao, thể tích lớn lao cùng với lực áp bức không gì sánh được.</p><p>Hơn nữa từng làn tiên vụ lượn lờ cùng với khí hỗn độn được bao quanh, chiếc chiến hạm khổng lồ này khiến linh hồn người nhìn run rẩy, đây là một chiếc chiến thuyền vô thượng.</p><p>Nó chiếu rọi một mảng bóng tối khổng lồ bên dưới, toàn bộ mặt đất đều bị che kín, hình thành nên một vùng tối tăm!</p><p>Người Vương gia đã tới, Chín con rồng xuất thế, mang theo thần uy cái thế đi tới Thư viện Thiên Thần, dõi mắt nhìn tất cả mọi người.</p><p>Khí tức của chiếc chiến thuyền tản ra khiến sinh linh trong hàng chục hàng trăm vạn dặm đều run rẩy lo sợ, khó có thể chịu đựng được uy thế như vậy, quá mức đáng sợ.</p><p>Thân thuyền có màu đỏ sậm, đó chính là máu huyết của chí cường giả đã nhuộm đỏ, chiếc chiến thuyền này có lai lịch rất lớn, là dụng cụ đi lại của Vương Trường Sinh thế nhưng hiện tại lại được Chín con rồng điều khiển tới.</p><p>\"Tới mấy con rồng thế, cả chín con đều tới ư?\" Trong bóng tối có đại nhân vật đang quan sát, chấn động không thôi.</p><p>Đối với mọi người, Chín con rồng của Vương gia đều đã có thành tựu từ rất lâu, là cao thủ tuyệt thế, chín người cùng hợp lực thì rất khó giải quyết!</p><p>\"Thư viện Thiên Thần, bọn ngươi tội nghiệt ngập trời, thương tổn con cháu bộ tộc ta, giết đi dòng dõi của ta, dùng máu để trả!\" Có người hét lớn!</p><p>Bên trên chiến thuyền to lớn ấy xuất hiện một bóng người với khí thế bàng bạc, hắn cao vút trong trời xanh, đứng ngay mũi thuyền tựa như là một người khổng lồ kinh thế.</p><p>Đó chính là pháp tướng của hắn, đỉnh thiên lập địa, cao lớn không biết bao nhiêu vạn trượng, khí tức khủng khiếp không gì sánh được tản ra.</p><p>\"Trước tiên hủy đi đạo tràng của Thư viện Thiên Thần, nó không cần thiết tồn tại nữa!\" Bóng hình này hét lớn, hắn chính là một trong Chín con rồng, là Vương nhị.</p><p>\"Ầm!\"</p><p>Một lát sau, cửu Thiên đều run rẩy, Vô Lượng Thiên cũng rung lên bần bật và không ngừng rạn nứt, quả thật như muốn diệt thế vậy.</p><p>Bởi vì, trong tay của Vương nhị chợt xuất hiện một cây chiến kích với cuồn cuộn sát quang, mang theo tiên khí vô tận hòng chém thẳng xuống khu vực này!</p><p>\"Trời ơi, đây là chí bảo trấn tộc của Vương gia, là Tiên khí vô thượng của tộc này - Chiến kích Trường Sinh!\"</p>", "images": {}, "success": true}