{"id": 1376, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1376", "title": "Chương 1376: Thiên Tài Tập Hợp", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1376: Thiên Tài Tập Hợp</h1><p>Thạch Hạo đột nhiên bay lên rồi nhìn chằm chằm về cuối chân trời.</p><p>Cùng lúc đó, những kỳ tài cao cấp nhất của các nơi đều nhận được lời kêu gọi, hỏi bọn họ có muốn nhận lấy sự gột rửa của máu và lửa, quật khởi ở trong thời loạn lạc này hay không!</p><p>\"Thời gian dành cho các ngươi không còn nhiều nữa, cũng không ai biết cánh cửa thiên địa khi nào sẽ bị mở ra, gót sắt của dị vực sẽ giết tới nơi này, vào lúc đó thì nói thứ gì cũng đều đã muộn!\"</p><p>\"Đi, đi xem thử thế nào, ta cũng muốn tới Biên Hoang lắm rồi, đó chính là nơi mà ông già ta đã từng chiến đấu qua, ta muốn nhìn nó như thế nào, ta muốn thành đạo ở nơi đấy!\" Kiến nhỏ màu vàng nhảy lên, tâm tình còn chập trùng hơn cả Thạch Hạo.</p><p>Các nơi, một vài lão tổ ở lại bảo vệ trong thế gia Trường Sinh, thậm chí là người thống trị của các bộ tộc, họ tựa như là những bức tượng đá đứng bên trong sương mù hỗn độn, lúc này từ trạng thái yên ắng chợt mở mắt và đáp lại.</p><p>\"Để cho các cháu trong tộc tự chọn lựa!\"</p><p>Có thể nói, bất kể là gia tộc nhỏ hay là thế gia Trường Sinh, phàm là những thiên tài tuyệt đỉnh thì đều nhận được những lời truyền âm này.</p><p>Là kỳ nhân trong thiên địa đang hành động!</p><p>Bất kể là người sáng tạo nên Thánh viện hay là thành lập nên Tiên viện cũng như Thư viện Thiên Thần lúc này, những vị kỳ nhân ấy đều từng xuất lực! Thực lực của bọn họ mạnh mẽ vô cùng, tuy rằng chỉ có vài người thế nhưng uy thế không cách nào lường được!</p><p>Có thể nói, bọn họ là những khách khanh trưởng lão cùng lúc của Tiên viện, Thánh viện và Thư viện Thiên Thần.</p><p>Sở dĩ ba viện muốn chỉnh hợp, hợp nhất thì đều là do bọn họ đề xuất!</p><p>Nhưng, những người này này bình thường vẫn nhàn vân dã hạc, vân du thiên hạ, tới lui vô thường, không thấy được hình bóng.</p><p>Vùng thế giới này gặp đại nạn nên bọn họ trở về, sau khi thương lượng đối sách thật cẩn thận thì quyết định sẽ bồi dưỡng thế hệ tuổi trẻ, sau khi an bài xong xuôi thì đi tới chiến trường Biên Hoang.</p><p>Vì vậy, ngày hôm đó, những kỳ tài nổi danh nhất trong cửu Thiên thập Địa đều nghe được lời kêu gọi này!</p><p>Trên thực tế, cái gọi là những kỳ tài thì hầu như đều là đệ tử của Tiên viện, Thánh viện, Thư viện Thiên Thần, bởi vì trước kia những viện này đã tìm mọi cách để tuyển chọn ra nhóm người trẻ tuổi mạnh mẽ nhất này.</p><p>Hiện tại, phạm vi hơi hơi mở rộng đôi chút!</p><p>\"Ba viện hợp nhất, là sự thật!\" Có người than thở.</p><p>Ngày hôm đó, rất nhiều người trẻ tuổi nhao nhao tiến tới!</p><p>Trong mấy ngày tiếp theo, người trẻ tuổi các nơi đều rục rịch, sau khi thương lượng với trưởng bối, cảm thấy dù cho không có đi Biên Hoang thì cũng sẽ tới chỗ tập hợp của những thiên tài kia.</p><p>Cửu Thiên thập Địa, thiên tài đều dồn dập hành động, hội tụ về nơi này.</p><p>\"Những ai sợ không dám đi Biên Hoang cũng không sao, chúng ta đều sẽ tận tâm chỉ dẫn, tới khi đủ lớn mạnh thì có thể tự nguyện tới nơi đó, hoặc nếu không muốn mạo hiểm thì có thể trở về trong tộc!\" Đây là lời hứa hẹn của một lão quái vật.</p><p>Đây là một khu đạo thổ, địa thế bao la, mây tím lượn lờ, là linh khí của tổ mạch bên dưới lòng đất.</p><p>Thạch Hạo cũng tới, khi nhìn thấy khu địa thế này thì chợt dâng trào cảm xúc, quả nhiên là một khu tiên thổ phủ đầy bụi!</p><p>Trong lòng đất có vận may lớn, được lưu lại từ Tiên cổ thế nhưng vẫn chưa hề được khai quật, chỉ là mượn nhờ tinh khí nơi này để tẩm bổ cho tu sĩ trẻ tuổi tới đây mà thôi.</p><p>Địa điểm này ở ngay trong Vô Lượng Thiên, thế nhưng cũng không phải là những động phủ Tiên gia được Thư viện Thiên Thần, Thánh viện, Tiên viện phát hiện và khai quật trước kia.</p><p>\"Thời gian cấp bách, chúng ta cũng không có thời gian để đi khai quật vài tòa động phủ được để lại từ Tiên cổ này, mà nơi này cũng đã thỏa mãn tất cả rồi!\"</p><p>\"Đây là một tổ mạch đại địa được để lại từ Tiên cổ, tuy rằng đã bị tàn tạ, chỉ còn lại chút đoạn ngắn thế nhưng từng làn tiên vụ mà nó tràn ra cũng đủ để các ngươi tu hành rồi!\"</p><p>Trên vách núi ngập tràn khói tím có mấy ông lão ngồi xếp bằng, lúc này có người nói rõ tình huống.</p><p>Sớm nghe được thông tin ba viện sẽ hợp nhất, sẽ chọn động phủ Tiên vương, thế nhưng chưa kịp chọn nơi để bố trí thì đám cường nhân này đã đi tham chiến Biên Hoang rồi.</p><p>Những vị kỳ nhân này cũng không hề chuẩn bị để xây dựng gì cả, cứ vạch ra một phong ấn của tổ mạch Tiên cổ, dùng nơi này tạo nên đạo tràng vô thượng để tu luyện, để bồi dưỡng người trẻ tuổi.</p><p>\"Người tình nguyện đi Biên Hoang, các ngươi có thời gian một năm để chuẩn bị!\"</p><p>Một ông lão ngồi xếp bằng trong hỗn độn, là tiết điểm thời gian vô cùng trọng yếu nào đó chợt lên tiếng.</p><p>\"Trong vòng một năm này, chúng ta sẽ truyền thụ những ưu thế cũng như khuyết điểm liên quan tới dị vực, cũng sẽ truyền thụ kinh văn cho các ngươi, sẽ giải thích những nghi hoặc, tận tâm tận lực!\"</p><p>Trong năm này, những kỳ tài trẻ tuổi tới từ cửu Thiên đều sẽ học tập tu luyện ở đây, bất luận là có tới Biên Hoang hay không thì đều có thể tu đạo nơi này.</p><p>\"Hiểu rõ nội tình của kẻ địch, nói rõ những trải qua của di dân Tiên cổ, những chuyện này các ngươi đều cần phải biết!\"</p><p>\"Từng có người một đường huyết chiến, từ một tên lính quèn trong chốn hồng trần trưởng thành thành một vị tồn tại cấm kỵ bễ nghễ cả dị vực, ta tin tưởng, trong các ngươi cũng sẽ có người như thế!\"</p><p>\"Những thần thông trong kinh thư chung quy cũng đều là thứ đơn giản, cần phải sự gột rửa của sinh tử, đó mới chính là cách thức phát triển lột xác nhanh chóng nhất, ta hi vọng trong kỷ nguyên này sẽ có sinh linh mạnh mẽ nhất được sinh ra từ trong các ngươi!\"</p><p>...</p><p>Những ông lão này nói rất nhiều, không ngừng cổ vũ sĩ khí.</p><p>Nếu thời gian không gấp rút, cuộc đại chiến không tới nhanh như thế thì sao như thế chứ? Bọn họ hi vọng, có người sẽ sáng tạo nên kỳ tích, trong biển máu và lửa sẽ đi ngược lên thẳng trời cao.</p><p>Ở đây, Thạch Hạo nhìn thấy rất nhiều người quen biết, Thanh Y, Ma nữ thì không cần phải nói làm gì, còn có đông đảo nhân vật ngất trời của Tiên viện, Thánh viện, ví dụ như tiểu Thiên vương, Cửu U ngao, Đại Tu Đà!</p><p>Ngoài ra hắn cũng nhìn thấy được một nhóm người của Thánh viện, trong đó có một người được Vương Hi tiếp đón, không lôi kéo sự chú ý của người khác thì không được, người này được tiên vụ bao quanh, như Đế giáng trần!</p><p>Không cần hỏi cũng biết, đó chính là Kim Triển, được mệnh danh là người đàn ông thiên kiêu của đời này!</p><p>Hắn đi theo con đường Kim Thế pháp, thế nhưng lại có tiên khí nồng nặc phủ kín thân, thật sự rất kinh người.</p><p>Ngoại trừ bọn họ ra, trong Tiên viện Thánh viện cũng có vài tuyệt đại kỳ tài trước giờ chưa xuất thế cũng đã tới, còn có những truyền nhân của các thế gia Trường Sinh lánh dời!</p><p>Lần này, có thể nói là ánh sao sáng ngời, những thiên tài nên tới thì đều đã tới, đây là cuộc tụ hội lớn của anh tài trẻ tuổi trong cửu Thiên thập Địa này.</p><p>\"Thạch Hạo, ta nghe nói một mình ngươi đã đối đầu với mười Vương ở biên cương Đại Xích Thiên à, đã giết chết bọn chúng, cỗ vũ lòng người, ha ha, không hổ là huynh đệ của ta!\" Thái Âm ngọc thỏ lốc cốc chạy tới rồi vỗ vỗ bả vai Thạch Hạo, cố ý làm ra dáng vẻ dũng cảm của mình.</p><p>Trên thực tế, nàng trông như vẫn chưa trưởng thành, dáng vẻ mười ba mười bốn tuổi, ánh bạc lấp lánh, mắt to như hồng ngọc, nhìn kiểu nào thì cũng giống như một thiếu nữ mũm mĩm vị thành niên.</p><p>\"Thạch Hạo, ngươi ổn chứ?\" Thanh Y đi tới, ánh mắt dịu nhẹ thấp giọng hỏi đầy thân thiết. Trận chiến ở biên cương Đại Xích Thiên ấy đã tạo nên chấn động vô cùng khổng lồ cho thế hệ trẻ tuổi.</p><p>Dù sao, Tử Nhật Thiên quân chết trận, Lữ Hồng tiêu vong, dù gì cũng là những người được mệnh danh chí tôn trẻ tuổi!</p><p>Hoang, quét ngang địch thủ ở Biên Hoang, thắng liên tiếp mười trận, không muốn người khác chú ý cũng không được!</p><p>Lúc này, hầu như những người trẻ tuổi đều nhìn sang, bao gồm cả đám người tiểu Thiên vương của Tiên viện hay là thiên kiêu một đời Kim Triển được Vương Hi bầu bạn bên cạnh.</p><p>Thạch Hạo mỉm cười, nói: \"Lát nữa ta mời các ngươi ăn một bữa tiệc lớn từ dị vực, có thể đều là những huyết thống Vương cấp, là trân hào vô cùng hiếm có trong thiên địa này, ít nhất là trước giờ ta chưa nếm qua!\"</p><p>\"Ố là la, ngon, ta luôn luôn ăn chay, chưa bao giờ ăn cà rốt củ cải của dị vực bao giờ, lần này phải nếm thử xem sao!\" Thỏ nhỏ chẳng chút đỏ mặt nói.</p><p>Nhưng, người quen gặp nhau, còn chưa ôn lại chuyện cũ thì bị gián đoạn.</p><p>Bởi vì, trên vách núi có một ông lão mở miệng, nói ra một vài Vương tộc của dị vực cùng với chủng tộc vô thượng còn đáng sợ hơn nữa!</p><p>\"Có bộ tộc được mệnh danh là một trong những Đế tộc cổ xưa nhất, thậm chí so với hai tộc An Lan, Du Đà thì còn xa xưa hơn nữa, thực lực đáng sợ khiến người khác phải tuyệt vọng và sợ hãi, bởi vì hai tộc này có một loại thiên phú, là tổ thuật vô địch chân chính trên thế gian, có thể niễn dịch các loại thần thông, bảo thuật, vạn pháp đều diệt!\"</p><p>Khi ông lão nói ra đoạn sau này thì tất cả mọi người đều chấn động, cảm thấy áp lực vô cùng to lớn, miễn dịch các loại thần thông, pháp lực, đây là sự nghịch thiên tới cỡ nào chứ, làm sao có thể chiến thắng những địch thủ này?</p><p>Trong lòng Thạch Hạo hơi động, hắn cũng không phải lần đầu tiên biết về chuyện này, từ rất lâu trước kia từng có một Đế tộc cổ xưa như vậy.</p><p>Mà hắn từng luyện thành loại dị lực tương tự như vậy, miễn dịch pháp lực, có thể đánh tan các bảo thuật của địch thủ, thế nhưng cũng chỉ có thể kéo dài trong nháy mắt ngắn ngủi mà thôi, đây là nhân duyên trùng hợp nên mới hắn có thể tìm hiểu ra được, chủ yếu là kết quả do khi ăn Kim Bồ quả tạo thành.</p><p>Nhưng, dị vực lại có Đế tộc cổ xưa sở hữu thiên phú như vậy, sau cùng hình thành nên tổ thuật vô địch, nói theo một ý nghĩa nào đó, đối phương đã nghiên cứu một hai kỷ nguyên nên chắc chắn sự hoàn thiện và thâm thúy phải hơn hẳn hắn.</p><p>\"Chờ trận chiến sống còn với tộc này!\" Thạch Hạo lẩm bẩm, hắn muốn dựa vào tộc này để hoàn thiện pháp của chính mình.</p><p>\"Bộ tộc An Lan rất đáng sợ, hai chữ An Lan là cấm kỵ, lực công kích kinh Tiên cổ, năm xưa đại nhân Thiên Giác nghĩ từng bị trường thương màu vàng của nó đâm thủng thân thể, máu tươi tưới đỏ tinh không...\" Trên vách núi, những ông lão kia rất chăm chú, nói rõ những bí ẩn.</p><p>Theo như hai chữ An Lan mà bọn họ nói, những người trẻ tuổi tới từ các nơi đều kinh hãi không thôi, từng người đều lộ vẻ nghiêm túc, chăm chú lắng nghe sợ sẽ bỏ qua thứ gì.</p><p>Trong lúc này cũng có người nêu ra vấn đề để nhờ mấy ông lão giải thích.</p><p>\"Các vị tiền bối, con muốn biết, vì sao dị vực có tồn tại Bất Hủ nhưng vùng thế giới của chúng ta sớm đã không có Chân Tiên, làm sao có thể chống lại, làm sao có thể ngăn cản, nếu như không có chuyện gì ngoài ý muốn thì cuối cùng đều phải bại vong ư!?\"</p><p>Những người trẻ tuổi ở nơi này không còn nở nụ cười nữa mà thay vào đó là vẻ mặt trịnh trọng, có người đưa ra vấn đều hết sức nghiêm túc này.</p>", "images": {}, "success": true}