{"id": 1373, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1373", "title": "Chương 1373: Tù Nhân", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1373: Tù Nhân</h1><p>Năm con rồng đều bị bắt, đều bị hàng phục và ném vào bên trong Thư viện Thiên Thần, vết máu loang lổ thế nhưng khí hỗn độn vẫn vờn quanh, biểu lộ uy thế của bọn họ.</p><p>Xa xa, những người nhìn thấy cảnh này đều hoảng sợ, đó chính là năm con rồng, thế nhưng lại bị bắt!</p><p>Thần uy của bọn họ không gì sánh được, khi hợp lại cùng nhau đều có thể xới tung cửu Thiên!</p><p>Lúc này, không ai dám chê cười bọn họ, bởi vì khi nghĩ tới đối thủ của bọn họ là ai, chính là năm vị lão binh kia, là tiên dân bách chiến bất tử còn sót lại từ thời Tiên cổ.</p><p>Đại chiến tiên cổ tàn khốc tới dường nào, vạn tộc đều ra tay công kích dị vực, đánh tới mức trời long đất lở, quỷ khóc thần gào, thế giới tan vỡ. Dưới hoàn cảnh đó, toàn bộ cường giả đều chết trận, cao thủ các tộc đều héo tàn, thế nhưng năm vị lão binh này vẫn có thể kéo dài thân thể tàn tạ sống sót, bản thân chính là một kỳ tích rồi, đủ để chứng minh tất cả.</p><p>Chính vì như thế, khi năm con rồng chiến đấu đầy kịch liệt với năm vị lão binh này thì đã đủ chứng minh bản thân, không phải bọn họ không mạnh mẽ mà là gặp phải đối thủ quá ghê gớm!</p><p>Bởi vì, năm vị lão binh này giết tới hăng say, anh linh đã ngủ say trong cơ thể thức tỉnh, ý thức chiến đấu quay trở về, từng làn tiên vụ lan tràn, cả thế gian không thể sánh được!</p><p>\"Nhãi con!\" Đối mặt với sự chế nhạo của Kiến nhỏ thì Vương Đại lạnh lùng nói thế, tiếp đó là giơ tay muốn vỗ tới trước.</p><p>Nếu như bị đánh trúng thì dù cho có huyết thống Thiên Giác nghĩ cũng sẽ hóa thành thịt nát, chết oan chết uổng.</p><p>Ầm!</p><p>Phía sau, một thanh chiến mâu quất tới, nó được sử dụng như là côn, thân thể kim loại ngăm đen, sức mạnh nặng nề đánh thẳng lên trên lưng của Vương Đại khiến hắn phun máu phè phè, cả người bị đánh bay tít sang ngang.</p><p>Còn chưa chờ hắn rơi xuống đất thì chiến mâu của vị lão binh này đâm tới, phốc, đâm thủng thân thể của hắn, ghim chặt hắn trên mặt đất, máu tươi tung tóe, không thể động đậy được.</p><p>Đây chính là lão binh đã trải qua trận chiến Tiên cổ, mạnh mẽ và quyết đoán, ra tay đầy vô tình.</p><p>Vương Đại kêu rên, thân thể giãy giụa kịch liệt, không thể không nói hắn mạnh mẽ tới dị thường, dưới chiến mâu có thể giết chết hồn phách của người khác thế nhưng vẫn có thể chịu đựng nỏi.</p><p>\"Các ông còn muốn diệt Thư viện Thiên Thần nữa không?\" Thạch Hạo nhìn mấy người này.</p><p>\"Xoẹt!\"</p><p>Vương Nhị ngẩn đầu nhìn hắn, trong đôi mắt bắn ra hai luồng ánh bạc, khí hỗn độn sôi trào, xuyên thủng thiên địa, bắn thẳng tới Thạch Hạo.</p><p>\"Keeng!\"</p><p>Một cây đại kích sáng như tuyết chặn đứng nơi ấy, đánh nát ánh bạc hỗn độn bắn ra từ đôi mắt của hắn!</p><p>Một lão binh xuất thủ can thiệp những chuyện này, đồng thời vung đại kích trong tay về trước, bụp, chém lìa bả vai của Vương Nhị, máu tươi bắn tung tóe.</p><p>Hai phần thân thể tách ra, tình cảnh vô cùng khủng khiếp, thân thể Vương Nhị co giật đầy tức giận, ánh mắt oán độc và vô tình.</p><p>Vương Chân chính là con trai trưởng của hắn, bị Thư viện Thiên Thần giết chết, hắn tự mình xuất lĩnh tới đây đồng thời còn gọi thêm mấy vị huynh đệ cùng với lấy Tiên bảo trấn tộc tới, thế nhưng lại bị như vầy.</p><p>\"Còn muốn làm dữ nữa hả, các ông u mê không tỉnh à?\" Tào Vũ Sinh cúi đầu nhìn mấy nhân vật cấp độ hóa thạch sống này.</p><p>Năm con rồng Vương gia, tất cả đều bị đánh xụi lơ trên mặt đất, mỗi người đều loang lổ vết máu, đã bị trọng thương, đây là chuyện không thể nào tưởng tượng trong quá khứ.</p><p>Ai chẳng biết, chín con rồng Vương gia vô địch, tại sao lại có một ngày như vầy chứ, hiện nay lại trở thành tù nhân!</p><p>Năm đại cao thủ tức giận, cảm thấy quá nhục nhã, bọn họ chưa từng nghĩ tới sẽ có một ngày như vậy, trở thành tù binh, Vương gia cao cao tại thượng, vẫn luôn vô địch, nhưng hôm nay thần thoại đã bị phá diệt.</p><p>Chiến kích Trường Sinh cùng với pháp chỉ Thủy Tổ đều bị đoạt, bọn họ trở thành tội nhân thiên cổ của Vương gia.</p><p>\"Thủy tổ vô địch thế giới, chân ngôn động cả thiên địa, xin hãy trở về, áp chế yêu ma quỷ quái!\" Vương Đại hét lớn, hăn vẫn không cam lòng, thủ gọi pháp chỉ Thủy Tổ trở lại.</p><p>Ầm!</p><p>Dưới lòng đất chiếu lên vạn luồng thần mang, tờ pháp chỉ kia đang giãy giụa đầy kịch liệt, bởi vì bên trên có vết tích chân linh của Thủy tổ Vương gia, sau khi nghe được thì muốn cứu con cháu hậu thế.</p><p>Mặt đất rạn nứt, trong nháy mắt tựa như càn khôn muốn tan vỡ!</p><p>Thế nhưng, đây cũng chỉ là dao động trong nháy mắt, rất nhanh sau đó liền bị trấn áp, Nguyên Mẫu đỉnh rung động nuốt nhả ra nhật nguyệt trấn áp lấy nó.</p><p>Bên trong miệng đỉnh, vô số ngôi sao lớn đang chuyển động, đang quay chậm rãi trong hỗn độn áp chế lấy tờ pháp chỉ này, khiến nó không cách nào động đậy được.</p><p>\"Xin chiến kích hãy thức tỉnh, hiện ra hoàn toàn trong trần thế, giết chết quân địch!\" Vương Nhị tuy rằng bị chém ngang vai, máu tươi lai láng thế nhưng vẫn không hề cam lòng, không hề khuất phục, nằm ngang nơi ấy rồi ngâm tụng một đoạn thần chú cổ xưa hòng kêu gọi chiến kích Trường Sinh.</p><p>\"Keeng keeng keeng!\"</p><p>Chiến kích đang rung động, đang tỏa ra ánh sáng, nó còn đáng sợ hơn cả kiếm khí tuyệt thế, chấn vỡ trời cao, khuấy động trần thế!</p><p>Chiến kích vừa hiện, vô địch thiên hạ.</p><p>Tương truyền, sau khi chiến kích chân chính phục sinh và ném vào trong hư không thì có thể ép nát cả một chòm sao, hủy diệt vô số ngôi sao, đáng sợ khôn cùng.</p><p>Đại trưởng lão xuất hiện, không chế lấy Chiến kỳ thiết huyết nhiễm tinh huyết của Tiên vương, ầm, nó bao phủ lấy chiến kích, khiến cho nó đang bạo động dần yên tĩnh lại.</p><p>\"Ông...\" Vương Nhị khiếp sợ.</p><p>\"Ngày xưa là vật để quấn thi thể Tiên vương, còn có vô số tiên huyết tiên dân thấm qua, thanh chiến kích này có linh thiêng thì cũng không nên chống đối mới đúng.\" Đại trưởng lão nói.</p><p>\"Thư viện Thiên Thần các ông khinh người quá đáng rồi đó, Mạnh Thiên Chính, ông cho rằng Vương gia ta không người à?!\" Vương Nhị tức giận.</p><p>\"Mạnh tiền bối, người dùng lớn ép nhỏ như thế không sợ sẽ tạo nên ác danh à, nên biết, Vương gia ta cũng không hề sa sút, phụ thân ta vẫn còn tồn tại!\" Vương Tam với vẻ mặt chẳng lành lên tiếng, hơn nữa còn có chút uy hiếp.</p><p>Bởi vì, bọn họ tin chắc, trong thời gian ngắn Mạnh Thiên Chính sẽ không tổn thương tính mạng của bọn họ, kiêng kỵ phụ thân của bọn họ.</p><p>\"Vương tộc ta phát triển không ngừng, tiểu Cửu đã đột phá tới mức tận cùng và đã đuổi kịp ba của bọn ta, Mạnh Thiên Chính, ông nếu ức hiếp bọn ta như vậy thì không sợ hậu bối của mình cùng với Thư viện Thiên Thần sẽ bị san bằng hay sao, mọi người đều có thời điểm già đi, ông cũng không thể nào luôn luôn ở mức tinh lực toàn thịnh không suy yếu được!\" Lúc này Vương Tứ hung hăng uy hiếp nói.</p><p>Xa xa, người của thế gia Trường Sinh khác cũng yên lặng một hồi, bởi vì những gì hắn nói đều không phải là nói quá, Vương gia xuất hiện một người gọi là lão Cửu, quá đáng sợ.</p><p>Thế gian có lời đồn, chín con rồng Vương gia, người sau mạnh hơn người trước, chưa hề là giả!</p><p>Có người nói, Vương Cửu đã đuổi sát Vương Trường Sinh, công tham tạo hóa, bản lĩnh nghịch thiên.</p><p>Ở trên thế gian này, tu sĩ rồi cũng sẽ có một ngày già đi, đều sẽ chết, Đại trưởng lão dù cho công lực cái thế cũng sẽ có ngày lao dốc, nhất định không lâu sau sẽ bước lên trên con đường hoàng hôn của tuổi già.</p><p>Mà Vương Cửu lại là đang ở độ tuổi tinh lực sôi trào, tới lúc đó nhất định sẽ leo lên đỉnh cao nhất của nhân sinh, vô địch cả đất trời, nếu như trả thù thì không một ai có thể ngăn cản được.</p><p>\"Ngươi suy nghĩ nhiều quá rồi, lão phu sống một ngày trên đời thì sẽ không cho phép trâu bò rắn rết nào làm loạn, sẽ trấn áp toàn bộ! Ngay cả hậu thế của ta thì ta tin chắc, vẫn như trước đều có thể quật khởi, dù cho người mạnh mẽ nhất của thời đại đó có lao dốc thì Vương gia cũng chẳng thể làm loạn, vẫn có người có thể địch lại Vương Cửu!\" Đại trưởng lão nói.</p><p>Thạch Hạo cảm nhận được ánh mắt của Đại trưởng lão đang nhìn tới, lập tức trong lòng nóng ran, dù như thế nào thì hắn cũng phải quật khởi, bất kể là với dị vực hay là áp chế Vương gia, bảo vệ Thư viện Thiên Thần, tất cả đều cần thực lực cái thế!</p><p>\"Đại trưởng lão, người quá nhân từ đó, đối phó với hạng người như vầy thì cần gì giảng đạo lý chớ, nếu như là con, giáng cú bạt tai giết chết bọn họ!\" Tào Vũ Sinh nói, hắn cũng chẳng hề sợ hãi gì cả, đứng chung cùng một chỗ với Thạch Hạo cùng Mạnh Thiên Chính.</p><p>\"Tiểu bối, ngươi là cái thá gì hả, dám sỉ nhục chúng ta!\" Vương Tứ hét lớn, hư không run rẩy, dù cho đã bị thương nặng, tu vi bị phong ấn thế nhưng vẫn rất kinh người.</p><p>Hắn giãy giụa muốn đứng lên, muốn tát chết Tào Vũ Sinh.</p><p>Thế nhưng, lão binh đứng bên cạnh rất là vô tình, tay nắm thiên mâu đâm mạnh xuống, phụt, cắt lìa đầu lâu của hắn.</p><p>\"A...\" Vương Tứ hét thảm, đây là cực hình, hắn chưa bao giờ cảm nhận qua.</p><p>Hắn tuy rằng mạnh thế nhưng vẫn luôn cao cao tại thượng, xuất thân từ Vương gia nên không thể tưởng tượng mình sẽ trải nghiệm cơn đau đớn này, cơn giận tích tụ trong lòng đến cực độ.</p><p>Đầu người rơi xuống, hắn không chết được, còn có thể nhanh chóng nối liền với cơ thể, thế nhưng lão binh tạm thời không có cho hắn cơ hội này.</p><p>\"Chính xác, Tào huynh nói rất chuẩn, Đại trưởng lão quá nhân từ, đối phó với năm con trùng này thì phải tát mạnh vào miệng, không cần phải nói đạo lý gì cả, cũng không cần phải nể nang luôn.\" Kiến nhỏ màu vàng ủng hộ, sợ thiên hạ sẽ không rối loạn nên năn nỉ lão binh xuất thủ.</p><p>Rầm!</p><p>Kết quả, chuyện như thế đã diễn ra, năm vị lão binh nghe lời, bởi vì bọn họ là thuộc hạ của đại nhân Thiên Giác nghĩ, bảo vệ huyết thống tộc này chính là chức trách của bọn họ. Năm con rồng từng sỉ nhục qua Thiên Giác nghĩ nhất mạch, lúc này lại rơi vào trong tay thì bọn họ cũng không hề có chút chướng ngại về tâm lý gì cả.</p><p>Sự tình khiến các tộc kinh ngạc phát sinh, bốp bốp, năm con rồng Vương gia với thân phận đầy cao quý thế nhưng lại bị bạt tai liên tục vào miệng.</p><p>Những âm thanh bạt tai vào miệng đầy vang dội, dù đứng ở mấy chục dặm bên ngoài cũng có thể nghe rõ ràng.</p><p>Tu sĩ các tộc đều trợn tròn mắt, chuyện này quá kinh người, dù gì cũng là năm con rồng của Vương gia thế nhưng lại bị người khác đè xuống và tát tai.</p><p>\"Chuyện này...\" Mọi người chẳng biết nói gì nữa.</p>", "images": {}, "success": true}