{"id": 1381, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1381", "title": "Chương 1381: Rời Đi", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1381: Rời Đi</h1><p>Còn mấy ngày nữa là tới kỳ hạn một năm!</p><p>Khi đó, những tu sĩ trẻ tuổi muốn tới Biên Hoang để mài giũa bản thân sẽ phải lên đường.</p><p>Trong mấy ngày này, bầu không phí vô cùng ngột ngạt và căng thẳng, rất nhiều người tự hỏi lòng mình, rốt cuộc có nên đi hay không? Bởi vì việc này có quan hệ quá lớn.</p><p>Sau khi tiến vào khu chiến thổ đó thì ai cũng không biết được gì, nhất định sẽ cửu tử nhất sinh, mặc ngươi có tuyệt đại phong hoa hay kỳ tài ngút trời thì cũng có khả năng héo tàn trong chớp mắt, hóa thành một nắm cát vàng!</p><p>Đương nhiên, nếu như bách chiến bất tử thì sẽ có thể quật khởi, sẽ đạt được một ít tạo hóa nghịch thiên đã trường tồn từ tuyên cổ nơi Biên Hoang này!</p><p>Rất nhiều người bàng hoàng hoang mang, rốt cuộc nên đi hay là bỏ?</p><p>Thạch Hạo không hề nghĩ những về những vấn đề này, bởi vì hắn chắc chắn sẽ tới Biên Hoang, hiện giờ việc hắn muốn làm chính là tu hành, tăng thêm thực lực cho bản thân.</p><p>Trên ngọn núi lớn, sương mù mông lung tràn ngập, hắn ngồi xếp bằng bên trên bồ đoàn đã được một tháng thế nhưng vẫn chẳng hề nhúc nhích gì, trước sau đang tìm hiểu tiên kinh.</p><p>Trong người hắn, từng sợi hi quang lấp lánh, đó chính là những tiên khí đã phân giải và ăn sâu vào trong toàn thân, tựa như đã mọc rễ và từ từ sinh trưởng.</p><p>Đây là một biến hóa vô cùng đáng mừng, một hạt mầm đang đâm rễ, như vậy mới có thể từ từ phát triển, càng thêm phồn thịnh, trở nên mạnh mẽ.</p><p>Bên ngoài thân của Thạch Hạo có một vầng ánh sáng nhạt lưu động tựa như được mạ vàng, cũng giống như là kim thân bên trong các ngôi miếu thờ, đây chính là sự thể hiện trực tiếp nhất khi thể chất đang trở nên mạnh mẽ.</p><p>Vù!</p><p>Trong cơ thể của Thạch Hạo, đạo cốt vang rền dù cho người ngoài cũng có thể nghe thấy được, lúc này chùm sáng kinh người lan tỏa từ bên trong cơ thể ra ngoài.</p><p>Tiếp đó, tinh huyết cuộn chảy tựa như cột khói dựng thẳng, sinh cơ quá mức dồi dào. Thậm chí có thể thấy được sự lấp lánh của huyết dịch trong cơ thể hắn, tựa như là chất lỏng bằng kim loại đang chảy xuôi, vô cùng chói mắt.</p><p>\"Huyết dịch như kim dịch*, được thay máu một lần, tiến hóa sâu ở cấp độ sinh mệnh!\"</p><p>(*): Chất lỏng kim loại.</p><p>Mọi người không nghĩ rằng, vào thời khắc sống còn chuẩn bị rời đi mà Thạch Hạo lại có thành tựu như thế này, đây là một thu hoạch không hề nhỏ, như được lột xác vậy.</p><p>Thạch Hạo mở mắt, bất chợt hai chùm sáng tựa như lợi kiếm chém lìa hư không, vang lên boong boong.</p><p>Sau khi bình tĩnh lại thì huyết dịch trong cơ thể khôi phục màu đỏ tươi, óng ánh như cầu vòng đỏ, đây là một sự khắc họa chân thật nhất khi tiến vào một cấp độ sinh mệnh nào đó.</p><p>\"Xây dựng căn cơ vững chắc, hi vọng có thể giúp ta lao vút lên trời cao, sớm một chút có thể phá tan đại cảnh giới này!\" Thạch Hạo lẩm bẩm, việc này làm cho không ít người biến sắc, tốc độ tu hành của hắn quá chi là nhanh.</p><p>Tháng ngày rời đi rốt cuộc cũng đã tới, cần phải đưa ra lựa chọn cuối cùng.</p><p>Có thể lưu lại sẽ là lựa chọn sáng suốt nhất, dù sao sống sót mới là quan trọng.</p><p>Nhưng cái gọi là 'sống sót' kia cũng chỉ trong khoảng thời gian nhất định, nếu như Biên Hoang bị phá, bản thân không thể chịu đựng được sự mài giũa lẫn trưởng thành tới mức đủ cao ở trong đại loạn ấy thì cũng sẽ phải chết, không hề có ý nghĩa.</p><p>Một vài chí tôn trẻ tuổi nhất định phải đi Biên Hoang, phải quật khởi cũng như đắc đạo ở nơi đó! Việc này khiến người khác làm ra do dự, nếu như bản thân lùi bước chẳng phải sẽ cảm thấy thua kém hay sao?</p><p>Quyết định của bọn họ sẽ ảnh hưởng vô cùng sâu với bản thân mình, hay có thể nói, sẽ khiến người khác đại thể có thể nhìn thấy được cấp độ trong tương lai cùng với định vị của bố cục.</p><p>\"Nên đưa ra quyết định đi thôi!\"</p><p>Trên vách núi, mấy ông lão ngồi xếp bằng và nhìn xuống đám thiên tài trẻ tuổi bên dưới, hôm nay tất cả mọi người đều đã tụ tập đông đủ, toàn bộ đã xuất quan.</p><p>\"Ta muốn đi Biên Hoang, nam nhi đã sinh ở trong thiên địa này há có thể bỏ qua trận chiến huy hoàng nhất thế gian ư, cuộc tranh bá mạnh mẽ nhất và rực rỡ nhất há có thể thiếu được chúng ta!\" Kiến nhỏ màu vàng là người đầu tiên hét lớn.</p><p>Nó rất kích động và cũng rất sục sôi, muốn dọc theo bước chân của bậc cha chú mình đi chém giết, đi quyết đấu, từng bước một trưởng thành bên trong cuộc đại chiến tuyệt thế của Biên Hoang.</p><p>\"Khắp nơi trong núi xanh đều chốn xuống xương cốt, sợ gì việc hy sinh nơi chiến trường!\" Tào Vũ Sinh than thở, nói: \"Sư phụ ta từng nói, ta sẽ được người khác chôn cất, có thể câu hỏi này sẽ được trả lời ở Biên Hoang không đây?\"</p><p>Mọi người chẳng biết nói gì nữa, còn chưa xuất chiến mà đã ý thức rằng bản thân mình sẽ bỏ mạng rồi ư, nếu hiểu rõ vậy không bằng đừng đi cho rồi.</p><p>Âm thanh của Tào Vũ Sinh biến lớn, nói: \"Nhớ kỹ, ta cũng không phải là chết đi mà chỉ là trầm miên, sẽ vẫn sống sót, dù cho luân hồi trăm đời, hết đời này tới đời khác trôi qua thì rồi ta sẽ lại xuất hiện, sẽ trở về! Tới thời điểm ấy, ai chưa chết, còn còn sống thì cứ tới tìm ta làm vài chén!\"</p><p>\"Ta cũng muốn đi Biên Hoang!\" Thái Âm ngọc thỏ rất bướng bỉnh, rất muốn tới thần mạch thần dược ở ngoài Biên Hoang kia để tìm kiếm cơ duyên, dù cho có chết cũng sẽ không sợ.</p><p>\"Tăng phật dù hiền lành thế nhưng cũng có phương pháp để phục ma!\" Đại Tu Đà tỏ thái độ, kiên định đứng dậy.</p><p>Thập Quan vương với long hành hổ bộ, trên người quấn lấy một con rồng lớn kèm theo hỗn độn, tựa như là Thiên đế xuất hành, khí thôn vạn dặm tương tự như khí tượng vô địch, hắn muốn đi Biên Hoang.</p><p>\"Trên đường Trường Sinh, có ta!\" Thạch Nghị cất bước.</p><p>...</p><p>Liên tiếp có người rời khỏi hàng, không sợ sinh tử, niềm tin kiên định, muốn tới Biên Hoang.</p><p>Kim Triển của Thánh viện cũng di chuyển đồng thời cũng có một vài người đi theo hắn, ngoài ra còn có Vương Hi cũng tới Biên Hoang, đây là một đội hình thu hút rất nhiều ánh mắt của người khác.</p><p>Tiếp đó, tiểu Thiên vương cùng với không ít người của Tiên viện cũng bước lên.</p><p>Thạch Hạo cất bước đứng chung một chỗ với đám Tào Vũ Sinh, tiểu Thái Âm ngọc thỏ, cách đó không xa là mấy người Thanh Y, Trường Cung Diễn cũng rục rịch theo lại, muốn tới Biên Hoang.</p><p>Có tới hơn một trăm năm mươi người đã đưa ra quyết định, nhân số cũng không hề ít, có thể tính là anh kiệt trẻ tuổi mạnh mẽ nhất của cửu Thiên.</p><p>\"Những người còn lại cũng không cần phải đưa ra quyết định của mình vội, có thể tạm gác lại lần sau!\" Trên vách đá có một ông lão lên tiếng, đồng thời nói cho bọn họ biết, cũng chỉ có thể một trăm cường giả tới chứ không thể hơn được.</p><p>Bởi vì, là đang đi mạo hiểm, nếu như toàn bộ kỳ tài trẻ tuổi của cửu Thiên đều tới, vạn nhất chuyện xấu phát sinh, toàn bộ đều ngã xuống thì thật sự không tài nào tưởng tượng ra được.</p><p>\"Một năm sau, lại tới đây!\" Mấy ông lão trên vách đá đưa ra quyết định lần cuối, lần này chỉ tuyển ra một trăm tu sĩ.</p><p>Những người khác phải chờ tới năm sau, là nhóm thứ hai tới Biên Hoang.</p><p>\"Ầm!\"</p><p>Bên trong khu cổ địa phát sáng, một tòa tế đàn màu đen thức tỉnh, nơi đó có rất nhiều hoa văn, lấp lánh các ký hiệu.</p><p>\"Mục tiêu, Biên Hoang!\"</p><p>Từng chùm sáng tựa như trời cao rạn nứt, hư không nơi này sụp đổ hình thành nên một đường hầm to lớn dẫn tới nơi thần bí không biết kia.</p><p>\"Đi!\"</p><p>Một lát sau, toàn bộ đám người này biến mất, đã rời khỏi Vô Lượng Thiên.</p><p>Một khu rừng rậm nguyên thủy rất mênh mông, vô biên vô ngần, phần lớn thời gian nơi này đều chìm ngập sự yên tĩnh, thi thoảng sẽ truyền ra tiếng gào khóc của ác quỷ, rất ngắn ngủi và gấp gáp.</p><p>Xoẹt!</p><p>Một nhóm hơn trăm người đột ngột hạ xuống trong khu rừng cổ man hoang này.</p><p>Biên Hoang, đã tới!</p><p>Đây là vị trí bí ẩn ở bên ngoài Ba ngàn châu, thường ngày không một ai dám tiến vào.</p><p>\"Gào...\"</p><p>Tiếng gầm rú thảm thiết đột ngột truyền vào tai của mọi người, xa xa có một tấm da người từ từ bồng bềnh trôi tới, hai chân chẳng hề chạm đất, nó khẽ lướt qua nơi đó, vết máu tràn ngập.</p><p>\"Đó là vật gì?\"</p><p>Một vài thiên tài trẻ tuổi giật nảy cả người, không tự chủ chợt thối lui vài bước.</p><p>\"Chụp!\" Một ông lão dẫn đầu quát lên, lòng bàn tay phát sáng và một tấm gương đồng chợt xuất hiện, luồng hỏa tinh thái dương đầy rực rỡ phóng ra, dương khí cường thịnh tới cực điểm.</p><p>Tấm da người ấy run rẩy dữ dội, bước đi bất ẩn tiến về dãy núi nơi xa xa, chớp mắt đã không thấy tăm hơi đâu nữa.</p><p>\"Chiến tranh từng diễn ra nên lưu lại quá nhiều thứ, đó là lớp da thần do một vị chí cường giả lưu lại, chấp niệm vẫn chưa hoàn toàn mất đi.\" Một vị trưởng lão giải thích.</p><p>Thạch Hạo biết, khu vực không người rộng lớn này có quá nhiều điều không rõ, nếu như xông loạn thì hơi tí sẽ thân tử đạo tiêu.</p><p>\"Dừng lại!\"</p><p>Đúng lúc này có một ông lão hét lớn, bởi vì phía trước có một khu đầm lầy đỏ đậm tản ra từng làn sương mù, khí tức khủng khiếp lan tỏa khiến người run sợ.</p><p>\"Nửa bước Chân Tiên bỏ mạng, máu nhuộm đầm lầy, trường tồn vạn cổ, nếu như đi vào đó thì sẽ hóa thành bùn nhão ngay tức khắc!\"</p><p>Nghe được lời giải thích này thì tất cả mọi người đều tê dại da đầu, trên người chợt nổi đầy da gà, nếu như không biết và tự tiện xông vào trong, chẳng phải sẽ chết ngay lập tức ư?</p><p>Thạch Hạo thầm than, năm xưa bọn họ có thể từ Ba ngàn đạo châu tới trước tòa Đế quan kia là bởi vì tiến lên trên một con đường cổ an toàn, mặc dù như vậy cũng đã chết không ít người.</p><p>Quả nhiên, ông lão này nhắc nhở, nói: \"Chúng ta đang tiến bước trên một con đường được lưu lại từ cổ đại, nếu không sẽ gặp nguy hiểm vô cùng.\"</p><p>Ngay cả đám nhân vật như vầy cũng nói thế thì đều có thể thấy được sự hiểm ác cỡ nào của Biên Hoang này rồi.</p><p>Có người không rõ và hỏi mấy vị kỳ nhân này, vì sao không xuất hiện thẳng ở trước Đế quan luôn, đại trận truyền tống gặp sự cố gì à?</p><p>\"Chỉ là muốn các ngươi cảm nhận đôi chút, khu vực không người đầy hùng vĩ này sẽ khủng khiếp tới dường nhào, sơ sẩy một chút thì dù là chí tôn cũng sẽ bỏ mạng.\" Ông lão thở dài, dù nói nhiều hơn nữa thì cũng không bằng tự mình trải nghiệm, tận mắt nhìn thấy.</p><p>Ý định của bọn họ là như thế, để cho mọi người đều cảm nhận được Biên Hoang là một nơi như thế nào.</p><p>\"Vả lại, khu vực này cũng không phải là nơi nguy hiểm nhất, bởi vì nó nằm ở bên cạnh Đế thành, là thuộc lãnh thổ của chúng ta và luôn có người trấn thủ, nếu như rời khỏi Đế quan và tiến vào khu vực không người kia thì mới đáng sợ!\" Ông lão giải thích.</p><p>Mọi người liền hiểu ý của hắn, kể cả khu vực không người này thuộc về quan nội mà cũng đã đáng sợ như vậy rồi, một khi xuất quan và đi ra bên ngoài của Đế thành, vậy khó mà tưởng tượng nổi!</p><p>Sau khi tới con đường cổ xưa kia thì quả nhiên an toàn hơn rất nhiều, tuy rằng có vài chuyện ngoài ý muốn thế nhưng cũng hữu kinh vô hiểm.</p><p>\"Tới rồi!\" Một ông lão nói.</p><p>Cách rất xa chợt xuất hiện một loại khí tức to lớn và thê lương, chúng che ngợp cả bầu trời.</p><p>Phía cuối đường chân trời là một mảnh mù mịt, nối liền đất trời, chiếm đầy không gian, trên trời dưới đất đâu đâu cũng có.</p><p>Mọi người ngẩn ngơ, ngưng tụ tinh thần quan sát thật kĩ thì vẻ chấn động đầy mặt, màu xám mênh mông, vô biên vô ngần, toàn thể đều là một tòa thành trì.</p><p>Rất nhiều người chưa từng thấy qua chợt như hóa đá, làm sao lại có thể có một tòa thành to lớn như vậy chứ?</p><p>Nó chọc thẳng vào trong vực ngoại, rộng lớn vô biên, cao lớn bằng trời, chẳng hề giống như tòa thành chút nào mà là như một vùng vũ trụ cổ xưa.</p><p>\"Tạm biệt, Ba ngàn đạo châu, còn có Thạch thôn của hạ giới!\" Thạch Hạo là lần thứ hai tới nơi này, cũng không hề khiếp sợ như tu sĩ trẻ tuổi của cửu Thiên mà hắn xoay người lại, nhìn về phía một hướng khác.</p><p>Sau khi rời đi thì có thể sẽ không quay trở lại được nữa, ba mẹ, tổ phụ, Thạch thôn, toàn bộ người thân, cùng với Hỏa Linh Nhi đang ngóng trông trong khu rừng Hỏa Tang, có thể gặp lại ư?</p><p>\"Trước khi rời đi, ta rất muốn gặp lại mọi người một lần!\" Thạch Hạo lẩm bẩm ẩn chứa đầy cảm tình, hoàn toàn khác với vẻ kiên định trước kia, trong lòng hắn chợt dâng lên vẻ thương tâm nghẹn ngào.</p><p>Rời đi là sẽ ly biệt nửa đời người, khi về những người kia còn đó hay không?</p><p>\"Mọi người có khỏe hay không?\" Thạch Hạo ngóng nhìn về phía cuối thiên địa, hiện giờ hắn đang ở nơi sâu trong khu vực không người của Ba ngàn đạo châu, thế nhưng lại không cách nào rời đi được.</p>", "images": {}, "success": true}