{"id": 1388, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1388", "title": "Chương 1388: Điều Động", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1388: Điều Động</h1><p>Hắn chính là lão Thiên Nhân đã sống sót từ năm tháng Thái cổ cho tới lúc này của Thiên Nhân tộc, nhiều năm không thấy, không chỉ không tạo hóa mà tinh khí thần còn mạnh hơn không ít.</p><p>Lão Thiên Nhân, vóc người ốm gầy, quả thật là trẻ hơn đôi chút, đầu đầy tóc xám tro, thân thể tuy rằng gầy ốm như trước thế nhưng lại có một ngọn lửa sinh mệnh đang hừng hực tỏng người, không còn âm u đầy tử khí như trước kia.</p><p>\"Xem ra ông đã đạt được tạo hóa trong Đế quan nội này thì phải, ngọn lửa sinh mệnh không hề tắt đi, vả lại còn muốn thiêu đốt thêm ít năm nữa.\" Thạch Hạo nói.</p><p>Năm đó, sinh mệnh của lão Thiên Nhân không còn nhiều, đã đi tới phần cuối của tuổi già nhưng hiện giờ tinh thần lại khỏe khoắn, tinh lực dồi dào, trong thời gian cũng không cần lo lắng ưu sầu về khô héo sức sống.</p><p>\"Tiến vào Đế quan thì coi như ta đã bán mạng của mình rồi, muốn trút đi nhiệt lượng thừa cuối cùng này, nếu như vừa mới tới mà đã bỏ mạng thì chẳng phải lại xin lỗi một thân tu vi này à.\" Lão Thiên Nhân nói.</p><p>Chuyện này cũng không thể nào ẩn giấu được, khi một vài nhân vật cổ xưa danh chấn thiên hạ không còn nhiều sinh mệnh thì sẽ chọn tiến vào Đế thành, tuân thủ Minh ước của Thái cổ, xuất chiến!</p><p>Bọn họ sẽ đăng đại tông sư về dược đạo trong thành ban tặng cho thần đan để kéo dài tính mạng, bảo đảm có thể sống thêm một khoảng thời gian nữa trên thế gian.</p><p>\"Quan ngoại rất nhiều tạo hóa, nghe đồn có cả tiên dược nữa, ta từng xuáta quan vài lần, tuy rằng may mắn còn sống thế nhưng tiếc rằng vẫn không thể tìm được tiên dược, muốn sống thêm đời nữa cũng rất khó khắn.\" Lão Thiên Nhân than thở.</p><p>Trong lòng Thạch Hạo hơi động, khu vực của Đế quan ngoại quả nhiên rất thần bí, không ngờ lại có thứ nghịch thiên như vậy, hắn cũng từng nghe nói qua, từng có cường giả trong giai đoạn sinh mệnh hấp hối đã rời khỏi Đế quan, sống thêm đời nữa!</p><p>Nguyên lai đều là những thứ này, có quan hệ với tiên dược.</p><p>Lão Thiên Nhân thăm thẳm nói rằng: \"Tạo hóa nghịch thiên, không chỉ có mỗi tiên dược đâu, biện pháp để sống thêm một đời nữa thì có vài cái thế nhưng đều quá khó khăn, những cơ duyên ở quan ngoại cũng chẳng hề dễ tìm chút nào.\"</p><p>\"Ông nói với ta những chuyện này để làm gì vậy?\" Thạch Hạo nhìn hắn, chẳng hề có chút thiện cảm gì với lão Thiên Nhân này.</p><p>Năm đó lúc ở Ba ngàn châu, hắn đã hộ tống Vân Hi mấy chục vạn dặm để tránh né sự truy sát của Chiến tộc, kết quả khi tới Thiên Nhân tộc thì bọn họ lại thèm khát bảo thuật Côn Bằng của hắn.</p><p>Sau đó, Thiên Nhân tộc không những không báo ân trái lại còn đẩy hắn vào lao tù, suýt chút nữa thì đã chết ở bên trong.</p><p>Tộc này lấy ân báo áo khiến Thạch Hạo căm ghét không thôi.</p><p>\"Tiểu hữu, ngươi tiến vào Đế quan cũng đã được nhiều ngày rồi, theo như tính toán thì cũng nên tiếp nhận lấy sự điều động thôi. Nhưng ta biết rõ, thiên phú của ngươi siêu tuyệt, không đành lòng để ngươi tiến vào đại quân đi chém giết ở khu chiến trường chính diện, nếu như chết đi thì quá đáng tiếc. Cho nên, ta đã bày tỏ với một vị tiền bối để ngươi đi ngắt lấy tiên dược Trường Sinh, ngươi thấy thế nào?\" Lão Thiên Nhân cười híp mắt.</p><p>Thạch Hạo nghiêm mặt, rất muốn một cước đạp thẳng lên trên gương mặt già khằn này, đây không phải là việc tốt lành gì, nếu như có thể ngắt lấy được Trường Sinh dược dễ dàng thì nó sớm đã tuyệt chủng, hà tất còn chờ hắn đi làm?</p><p>Nếu như có thì cũng chắc chắn sinh trưởng bên trong Cấm khu, người thường không cách nào tiếp cận được, chí tôn tới đó hơn nửa cũng sẽ phải chết.</p><p>Đồng thời, Thạch Hạo cũng kinh ngạc không thôi, lão Thiên Nhân sống không biết bao nhiêu năm tháng rồi mà còn bày tỏ hỏi ý kiến về một vị lão tiền bối khác, việc này khiến người khác đau đầu.</p><p>\"Trước giờ cơ duyên của ngươi chẳng hề cạn kiệt gì, là một người có vận may lớn, nghĩ tới nghĩ lui, người mà có thể thành công ngắt lấy loại dược này thì cũng phải là người như ngươi.\" Lão Thiên Nhân mỉm cười nói.</p><p>\"Ta không hứng thú với việc hái thuốc, ta tới Đế quan là để mài giũa bản thân, mặc khác chúng ta cũng không hề bị điều động gì cả, có thể tự nguyện xuất quan.\" Thạch Hạo lạnh nhạt nói.</p><p>\"Đúng vậy hay không, nhưng khu vực của chúng ta thì lại không nhận được thông báo này, tất cả mọi người đều nằm trong phạm vi điều động.\" Lão Thiên Nhân cười híp mắt.</p><p>Bên cạnh hán có một vài người trung niên mặc giáp màu bạc, từng người đằng đằng sát khí, đều là Chấp hành giả, thực lực mạnh mẽ, ai nấy cũng đều nhìn chằm c hằm Thạch Hạo.</p><p>\"Nếu như ngươi không muốn đi hái thuốc cũng chẳng sao cả, có thể xuất chinh với đại quân, thế nhưng, đó không phải là trò đùa, bên trên chiến trường sẽ đối đối mặt với bờ vực sống còn.\" Lão Thiên Nhân nói.</p><p>Thạch Hạo lạnh lùng nhìn hắn chứ chẳng hề nói gì.</p><p>\"Từ biệt nhiều năm, gặp lại cố nhân, xem như vẫn là giao tình tuổi già, trước không cần phải nói tới chuyện xuất chinh làm gì, từ từ ôn chuyện cũ thì tốt hơn.\" Lão Thiên Nhân mang thẹo nụ cười nói.</p><p>\"Ta cho rằng tới Hư Đạo cảnh thì sẽ cách lão Giáo chủ như ông không còn xa nữa chứ, hiện giờ nhìn lại, vẫn còn chênh lệch một đoạn.\" Thạch Hạo than nhẹ, không hề yếu thế.</p><p>\"Ha ha, tuổi của ngươi nhỏ như thế mà còn muốn mạnh hơn ta, haizz, ta nên bi thương hay là buồn khổ đây?\" Lão Thiên Nhân tự giễu.</p><p>Tiếp đó hắn thu lại nụ cười, bình tĩnh nói: \"Giáo chủ cũng phân ra ba bảy loại, Thiên Thần cảnh kém cỏi nhất cũng có thể tự xưng, mạnh mẽ thì tất nhiên phải là Hư Đạo cảnh, ông lão như ta thì dù thế nào cũng đã được lưu danh trong cổ sử của Ba ngàn châu, không thể quá yếu được.\"</p><p>Đâu chỉ quá yếu, thật sự là quá mạnh mẽ!</p><p>Lão Thiên Nhật tuyệt đối không phải là nhân vật đơn giản, là sinh linh linh có thể gồng gánh tới mức này, một thân đạo hạnh sâu không lường được!</p><p>\"Tiểu hữu, thật ra ta rất yêu quý ngươi, cũng rất hối hận về sự quyết đoán năm xưa, lúc đó có thể gả Vân Hi cho ngươi và có thể để ngươi ở rể Thiên Nhân tộc ta.\" Lão Thiên Nhân than thở.</p><p>Thạch Hạo không để ý tới vì đây đã là chuyện xưa, mà đã là chuyện xưa khi nhắc lại thì không còn chút ý nghĩa gì nữa.</p><p>\"Ha ha, ngươi cảm thấy ta đang giả dối chứ gì, thế nhưng ta lại đang nói thật đó, thật sự ta rất hối hận, nếu không hiện giờ ta đứng ra mai mối để ngươi và Vân Hi thành đạo lữ, ngươi cảm thấy thế nào?\" Lão Thiên Nhân hỏi.</p><p>\"Tiền bối, chuyện đã qua rồi mà.\" Thạch Hạo nói.</p><p>Bởi vì hắn biết bản thân mình rất khó hòa hảo được với Thiên Nhân tộc, Tế linh của bộ tộc này cũng đã chết vì hắn, chuyện này không thể nào che giấu nổi, lão Thiên Nhân chắc chắn cũng biết điều này.</p><p>\"Cũng đúng, có một vài việc và người một khi bỏ lỡ thì rất khó có thể vãn hồi, Haizz, đặc biệt lại là, ta nghe nói Tế linh đã chết rất thảm, tim như bị dao cắt vậy.\" Nói tới đây thì trong mắt lão Thiên Nhân lộ ra sự sắc bén làm cho vòm trời run rẩy theo, như muốn chém bay những ngôi sao trên trời!</p><p>\"Chuyện không liên quan tới ta, vị Tế linh kia tuổi tác quá lớn, tiêu hao tâm lực để suy diễn thiên cơ, kết quả đã đẩy mình vào con đường chết.\" Thạch Hạo bình thản nói.</p><p>\"Ngươi nói thật là nhẹ!\"Lão Thiên Nhân nhíu mắt thu lại sát ý, khôig phục lại sự yên tĩnh.</p><p>Thế nhưng rất lâu sau cũng không hề nói gì, hiển nhiên đang dẹp đi sự xao động trong lòng, nhẫn nhịn không ra tay, bởi vì đây là Đế quan, không người nào dám chém giết lung tung.</p><p>\"Vân Hi của bộ tộc ta không hề tới, Tam thạch Thiên quân vì sao cũng không thấy vậy?\" Lão Thiên Nhân mở miệng hỏi.</p><p>\"Ta cũng không biết.\" Thạch Hạo lắc đầu, Vân Hi chưa từng tới cửu Thiên cho nên hắn không thể nào biết được.</p><p>Ngay tới Tam thạch Thiên Cư thì Thạch Hạo cũng rất tò mò, hắn đã đi nơi nào? Nghe nói, hắn từng lên cửu Thiên thế nhưng chẳng hề thấy tung tích đâu.</p><p>Lão Thiên Nhân không nhiều lời với hắn nữa mà nhìn về mấy người đi cùng ở phía sau, nói: \"Ha ha, mấy vị, vị tiểu huynh đệ này là một kỳ tài ngút trời, tiềm lực thiên phú của hắn có thể xưng tụng là vang dội cổ kim đó, các ngươi không nên để cho minh châu phải long đong, lúc điều động thì nhất định phải thật cân nhắc, đương nhiên cũng cần phải chúy ý tới sự an nguy của hắn.\"</p><p>Thạch Hạo lạnh lùng nhìn lão Thiên Nhân, lần này xuất hiện này chẳng hề có chút thiện ý nào cả, là tới vì Thiên Nhân tộc hay là cấu kết cùng với những người khác để tới đây.</p><p>Có thể, những nguyên nhân này đều có cả.</p><p>\"Ta nói rồi, chúng ta tới đây là để rèn luyện chứ không bị điều động tới, các ông muốn cưỡng ép ta đi à?\" Thạch Hạo lạnh lùng nói.</p><p>\"Đại ca ca không cần phải đi!\"</p><p>\"Đừng dẫn đại ca ca đi mà!\"</p><p>Một đám trẻ nhỏ hét lớn, bọn chúng tuy nhỏ tuổi thế nhưng cũng không phải lần đầu nhìn thấy tình cảnh này, biết rằng một khi rời đi thì là xem như là từ biệt, người xuất chinh rất khó có thể sống sót trở về.</p><p>\"Mấy vị đại nhân, quả thật là còn chưa tới ngày, không thể đưa người trẻ tuổi này đi được.\" Thạch Hậu Đức mở lời.</p><p>\"Một đám trẻ nhỏ thật đáng yêu mà, càng nhìn càng khiến người khác thương tiếc, hẳn phải được rời xa chiến trường mới đúng, nhưng... haizzz.\" Lão Thiên Nhân lắc đầu than thở.</p><p>Trong lòng Thạch Hạo rùng mình, người này trông thì lúc nào cũng nhẹ nhàng từ tốn thế nhưng hành động lại vô cùng cay nghiệt, là đang đe dọa hắn ư?</p><p>\"Nếu như có người nhằm vào Thạch tộc, tộc nhân của hắn ở ngoại giới cũng sẽ bị cuốn theo!\" Thạch Hạo cường thế nói.</p><p>Lão Thiên Nhân cùng với vài người mặc bộ giáp bạc đều giật nảy mình, sau đó là trầm mặc giây lát, là bọn họ đang nghĩ tới Diệp Khuynh Tiên, Mạnh Thiên Chính, mà thiến niên này tên là Hoang, không tính là người cô độc.</p><p>Lão Thiên Nhân nói: \"Người trẻ tuổi, ngươi suy nghĩ hơi nhiều rồi, vì sao Đế quan có thể sừng sững thiên cổ? Đó là bởi vì các tộc đồng tâm, huyết chết vì nó, ngươi nên chuẩn bị một chút đi rồi xuất quan.\"</p><p>Vài người điều động mặc bô giáp bạc trên người cũng xem như là Chấp Pháp giả đều gật đầu, chứng tỏ, bọn họ cũng không phải cố ý nhằm vào Thạch Hạo mà quả thật là có quy tắc như thế, dù cho thiên tài có tới đây để rèn luyện thì khi cần xuất quân cũng phải xuất quan, nếu không ra bên ngoài thì hãy trở về cửu Thiên ngay thì hơn.</p><p>\"Được, ta sẽ xuất quan!\" Thạch Hạo nói, kỳ thực hắn biết đây chính là sự điều động biến tướng, là nhằm vào hắn, có thể muốn đẩy hắn vào chỗ chết.</p><p>Nhưng hắn tin tưởng, những người này không dám phá hoại quy củ thật sự, hắn không sợ, vốn là nằm trong kế hoạch xuất quan của hắn.</p><p>\"Cháu nhỏ, cháu nhất định phải cẩn thận đó!\" Đám người trưởng thành Thạch Hậu Đức đưa tiễn.</p><p>Một đám trẻ tuổi kéo kéo tà áo của hắn, khuôn mặt nhỏ nhắn ngẩn lên đầy lo lắng, có một vào bé gái khóc rống lên vì cảm thấy hắn sẽ chết ở bên ngoài.</p><p>\"Sư phụ, người phải sống trở về đó!\" A Thú rưng rưng mắt.</p><p>\"Ta nghe người ta nói, đại ca ca là chí tôn trong thế hệ trẻ tuổi, hành dũng vô địch, đã từng giết liên tiếp chục Vương dị vực, nhất định sẽ bình an trở về!\" Một đứa bé reo lớn.</p><p>\"Cháu ngoan, giữ được mạng là quan trọng nhất, đừng cậy mạnh!\" Người tiễn đưa của bộ lạc nhỏ giọng căn dặn.</p><p>\"Hu hu, đại ca ca, nhất định phải bình an trở lại đó!\" Có đứa nhóc gào khóc.</p><p>Trong lòng Thạch Hạo dâng lên dòng nước ấm, rất lâu rồi không cảm nhận được cảm giác này, tựa như trở lại Thạch thôn ở hạ giới, có cảm giác như đang đối diện với người thân thương.</p><p>\"Yên tâm đi, ông trời không thu được thì đâu, sẽ có một ngày, ta sẽ quét thẳng tới dị vực luôn!\" Thạch Hạo cười lớn rồi nhanh chân bước đi.</p><p>\"Ta muốn biết, làm sao có thể rửa sạch cái gọi là tội cùng phạt của Thạch tộc vậy?\" Trên đường đi, Thạch Hạo hỏi vài người điều động này.</p><p>Lão Thiên Nhân có thân phận rất cao nên đã rời đi, chứ không hề tiếp tục đồng hành nữa.</p><p>\"Ồ, Ngươi muốn chuộc tội cho tộc nhân mạch này à?\" Một người ngạc nhiên.</p><p>\"Ta chính là người của mạch này!\" Thạch Hạo nói.</p><p>\"Một người muốn chuộc tội thì cần phải chém trăm kẻ địch, hiện giờ nhân khẩu Thạch tộc ít tới thảm thương, chỉ khoảng hơn ngàn người mà thôi, cần phải giết mười vạn cường giả thì mới có thể miễn tội lớn được.\" Một vị Chấp Pháp giả mặc giáp bạc lạnh lùng nói.</p><p>Giết mười vạn!? Thạch Hạo hít vào ngụm khí lạnh, việc này gian nan cỡ nào chứ.</p><p>Đây cũng không phải là cuộc quyết đầu thường ngày với người cùng thế hệ, mà là đang trên chiến trường đầy phức tạp đó cần phải giết tới mười vạn cường giả đầy đáng sợ, khó như lên trời.</p><p>Bởi vì, nơi đó có 'Trảm Long giả' của dị vực, bọn họ chuyên môn giám thị chiến trường, khi nhìn thấy sinh linh có tiềm lực hoặc là người quá xuất chúng thì sẽ quyết đoán thực thi hành động trảm long!</p><p>Mặc khác, bên trên chiến trường có lẽ sẽ có Bất Hủ giả!</p><p>Dưới tình huống này, bên phía cửu Thiên thập Địa thì ai đủ khả năng giết được mười vạn tên cường địch chứ?</p><p>\"Ngươi muốn làm không?\" Một Chấp Pháp giả mặc giáp bạc cười khẩy.</p><p>\"Muốn, cho ta thời gian ta sẽ làm được!\" Thạch Hạo nói.</p><p>Rất nhanh bọn họ đã tới một khu tập võ to lớn, nơi này sớm đã có rất nhiều người, một vị Chấp Pháp giả giáp bạc cười lớn, nói: \"Các vị, có người muốn giết mười vạn địch nhân dị vực, các ngươi tin không?\"</p><p>Thời khắc này, rất nhiều ánh mắt đều trông lại và nhìn chằm chằm Thạch Hạo.</p><p>Ở đây là nơi cường giả các tộc tập kết chuẩn bị xuất quan, đối kháng kẻ địch, muốn đi ra ngoài Biên Hoang để đại chiến!</p><p>\"Ta muốn biết, nếu như có thể giết chết kẻ thống trị chủng tộc dị vực, như đám Đế tộc An Lan, Du Đà, chém bay đầu lâu của tộc nhân bọn họ thì giá trị sẽ càng cao hơn phải không?\" Thạch Hạo hỏi.</p><p>\"Chính xác, có đầu lâu của một vài sinh linh giá trị còn hơn cả ngàn đầu lâu của người khác, thậm chí có thể lên tới cả mười vạn đầu lâu nữa kia!\" Trên vòm trời, một đại kỵ sĩ ngồi trên Thôn Thiên thú nói lớn.</p><p>\"Được, ta biết rồi!\" Thạch Hạo gật đầu.</p>", "images": {}, "success": true}