{"id": 1383, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1383", "title": "Chương 1383: Lời Đồn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1383: Lời Đồn</h1><p>Cọc gỗ to lớn, lớp vỏ khô héo, thân cây cháy đen, thi thoảng sẽ tản ra tia chớp bất hủ, hình ảnh này trông rất quen thuộc tựa như đã từng biết tới.</p><p>Một giây sau, Thạch Hạo ngây dại.</p><p>Liễu Thần!</p><p>Trong lòng hắn chợt hiện ra cái tên này, suy ngẫm trong nháy mắt, không hề có nguyên nhân nào khác, vừa mới nhìn liền nghĩ ngay tới người phong hoa tuyệt đại kia.</p><p>Nhưng, Liễu Thần vẫn còn tại nhân thế, lẽ ra còn sống mới đúng chứ không thể nào là một đoạn cây chết héo này được, những sợi rễ của nó vẫn còn cắm chặt trong đất đai.</p><p>Sau khi tĩnh tâm lại thì Thạch Hạo lắc lắc đầu.</p><p>\"Tiền bối, còn có những lời đồn liên quan tới nó nữa không?\" Thạch Hạo hỏi kỹ.</p><p>\"Còn, nghe nói, nó là một vị Tiên vương, công tham tạo hóa, sức chiến đấu một thân vang dội cổ kim. Ở trong trận chiến tận thế ấy, nó từng một mình giết thẳng qua thế giới bờ bên kia, vào chín lần và ra chín lần, tắm rửa máu địch, tung hoành đất trời, chém giết tới mức Ma thần dị vực chỉ cần nghe thấy tiếng thôi cũng đã sợ vỡ mật.\"</p><p>Một vị kỳ nhân lớn tuổi nói như thế, đó là chiến tích của cây tiên thụ này, tuy rằng chỉ là lời đồn không thể nào kiểm chứng được, thế nhưng vẫn khiến người người chấn động không thôi.</p><p>Có thể vào dị vực chín lần và ra chín lần thì đây là sự nghịch thiên tới mức nào chứ, khiến cho những kẻ địch hung tàn nhất đều phải sợ hãi run rẩy.</p><p>\"Đáng tiếc, ở thời đại đó, số lượng cường giả đỉnh cao nhất của hai giới không được cân bằng, Vô Chung chết đi, Luân Hồi bỏ mạng, vị Tế linh tổ này cũng chỉ có thể u ám héo tàn, khiến người người thương tiếc không thôi!\"</p><p>Vào lúc đó, cửu Thiên thập Địa đã luân hãm thất thủ, hoàn toàn bị tiêu diệt, cây tiên thụ đó không cam lòng và trong cơn tuyệt vọng ấy, ở trong hoàn cảnh cả thế gian là địch đó đã giết thẳng vào trong dị vực, tiến hành cuộc chiến cuối cùng của nhân sinh. Sau giai đoạn xán lạn của tiền đồ thì chính là sự đen tối của vĩnh hằng, dùng cái chết để kết thúc!</p><p>Nó, có thể dự liệu kết quả của bản thân sẽ như vậy!</p><p>\"Thật sự đã từ trần rồi ư?\" Trích tiên mở lời, mắt lộ thần mang.</p><p>Trong lòng của tu sĩ trẻ tuổi nơi này chẳng hề yên tĩnh được, chuyện cũ của tiên hiền, kết thúc trong vẻ rực rỡ nhất, đang đỉnh hừng hực lại tuột dốc về hướng tử vong, làm người người buồn rầu, nỗi lòng chập trùng.</p><p>\"Còn có người nói, đối với gốc tiên thụ đã trải qua ngàn kiếp nhưng bất diệt này, tử vong có thể không phải là điểm cuối, theo như nhân gian thì vẫn còn có một câu trả lời hợp lý khác. Khả năng nó đã chém lìa quá khứ, lưu lại tiên thể vô thượng của ngày xưa, cất giữ một hạt giống ở ngoại giới để bắt đầu lại từ đầu. Đồng thời, sẽ có một ngày nó tìm hiểu lại quá khứ, hoàn toàn nhớ tới chuyện xưa Tiên cổ, như thế nó sẽ trở lại, tái sinh niết bàn!\" Dù cho là nhân vật thuộc cấp độ hóa thạch nhưng khi nhắc tới khốc tiên thụ này thì vẫn kích động không thôi.</p><p>\"Cũng có lời khác, đó là một nguyện vọng hoàn mỹ nhất của sinh linh hậu thế, ước ao nó vẫn còn sống, không có chết trận, thế nhưng, hiện thực rất tàn nhẫn, nó đã chết rồi!\" Một lão kỳ nhân khác bổ sung.</p><p>\"Ha ha, hoan nghênh mấy vị đạo hữu đã tới, đây chính là tuấn kiệt hậu bối mới ư, quả nhiên mỗi người đều là rồng phượng trong loài người.\" Xa xa có người tiến tới.</p><p>Đó là một vài sinh linh không cách nào nhìn ra được tuổi tác, đều có hình người nhưng lại mang theo đặc thù của những chủng tộc khác nhau, ví như sừng, cánh thần...</p><p>Vài lão kỵ sĩ tới chào đón, song phương đều khách khí với nhau, họ đều là đại cao thủ, những người này tuy có dáng vẻ trung niên thế nhưng sự tang thương ẩn hiện trong con ngươi lại cho thấy tuổi tác của họ lớn tới mức đáng sợ.</p><p>Mấy người này dẫn mọi người vào trong một khu thánh thổ, sương vù lượn lờ, kiến trúc liên miên, những ngọn thác bạc buông xuống từ trên những ngọn thần sơn, tiên hạc xoay quanh giữa trời, tựa như là một khu tiên cảnh.</p><p>Cả nhóm người tiến vào một tòa cung điện cao tới cả ngàn trượng, bên trong có treo một chiếc chuông lớn.</p><p>\"Boong!\"</p><p>Một tiếng chuông ngân vang, thần âm cuộn trào truyền đi không biết bao nhiêu vạn dặm.</p><p>\"Không hay đâu, chỉ là một vài tiểu bối thôi, làm sao lại sử dụng tới chuông này.\" Một vị kỳ nhân tuổi lớn vội vàng nói.</p><p>\"Yên tâm, ta biết chừng mực, chỉ là gõ một tiếng, báo cho các tộc tới đón thiên kiêu hậu bối của chính mình, để bọn nhỏ nhận được đại lễ, không uổng công đi một chuyến này.\" Một người trung niên sau lưng có đôi cánh bạc cười nói.</p><p>Rất nhanh nơi đây đã truyền tới náo nhiệt, từng vệt sáng cắt phá trời cao xuất hiện nơi này, còn có những người mở ra cánh cửa không gian ngay tại trong tòa thành và cất bước tới đây.</p><p>\"Ha ha, Hi nhi của tộc ta tới rồi, sớm đã nghe nói ngươi sẽ tới nơi đây nhưng không nghĩ rằng chính hôm nay lại được gặp mặt.\" Phía sau một cánh cửa không gian có một người trung niên bước ra, mái tóc bạc như thác nước, người này tới là vì Vương Hi, âm thanh cười lớn liên tục chấn động trời cao.</p><p>Đây là một đại cao thủ, thực lực thâm hậu, bễ nghễ tứ phương!</p><p>Hoàn toàn chính xác, hắn chính là người của Vương gia, hơn nữa còn là một nhân vật vô cùng trọng yếu, là con trai trưởng của Vương đại, có vai vế cực kỳ cao ở Vương gia.</p><p>\"Lão tổ, ngài tự mình tới luôn à?\" Vương Hi vội vàng chào hỏi, mặc dù nàng là hậu nhân của Vương cửu thế nhưng khi nhìn thấy thành viên có vai vế cực cao trong gia tộc cũng phải hành đại lễ.</p><p>\"Tất nhiên là phải tới tiếp đón thiên chi kiêu nữ của tộc ta chứ, ngươi xem kìa, không phải những tộc khác đều như thế hay sao hả? Đều có những tộc nhân đầy mạnh mẽ tới tiếp đón.\" Vị lão tổ Vương Trường Hà cười lớn.</p><p>Tiếp đó, Vương Trường Hà nhìn về phía Kim Triển, nói: \"Không hổ là tiên kỳ lân của Kim gia, tiên tư đạo cốt, nhất định sẽ vô địch thiên hạ, áp chế đối thủ chư thiên! Giao Hi nhi cho ngươi, chúng ta rất là yên tâm.\"</p><p>\"Tiền bối quá khen rồi, vãn bối không dám nhận đâu ạ.\" Kim Triển mỉm cười chào hỏi.</p><p>\"Có gì mà không dám hả, ngươi có thiên tư như thế vả lại sức lực cũng là như vậy, có thể quét ngang tất cả đối thủ, kẻ nào không phục thì cứ trấn áp kẻ đó! Phải có vẻ bá đạo như vầy mới được chứ!\" Vương Trường Hà nói.</p><p>Đám người Thanh Y, Tào Vũ Sinh sinh ra ác cảm, người này đang cố ý muốn nâng bổng Kim Triển, là nhằm vào Thạch Hạo ư?</p><p>Vương Trường Hà cũng chẳng hề quan sát Thạch Hạo, chỉ là trong nháy mắt khi quay đầu lại thì nơi sâu trong tròng mắt chợt xẹt qua một tia sáng lạnh lẽo, thế nhưng cũng không nói gì cả.</p><p>Ở đây, Vương gia có tới mười vạn tinh binh, năm con rồng bị đầy tới nơi đây nên cũng tính là một nguồn lực lượng rất mạnh.</p><p>Bịch, một bàn chân từ trên trời giáng xuống, đó là một người khổng lồ tới đón hậu bối mình, là một Hoàng Kim cự nhân tuổi còn trẻ.</p><p>Rất nhanh, từng cánh cửa không gian xuất hiện và một vài người thuộc thế gia Trường Sinh tới đón đám Lam Tiên, Thích Cố, Dịch Nghĩ.</p><p>\"Ầm!\"</p><p>Lần này, một cánh cửa thần hiện ra và vài ông lão xuất hiện, là tới đón tiểu Thiên vương, lai lịch của hắn rất là lớn nên đã được mấy cường giả đỉnh cao tự thân tới đón.</p><p>Chiến xa ầm ầm, người của Kim gia xuất hiện, không ngờ lại dùng tới chín con thần thú hoàn toàn khác nháu để kéo xe, mỗi một con thú khổng lồ này đều khiến cho các lộ cao hủ sợ hãi, chúng đều là những con cự hung.</p><p>Bọn họ tới đón Kim Triển, rất là phô trương!</p><p>\"Tiên sư nó chứ, ai tới đón ta vầy nè? Lão sư phụ thúi kia không biết còn đang ngái ngủ nơi nào, trời mới biết sẽ ngủ bao nhiêu năm!\" Tào Vũ Sinh nhỏ giọng nói, nhìn các tộc đang tới đón đệ tử của mình chợt đâm ra ganh tỵ.</p><p>TIếp đó, đám Thanh Y, Nguyệt Thiền, Ma nữ cũng có người thuộc đạo thống mình tới đón, bởi vì trên cửu Thiên có Bổ Thiên đạo, Tiệt Thiên đạo, đều là đạo thống Trường Sinh!</p><p>Bổ Thiên giáo, Tiệt Thiên giáo của hạ giới đều là chi nhánh đầy mạnh mẽ của bọn họ!</p><p>Sau đó, ngay cả như Trường Cung Diễn, Long nữ vô cùng biết điều cũng có người tới đón, một người là đệ tử bí truyền của cổ giáo nào đó, người còn lại là truyền nhân của Long cung ở đáy biển!</p><p>Kế tiếp, một lão quái vật xuất hiện và dẫn tới sự khiếp đảm cho mọi người, không ít cường giả của các đại tộc đều lùi về sau, hắn tới đây là để đón thiên tử Thập Quan vương.</p><p>\"Chẳng trách mà, không ngờ là truyền nhân của lão già này!\" Có người than nhẹ.</p><p>Lai lịch của ông lão này quá lớn, là nhân vật huyền thoại thần long thấy đầu mà không thấy đuôi, tới từ cửu Thiên thế nhưng quanh năm suốt tháng đều trong Đế quan, thực lực khủng khiếp, có người nói, khả năng hắn chính là đời sau của Chân Long!</p><p>\"Tại sao ta lại cảm thấy, chúng ta rất là lẻ loi, có thể sẽ không có người tới đón chúng ta.\" Tào Vũ Sinh thì thầm với Thạch Hạo, vẻ mặt đầy khó xử.</p><p>Bọn họ khước từ lời mời của những người tới đón Thái Âm ngọc thỏ, Trường Cung Diễn, Thanh Y, không hề rời đi với những người này, kết quả lúc này quả thật chẳng hề có ai tới đón.</p><p>\"Ầm!\"</p><p>Một tiếng vang thật lớn, có nhân vật đầy mạnh mẽ xuất hiện, là tới đòn Lục Quan vương Ninh Xuyên.</p><p>\"Tên nhóc này chẳng hề đơn giản chútn ào, có nhân vật lớn tới đón luôn.\" Tào Vũ Sinh bồn chồn nói.</p><p>Trong quá trình này, lần lượt từng nhóm sinh linh xuất hiện và đón đệ tử của tộc mình, thế nhưng cũng có rất nhiều cường giả sau khi tìm thấy được hậu nhân của mình cũng không có vội vã rời đi.</p><p>Đại Tu Đà, Yêu Nguyệt công chúa... Tất cả đều có cường giả tới tiếp đón.</p><p>Cuối cùng, chỉ còn lại một ít người trẻ tuổi không có tộc nhân mình tới đón, trong đó bao gồm Tào Vũ Sinh, Thạch Hạo, ngoài ra còn có cả Thạch Nghị, Tần Hạo!</p><p>\"Ha ha, đó không phải là ba huynh đệ Thạch tộc à, quả nhiên là chẳng hề có người tới đón.\" Lúc này có người nỏ nụ cười mỉa mai.</p><p>\"Ai, ngươi có ý gì đó hả?\" Tần Hạo là người dễ kích động nhất nên lớn tiếng hỏi, tìm kiếm người vừa nói.</p><p>Vương Trường Hà của Vương gia cười khẩy rồi nhìn Hoang, nói: \"Ồ, nguyên lai tên tiểu bối này là dư nghiệt Thạch tộc à, là đời sau tội huyết, ấy vậy những năm gần đây lại dám hô mưa gọi gió ở cửu Thiên luôn, ngông cuồng tự đại, giờ mới hiểu được, thì ra cũng có nguyên do sai trái, có vấn đề lớn!\"</p><p>Không ít người trông lại và nhìn chằm chằm ba huynh đệ Thạch tộc.</p>", "images": {}, "success": true}