{"id": 1389, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1389", "title": "Chương 1389: Ba Cảnh Giới Lớn Cuối Cùng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1389: Ba Cảnh Giới Lớn Cuối Cùng</h1><p>Sân tập võ vô cùng bao la, nó có thể chứa đủ toàn bộ đại quân của các tộc tụ tập lại, lúc này bên trên mặt đất có rất nhiều chiến sĩ tới từ các tộc với những bộ giáp trụ đầy lạnh lẽo, cầm binh khí sắc bén.</p><p>Mà giữa bầu trời, từng con thú hung dữ giang cánh xoay quanh, những khu bóng tối chiếu dài bên trên mặt đất, ở trên có những kỵ sĩ đầy mạnh mẽ ngồi ngay ngăn.</p><p>Đại quân sắp xuất chinh!</p><p>\"Ngươi không muốn đi ngắt lấy tiên dược trường sinh hả? Nếu như tiến vào chiến trường thì sống chết khó đoán.\" Chấp Pháp giả mặc ngân bào nỗ lực khuyên can lần cuối.</p><p>Thạch Hạo cười khẩy lắc đầu, ngắt Trường Sinh dược đều nào dễ dàng chứ, nếu chọn trường hợp này thì chết càng nhanh hơn, huống hề khi ngắt về thì có thể giữ cho mình chắc?</p><p>\"Ngươi muốn chuộc tội cho Thạch tộc?\" Giữa bầu trời, một kỵ sỹ đầy mạnh mẽ khác mở lời, hắn đang cưỡi trên nthana một con sư tử trắng to lớn như núi, mắt nhìn xuống bên dưới, nói; \"Khẩu khí cũng không hề nhỏ!\"</p><p>Thạch Hạo rất muốn nói rằng, Thạch tộc vô tội, thế nhưng biết tranh luận như vậy cũng sẽ chẳng có ý nghĩa gì cả, hiện giờ điều hắn có thể làm chính là, kéo Thạch tộc từ trong cảnh nguy hiểm trở ra.</p><p>Vốn đây là một đại tộc vô cùng cường thịnh, nắm giữ quyền hành to lớn ở Đế quan, thế nhưng hiện tại có nhân khẩu ít tới thảm thương, chỉ tầm ngàn người, nếu tiếp tục như vậy thì chỉ có thể là diệt tộc.</p><p>\"Trước kia, lúc nhân khẩu Thạch tộc đông đảo nếu muốn chuộc tội, giết mười vạn kẻ địch thì cũng chỉ là con số lẻ mà thôi, số lượng càng nhiều hơn! Hiện tại cũng có thể là một cơ hội, dù sao Thạch tộc hiện đã rất ít, chuyện này cũng là một loại phúc vận đối với bọn họ, hay có thể nói là cơ hội để thoát khỏi tội cùng phạt.\"</p><p>Lại thêm một tên kỵ sỹ khác lên tiếng, lời nói rất nhẹ nhàng chứ không hề kịch liệt gì, thế nhưng lại khiến Thạch Hạo cảm thấy vô cùng phản cảm.</p><p>Thạch tộc hiện tại rất ít, sớm sẽ diệt tộc, như vậy là phúc vận? Rõ ràng kẻ này đang chế nhạo, ngôn từ bất thiện1</p><p>Thạch Hạo ngẩng đầu nhìn về người này, hắn đang ngồi bên trên một con tê giác Nam ly thần hỏa, một thú cưỡi vô cùng bất phàm, khí tím hùng hực, lượn lờ ngọn lửa nam ly, vừa nhìn thì đã biết đó là cổ thú thần thánh.</p><p>Ngay cả tên kỵ sỹ đó cũng rất là trẻ trung, làn da trắng lóa, là một chàng trai thế nhưng cả người lại rất ẻo lả, tuy đẹp trai nhưng lại như bị bệnh.</p><p>\"Không cần nhìn ta đâu, ta tên là Kim Chí Phi, là bát thúc của Kim Triển, ngươi còn cách xa ta lắm, muốn khiêu chiến thì cần phải rất nhiều năm nữa.\" Người kỵ sĩ kia chẳng chút để ý, tay cầm một chiếc đao nhỏ cắt dũa móng tay của mình.</p><p>Loại tản mạn cùng với tùy ý như vậy đã thể hiện toàn bộ sự ngạo mạn của mình với Thạch Hạo, không thèm để trong lòng, ít nhất ở vẻ bề ngoài thì chẳng hề coi hắn là chuyện to tát gì.</p><p>\"Cũng chỉ là vừa mới bước là 'Trảm ngã' cảnh mà thôi, có thì giỏi mà tự kiêu hả. Một trận chiến sống còn thật sự, không biết ai mới bị trấn áp đó nghe.\" Thạch Hạo lạnh lùng đáp.</p><p>Hư Đạo cảnh tiếp sau đó là 'Trảm ngã' cảnh, được xem như là đại cao thủ hiếm có trên nhân gian này, bởi vì sau cảnh giới này đã không còn bao nhiêu con đường để đi nữa!</p><p>\"Thật can đảm, ta có thể cho rằng ngươi đang gây hấn với ta không đây, một tên tiểu tu sĩ vừa mới bước chân vào Hư Đạo cảnh mà cũng dám ngông cuồng với ta?\" Kim Chí Phi hạ xuống thanh đao nhỏ đang dũa móng tay rồi nhìn chằm chằm Thạch Hạo.</p><p>\"Ngươi nếu cảm thấy mình cao cao tại thượng, muốn trừng trị ta thì ta cũng không ngại đạp ngã ngươi xuống dưới.\" Thạch Hạo chẳng thua kém nói.</p><p>Trong nháy mắt, rất nhiều người bên trên sân tập võ đều nhìn lại, cao thủ các tộc đều tập trung về phía hai người.</p><p>Người trẻ tuổi Hư Đạo cảnh khiêu chiến cường giả Trảm Ngã cảnh, thật sự là quá chấn động, bởi vì độ khó để khiêu chiến vượt cấp rất là khó, đặc biệt Kim Chí Phi lại là một kỳ tài, thân là một kỵ sĩ có tuổi tác không lớn thế nhưng sức chiến đấu lại vô cùng mạnh mẽ!</p><p>Thiên tài vượt cấp chiến thắng đối thủ không quá để chú ý, thế nhưng cách biệt cả một cảnh giới lớn để khiêu chiến những thiên tài đời trước có danh tiếng, hành động này không có phần thắng.</p><p>\"Ha ha, thời đại này, một vài chó mèo vừa đẻ có chút thành tựu liền bất kính với tiền bối, không hề có chút tôn ti trật tự nào cả, nếu không chỉnh đốn lại thì thật sự chẳng biết trời cao đất rộng gì cả!\" Kim Chí Phi nói.</p><p>Vốn ý định của hắn chỉ là muốn dạy dỗ Thạch Hạo đôi chút, thay đứa cháu Kim Triển của mình diệt đi uy phong của Hoang, không ngờ đối phương lại phản ứng kịch liệt khiêu chiến thẳng mặt như vậy.</p><p>Rất nhiều người rùng mình, đừng nhìn thấy da dẻ trắng bệch của Kim Chí Phi như vậy mà cho rằng hắn bệnh tật triền miên, nhưng kỳ thực lại là một trong những kỳ tài cận đại hiếm có của Kim gia, vô cùng mạnh mẽ.</p><p>Hơn nữa, tuổi tác của hắn không lớn, chưa tới bốn mươi nhưng đã là cao thủ Trảm Ngã cảnh, tốc độ tu luyện nhưu thế này có thể nói là hiếm có trong thiên hạ, đủ khắp nơi phải kinh nể.</p><p>\"Ngươi tính là thứ gì chứ, ngông cuồng ngang ngược, cho mình là nhất, nếu như ngươi không biết điều thì hãy để con chó con mèo mới đẻ trong miệng của ngươi một tát đập chết cho nè!\" Thạch Hạo mỉa mai.</p><p>Mọi người cứng họng, người trẻ tuổi này quá là bá đạo, đối mặt với thiên tài có tiếng của Kim gia mà chẳng hề sợ hãi chút nào, há miệng là muốn đập chết, quả không phải là người thường.</p><p>Thạch Hạo sớm đã tức tới sôi ruột, đầu tiên là đám người Vương Trường Hà dây khó dễ, tiếp đó lại là lão Thiên Nhân lòng mang bất thiện, lúc này ngay cả người của Kim gia cũng ngăn cản, cho nên cơn giận không cách nào kìm nổi nữa.</p><p>\"Chư vị, các ngươi nhìn thấy đó, đây là thái độ của một tên tiểu bối, chẳng hề coi người lớn ra gì cả, hung hăng ngông cuồng, chẳng đặt chúng ta trong lòng, ta không thể không xuất thủ để chỉ bảo điều đúng sai.\" Kim Chí Phi giơ tay nhìn móng tay vừa cắt gọt kia, tiếp đó là con mắt trợn tròn tạ như con mãnh thú nhìn chằm chằm Thạch Hạo.</p><p>Kỳ thực tuổi tác của hắn cũng không lớn, cố ý lấy bối phận trưởng bối để phát biểu hòng áp chế Thạch Hạo.</p><p>\"Ngươi cũng xứng đứng ngang hàng với cao thủ tiền bối à, họ rất xấu hổ khi làm bạn với ngươi đó, đứng bôi vàng lên mặt mình chứ.\" Thạch Hạo nói.</p><p>\"Làm càn, bớt lộn xộn lại, có bản lĩnh thì cứ tới chiến trường giết địch, tranh đấu nội bộ có gì gọi là tài ta!\" Đúng lúc này, đại kỵ sĩ ngồi bên trên Thôn Thiên thú mở miệng.</p><p>\"Không phải ta không chú ý, thế nhưng tên người mới này quá tùy tiện, ta muốn cho hắn biết một vài quy củ, giáo dục hắn cách làm người là phải như thế nào.\" Kim Chí Phi nói.</p><p>Đại kỵ sĩ ngồi trên Thôn Thiên thú với ánh mắt đầy lạnh lùng, tuy rằng có chút không ưa Kim Chí Phi thế nhưng biết rõ thế gia Trường Sinh Kim gia cũng chẳng hề dễ chọc, đặc biệt Kim thái quân là người vô cùng bao che cho con cháu, đối với những bảo bối thiên tài trong tộc tuyệt đối xem trọng.</p><p>Thạch Hạo nói: \"Cái hạng như ngươi cũng không dị khi nhắc tới quy củ hả, nói giáo dục hả? Nhiều vị đại kỵ sĩ ở đây như vậy mà còn tới lượt ngươi ngang ngược ư? Nếu như ngươi không hiểu tôn ti trật tự thì ta sẽ tới hàn huyên đôi chút với ngươi vậy, xem thử ai dạy ai mới đúng.\"</p><p>Mọi người nở nụ cười khà khà, đều cảm thấy chuẩn bị có trò vui để xem, khả năng sẽ có trận chiến để tiêu khiển.</p><p>\"Tiền bối, người cũng thấy rồi đó, con chó con mèo mà cũng dám phách lối, ta không thể không đáp lễ rồi?\" Kim Chí Phi cười ha hả nói.</p><p>\"Ta thấy, trong lòng khó chịu cũng không ổn cho lắm, không bằng cứ để bọn họ luận bạn đôi chút đi.\" Kỵ sĩ ngồi bên trên sư tử trắng nói.</p><p>\"Thắng là dừng, ta không muốn nhìn thấy có người trọng thương mất đi sức chiến đấu, mọi người còn phải xuất trận giết địch nữa!\" Đại kỵ sĩ ngồi trên Thôn Thiên thú lạnh lùng nói.</p><p>\"Ha ha, được, quyết chiến sẽ không ảnh hưởng tới xuất chinh!\" Kim Chí Phi cười lớn.</p><p>Việc này dẫn tới chấn động rất lớn, tu sĩ các tộc đều trông lại, không nghĩ rằng trước khi xuất chinh lại có thể thấy được hai kỳ tài tranh đấu!</p><p>Sân tập võ này rất là rộng lớn, nếu muốn quyết chiến thì có đủ không gian, ngay cả Thôn Thiên thú khổng lồ vô biên vẫn có thể giang rộng cánh bay lượn.</p><p>\"Hư Đạo cảnh khiêu chiến Trảm Ngã cảnh, người trẻ tuổi này quá ngạo mạn, không cách nào kìm nén được kích động, nhất định sẽ ăn phải thiệt thòi!\" Có người than nhẹ.</p><p>\"Người hắn muốn khiêu chiến chính là kỳ tài ngút trời, cơ bản không thể nào vượt cảnh để chiến thắng được!\"</p><p>Rất nhiều người lắc đầu, chẳng chút coi trọng Thạch Hạo gì cả, nuối tiếc cho hắn vì cơ bản chẳng có phần thắng nào, nhất định sẽ rước lấy nhục.</p><p>Sân tập võ được dẹp thành một sân bãi rộng lớn để hai người quyết chiến.</p><p>Sinh linh thuộc Trảm Ngã cảnh, xme như là cao thủ hiếm có trên nhân gian.</p><p>Có một số người tán đồng, bên trên Hư Đạo cảnh còn có hai cảnh giới lớn cuối cùng, đá chính là Trảm Ngã và Độn Nhất!</p><p>Theo ý nghĩa thông thường mà nói thì người thuộc Độn Nhất cảnh quá mạnh mẽ, cho nên thường được gọi là chí tôn!</p><p>Đương nhiên, còn có lượng lớn người cho rằng, sinh linh thuộc Độn Nhất cảnh vẫn chưa thể xưng là chí tôn, chỉ khi nào thiết lập một cách giới lớn độc lập thì mới có thể gọi là chí tôn!</p><p>\"Trong thiên địa này, chí côn chỉ có một người!\" Không biết là người phương nào lên tiếng thế nhưng đã được truyền lưu đời đời kiếp kiếp, thế gia Trường Sinh đều nói, nếu không thể chạm vào lĩnh vực này thì không cách nào thành tiên được.</p><p>Có một ít lão quái vật sau khi nghiên cứu thật kỹ càng thì cho rằng, nếu như hoàn cảnh lớn của thiên địa này chưa biến đổi thì suốt một thời đại cũng chỉ có một người duy nhất thành tiên, hay chính là chú thích cho câu nói kia.</p><p>Cũng có người cho rằng, một thời đại có thể xuất hiện vài chí tôn, thế nhưng chỉ có một người thành Tiên.</p><p>Trong thế gia Trường Sinh, sau cảnh giới Hư Đạo hẳn còn tồn tại Trảm Ngã và Độn Nhất, tổng cộng ba cảnh giới lớn chí tôn.</p><p>Hiện giờ, Mạnh Thiên Chính, Vương Trường Sinh đều được xem là những người đã đặt chân vào cảnh giới Chí Tôn cảnh mà người ngoài không cách nào suy đoán được, đều muốn tranh giành chính quả duy nhất cuối cùng kia.</p><p>Đáng tiếc, hoàn cảnh lớn của thiên địa đã thay đổi, hi vọng thành Tiên của bọn họ quá xa vời!</p><p>Những người khác, ví như sinh linh thuộc Độn Nhất cảnh được khen tặng là chí tôn, kỳ thật đó cũng chỉ là khen tặng mà thôi, khi đứng trước mặt đám người Mạnh Thiên Chính thì tuyệt đối không dám tự gọi như vậy.</p><p>Ngay cả hàng ngũ như Nguyên Thanh, nói là nửa bước chí tôn, kỳ thực là kém nửa bước để tiến vào Độn Nhất cảnh.</p><p>Nếu nói theo một ý nghĩa nghiêm túc, một vài chí tôn chân chính của đương đại, ví dụ như là những sinh linh vô địch bến quan bên trong tổ đàn Đế thành kia, hẳn cũng là ở hàng ngũ này.</p><p>Trong sân tập võ, Thạch Hạo đứng đối diện với Kim Chí Phi!</p><p>\"Không cần phiền phức làm gì, nếu như phải xuất chinh chiến đấu, không bằng ngươi và ta mỗi người dùng một đòn bằng thần niệm, nhanh chóng quyết thắng bại, thế nào?\" Kim Chí Phi hỏi.</p><p>\"Có thể!\" Thạch Hạo thoải mái đáp ứng.</p><p>\"Ha ha, lão Bát chắc chắn thắng rồi, hoàng toàn dễ dàng nghiền ép Hoang, để nguyên thần của hắn rạn nứt, vĩnh viễn không nhấc đầu lên nổi.\" Người của Kim gia đã tới.</p><p>Bởi vì, có một lời đồn, Kim Chí Phi có phúc duyên thâm hậu nên từng chiếm được vận may lớn, lúc còn nhỏ hắn từng hắn nhầm một cây thần thảo dưỡng hồn hi hữu trên thế gian.</p><p>Sau khi sống sót sau cuộc xung kích của thần dược và nhận được sự giúp đỡ của cao thủ trong tộc, bọn họ tìm mọi rách để rèn luyện hồn phách, giúp nguyên thần của hắn mạnh mẽ tới mức đặc biệt.</p><p>\"Ha ha, người trẻ tuổi, ngươi đã không biết bối phận ra sao thì hãy để ta dạy ngươi chút đạo lý làm người vâyu.\" Kim Chí Phi vẫn ngồi bên trên con tê giác nam ly thần hỏa, không hề có ý định bước xuống, cao cao tại thượng liếc nhìn bên dưới.</p><p>Hai người cách nhau một khoảng, lần này cũng không phải dùng thân thể để đánh chém mà là một đòn bằng thần niệm, nhất định sẽ hung hiểm vô cùng, bởi vì sẽ là cuộc va chạm liên quan tới hồn phách!</p><p>\"Ngươi nói nhiều quá, vẫn còn chưa biết thắng thua thế nào đó! Nếu như bị ta đánh bại thì không biết có cảm thấy dáng vẻ lúc này của mình rất là xấu hổ?\" Thạch Hạo thờ ơ nói.</p><p>\"Rất tự tin, đây là việc tốt, thế nhưng, đừng tới lúc bị ta đánh bại, hoàn toàn thất bại thì đạo tâm lại rạn nứt, đời này thành kẻ vô tích sự đó.\" Kim Chí Phi lạnh lùng nói, trong ánh mắt dần hiện ra vẻ lạnh lẽo bức người, tinh mạng tựa như là tia chớp xẹp qua hư không.</p>", "images": {}, "success": true}