{"id": 1396, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1396", "title": "Chương 1396: Bất Hủ Động", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1396: Bất Hủ Động</h1><p>\"U u...\" Kèn lệnh được thổi lên, phía xa vùng đất run rẩy, màu đỏ sẫm lan tỏa, thiên địa đều trở thành màu máu.</p><p>Rất rõ ràng, từ nơi rất xa phát sinh chuyện dị thường còn đáng sợ hơn nơi này.</p><p>Chiến trường quá rộng lớn nên được chia làm rất nhiều khu vực, ở vị trí đó rõ ràng cũng đang phát ra sóng năng lượng vô cùng kịch liệt, dẫn tới sự chú ý của mọi người.</p><p>Ầm!</p><p>Tiếp đó, ánh máu ngập trời vọt lên phá tan bầu trời, quá khủng khiếp, thời gian ở nơi đó tựa như bị cắt đứt.</p><p>\"Đại trận, đại trận tuyệt thế khởi động rồi!\" Rất nhiều sinh linh dị vực hét lớn.</p><p>Dù là đám Thạch Hạo đứng nơi này cũng nghe được tiếng hoan hô rung trời, tất cả đều biến đổi sắc mặt, linh cảm tới có đại sự không ổn.</p><p>\"Hay, trận pháp này đã hoàn thành rồi ư? Ha ha...\" Sinh linh được vòng thần vàng óng bao phủ cười lớn, thiên địa chấn động run rẩy ầm ầm.</p><p>Thiên địa đang bốc cháy, rất nhiều ký hiệu lao vút từ dưới đất lên trên ở nơi xa, tất cả đều đồng loạt lan tràn lên trời cao.</p><p>Ở nơi đó dị vực đã xây dựng công trình rất vĩ đại, bọn họ đang bố trí và kích hoạt đại trận để lật đổ Thiên uyên, thử nghiệm việc phá hoại nhằm giúp Bất Hủ tiến vào.</p><p>Nếu không, có Thiên uyên chặn ngang thì sinh linh Bất Hủ không cách nào vượt qua được.</p><p>\"Ầm!\"</p><p>Huyết quang phủ trời xung kích về những ngôi sao trên thương vũ, từng ngôi đại tinh bị dập tắt, có thể thấy được sự khủng khiếp của đại trận này ra sao rồi.</p><p>Phù văn hóa thành bão táp, bên trong xuất hiện hàng ngàn hàng vạn bóng mờ của các cổ thú, đó chính là vạn linh đang không người xông ngược lên trên Thiên uyên.</p><p>\"Đã thành công rồi ư, dù chỉ cần phá hoại một chút xíu và có thể giúp Bất Hủ của giới ta tới đây dù chỉ một người thì cung đủ để phá tan Đế quan rồi1\" Có sinh linh của dị vực đang cầu khẩn.</p><p>Rầm!</p><p>Thiên uyên chấn động, ánh máu trùng thiên vừa tiến vào trong thì liền tạo nên tác dụng.</p><p>\"Hay!\" Một vài đại nhân vật của dị vực hét lớn.</p><p>Bỗng nhiên cả vòm trời run chuyển, bên trong càn không vang vọng những âm thanh tựa như biển gầm, hết thảy ánh máu đều lu mờ, đại trận tuyệt thế trên mặt đất bắt đầu tan rã và ầm, nó nổ tung.</p><p>Vào lúc đó tựa như là một cuộc tai nạn lan trài, ở khu vực ấy đã không biết có bao nhiêu sinh linh chết oan chết uổng.</p><p>\"Không!\"</p><p>Thống lĩnh của dị vực hét gào, bởi vì một vài trận kỳ quý giá nhất đều tan vỡ, cùng với vô số vật liệu quý báu bị Thiên uyên nuốt sạch.</p><p>\"Trở về!\" Bọn họ muốn tranh đoạt.</p><p>Bởi vì, có một vài vật liệu rất quý giá, là các loại tiên kim, là do những sinh linh Bất Hủ nén nhịn đau đớn đưa ra, về phía những nhân vật vô thượng này thì đều là báu vật cả.</p><p>Đáng tiếc, sau khi Thiên uyên nuốt sạch thì không thể phun ra nữa.</p><p>\"A, không được!\" Những người kia hét lớn, vừa nãy là bọn họ chủ trì đại trận này thế nhưng hiện tại ngay cả bọn hắn Thiên uyên cũng hút lấy, muốn nuốt sạch.</p><p>\"Không!\" Bọn họ kêu to.</p><p>Bình thường Thiên uyên sẽ không hút sinh linh, nếu như phát uy thì cũng chỉ nhằm vào những Bất Hủ giả mà thôi, nhưng hôm nay ngay cả bọn họ mà cũng muốn tiêu diệt ư?</p><p>\"Xem ra trận pháp vẫn có tác dụng nhất định khiến Thiên uyên phát uy, ngay cả người như ta mà cũng không buông tha!\" Một sinh linh tuyệt vọng nói.</p><p>\"Keeng!\"</p><p>Phương hướng dị vực chợt có người xuất thủ, không phải ở trong đại mạc mà là ở phần cuối cực hạn của thiên địa, từ cách xa vô tận vẫn khiến người khác cảm nhận được một luồng ý lạnh nghẹt thở.</p><p>Lúc này, không cần nói những người khác mà ngay cả những đại tu sĩ Độn Nhất cảnh cũng nổi da gà.</p><p>Bất Hủ giả!</p><p>Mọi người đều sởn cả tóc gáy, loại nhân vật đó thật sự ra tay rồi ư?</p><p>Một chùm sáng màu đen vọt tới hòng tiến vào trong chiến trường, càng muốn tiến vào trong Thiên uyên để cướp lấy tiên kim, cứu viện mấy vị thống lĩnh kia.</p><p>Vù!</p><p>Nhưng vào lúc này, Thiên uyên phát sáng, hoàn toàn khác xưa, bên trong là từng ngôi đại tinh chuyển động cùng với vô số luồng hỗn độn buông xuống, tiên quang chiếu rọi khắp nơi!</p><p>Chùm sáng xung kích lại đây cơ bản không thể nào tới gần sinh linh khác được, và cũng không thể đoạt được các loại tiên kim, cứ thế bị Thiên uyên hút vào trong.</p><p>Đồng thời vào lúc này, ở nơi phần cuối thiên địa đó truyền tới tiếng gào thét khiến cho ngay cả linh hồn của tu sĩ Độn Nhất cảnh cũng phải run rẩy, tất cả mọi người như rơi xuống địa ngục.</p><p>Keeng!</p><p>Viễn không, một cây kích ngăn đen kịt như mực cứ thế tiến vào trong vực sâu, bị hút lấy, biến mất và không còn đi ra nữa.</p><p>\"Trời ơi, đó là binh khí của Bất Hủ, lại cứ thế bị hút vào trong!\" Mọi người kinh ngạc tới ngây người.</p><p>Phía cuối thiên địa, tiếng hét giận dữ chấn động cả bầu trời, hiển nhiên sinh linh kia tức giận tới cùng cực thế nhưng chỉ biết bất đắc dĩ rút đi.</p><p>\"Đó là binh khí của Bất Hủ giả Khải Dân, vừa nãy là hắn... ra tay, lại bị mất đi chiến kích!\" Có người thuộc dị vực run giọng nói đầy sợ hãi.</p><p>Ngửa đầu nhìn về phía Thiên uyên, tất cả mọi người đều run sợ trong lòng, ở phần cuối có thứ gì, sao lại có thể khiến Bất Hủ không dám tới gần, dù là chỉ một đòn vượt giới mà đã bị hút lấy binh khí!</p><p>Sau cuộc ầm ĩ cả chiến trường rơi vào im lặng, đại quân của song phương đang lùi lại chứ không tái chiến nữa.</p><p>Bởi vì, chuyện tình phát sinh vừa nãy quá kinh người, ngay cả Bất Hủ cũng đã phát động thế nhưng vẫn phải bại lui, binh khí rơi mất.</p><p>Lúc này, không một ai nhìn thấy mười mấy bóng người ngồi đối lập nhau, mỗi người ngồi mỗi phương trên trời cao.</p><p>Một bên là Mạnh Thiên Chính cùng với hai ông lão khác, tay cầm các món tiên khí tấm vải quấn Tiên vương, Thập Giới đồ, Cửu Hoàng lô, kèn lệnh Chân Long!</p><p>Trong tinh vực, ánh sao lưu chuyển, óng ánh vô cùng.</p><p>Ở phía tinh không đối diện lại có mười hai ông lão dị vực ngồi xếp bằng, từng bóng người mơ hồ, khí tức khủng khiếp dọa người chẳng hề yếu hơn Đại trưởng lão Mạnh Thiên Chính.</p><p>Việc này tạo nên sự so sánh bấp bênh, bên Đế quan chỉ có ba người mà đối diện lại phát động tới mười hai người!</p><p>Mười hai ông lão của dị vực, bọn họ không hề cầm nắm pháp khí Bất Hủ nào nếu không sẽ bị Thiên uyên hút lấy, mà chỉ cầm lấy món tiên khí là túi Càn Khôn thôi!</p><p>Nó hoàn hảo vô khuyết, đã từng thuộc về cửu Thiên, năm xưa đã bị đoạt và thất lạc ở dị vực, vả lại mấy năm trước túi Càn Khôn này từng quyết đấu qua với Thập Giới đồ.</p><p>Ngoài ra, trong tay bọn họ còn có hai món tiên khí không trọn vẹn.</p><p>Song phương vẫn chưa giao thủ thế nhưng vẻ đối lâp này còn đáng sợ hơn cả chém giết, một khi ra tay thì tất sẽ kinh thiên động địa, khả năng sẽ phân sinh tử ngay.</p><p>Bên trong đại mạc đang chém giết, trên trời cao thật ra cũng có những nhân vật khủng khiếp đang lăm len nhau!</p><p>\"Đi thơi, vẫn chưa tới thời điểm!\"</p><p>Cuối cùng, mười mấy ông lão của dị vực đứng dậy, cẩn thận đề phòng rồi sau đó từ từ lùi lại, tiếp đó biến mất chẳng còn thấy tăm hơi.</p><p>\"Con đường này quá gian nan, ta linh cảm tới biến cục không còn xa nữa.\" Đại trưởng lão Mạnh Thiên Chính than nhẹ.</p><p>Bên trong đại mạc, một thanh niên màu bạc được người khác tìm thấy và mời tới một khu vực để nghênh chiến Hoang, người này chính là Võ Phong, được mệnh danh là Thiên vương!</p><p>\"Võ Phong, không ngờ ngươi cũng tới, thay ta vấn an với Khả Dân bất hủ!\" Giữa bầu trời có đại cao thủ thuộc Độn Nhất cảnh khách khí nói.</p><p>Bởi vì, Võ Phong từng được Bất Hủ chỉ điểm, có thể gặp mặt nhân vật vô thượng đó.</p><p>Đây là một chàng thanh niên rất trẻ, mái tóc bạc xõa dài tới tận eo, vóc người cường tráng, oai hùng xuất chúng, trên trán có một vài hoa văn màu bạc thần bí.</p><p>Bên ngoài thân thể của hắn nhảy dựng ánh bạc hình thành nên một chùm sáng, khiến hắn trở nên thần thánh không gì sánh được, tựa như nhiễm phải khí tức của Bất Hủ.</p><p>Đây chính là Võ Thiên vương!</p><p>Dị vực vô cùng rộng lớn, sinh linh thì càng là vô số, nhưng hắn lại có thể xếp hạng bốn ở Vương tộc đương đại, nếu só sánh với những người cùng trang lứa thì có thể gọi là mạnh mẽ tuyệt thế!</p><p>Được phong là Thiên vương và nhận được sự chỉ điểm của Bất Hủ, xem như là đệ tử ký danh, đối với một người trẻ tuổi mà nói thì đây chính là vinh quang vô thượng.</p><p>\"Đại nhân, hiện tại e rằng ta vẫn chưa thế đi giết HOang được, ta còn có chuyện quan trọng cần làm.\" Võ Phong nói.</p><p>Hắn rất là oai hùng, thân thể lấp lánh ánh bạc, ăn mặc một bộ giáp bạc sáng rực, cả người như là một vầng thái dương bạc óng ánh.</p><p>Người này bất luận đi tới đâu cũng sẽ được người chú ý, siêu phàm nhập thánh.</p><p>Rất nhiều người đều nhìn về phía hắn, dù là người của cửu Thiên bên này cũng như thế, có mấy người cảm thấy hắn quá ngông cuồng, cái gì mà hiện giờ vẫn chưa thế giết Hoang được, lẽ nào hắn cảm thấy mình có thể giết được ư?</p><p>\"Ngươi có chuyện gì thế!\"</p><p>\"Hai vị cổ tổ An Lan, Du Đà có truyền pháp chỉ cho sư phụ ta, nói rằng hãy mở ra trong sa mạc này, mà sư phụ đã giao việc này cho ta.\" Võ Thiên vương nói.</p><p>Sư tôn mà hắn nhắc tới, chính là Bất Hủ giả Khải Dân!</p><p>Người xung quanh nghe thấy vậy thì không khỏi hít vào hơi khí lạnh.</p><p>\"Ngươi lĩnh pháp chỉ tới đây?\" Dù là địa nhân vật của dị vực cũng thay đổi sắc mặt, ngay cả bọn họ cũng không biết.</p><p>\"Đúng thế.\" Võ Thiên vương gật đầu, nói: \"Dựa theo suy tính thì đã tới giờ, ta muốn thỉnh pháp chỉ!\"</p><p>Xoẹt!</p><p>Tất cả mọi người đều rút lui nhường lối đi cho hắn.</p><p>Hào quang lóe lên, nơi này xuất hiện một tòa tế đàn rất thần bí và cũng rất cổ xưa, được khắc thành từ một xương sọ, đã tồn tại năm tháng xa xưa.</p><p>Hai tay Võ Phong phát sáng, bên trong chợt xuất hiện một tờ pháp chỉ màu vàng, hắn quỳ xuống đầy thành kính đặt lên trên tế đàn, tiếp đó từ từ lùi lại.</p><p>Ầm!</p><p>Thời khắc này, thiên địa run rẩy, một luồng khí tức khó có thể nói rõ lao ra che kín cả bầu trời!</p><p>Dù cho là đám người Đại trưởng lão Mạnh Thiên Chính tay cầm tiên khí bên trên trời cao cũng phải chấn động lộ vẻ nghiêm túc, trong miệng lẩm bẩm, nóiL \"Đó là...\"</p><p>Trong đại mạc, tế đàn được điêu khắc từ xương sọ chợt phát ra ánh sáng lộng lẫy, trong thất khiếu phun ra tinh khí thần bí và tiến vào tờ pháp chỉ ấy.</p><p>Hào quang của tấm pháp chỉ màu vàng càng thêm chiếu rọi, tiếp đó là bốc cháy!</p><p>Ầm!</p><p>Đại mạc rung chuyển, bên ngoài Đế quan run rẩy.</p><p>Pháp chỉ màu vàng bốc cháy, từng chữ cổ xuất hiện lao về phía Thiên uyên, đồng thời đi kèm là hai loại âm thanh đầy lớn lao tựa như hai đại nhân vật vô thượng đang chất vấn Thiên uyên vậy!</p><p>\"Trời ạ, đó là...\"</p><p>\"Hai vị cổ tổ An Lan, Du Đà đang trao đổi với Thiên uyên ư?!\"</p>", "images": {}, "success": true}