{"id": 1398, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1398", "title": "Chương 1398: Cùng Thời Đại Không Thể Địch Nổi", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1398: Cùng Thời Đại Không Thể Địch Nổi</h1><p>\"Vật là của chúng, vì sao lại phải đưa cho các ngươi chứ?\" Đại trưởng lão bình thản nói.</p><p>Thật ra hắn cũng không biết đó là thứ gì thế nhưng lại rất muốn biết rõ, cần phải tìm hiểu từ trong miệng của nhân vật trọng yếu dị vực.</p><p>\"Vậy thì chờ tới lúc bị diệt thêm lần nữa, cửu Thiên thập Địa sẽ bị tàn sát sạch sẽ, lần này sẽ không còn một ngọn cây cọng rể nào sống sót cả!\" Ông lão dị vực lạnh lùng nói.</p><p>Một trận chiến Tiên cổ, cửu Thiên đại bại, đã bị tàn sát qua một lần, toàn bộ kỷ nguyên đó đã bị chôn vùi, hoàn toàn bị diệt sạch, hiện tại nguy cơ lại tới nữa!</p><p>\"Đó là thứ gì?\" Thạch Hạo nhìn Đại trưởng lão hỏi, tất nhiên là đang phối hợp.</p><p>Đại trưởng lão cũng không hề nói.</p><p>\"Lão già, ông muốn cái gì hả?\" Bên phía cửu Thiên, có chiến tướng nóng nảy nhịn không được quát lớn.</p><p>\"Làm càn!\" Ông lão trợn tròn hai mắt, trong con ngươi bắn ra hai chùm sáng màu bạc chói lóa, chớp mắt xuyên thủng đất trời khiến người đó nổ tung ngay tại chỗ, dù muốn ngăn cản cũng không kịp.</p><p>Chí tôn!</p><p>Tất cả mọi người đều chấn động, cảm nhận được luồng hàn ý đầy lạnh lẽo chạy khắp toàn thân, chỉ với một ánh nhìn mà đã giết chết một vị chiến tướng rất mạnh, đây tuyệt đối là chí tôn chân chính!</p><p>\"Xoẹt!\"</p><p>Vào lúc này, thần xạ thủ kéo cung, vù, một mũi tên bay ra và xuyên thủng và nổ tung liên tiếp bốn tên cường giả dị vực.</p><p>\"Hừ!\"</p><p>Đại trưởng lão Mạnh Thiên Chính hừ lạnh một tiếng, hai mắt tựa như hai vầng thái dương hừng hực, đồng dạng cũng tỏa ra một luồng uy thế khiến cho hai chùm sáng màu bạc đang lao tới kia bị tiêu diệt.</p><p>Vả lại, phía đối diện có mấy người nổ tung, đều là những người đứng không xa ông lão đang cầm túi Càn Khôn kia!</p><p>\"Ngươi muốn khai chiến!\" Ánh mắt của ông lão kia đầy lạnh lẽo, sắc mặt lạnh lùng vung mạnh túi Càn Khôn.</p><p>\"Ta mà sợ ngươi à, đi gọi thêm mấy người nữa đi, một mình ngươi không phải là đối thủ của ta!\" Đại trưởng lão hùng hồn nói trước tu sĩ hai giới với giọng điệu đầy bình tĩnh.</p><p>Tuy rằng không có khai chiến thế nhưng loại sỉ nhục này cùng với ngữ điệu chẳng thèm đếm xỉa tới, thật sự đã giúp sĩ khí bên cửu Thiên tăng lên rất nhiều.</p><p>\"Còn chưa tới thời điểm đó, ngày khác thì đầu của ngươi tất rơi xuống đất!\" Ông lão của dị vực lạnh lẽo nói.</p><p>Mạnh Thiên Chính cười lớn, nói; \"Là nhờ Bất Tử ra tay hảm, bởi vì người như người thì còn lâu mới thấy được cảnh này.\" Tiếp đó thần sắc trở nên lạnh lùng, nói: \"Ta đánh giá cao ngươi quá rồi, căn bản chẳng hết biết vật kia là thứ gì, vậy mà cũng xứng đứng trước mặt ta yêu cầu giao ra?\"</p><p>\"Ngươi...\" Ông lão dị vực xấu hổ, bởi vì hắn cũng không biết thứ kia là thứ gì, vừa nãy cũng chỉ là suy đoán một vài ý vụn vặt từ chút văn tự cổ tổ bên trên pháp chỉ kia mà thôi, vì vậy nên mới mở miệng ép hỏi cửu Thiên, muốn thừa cơ để nắm rõ.</p><p>\"Hãy nói người biết rõ tới nói chuyện với ta đi, ngươi không đủ tư cách.\" Đại trưởng lão nói.</p><p>Ông lão của dị vực bình tĩnh, cười lạnh nói: \"Ta rất rõ, ngươi cũng chẳng biết gì.\"</p><p>Tiếp đó hắn lướt người về sau, cứ thế biến mất như chưa từng xuất hiện.</p><p>Cùng lúc đó, Đại trưởng lão cũng chẳng thấy bóng dáng đâu.</p><p>Tất cả mọi người đều biết, bọn họ cũng không có rời đi mà chỉ là ẩn vào trong bóng tối, đứng đối lập với nhau, nếu như cấp số vầy mà chiến đấu thì ảnh hưởng quá to lớn, tử vong vô tận.</p><p>\"Aaa, lão tổ đã rời đi rồi, chúng ta chém thêm vài đầu lâu nữa rồi cũng rời đi thôi.\" Một vị thống lĩnh thuộc dị vực nói.</p><p>Bên ngoài cơ thể của hắn hiên jra một chùm sáng màu vàng đầy mạnh mẽ và ác liệt, hắn chính là người đã sai người tìm Võ Thiên vương Võ Phong tới đây.</p><p>\"Võ Phong, ngươi tiến lên chém lìa đầu lâu của Hoang xuống!\"</p><p>Người trẻ tuổi màu bạc tiến lên, anh tuấn tiêu sái, được mệnh danh là một trong Thập đại Thiên vương, xếp hạng thứ tư, được Bất Hủ chỉ điểm, pháp lực cao thâm, đạo hạnh đáng sợ.</p><p>Võ Phong tiến về trước, sau đó chỉ thẳng Thạch Hạo.</p><p>Chiến trường rất rộng lớn, đại quân hai giới bởi vì bị pháp chỉ thu hút cho nên đều đã đình chiến tạm thời, lúc này Võ Phong từ từ tiến lên, muốn khơi dậy lại cuộc chiến này.</p><p>\"Phía các ngươi đã bị Hoang giết lần mười Vương, muốn rửa sạch sỉ nhục à, ta thấy, hôm nay còn phải nhận lấy cuộc bại trận đầy nhục nhã hơn nữa đó!\"</p><p>\"Có một vài lão quỷ đứng ngồi không yên nên phải đi tìm một tên nhóc chưa ráo sữa, muốn thay đổi thế cục, ta trông cũng chỉ vô dụng mà thôi!'</p><p>Bên phía cửu Thiên, rất nhiều xì xào bàn tán.</p><p>\"Giết hắn!\"</p><p>\"Võ Thiên vương vô địch!\"</p><p>Bên phía dị vực, đám người hét lớn.</p><p>Đặc biệt là thế hệ trẻ tuổi, bọn họ rất hi vọng sẽ tru diệt được Hoang, nếu không hắn còn sống một ngày thì sẽ khiến bọn họ cảm thấy uất ức. Nhưng, muốn giết Hoang thì phải tiến hành trong thế hệ trẻ tuổi, như vậy thì mới giúp bọn họ xóa tan cảm giác này, mới có thể rửa sạch sự sỉ nhục mà mười Vương trong thế hệ trẻ tuổi đã từng đại bại. Còn không sẽ vĩnh viễn ôm lấy bóng tối của sự thất bại.</p><p>Thạch Hạo một câu cũng chẳng nói, cứ thế tiến về trước, muốn thử qua cái gọi là Thiên vương nó như thế nào!</p><p>\"Thật là làm khó dễ người khác mà, Kim Đà tiền bối nói ta chém bay đầu lâu của ngươi, thế nhưng đạo huynh Hạc Tử Minh lại nói, ngươi là của hắn, một khi gặp lại thì hắn muốn tự tay giết ngươi.\" Võ Phong mở lời, một thân chiến giáp tỏa ánh bạc tựa như là chiến y Bất Hủ được bện thành từ nhật nguyệt tinh thần, tắm rửa trong ánh bạc, vô cùng thần thánh.</p><p>Bên phía cửu Thiên, rất nhiều tu sĩ đều tức giận cho rằng Võ Phong quá tự phụ cùng với hung hăng, thật sự cho rằng mình có thể giết được Thạch Hạo ư?</p><p>\"Làm khó dễ à? Cơ bản ngươi chưa đủ tuổi. Hôm nay chém ngươi rồi ngày khác giết Hạc Tử Minh cũng được!\" Thạch Hạo nói.</p><p>\"Hạc huynh có thân thận siêu nhiên là thế há là người mà ngươi có thể nhắc thẳng tên, truyền khắp bốn phía, ngươi cũng đáng để tự kiêu đó. Như vậy đi, ta chơi vài chiêu với ngươi, nếu như ngươi không mạnh như trong tưởng tượng thì ta đành đắc tội với sự tổn thất của Hạc huynh, thay huynh ấy vặt xuống đầu lâu của ngươi vậy!\" Võ Phong lên tiếng rồi áp sát về phía trước.</p><p>\"Giọng điệu cũng mạnh đó chứ, chút nữa đừng có trốn đấy nhé!\" Bên phía cửu Thiên, rất nhiều thiên tài trẻ tuổi hét lớn, mỗi một người đều cầu mong Thạch Hạo sẽ đại thắng.</p><p>Thạch Hạo cũng đã chuyển động, long hành hổ bộ tiến thẳng về trước, dáng đi thả lỏng và bình tĩnh, không hề để ý đây là cuộc quyết chiến gì cả.</p><p>\"Giết!''</p><p>Khi tới gần, Thạch Hạo hét lớn một tiếng.</p><p>\"Chém!\" Võ Phong rống lớn, tay phải tỏa trắng bạc tạo thành Thiên Đao ấn bổ về phía Thạch Hạo, trong nháy mắt một luồng ánh đao trắng như tuyết dài tới vạn trượng lao tới!</p><p>Mà Thạch Hạo lại nắm chặt quyền ấn, cứng rắn đỡ lấy ánh đao này!</p><p>Hai người rất là thẳng thắn, vừa tới là vận dụng ngay bí pháp mạnh mẽ, cô động chục vạn chiêu vào thành một thức, ai cũng muốn giải quyết đối thủ một cách nhanh chóng.</p><p>\"Ầm!\"</p><p>Một quyền của Thạch Hạo nổ ra đạo khí mệnh mông va chạm với chưởng đao đang tiến tới của Võ Phong, khí tức khủng khiếp khiến hư không xung quanh nổ tung, không ngừng diệt vong.</p><p>\"Giết!\" Võ Phong hét lớn, khống chế toàn lực, tay nắm đao ấn càng thêm óng ánh hơn, hắn đang vận chuyện một loại tổ thuật rất đáng sợ đẩy đao ấn về hướng cực hạn.</p><p>\"Là Bất Hủ Thiên Đao quyết!\" Rất nhiều người của dị vực phấn chấn.</p><p>Đây chính là một bộ đao quyết vô cùng đáng sợ, nhất định phải nắm giữ một loại tổ thuật thần bí thì mới có thể vận dụng được, hai bên dung hợp thì được mệnh danh là đại pháp vô địch, là do Bất Hủ giả truyền xuống.</p><p>Khải Dân bất hủ, tự mình truyền thụ!</p><p>Ầm!</p><p>Ánh đao cả vạn bóng, cuồn cuộn lao tới nhấn chìm cả thiên địa, ánh bạc hừng hực tựa như muốn chém bay trời cao!</p><p>Đối mặt với một đòn như thế này, Thạch Hạo vẫn là nắm quyền ấn như trước, nhưng từ lâu đã âm thầm vận chuyển Bất Diệt kinh chống đỡ trực diện thiên đao bất hủ này!</p><p>Boong! Boong! Boong!</p><p>Liên tiếp ba quyền của Thạch Hạo đều nện thẳng lên trên thiên đạo, chống đỡ đầy cứng rắn đánh lên bàn tay hóa đao ấn của đối phương.</p><p>Một lạt sau, hai bên tách nhau ra.</p><p>Thạch Hạo thong dong đứng đó, chẳng hề có chút biểu lộ gì.</p><p>Võ Phong thì với vẻ mặt nghiêm túc quay đầu lại quan sát, rất khó để kìm nén được vẻ khiếp sợ trong lòng.</p><p>Lúc này, chỉ có một ít nhân vật cấp bậc lão làng thì mới nhìn ra được vấn đề, những người khác không hề hay biết kết quả của trận chiến này, cho rằng vẫn còn chưa phân thắng bại.</p><p>\"U u...\"</p><p>Phương xa truyền tới tiếng kèn lệnh, kèn lệnh ốc biển của Bất Hủ dị vực vang vọng ra lệnh bọn họ thu quân.</p><p>Rất rõ ràng, chuyện tình phát sinh hôm nay không hề bình thường, pháp chỉ xuất hiện thế nhưng không thể uy hiếp được Thiên uyên, hiện tại dị vực triệt binh nhưng ngày sau khả năng sẽ có những động tác cực lớn.</p><p>\"Lui!\" Có người mệnh lệnh.</p><p>Đồng thời, ông lão cầm túi Càn Khôn trong tay xuất hiện, hắn đi sau cùng để phòng ngừa sự truy kích của tu sĩ cửu Thiên, mà Đại trưởng lão cũng đã hiện thân và đứng đối diện với hắn, phòng ngừa hắn dùng tiên khí đại khai sát giới.</p><p>\"Hoang, tha cho ngươi một mạng đó, lần sau khi gặp lại Võ Phong Thiên vương thì nhất định sẽ chém ngươi!\" Thế hệ trẻ tuổi dị vực vô cùng không cam lòng.</p><p>\"Các ngươi cứ hỏi hắn, hắn đủ tuổi không?\" Thạch Hạo hờ hững đáp.</p><p>Tất cả mọi người đều kinh hãi nhìn về phía trước.</p><p>Nhưng, Võ Phong chẳng hề quay đầu mà theo chân đại quân rút lui.</p><p>Cho tới khi đi rất xa, tới phía cuối đường chân trời của đại mạc thì Võ Phong chợt ho ra đầy máu, đồng thời tay phải của hắn bắt đầu vang lên lùng đùng, tiếp đó là rắc, toàn bộ cánh tay phải rạn nứt thiếu chút nữa đã nổ tung.</p><p>\"Chuyện gì xảy ra thế?\" Thế hệ trẻ tuổi dị vực kinh hãi.</p><p>\"Võ Thiên vương, ngươi làm sao vậy?\" Có người hỏi dò.</p><p>Võ Phong lại ói ra ngụm máu, lúc này mới nói: \"Người này thế hệ trẻ tuổi không thể địch lại, không có mấy người là đối thủ của hắn, nếu không phải Tử Minh huynh ra tay thì không ai có thể cả! Nếu không, muốn rửa đi sự sỉ nhục, muốn lấy người cùng thế hệ để tiêu diệt hắn, vậy thì chỉ có thể mời gia tộc An Lan, Du Đà mà thôi!\"</p>", "images": {}, "success": true}