{"id": 1390, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1390", "title": "Chương 1390: Cuộc Chiến Nguyên Thần", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1390: Cuộc Chiến Nguyên Thần</h1><p>Nghe đồn, năm xưa thiếu chút nữa thì Kim thái quân đã dốc toàn bộ tài nguyên thần đạo trong tộc để bồi dưỡng Kim Chí Phi, nếu như không phải sau đó Kim Triển xuất thế tới mức siêu phàm thoát tục, thì lúc đó hắn khả năng đã trở thành nhân vật linh hồn của Kim gia cận đại rồi.</p><p>Lúc này, hai cường giả đối đầu nhìn nhau, lập tức lôi đình nổ vang, ánh chớp lấp lánh!</p><p>Cách biệt một cảnh giới lớn, đồng thời lúc còn nhỏ Kim Chí Phi đã nhận được vận may lớn, luyện thành nguyên thần đầy vững chắc, ai mạnh ai yếu thì trong lòng của mọi người đều nhận định được.</p><p>Rất nhiều người cảm thấy lo lắng thay cho Thạch Hạo, một thiên tài trẻ tuổi như vầy đáng ra không nên gặp khó dễ ở nơi này, quyết đấu nguyên thần, sơ sẩy một chút là ảnh hưởng tới vấn đề lớn của cả đời.</p><p>\"Lúc này, ngươi còn có lời gì muốn nói nữa không?\" Kim Chí Phi nở nụ cười tươi rói, răng trắng như tuyết, lộ vẻ tươi vui hiếm thấy trong dáng vẻ bệnh tật thường ngày.</p><p>Việc này làm cho nhiều người biến sắc, là muốn người ta nói ra lời trăn trối ư, quá bá đạo, chẳng lẽ sẽ không chút lưu tình mà triển khai thủ đoạn ác độc ư?</p><p>\"Ta đã nói rồi, vừa trúng là dừng.\" giữa bầu trời, đại kỵ sĩ ngồi trên Thôn Thiên thú cảnh cáo.</p><p>\"Ta sẽ lưu tình, thế nhưng người trẻ tuổi hiện nay thật sự rất hư danh, luôn cảm thấy mình mình là người có tiếng tăm lừng lẫy, kỳ thực cũng chỉ là hạt đậu mầm bên trong vườn ươm mà thôi, ta sợ hắn sẽ không chịu nổi nên tốt bụng nhắc nhở mà thôi.\" Kim Chí Phi cười nói.</p><p>\"Thời điểm ta tới biên cương Đại Xích Thiên giết mười Vương của dị vực thì ngươi vẫn còn đang làm thiếu gia ở Kim gia mình đó, bớt nói nhảm, bắt đầu đi!\" Thạch Hạo nói.</p><p>\"Được, nếu như ngươi không tự biết mình, dám khiêu chiến vượt cấp thì ta sẽ thành toàn cho ngươi, để cho ngươi biết trời cao bao nhiêu, đất dày bao nhiêu, bản thân ngươi nông cạn ra sao!\" Kim Chí Phi lạnh lùng nói.</p><p>\"Bắt đầu đi!\" Vị đại kỵ sĩ kia nói.</p><p>Ầm!</p><p>Vào lúc này, hai người đều lóe lên ánh sáng kinh người, đặt biệt là nơi mi tâm trở nên óng ánh lóa mắt, một vầng mặt trời bay lên chiếu rọi cả trời cao.</p><p>Nguồn năng lượng này rất kinh người khiến nhiều người phải rút lui, đây là hai kẻ hậu bối ư, tại sao lại có sức mạnh tinh thần lớn như vậy chứ, ảnh hưởng tới độ vững chắc của không gian xung quanh.</p><p>Đây hoàn toàn là sức mạnh tinh thần, là do thần niệm gây nên!</p><p>Xung quanh hai người là hư không xé rách, hố đen xuất hiện, cảnh tượng dọa người, nguyên thần mạnh mẽ tới cỡ nào chứ, chỉ trong chớp mắt mà đã tạo nên kết quả mang tính phá hoại như vầy rồi.</p><p>Bịch, tựa như là tiếng trống trận được gõ vang khiến lòng người kinh sợ, lúc này sắc mặt của rất nhiều người trắng bệch, linh hồn chịu phải xung kích.</p><p>Nên biết, bọn họ cũng không phải đang ở trong khu vực chiến đấu đó mà là đứng rất xa, luồng xung kích này chỉ vừa mới lan tới gần mà đã cảm nhận được sự kịch liệt này rồi.</p><p>Ầm!</p><p>Nơi Kim Chí Phi, mi t âm của hắn có một người tí hon chói mắt bước ra, nó chìm đắm trong hào quang thần thánh, tựa như là một vầng mặt trời đang sục sôi.</p><p>Quá rực rỡ, cơ bản không cách nào nhìn thẳng đuọc!</p><p>Ai cũng không nghĩ tới, Kim Chí Phi lại bá đạo như thế, trực tiếp xuất khiếu luôn nguyên thần, là đang muốn vận dụng toàn bộ sức mạnh để đánh giết Thạch Hạo!</p><p>Xuất khiếu nguyên thần, tỏa ra toàn bộ hồn lực tinh thần đã tạo thành xung kích quá to lớn, nơi đây hình thành nên một tràng vực đầy đáng sợ vô hình trung đã khiến thời không vặn vẹo.</p><p>\"Mau nhìn kìa, thật sự nó đã hóa thành một vầng mặt trời, là sự thể hiện khi nguyên thần hoàn mỹ, chí cương chí dương, mạnh mẽ vô song!\" Có người thán phục.</p><p>Rất nhiều người đều ngây dại, người tí hon kia kia tan ra và trở thành một vầng thái dương từ từ bay lên cao, khiến cho rất nhiều người muốn khụy gối quỳ lạy.</p><p>Đây là một trong những dị tượng về nguyên thần có trong truyền thuyết, hóa thành thái dương tương đương với ý nghĩa nguyên thần của Kim Chí Phi đã chí cương chí cường, ít có ai có thể so sánh.</p><p>Đây cơ hồ là một dị tượng nguyên thần hoàn mỹ ở cảnh giới Trảm Ngã!</p><p>Hoang dùng thứ gì để đối kháng? Rất nhiều người cảm thấy, hắn lành ít dữ nhiều rồi.</p><p>Người của Kim gia từ đầu tới cuối vẫn rất thảnh thơi, luôn mang nụ cười trên môi, bởi vì bọn họ có lòng tin rất lớn với KIm Chí Phi, quyết đấu thần niệm thì có mấy ai là đối thủ của hắn?</p><p>Tốc độ của nguyên thần thái dương đầy óng ánh kia rất là nhanh, nó nhanh chóng trấn áp về phái Thạch Hạo!</p><p>\"Hả?\"</p><p>Đột nhiên rất nhiều người biến sắc, nguyên thần lao ta từ nơi mi tâm của Thạch Hạo cũng tỏa ra ánh sáng đầy rực rỡ chiếu rọi cả bầu trời, khí tức của nó đầy khủng khiếp khiến người người run rẩy.</p><p>Chuyện gì thế này? Một người trẻ tuổi thuộc Hư Đạo cảnh mà lại có nguyên thần đáng sợ như vậy ư?</p><p>Rất nhanh, ánh sáng nguyên thần đang chiếu rọi bầu trời kia co rút lại rồi ngưng tụ thành một thanh binh khí, vả lại ánh sáng lộng lẫy cũng biến hóa trở thành màu đen như mực.</p><p>Nguyên thần của Thạch Hạo phát sinh dị biến, người tí hóa đầy mạnh mẽ kia hóa thành một thanh kiếm thai màu đen lưu chuyển khí sát phạt, tiếp đó là xông thẳng lên và bổ mạnh tới.</p><p>\"Trời ạ, đó là... nguyên thần kiếm thai!\"</p><p>\"Bình Loạn quyết của Vương gia!\"</p><p>Có người sợ hãi kêu lên, thật sự rất giật mình, đây là chuyện vô cùng khó tin, Hoang làm sao lại nắm giữ Bình Loạn quyết của Vương gia chứ?</p><p>Bình Loạn quyết, uy chấn vạn cổ, được mệnh danh là bộ kiếm quyết mạnh nhất trong hệ công kích, bởi vì từ trước tới nay nó là một trong ba bộ kiếm quyết nổi danh nhất, là tuyệt học trấn tộc của Vương gia, người ngoài không cách nào dòm ngó được.</p><p>Nhưng hôm nay Thạch Hạo lại đang phát huy ra nó!</p><p>Cách đó không xa, vòng nguyên thần thái dương kia chấn động, Kim Chí Phi chần chờ đôi chút bởi vì tiếng tăm của Bình Loạn quyết quá lớn, năm xưa đã khiến đại quân của dị vực nuốt hận không thôi.</p><p>Nhưng hiện giờ lại đang trong cuộc quyết đấu nguyên thần, việc này quá nguy hiểm!</p><p>\"Không cần lo lắng, tuyệt học của Vương gia chưa bao giờ bị tiết lộ ra ngoài, hắn chỉ là đang phô trương thanh thế mà thôi!\" Bên ngoài chiến trường, Vương Trường Hà hô lớn.</p><p>Bởi vì trước kia Hoang từng dùng qua thủ đoạn này để de dọa đối thủ, cuối cùng thì đã chứng minh được đó cũng chỉ là phô trương thanh thế, thùng rỗng kêu to mà thôi, hắn chưa từng nắm giữ.</p><p>\"Ầm!\"</p><p>Nguyên thần thái dương càng thêm chói mắt xông thẳng về trước!</p><p>Chỉ là, kiếm thai màu đen kia lại càng khiến người khác sợ hãi hơn, nó tựa như là một tia chớp màu đen bổ nhào tới trước.</p><p>\"Ồ, không đúng, thật sự là hóa thành kiếm thai mà, tại sao lại như thế chứ?!\" Vương Trường Ha hét lớn một tiếng.</p><p>Lời này vừa ra liền khiến sắc mặt của mọi người đều thay đổi, bởi vì hắn là dòng chính của Vương gia, có quyền lên tiếng nhất.</p><p>Giữa chiến trường, Kim Chí Phi lập tức xao động, nếu như chiến đấu chân chính thì hắn sẽ không sợ gì cả, thế nhưng hiện tại là đang quyết đấu nguyên thần thì làm sao hắn không sợ Bình Loạn quyết chứ?</p><p>Có thể nói, nếu như thực lực ngang nhau thì nếu giao đấu nguyên thần thì không ai không sợ Bình Loạn quyết cả, đây là đại pháp vô thượng để giết nguyên thần đối thủ, rất khó giải quyết!</p><p>Chính trong nháy mắt xao động ấy thì hai bên đã tiếp cận rồi.</p><p>Chỉ tích tắc này thì Kim Chí Phi đã hiện lên rất nhiều ý nghĩ, ý chí không còn kiên định nữa, hắn sợ nguyên thần của mình sẽ bị phân làm hai nửa!</p><p>Một bên khác, sau khi nguyên thần của Thạch Hạo hóa thành kiếm thai màu đen thì quyết chí tiến lên chứ chẳng hề lui sợ lùi lại, tuyệt không dao động, chém mạnh tới trước, có thể nói là ứng phó toàn lực!</p><p>Hai bên phản ứng hoàn toàn khác nhau, trong chớp mắt liền va chạm.</p><p>Nguyên thần thái dương tỏa sáng, triển khai bí pháp, lấy ra pháp tắc trấn áp về phía kiếm thai phía trước.</p><p>Nguyên thần kiếm thai lưu chuyển ánh sáng lộng lẫy đầy cổ xưa, có những ký hiệu thần bí lấp lánh, một chiêu chém tới đã cắt lìa rất nhiều pháp tắc.</p><p>Phụt!</p><p>Giây lát khi hai bên va chạm, thiên địa rung bần bật, hư không xuất hiện rất nhiều khe lớn đem ngòm, vô số vòng xoáy đen xuất hiện.</p><p>Một đòn của thần niệm!</p><p>Là kịch liệt như thế, hai bên dùng hết khả năng để chém giết lẫn nhau!</p><p>\"Không, đó chính là nguyên thần kiếm htai, Vương gia, tuyệt học trấn tộc của các ngươi sao lại bị tiết lộ ra ngoài thế?\" Người của Kim gia đầy lo lắng, vẻ mặt của từng người đều biến thảm.</p><p>\"A...\"</p><p>Giữa chiến trường, trời long đất lỡ, thanh thế của một đòn thần niệm không hề yếu hơn khi so với quyết đấu chân thân, chấn động được dẫn tới quá to lớn.</p><p>Có thể nhìn thấy được, thanh nguyên thần kiếm thai màu đen này đang cắt đứt nguyên thần thái dương kia, từ từ chém thành hai nửa.</p><p>\"Đáng chết, không nên!\" Rất nhiều người của Kim gia hét lớn, Kim Chí Phi là nhân vật ngất trời, nếu chết đi nhưu vậy thì tuyệt không thể cho phép.</p><p>Lập tức có người muốn động thủ ngăn cản.</p><p>\"Hừ, kẻ nào dám tạo ra sự bất công?\" Giữa bầu trời, vị đại kỵ sĩ đang ngồi bên trên Thôn Thiên thú quát lớn, đồng thời khoát tay ngăn cản áp chế toàn bộ mấy tên cường giả Kim gia, bàn tay lớn che trời đè chặt bọn họ trên mặt đất.</p><p>Rất rõ ràng, đây là một nhân vật kinh khủng thuộc 'Độn Nhất cảnh', là người đầu lĩnh thuộc cấp độ cao nhất trong khu tập võ này.</p><p>Trong một số trường hợp, người như thế này nghiễm nghiên trở thành chí tôn, dù cho không phải thì cũng sẽ thu được tiếng tăm lừng lẫy như vậy, thực lực mạnh mẽ tới cực điểm.</p><p>Mấy cao thủ Trảm Ngã cảnh của Kim gia đều bị một bàn tay của người này đè chặt trên mặt đất mà không cách nào động đậy được, việc này khiến người khác ngơ ngác, thầm than độ khủng khiếp của người thuộc Độn Nhất cảnh.</p><p>Giữa chiến trường, Kim Chí Phi bị kiếm thai cắt làm hai nửa rồi phát ra tiếng hét đầy thê lương thảm thiết.</p><p>Hô hấp của mọi người như muốn đình chỉ, kết quả này quá đáng sợ nằm ngoài dự đoán của mọi người, một người trẻ tuổi thuộc Hư Đạo cảnh mà lại có thể đánh trọng thương một đại cao thủ thuộc Trảm Ngã cảnh?</p><p>Lúc này, sắc mặt của Vương Trường Hà trở nên trắng bệch và khó thở, trái tim đập liên hồi, hắn thật sự không thể tin vào toàn bộ những chuyện này, bí pháp vô thượng của gia tộc lại bị tiết lộ?</p><p>\"Rắc!\"</p><p>Đột nhiên, thanh kiếm thai màu đen giữa chiến trường chợt gãy vỡ, tiếng vang lanh lảnh phát ra.</p><p>Mọi người ngạc nhiên, tình huống chợt có biến, cũng không hề giống như trong tưởng tượng của mọi người.</p><p>\"Bình Loạn quyết này có vấn đề, Hoang cũng không phải được chân truyền!\" Có người tỉnh ngộ và nhận ra chân tướng.</p><p>Cùng lúc đó, Vương Trường Hà cảm thấy hô hấp dễ chịu rất nhiều, vừa mới trải qua cơn kinh ngạc vừa nãy và hiện giờ xuất hiện việc Hoang không hề nắm giữ bí mật của Bình Loạn quyết, bởi vì phù văn bên trên thanh kiếm thai kia hoàn toàn khác của Vương gia.</p><p>\"Suýt chút nữa thì ngươi đã lừa được ta rồi, nạp mạng đi!\" Kim Chí Phi hét lớn, nguyên thần bị tách làm hai nửa của hắn bắt đầu dung hợp, thế nhưng ánh sáng trở nên lờ mờ hiển nhiên đã bị thương nặng.</p><p>Trong lòng hắn vô cùng khiếp sợ, vào thuở nhỏ hắn từng đạt được sự rèn luyện nguyên thần của Dưỡng Hồn thảo, thần phách mạnh mẽ không gì bì kịp, nhưng hôm nay lại bị một người trẻ tuổi liều mạng tới lưỡng bại câu thương?</p><p>Vì vậy, hắn muốn tái chiến, dùng hết đòn sát thủ để hạ gục đối phương.</p><p>Răng rắc!</p><p>Thanh nguyên thần kiếm thai này hoàn toàn vỡ nát rồi hóa thành một chùm mưa ánh sáng bay lượn nơi đó, tiếp đó là từ từ tổ hợp hóa thành một con côn bằng màu vàng!</p><p>\"Ồ, không đúng, tại sao hắn chẳng hề bị thương chút nào?\" Kim Chí Phi khiếp sợ.</p><p>Trong lòng của những người khác chợt nhảy dựng lên, rõ ràng kiếm thai đã bị phá nát thế nhưng hiện tại nguyên thần của hắn tại sao lại không bị ảnh hưởng, vẫn mạnh mẽ như trước?</p><p>Vương Trường Hà hoảng sợ, đây là pháp môn quái gì thế, tại sao giống Bình Loạn quyết như vậy?</p><p>Hiển nhiên, Thạch Hạo cũng không hề nắm giữ Bình Loạn quyết mà chỉ là mô phỏng theo mà thôi, trên bản chất thì hắn đang vận dụng Bất Diệt kinh!</p><p>Một năm trở lại đây hắn vẫn không ngừng tìm hiểu, tiến hành hàng loạt thử nghiệm, kết quả phát hiện ra Bất Diệt kinh rất thích hợp cho việc khi áp dụng cho thân thể, còn khi dung để tu luyện nguyên thần thì không hề thích ứng.</p><p>Nếu không, nó sẽ khủng khiếp tới dường nào chứ?</p><p>Cuối cùng, dưới sự thử nghiệm mọi cách thì cũng chỉ có thể xem nguyên thần như là thân thể, và vận chuyển Bất Diệt kinh trong nháy mắt.</p><p>Vừa nãy chính là như thế, hắn dùng Bất Diệt kinh để gia trì nguyên thần giúp cho nó vững chắc cực kỳ, tiến hành lần va chạm mạnh mẽ ấy.</p><p>Nguyên thần tuy rằng rạn nứt thế nhưng trong tích tắc ấy thì Bất Diệt kinh đã phát huy ra tác dụng của mình, giúp hắn nhanh chóng gây dựng và phục hồi như cũ, vẫn không hề tổn thương tới khí bản nguyên.</p><p>Một tiếng chim vang vọng, thiên địa liền rung chuyển!</p><p>Nguyên thần của Thạch Hạo hóa thành một con côn bằng vồ giết về trước, vẫn là ở trạng thái đỉnh cao như nãy!</p><p>Vẻ mặt của Kim Chí Phi biến thảm, hiện giờ đối phương lại đang ở trạng thái hoàn mỹ là thế, còn bản thân hắn thì nguyên thần bị chém làm hai nửa, sớm đã đại thương cho nên lúc này sẽ nhận lấy thiệt thòi.</p><p>Đồng thời hắn cũng khó có thể tin được, nguyên thần của Hoang vì sao lại mạnh mẽ như thế, nếu như so sánh lúc trước khi hắn bị thương thì đôi bên đều sàn sàn như nhau!</p><p>Trên thật tế, nguyên thần của Thạch Hạo vốn đã rất mạnh mẽ, bởi vì hắn từng ăn qua Kim Bồ quả, Dẫn Hồn liên, Hoàng Tuyền quả, đều là những thần dược bổ dưỡng cho nguyên thần.</p><p>Ngoài ra, hắn từng nhiều lần độ thiên kiếp, rèn đúc nguyên thần, hơn xa người thường.</p><p>Nói theo một ý nghĩa nào đó thì hiện tại lúc này nguyên thần còn đáng sợ hơn cả thân thể.</p><p>Côn bằng tấn công!</p><p>Phụt!</p><p>Lần này, mưa ánh sáng tung tóe, chim thần vàng óng chẳng hề có việc gì cả mà nguyên thần thái dương đã thiếu đi đôi chút, suýt chút nữa đã bị côn bằng xé nát!</p><p>\"A...\" Kim Chí Phi hét thảm.</p><p>Nguyên thần nhanh chóng trốn lui, mưa ánh sáng không ngừng vương vãi tựa như là huyết dịch đang tuôn rơi, thật sự thứ này còn quý giá hơn cả tinh huyết, đó là sức mạnh tinh thần đang tung tóe sau khi nguyên thần bị thương.</p><p>Kim Chí Phi đại bại!</p><p>Nếu như chiến đấu chân chính, dựa vào tu vi Trảm Ngã cảnh của hắn thì nhất định sẽ chiếm lấy ưu thế cực lớn, nhưng hiện tại lại đang tiến hành cuộc chém giết thần niệm, cho nên đã rơi vào kết cục như thế.</p><p>Xoẹt, nguyên thần của Thạch Hạo quy khiếu, tiếp đó là cả người bậc nhảy truy kích về trước.</p><p>Kim Chí Phi vừa giận vừa sợ, một tên hậu bối lại đang đuổi giết mình.</p><p>Tốc độ của Thạch Hạo quá nhanh, nguyên thần của Kim Chí Phi đang bị thương và vẫn chưa hề tiến vào trong mi tân thì hắn đã giết tới nơi rồi.</p><p>Con tê giác Nam ly thần hỏa mang theo thân thể của chủ nhân mình xoay người bỏ chạy tựa như là tia chớp, thế nhưng vẫn không cách nào nhanh hơn Thạch Hạo được, đã bị hắn đuổi kịp.</p><p>\"Ngươi...\" Kim Chí Phi như gặp mộng, nguyên thần của hắn vẫn còn cách thân thể một đoạn nữa.</p><p>Ầm!</p><p>Cách đó không xa, Thạch Hạo từ trên không hạ xuống và một cước đạp thẳng lên trên mặt của thân thể Kim Chí Phi, một cước đá bay.</p><p>Tất cả mọi người khi nhìn thấy vậy cũng chợt cảm giác ớn lạnh tê buốt, bởi vì gương mặt của Kim Chí Phi đã bị biến hình, mơ hồ có tiếng âm thanh truyền tới.</p><p>Thân thể của Kim Chí Phi rơi ầm xuống mặt đất thì Thạch Hạo cũng từ từ hạ xuống, một chân đạp thẳng lên trên mặt hắn.</p><p>\"Không phải rất ngang ngược tự cao, ngông cuồng tự đại, nói năng mạnh bạo, kết quả như thế nào hả? Chỉ tới thế mà thôi, chỉ là con chó con mèo!\" Thạch Hạo nói.</p><p>Thời khắc này, Kim Chí Phi như muốn nổi khủng, tức giận tới nổi điên, hiện hại hắn đang ở trạng thái nguyên thân và trơ mắt nhìn Thạch Hạo đạp thân thể của mình dưới chân, việc này quá nhục nhã.</p><p>Tất cả mọi người đều ngây ngốc, không ngờ Hoang lại thắng!</p><p>Kim Chí Phi vô cùng tức giận, rất khó có thể tiếp nhận kết quả này, nguyên thần muốn trở lại thân thể thế nhưng như vậy sẽ đối diện với tình cảnh bàn chân giẫm đạp bên trên gương mặt, nếu như không trở lại và đối phương ra tay, không có thân thể bảo vệ thì sẽ vô cùng nguy hiểm.</p><p>Thật sự là tiến thối lưỡng nan mà!</p><p>\"Ngươi không muốn quay về thân thể này à?\" Thạch Hạo hỏi, rầm, lại giẫm một cước lên trên gương mặt của hắn.</p><p>\"Ngươi dừng tay!\" Kim Chí Phi hét lớn, hắn thật sự rất lúng túng, nếu như trở lại thân thể thì sẽ là nhục nhã cỡ nào chứ, nếu không trở lại thì sẽ xảy ra vấn đề lớn ngay.</p><p>\"Ngươi phục rồi sao?\" Thạch Hạo lạnh lùng hỏi.</p><p>\"Ta...\" Kim Chí Phi tức giận, hắn đã từng chế nhạo người trẻ tuổi này rất nhiều, thế nhưng hiện tại lại có kết quả như vầy.</p><p>Hắn cảm thấy mặt mày rát bỏng, tựa như đang giáng một cú bạt tai cho chính mình vậy.</p><p>\"Ta đã thất bại!\" Kim Chí Phi không cam lòng nói.</p><p>Ầm!</p><p>Nơi này trở nên ồn ào, mọi người bắt đầu nghị luận.</p><p>\"Được rồi, đã phân thắng bại, chấm dứt ở đây đi.\" Đại kỵ sĩ đang giữa trời nói.</p><p>\"Trả túi da lại cho ngươi nè!\" Bịch, Thạch Hạo xoay chân phải, đá bay thân thể của Kim Chí Phi lên trên tựa như là đá quả banh vậy.</p><p>Kim Chí Phi giận dữ, nguyên thần vọt tới và trở lại thân thể, kết quả trong nháy mắt hắn liền cảm nhận được sự đau nhức trên người đặc biệt là nơi gương mặt, bởi vì nơi đó còn in hằn vết đế giày rất rõ ràng.</p><p>\"Muốn chọc tức ta mà!\" Kim Chí Phi vừa thẹn vừa giận, chuyện hôm nay quả là một sự sỉ nhục.</p><p>Hắn muốn gọi tọa kỵ của mình tới thế nhưng chợt Thạch Hạo bậc nhảy ngồi lên trên lưng của tê giác Nam ly thần hỏa này, tiếp đó là điều khiển thu làm tọa kỵ.</p><p>\"Đó là của ta!\" Kim Chí Phi tức giận nói.</p><p>\"Đây là chiến lợi phẩm của ta, nếu như là bên trên chiến trường thì ngay cả ngươi cũng là chiến lợi phẩm của ta.\" Thạch Hạo lạnh lùng nói.</p><p>Quá sỉ nhục, Kim Chí Phi rất muốn ngửa mặt hét thật dài.</p><p>Vào lúc này, rất nhiều người đều tập trung về phía hắn với ánh mắt đầy khác thường.</p><p>Mấy người của Kim gia biến sắc mặt, ngay cả Kim Triển cũng tới và đang lạnh lùng nhìn tất cả mọi chuyện.</p>", "images": {}, "success": true}