{"id": 1399, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1399", "title": "Chương 1399: Chỉ Vì Luyện Binh", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1399: Chỉ Vì Luyện Binh</h1><p>\"U u...\"</p><p>Kèn lệnh ốc biển vang vọng rung chuyển thiên địa, đại quân dị vực tựa như là thủy triều tối om rút đi, dần dần biến mất ở phần cuối đại mạc.</p><p>Bên phía Đế quan cũng không có người nào truy sát cả. Bởi vì, ông lão tay đối diện tay cầm túi Càn Khôn, đó chính là tiên khí, đứng phía sau canh chừng, bất cứ lúc nào cũng có thể xuất thủ.</p><p>Tiếp đó, Thôn Thiên thú rít gào, sư tử ba đầu gầm nhẹ đồn dập bay lên không trung và hướng về phía Đế quan, tu sĩ của cửu Thiên bên này dưới sự dẫn dắt của đại kỵ sĩ bắt đầu lùi lại.</p><p>Trận chiến cứ thế đình chỉ.</p><p>Dọc theo đường đi, chiến sĩ tới từ các tộc đều rất trầm mặc, tuy rằng lần này không hề chịu thiệt thậm chí còn chiếm cả thượng phong, thế nhưng mọi người trong lòng vẫn sầu lo. Bởi vì, dị vực quá mạnh, có Bất Hủ, một khi giết tới đây thì thật sự rất khó để giải quyết!</p><p>Bọn họ chỉ có thể dựa vào mỗi mình Thiên uyên, một khi bị công phá thì Đế quan chắc chắn cũng sẽ không ngăn cản được, cửu Thiên chắc chắn sẽ bị chôn vùi.</p><p>Mà hiện tại, hai vị cổ tổ vô thượng An Lan, Du Đà của dị vực đã có hành động, truyền xuống pháp chỉ, ngày sau sẽ còn động thái khác nữa chứ?</p><p>Cường giả cái thế cấp độ kia đều bễ nghễ cả một kỷ nguyên, một khi quyết tâm thì trời mới biết sẽ xảy ra chuyện gì, Thiên uyên có thể vững chắc nữa hay không?</p><p>Rất khó tưởng tượng được, một khi Thiên uyên biến mất và Đế quan cùng với đại địa phía sau đó sẽ trở thành hình dáng ra làm sao!</p><p>\"Hu hu...\" Bỗng nhiên có người cất tiếng khóc đầy bi thương.</p><p>Nhìn về phia sau, từng bộ thi thể được cõng trên cao, tàn khuyết chẳng hề nguyên vẹn, có thi thể được đặt trên lưng thú cưỡi, có quan tài được người nâng cao, máu tươi đầm đìa.</p><p>Đây đều là những tu sĩ đã bỏ mình, có cường giả vô cùng nổi danh, cũng có những tiểu binh chẳng chút danh khí gì, trận chiến kết thúc cũng xem như tính mạng khép lại, chết trận ở quan ngoại.</p><p>Liếc nhìn đằng sau, vô số thi thể trông mà giật nảy mình, làm người ta không cách nào kìm lòng thở dài một tiếng.</p><p>Sau trận chiến này lại có rất nhiều người mất đi trượng phu, phụ thân, một trận chiến qua đi, khắp nơi đều là đau thương, tiếng khóc lớn dần và nối liền với nhau, có quá nhiều cảnh tượng thê lương ở phía sau khiến người ta không đành lòng chứng kiến.</p><p>Mà đây cũng chỉ là một phần nhỏ của sự tổn thất, bởi vì có rất nhiều tu sĩ nổ tung, trong cuộc đại chiến của cường giả đã không còn hài cốt, không còn lưu lại bất cứ thứ gì.</p><p>Có thể mang thi thể về, cũng chỉ là một phần rất nhỏ!</p><p>\"Tiền bối, có Thiên uyên ngăn cản, chúng ta vì sao còn phải xuất quan liều mạng với bọn chúng, nhiều người chết trận như thế, quá khốc liệt mà!\" Có người không kìm được hỏi một vị thống lĩnh.</p><p>Nếu không xuất quan thì nhưng người này sẽ không phải chết.</p><p>Mấy người cho rằng, có Thiên uyên ngăn chặn thì đại quân của dị vực sẽ không thể nào qua đây được, không thể nào vượt qua được vách ngăn ấy, như vậy chủ động đi tham chiến chẳng phải là đang đẩy các chiến sĩ vào con đường chết oan ư?</p><p>\"Dị vực đang đối phó với Thiên uyên nên chúng ta nhất định phải chủ động xuất kích hòng phá hoại hành động của bọn họ!\" Một vị trung niên cao giọng nói, hắn không phải là thống lĩnh thế nhưng cũng lớn giọng giải thích, phòng ngừa ảnh hưởng tới sĩ khí của mọi người.</p><p>Nhưng, vị đại kỵ sĩ ngồi bên trên Tỳ hưu vàng khoát tay cản hắn lại, tiếp đó trầm giọng lên tiếng</p><p>\"Tất cả cũng chỉ vì luyện binh, rèn luyện ra chiến sĩ thiết huyết!\" Hắn nói thế.</p><p>Một câu đơn giản đã làm sáng tỏ hết thảy.</p><p>\"Có lẽ Thiên uyên sẽ biến mất trong một ngày nào đó, tới lúc đó, chuyện gì sẽ xảy ra?\" Nguyên lão của một vài bộ tộc bổ sung, lớn tiếng nói.</p><p>Mọi người trầm mặc, đây chính là việc mà bọn người không muốn đối mặt, thế nhưng tương lai rất có thể sẽ phát sinh chuyện này.</p><p>Hiện giờ xuất binh chính là để rèn luyện chiến sĩ các tộc, chuẩn bị cho cuộc đại quyết chiến sinh tử sau này, lúc ấy rất có thể là một trận chiến diệt thế, máu đỏ sẽ nhuộm khắp thế gian.</p><p>Lần này, quy mô đại chiến của hai giới không nhỏ, bên trong đại mạc đâu đâu cũng có sinh linh, song phương bỏ lại vô số thi thể, máu tươi đều ngâm đỏ những hạt cát.</p><p>Mà những chiến sĩ được điều động từ Đế quan cũng chỉ là một phần rất nhỏ, chứ không phải điều động toàn bộ.</p><p>Đứng ở vị trí cao tầng, thì đây cũng chỉ là một cuộc chiến với quy mô nhỏ mà thôi.</p><p>Là đang luyện binh, mà cũng rất đúng, nếu tình hình kéo dài thì chiến sĩ các tộc sẽ xoay chuyển xuất kích, đều sẽ cảm nhận được sự tàn khốc của máu và lửa.</p><p>Từ cổ chí kim, bên ngoài Đế quan chưa bao giờ khô đi vết máu, mà đời này nhất định sẽ lan chảy nhiều hơn nữa.</p><p>Tiếng khóc nhỏ dần, toàn bộ đại quân trở nên yên lặng, u ám trở về hướng Đế quan.</p><p>Ngay cả hung thú đầy mạnh mẽ kia cũng không còn rít gào, cứ thế im lặng trở về, một vài cự cầm trải dài bóng tối trên mặt cát, bản thân ủ rủ bay về phía trước.</p><p>Tình cảnh chẳng chút tiếng động, trầm mặc không lời nào như vầy chợt sinh ra vẻ ngột ngạt vô cùng.</p><p>Mỗi lần từ quan ngoại trở về thì đều là như thế, vô số tu sĩ thương vong, từ trần, chết trận, đây là sự đau đớn không thể nào lảng tránh được.</p><p>Đại quân tiến vào trong màn sương hỗn độn, tiến về phái trường đệ nhất hùng quan mênh mông, mọi người vẫn trầm mặc như trước và lẳng lặng chờ đợi để tiến vào thành.</p><p>Xoẹt!</p><p>Một luồng tiên quan chiếu tới và bao phủ mọi người lại.</p><p>Lúc này chợt có một vài sinh linh cá biệt kêu la thảm thiết, cứ thế hóa thành tro tàn, dù là chống cự một thoáng cũng không được.</p><p>ĐÓ là sinh linh của dị vực, dựa vào cuộc đại chiến lần này để trà trộn vào trong đại quân để nhập quan, thế nhưng lần này cũng như rất nhiều lần trước, không thể qua ải, bị một chiếc cổ kính trong thành soi chiếu và hiện ra nguyên hình, tiếp đó cứ thế thành tro bụi.</p><p>Tiếp theo, đám người Thạch Hạo cảm thân bản thân như bị tan rã, tiến vào trong một thông đạo kỳ lạ, vẫn chưa biết chuyện gì xảy ra thì đã đi vào nơi sâu của thông đạo này rồi.</p><p>Trong lúc này, hắn cảm thấy huyết nhục như sục sôi, dấu vết thần hồn rung lên bần bật tựa như đang cộng hưởng cùng Đế quan vậy.</p><p>Hắn biết, là đang kiểm tra, bất luận một sinh linh nào muốn vào Đế quan thì cũng sẽ bị tra xét kỹ lưỡng, chỉ có những người nào vừa xuất quan trước đây không lâu thì mới có thể tiến vào lại.</p><p>Trước khi bọn họ bước lên cuộc hành trình này thì cũng đã lưu lại khí thế của bản thân rồi.</p><p>Đế quan cổ xưa và thần bí, có thể sừng sững cả vạn cổ mà không ngã thì tất có đạo lý của nó.</p><p>Sau đó không lâu thì bọn họ đã tiến vào trong thành, kết quả, vừa mới xuất hiện thì đâu đâu cũng có bóng người, tất cả đều dùng ánh mắt căng thẳng nhìn về hướng nay,f đều là người của các đại tộc đang hy vọng tộc nhân của mình sẽ trở về.</p><p>Rất rõ ràng, trong lúc này tràn ngập vẻ bi thương.</p><p>Lúc Thạch Hạo rời đi thì đã nghe được tiếng gào khóc tan nát cõi lòng, có phụ nữ trẻ em, có già yếu bệnh tật, tất cả đều đang đứng ngay tại nơi này để chờ đợi người thân quay trở về, kết quả lại là đón nhận lấy tin dữ.</p><p>Thạch Hạo đi xa, nơi này không có ai chờ hắn cả, bởi vì Thạch tộc quá nhỏ yếu nên không đủ tư cách để tới nơi này.</p><p>\"Vèo!\"</p><p>Một bóng người màu vàng óng vọt tới và đứng bên trên bả vai của Thạch Hạo, cùng nhau trở về với hắn.</p><p>\"Quá sảng khoái, giết rất nhiều kẻ địch, chỉ là không có giết được con cá lớn nào, hơn nữa lại còn có một lão già lúc nào cũng kè kè phía sau ta, làm như sợ ta chạy mất không bằng, quá xúi quẩy!\" Thiên Giác nghĩ nói.</p><p>Thạch Hạo im lặng, hắn biết, đó chắc chắn là cao thủ trong thành đang bảo vệ tiểu Thiên Giác nghĩ, sợ nó chưa trưởng thành mà đã chết trận ở quan ngoại, tổn thất đó quá lớn.</p><p>Bởi vì, những đời sai của Thập Hung, nếu như không có chuyện gì ngoài ý muốn thì tương lai chắc chắn sẽ phát triển thành người vô địch.</p><p>Đại quân dị vực, trước tiên đã lui bước</p><p>Chủng tộc hiếu chiến đều rất thiết huyết, dù cho có chết trận thì cũng chỉ đau thương lcus ấy, tiếp đó thì sẽ càng cay nghiệt hơn.</p><p>Dị vực, rộng lớn vô cương, lãnh đị mênh mông vô cùng, diện tích còn rộng hơn rất nhiều lần so với cửu Thiên thập Địa.</p><p>Sau khi các tộc trở về thì đều thông qua những truyền tống trấn để tiến về lãnh địa của bộ tộc mỗi người.</p><p>Thế nhưng cũng có một phần rất nhỏ đang hô hào bằng hữu để tụ hợp, cuộc gặp nhau giữa thế hệ trẻ tuổi lần này cũng không phải là chuyện nhỏ.</p><p>\"Đi mời người, mời thiên tài trẻ tuổi mạnh nhất của chúng ta tới, nếu không thể diệt trừ Hoang thì đúng là một sự sỉ nhục, thế hệ trẻ tuổi giới ta há lại không bằng người kahcs!\"</p><p>Một trận chiến ở đại mạc, ngay cả Võ Thiên vương cũng thất bại nên đã khiến cho rất nhiều sinh linh trẻ tuổi dị vực kinh ngạc trong lòng, đồng thời cũng vô cùng sầu lo vì bị một tên nhân tộc chiến bại, việc này khiếnb ọn họ không cam lòng.</p><p>Đặc biệt là câu nói kia của Võ Thiên vương, thế hệ trẻ tuổi không cách nào địch lại Hoang, việc này đã kinh động tới rất nhiều người, khiến cho những thế hệ lớn tuổi cũng dồn dập quan tâm.</p><p>\"Có thể tới mấy cổ địa trong truyền thuyết kia không, nhờ người của Đế tộc xuất thế?\"</p><p>Lời này vừa ra liền khiến thế hệ trẻ tuổi khiếp sợ, Hoang đáng sợ tới mức vậy ư, cần phải kinh động tới Đế tộc?</p><p>\"Cẩn thận, Đế tộc luôn phủ đầy bụi bặm, không hề xuất thế, nhưng một khi có người rời khỏi cổ địa thì chắc chắn sẽ bá tôn thế gian, mười phương đều bái lạy, cũng không phải là cơ hội của chúng ta đâu!\"</p><p>Bất kể nói gì đi nữa, Thạch Hạo đã là người nổi tiếng trong thế hệ trẻ tuổi dị vực!</p><p>Trận chiến ở đại mạc hắn đã đánh bại Võ Thiên vương, hấp dẫn ánh mắt của cường giả trẻ tuổi dị vực, tất cả đã xem hắn như là ngọn lúi lớn chặn đứng đường đi, nhất định phải san bằng.</p><p>\"Sư phụ, người... vẫn còn sống!\" Ngay cửa thông của bộ lạc Thạch tộc, a Thú đang ngóng nhìn về một bóng người ở nơi xa, lúc này không nhịn được chợt hét lên đầy vui sướng.</p><p>Một đám trẻ nhỏ nghe thấy thì đều nhanh chóng chạy tới, vô cùng vui mừng nhìn hắn.</p><p>\"Đại ca ca, đại ca thật lợi hại, nghe nói lần đại chiến này rất khốc liệt thế mà đại ca vẫn bình yên vô sự, một chút thương tích cũng chẳng hề có, đúng là vui mà!\" Một cô bé với khuôn mặt đỏ bừng đi kèm nụ cười hồn nhiên nói, thế nhưng tiếp đó là khóc rống lên, bởi vì nó đang nhớ tới phụ thân mình đã bỏ mạng cách đây không lâu.</p><p>Mọi người trong bộ lạc đều xuất hiện đầy cao hứng nhìn Thạch Hạo và nở nụ cười thuần phát, có người tiến tới vỗ vỗ bả vai ủa hắn, có người lại đưa lên một ly rượu thơm, còn có người cầm khăn lông lau đi cát bụi giúp hắn.</p><p>\"Trở về là tốt, sống sót là tốt...\" Tộc trưởng Thạch Hậu Đức run giọng nói, hắn sợ nhất chính là thời điểm đón những chiến sĩ trở về, bởi vì mỗi lần như vậy đều sẽ nghe tới tin ác, cường giả trong tộc cũng vì thế mà chết đi cả.</p><p>\"Con ngoan, mau ăn chút thịt khô này đi, có thể khôi phục thể lực đó.\" Có một người phụ nữ trung niên tiến tới, giọng nói hòa ái và nụ cười thân thiết nói.</p><p>Thạch Hạo cảm ơn mọi người, ở đây hắn cảm nhận được sự ấm áp, cảm giác như được về nhà.</p><p>Hắn không hề có ý định rời khỏi nơi này, chuẩn bị biến nơi đây trở thành khu đặt chân duy nhất của mình.</p><p>Trong vòng nửa tháng sau đó, Thạch Hạo không hề có ra ngoài, một mực tu hành và giáo dục bọn nhỏ trong bộ lạc, đồng thời cũng đang suy nghĩ phỏng đoán về con đường đại đạo của chính mình.</p><p>Hắn đang chờ đợi, lần thứ hai xuất quan thì mục tiêu của hắn không chỉ là chiến trường nữa!</p><p>Lại thêm mấy ngày, bộ lạc nhỏ rất ít người quan tâm nằm trong dãy núi này chợt có người tới bái phỏng, đưa lên một phong thư.</p><p>\"Hoang ở đây à? Nơi ở thật là hẻo lánh, không ngờ lại nằm trong khu núi hoang này.\" Người tới thì thầm nói.</p><p>\"Ngươi là người nào, có chuyện gì?\" Thiếu niên a Thú tiến tới hỏi han.</p><p>\"Ta tới tìm Hoang, là tới đưa một thiệp mời cho hắn, sau ba ngày nữa bên trong Đế quan sẽ có một cuộc tụ hội, mọi người được mời đều là những nhân vật tuyệt đỉnh của thế hệ trẻ tuổi, đều là tinh anh của các tộc.\"</p><p>\"Tụ hội gì thế?\" Vèo, một bóng người màu vàng lao tới và rơi ngay lên trên phong thư, dọa khiếp người dưa thư này.</p><p>\"Hiện giờ ai nấy cũng đều bận tu hành, làm gì có thời gian để tụ tập chứ.\" Thiên Giác nghĩ bĩu môi.</p><p>\"Cuộc tụ hội lần này không tầm thường đâu, đều là nhân vật thủ lĩnh bên trong thế hệ trẻ tuổi đương đại, mỗi một người đều siêu phàm nhập thánh, gặp mặt nhau chỉ có lợi chứ chẳng hề hại.\" Người tới nói, dựa theo cách nói của hắn thì trong tương lai, nhóm người này sẽ phập phồng trong nhân thế.</p><p>\"Ở cửu Thiên cũng không phải là chưa gặp qua!\" Kiến nhỏ thiếu kiên nhẫn nói.</p><p>\"Lần này không chỉ có tu sĩ của cửu Thiên mà còn có truyền nhân mạnh nhất của các tộc trong Đế quan này, còn có những đời sau của Vô Địch giả, hậu duệ của Chân Tiên, bọn họ chưa hề tới cửu Thiên lần nào!\" Người tới giải thích, rất rõ ràng, hắn rất hi vọng Thạch Hạo có thể tới đó.</p>", "images": {}, "success": true}