{"id": 1400, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1400", "title": "Chương 1400: Thịnh Hội Thiên Tài", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1400: Thịnh Hội Thiên Tài</h1><p>\"Đời sau của Vô Địch giả, đó là người là?\" Thiên Giác nghĩ lẩm bẩm, cũng không quá xem trọng.</p><p>Đặc biệt là, ngay cả hậu duệ của Chân Tiên mà nó cũng quên bẵng đi luôn, không thèm hỏi một tiếng.</p><p>Tu sĩ truyền tin xị mặt nhắc nhở, nói: \"Còn có hậu duệ của Chân Tiên nữa!\"</p><p>\"Hậu duệ Chân Tiên rất đáng gờm à, cũng không phải là ta chưa từng thấy qua, gì mà Vương Hi Kim Triển đều tới từ gia tộc Trường Sinh, cũng là hậu nhân của Chân Tiên đó thôi?\" Thiên Giác nghĩ bĩu môi.</p><p>\"Hừ, những người kia ngươi chưa thấy qua đâu, là thuộc ba thế gia Trường Sinh trong Đế quan này.\" Người tới lau mồ hôi, lần đầu tiên gặp phải một con kiến lão xược như vậy, ngay cả truyền nhân của thế gia Trường Sinh mà cũng không thèm để vào mắt.</p><p>\"Hậu duệ? Cũng không phải là con của Chân Tiên, ngay cả cái tên tiên oa* Vương Trường Sinh mà ta cũng từng thấy qua thì đám hậu duệ kia chả có chút hứng thú gì. Nhớ tới một năm trước, chúng ta từng chiến một hồi ở Vương gia, Vương Trường Sinh gầm gầm gừ gừ, quả thật còn đáng sợ hơn đám con cháu của hắn!\"</p><p>Người truyền tin khi nghe được lời này thì chẳng biết nói gì nữa, con yêu quái gì thế nào? Bản thân không ưa thế gia Trường Sinh là lại lấy Vương Trường Sinh ra để chửi rủa, gì mà con cái, lại dám xưng lão quái vật đã sống vô tận năm tháng như vậy?</p><p>\"Im lặng, nhỏ giọng chút đi, nếu không, ngươi sẽ gặp phải đại họa lâm đầu đó!\" Người truyền tin vừa toát vừa hôi vừa khuyên nhủ.</p><p>\"Ngươi không biết ta?\" Thiên Giác nghĩ vô cùng kinh ngạc.</p><p>Thạch Hạo từ xa đi tới, quả thật hắn không còn gì để nói nữa, người truyền tin lại lấy hậu duệ Chân Tiên khoe khoang trước mặt tiểu Thiên Giác nghĩ, so sánh này thật sự còn có chút chênh lệch.</p><p>Trừ phi là con của Chân Tiên tới chứ không làm sao có thể so vai thế cao thấp với Kiến nhỏ màu vàng này chứ? Đây là con của Thập Hung!</p><p>Năm đó, một trong Thập Hung là Thiên Giác nghĩ tuy rằng không phải Tiên vương, không được đạo quả như kia thế nhưng sức chiến đấu tuyệt đối không yếu, gần như đã đạt tới cấp độ này.</p><p>\"Ngươi... là ai?\" Người truyền tin ngờ vực nhìn về phía Kiến nhỏ màu vàng đang đứng trên phong thư nói.</p><p>Phong thư vẫn đang nằm trong tay của hắn chợt lại có một con kiến đứng bên trên, hiện giờ lại làm ra bộ dáng này khiến hắn không hiểu mô tê gì.</p><p>Kiến nhỏ liếc xéo hắn, nói: \"Cái tên oắt con này, cố ý lơ ta hả, muốn chết à?\"</p><p>Người tới lau đi vệt mồ hôi, hồi nãy con kiến này còn gọi Vương Trường Sinh là tiên oa, hiện giờ lại làm ra vẻ ông cụ non gọi hắn là oắt con, thật sự là muốn ngất đi luôn.</p><p>\"Ta vừa mới xuất quan, mấy năm gần đây vẫn luôn tu hành...\" Người truyền tin nói.</p><p>Thạch Hạo vừa tới nghe vậy thì nở nụ cười, nói: \"Đây là Thiên Giác nghĩ, con trai của Thập Hung.\"</p><p>\"Chuyện này... à, ta... đi đây!\" Người truyền tin chạy trối chết, quả thật hắn muốn quan sát Thiên Giác nghĩ trong truyền thuyết này, thế nhưng khi nghĩ tới việc nó gọi Vương Trường Sinh là oa* thì như lửa đốt mông, không dám tiếp tục nói chuyện với nó nữa, thật sự đã sợ chết khiếp, chỉ lo tới lúc đó lại nói ra chuyện gì kinh thế hãi tục nữa rồi bản thân rước lấy đại họa.</p><p>(*): Con nít, đứa nhỏ.</p><p>Lúc chạy tới đầu thôn thì hắn dừng lại, tiếp đó là giao phong thư cho mấy đứa nhỏ của bộ lạc rồi lại cắm đầu bỏ chạy, quả thật có chút hoảng hốt.</p><p>\"Sau ba ngày nữa, hồ Bích Lạc...\" Thạch Hạo nhìn qua tấm thiệp mời rồi nhẹ giọng lẩm bẩm, tiêos đó tiện tay vứt xuống tấm bàn gỗ.</p><p>\"Nhóc Hạo, ta vừa xuất quan, hình như ngươi tới đại mạc làm thịt một trận phải không, vả lại có thu hoạch rất dồi dào, giết lần hai tên cường giả Vương tộc?\" Tào Vũ Sinh chạy tới nói.</p><p>Bộ lạc hắn ở chỉ cách Thạch Hạo có một con sông lớn, là một người quen biết cách Thạch Hạo gần nhất.</p><p>Khi nghe được tiếng nói cùng với cách gọi đó thì trán Thạch Hạo tràn đầy vết nhăn.</p><p>\"Tên mập, gào hét gì hả?\" Thạch Hạo trừng hắn.</p><p>Tào Vũ Sinh cười gượng, tiếp đó nói: \"Đúng rồi, cái tên vừa chạy khỏi Thạch tộc kia là kẻ nào thế hả? Cái gì mà đưa thiệp mời cho thiên kiêu trẻ tuổi, con bà nó chứ, hắn chưa từng nghe tới danh tiếng của ta à, còn không đưa thiệp cho ta nữa chứ, thế là ta tặng cho một trận no đòn!\"</p><p>Thạch Hạo chẳng nói gì nữa mà chỉ biết nhìn tên mập này.</p><p>\"Tên nhóc nhà ngươi cũng chẳng chút tử tế gì!\" Thiên Giác nghĩ lên tiếng, nó cũng không hề có ra tay với người đưa thưa kia, chỉ là nói chút đạo lý mà thôi.</p><p>...</p><p>Sau khi hiểu rõ thì Tào Vũ Sinh tức giận, nói: \"Lại dám quên luôn cả ta, quá chướng mắt, có gì mà ghê gớm chứ, không mời thì không đi, à, không được, không đi không được, càng không đưa thiệp thì ta lại càng phải đi.\"</p><p>\"Có gì hay ho tranh giành chứ, tấm thiệp của ta nè, ngươi cầm lấy đi.\" Thạch Hạo xoay người chuẩn bị tiếp tục tu hành để tìm hiểu pháp và đạo của chính mình.</p><p>\"Nè, bên trên viết tên của ngươi đó!\" Tào Vũ Sinh nhắc nhỏ.</p><p>\"Tên nhóc nhà ngươi có muốn đi không?\" Thiên Giác nghĩ nhìn hắn, chưa từng thấy qua một tên mập nào lại có mặt dày như vậy, không ngờ lại đang lật xem tấm thiệt mời này.</p><p>\"Đi, nhất định phải đi chứ, ta và các ngươi cùng đi!\" Tào Vũ Sinh kéo Thạch Hạo lại.</p><p>\"Không có hứng thú!\" Thạch Hạo nói.</p><p>\"Đang ở Đế quan mà, người ta đã nhiệt tình mời đi thì làm sao gạt đi mặt mũi của họ chứ, vả lại, tương lai sau này chắc chắn sẽ trở thành đồng minh cùng nhau giết địch, hiện giờ vừa khóe để tới làm quen giao hảo chứ.\" Tên mập kỳ kèo nói.</p><p>Đế quan, những ngày gần đây đám thiên tài trẻ tuổi không cách nào bình tĩnh được, đặc biệt là tinh anh của các tộc, truyền nhân của mỗi một bộ tộc mạch nhất đều đang chờ đợi.</p><p>Đáng tiếc, rất nhiều người thất vọng vì không nhận được thiệp mời, không thể tham gia cuộc thịnh hội thiên kiêu kia, nghe đâu tư cách tham gia rất là cao.</p><p>Ngày hôm đó lan truyền tin tức, cuộ tụ hội này thuộc về thế hệ trẻ tuổi và được tiến hành ở hồ Bích Lạc, tới lúc đó giảng kinh luận đạo chắc chắn sẽ không thể thiếu.</p><p>Nếu như người khác biết được Thạch Hạo chẳng chút hứng thú thì chắc chắn sẽ rất ngạc nhiên, không ít người sẽ bất ngờ, bởi vì ngay cả thiệp mời mà bọn họ còn không nhận được nữa là.</p><p>\"À, nghe nói lần này có biểu diễn một vài kỳ trân từ dị vực.\"</p><p>\"Đó thì tính là gì chứ, mà quan trọng vẫn nằm ở phía sau, nghe nói có người đạt được tin tức của Trường Sinh dược ở bên ngoài Đế quan, có tàn đồ do cổ nhân lưu lại ghi chép lại khu vực mà tiên dược qua lại, nó sẽ được nói rõ cho mọi người biết ở trong cuộc thịnh hội này.\"</p><p>\"Ta nghe nói, còn có bí mật về Cấm khu nữa!\"</p><p>Bên trong Đế quan, một vài tu sĩ trẻ tuổi của các tộc đang thảo luận, tuy rằng không được tham gia thế nhưng độ nhiệt tình không hề giảm, hiểu rõ rất nhiều thứ.</p><p>\"Cấm khu nào thế?\"</p><p>\"Tất nhiên là Cấm khu ở cửu Thiên rồi!\"</p><p>\"Cái gì?!\"</p><p>Tin tức này làm người khác giật mình, rất nhiều người vô cùng bất giờ, địa phương đó không một ai dám bàn luận lung tung nếu không sẽ gặp phải đại họa ngay.</p><p>\"Nghe nói, lần này từng có người đưa thiệp mời tới Cấm khu này nữa, chỉ là không biết người trong Cấm khu này có tới hay không mà thôi.\"</p><p>Khi tin tức này truyền ra thì đã tạo nên chấn động không hề nhỏ, rất nhiều người ngạc nhiên vô cùng.</p><p>Cấm khu ở cửu Thiên, đó là nơi nào? Là đầm rồng hang hổ, ai dám chạm tới, hơi một chút là phải trả giá bằng máu và linh hồn!</p><p>Hơn nữa, năm tháng dài đằng đẵng cho tới hiện tại, bên trong Cấm khu tràn ngập tử khí âm u thiếu đi hơi người, nếu như đưa thiệp mời thì có sinh linh nào tham dự không?</p><p>\"Thịnh hội... tuyệt đối là thịnh hội!\" Có người thở dài.</p><p>Nếu như có thể mời sinh linh trong Cấm khu tới thì dù hắn có trẻ tuổi, không có bất cứ chiến tích nào thì cũng đủ tạo nên sóng lớn mênh mông, sẽ chấn động các tộc.</p><p>Mọi người rất muốn biết, đây là chủ ý của người phương nào mà dám làm như thế.</p><p>Nên biết, Cấm khu trên cửu Thiên có trình độ khủng khiếp và thần bí vô cùng to lớn, nói theo một ý nghĩa nào đó thì cấp độ người đại diện của bọn họ cũng khong hề yếu hơn những cường giả cái thế đã sớm biến mất trong lịch sử!</p><p>Cũng may là, bọn họ vô cùng hiểu chuyện, từ xưa tới nay vẫn luôn im lặng không có bất cứ động tĩnh nào.</p><p>Nếu không, một khi trở thành kẻ địch của bọn họ thì thế gian sẽ đại loạn, cửu Thiên thập Địa chắc chắn sẽ tiêu vong!</p><p>Ba ngày nhoáng cái qua đi, một chỗ có cảnh sắc ưu mỹ trong Đế quan, quanh năm được linh khí bao phủ nhưng hôm nay trở nên rất náo nhiệt, bởi vì có rất nhiều người tới đây để tụ hội.</p><p>Hồ Bích Lạc, xanh biếc xinh tươi, tựa như là một tấm ngọc thạch óng ánh được khảm nạm trên mặt đất, xinh đẹp nên thơ, xán lạn mờ ảo, quanh năm luôn có khí tức Tiên đạo lan tràn.</p><p>Bởi vì, nghe đồn khu vực này từng có Tiên cư trú!</p><p>Xung quanh hồ Bích Lạc là vô số tòa linh sơn, có phát sáng tỏa ánh sáng rực rỡ, có đen kịt như mực tới giờ vẫn tản ra khói đen, thế nhưng cũng không hề khủng khiếp chút nào, trái lại còn đang lưu chuyển ý vị đại đạo, còn có hiện lên màu vàng kim tựa như là từng thanh kiếm đế cắm ở ben hồ.</p><p>Có không ít tòa linh sơn lơ lững trên không trung chứ không hề đặt trên mặt đất, cảnh sắc ưu mỹ, lượn lờ sương mù nhạt mờ, tựa như là tiên cảnh.</p><p>Thạch Hạo đã tới, không cách nào từ chối được sự kỳ kèo nài nỉ của Tào Vũ Sinh, từ trong khu vực hoang vắng xa xôi đi tới, rời khỏi nơi dừng chân nơi Thạch tộc, một đường hướng thẳng nơi này.</p><p>Rất xa thì bọn họ đã nhìn thấy được khí tượng vô cùng phi phàm, tiên vụ bốc hơi lưu chuyển quanh hồ Bích Lạc cùng với các tòa linh sơn.</p><p>\"Có người tới từ Cấm khu à, ta rất muốn nhìn xem thử hình dáng như thế nào!\" Kiến nhỏ màu vàng nói.</p><p>Thạch Hạo không nói gì cả thế nhưng trong lòng cũng có ý định như thế này, đây chính là mục đích để hắn tới hồ Bích Lạc.</p>", "images": {}, "success": true}