{"id": 1401, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1401", "title": "Chương 1401: Cường Giả Tập Hợp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1401: Cường Giả Tập Hợp</h1><p>\"Chỗ này đẹp quá!\"</p><p>Xa xa có vài thiếu nữ bước bên trên miên man lá sen từ trong một con suối nhỏ đầy xanh biếc tiến tới, quần áo thướt tha bên trên mặt nước, dáng vẻ thanh lệ thoát thục tựa như là những cô gái bước ra từ thế gia Tiên đạo.</p><p>Chính xác, hồ Bích Lạc vô cùng quyến rũ, nước trong xanh như bảo thạch, tuy rằng đứng rất xa thế nhưng vẻ linh động ấy đều có thể cảm nhận được, từng tia tiên khí màu trắng tinh khiết theo gió lan tỏa xung quanh.</p><p>Từng cây bông tuyết sinh trưởng cắm rễ bên trên các ngọn linh sơn xung quanh hồ, chúng đều tỏa ra ánh sáng long lanh lấp lánh, loại cây này rất đặc biệt, trong suốt một nửa, bên trong thân cây có thể thấy rõ các hoa văn rất rõ ràng. Vả lại, thân cây phân ra rất nhiều màu sắc, có màu tím tựa như tử kim đúc thành, có màu đỏ giống như mã não vô cùng trong suốt.</p><p>\"Quả thật là rất đẹp!\" Thạch Hạo dừng lại ngóng nhìn khu thánh địa này.</p><p>\"Tên này mật ghê đó, hì hì!\" Khi vài thiếu nữ này đi ngang qua thì đều che miệng cười, liếc nhìn qua Tào Vũ Sinh vài lần.</p><p>\"Đây được gọi là thần thái đó, hiểu không hả?\" Tào mập chỉnh sửa.</p><p>Rất nhanh, vài thiếu nữ này đạp sóng tiến vào hồ Bích Lạc, chân đạp trên mặt nước bay về phía ngọn linh sơn phía trước, bên trên có đình đài điện các, thác nước màu bạc đổ ầm ầm, sương trắng lượn lờ, cảnh vật vô cùng nên thơ.</p><p>\"Là bốn vị tiên tử của Vệ gia1\"</p><p>\"Là các nàng, nghe đâu là tứ hoàng Vệ gia đó!\"</p><p>Cách hồ Bích Lạ không tính là quá xa có không ít tu sĩ qua lại, độ tuổi cũng không hề cao tầm trên dưới ba mươi tuổi, bọn họ không ngừng bàn luận và nói ra thân phận của bốn cô gái này.</p><p>Rất nhiều người không có tư cách tiến vào hồ Bích Lạch, không thể nào tham gia được cuộc thịnh hội thiên tài này thế nhưng đều rất mong ngóng có thể thấy được những người trong lời đồn kia, cho nên mới tới các khu vực rìa bên ngoài để quan sát.</p><p>Bốn vị tiên tử của Vệ gia có tiếng tăm rất lớn, sau khi có người nhận ra được thân phận của các nàng thì lập tức dẫn tới náo động không hề nhỏ, rất nhiều người bắt đầu bàn tán sôi nổi.</p><p>Không chỉ vì các nàng có gương mặt vô cùng xinh đẹp mà càng là vì thiên phú siêu phàm, lai lịch rất lớn làm người kính nể.</p><p>Vệ gia, cũng không phải là Nhân tộc thế nhưng lại là một trong ba đại thế gia Trường Sinh trong Đế quan này, nơi đây ngăn cách với bên ngoài cho nên sinh linh của cửu Thiên không thể này nhận biết được, truyền thừa vô cùng thần bí và cổ xưa.</p><p>Ở thời đại này, Vệ gia có bốn hoàng và là bốn cô gái vô cùng kinh diễm, được mệnh danh là thiên tài tuyệt thế, bốn người cùng liên thủ thì có thể quét ngang mọi người cùng tuổi!</p><p>Bỗng nhiên, ầm ầm đầy điếc tai, một chiếc chiến xa màu bạc lướt tới với tốc độ cực nhanh, trên thân xe tỏa ra ánh bạc hừng hực uốn lượn như hỏa diễm, bên trong vẻ xán lạn chính là khí thế khiếp người lan truyền.</p><p>\"Chiến xa Ngũ Linh!\" Có người kinh ngạc thốt lên.</p><p>Chiếc xa này rất là đặc biệt, được chế tạo từ bạch kim nên toàn thân bóng loáng, tuy rằng tỏa sáng thế nhưng cũng tràn ngập vết tích của cuộc đại chiến đầy xa xưa lưu lại.</p><p>Và đặc biệt nhất chính là, sinh linh kéo xe cũng không phải là vật sống, rất giống với năm con chim én với màu trắng bạc sáng như tuyết, chúng giương cánh bay lượn, trong vẻ nhẹ nhàng là ẩn chứa sự bá đạo cùng hung mãnh.</p><p>Trong vẻ linh động mang theo ánh kim loại lạnh lẽo, cái đều cũng không tính là nhỏ không ngừng kéo lấy chiến xa ầm ầm lao về trước, uy thế khiếp người.</p><p>Đây là bảo cụ trong truyền thuyết, chiến xa Ngũ Linh chinh chiến tứ phương, ánh bạc chiếu về đâu là chư địch đều lui tản, từng lập chiến công vô cùng hiển hách, nó thuộc về một vị Vô Địch giả, là chiến xe của hắn.</p><p>\"Đây là Tề Hoành, hiện giờ chiếc chiến xa này thuộc về hắn, rất được vị Vô Địch giả kia coi trọng, là truyền nhân của người này!\"</p><p>Bên trong Đế quan có mấy vị Vô Địch giả với đạo hạnh sâu không lường được, không ngừng bế quan ở trong tổ đàn, rất khó để xuất hiện bên ngoài, là vị thần chí cao bảo vệ tòa thành này!</p><p>\"Vị Vô Địch giả kia đã tặng chiến xa Ngũ Linh cho Tề Hoành, quả nhiên là rất đáng gờm, được đám nhân vật ấy coi trọng!\"</p><p>Mấy người thán phục, bởi vì tiếng tăm của chiến xa Ngũ Linh này quá lớn!</p><p>Năm con chim bạc tựa như chim én ấy thực ra là chu tước, đương nhiên cũng có người xem nó như là chân hoàng, chỉ là không hề có linh vũ lấp lánh, luyện chế thì chỉ chú trọng thần chứ không xem trọng hình của nó.</p><p>Chiếc chiến xa này bóng loáng chứ không phải là màu đỏ thắm, vững chắc bất hủ.</p><p>Tất cả mọi người đều biết sự đáng sợ của chiến xa Ngũ Linh này, từng xông trận ở ngoài quan ngoại, từng giết địch, từng đánh đâu thắng đó trong đại quân dị vực, chém giết hài cốt chất chồng như núi, máu chảy thành sông, kẻ địch chỉ vừa mới nghe thôi thì đã sợ tới vỡ mật, chiếc chiến xa này có thể ngang dọc tung hoành khắp nơi trong chiến trường!</p><p>Có thể nói, đây là một nhân chứng về sự huy hoàng của mọt vị Vô Địch giả, là một trong những bảo cụ quan trọng nhất trong Đế quan, khiến tất cả mọi người đỏ mắt không thôi.</p><p>Bởi vì, có lời đồn nói rằng chỉ cần dựa vào chiếc chiến xa này thì có thể nghiền ép chư địch, thậm chí không cần chủ nhân tự mình điều khiển thì chiến xa Ngũ Linh cũng có thể san bằng thiên quân vạn mã!</p><p>Đây là một món đại sát khí, là một chiến xa khiến hết thảy tu sĩ trong Đế quan thèm thuồng!</p><p>Tề Hoành, tuy rằng không phải là đệ tử chân chính của chủ nhân chiến xa Ngũ Linh thế nhưng lại được người này chỉ điểm, tu vi sâu không lường được, chưa bao giờ bại trận.</p><p>\"Tề Hoành, người kế thừa của Vô Địch giả, nhất định phải quật khởi, không ai ngăn cản được bước chân của hắn.\"</p><p>Tề Hoành cũng đã tới, thiên kiêu trẻ tuổi như vầy từ sau khi xuất thế tới giờ vẫn luôn vô địch, tiền đồ xán lạn, không người nào có thể dự liệu được bước tiến của hắn.</p><p>\"Từng có lời đồn, chiến xa Ngũ Linh ép nát chưu thiên! Nó cũng không chỉ đơn giản là một món binh khí trên thế gian, chỉ là không hoàn toàn được kích hoạt mà thôi. Vô Địch giả ban tặng cho Tề Hoành, vậy điều này có ý nghĩa gì?\" Có người thì thầm.</p><p>Chiến xa Ngũ Linh vừa tới liền khiến hồ Bích Lạc nổi gợn sóng kịch liệt, ánh xanh ngút trời, phát sinh rất nhiều dị tượng kinh người.</p><p>Bên trên các linh sơn xung quanh cùng với trên bảo thuyền trong hồ Bích Lạc có rất nhiều người hãi hùng khiếp vía, còn có ít người tự mình tiến lên nghênh đón chủ nhân của chiến xa Ngũ Linh này.</p><p>Xoẹt, ánh bạc trải từ bên trên chiến xa xuống hình thành nên một con đường, tựa như là thiên đạo đang nổ vang khiến nguyên thần của mọi người xung quanh đều run sợ một hồi, tựa như đang đối mặt với một vị chí tôn vô địch vậy.</p><p>\"Chiếc chiến xa này đáng sợ thật!\" Có người thì thầm.</p><p>Con đường màu bạc trải dài xuống tới mặt đất, từ trong chiến xa bước ra hai sinh linh, một người thần thánh không chút hạt bụi, được ánh lửa màu bạc bao phủ tựa như Thiên đế giáng trần.</p><p>Hắn có số mệnh phi phàm, vô cùng xuất chúng, mái tóc vàng dài, con ngươi cũng màu vàng tựa như là hai vầng mặt trời nhỏ đầy chói chang, khiếp người tới cực điểm!</p><p>Cơ thể của hắn rất cường tráng tỏa màu vàng kim nhạt, tựa như là Kim thân bất diệt vậy!</p><p>Kim thân nhưng lại tỏa ra ánh bạc, đây là cảnh tượng kỳ dị đầy kinh thế, nghe đồn đại hiền ở cổ đại chỉ có một số ít Tiên Đạo giả thì mới có số mệnh như vậy.</p><p>Mọi người hít vào ngụm khí lạnh, đây chính là Tề hoành, hắn còn đáng sợ hơn cả lời đồn, tựa như là một vị Chiến tiên cổ đại chuyển thế, bễ nghễ thiên hạ, nhìn xuống quần hùng!</p><p>Bên cạnh hắn còn có một người được khí hỗn độn vờn quanh chỉ lộ ra một đường ngang, môi mắt tựa như mặt trời chói mắt, trong lúc chớp chớp thần quang liệt thiên, quá đáng sợ.</p><p>\"Kim Triển!' Có người nhận ra hắn.</p><p>Hắn chính là hậu nhân được coi trọng nhất của Kim thái quân, chủ tu Kim Thế pháp, được mệnh danh là tuyệt đại thiên kiêu ở cửu Thiên, thần dũng không địch nổi, mọi người không nghĩ tới Kim Triển lại bước xuống từ chiến xa Ngũ Linh, có thể thấy được mối quan hệ ăn ý giữa hắn và Tề Hoành!</p><p>\"Mời!\" Tề Hoành chủ nhân của chiễn a nói.</p><p>\"Mời Tề huynh đi trước!\" Kim Triển lên tiếng.</p><p>Bọn họ tiến vào hồ Bích Lạc, bước lên một ngọn linh sơn và có rất nhiều cường giả trẻ tuổi dồn dập tới nghênh đón đầy kính nể Tề Hoành, rất ít người trong Đế quan này chưa từng nghe tới danh tiếng của hắn.</p><p>Đồng thời, cũng chẳng ai dám xem thường Kim Triển, hắn tới cừ cửu Thiên, nghe đâu là người đi tuyến đầu trên con đường Kim Thế pháp, tương lai có thể sẽ đánh vỡ mọi thần thoại, mở ra đại lộ tu đạo rộng rãi.</p><p>\"Tề Hoành huynh tới rồi, ánh bạc kim thân của huynh càng thêm đáng sợ nữa, không thẹn là người thừa kế của Vô Địch giả, ngày khác nhất định sẽ đăng lâm lên đỉnh cao võ đạo, vô địch nhân gian!\" Có người mở miệng khen.</p><p>Tề Hoành rất thong dong và cũng không có ra vẻ kiêu căng gì, hắn khiên tốn đáp lễ đồng thời giới thiệu Kim Triển bên cạnh mình với mọi người.</p><p>\"Kim Triển, thiên kiêu một đời, nghe đại danh đã lâu, quả thật là siêu phàm!\" Có người khen tặng</p><p>Hai người Tề Hoành, Kim Triển được người vờn quanh, tựa như là vị trí trung tâm, rất nhiều cường giả trẻ tuổi đi theo tiến về trước.</p><p>\"Thật là khí độ, thật là uy phong àm.\" Tào Vũ Sinh nói.</p><p>Bọn họ vẫn chưa có tiến vào hồ Bích Lạc thì đã nhìn thấy cảnh tượng đầy phô trương như vậy rồi, chiến xa Ngũ Linh mang theo hai đại cường giả tham gia thịnh hội, dường như là chí tôn chân chính xuất hành vậy.</p><p>Kiến nhỏ bĩu môi, nó rất bất mãn với Kim Triển, bởi vì Kim Triển là con rể mà Vương gia lựa chọn, người này lại muốn tranh đấu với Thạch Hạo nên đã ra mặt giúp Vương gia.</p><p>Dúng chiến xa Ngũ Linh thay cho việc đi bộ, quả thật rất là phô trương, chấn động cường giả thế hệ trẻ tuổi nơi này.</p><p>\"Bình tĩnh đi, hắn không chọc chúng ta thì cứ yên ổn với nhau thôi.\" Thạch Hạo nói, không muốn gây nên sóng gió gì ở nơi này.</p><p>Hiện tại, đại binh dị vực đang áp sát, nguy cơ phá tan Biên Hoang bất cứ lúc nào nên hắn cũng chẳng còn tâm tư tranh cường háo thắng ở đây làm gì.</p><p>\"Cô gái Vương gia kia đâu rồi, sao không đi chung với Kim Triển thế ta?\" Tào mập tìm kiếm xung quanh, người hắn nhắc tới tất nhiên là viên minh châu số một của Vương gia - Vương Hi.</p><p>\"Đừng tìm nữa, tới rồi kìa.\" Thạch Hạo nói.</p><p>Nơi xa lần lượt có hai chiếc chiến xa từ trên trời cao lao tới, tiếng nổ đùng đoàng, mấy con man thú đầy đáng sợ kéo xe, thiên địa bị giẫm đạp rung lên bần bật, nổ vang ầm ầm.</p><p>Từ xa tiến lại, tiếng vang to lớn, cuối cùng tựa như là sấm sét khiến người khác sợ hãi.</p><p>\"Chiến xa Thiểm Điện của gia tộc Thác Cổ, chân long của gia tộc Thác Cổ!\" Có người thì thầm nhìn về chàng trai đứng bên trên chiến xa đầu tiên, ai nấy đều tỏ vẻ kiêng kỵ không dám trêu chọc người này.</p><p>Gia tộc Thác Cổ, là một trong ba thế gia Trường Sinh ở Đế quan này, là hậu duệ của Chân Tiên, trong người chảy xuôi một phần tiên huyết, nhân số không nhiều thế nhưng tộc này lại vô cùng mạnh mẽ.</p><p>Đây chính Thác Cổ Ngự Long, được mệnh danh là chân long của tộc này, thực lực nghịch thiên, chỉ mới hai mươi mấy tuổi mà đã có một thân tu vi khiến cổ kim kinh sợ.</p><p>Thác Cổ Ngự Long một thân một mình đứng bên trên chiến xa Thiểm Điện, cả người đón gió, mái tóc tím dài bay lượn, mắt thần như sấm sét tỏa ra ánh tím khiến tâm hồn người nhìn run rẩy.</p><p>Đây là một cao thủ trẻ tuổi tuyệt đỉnh, có danh tiếng lớn trong Đế quan này!</p><p>Vệ gia có tứ hoàng, mà gia tộc Thác Cổ lại có một long, hình thành nên sự so sánh.</p><p>Phía sau chiến xa Thiểm Điện còn có một chiếc chiến xa khác nữa, bên trên có hai cô gái, một trong số đó là hồng y xinh đẹp mang theo ánh điện, tựa như là một đóa hoa hồng đỏ vô cùng kiều diễm, chính là muội muội của Thác Cổ Ngự Long, tên là Thác Cổ Lạc Nhạn, người cũng như tên, dung nhan chim sa cá lặn, vô cùng xinh đẹp. Bên cạnh nàng thế nhưng lại là Vương Hi, tuyết y phần phật đứng bên trên chiến xa Thiểm Điện, tựa như thuận gió mà bay múa vậy.</p><p>\"Chẳng trách không có đi chung với Kim Triển, là xuất kích hai đầu.\" Tào Vũ Sinh lẩm bẩm.</p><p>Kim Triển ngồi chung chiến xa Ngũ Linh với Tề Hoành, còn Vương Hi thì lại đi chung với gia tộc Thác Cổ, đây là đang phân công hành động, cực lực lôi kéo hai đại truyền nhân của thế gia Trường Sinh ư?</p><p>\"Đám người kia hình như muốn kết minh, phải cẩn thận đó!\" Thiên Giác nghĩ nói.</p><p>\"Vô dụng thôi, một người thành Tiên thì có thể diệt cả thiên địa! Tương lai nếu như có đại biến thì thứ theo đuổi chính là sức chiến đấu cực hạn của cá nhân, dù cừu dê có nhiều hơn đi nữa thì cũng không thể chống lại được với một con sử tử.\" Thạch Hạo nói.</p><p>Tiếp đó, mấy người Đại Tu Đà, Thích Cố, Lam Tiên cũng xuất hiện, còn có nhiều người hơn nữa cũng đã tới thế trong số đó cũng khó mà nhận biết được, đều là tu sĩ trẻ tuổi bên trong Đế quan này.</p>", "images": {}, "success": true}