{"id": 1409, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1409", "title": "Chương 1409: Cửu Thiên Thập Địa Kiếp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1409: Cửu Thiên Thập Địa Kiếp</h1><p>Thiên kiếp tới ư?!</p><p>Nhưng mà, mọi người không hiểu cho lắm.</p><p>Đó là từng khối đại lực tối om, to lớn vô biên, rộng lớn vô ngần, khí tức tiêu điều phả vào mặt!</p><p>Tại sao như thế?</p><p>Mọi người kinh ngạc trợn tròn mắt, không phải sẽ dẫn ra thiên kiếp hay sao, vì sao lại lại bất ngờ xuất hiện nhiều lục địa từ trên trời giáng xuống thế, mỗi một khối đều rất lớn, tựa như không hề có phần cuối.</p><p>\"Độ kiếp bị ứ nghẹn, hoặc là hắn muốn dẫn tới thiên kiếp thế nhưng lại thất bại?\" Có người nói nhỏ.</p><p>Ngay cả thúc tổ của Vương Hi cũng nhíu mày lộ vẻ phức tạp, nói: \"Có có thiên kiếp phủ xuống, tên nhóc này đang làm gì thế, cố tỏ vẻ bí ẩn ư!?\"</p><p>Bất kể nói gì đi nữa thì mọi người rất là giật mình, những khối đại lục kia bắt nguồn từ đâu? Thật sự quá hùng dũng, bao la vô biên, không thấy phần cuối.</p><p>Không ít người lộ vẻ nghi vấn, thiên kiếp ư? Với thiên tư của Hoang thì tuyệt đối có thể khơi dậy lôi kiếp, hơn nữa còn vô cùng khủng khiếp, thế nhưng tại sao lại gây nên một màn kịch như thế này?</p><p>\"Ồ, khối lục địa đó... khá giống Ba ngàn châu, hình dạng vô cùng đặc biệt, chỉ là nó đã thu nhỏ lại rất nhiều!\" Có người khẽ nói.</p><p>Khối đại lực giữa trời rất to lớn thế nhưng nếu so sánh với Ba ngàn châu chân chính thì vẫn chênh lệch khá lớn.</p><p>\"Ồ, khối kia nhìn cũng rất là quen mắt, hình như là 'Khởi Ma địa', hình dáng y chang thế, quá kỳ quái mà!\"</p><p>Khởi Ma địa được đặt ngang hàng với Ba ngàn châu, cũng là một trong thập Địa.</p><p>Tất cả mọi người đều ngẩn ra rồi quan sát thật kỹ, bọn họ tới từ những địa phương khác nhau, có một vài gia tộc cổ xưa nắm giữ những tấm bản đồ của địa vực nơi mình ở.</p><p>Lúc này, có người sợ hãi hét lớn, nói: \"Đây là mười vùng đất trong cửu Thiên thập Địa, từng khối ứng với từng nơi, tại sao lại xuất hiện ở đây chứ?\"</p><p>Tại sao lại xuất hiện mười khối lục địa?</p><p>Trong nhất thời, mọi người đều ngây dại chẳng biết vì sao.</p><p>\"Thật là kỳ quái, người này đã làm gì mà sao lại dẫn ra thứ này thế, chẳng lẽ là ảo cảnh?\" Thúc tổ của Kim Triển nghi ngờ không thôi.</p><p>\"Đây chính là thiên kiếp!\" Bỗng nhiên, Kim Triển mở lời với vẻ mặt cực kỳ nghiêm túc, hắn nhìn chằm chằm về phía bầu trời kia.</p><p>Thân thể xinh đep của Vương Hi chấn động nhìn lên không trung, cảm thấy không thể nào tưởng tượng được.</p><p>Đồng thời, những người xung quanh cũng đều biến sắc nhìn về nơi đó, từng người chỉ biết cứng họng khó tin.</p><p>Không phải thiên kiếp sẽ là sấm chớp rung trời, ánh điện lấp lánh hay sao, tại sao lại yên tĩnh như thế, tĩnh mịch như vậy, không hề có chút âm thanh nào.</p><p>Hơn nữa, đó là từng khối đại lục vô cùng chân thực, thậm chí có thể ngấy được những ngọn núi nguy nga, sông lớn cuộn chảy, sinh cơ sung túc, vạn vật sinh trưởng.</p><p>Nó làm sao có thể biến thành thiên kiếp chứ?</p><p>\"Tuyệt đối là vậy!\" Kim Triển thấp giọng nói, bởi vì hắn từng vượt qua đại kiếp nạn này, hơn nữa còn là lôi kiếp đối ứng với cảnh giới của hắn và xếp ba hạng đầu trong lịch sử.</p><p>Hắn là người mẫn cảm nhất đối với loại khí thế đó, lập tức lông tóc dựng đứng, người khác không biết thế nhưng hắn lại vô cùng hiểu rõ sự khủng khiếp tột cùng của kiếp nạn này, liên quan tới kiếp của sinh tử.</p><p>Kim Triển biết, loại đại kiếp nạn này có thể xếp vào ba vị trí đầu đối ứng với cảnh giới của bản thân, chắc chắn phải chết bên trong lôi kiếp, không thể nghi ngờ gì!</p><p>Chỉ là, loại thiên kiếp này quá nhanh, lại không hề có ánh điện lấp lánh và cũng chẳng hề có tiếng sấm cuồn cuộn, cứ thế yên tĩnh như vậy, dường như không hề đơn giản chút nào.</p><p>\"Hết thảy cảnh vật thiên địa đều do thiên kiếp hóa thành, là được sinh ra từ những chia chớp ngưng tụ lại, các sắc thái hoàn toàn giống như với thế giới!\" Có người nói nhỏ.</p><p>Nhưng đây vẫn không thể đủ để chứng minh sự quái dị của kiếp nạn này, bởi vì khí tức mà nó truyền ra cũng như vậy, ít có người có thể nhận biết đó là tia chớp mà cứ cho rằng đó là những lục địa thật sự, quá giống.</p><p>\"Đây chính là điểm đáng sợ nhất, nó tựa như có sinh mệnh nên đã diễn biến như thế, dùng giả để loạn thật, đây mới là điểm đáng sợ hiếm có của thiên kiếp!\"</p><p>Có người đưa ra ý kiến của mình, tuyệt đối không hề sai lầm, kiếp nạn lại yêu nghiệt tới mức này, điều này còn là lôi điện bình thường nữa ư?</p><p>Lúc này, Kim Chí Phi được thần đan tẩm bổ và từ từ sinh ra thân thể mới chợt thức tỉnh, hắn vừa hận vừa giận, đối phương vừa nãy dùng lôi điện để đối phó hắn thế nhưng lúc này lại dẫn tới thiên kiếp đáng sợ như vậy, thật là kinh người, cho nên đã khiến hắn sinh ra một luồng cảm giác vô lực.</p><p>Hắn bị tổn thất rất nghiêm trọng, sau khi tiên huyết đốt cháy thì sẽ mất đi và khó có thể khôi phục lại, nó còn sót lại bên trong chiếc đầu lâu này cũng không bao nhiêu cả.</p><p>\"Ta muốn xem thử, kiếp này có gì bất phàm!\" Thúc tổ của Vương Hi cười lạnh nói.</p><p>Mười khối đại lục đã tới ngay trước mặt.</p><p>\"Trời ơi, lại còn nhiều thi thể như vậy nữa chứ!\"</p><p>Có người kinh ngạc thốt lên, bởi vì họ hình thấy được cảnh tượng bên trên các lục địa, quá tàn khốc, hoàn toàn đỏ đậm, máu tươi đầm đìa, thi thể nằm đầy đất tựa như vừa trải qua một cuộc đại tàn sát.</p><p>Hoặc là, không thể dùng tàn sát để hình dung ra được, bởi vì bên trên mười khối lục địa, những làn sương mù hỗn độn hơi hơi tản ra thì sẽ có thể nhìn thấy được, đó là vô số thi hài.</p><p>Chiến trường như vậy cần phải lớn tới mức nào?</p><p>Có lẽ chỉ có trận chiến tận thế năm xưa, lúc Tiên cổ bị chôn vùi thì mới có cảnh tượng bực này.</p><p>Cờ lớn tả tơi cắm bên trên mặt đất, khói lửa khắp nơi, máu huyết chảy khắp hội tụ thành một dòng suối nhỏ, từng bộ thi thể cắm đầy đao kiếm, tối om chẳng thấy phần cuối.</p><p>Đây là mười khối lục địa đang chảy máu!</p><p>Cũng là chiến trường tận thế, đang chờ hậu nhân tới nhặt xác.</p><p>\"Ầm!\"</p><p>Đúng lúc này rốt cuộc cũng truyền tới tiếng sấm nổ, thế nhưng cũng không phải truyền từ mười khối đại lục này mà là bắt nguồn từ trên không.</p><p>Ở nơi đó, chín vùng trời cao hiện ra, chúng gánh lấy nhật nguyên sơn hà, xuất hiện từ trên vòm trời.</p><p>\"Đây là cửu Thiên!\"</p><p>Lúc này, cửu Thiên thập Địa đã xuất hiện, rất là đột ngột, đều do lôi điện diễn biến thành.</p><p>Mười vùng đất yên tĩnh chẳng chút tiếng động, mà mười vùng trời lại không hề đau đớn, có âm hưởng vang vọng, vả lại cùng với sự tiếp cận của chúng thì âm thanh càng lúc càng to, ngoại trừ âm thanh lôi điện ra thì còn có vô tận tiếng la giết, bóng người đông đảo.</p><p>\"Đây là...\"</p><p>Khi 'cửu Thiên' hoàn toàn tới gần thì mọi người cảm thấy tê dại cả da đầu, hoảng sợ không thôi.</p><p>Trên cửu Thiên, vô số sinh linh đang chém giết lẫn nhau, đáng sợ vô cùng, ánh đao bóng kiếm, tiếng la giết rầm trời, máu tươi tung tóe.</p><p>Càng có tiên quang soi sáng thiên cổ, đó là nhân vật cái thế đang vận dụng đại pháp lực, mỗi một kích có thể nát sao bể trăng, vô cùng khủng khiếp.</p><p>\"Bảo vệ vợ con ta, giết!\"</p><p>\"Bảo vệ tộc nhân ta, giết!\"</p><p>\"Phòng thủ sơn hà ta, giết!\"</p><p>...</p><p>Đó là tiếng gào thét của tiên dân, trong vẻ bi phẫn chính là sự tuyệt vọng, bọn họ không địch lại những đối thủ kia thế nhưng lại xung phong đầy bi tráng, sinh mệnh không ngừng héo tàn.</p><p>Đây chính là hình ảnh của trận chiến Tiên cổ ư? Lại có thể diễn biến bên trong thiên kiếp và cứ thế xuất hiện trước mắt mọi người, việc này sao không khiến người khác chấn động chứ.</p><p>Tiên dân lần lượt bỏ mạng qua trận chiến này, đây chính là chuyện mà hậu nhân đều biết, hiện giờ loại thê thảm này, chuyện bi tráng ấy lại đang diễn ra, thời gian của ngày xưa tựa như đang chảy ngược lại.</p><p>\"Giết, bảo vệ vợ con ba mẹ của chúng ta, bảo vệ non sông này, giết thẳng vào dị vực, tử chiến tới cùng!\"</p><p>\"Đánh tới giọt máu cuối cùng, đời này không hối hận, tiến công!\"</p><p>Rất nhiều âm thanh hét lớn chấn động sơn hà, khí thôn vạn dặm, vang vọng khắp cửu Thiên.</p><p>Đi kèm chính là vô số bóng người đại chiến với đại quân dị vực, máu nóng đang vương vãi, đầu người lăn lông lốc, thi thể liên tiếp ngã xuống, thế nhưng không một ai lùi bước.</p><p>Khi nhìn thấy cảnh này thì rất nhiều người trẻ tuổi đều rung động, đây là cảnh đầy bi tráng của chiến dịch cuối cùng kia ư?</p><p>Biết rõ hẳn phải chết nhưng lại không hề đầu hàng, rất nhiều tiên dân với lòng kiên cường chết trận như thế, chỉ là, đi kèm là những tiếng rống to đầy bi thương.</p><p>Tiên dân bất lực, vô lực, cứ thế kết thúc trận chiến đó, nhất định đều phải chết.</p><p>\"Đây chính là kiếp của Hoang ư? Như đang báo trước điều gì!\"</p><p>Sau khi cơn khiếp sợ qua đi thì có người nói khẽ và bàn luận.</p><p>\"Ta từng nghe nói, có một loại thiên kiếp không hề được xếp hạng, nó vô cùng kỳ lạ và đặc thù, có thể xuất hiện một góc trong tương lai, có đôi chút dấu hiệu nào đó để nhìn thấy vài chuyện kỳ dị.\"</p><p>Mọi người nghe vậy thì con ngươi co rút nhìn chằm chằm thiên kiếp của Thạch Hạo, hắn lại dẫn tới loại thiên kiếp thần bí chỉ có xuất hiện trong truyền thuyết này.</p><p>\"Rất kỳ quái, loại kiếp này mạnh hay yếu, tốt hay xấu?\" Ngay cả ông lão như thúc tổ của Vương Hi cũng không biết.</p><p>Bởi vì, loại thiên kiếp này quá hiếm có và rất ít sự ghi chép, tất cả đều không hề rõ ràng, độ kiếp có thể gặp phải loại này, không thể nào lý giải!</p><p>Ầm!</p><p>Đúng lúc này, cửu Thiên thập Địa gặp nhau và đan xen lại hình thành nên từng cây cầu lôi điện nối liền với nhau.</p><p>Thạch Hạo bị cưỡng ép hút lên trên một khối lục địa, hắn không hề tự chủ được, tựa như bị kéo tới!</p><p>Keeng!</p><p>Mâu sắt ngang trời, một bộ thi thể bên trên mặt đất chợt đứng dậy, tay cầm thanh chiến mâu màu đen đâm thẳng về phía hắn đầy hung mãnh, ánh đen lan tỏa, mâu sắt hóa thành một tia chớp màu đen ngòm.</p><p>\"Ầm!\"</p><p>Thạch Hạo điểm ra một điểm chém đứt mâu sắc, tia chớp màu đen đó tán loại ngay tại chỗ, không thể nào gây tổn thương cho hắn được.</p><p>Thế nhưng, một lát sau chợt có chuyện đáng sợ phát sinh, vô tận thi thể trên mặt đất, bất kể là tiên dân hay là tới từ dị vực, toàn bộ đều đứng bậc dậy, chúng mang theo vết máu, mang theo sát ý, tay cầm binh khí đồng loạt xuất thủ về phía Thạch Hạo.</p><p>Sự yên tĩnh bị phá tan, âm thanh leng keng của binh khí vang lên, từng tia sét lan tỏa, sát khí ngập trời.</p><p>Mọi người tê dại da đầu, nhiều sinh linh như vậy thì Thạch Hạo sao là đối thủ được chứ? Hắn có thể ứng phó sao, sao có thể giết được đây, quá khủng khiếp mà!</p><p>Tất cả mọi người đều kinh sợ, đại kiếp này đáng sợ tới vô biên, nó biểu thị rằng, một mình Thạch Hạo cần phải giết sạch cửu Thiên thập Địa ư? Một người phải chiến đầu với toàn bộ thế giới nơi này?!</p>", "images": {}, "success": true}