{"id": 1405, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1405", "title": "Chương 1405: Chúa Tể Thiên Kiếp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1405: Chúa Tể Thiên Kiếp</h1><p>Con ngươi của Kim Chí Phi như là lưỡi dao sắc bén, trong lúc há miệng là từng tia chớp đan dệt, tay phải vung mạnh tỏa ra bảo quang và ngưng tụ ra một con mắt và nhào thẳng về phía Thạch Hạo.</p><p>Tiếp đó, mi tâm của hắn phát sáng và xuất hiện một vệt hình kiếm đỏ đậm như máu, nó hóa thành sát kiếm chém thẳng ra ngoài đi kèm là ánh kiếm cuồn cuộn!</p><p>Chỉ vừa mới bắt đầu mà hắn đã vận dụng tới ba loại bảo thuật công kích hướng Thạch Hạo!</p><p>Tất cả mọi người đều lui về sau, không dám tới gần.</p><p>\"Mời lên trên đạo đài, không được chiến đấu ở bên dưới!\" Thác Cổ Ngự Long quát lên.</p><p>Con cháu trong Đế quan đều có tình cảm với đảo Bích Lạc này, bọn họ sinh ra ở quan nội, lớn lên ở quan nội, di chỉ Chân Tiên ở nơi này khả năng có quan hệ rất thân với tổ tiên của bọn họ.</p><p>Ầm!</p><p>Thạch Hạo đơn giản và thẳng thắn, hay tay nắm pháp ấn và diễn biến ra Lôi đế đại pháp, giữa bầu trời cuồn cuộn mây đen, hơi nước ngưng tụ hình thành nên mảng tối om.</p><p>Đồng thời, trong lúc này hắn bay thẳng lên trời cao, không ngừng kết ấn khiến cho Lôi pháp càng hùng vĩ hơn!</p><p>Thần thông Lôi đế, không cách nào tưởng tượng được, đặc biệt một khi kết hợp với uy phong của thiên nhiên thì càng khủng khiếp, lúc nó đạt tới mức tận cùng thì có thể nổi liền thiên kiếp!</p><p>Ầm ầm ầm!</p><p>Ánh chớp bạo nổ tuôn thẳng về phía Kim Chí Phi.</p><p>Song phương đều tỏa ra lôi điện, thế nhưng lại hoàn toàn khác nhau.</p><p>\"Ầm!\"</p><p>Lôi điện giao kích liền xuất hiện ánh nhiệt chói mắt, chúng không ngừng giao đấu rồi tiếp đó là dập tắt.</p><p>\"Tiểu bối, chỉ có ngần ấy thủ đoạn thôi ư, ta đưa ngươi đi vãng sinh!\" Kim Chí Phi cười lạnh, khí thế của hắn tăng vọt, thần uy hừng hực, lớn hơn lúc nãy cả một đoạn dài.</p><p>Lôi điện từ trong miệng của hắn lao ra càng dữ đội hơn, con mắt được diễn hóa từ bàn tay phải lại càng dũng mãnh cực kỳ, nó tăng lên tựa như ngọn núi cao, khe hở mở rộng như muốn nuốt trọn Thạch Hạo vào trong, đồng thời vệt hình kiếm đỏ thẫm nơi mi tâm của hắn càng kinh người hơn, tựa như một thanh tiên kiếm reo vang.</p><p>Xèo!</p><p>Thạch Hạo tiến đánh một đòn rồi bay lên trời cao, tới lúc này đã bước lên trên đạo đài hùng dũng ấy, hai tay không ngừng kết ấn như trước.</p><p>Hắn cũng không hề từ bỏ Lôi Đế pháp trái lại còn đẩy nhanh hơn nữa, không ngừng lôi kéo mây lớn từ khắp nơi, tụ nạp ức vạn lôi điện, hình thành một bức tranh bão táp bên trên trời cao.</p><p>Tất cả mọi người đều kinh ngạc, thủ đoạn này quá đáng sợ.</p><p>Một giây sau, cuồng phong gào thét, cát bay đá chạy, nguyên tố lôi điện trong thiên địa bị cuốn tới nơi này, âm thanh ầm ầm đinh tai nhức óc.</p><p>Năm đó, Thạch Hạo từng chiến đấu với Chân Thần của Thiên Nhân tộc ở ban gàn châu, dùng cảnh giới thấp của bản thân đánh ra một thức đặc biệt của bảo thuật Lôi Đế, nối liền sức mạnh to lớn của thiên địa, sản sinh ra lôi đình gần bằng với thiên kiếp, thực hiện việc giết địch vượt cảnh giới!</p><p>Hiện giờ, hắn chính đang vận dụng loại đại thuật sát sinh này!</p><p>Ầm!</p><p>Mưa to gió lớn, lôi điện như biển cứ thế bổ xuống giao đấu với ba loại bảo thuật của Kim Chí Phi.</p><p>Mây đen càng dày hơn, mưa lớn không ngừng trút xuống, tất cả đều trở thành những thanh phi đao tia chớp. Vào lúc này, cảnh tượng vô cùng đáng sợ, cả vùng thế giới này tựa như nằm trong sự khống chế của Thạch Hạo.</p><p>Gió lốc cũng hóa thành ánh điện, ánh máu mênh mông, gió lốc màu đỏ gào thét tàn phá bữa bãi nhân gian.</p><p>Kim Chí Phi biến sắc, vốn hắn muốn cùng tu vi Trảm Ngã cảnh để nghiền ép Thạch Hạo, không nghĩ tới người này lại sử dụng bí thuật bực này, không chỉ là sức mạnh của cá nhân nữa mà còn có cả sức mạnh của đại càn khôn to lớn.</p><p>Bởi vì, sấm chớp lúc này đã có chút hương vị của thiên kiếp.</p><p>Kim Chí Phi rất hoài nghi, tới cuối cùng có thiên kiếp giáng xuống và đánh giết hắn hay không.</p><p>\"Khủng khiếp thật, vận dụng bảo thuật Lôi Đế tới một bước này, nếu như có một ngày kia, lúc hắn có thể kêu gọi thiên kiếp một cách tùy hứng thì chẳng phải là chúa tể trong càn khôn ư?\"</p><p>Có một vài người thì thầm, nếu như đi tới một bước ấy thì chẳng phải muốn ai độ kiếp thì kẻ đó phải độ kiếp, giết chết quần định chỉ trong chớp mắt!</p><p>\"Nghe đồn, Lôi đế năm xưa cũng có thể làm được như vậy, nắm giữ sự sống của toàn bộ sinh linh trên thế gian, nhưng dù là thế thì cũng chết trận!\" Có người thở dài.</p><p>Ầm!</p><p>Vụ nợ to lớn kịch liệt phát sinh, toàn bộ lôi điện được phun ra từ trong miệng của Kim Chí Phi đều hóa vào trong biển sấm của Thạch Hạo, trở thành chất dinh duõng.</p><p>Về phần con mắt do cánh tay phải của hắn diễn hóa thành cũng đã bị lôi đình nhấn chìm, bị những phi đao tia chớp do những hạt mưa hóa thành bắn trúng khiến nó cháy đen, gào thét liên tục.</p><p>Ầm!</p><p>Rất đáng sợ, con mắt do cao thủ Trảm Ngã cảnh hóa ra lại bị lôi đình đánh giết hóa thành than đen, tiếp đó là tan rã trở thành những cốt văn rồi nổ tung.</p><p>Boong boong boong!</p><p>Tiếng kiếm reo không ngừng vang vọng, chùm sáng nơi mi tâm của Kim Chí Phi càng hừng hực hơn, màu đỏ đậm như máu, nơi ấy có một thanh kiếm nhỏ không ngừng chấn động và bổ ra cả vạn ánh kiếm.</p><p>Thế nhưng, sau khi gặp phải lôi đình thì toàn bộ kiếm khí đều bị ngăn trở, chúng không cách nào tiến lên được nữa, và rồi sụp đổ hoàn toàn.</p><p>Mọi người hít vào ngụm khí lạnh, sức chiến đấu của Hoang đáng sợ tới mức nào? Nên biết, hắn thấp hơn Kim Chí Phi một cảnh giới, ấy vậy lại có thể chiến đấu như thế.</p><p>\"Bảo thuật Lôi Đế!\" Xa xa có người nói nhỏ, trong mắt lộ ra tinh quang.</p><p>\"Giết!\"</p><p>Kim Chí Phi hét lớn, tiểu kiếm màu đỏ nơi mi tâm bay ra, lập tức nó tiến thẳng vào trong biển sấm và hóa thành một luồng sát quang hừng hực bổ nhào về phía Thạch Hạo.</p><p>Đây là một thanh hung khí, tuyệt đối không chỉ đơn giản là Trảm Ngã cảnh!</p><p>Ầm!</p><p>Hư không đổ nát, tất cả đều bị một chiêu vừa rồi chém lìa, ngay cả sấm chớp cũng là như thế, đều bị đánh tan tành, một đường hầm không gian trong hư không được chém thành.</p><p>Xoẹt!</p><p>Pháp kiếm màu máu tựa như tiên quang, vạn thế bất diệt, nó bay tới phụ cận và đâm thẳng vào đầu lâu của Thạch Hạo.</p><p>\"Bảo thuật Lôi Đế thì sao nào, đạo hạnh của ngươi không đủ, có thể làm khó dễ được ta ư!?\" Kim Chí Phi quát lớn.</p><p>Hắn vọt theo sát sau, mà thanh kiếm máu lao tới ở phía trước kia càng thêm óng ánh hơn, ép tan sấm chớp, gần như sát thương tới Thạch Hạo.</p><p>\"Keeng!\"</p><p>Đúng lúc này thì một trận âm thanh tựa như rồng gầm vang khắp, Thạch Hạo rút ra thanh kiếm thai Đại La, không còn ẩn giấu gì nữa, toàn lực chém mạnh lên trên thân thần kiếm đỏ lò ấy.</p><p>Tất cả mọi người đều chỉ nhìn thấy, một ánh sáng lấp lánh như tuyết, tựa như có người đang phi thăng lên trời cao, tiếp đó thì nơi đây trở nên tối mờ.</p><p>Đó là kiếm thai Đại La, bên trên có những vệt vô cùng đặc biệt có khắc một sinh linh hình người đang phi tiên, mưa ánh sáng lấp lánh, sương mù mờ ảo. Lúc này, kiếm thai phát uy, luồng ấn ký ấy xuất hiện và tỏa ra ánh sáng đầy rực rỡ tựa như TIên đang ngang trời, đâm nhói hai mắt của mọi người.</p><p>Hơn nữa bên ngoài còn lấp lánh sấm chớp, rất nhiều người không cách nào nhìn thấy rõ được.</p><p>Răng rắc!</p><p>Thần kiếm màu đỏ kia bị chém đứt, vốn là hung khí đầy đáng sợ thế nhưng lúc này lại bị chém làm hai rơi xuống mặt đất.</p><p>Kiếm thai Đại La, không bao giờ chủ động hiện ra khí thế đánh giết kinh người, thế nhưng nếu có binh khí đủ mạnh công kích về phía nó thì nó sẽ tự động đáp trả, giương kích về binh khí đó.</p><p>\"Ngươi...\" Kim Chí Phi hoảng sợ, bảo cụ vô cùng trọng yếu của hắn cứ thế bị hủy diệt.</p><p>Thạch Hạo thu hồi kiếm thai rồi tay không đấu với hắn, diễn biến bảo thuật.</p><p>\"Lôi đình hoàn toàn vô hiệu với ta!\" Kim chí Phi cười khẩy vượt qua sấm chớp tấn công về trước, bởi vì hắn nhìn ra được, thiên kiếp vẫn chưa hề xuất hiện.</p><p>\"Xoẹt!\"</p><p>Cũng trong lúc đó, Kim Chí Phi diễn hóa ra một loại cổ pháp đặc biệt, bên ngoài cơ thể của hắn xuất hiện một tầng kim quang, vẻ mặt trang nghiêm, tay tay hợp lại rồi bổ về trước.</p><p>\"Đây chính là tuyệt học của Kim gia, là pháp ấn Tiên đạo!\" Có người cả kinh nói.</p><p>Kim gia từng xuất hiện một vị Chân Tiên, truyền thừa được lưu lại thì sao có thể thiếu những thần thông vô địch chứ, hiện giờ hắn đang thể hiện, là muốn tiêu diệt Thạch Hạo ngay tại chỗ.</p><p>Lúc này, ánh vàng chiếu rọi, bên ngoài cơ thể của Kim Chí Phi tựa như được khoác lên mình một bộ giáp trụ không thể nào phá tan được, hai tay kết hợp lại tựa như là hai ngọn núi tiên va chạm và lóa ra ánh sáng vô lượng.</p><p>Nơi đó chói mắt vô cùng, cùng với sự đẩy mạnh về phía trước của hắn thì lôi đình lại từng bước một bị đánh tan và biến mất.</p><p>Ầm!</p><p>Pháp ấn Tiên đạo này quá bá đạo, đánh nứt trời cao, lóe ra hỗn độn, bao phủ Thạch Hạo ở phía dưới hòng đè bẹp hắn.</p><p>\"Ngươi kém ta tới tận một cảnh giới, đạo hạnh kém xa thì làm sao có thể tranh đấu chứ, tiêu diệt!\" Kim Chí Phi quát lên.</p><p>Quả nhiên, sau khi lôi đình tản ra thì Thạch Hạo cũng chẳng chút đề phòng gì cả, hắn cứ thế vọt thẳng tới.</p><p>\"Lục đạo luân hồi!\"</p><p>Thạch Hạo vận dụng môn thiên công cổ này, không hề che giấu gì, cứ thế mà thi pháp.</p><p>\"Tuyệt học của Cung điện Chí Tôn!\" Có người thì thầm đồng thời kinh ngạc trong lòng.</p><p>Ầm ầm ầm!</p><p>Lấy yếu chống mạnh, Thạch Hạo sau khi sử dụng môn thiên công cổ này thì xé rách vòm trời, mãnh vỡ thời gian không ngừng bay múa, sau cánh cửa được mở rộng hòng nuốt Kim Chí Phi vào trong.</p><p>\"Phá cho ta!\"</p><p>Kim Chí Phi quát lớn, hai tay hợp lại cùng nhau tràn ngập ra khí tức Tiên đạo, đây là bảo thuật do Chân Tiên khai sáng, ỏ sau lưng hắn hiện ra một bóng hình khổng lồ với dáng vẻ trang nghiêm, muốn cùng với hắn tiêu diệt Thạch Hạo.</p><p>Tiếp đó, hắn không ngừng diễn hóa, pháp ấn to lớn phá vỡ trời xanh, pháp ấn Tiên đạo ấy đang diễn hóa thành một loại thiên công cổ!</p><p>\"Thiên công cổ của Kim gia, Kim Cương Tiên Thiên công!\" Thác Cổ Ngự Long khẽ thở dài, cảm thấy môn tuyệt học này vô cùng kinh diễm.</p><p>Kim Chí Phi tựa như là một người hộ pháp đỉnh thiên lập địa, cơ thể phát sáng, thân thể như được đúc từ vàng đặc, uy thế không gì ngăn cản nổi, ngoài ra cái bóng hình ở phía sau lưng hắn cũng càng thêm ngưng thực hơn, tựa như là một vị Tiên hộ pháp phục sinh, muốn càn quét tất cả đại địch trong nhân gian!</p><p>Hai môn thiên công cổ va chạm với nhau, lập tức tạo nên nguồn năng lượng ngập trời.</p><p>Tiên hộ pháp phía sau Kim Chí Phi cất bước nhìn xuống vạn vật, bễ nghễ nhân gian, kẻ này muốn xé nát sáu cánh cửa luân hồi, mặc cho mảnh vỡ thời gian không ngừng chém trúng thì vẫn chắc chắn không hủy.</p><p>Quá đáng sợ, rất nhiều người kích động tới mức lông tóc dựng đứng, đây chính là truyền thừa của Chân Tiên ư, pháp môn mà họ khai sáng ra thật là đáng sợ.</p><p>\"Ầm!\"</p><p>Tiếng nổ vang vọng, sáu cánh cửa luân hồi biến mất.</p><p>Cùng thời gian đó, Tiên hộ pháp cũng nổ tung hóa thành một dòng lũ lớn hóa thành ký hiệu, cứ thế tán loạn trong hư không.</p><p>Thế nhưng loại xung kích ấy rất đáng sợ, thiên địa rung liên hồi như muốn hủy diệt theo.</p><p>Thạch Hạo bay ngang ra ngoài, miệng phun đầy máu tươi, đã bị thương.</p><p>Nhưng không một ai cảm thấy hắn yếu cả trái lại còn vô cùng khiếp sợ, hắn dùng thực lực thấp hơn một cảnh giới để tranh đấu với cao thủ thiên tài Trảm Ngã cảnh, thế nhưng lại có thể trụ nổi.</p><p>Một bên khác, Kim Chí Phi cũng không ngừng thối lui đồng thời khóe miệng rỉ tí tách máu đỏ, thần sắc vô cùng phức tạp, hắn là nhân vật ngất trời, tắm rửa và lớn lên trong vỏ bọc thần. Hắn biết rõ, sự chênh lệch giữa một cảnh giới lớn tới mức nào, thế nhưng hiện tại lại có đối thủ chịu đựng qua một đòn mà không chết!</p><p>Đặc biệt là, hắn lại vận dụng tới tuyệt học trấn tộc Kim Cương Tiên Thiên công mà vẫn không thể giết chết được đối thủ.</p><p>\"Cung điện Chí Tôn, quả nhiên là thần bí đáng sợ, thiên công của mạch này còn mạnh hơn cả Kim Cương Tiên Thiên công, nếu không Hoang làm sao có thể dùng yếu chống mạnh chứ?\" Có người thán phục.</p><p>\"Ngươi nói sai rồi, là vì Hoang đủ mạnh, không phải vô địch ở pháp môn mà là ở người!\" Có người khác không đồng tình.</p><p>\"Lần tiếp theo sẽ không có chuyện ngoài ý muốn gì nữa, nên kết thúc thôi, tiêu diệt!\" Kim Chí Phi quát lớn, lần nữa chuẩn bị vận dụng tuyệt học chí cao của gia tộc Kim Cương Tiên Thiên công.</p><p>\"Ngươi nói rất đúng, lần tiếp theo sẽ không có chuyện ngoài ý muốn gì nữa, nên kết thúc rồi!\" Thạch Hạo cũng nói.</p><p>Con ngươi của Kim Chí Phi co rút lại đầy cảnh giác, thế nhưng vẫn tự tin như trước, quát lớn: \"Trảm Ngã cảnh, ngay cả chân ngã* cũng có thể chém được chứ đừng nói tới là ngoại vật, tất cả đều giết cho ta! Vạn pháp vạn linh đều diệt, toàn bộ tiêu tan!</p><p>Hắn hét lớn một tiếng, khí thôn sơn hà, đẩy môn Kim Cương Thiên Thiên công về mức cực hạn, ánh hoàng kim thiêu đốt tựa như là một vị hộ pháp bất hủ, pháp lực chấn thế tiêu diệt về phía Thạch Hạo.</p><p>\"Ầm!\"</p><p>Nhưng mà, một lát sau bất kể là mặt đất hay là không trung đều là lôi điện cả, chúng không ngừng đan dệt nơi ấy.</p><p>Thạch Hạo đứng ở bên trong, vạn pháp bất xâm, tắm rửa trong ánh chớp khủng khiếp ấy, tựa như một vị Trích tiên kỳ ảo và xuất thế, mờ ảo và linh động.</p><p>\"Tiểu thúc, không ổn, hắn đã hiểu được áo nghĩa cao nhất của Lôi đế, đang diễn hóa ra thiên kiếp, là căn cứ theo pháp thể của người để sử dụng, mau lùi lại đi!' Kim Triển hô lớn đầy lo lắng.</p><p>Tất cả mọi người đều ngây dại, thiên kiếp có thể do con người diễn biến thành?</p><p>Chuyện này... quá khủng khiếp, nếu như nắm giữ được công pháp này thì thiên ai ai mà địch lại chứ? Toàn bộ sẽ bị đánh giết cả!</p>", "images": {}, "success": true}