{"id": 1414, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1414", "title": "Chương 1414: Tình Cảnh Tuyệt Vọng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1414: Tình Cảnh Tuyệt Vọng</h1><p>Đế tộc xuất thủ, ai có thể làm đối thủ!?</p><p>Không chỉ một người di chuyển, tuy rằng động tác không phải rất nhanh thế nhưng đồng loạt đều xông về trước, đều muốn tiêu diệt lấy Thạch Hạo!</p><p>Đây là một chuỵên vô cùng nghiêm tọng, từ xưa tới nay đừng nói là một chọi nhiều, dù là có thể tranh bá cùng với một vị Đế tộc thì cũng đã rất khó tìm được rồi.</p><p>Đế tộc vừa hiện, thiên hạ khuất phục, đánh đâu thắng đó, không một ai có thể đương đầu!</p><p>Bọn họ còn có cách gọi khác, chính là vô địch, là thần thoại sống, xưa nay không hề gặp đối thủ trừ khi là đôi bên gặp gỡ nhau, nếu không sẽ quét thẳng một đường.</p><p>Đồng cấp, đồng thế hệ, không một ai có thể ngăn được, thậm chí không hề có địch thủ nào đỡ nỗi năm chiêu!</p><p>Đây là chiến tích đáng sợ biết dường nào, phàm là sinh linh của những tộc khác khi nhìn thấy thì đều ôm lòng tuyệt vọng, cơ bản không có tư cách để chiến một trận, cách biệt quá xa xôi.</p><p>\"Ha ha... Hoang, nếu như có thể sống sót thì xem như là nghịch thiên rồi đó, ta sẽ rất bội phục!\" Xa xa, thúc tổ của Vương Hi nở nụ cười khiến vết nhăn đầy mặt, thế nhưng hàm răng trắng bóng khiến cho nụ cười ấy trở nên lạnh lẽo, tất nhiên là hắn không hề thật tâm chútn ào, chỉ cảm thấy rằng Thạch Hạo chắc chắn sẽ chết.</p><p>\"Boong!\"</p><p>Trường thương kia quá vàng óng, mũi thương sắc lan tỏa hàng trăm hàng ngàn vệt thương mang ngút trời, động càn khôn, không gì không xuyên thủng, sát khí kinh thế.</p><p>Nó không ngừng nhảy múa di chuyển trong mảnh vỡ thời gian, cứ thế lao thẳng về phía mi tâm của Thạch Hạo hòng một thương xuyên thủng, lấy tính mạng địch thủ!</p><p>Cặp mắt của Thạch Hạo trở nên lạnh lẽo, một quyền nối tiếp một quyền, tựa như là nắm giữ sức mạnh của thời gian, cướp lấy sức mạnh của trường thương vàng óng này, có thể thấy được, nơi đó có từng miếng kim loại bị giữ lại.</p><p>Trường thương vàng óng bị hắn nện trúng liền lưu lại những mảnh vỡ do gỉ sét bong tróc, và thậm chí còn giải thể thế nhưng mỗi lần qua đi thì nó lại lần nữa óng ánh, tựa như là tái sinh sau muôn vàn thử thách.</p><p>Việc này vô cùng đáng sợ, trường thương vàng óng này tựa như là bất diệt, dù cho sau khi giải thể thì vẫn có thể ngưng tụ gây dựng lại cùng nhau, sát khí vô biên!</p><p>Bởi vì, nó vốn không phải là thực thể, chỉ là vết tích do bộ tộc An Lan lưu lại, thuộc về một vị Vương bất hủ, giết khắp thiên hạ vẫn không hề có đối thủ.</p><p>Mặc dù loại truyền thừa này đã cách thời gian dài đằng đẵng, chỉ sinh sản ở trong máu huyết thế nhưng vẫn bất diệt, khiến cho dòng chính của Đế tộc vẫn hành dũng vô địch trong đồng đại!</p><p>Chỉ một Đế tộc mà đã khủng khiếp như vậy rồi, làm sao đối phó với cả nhóm đây?</p><p>\"Không xong!\" Tào Vũ Sinh trầm giọng nói, dựa theo tình huống hiện tại thì càng về sau Thạch Hạo càng khó có thể chặn đứng được, cân sức ngang tài thì cũng sẽ bị Đế tộc khác giết chết.</p><p>\"Đâm thủng vĩnh hằng!\" Cô gái kia khẽ quát, lúc há miệng thì phun ra một làn sương trắng lan tới trường thương vàng óng ấy, lúc này khiến nó càng thêm óng ánh, thế đi tựa như bẻ cành khô, đâm thủng càn khôn.</p><p>Đòn đánh này muốn phá tan sự phong tỏa Luân Hồi của Thạch Hạo ư? Trái tim của rất nhiều người tựa như nhảy thẳng lên cổ họng, lo lắng thay cho hắn.</p><p>\"Rầm!\"</p><p>Đúng lúc này thì trong cơ thể của Thạch Hạo vang lên tiếng trầm thấp, ngay cả như không cũng rung bần bật theo, tựa như một chiếc trống tiên được gõ vang khiến linh hồn của mọi người đều run theo.</p><p>Cùng lúc đó thì trong cơ thể hắn từng đường nét không ngừng sáng rực, như là huyết hịch và cũng như là tiên quang đầy chói mắt, nó chiếu rọi xuyên thấu qua huyết nhục ra ngoài.</p><p>Hoa văn thần bí đó đang ngưng tụ, đang diễn hóa rồi đan xen cùng với cốt văn Luân Hồi, khiến cho hắn mạnh mẽ thêm một đoạn dài!</p><p>Đây là một chuyện vô cùng kinh khủng, vô cùng đột ngột, khí tức của Thạch Hạo tăng vọt, uy lực chồng chất, tựa như mạnh mẽ thêm vài lần, có thể giương kích chư thiên.</p><p>Đó chính là Chí Tôn thuật trời sinh thứ ba của hắn, trước nay vẫn chưa hề thành hình, vẫn đang trong quá trình lột xác.</p><p>Hiện tại, đã được hắn phát huy ra!</p><p>Biểu hiện năm xưa của môn bảo thuật này rất là mơ hồ, không biết nó có tác dụng ra làm sao thế nhưng hiện tại đã dần dần rõ ràng, nó có thể bổ trợ giúp bảo thuật của bản thân càng đáng sợ hơn!</p><p>Vì vậy, thần thông Luân Hồi tựa như bị đốt cháy, dâng trào đầy kịch liệt, sông dài thời gian xuất hiện và giam cầm nơi này, tựa như là một cơn hạo kiếp phủ xuống.</p><p>\"Boong!\"</p><p>Rốt cuộc, vết tích thanh trường thương vàng óng của An Lan truyền lại cho hậu nhân lao tới, và rồi đã bị nắm đấm của Thạch Hạo đập nát!</p><p>Rắc, trường thương vàng óng gãy thành hai đoạn, không cách nào gây dựng lại nữa và từ từ tan rã sụp đổ.</p><p>\"An Lan Diệt Thế quyết!\" Nhưng mà, cô gái kia cũng chẳng hề e dè chút nào, trong miệng thậm quát và sử dụng một môn tổ thuật vô thượng khác công thẳng Thạch Hạo.</p><p>Cùng lúc đó, rất nhiều binh khí xuất hiện ở xung quanh và đâm thẳng về phía Thạch Hạo, những Đế tộc khác xuất thủ hòng giết chết Thạch Hạo.</p><p>Hết thảy chuyện này đều diễn ra trong chớp mắt, tốc độ quá nhanh.</p><p>Ầm!</p><p>Thạch Hạo bậc nhảy giẫm lên rất nhiều binh khí, hắn tung người đứng giữa hư không.</p><p>\"Giết!\"</p><p>Phía dưới, những người kia khẽ chấn động binh khí, có người cầm đại kích, có người nắm chiến mâu, có người nhấc theo thần kiếm sắc bén, có người lỡ lững lò thần trên đầu...</p><p>Vào lúc này, sát khí ngập trời, Đế tộc cùng nhau di chuyển để giết chết Thạch Hạo.</p><p>Hiện giờ mới làm người khác cảm thấy đây mới chính là thiên kiếp chứ không phải là chân thân, bởi vì nếu Đế tộc xuất hiện ở nơi này thì sẽ không bao giờ liên thủ, bởi vì bọn họ quá bá đạo và cũng rất kiêu ngạo.</p><p>Những cũng chính vì như thế nên mới xuất hiện cảnh tượng đánh sợ như vậy, Thạch Hạo tao ngộ nguy cơ như thế nào, đây chính là tình thế chắc chắn phải chết, khó có thể sống sót vượt qua được.</p><p>\"Cố gắng!\" Thái Âm ngọc thỏ thầm cầu mong.</p><p>\"Đại kiếp nạn biến thái, chỉ một đối thủ thì cũng đã quá rồi, ấy vậy lại là cả một nhóm cùng xuất hiện, dùng thứ gì để chống trả đây?\" Thiên Giác nghĩ nguyền rủa đầy bất bình.</p><p>\"Lục Đạo Luân HỒi!\" Bên trong chiến trường chợt Thạch Hạo hét lớn, khống chế môn thiên công cổ này, cả người phát sáng, liên tiếp sáu loại thủ thế xuất hiện và chấn động cả đất trời.</p><p>Hắn đang vận chuyện đại pháp của Cung điện Chí Tôn hòng liều mạng.</p><p>Ầm!</p><p>Hào quang nhấn chìm nơi đây, toàn bộ binh khí đều lao lên cao và đâm thẳng về phía hắn, vẻ óng ánh vô biên, thần lực cuồn trào, ký hiệu lít nhít chiếu rọi cả càn khôn.</p><p>\"Phụt!\"</p><p>Thời khắc này, Thạch Hạo đã bị thương, có chiến mâu đâm thủng bên sườn của hắn, có thần kiếm xuyên qua lồng ngực của hắn, có đại kích ghim chặt nơi đầu vai của hắn...</p><p>Đế tộc, bất luận là một ai khi xuất hiện thì không người nào bì được, có thể quét ngang chư địch trong thiên địa, không hề có đối thủ trong đồng cấp, hiện giờ lại cùng nhau xuất hiện, vậy đáng sợ tới dường nào?</p><p>Cảnh tượng này, quả thật không cách nào tưởng tượng nổi!</p><p>\"Thạch Hạo!\" Tào Vũ Sinh hét lớn.</p><p>\"Sống sót!\" Thiên Giác nghĩ gầm nhẹ.</p><p>\"Không công bằng!\" Thái Âm ngọc thỏ hô lên, thế nhưng thiên kiếp chẳng hề đáp lại, hiện thực lại tàn khốc như vậy đó.</p><p>Thúc tổ của Kim Triển nở nụ cười và khẽ gật đầu, hắn biết, kết cục này đã có thể đoán được từ trước, còn lo chuyện gì nữa chứ. Thế nhưng, trong lòng hắn vẫn đôi chút rung động, nếu tương lai sau này khi đối đầu với Đế tộc dị vực thì sẽ làm như thế nào? Trừ khi không đối địch, nếu không thì quá gian nan, đứa nhỏ Kỳ Lân của Kim Gia dù sao cũng chỉ có một mà thôi.</p><p>Rầm!</p><p>Một tiếng vang thật lớn truyền khắp, cả người Thạch Hạo tỏa sáng đồng thời ngửa đầu hét lớn, mái tóc đen tựa như thác nước tung bay nơi ấy, thân thể của hắn tỏa ra thần mang tuyệt thế.</p><p>Ầm!</p><p>Thời khắc này, cả ba loại bảo thuật Chí Tôn trong cơ thể của hắn cùng nhau chấn động, Thượng Thương, Luân Hồi còn có loại thứ ba có thể giúp tăng mạnh sức mạnh của bảo thuật khác, tựa như là lửa thần đầy trời, chúng không ngừng lao ra từ mỗi tấc huyết nhục của hắn rồi không ngừng lan tỏa đầy thỏa thích và cũng cực kỳ chói mắt.</p><p>Keeng!</p><p>Hắn xông thẳng lên trời cao, những thanh chiến mâu, đại kích, thần kiếm bị bức ra khỏi cơ thể hắn, không cách nào tới gần được.</p><p>Cùng lúc đó, thân thể của hắn cũng phun ra từng mũi tên máu.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, nắm quyền ấn đánh giết về phía dưới, ba môn bảo thuật Chí Tôn đan xen vào nhau, một người công kích về nhóm Đế tộc đó, không hề sợ sinh tử, dũng mãnh không gì sánh được.</p><p>Có thể thấy được, từng luồng thần quang đầy khủng khiếp bay ra từ nơi quyền ấn của hắn rồi oanh kích xuống dưới, uy năng kinh thế, chấn động thế hệ cùng trang lứa!</p><p>\"Trấn áp!\"</p><p>Có Đế tộc hét ra âm thanh đầy lạnh lùng, công kích thẳng lên trời cao.</p><p>Đây cũng không phải là một người mà là lần lượt xuất kích, những hậu nhân của An Lan Du Đà, từng người đều rất lợi hại, đều là yêu nghiệt, đơn độc xuất hiện thì có thể nói là sức chiến đấu tuyệt thế trong thế hệ cùng độ tuổi.</p><p>Đế quang ngút trời, tựa như quần tiên xuất kích, quá khủng khiếp, chấn kinh tất cả mọi người, mỗi một tu sẽ trẻ tuổi đều tự hỏi, nếu đổi lại là chính bản thân mình thì có thể kiên trì được ư?</p><p>Hiển nhiên, đáp án khiến rất nhiều người tái nhợt mặt mày.</p><p>Ầm!</p><p>Thạch Hạo bị đánh bay đồng thời ho ra đầy máu, chìm ngập trong các loại đế quang đã khiến cơ thể hắn tổn hại, máu huyết nhuộm đỏ chiến y, bị đánh bay rất xa!</p><p>Đây chính là thời khắc nhận lấy thiệt thòi hiếm có từ khi hắn xuất thế tới hiện giờ, cả người suýt chút nữa đã giải thể, suýt nữa bị đánh nát, những tổ thuật kia quá đáng sợ.</p><p>Thời khắc này, thiên địa yên tĩnh, rất nhiều người đều yên lặng nhìn hắn, không một ai dám khinh thường, không một ai dám cười khẩy cùng chế nhạo, mà chìm ngập sự chấn động.</p><p>Dù gì cũng là tổ thuật của đám người An Lan Du Đà Lạc Ma, được Đế tộc triển khai, khủng khiếp vô biên, nếu là một người trẻ tuổi nơi đây đi tới thì chỉ cần một vệt sáng lan tới cũng đủ chấn cho nổ tung.</p><p>Mà Thạch Hạo lại có thể chống trả cùng lúc nhiều loại tổ thuật như vậy thế nhưng vẫn không hề chết, chưa từng giải thể, loại chiến tích này đủ để xưng tụng cả cổ kim!</p><p>\"Ban cho ngươi cái chết!\"</p><p>Một người Đế tộc tuổi còn rất trẻ bước lên, vóc dáng cường tráng và cũng cao ráo, âm thanh đầy lạnh lùng, thân thể mang theo khí hỗn độn ép về trước.</p><p>Cũng không phải là một người di chuyển, những người khác cũng đang động thủ, nơi đây lần nữa lan tỏa ra từng luồng đế quang chấn động cả thiên địa.</p><p>Thạch Hạo ngửa đầu hét lớn, hắn vô cùng không cam lòng, làm sao chiến bại ở đây chứ, làm sao lại bỏ mạng ở đây chứ? Hắn muốn thắng, muốn vượt qua tất cả mọi người, dù cho là Đế tộc có chặn đứng con đường phía trước.</p><p>Mi tâm của hắn phát sáng, ầm, vết tích Lôi trì xuất hiện rồi phóng lớn lơ lững bên trên đỉnh đầu của hắn, thứ này hóa thành một chiếc ao thần bí không ngừng lan tràn ánh chớp ra xung quanh.</p><p>Bên trong thiên kiếp mà hắn lại vận dụng tới Lôi trì.</p><p>Đây chính là huyền bí chí cao của bảo thuật Lôi Đế, trước đây không lâu đã được hắn hiểu rõ.</p><p>Ầm!</p><p>Lôi trì giáng kiếp, tiêu diệt tất cả mọi người.</p><p>Thế nhưng, địch thủ quá nhiều và cũng quá lợi hại, không phải là cuộc chinh chiến một đấu một, cuối cùng Thạch Hạo phun đầy máu tươi và bay ngược ra sau, thân thể tan vỡ thiếu chút nữa đã tử vong.</p><p>\"Ngươi dùng thứ gì để chiến, còn thủ đoạn gì nữa hả!\" Xa xa, thúc tổ của Kim Triển cười khẩy, ngồi chồm hổm xem kết quả cuối cùng.</p><p>Đây là hoàn cảnh tuyệt vọng, Đế tộc mạnh mẽ nhất cũng không phải chỉ có một hai người, thay vào đó là cả một nhóm đồng loạt xuất thủ, ở cùng một cảnh giới thì ai có thể ngăn cản?</p><p>\"Không phải chiến thắng mà là phải sống sót, có thể kiên trì thì xem như là chiến thắng!\" Cặp mắt của Thái Âm ngọc thỏ rưng rưng hét lớn, bởi vì nàng biết, đây chính là kiếp nạn nguy hiểm nhất từ khi sinh ra tới giờ của Hoang, rất có thể đây sẽ là sự vĩnh việt, lôi kiếp qua đi và không còn gặp lại hắn nữa.</p><p>Hoàn cảnh tuyệt vọng, khó có thể tìm được sinh cơ!</p><p>Lần đại kiếp nạn này quá đáng sợ, Thạch Hạo không hề có hi vọng sống sót nào, cơ bản không cách nào vượt qua được, khiến cho tất cả mọi người thầm thở dài một hơi.</p><p>Thiên kiếp thật đáng sợ, vượt qua các đời trước, gian nan hơn rất nhiều những thiên kiếp khác, đối ứng với cảnh giới của bản thân hắn, đây được xem là thiên kiếp mạnh mẽ nhất trong lịch sử!</p><p>\"Ta... là mạnh nhất!\" Thạch Hạo hét lớn, hắn không khuất phục, không hề bi ai như người xem chiến, vẫn liều chết như trước.</p><p>\"Ầm!\"</p><p>Từng luồng đế quang vọt tới và xuyên thủng cơ thể của hắn, từng lỗ máu xuất hiện và máu huyết tung bay đầy thê diễm.</p><p>Thế nhưng, cũng chính vào lúc này thì thân thể của Thạch Hạo phát sinh biến hóa kỳ dị, một nửa là màu vàng tựa như được đúc từ vàng ròng, và nửa còn lại đen kịt tựa như là vực sâu, quá kỳ lạ.</p><p>Hắn tắm trong biển máu, ngẩng đầu lên cao rồi hét lớn một tiếng, trong cơ thể chợt có luồng gợn sóng kỳ bí cuồn cuộn ra ngoài!</p>", "images": {}, "success": true}