{"id": 1418, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1418", "title": "Chương 1418: Bí Mật Của Sự Phục Sinh", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1418: Bí Mật Của Sự Phục Sinh</h1><p>Hoang đứng thẳng người, vẫn còn sống, tay nâng chính đầu lâu đang rỉ máu của chính mình rồi lắp lại lên cổ, nơi ấy chợt phân tán ra tính khí, thần hà cả vạn tia.</p><p>Vị trí cổ, vết thương khiếp ấy biến mất, nó đang nhanh chóng khép lại, khuôn mặt tái nhợt cũng đang dần có màu máu, hai mắt khờ dại từ từ sinh thần thái!</p><p>Chuyện này vô cùng kỳ lạ, rõ ràng hắn đã chết thế nhưng lại có thể tự khôi phục lại sinh mệnh.</p><p>Nên biết, trát đao ở trên Trảm Tiên đài cũng không chỉ chém mỗi thân thể, mà nó còn giết cả nguyên thần, sẽ không cho bất kỳ sinh linh nào có cơ hội sống sót. Thế nhưng hiện tại, rõ ràng Thạch Hạo chẳng hề có việc gì, tựa như một phần thân thể bị cắt đứt thế nhưng thần hồn vẫn còn nguyên.</p><p>Tinh huyết trên mặt đất chảy ngược lại, tất cả dọc theo lỗ chân lông của hắn tiến vào trong cơ thể, quy về thể phách, giúp hắn khôi phục lại như cũ.</p><p>Rất nhanh, tinh thần của Thạch Hạo trở nên phấn chấn chứ không còn uể oải nữa, lần nữa long tinh hổ mãnh, thậm chí những vế thương cháy đen do lôi kiếp bổ trúng cũng đang khép lại.</p><p>\"Ta không tin!\" Thúc tổ của Vương Hi cắn răng, khó lòng tiếp nhận kết quả này.</p><p>Cuộc độ kiếp ngày hôm nay Thạch Hạo đã thể hiện tiền lực vô tận của mình, đối với Vương gia thì đây là chuyện không cách nào chịu đựng nổi, một khi để hắn đăng lâm lên đỉnh đại đạo trong tương lai thì tất là đại họa.</p><p>Thúc tổ của Kim Triển thì sắc mặc âm lãnh, hắn cũng không cách nào tiếp nhận được kết quả này, Kim gia và Vương gia đã là thông gia của nhau, hơn nữa đã mấy lần cùng nhau đối đầu với Hoang cho nên không hề hy vọng thấy kết qủa này.</p><p>\"Tốt quá đi mất, lại có thể gắng gượng vượt qua, vẫn còn sống!' Tào Vũ Sinh cười lớn.</p><p>Ở đây, Thái Âm ngọc thỏ, Thiên Giác nghĩ đều vô cùng vui sướng và kích động, đều cho rằng sẽ đi nhặc xác cho Thạch Hạo thế nhưng không ngờ rằng hắn lại có thể vượt qua được kiếp nạn này.</p><p>Những người khác cũng thán phục không thôi, trong lòng không ai là không chấn động, đây quả nhiên là một kỳ tích và đã được bọn họ tận mắt nhìn thấy.</p><p>Ngay cả chủ nhân của chiến xa Ngũ Linh Tề Hoành cũng không nhịn được thầm than nhẹ\": \"Hoang chẳng phải là người thường, lại có thể sống sót trên Trảm Tiên đài, đây thật là sự hiếm có trong vạn cổ, không thẹn là thiên tư ngút trời!\"</p><p>Truyền nhân của thế gia Trường Sinh Thác Cổ Ngự Long cũng nói: \"Không thể không làm người bội phục mà, lại có thể nghịch tử mà sinh, hắn đã dùng thủ đoạn nào thế?\"</p><p>Tứ hoàng Vệ gia cũng lộ vẻ nghi hoặc, bị bắt lên Trảm Tiên đài thì ai có thể sống sót, hơn một kỷ nguyên qua đã có ví dụ nào thành công chưa? Các nàng không biết, vậy Hoang đã làm như thế nào?</p><p>Nơi đây sục sôi, rất nhiều người đều nghị luận, đều muốn biết Hoang phục sinh lại như thế nào.</p><p>Bên trên Trảm Tiên đài, Thạch Hạo đứng yên ngay ngắn, thân thể phát sáng, không ngừng đưa tay sờ sờ về vết tích nơi cổ, thật lâu cũng chẳng hề nói gì.</p><p>Đồng thời, biến hóa của hắn vẫn chưa hề dừng, vẫn đang trong quá trình tiến triển.</p><p>\"Ồ, nhìn kìa, trên đầu hắn xuất hiện ba Bông hoa đại đạo, trong đó bên trên một bông lại có một sinh linh!\"</p><p>Có người kinh ngạc thốt lên, đã phát hiện ra biến hóa của hắn.</p><p>Năm đó, lúc Thạch Hạo ở Thiên Thần cảnh thì cũng đã tiến tới một bước này rồi, là do ba luồng tiên khí ngưng tụ và ba Bông hoa đại đạo lơ lững trên đỉnh đầu!</p><p>Đây chính là ý nghĩa khi lấy đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật.</p><p>Đặc biệt là, trong đó có một Bông hoa đại đạo sau khi nở rộ thì có một sinh linh ngồi xếp bằng bên trong, được khí hỗn độn vờn quanh, được tiên vụ nhấn chìm, ngày thường không cách nào nhìn thấy được.</p><p>Chỉ có mình Thạch Hạo từng thấy rõ qua, sinh linh ấy giống y chang hắn.</p><p>Hơn nữa, sinh linh này rất là đặc biệt, từ đầu tới cuối đều bất động, tựa như đang ngồi xếp bằng ở quá khứ, đang ngồi ở năm tháng cổ đại cực kỳ xa xưa trước kia, không phải ở đương đại này!</p><p>Sinh linh này rất kỳ lạ và cũng rất đặc biệt.</p><p>Những năm qua Thạch Hạo cũng không tài nào hiểu rõ được, cũng không thể nào mượn nhờ sức chiến đấu gì cả.</p><p>Hơn nữa trước đây không lâu khi hắn tu kinh văn tiên đạo thì xuất hiện lại việc tu luyện của trước kia, tựa như là bèo chẳng hề có rễ, trước khi tiên khí diễn biến thì cũng chưa hề ăn sâu trong cơ thể của hắn.</p><p>Vì vậy, khi hắn tản ra ba luồng tiên khí để chúng nó ăn sâu vào trong huyết nhục, phủ tạng, xương cốt, thai nghén lại lần nữa để cho chúng trưởng thành.</p><p>Sinh linh này cũng đã biến mất theo đó, thế nhưng chính Thạch Hạo lại biết, phần đạo quả mà mình tu ra được này cũng đã tản đi và tiến vào một góc nào đó trong cơ thể.</p><p>Lần này, vì để được sống sót, hắn đã vận dụng hàng loạt biện pháp, từ đại pháp sinh mệnh của Liễu Thần cho tới việc gửi nhờ nguyên thần của mình vào sinh linh này, rồi còn khởi động cả sức mạnh sinh mệnh bên trong Luân Hải.</p><p>Thế nhưng, tới lúc quan trọng sinh linh này xuất hiện thì cũng đều vô dụng, không hề có hiệu quả.</p><p>Ngay khi bị kéo lên trên Trảm Tiên đài, tóm lại hắn đã trúng một đao, bị thanh trát đao đỏ sậm ấy cắt lìa nơi cổ, chém bay đầu lâu.</p><p>Vào thời khắc ấy thì Thạch Hạo thầm thở dài, bước qua Trảm Tiên đài thì chắc chắn phải chết, đời này xem như là chung cuộc tại đây.</p><p>Chỉ là sau đó chuyện tình mà hắn không hề nghĩ tới lại phát sinh, 'đạo quả' xưa nay chưa hề huy động này, sinh linh ngồi xếp bằng bên trên Bông hoa đại đạo đó lại tự chủ xuất hiện!</p><p>Vào thời khắc mấu chốt, sinh linh này đang tạm thời dừng chân ở bên trong Luân Hải thì chợt vọt tới rồi tiến thẳng vào đầu lâu của hắn, tạm thời hợp nhất cùng với nguyên thần chống lại ánh sáng đỏ sậm của thanh trát đao kia.</p><p>Vốn là, sức mạnh màu đỏ sậm ấy sẽ giết chết thần hồn của hắn, thế nhưng lúc ấy đã bị chặn lại.</p><p>Một khắc đó thì Thạch Hạo xuất hiện, sinh linh thần bí ấy đã chết thay hắn, đã tiêu tán dập tắt ngay tại chỗ.</p><p>Lúc đó, hắn cảm thấy vô cùng thất thần, rất muốn hét lớn, rất muốn gào thét, rất muốn ngăn cản, thế nhưng đều vô lực, không có biện pháp nào can thiệp.</p><p>Hắn biết, đạo quả đã tu ra được này có ý nghĩa rất quan trọng đối với mình, không thể nào mất đi được, ngay tại láy đó đã chết thay cho hắn nên đã khiến hắn vô cùng đau khổ, không cách nào tiếp nhận được.</p><p>Cuối cùng, hắn sống, không có chết!</p><p>Nhưng mà, chỉ trong chớp mắt cuối cùng ấy thì hắn nhìn thấy đuọc một vết tích bay về phía sinh linh kia, vốn nó đang tiêu biến thì chợt ổn định lại, chặn lại ánh sáng trát đao, và còn sống.</p><p>Lúc này, hoàn toàn phục sinh, Thạch Hạo đứng ở trên đài cao ngẩng đầu nhìn Bông hoa đại đạo đang ngưng tụ cùng với sinh linh ngồi xếp bằng bên trên kia, hắn nhìn thật kỹ.</p><p>Tiếp đó, hắn nhìn về bàn tay phải của chính mình.</p><p>Chính xác, đã thiếu đi một vệt ấn ký, chỉ còn lại bốn vệt mà thôi!</p><p>Thạch Hạo từng trải qua vài lần kỳ dị tựa như đang luân hồi vậy, bên trên bàn tay của hắn tổng cộng có năm vệt Luân Hồi ấn trong truyền thuyết, vệt gần đây nhất chính là đã đạt được ở Bất Diệt sơn.</p><p>Khi đó, hắn đã lấy đi Bất Diệt kinh và bản thân nhìn thấy được tất cả những luồng ánh sáng kỳ quái đầy rực rỡ, lần trải qua ấy vô cùng đáng sợ, hắn đã huyết chiến với địch thủ và đồng vu quy tận.</p><p>Lần đó, trên bàn tay của hắn đã xuất hiện vệt Luân Hồi ấn thứ năm.</p><p>Vào giờ phút này, trên bàn tay của hắn đã mất đi một vệt, chỉ còn lại bốn vệt mà thôi</p><p>Mà sinh linh ngồi xếp bằng bên trên Bông hoa đại đạo ấy tuy rằng được hỗn độ cùng với tin vụ bao phủ, thế nhưng Thạch Hạo vẫn có thể thấy rõ được, trnee người của nó đã có thêm một vệt.</p><p>Nhưng, cũng không phải giống như hắn, dấu ấn đó là nằm ở bên ngoài thân và rất là đặc biệt.</p><p>Vết tích ấy tựa như là gông xiềng, tựa như là một vòng sắt quấn chặt trên người của nó, khiến nó không cách nào động đậy, trói gọn lấy nó và trấn áp!</p><p>Việc này khiến Thạch Hạo ngạc nhiên và khiếp sợ trong lòng!</p><p>Cho tới hiện tại, hắn cũng không biết năng lực của sinh linh này như thế nào, cũng không hiểu Luân Hồi ấn có lợi ích ra làm sao, vết tích ấy trấn áp sinh linh đó, bảo đảm cho nó bất diệt, tồn tại không tiêu tán.</p><p>Thời gian đã trôi qua rất lâu thế nhưng Thạch Hạo cũng chẳng hề nói điều gì, vẻ biến ảo không ngừng trên mặt, hắn đang suy nghĩ, chuyện này quá là kỳ lạ!</p><p>Ầm!</p><p>Trảm Tiên đài tản đi hóa thành một mảnh ánh chớp và biến mất, chỉ còn lưu lại mỗi mình Thạch Hạo nơi đó, đi kèm là lôi điện, là ánh sáng thiên kiếp đầy đáng sợ.</p><p>Sau khi tới một bước này thì ánh chớp bình thường rất khó thương tổn tới hắn, giết từ cửu Thiên thập Địa tới đây thì đã rất nhiều lần cận kề bên sinh tử, sự đau khổ của hắn đã lớn hơn rất nhiều.</p><p>Thiên kiếp cũng nên kết thúc rồi!</p><p>Loáng thoáng có thể thấy được, bên trên vòm trời xuất hiện một chiếc ao mơ hồ đang từ từ chảy xuống một vài giọt chất lỏng óng ánh, Thạch Hạo ngẩng dầu, chất lỏng ấy tỏa hương thơm ngát thấm ruột thấm gan, hắn đưa tay đón lấy rồi đưa vào trong miệng, hào quang chói lọi cả người.</p><p>Khiến người khác kinh ngạc chính là, chất lỏng từ chiếc ao mơ hồ ấy không ngừng chảy về phía Thạch Hạo.</p><p>Ánh mắt của Thạch Hạo lóe lên, cũng không có xông lên cướp lấy mà là khoanh chân ngồi xuống, mặc cho chất lỏng chảy xuống còn hắn thì há miệng nuốt ừng ực.</p><p>Lúc này, thân thể của hắn vô cùng rực rỡ, kinh người tới cực điểm, toàn bộ vết thương đều biến mất, ngay cả xương cốt gãy nát cũng đang tái tạo và tái sinh.</p><p>\"Lôi Kiếp dịch, vận may lớn đó nghen!\" Rất nhiều người kinh ngạc nói, khuôn mặt tràn ngập vẻ hâm mộ, vậy này chính là chất lỏng chí bảo trong truyền thuyết, một khi uống vào thì sẽ có lợi ích vô cùng khổng lồ.</p><p>Đặc biệt lại là loại lôi kiếp mạnh nhất trong lịch sử này nữa, Lôi Kiếp dịch của nó sẽ càng kinh người hơn, đối với người trẻ tuổi thì đây là tạo hóa tuyệt thế.</p><p>Mà hiện tại, Lôi trì ấy đang tràn ra chất lỏng như vậy, nó không ngừng chảy xuống và tiến vào trong miệng của Thạch Hạo, thật sự là quá kinh người.</p><p>Tuy rằng Thái Âm ngọc thỏ rất dễ thương nhí nhảnh thế nhưng lúc này cũng chẳng thèm để ý tới hình tượng gì cả, đưa tay lau lau khóe miệng, bởi vì nước miệng gần như chảy hết ra ngoài.</p><p>\"Nè nè, nhớ mời ta một ly đó nghen!\" Tào Vũ Sinh thì ho lớn.</p><p>Xa xa, có một ít người thèm khát tới đỏ cả mắt, ước ao có thể tiến tới chiếm làm của riêng.</p><p>Trong số này có đám thúc tổ của Kim Triển, sắc mặt của hắn tái xanh nhìn chằm chằm phía trước, hai mắt đỏ kè không cam tâm, Hoang không chỉ không chết mà rất có thể sẽ lột xác, sẽ càng mạnh mẽ hơn!</p><p>\"Ta không cam lòng mà, làm sao vẫn không có hồi âm thế này!\" Thúc tổ của Vương Hi vừa nói vừa nắm chặt đôi bàn tay đầy gầy guộc, trong mắt ẩn chứa sát ý.</p><p>Không hề có chút tiếng động nào, trong ống tay áo của hắn đột nhiên xuất hiện một vật, thứ này xuyên thấu qua hư không và tiến tới đây, không một ai phát hiện ra.</p><p>\"Ồ, đưa vật này tới!\" Thúc tổ của Vương Hi mừng rỡ, tiếp đó là lạnh giọng nói: \"Hoang, ta cho ngươi biết cái gì gọi là giết người trong vô hình, không phải ngươi muốn đắc đạo à, để ta phế đi nửa con đường của ngươi, hủy diệt sạch đạo quả của ngươi!\"</p>", "images": {}, "success": true}