{"id": 1419, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1419", "title": "Chương 1419: Lôi Linh", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1419: Lôi Linh</h1><p>Chư hùng Vương gia đối đầu với Thạch Hạo, không thể nào chịu đựng nổi sự quật khởi của Thạch Hạo!</p><p>Vương gia có năm con rồng bị trục xuất tới Đế quan, lý do cũng liên quan trực tiếp tới Thạch Hạo, đây là đại hận, nếu như không có chuyện gì ngoài ý muốn thì bọn họ sẽ không thể nào rời và sẽ chết trận ở chỗ này.</p><p>Vì vậy, người Vương gia ở trong Đế quan này đều rất căm ghét Thạch Hạo, càng sâu nặng hơn so với những tộc nhân trên cửu Thiên.</p><p>Thạch Hạo độ kiếp, thúc tổ của Vương Hi đã âm thầm bẩm báo cho nhân vật trọng yếu trong Đế quan, ngay cả năm con rồng còn sống từ thời Thái cổ cũng biết được!</p><p>Thúc tổ của Vương Hi vung ống tay áo, nếu quan sát kỹ thì đó là một chiếc hộp đó, bên trên có viết một chút chữ nhỏ khiến hắn vô cùng giật mình.</p><p>Đây chính là thánh vật do Vương đại ban xuống, là một thứ không tài nào tưởng tượng nổi, ẩn chứa sinh linh.</p><p>\"Trời ơi, thên gian lại có thứ này ư, lại có sinh linh này sao?\" Thúc tổ của Vương Hi run rẩy sợ hãi, thế nhưng theo sát sau đó là mừng rỡ.</p><p>Bất kể nói gì đi nữa thì dùng vật này để giết Thạch Hạo thì cũng sẽ không cần lo lắng tới an nguy cho mình, hơn nữa nếu như đào tạo đúng phương pháp, dùng đúng cách thì tương lai sẽ trở thành nội tình của Vương gia, trở thành đầy tớ vô địch.</p><p>Chỉ là, hắn khó mà kìm nén được kích động, đầy ngón tay không ngừng run rẩy, bởi vì thú này quá hiếm lạ, trước nay chưa từng xuất hiện.</p><p>\"Đạo huynh, ngươi làm sao vậy?\" Thúc tổ của Kim Triển hỏi, bởi vì hắn nhìn thấy được cánh tay của đối phương hơi run run, ống tay áo đang rung động.</p><p>\"À, không có gì, chỉ là khi nghĩ tới cảnh Hoang bị phế thì trong lòng chợt cao hứng mà thôi.\" Thúc tổ của Vương Hi không hề che giấu vẻ vui sướng này, trên mặt lộ nụ cười.</p><p>Bởi vì, vật trong tay của hắn có thể gây họa cho thiên kiếp, ảnh hưởng rất lớn, có thể quấy nhiễu Thạch Hạo đắc đạo!</p><p>Thiên kiếp vẫn chưa kết thúc, tuy rằng chuẩn bị chấm dứt thế nhưng chín vùng trời mười vùng đất vẫn chưa hề biến mất, nếu như ném vật này ra ngoài thì chắc chắn sẽ dẫn tới biến cố kinh thiên!</p><p>Thúc tổ của Vương Hi nở nụ cười vui vẻ, những nếp nhăn trên mặt càng nhăn nheo hơn.</p><p>Lôi linh, là sinh linh trong truyền thuyết, hầu như chưa một ai thấy qua, không tin thứ này lại tồn tại.</p><p>Nhưng mà, bên trên hộp đá cổ điển mà thúc tổ của Vương Hi vừa nhận được lại viết một hàng chữ nhỏ, nói rằng bên trong có Lôi linh!</p><p>Tương truyền, nó được sinh ra trong thiên kiếp, lai lịch đáng sợ tới kinh người, có thể nuốt ánh chớp thậm chí là ăn cả thiên kiếp, vì sẽ đó không một ai tin lại có thú này.</p><p>Cái gọi là vật cực tất phản*, bên trong thiên kiếp, một khu dựng dục ra sinh linh có sức sống thì chắc chắn rất ghê gớm, tất nhiên sẽ không sợ lôi đình, thậm chí sẽ dùng thú này làm thức ăn.</p><p>(*): Tức là sự vật phát triển đến cực điểm thì sẽ chuyển hoá theo hướng ngược lại.</p><p>Từ xưa tới nay, không cần nói là những người bình người sẽ không tin lại có sinh vật này tồn tại, ngay cả những chí tôn chân chính cũng sẽ không tin, bởi vì chuyện này chẳng có chút đạo lý nào cả.</p><p>Thiên kiếp là gì, đó là uy phong của trời cao, nó tồn tại trong thời gian ngắn ngủi thì làm sao trong một thời gian có hạn đó dựng dục ra một loại sinh linh chứ?</p><p>Chuyện này chẳng phù hợp đạo lý gì!</p><p>Nhưng, hiện tại thúc tổ của Vương Hi đang nắm trong tay, hắn tin chắc, Vương đại sẽ không bắn tên không mục đích, không thể tính sai được, với thân phận của vị tổ tiên này thì làm sao nói đùa được chứ?</p><p>Đó chính là con rồng đầu tiên của Vương gia!</p><p>Thúc tổ của Vương Hi nhớ tới một lời đồn có liên quan tới Vương đại.</p><p>Ngày xưa, Vương đại từng du lịch thiên hạ, từng tiến vào một bí giới bị phong ấn, đây là động thiên hơn một kỷ nguyên trước và hắn thiếu chút nữa đã chết bên trong, cuối cùng đã kinh động tới Vương Trường Sinh khiến người này cầm chiến kích Trường Sinh tới mới cứu hắn ra được.</p><p>Nghe nói, nơi ấy có ánh chớp, vô cùng vô tận, chẳng lẽ nói Lôi linh là được mang ra từ nơi đó?</p><p>Dựa theo một vài ghi chép trên cốt thư, loại sinh linh này nhất định phải sinh tồn trong sấm sét, bởi vì đó là đồ ăn của nó, nếu không sẽ bị chết đói.</p><p>\"Khà khà, tiễn ngươi lên đường vậy!\" Thúc tổ của Vương Hi lộ vẻ ác độc nhìn chằm chằm về trước.</p><p>Trên cửu Thiên, Thạch Hạo đang ngồi xếp bằng, toàn thân là hào quang chói lọi, hắn đang uống Lôi Kiếp dịch đang chảy xuống dưới, đạt được lợi ích cực kỳ lớn.</p><p>Có thể nhìn thấy được, cơ thể của hắn đang bóc ra lớp da già, da thịt mới tựa như dương chi ngọc thạch, đồng thời lông tơ cũng bong tróc rồi lần nữa mọc lên lại.</p><p>Cẳ người hắn có một màn ánh sáng nhàn nhạt đầy lộng lẫy, tựa nhưu đang tắm trong vòng thần!</p><p>Lúc này, ánh chớp không cách nào gây tổn thương tới hắn được, tựa như là một pháp thể kim thân bất diệt vậy!</p><p>Thạch Hạo nhìn chằm chằm vào Lôi Kiếp trì ở trong không trung, nó rất mơ hồ và cũng rất xa xăm, hắn đang âm thầm tính toán, phải chờ thời cơ tốt nhất rồi xông thẳng lên cướp lấy.</p><p>Bỗng nhiên, hắn cảm thấy thiên kiếp này tựa như đang lừa dối gì đó, vẫn chưa có hoàn toàn hoàn thành, Lôi trì tự chủ chảy xuống chất lỏng để đưa tới tạo hóa cho hắn, có gì đó không đúng.</p><p>\"Ồ, thiên ngoại hữu thiên, thì ra cũng không phải là tục ngữ mà lại là sự thật!\" Đột nhiên, Thạch Hạo nheo mắt, trong lóng sinh ra cảm ứng.</p><p>Rốt cuộc thì hắn cũng thấy được, bên trên cửu Thiên, ở bên trên ánh chớp, ở trong mây mù vẫn còn một tầng trời nữa, tầng này rất mờ tối, ngay cả mở ra thiên nhãn cũng rất khó có thể nhìn thấy.</p><p>Nhưng, nơi đó đã không còn nguy hiểm nữa, không cần phải chiến đấu.</p><p>\"Hai cái Lôi trì, đúng là lần đầu tiên ta nhìn thấy!\" Thạch Hạo lẩm bẩm trong lòng, sau đó là bừng tĩnh, hắn liền hiểu rõ.</p><p>Hắn nhìn thấy vùng trời thứ mười cùng với một Lôi trì nhỏ chưa tới một thước vuông, bên trong có hỗn độn, có tiên khí đang bao phủ thứ gì bên trong.</p><p>Tầng thứ chín có Lôi trì, là đối ứng với tầng này, ở bên dưới thì cũng chỉ coi là phó trì* mà thôi.</p><p>(*) Ao phụ.</p><p>\"Vật ở tầng thứ chín chắc chắn không bằng ở tầng thứ mười được, muốn giấu giếm ta, cứ thế để ta rời đi, không có cửa đâu!\" Thạch Hạo cười thầm.</p><p>Nếu không cảm ứng cẩn thận, cảm nhận được có tầng trời thứ mười nữa thì sau khi hắn cướp sạch phó trì này thì sẽ mừng rỡ trở về.</p><p>\"Ta hiêu rõ, Lôi Kiếp dịch của tầng thứ chín đã bị pha loãng, hẳn là do từ tầng thứ mười kia nhỏ xuống!' Thạch Hạo thoáng nhìn qua phương vị của hai bên, vừa khéo là vuông góc với nhau cho nên mới suy đoán như vậy.</p><p>Lôi kiếp chưa xong thì Lôi trì sẽ không biến mất, Thạch Hạo cũng không hề lo lắng chút nào cả, hắn muốn thu sạch hai ao này!</p><p>Xoẹt!</p><p>Hắn phóng người lên cao, chớp mắt xuất hiện ngay phía trước phó trì, hành động này đã dẫn tới tiếng kinh hô cùng với sự chấn động của mọi người.</p><p>Bởi vì, Thạch Hạo vẫn đang trong tư thế ngồi xếp bằng và dùng bảo dịch này tắm rửa, chứ không phải là há miệng uống vào.</p><p>Nếu như biết còn có Lôi Kiếp dịch tốt hơn nữa thì tất nhiên hắn sẽ dùng thứ này để gột rửa bản thân.</p><p>Quả nhiên, chiếc ao này cũng không hề phản kháng gì, chứng minh rằng cũng không phải là tạo hóa cuối cùng.</p><p>Thời khắc này Thạch Hạo phải đưa ra lựa chọn, lôi kiếp nguy hiểm nhất đã qua đi nên hiện tại là thời khắc thu hoạch, hắn muốn tiến thêm một bước nữa hay là củng cố lại toàn bộ?</p><p>Vượt qua kiếp này thì hắn đã có thể lựa chọn để đột phá tiến vào cảnh giới Trảm Ngã!</p><p>Ở độ tuổi này, ở cảnh giới này, nếu như truyền ra ngoài thì nhất định sẽ hù chết người khác, là vang dội cả cổ kim, trước nay chưa từng có!</p><p>Chưa từng có sinh linh nào ở độ tuổi của hắn mà đã có thể tiến vào Trảm Ngã cảnh, chỉ vừa mới hai mươi mấy tuổi mà đã đứng sừng sững ở trên đỉnh cao v õ đạo, xưa nay hiếm có, ít nhất ở kỷ nguyên này không có một ai trẻ hơn hắn có thể làm được.</p><p>Ngay như chính Thạch Hạo cũng cảm thấy bản thân mình đột phá quá nhanh!</p><p>Hắn tiến vào Hư Đạo cảnh thì lấy thân làm chủng, sau đó bế quan trong ba năm, hiện giờ vừa mới qua đi thêm một năm nữa thì lại đột phá, chuyện này quả thật khiến người khác líu lưỡi!</p><p>Một năm qua, hắn có chiến đấu thế nhưng cũng không tính là nhiều, sự mài giãu cũng không tính là đủ. Bởi vì, gần một năm vừa rồi hắn đều bế quan, vì tới Đế thành này nên hắn cùng với nhiều thiếu niên trẻ tuổi đều như vậy, nghe những vị kỳ nhân giảng đạo ở trong vùng tịnh thổ kia, hiểu rõ về các loại bí mật của Biên hoang.</p><p>\"Quá nhanh mà!\" Thạch Hạo lẩm bẩm, nếu như hắn nguyện ý thì hiện giờ sẽ bước ra một bước, lúc ấy liền trở thành đại tu sĩ Trảm Ngã cảnh.</p><p>Khi suy nghĩ cẩn thận thì hắn lại muốn bản thân lắng đọng thêm chút nữa, bởi vì, hắn chỉ vừa mới tu kinh văn Tiên đạo có một năm, vẫn đang điều hòa thân thể, để cho ba luồng tiên khí ăn sâu vào trong cơ thể mình, hiện giờ nếu nóng lòng đột phá thì có chút không ổn.</p><p>\"Cứ xem thử có người nào ép buộc ta hay không, nếu như hoàn cảnh chiến đấu không quá ác liệt thì ta cứ vững chắc đạo cơ trước đã, dù sao thì lúc ấy cũng đột phá rất dễ dàng!\" Thạch Hạo đưa ra quyết định.</p><p>Hắn ở trong Lôi trì vận chuyển kinh văn Tiên đạo, lợi dụng tạo hóa của nơi đây để giúp bản thân thành tựu, bồi dưỡng ba luồng tiên khí trong cơ thể.</p><p>Vào lúc này hắn tản đi ba Bông hoa đại đạo, mà sinh linh thần bí kia lần nữa ngủ đông tiến vào trong cơ thể hắn, cư trú ở bên trong Luân Hải.</p><p>Sau khi tiên khí tản đi thì đều phân bố bên trong từng tấc huyết nhục, cốt tủy, phủ tạng của Thạch Hạo, nó giao hòa với thân thể, tẩm bổ lẫn nhau.</p><p>Ầm!</p><p>Khi vận chuyển kinh văn Tiên đạo thì thân thể của hắn tựa như là động không đáy, không ngừng hấp thu Lôi Kiếp dịch để tẩm bổ tiên khí, cường tráng thân thể, hắn đang rơi vào một loại trạng thái vô cùng cân bằng.</p><p>Đột nhiên, Luân Hải của hắn chợt phát sáng và chuyển động, mệnh luân* bên trong Luân Hải nuốt chửng lấy Lôi Kiếp dịch, bởi vì thứ này đại biểu cho sự tân sinh, hai bên đều rất thân cận gần gũi với nhau.</p><p>(*) Vòng sinh mệnh.</p><p>Hơn nữa vào lúc này, 'Hải' bên trong Luân Hải cũng phát sinh điểm dị thường, nó lại không ngừng nuốt lấy ánh chớp và hấp thu sức mạnh hủy diệt ấy.</p><p>Loại biến hóa này vô cùng kinh người, hàng loạt lôi đình khổng lồ đang bổ sung cho hắn, thân thể của Thạch Hạo chấn động, cuối cùng thì hắn cũng hiểu được, con đường của mình lại bất phàm tới cỡ nào.</p><p>Chỉ có thứ thích hợp nhất với bản thân mình thì mới là mạnh mẽ nhất!</p><p>Hắn sở hữu những pháp môn tu luyện không phải là ít, có bảo kinh của Tiên cổ, có cốt văn của Kim thế pháp, thần thông kinh thế cũng chẳng ít, thế nhưng đều là người khác khai sáng nên.</p><p>Xưa nay luôn có một thuyết pháp, chỉ có chính mình thì mới mạnh mẽ nhất!</p><p>Hắn đã khai sáng ra con đường của chính mình, hiện giờ lại đạt được nghiệm chứng chính xác nhất, đó chính là con đường đại đạo độc nhất vô nhị thuộc về hắn, có thể giúp hắn đặt chân lên đỉnh cao nhất.</p><p>Vào đúng lúc này, Luân Hải nuốt ấy ánh chớp cùng Lôi Kiếp dịch, vị trí bụng của Thạch Hạo đang diễn biến, âm thanh phát ra tựa như tiếng tụng kinh đầy lớn lao!</p><p>Toàn bộ thân thể của Thạch Hạo đều đang cộng hưởng, tiên khí bên trong huyết nhục cùng với cốt tủy trở nên sục sôi, bởi vì bên trong hai cực sinh tử của Luân Hải đang giải phóng ra một luồng ánh sáng dìu dịu, đó chính là phần bổ sung cho thân thể sau khi Luân Hải đã hấp thu được những thứ kia.</p><p>Tiên khí đang không ngừng ăn sâu, đang không ngừng trưởng thành bên trong cốt tủy phủ tạng, cảm giác này vô cùng chân thực, giờ khắc này lại có thể nắm bắt rất rõ ràng!</p><p>Có thể thấy được, tốc độ phát triển nhanh tới dường nào, nếu không cũng không cách nào phát hiện ra được.</p><p>Trong lòng Thạch Hạo ngập tràn niềm vui, đây là một thu hoạch vô cùng lớn, hắn ngồi xếp bằng ngay ngắn, không ngừng thổ nạp lôi kiếp, hấp thu bảo dịch trong ao để bản thân tiến hóa!</p><p>Lôi kéo ánh chớp tới đây, để thiên kiếp không ngừng buông xuống, kết quả, hắn không hề bị thương tổn nào mà ngược lại, vẫn đang tiến hóa!</p><p>Trong nhất thời, Thạch Hạo nhắm chặt hai mắt, đắm chìm vào bên trong, cơ thể chẳng hề nhúc nhích, tựa như đang rơi vào cảnh ngộ đạo ở cấp độ sâu.</p><p>Xa xa, thúc tổ của Vương Hi chỉ biết trợn tròn mắt tiếp đó là tức giận, loại biến hóa này dù là người ngoài cũng có thể nhận biết được đôi chút, rõ ràng cảm thấy hắn đang từ từ trở nên mạnh mẽ, có thu hoạch khổng lồ!</p><p>\"Chính là lúc này, thừa dịp ngươi bế quan, thần du thái hư để lấy mạng người!\" Hắn nghiến răng nghiến lợi.</p><p>Tách!</p><p>Một tiếng vang nhỏ truyền ra, hắn mở ra hộp đá và thả ra ba con sinh linh.</p><p>Trong nháy mắt, hư không vặn vẹo rồi khôi phục lại nguyên dạng.</p><p>Ba cái Lôi linh dài như chiếc đũa, hình dáng tựa như con xà trùng, cả người lưu chuyển ánh chớp, một con màu trắng bạc, một con màu vàng kim còn con kia màu đỏ sậm, khi mọi người không hề chú ý thì xuyên thấu qua hư không, tiến thẳng vào trong lôi đình.</p><p>Tiếp đó, chúng bí mật tiến về phía Thạch Hạo!</p><p>Sinh linh màu đỏ sậm là tàn bạo nhất, khi nhìn thấy tia chớp bên trong Lôi trì thì hai mắt cuồng nhiệt, nó hóa thành một tia chớp màu đỏ ngòm tiến về nơi ấy.</p><p>Nó chặn giết Thạch Hạo, cướp đoạt tạo hóa của hắn, là thứ chuyển động đầu tiên và cũng là tàn bạo nhất.</p><p>\"Keeng!\"</p><p>Nhưng mà, ngay khi nó tiếp cận thì một luồng ánh chớp hạ xuống đánh thẳng lên người của nó, tia lửa văng khắp nơi.</p><p>Thạch Hạo chợt mở bừng hai mắt nhìn chằm chằm nơi đó, trước kia hắn vẫn luôn cảnh giác, lòng mang hoài nghi, bên trong thiên kiếp cũng sẽ có sinh linh ẩn nấp và can thiệp vào?</p><p>Hiện giờ khi nhìn thấy một con trùng màu máu thì hắn khiếp sợ không thôi!</p><p>\"Muốn hai ta à, chuyện này tuyệt không để yên!\" Thạch Hạo nổi giận, hành động này quá ác độc, thời khắc mấu chốt lại có người muốn hủy hoại đạo quả của hắn, muốn phế hắn, không có chuyện nào đáng trách hơn chuyện này.</p>", "images": {}, "success": true}