{"id": 1411, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1411", "title": "Chương 1411: Soạn Nên Bản Nhạc Truyền Kỳ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1411: Soạn Nên Bản Nhạc Truyền Kỳ</h1><p>Thân thể của Thạch Hạo chấn động rồi đi tới cây cầu lơ lững đi kèm lôi điện kia, tiến lên cửu Thiên, giết từ thập Địa lên thẳng nơi này!</p><p>Đây là một hành động vô cùng hoành tráng, vô số đại quân, vô số bến bờ, không hề nhìn thấy phần cuối, thế nhưng hắn lại cứ thế xông qua, giết thẳng tới nơi này!</p><p>Chỉ là sau khi tới nơi này thì nguy hiểm càng tăng hơn!</p><p>Nơi đây vốn đang đại chiến nên tiếng kêu giết rầm trời, Thạch Hạo tự tiện xông vào trong tựa như là tới tham chiến, lập tức bị rất nhiều sinh linh chú ý tới.</p><p>Tu sĩ của dị vực điên cuồng vồ tới, chẳng chút lưu tình thậm chí còn từ bỏ đối thủ hiện tại của mình, và bắt đầu săn bắt hắn!</p><p>Tiên dân đang rơi vào thế hạ phong nên không có nhiều người có thể tới giúp đỡ, tình cảnh của Thạch Hạo trở nên vô cùng nguy nan, thậm chí mức độ nguy hiểm còn hơn ở thập Địa, bởi vì sinh linh ở cửu Thiên này có sức chiến đấu hơn cả đoạn dài!</p><p>Thạch Hạo không hề có lựa chọn nào khác, chỉ có thể một đường liều mạng xông lên, đã tới bước này rồi thì sao có thể quay đầu lại? Dù ngươi có lùi bước thì cũng không thể, lôi kiếp sẽ không hề biến mất, hoặc là thành công chịu đựng tới cùng, hoặc là sẽ bị đánh tới chết!</p><p>Hơn nữa, người ngoài không cách nào trợ giúp, không cách nào can thiệp vào loại kiếp này được, lôi kiếp không cách nào tránh được.</p><p>\"Bảo vệ vợ con ba mẹ ta, giết!\"</p><p>\"Coi giữ sơn hà ta, nhiệt huyết cứ tung bay, giết!\"</p><p>Tiên dân không ngừng hét lớn, không ngừng xung phong, tuyệt không hề sợ chết, từng người dù cho đầu có lìa khỏi cổ thì thân thể vẫn theo quán tính xông thẳng tới, vung mạnh các thanh binh khí trong tay.</p><p>Thạch Hạo như đồng cảm, tựa như trở lại thời đại tuyệt vọng ấy, rơi vào trong cảnh giãy giụa đó, lúc này trở nên hăng hái trong cuộc tận thế, trở nên bất khuất huyết chiến trước cuộc mai táng diệt vong của Tiên cổ.</p><p>\"Tới đây nào, đám nhãi nhép của dị vực kia, hôm nay phải giết cho thật sảng khoái!\" Thạch Hạo hét lớn, không hề phân biệt rõ đây là lôi kiếp hay là mộng về lại Tiên cổ, thế nhưng hắn đang không ngừng liều mạng.</p><p>Keeng!</p><p>Một Vương giả giáp bạc đập tới, trong tay nắm chặt lấy một thanh Phương Thiên họa kích, cưỡi bên trên một con mãnh thú đầy uy mãnh, cả hai nhanh chóng xông lại.</p><p>Con thú cưỡi kia vô cùng to lớn, tựa như là một ngon ma sơn sừng sững chở lấy người này, tiếng gào thét rầm trời, hư không bị dẫm đạp tới nổ vang, toàn bộ sinh linh xung quanh đều dạt sang hai bên.</p><p>\"Thuộc về ta, thu ngươi làm kẻ hầu!\" Tu sĩ Vương tộc mặc giáp bạc hét lớn, hắn có cảnh giới Trảm Ngã.</p><p>Việc khiến người khác kinh ngạc chính là, cảnh tượng này vô cùng chân thật, hắn đang mở lời với Thạch Hạo, sinh linh do tia chớp hóa thành ở nơi này còn đáng sợ hơn cả thập Địa, quá kỳ lạ.</p><p>\"Vương tộc là cái thá gì chứ, ta cũng không phải chưa từng giết qua!\" Thạch Hạo hét lớn, keng, trong tay hắn xuất hiện một thanh trường đao vừa dày vừa nặng và cũng rất mạnh mẽ, thân đao sáng bóng như tuyết.</p><p>Là do sấm chấp hóa thành, hắn vận chuyển bảo thuật Lôi đế và hình thành nên một thanh binh khí như vậy.</p><p>\"Vậy thì chết đi!\" Vương giả giáp bạc kia rống lớn điều khiển thú cưỡi dẫm mạnh về phía thân thể của Thạch Hạo, vả lại thanh Phương Thiên Họa kích trong tay của hắn thì chém thẳng tới.</p><p>Thạch Hạo hét lớn, trường đao sáng bóng như ngân hà, nó hóa thành thần quang óng ánh đâm ngược lên trên, nghênh tiếp đòn đánh đó.</p><p>\"Booong!\"</p><p>Tiếng vang điếc tai, trường đao sáng như tuyết va chạm với Phương Thiên Họa kích hình thành nên màn ánh sáng đáng sợ, nó nổ tung nơi ấy tựa như là ngôi sao đang bùng nổ, khiến tinh vực đen tối trở nên sáng ngời vô cùng.</p><p>Nặng lượng dư thừa không ngừng tàn phá gào thét ra xung quanh.</p><p>\"Không thể để ngươi sống tiếp nữa!\" Vương giả của dị vực kia hét lớn tựa như có linh thức nên có thể giao lưu, hắn mang theo một tâm tình rất chân thực và sát ý ngập trời lao tới.</p><p>\"Giết!\" Thạch Hạo cũng gào trả một tiếng, tiếp đó đánh mạnh về trước.</p><p>Hai người đại chiến nhất thời rơi vào thế khó phân thắng bại, đây là một tên chỉ huy, thống lĩnh rất nhiều nhân mã ở trong khu vực này, thực lực vô cùng mạnh mẽ, thần dũng không gì sánh được.</p><p>Thạch Hạo dùng hết mọi thủ đoạn, đánh chém tới tận ngàn hiệp mà vẫn không cách nào phân thắng bại.</p><p>\"Kẻ nhân loại kia là ai thế, từ đâu vọt tới đây vầy, vì sao lại mạnh mẽ như vậy, Hư Đạo cảnh mà có thể đối đầu được với Vương tộc thuộc Trảm Ngã cảnh?\"</p><p>\"Đây là một Vương tộc thuần huyết thuộc Trảm Ngã cảnh, không phải là chi thứ Vương tộc mang đôi chút huyết dịch, thế mà lại bị chặn đứng!\"</p><p>Có vài lời nói của sinh linh nào đó vang vọng trong biển sấm khiến Thạch Hạo hoài nghi rằng, mình đang độ kiếp hay là thời không bị đảo lộn và tiến vào chiến trường tận thế này.</p><p>Hắn không có lựa chọn nào khác, không cần đa nghi làm gì, chỉ có một trận chiến, huyết sát tới cùng!</p><p>\"Diệt!\" Vương giả mặc giáp bạc bên trên con thú cưỡi kia hét lớn, triển khai tổ thuật thông thiên động địa, ánh bạc bao phủ khắp nơi đây, có thể thấy được vô số sinh linh đang hóa bạc, thân thể cững chắc không cách nào lay động được.</p><p>Tiên dân ở sát bên cạnh cũng trở thành những bức tượng kim loại, sinh cơ bị xóa tan, ấy vậy sinh linh dị vực chẳng hề bị ảnh hưởng chút nào.</p><p>Tất nhiên Thạch Hạo đang đối đầu với nguy cơ, hắn cảm thấy cơ thể mình cứng ngắt, ánh bạc lấp lánh như muốn hóa hắn thành kim loại, chém xuống hoàn toàn sinh cơ.</p><p>\"Phá cho ta!\" Thạch Hạo hét lớn rồi tạo ra Động thiên duy nhất, thần quang trong cơ thể bốc cháy từ trong ra ngoài, chúng bắt đầu bạo nổ.</p><p>Ầm!</p><p>Ánh bạc bị đốt cháy và nổ tung xung quanh, không cách nào ăn mòn được hắn!</p><p>\"Chém1\"</p><p>Thạch Hạo hét lớn, tay cầm trường đao sáng như tuyết hóa thành một vệt ánh sáng chém ngược lên trời, bổ thẳng về phía trước, hắn vận dụng sức mạnh cực hạn của mình, trộn lẫn rất nhiều bảo thuật vào trong.</p><p>Xoẹt!</p><p>Ánh đao ngút trời chém lìa thương vũ, quá khủng khiếp!</p><p>\"Giết!\" Vương giả của dị tộc cũng hét lớn, người thú hợp nhất, con thú cưỡi ấy gầm thét phát sáng, cũng đang khống chế đại thuật sát sinh.</p><p>\"Xoẹt!\"</p><p>Trường đao sáng như tuyết ngang trời, uy lực quá mạnh mẽ, một đao này đã chém tan tổ thuật của con thú cưỡi, phá tan màn ánh sáng và bổ thẳng lên trên người khiến nó gào thét, phụt, máu tươi dâng trào.</p><p>\"Gào!\"</p><p>Chiến thú hét lớn đầy giẫn dữ, thế nhưng dù như vậy cũng chỉ vô dụng, thân thể của nó từ từ chia làm hai nửa!</p><p>Boong!</p><p>Cũng trong lúc đó, trường đao sáng bóng trong tay Thạch Hạo cũng chém thẳng lên trên Phương Thiên Họa kích, thần lực điên cuồng phun trào, Thạch Hạo vận dụng hàng loạt thủ đoạn như Nguyên thủy chân giải, Bất Diệt kinh...</p><p>\"Rắc!\"</p><p>Thanh đại kích này bị chém đứt đoạn đồng thời trường đao thế tiến cũng không hề suy giảm, phụt, nó chém tan thần quang hộ thể của kẻ đó và chém thẳng tới mi tâm của người này.</p><p>Máu tươi bắn lên rất cao, vệt chém từ mi tâm lan dài xuống dưới và cả người trở thành hai nửa rồi nổ tung.</p><p>Thạch Hạo với uy phong một đao đã giết chết cùng lúc một vị đầu lĩnh cùng với chiến thú!</p><p>Ầm!</p><p>Ánh chớp vạn tia đánh cháy đen Thạch Hạo, thân thể tả tơi, huyết dịch đầm đìa, lôi điện được hóa thành từ tên Vương tộc kia đã kích thương hắn không hề nhẹ.</p><p>Trận chiến này kết thúc, Thạch Hạo lần nữa tiếp bước.</p><p>Huyết sát một đường, chiến đấu một đường, hắn không ngừng không nghỉ xung kích về trước.</p><p>Chỉ là, con đường phía trước, vô cùng thê thảm.</p><p>\"Đừng mà, buông ra đi, thả ta ra!\"</p><p>Một thôn trang nhỏ xuất hiện nơi xa xa, một thiếu niên không ngừng giãy giụa vì bị một tên tu sĩ của dị vực nhấc bổng, tiếp đó là ném mạnh xuống mặt đất, cứ thế bỏ mạng.</p><p>\"Ta liều mạng với ngươi!\" Một thiếu phụ cặp mắt đỏ ửng gào khóc đập thẳng về trước.</p><p>Phụt!</p><p>Một luồng hàn quang lướt qua, sinh linh kia vô cùng lạnh lùng và tàn nhẫn chém bay đầu lâu của người này, dù là một chút nương tay cũng không hề.</p><p>\"Mẹ!\" Một cô bé ở phía sau hét lớn trong sợ hãi, cặp mắt trợn tròn thật to.</p><p>Kết quả, sinh linh kia đá ra một cước khiến thân thể mềm mại ấy hóa thành hoa máu, chết thảm tại chỗ.</p><p>\"Súc sinh, nạp mạng đi!\" Một ông lão với cặp mắt đầy máu hét lớn, một đao xoay chuyển bổ về trước.</p><p>Boong!</p><p>Trường đao đứt đoạn, ông lão bị phản chấn ói đầy máu tươi, tiếp đó là sinh linh vung tay vặn gãy cổ của người này, cứ thế bỏ mạng.</p><p>Thạch Hạo đều thấy rõ từ nơi xa, tức giận tới mức như muốn rách cả mí mắt.</p><p>Đồng thời hắn cũng lấy làm khó hiểu, vì sao thiên kiếp này lại phải sinh động như thế, lại có hình tượng như vậy, hoàn toàn giống với những cảnh tượng chân thật, khiến cơn tức giận chạy khắp thân thể.</p><p>Hắn đang suy nghĩ, hơn phân nửa đầy là những chuyện đã phát sinh ở ngày xưa, là cảnh tượng của trận chiến tận thế, sinh linh của cửu Thiên thập Địa bên này đã bị chôn lấp.</p><p>Thôn xóm này cùng với những chỗ sa hơn nữa đều bị lửa lớn đốt cháy, âm thanh gào khóc liên tiếp, bởi vì có rất nhiều sinh linh của dị vực đang tàn sát.</p><p>Thạch Hạo đã tới gần đó, nén lại cơn giân rồi cầm thanh chiến đao vung mạnh, vèo, chém bay đầu lâu của tên sinh linh phía trước.</p><p>Thạch Hạo trở thành một vị ma thần điên cuồng ra tay, một đao lại một đao, giết sạch sành sanh mấy trăm sinh linh dị vực nơi đây.</p><p>Đây là một thế giới đẫm máu, đâu đâu cũng có âm thanh gào khóc, tiếng chém giết, có rất nhiều nơi Thạch Hạo không đành lòng quan sát, ví như bộ lạc và thành trì nọ, nơi ấy tựa như là chốn luyện ngục nơi nhân gian.</p><p>Cuối cùng, hắn giết thẳng vào trong khu vực hoang vắng, không muốn nhìn thấy những cảnh tượng ấy nữa.</p><p>Đây là lôi kiếp, dù cho hắn có ra tay thì cũng không thể thay đổi được lịch sử, mà hắn lại không muốn gặp lại những cảnh tượng kia.</p><p>\"Không đúng, tòa thành trì vừa nãy sao lại giống như đương đại vậy, chẳng lẽ là...\" Thạch Hạo rùng mình một cái.</p><p>Đây không phải là việc từng xảy ra ư, chẳng lẽ nào, là thảm kịch nhất định sẽ xuất hiện ở đời này?</p><p>\"Giết!\" Hắn hét thật lớn, đồng thời xông thẳng về trước.</p><p>Bên trong khu vực hoang vắng này có rất nhiều sinh linh dị vực, ví như hiện tại thì số lượng lên tới hàng ngàn hàng vạn con rết màu bạc, tất cả đều mọc ra cánh ác ma màu bạc che ngợp bầu trời và xông thẳng tới hắn.</p><p>Cuộc chém giết bất tận, giết không bao giờ hết!</p><p>Thạch Hạo gặp phải phiền toái lớn, tất cả những con rết này dài hơn ba thước không ngừng lao xuống, lôi điện xèn xẹt quyết đấu với hắn.</p><p>Đồng thời, những con rết này còn như là những mũi tên đầy cứng rắn, đã tạo nên rát nhiều lỗ thủng trên người hắn.</p><p>Bởi vì, nơi đây có quá nhiều con rết, thậm chí số lượng có thể lên tới chục vạn trăm vạn, chúng nhấn chìm Thạch Hạo bên dưới, khiến hắn hao hết sức lực.</p><p>Rốt cuộc thì hắn cũng đã giết được ra ngoài, thân thể uể oải rời khỏi tầng trời này, tiến vào tầng khác cao hơn.</p><p>Đây là một loại chém giết, một loại huyết chiến, lấy sinh mệnh để đánh cược, Thạch Hạo khó khăn tiến lên, có vài lần tựa như gục ngã thế nhưng vẫn kiên cường gượng dậy.</p><p>Thời gian trôi qua, tất cả mọi người đứng ở ngoài thiên kiếp đều nín thở, bọn họ cảm thấy đây là một thần thoại, một người độ kiếp như vầy mà lại có thể tiến tới một bước như thế, không ngừng leo lên tới tầng trời thứ sáu!</p><p>Trong mắt của rất nhiều người, Hoang đáng lẽ phải chết từ lâu rồi thế nhưng hắn vẫn kiên trì giằng co tới hiện tại!</p><p>Dù cho vết thương chi chít, huyết nhục be bét, có rất nhiều nơi lộ ra cả xương cốt trắng hếu, cơ thể cháy đen thế nhưng hắn không hề từ bỏ.</p><p>\"Tầng thứ bảy!\"</p><p>\"Tầng thứ tám!\"</p><p>...</p><p>Mọi người không ngừng nhẩm tính, nỗi khiếp sợ không ngừng lan tràn, thân thể của hắn đầy tả tơi lê bước, sắp sửa giết thẳng vào tầng trời cuối cùng rồi.</p><p>\"Tới rồi, hắn... đã lên tầng thứ chín!\"</p><p>\"Hoang, là muốn soạn ra một bản nhạc thần thoại trong thần thoại ư, loại thiên kiếp này mà cũng có thể sống sót vượt qua?\"</p><p>\"Loại đại kiếp nạn này đã hoàn toàn vượt qua tất cả những thiên kiếp đối ứng với cảnh giới này, thế nhưng hắn gần như đã thành công rồi!\"</p><p>\"Chưa từng có ai, sau này cũng không hề có ai!\"</p><p>Rất nhiều thiếu niên trẻ tuổi quan chiến tựa như rơi vào một cảnh giới kỳ lạ, không kìm nén được hét lớn.</p><p>\"Vượt qua loại kiếp này thì Hoang sẽ nhận được chỗ tốt cực lớn!\" Có vài người bắt đầu suy tư, tới tột cùng Thạch Hạo sẽ nhận được vận may lớn như thế nào.</p><p>\"Truyền kỳ của sự vô địch, Hoang đang soạn nên!\" Có người nhịn không được thầm than thở!</p>", "images": {}, "success": true}