{"id": 1421, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1421", "title": "Chương 1421: Nộ Sát", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1421: Nộ Sát</h1><p>Giờ khắc này, Thạch Hạo lòng ngập tràng lửa giận, thần cản giết thần, phật cản giết phật!</p><p>Sau khi biết hai con trùng trốn ở trên người của thúc tổ Vương Hi thì hắn ngập trời sát ý, quả nhiên là Vương gia ra tay, không ngờ bụng dạ lại khó lường như vậy, muốn hại chết hắn trong lúc mình độ kiếp.</p><p>Kẻ địch đã đê hèn như vầy thì cũng không cần phải nhẫn nhịn làm gì nữa, hắn nổi giận đùng đùng.</p><p>Vì mà Vương Hi, gì mà Kim Triển, dám to gan ngăn cản thì giết ngay.</p><p>Hắn giơ lên cánh tay và bắt ấn hòng động thủ với Vương Hi và Kim Triển, giết chết thiên tài, đây không phải là việc làm mà Vương gia rất thích ư? Nếu vậy, hắn cũng làm mẫu ngay tại chỗ một phen!</p><p>Đặc biệt là, hiện tại Kim Triển lại dám động thủ với hắn, dám chủ động xuất kích về phía hắn, muốn quyết đấu với hắn, vậy thì hắn cũng chẳng hề nể nang gì nữa!</p><p>\"Triển nhi, lùi lại!\" Vào lúc mấu chốt thì thúc tổ của Kim Triển liền tiến lên một bước ngăn cản chưởng đánh của hắn và khiến hắn không thể không lùi lại.</p><p>\"Thúc tổ, người làm vậy là có ý gì?\" Kim Triển không cam lòng, sắc mặt lạnh lẽo muốn ra tay.</p><p>Bởi vì, trước nay chưa hề có một ai dám nói năng như vậy trước mặt hắn, khi nãy Hoang lại chẳng hề đặt hắn trong mắt và cứ nói thẳng như kia, nói hắn cút, nếu không sẽ đánh gục ngay.</p><p>Đây là vẻ ngang tàn tới mức nào chứ, không cần nói là Kim Triển mà ngay cả những người khác cũng ngây dại.</p><p>Đường đường là Kim Triển, được mệnh danh là thiên kiêu một đời thế nhưng lại bị người nạt nộ như vậy, vả lại thúc tổ của hắn lại kéo hắn lui không cho tiến lên chiến đấu, việc này khiến người khác ngạc nhiên!</p><p>\"Thạch Hạo, phát sinh chuyện gì thế?\" Tào Vũ Sinh hét lớn, hắn tất nhiên hiểu rõ rằng đã xảy ra vấn đề lớn gì đó, nếu không Thạch Hạo cũng sẽ không rời khỏi Lôi trì và ép thẳng tới phía Vương gia.</p><p>\"Bọn họ thả ra một loại trùng kỳ lạ hòng làm hại ta!\" Thạch Hạo trầm giọn nói.</p><p>\"Cái gì?!\" Lúc này, tất cả mọi người đều chấn động và run sợ trong lòng.</p><p>Thạch Hạo cứ thế vạch trần, là đang tung hứng cùng với Tào Vũ Sinh, đây là vì cân nhắc cho sự an toàn phòng ngừa người khác chó cùn rứt giậu và làm nên chuyện liều lĩnh nào đó.</p><p>Hiện giờ nói ra như thế thì hắn tin chắc, nhất định sẽ kinh động tới đại nhân vật, động tỉnh của trận thiên kiếp vừa nãy quá lớn và sẽ có người chú ý.</p><p>Chỉ cần có một đại nhân vật thuộc Độn Nhất cảnh nào đó tới ngăn lại thì Thạch Hạo sẽ không cần lo lắng gì nữa, có thể thong dong trừng trị kẻ thù, người hại hắn phải trả giá thật lớn!</p><p>\"Quá đáng ghét, lại ác độc như vậy, lại dám hại Hoang ngay trong thiên kiếp, là muốn người khác phát điên mà! Hiện tại đang đại chiến với dị vực, Hoang đã chém giết nên uy danh như kia, các ngươi lại muốn hại chết hắn?\" Tào Vũ Sinh hét lớn tựa như sợ chuyện không lớn, là muốn kinh động bốn phía.</p><p>\"Các ngươi còn có tính người nữa không?\" Thiên Giác nghĩ cũng hô theo.</p><p>Còn Thỏ nhỏ thì không ngừng quở trách la làng hòng kinh động cường giả bốn phương.</p><p>Những người khác thì tức giận, quần hùng kích động, rất nhiều người cảm thấy việc này rất chi là quá đáng, dù cho song phương có ân oán như thế nào thì cũng không thể làm hại như vậy.</p><p>Bởi vì, đây là lúc cần phải nhất trí chống giặc ngoài thế nhưng lại có người dám dùng thủ đoạn ác độc như thế này để hại chết một vị chí tôn trẻ tuổi phe mình, dù biện minh thế nào thì cũng không được.</p><p>\"Ngậm máu phun người!\" Thúc tổ của Vương Hi sắc mặt đầy u ám hét lớn, tới nước này thì dù chết cũng không thể nhận, nếu không coi như tiêu đời.</p><p>Trên thực tế thì hắn đã linh cảm tới chuyện không ổn, ngày hôm nay hắn chắc chắn sẽ càng thê thảm hơn cả chết.</p><p>\"Lão già chết tiệt này, ông dám lén lút làm hại ta, ngược lại còn muốn cải lý nữa hả, cho rằng ta trách oan cho ông?\" Thạch Hạo lạnh giọng nói đồng thời ép về trước.</p><p>\"Hoang, ngươi đừng có quá dáng quá nhen!\" Kim Triển ở phía sau trầm giọng nói.</p><p>\"Cút sang một bên, nếu không phải có thúc tổ của ngươi cứu một mạng thì ta chắc chắn đã giết chết ngươi rồi!\" Thạch Hạo thiếu kiên nhẫn nói, hiện tại hắn hận thấu xương Vương gia, không có tâm tình để ý tới Kim Triển.</p><p>Vương Hi muốn nói gì thế nhưng lại bị thúc tổ của mình trừng mắt, vả lại còn âm thầm nói cho nàng biết, lập tức rời đi ngay, không được ở lại đây.</p><p>\"Hoang, nếu muốn đổ tội cho người khác thì thiếu gì cớ chứ, ngươi muốn gội gáo nước bẩn lên trên người Vương gia chúng ta thì cũng không cần phải vội vàng như vậy, đáng ra phải nghĩ ngợi một sách lược vẹn toàn mới được.\" Thúc tổ của Vương Hi lạnh lùng nói, vẻ mặt đầy bình tĩnh.</p><p>Đây là nửa uy hiếp nửa bào chữa, tới giờ phút này hắn tuyệt không thể cùi đầu thừa nhận, dù chết cũng không thể.</p><p>Hắn biết, tộc nhân rất có thể sẽ không ra mặt giúp hắn, sẽ bỏ rơi hắn, thế nhưng hắn sẽ tuyệt đối không cam chịu số phận.</p><p>Đồng thời, trong bóng tối có tộc nhân đầy mạnh mẽ đang thi pháp hòng lấy đi hộp đá đó, mang đi Lôi lình, không muốn bị lạc ở bên ngoài.</p><p>Ầm!</p><p>Đột nhiên trong hư không nổ vang và chấn động pháp lực, một luồng sức mạnh khác lạ cắt đứt nơi này hòng giam cầm và đánh bay pháp lực muốn mang chiếc hộp đá kia rời đi.</p><p>Rất rõ ràng, trong bóng tối đã có người xuất thủ ngăn cản cao tầng của Vương gia.</p><p>Hiện giờ, trừ khi có người không biết xấu hổ xuất hiện và cướp đi hộp đá, nếu không sẽ không cách nào rời đi được.</p><p>Nếu như bọn họ dám thừa nhận Lôi linh là của Vương gia, là tới từ trong tộc của bọn họ thì nói không chừng sẽ dẫn tới cao thủ khác xuất hiện và danh mọt đòn tuyệt thế khiến Vương gia phải ôm hận.</p><p>\"Cái lão già không chết này, dù cho một nửa thân thể gần như sắp xuống hố rồi mà ngay cả bộ mặt cũng không muốn giữ nữa à?\" Thạch Hạo nói.</p><p>Hắn đột nhiên ép sát tới trước, quanh thân mang theo ánh chớp, quát lớn: \"Đi ra cho ta!\" Hắn đang ép bức hai con Lôi linh kia, điều khiển tia chớp đánh tới trước.</p><p>\"Mở hộp đá, thả hai con Lôi linh ra!\" Có người truyền âm.</p><p>Sắc mặt của thúc tổ Vương Hi trắng bệch, hắn biết rằng mình đã bị tộc nhân bỏ qua, hiện giờ đã mất sạch niềm tin thế nhưng vẫn nghe theo.</p><p>Xoẹt!'</p><p>Đột nhiên, hai luồng hào quang một vàng một bạc muốn chạy trốn.</p><p>\"Muốn đi, không dễ như vậy đâu!\"</p><p>Thạch Hạo quát lớn, hắn rất xem trong con Lôi linh này, cảm thấy chúng rất mạnh mẽ, nếu như có thể bồi dưỡng tiếp thì quả thật là một chiến phó cao nhất nhất, rất là lợi hại.</p><p>\"Tiểu bối, ngươi chớ có khinh người quá đáng, rõ ràng chính dươi xua đuổi tới ta mà lại còn dám vu oan hãm hại. Lão hủ không đồng ý, liều mạng với ngươi!\" Thúc tổ của Vương Hi hét lớn rồi tấn công về trước hòng ngăn cản Thạch Hạo lại, múc đích là để hai con Lôi linh kia chạy trốn.</p><p>\"Lão già này, ông vô liêm sĩ tới mức này quả thật cũng rất hiếm có đấy.\" Thạch Hạo tức giận đấm ra một quyền, trời long đất lở, tuy rằng không có tiến cấp vào Trảm Ngã cảnh thế nhưng cũng chẳng hề kém sinh linh ở cảnh giới này.</p><p>Thúc tổ của Vương Hi là cao thủ thuộc Trảm NGã cảnh, lúc này dù cho có toàn lực đánh giết đi nữa thì cũng nhận lấy thiệt thòi lớn, đã bị một quyền của Thạch Hạo chấn cho ho khan đầy máu, cứ thế thối lui.</p><p>\"Tiểu bối, ngươi làm như vậy có bắt nạt người khác quá mức hay không, nên nghĩ tới việc khoan dung độ lượng!\" Thúc tổ của Kim Triển mở lời, khi nhìn thấy nháy mắt Thạch Hạo đã bay vút lên trời cao và thuận thế đánh ra một quyền thì hắn vội vàng ngăn cản, xuất thủ đỡ lấy hòng giúp đỡ thúc tổ của Vương Hi.</p><p>Thạch Hạo cũng không hề để tâm tới kết quả của cú đấm kia mà cả ngươi bắn nhanh như điện, truy kích và bắt lấy hai con Lôi linh kia.</p><p>Trận chiến này đã kinh động rất nhiều người.</p><p>\"Chẳng lẽ đó chính là Lôi linh trong truyền thuyết ư?\" Trong Đế quan, rốt cuộc cũng có ông lão nhận ra Lôi linh, vẻ mặt ngập tràn sợ hãi.</p><p>Người của Vương gia thầm thở dài, bọn họ biết, dù thế nào thì ba con thần trùng này cũng không thể quy về Vương gia được nữa, chỉ cần hai chữ Lôi linh thì đã kinh động những nhân vật lớn rồi, bọn họ tin chắc, hơn phân nửa Mạnh Thiên Chính sẽ ra mặt!</p><p>Xoẹt!</p><p>Thạch Hạo đuổi theo một con, con còn lại thì chạy hướng khác.</p><p>Kết quả, chợt có một bàn tay đánh tới muốn tóm gọn lấy nó.</p><p>\"Ầm!\"</p><p>Bỗng nhiên, một điểm ánh sáng nhỏ bé xuất hiện, đó là một người đang điểm ra một ngón tay đánh văng bàn tay lớn ấy, đồng thời truyền âm tới.</p><p>\"Nếu con thần trùng này đã nhằm vào Hoang, xuất hiện lúc hắn độ kiếp, lẽ ra phải do chính hắn hàng phục.\" Có đại nhân vật đưa ra quyết định đó.</p><p>Trong bóng tối, những người muốn tranh cướp lấy Lôi linh đều thở dài, không thể không lùi về sau.</p><p>\"Ấy da, nó chuyển động nè!\" Đúng lúc này thì Thái Âm ngọc thỏ ngạc nhiên, bởi vì vật mà Thạch Hạo đưa cho nàng giữ giùm chợt rục rịch, đó là một chiếc kén.</p><p>Đồng thời, nó nhanh chóng phá tan, từng luồng ánh vàng lan tỏa, một sinh linh phá kén lao ra ngoài!</p><p>Hoàng điệp xuất thế, không ngờ lúc này lại thức tỉnh!</p><p>Một giấc ngủ trôi qua rất nhiều năm, ngày xưa nó đã đạt được vận may lớn, đã hấp thu được tinh hoa của một con Hoàng điệp cổ xưa nên vẫn không ngừng lột xác trong chiếc kén, chờ đợi lúc vọt lên tận trời cao.</p><p>Ngay cả Thạch Hạo cũng không nghĩ tới, hôm nay nó lại thức tỉnh.</p><p>\"Đưa chúng cho ta đi.\" Hoàng điệp truyền âm.</p><p>Xoẹt!</p><p>Quá nhanh, Hoàng điệp vung cánh, ánh sáng lóng ánh tựa như là một vầng thái dương màu vàng lan tỏa, cánh vàng lấp lóe rồi vọt thẳng lên trời cao duổi theo con Lôi linh còn lại kia, từ từ lại gần Thạch Hạo.</p><p>\"Răng rắc!\"</p><p>Con Lôi linh kia công kích tới, tia chớp được phóng thích, thế nhưng Hoàng điệp chỉ hơi vung cánh thì đã đánh tan toàn bộ tia điện, chúng không cách nào gây tổn thương tới nó.</p><p>Mọi người ngạc nhiên, đây là sinh linh nghịch thiên gì thế này, lại có thể đánh một trận cùng Lôi linh?</p><p>Thạch Hạo kinh ngạc đồng thời đưa hai con Lôi linh một vàng một bạc cho nó, rất muốn nhìn thử Hoang điệp mạnh tới mức nào.</p><p>Hai con Lôi linh giận dữ, chúng nó rất kiêu ngạo, có uy nghiêm vô cùng, hiện giờ lại bị khinh thường như vậy nên toàn bộ đánh thẳng về trước, điều động lấy lôi đình.</p><p>Ầm!</p><p>Thế nhưng chuyện đáng sợ lại phát sinh, Hoang điệp đập cánh, trời cao đổ nát, tựa như biển gầm, dường như địa chấn, đất trời hòa ca.</p><p>Tất cả mọi người đều sợ hãi, hư không kia lại bị dập tắt và không ngừng lan tràn, tựa như muốn bao phủ cả thương vũ!</p><p>Sự công kích của hai con Lôi linh chẳng thể gây tổn thương cho nó!</p><p>Xoẹt!</p><p>Đột nhiên hai con Lôi linh bổ nhào tới, đồng thời há cái miệng lộ ra hàm răng sắc bén hòng cắn xé Hoàng điệp.</p><p>Hoàng điệp nhìn thì rất yếu đuối, xinh đẹp thu hút, thế nhưng lúc này lại tản ra thần uy khiến mọi người sợ hãi.</p><p>Keeng!</p><p>Đôi cánh bướm màu vàng ép mạnh xuống phân biệt đánh về trên người từng con, tiếng leng keeng điếc tai, cứ thế ép chặt chúng ở phía dưới!</p><p>Tất cả mọi người như gặp mộng, một con bướm lại có thể áp chế được hai con Lôi linh đầy tàn bạo, và chiến lấy thượng phong!</p><p>Khi nhìn thấy cảnh này thì Thạch Hạo cảm thấy yên tâm xoay người rời đi, giết thẳng về phía thúc tổ của Vương Hi.</p><p>Hắn quát lớn: \"Lão già chết bầm kia, nên tính toán món nợ giữa ta và ông rồi. Người Vương gia lại bỉ ổi như vậy hả, vì đối phó ta mà ngay cả mặt mũi cũng chẳng thèm giữ, việc gì cũng dám làm!\"</p><p>\"Tiểu bối, nếu như còn nói xấu Vương gia ta thì chớ trách bộ tộc ta không nể nang ngươi!\" Thúc tổ của Vương Hi ngoài mạnh trong yếu hét lớn.</p><p>\"Tiểu đạo hữu, đừng nên khinh người quá mức.\" Thúc tổ của Kim Triển đứng cách đó không xa nói.</p><p>\"Làm thì đã làm rồi, thế nhưng ngay cả thừa nhận cũng không dám, Vương gia cũng chỉ tới thế mà thôi. Mặc khác, các ông nói rằng sẽ không nể nang ta, vậy thì còn nói gì mà khinh người nữa chứ? Hôm nay ta sẽ vô cùng nể nang với các ông, trước hết giết chết hai người!\" Thạch Hạo quát lớn.</p><p>Hắn xuất thủ, chẳng hề bảo lưu, điều khiển ánh chớp tới gần đó để đánh giết thúc tổ của Vương Hi, đối với sinh linh thuộc cảnh giới Trảm Ngã thì hiện giờ hắn đã không còn sợ hãi gì nữa.</p><p>Ầm!</p><p>Chỉ riêng ánh chớp của thiên kiếp do hắn điều động tới cũng đủ cho đám người thuộc Trảm Ngã cảnh biến sắc rồi, huống chi hắn còn có chiến lực kinh người nữa.</p><p>\"Ngươi...\" Thúc tổ của Vương Hi tuy rằng vẫn đang chống đỡ thế nhưng ngay vừa tiếp xúc đã bị thương, ho ra đầy máu.</p><p>\"Dừng tay!\" Thúc tổ của Kim Triển hét lớn muốn ngăn cản.</p><p>\"Ta vẫn chưa tính sổ với ông đâu đó, lại dám xía tay vào chuyện này, ông cũng nên lại đây thì hơn!\" Thạch Hạo hét dài một tiếng rồi vung tay, một dải ánh chớp tựa ngân hà lao tới đánh thẳng người này.</p><p>\"Ngươi dám!\" Xa xa, Kim Triển nổi giận, hắn vẫn đang cố kìm nén thế nhưng khi thấy Thạch Hạo ra tay như vậy, lại dám đánh giết tộc lão của Kim gia thì rốt cuộc hắn cũng muốn bạo nổ.</p><p>\"Trở lại!\" Xa xa, một tiếng gào lớn ngăn cản Kim Triển lại.</p><p>Ầm!</p><p>Nhưng lúc này, Thạch Hạo vận dụng sức chiến đấu mạnh mẽ nhất giao đấu với hai ông lão, và hắn đang chiếm thượng phong đồng thời trọng thương hai người, khiến bọn họ đều ho ra đầy máu tươi.</p><p>\"Tên tiểu bối nhà ngươi!\" Thúc tổ của Vương Hi gầm lớn.</p><p>\"Rầm!\"</p><p>Lại thêm một quyền nổ tới, đi kèm là ánh chớp vô tận, thúc tổ của Vương Hi không cách nào kiên trì được nữa nên cả người rạn nứt, thân thể tựa như đồ sứ từ từ tan rã.</p><p>\"Nói ra lý do vì sao lại phải hãm hại ngay tại nơi này, như vậy ta sẽ tha cho ông khỏi chết!\" Thạch Hạo nói.</p><p>\"Ngươi... nằm mơ.\" Thúc tổ của Vương Hi không dám phản bội gia tộc mình.</p><p>\"Vậy thì tiễn ông lên đường thôi.\" Thạch Hạo kết pháp ấn, đứng từ trên cao nhìn xuống, hiện giờ hắn còn cần chứng cớ gì nữa chứ? Chỉ có điều là muốn làm nhục Vương gia mà thôi.</p><p>Nếu đối phương đã không nói thì hắn toàn lực giết chết vậy.</p><p>\"Phụt!\"</p><p>Một vệt ánh sáng màu máu nổ tung, thúc tổ của Vương Hi bị đánh gục, hoàn toàn nổ tung.</p><p>\"Còn ông nữa, ta cũng nhác hỏi, thôi tiễn lên đường luôn một thể!\" Thạch Hạo nói với thúc tổ của Kim Triển.</p><p>Không hề có chút bất ngờ nào, bên trong ánh quyền to lớn như sóng biển ấy, thúc tổ của Kim Triển hét thảm một tiếng, đã bị đánh giết, máu nhuộm cả hư không.</p><p>\"Ngươi dám!\" Xa xa, cặp mắt của Kim Triển đỏ bừng, sát ý ngập trời.</p><p>Còn có Vương Hi đang đứng ở nơi xa xa, khuôn mặt ngập tràn vẻ khiêp sợ.</p>", "images": {}, "success": true}