{"id": 1422, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1422", "title": "Chương 1422: Tổ Hợp Mạnh Mẽ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1422: Tổ Hợp Mạnh Mẽ</h1><p>Hai cao thủ Trảm Ngã cảnh cứ thế bị giết chết nhanh gọn như vậy, mọi người trên Bích Lạc đảo đều dựng hết tóc gáy, vẻ mặt tràn ngập vẻ khiếp sợ, Hoang mạnh mẽ tới mức nào?</p><p>\"Ngươi...\" Xa xa, Vương Hi chỉ thẳng Thạch Hạo nhưng không nói nên lời, thúc tổ của nàng mạnh vẽ vô cùng, không hề nghĩ rằng Hoang nói giết là giết ngay tức khắc, nhanh chóng gọn lẹ.</p><p>\"Ta muốn giết ngươi!\" Kim Triển hét lớn, tóc đen bay múa, lông mày dựng thẳng, con ngươi sung huýet, há miệng là một dải ngân hà do cốt văn tạo thành đánh mạnh về phía Thạch Hạo.</p><p>Một luồng gió mạnh vốn có giao hòa với hỗn độn, được cho rằng có thể đánh hạ nhật nguyệt, khi luyện tới mức tận cùng thì bổ tinh vực, chém vũ trụ cũng chẳng hề có vấn đề gì!</p><p>\"Trở lại!\" Đột nhiên phía sau truyền tới âm thanh, đồng thời một cánh cửa không gian được mở ra, nơi ấy có một bàn tay to lớn lấp lánh màu xanh da trời lao ra chụp gọn lấy Kim Triển và mang hắn rời đi.</p><p>Những người ở nơi này đều ngạc nhiên, còn tưởng rằng Kim Triển sẽ phát điên và quyết một trận sinh tử với Hoang, nhưng không nghĩ rằng cứ thế bị tóm đi, không cần nghĩ nhiều thì cũng biết được người đó thuộc Kim gia.</p><p>Mọi người thở phào, chắc chắn là có đại nhân vật quan tâm, tình thế hiện tại lại trở nên phức tạp nên Kim gia muón tạm thời rút ra ngoài.</p><p>Bất kể có truy cứu việc Hoang giết chết tu sĩ tộc này hay không thì cũng là chuyện sau này, chứ không phải ở ngay thời khắc này tạo nên tiêu điểm bão táp được.</p><p>Ít nhất, hiện tại người sức đầu mẻ trán hẳn là Vương gia, bọn họ sợ còn gặp vận xui hơn nhiều, lại mất đi ba con Lôi linh, tổn thất không cách nào tưởng tượng nổi được.</p><p>Thứ này quá quý giá, cả thế gian cũng khó thấy, từ xưa tới nay cũng chưa hề thấy qua vài con.</p><p>Đương đại, ngay cả nhân vật cấp chí tôn mà cũng không tin chắc rằng có loại sinh vật Lôi linh như này, hiện giờ đã được chứng thực và tận mắt nhìn thấy vật còn sống, vậy sao không khiến người khác chấn động chứ.</p><p>Đây tuyệt đối là chuyện động trời!</p><p>Mà nhân vật chính làm nên sự kiện này, Thạch Hạo lại có thể hàng phục được Lôi linh, việc này càng khiến mọi người thêm hoảng sợ hơn.</p><p>\"Hoang quá mạnh mà, ta nghĩ rằng mình đã đánh giá hắn rất là cao, nhưng hiện giờ lại phát hiện ra rằng, hắn còn mạnh hơn xa so với tưởng tượng của mình!\"</p><p>Lôi linh, là sinh vật được mệnh danh vô địch thế nhưng lại bị đánh bại, hơn nữa lại là ba con. Nên biết, đây là sinh vật dám chống trả đối kháng với thiên kiếp, có thể nuốt chửng lấy lôi kiếp.!</p><p>Chiến tích của Hoang rõ như ban ngày, tất cả mọi người đều hãi hùng khiếp vía, rốt cuộc cũng biết vì sao hắn lại có thể dùng sức một người chém liên tiếp mười Vương dị vực ở Đại Xích Thiên.</p><p>\"Hai vị cao thủ của Vương gia, Kim gia cứ thế bị giết một cách dễ dàng như vậy, tốc độ của Hoang nhanh thật mà!\"</p><p>\"Kim Triển đâu rồi, không phải ngươ được mệnh danh là đệ nhất Kim thế pháp hả, tại sao lại trốn rồi, nếu có bản lĩnh thì tới chiến một trận với Hoang đi!\" Có người hò hét nơi ấy.</p><p>Khi cơn chấn động qua đi, khi mọi người hồi phục lại tinh thần thì có một vài tu sĩ trẻ tuổi nghiêng về phía Thạch Hạo, khinh thường cách làm việc của Vương gia, tất nhiên cũng không hề vừa mắt gia tộc của Kim Triển.</p><p>Đặt biệt là Vương gia, thừa dịp Thạch Hạo độ kiếp lại thả ra sinh linh có cấp độ khủng khiếp như vậy hòng phá đi pháp thể của hắn, cướp lấy đạo quả của hắn.</p><p>Hiện giờ mọi người đều biết Lôi linh là gì, ngoài kinh ngạc ra còn là sợ hãi.</p><p>Ba con trùng dài bằng chiếc dũa lại có thể nuốt lôi kiếp, phá đi đạo quả của người, chúng tiến cấp là dựa vào cơ duyên của thiên kiếp, cần nuốt lấy Lôi Kiếp dịch.</p><p>\"Vương Hi tiên tử, Vương gia của ngươi hơi quá đáng đó?\" Có người khó chịu chất vấn Vương Hi.</p><p>Sắc mặt của nàng trắng bệch, khiếp sợ vì sức chiến đấu của Thạch Hạo, run rẩy vì cái chết của thúc tổ mình, hiện giờ lại có chút thất thần, sau khi nghe được lời nói đó thì thần quang nơi mắt dần khôi phục lại.</p><p>\"Vương Hi tiên tử, sao không nhờ vị hôn phu Kim Triển tới đánh một trận, chiến đấu đầy quanh minh chính đại, dù sao cũng hơn hẳn việt thả Lôi linh để cướp lấy đạo quả của người khác, để xem thử ai mạnh ai yếu!\" Có người nói.</p><p>\"Chuyện này, tự có công luận.\" Nhưng vào lúc này lại xuất hiện ra một cánh cửa không gian, nó lưu chuyển hào quang mờ mịt, từng làn cốt văn nằm dày đặc thu Vương Hi vào trong.</p><p>Vương gia không hề có cường giả nào xuất hiện, bởi vì ở trường hợp này nếu như đi ra hay là xuất thủ thì nhất định sẽ làm cho những nhân vật tuyệt đại trong Đế quan khó chịu.</p><p>Nói ví dụ như, Đại trưởng lão Mạnh Thiên Chính, hiện tại hẳn là đã xuất quan, thậm chí là đang động thủ với năm con rồng của Vương gia!</p><p>Chuyện rõ rành rành như vậy, Lôi linh đổi chủ, không thể thu về được nữa.</p><p>\"Đau chết mất mà!\" Có người Vương gia khẽ than thế nhưng lại kìm nén rất thấp, không dám để người khác biết rõ, đây là một sự gào thét đầy ngột ngạt.</p><p>Bởi vì, bọn họ đã ném mất một loại sinh vật vô địch, nếu như bồi dưỡng tiếp thì tương lai có thể sẽ trở thành nội tình trong tộc, thế nhưng giờ đã đánh mất.</p><p>Ai lại nghĩ tới, Lôi linh đầy mạnh mẽ luôn chiếm ưu thế bẩm sinh ở trong lôi kiếp, thế nhưng lại bị Hoang đánh bại, dù muốn đánh lén hắn cũng không được!</p><p>Luc này, cuộc chiến đấu nơi xa xa rất kịch liệt, Hoàng điệp đang đại chiến với hai sinh vật một vàng một bạc, tình thế rất chấn động.</p><p>Nó vỗ nhẹ cặp cánh, vết rách hư không lan tràn ra xung quanh không biết bao nhiêu dặm, toàn bộ bầu trời đều sụp đổ, khiến cho tất cả cao thủ đều hãi hùng khiếp vía.</p><p>\"Con bướm ấy, trong khu di địa của chiến trường Tiên gia nó đã hấp thu tinh nguyên của một con Hoàng điệp cổ xưa, sau đó lột xác suốt mấy năm qua, không ngờ lại đạt được chỗ tốt không tài nào tưởng tượng như vậy!\" Tào Vũ Sinh than thở.</p><p>Chuyện này hắn cũng biết, thế nhưng cũng chính vì thế lại càng chấn động hơn.</p><p>Bên trong tòa động phủ chứa Hoàng điệp cổ kia từng đào bới được một chiếc chìa khóa cổ và Thạch Hạo đã đoạt được, cũng chính vì vậy nên hắn mới có thể đạt được kinh văn Bất Diệt nơi Bất Diệt sơn thuộc Bắc Hải.</p><p>Sau khi suy nghĩ lại, động phủ của con Hoàng điệp lại có vật như vầy thì cũng có đạo lý của nó, Hoàng điệp cũng quá khủng khiếp mà!</p><p>Lúc này, Hoang điệp hơi chút tức giận, trước kia nó dựa vào cặp cánh vàng đã đè hai con Lôi linh xuống dưới và chiếm lấy thượng phong, không nghĩ rằng hiện giờ hai con sinh linh này lại khủng khiếp vô cùng, trước sau không hề khuất phục, lần nữa liều mạng huyết chiến với nó.</p><p>\"Keeng!\"</p><p>Hoàng điệp thì rất ôn như, uyển chuyển nhảy múa thế nhưng lực công kích lại vô cùng kinh người, cánh bước màu vàng chém tới khiến tia lửa văng khắp nơi, lưu lại vết thương đầy đáng sợ bên trên người của con Lôi linh màu bạc, huyết nhục tổn hại, máu tươi chảy tí tách.</p><p>Thân thể của Lôi linh bất hoại, ngoại trừ Thạch Hạo ra thì rất khó có sinh vật nào thuộc cấp số này có thể thương tổn chúng nó, hiện giờ Hoàng điệp lại có thể làm được.</p><p>Ầm!</p><p>Con Lôi linh màu vàng kia lao tới cứu viện, nó há miệng phóng ra lôi điện màu vàng đồng thời đi kèm theo khí hỗn độn, thậm chí có từng tia tiên vụ vờn quanh, việc này khiến cho tất cả mọi người khiếp sợ!</p><p>\"Huyết nhục giao hòa với tiên vụ, đi kèm còn là một ngụm máu tươi phun lên bên trên lôi điện ấy, loại sinh linh này... thật là đáng sợ, có sức mạnh Tiên đạo!?\" Mấy người này kinh ngạc bậc thốt lên, mặt mày tê dại, thân thể lạnh toát.</p><p>Quả nhiên, sau khi lôi đình được gia trì bởi máu Lôi linh thì uy lực càng mạnh mẽ hơn, nó đánh văng Hoàng điệp và Lôi linh màu bạc thoát vây.</p><p>Hai con Lôi linh rít gào đầy tức giận và cũng đầy oai phong, chúng khống chế tia chớp và hóa thành hai vệt thần mang một vàng một bạc phi thiên độn địa liều mạng với Hoàng điệp.</p><p>Trận đấu rất kịch liệt, hấp dẫn ánh mắt của rất nhiều người.</p><p>Rất nhiều người hoài nghi, đây là con hồ điệp ra sao, tại sao lại lợi hại như vậy.</p><p>Có người nói ra tên của Hoàng điệp thế nhưng người biết lại rất ít, hiểu rõ chiến tích trước kia của nó thì cũng chẳng có mấy ai.</p><p>Bởi vì, con vật này quá hiếm thấy, ở Thái cổ cũng chỉ xuất hiện có đúng một lần hơn nữa lại tiến xuống hạ giới, những ghi chép liên quan tới nó rất là ít.</p><p>\"Rất có thể giống như Thủ Hổ giả, không thuộc về thế giới này, tới từ một nơi vô cùng cổ xưa và cổ lão!\" Có người thì thầm.</p><p>Thủ Hộ giả nhất mạch của cửu Thiên thập Địa, tổ tiên của Độc Cô Vân rất có thể không thuộc về giới này, là xuất thân từ một vùng đất khác.</p><p>Keeng!</p><p>Đôi cánh bướm màu vàng óng rực rỡ đánh đâu thắng đó, cuộc đại chiến diễn ra tới cuối cùng thì nó lần nữa chiến thượng phong, lấy một địch hai, áp chế lấy Lôi linh.</p><p>Tất cả mọi người chẳng còn gì để nói đồng thời cũng rất là chấn động, con hoàng điệp này quá là lợi hại, ngay cả Lôi linh trong truyền thuyết cũng có thể trấn áp được, chủng tộc này quá biến thái mà.</p><p>Nên biết, đây chính là sinh linh đi theo Thạch Hạo, bản thân hắn có thể áp chế được Lôi linh thì cũng thôi đi, thế nhưng một con hồ điệp màu vàng bên cạnh lại cũng có thể làm được!</p><p>\"Chuyện này...\" Rất nhiều người kinh ngạc, khó có thể nói ra tâm tình lúc này của mình.</p><p>Bọn chúng nếu mà trưởng thành thì sau này sẽ khủng khiếp tới cỡ nào chứ, sinh linh bên người Thạch Hạo đều có sức chiến đấu cao cấp nhất, ngày sau có thể áp chế tứ phương.</p><p>\"Lôi linh bị giam cầm rồi!\" Có người kinh ngạc thốt lên.</p><p>Đại chiến hơn bốn trăm chiêu thì Hoàng điệp đã hàng phục được hai con Lôi linh, mỗi con bị áp chế bên dưới mỗi cánh, không cách nào động đậy được.</p><p>Thạch Hạo mỉm cười bước tới từ trong lôi kiếp, tự mình động thủ phong ấn hai con Lôi linh này lại, sau đó đặt hai con này với con vừa nãy mình bắt được và cất đi.</p><p>Hắn không hề giết chết vì cảm thấy chúng có tác dụng rất lớn, nếu như có thể biến chúng thành người mình thì tuyệt đối là chiến phó mạnh mẽ!</p><p>Việc đã tới nước này thì mọi người không cách nào bình tĩnh được nữa, nơi đây trở nên náo động, rất nhiều người đều bán tán đầy sôi nổi.</p><p>Nhưng mà, Thạch Hạo cũng chẳng hề quản những chuyện này, hắn ngồi xếp bằng trong Lôi trì và luyện hóa sạch sành sanh những Lôi Kiếp dịch mà mình chưa hấp thu hết kia.</p><p>Tiếp đó, hắn xông thẳng lên tầng trời thứ mười, đi đoạt lấy Lôi trì cuối cùng thật sự kia!</p><p>\"Còn có một Lôi trì nữa?!\" Một nhóm người trẻ tuổi thấy thế thì xém tí nữa ngất đi.</p><p>Vẫn còn tầng trời thứ mười, cao cao tại thượng, đó là hư không được xây dựng từ thần quang an lành, tia chớp ở nơi ấy không còn điên cuồng mà là rất nhu hòa.</p><p>Thế nhưng, khi Thạch Hạo xông tới và muón chớp đi Lôi trì thật sự ấy thì vẻ an lành hóa thành dữ tợn, sấm vang chớp giật, cuồng phong gào thét, công kích mãnh liệt.</p><p>Thạch Hạo không hề bị lay động chút nào, hắn toàn lực chống trả, lấy tốc độ cực nhanh vọt tới sát bên cạnh Lôi trì.</p><p>Chiếc ao này rất nhỏ, kích thước chưa tới một thước vuông thế nhưng chất lỏng ẩn chứa bên trong lại mạnh mẽ vô cùng, không biết mạnh mẽ hơn bao nhiêu lần so với chiếc ao trước kia.</p><p>Hắn không hề nói hai lời mà lấy ngay ra một chiếc cốt đỉnh và thu nhanh lấy, không hề dám trì hoãn chút nào vì sợ xuất hiện điều bất ngờ nào đó.</p><p>Chất lỏng lấp lánh ánh hồng tựa như là ngọc tủy, vừa giống như là tinh huyết của thiên địa, ẩn chứa sức mạnh vô cùng bàn bạc, giá trị không tài nào phỏng đoán được!</p><p>Đồng thời, chiếc ao này rất cổ xưa, sau khi đụng phải thì Thạch Hạo chấn kinh, đây rõ ràng là một chiếc ao được chế tác từ nham thạch cổ xưa, cơ bản chẳng phải do lôi đình biến thành.</p><p>\"Nếu chất lỏng này chân thực như thế, vậy chẳng lẽ chiếc ao kia cũng là vật thật? Ta có thể mang luôn chiếc ao này đi không?\" Thạch Hạo lẩm bẩm.</p><p>Chiếc Lôi trì này hoàn tòa khác với những Lôi trì mà Thạch Hạo đã thấy trước kia, nó quá chân thực, nham thạch cứng rắn, phong cách tang thương toát lên khí tức Tiên đạo đầy đặc biệt.</p><p>\"Cứ hốt lấy!\"</p><p>Thạch Hạo dùng lực, vận dụng đại thân thông một thân hòng thu lấy chiếc ao nhỏ này, muốn cất nó vào trong pháp khí không gian của mình để sau này nghiên cứu sau.</p><p>Xa xa, toàn bộ mọi người khi thấy tình cảnh này thì chẳng biết nói gì nữa, Hoang, cái tên này tham lam tới mức nào chứ? Cướp đi Lôi Kiếp dịch thì không nói làm gì, thế mà lại còn muốn cướp luôn vật chứa.</p><p>Nói như vậy, bất luận người nào sau này cũng không thể nào đạt được chất lỏng trong chiếc ao đó nữa, trước kia khi Thạch Hạo độ kiếp thì đã từng nghiệm chứng qua.</p><p>Vừa nãy, tòa Lôi trì tầng thứ chín kia là ngoại lệ, bởi vì đó không phải là tạo hóa chung cực khi vượt qua lượt thiên kiếp này.</p>", "images": {}, "success": true}