{"id": 1425, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1425", "title": "Chương 1425: Lập Trường", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1425: Lập Trường</h1><p>Hoang muốn giết năm con rồng Vương gia, hơn nữa cũng không hề che giấu gì mà nói ra ngay trước mặt mọi người, đồng nghĩa đây cũng là một sự quyết tâm, không bằng nói rằng đây là thái độ của Thạch Hạo!</p><p>Lần này Vương gia rất là quá đáng, thả ra Lôi linh để ám sát hắn, đó là vật chủng hi thế chỉ xuất hiện trong lời đồn, có thể điều khiển thiên kiếp, nếu như là người khác thì chắc chắn phải chết rồi.</p><p>Ngay như Thạch Hạo, nếu như không phải có cảm ứng nhạy cảm nên sớm nhận ra được, nói không chừng cũng sẽ bị đánh lén tới trọng thương.</p><p>Rất nhiều lần Vương gia muốn đẩy hắn vào con đường chết, không hề cân nhắc có đại địch trước mắt hay không, bên ngoài Đế quan có hàng ngàn hàng vạn đại quân dị vực, thế nhưng chỉ vì lợi ích riêng mà lại muốn diệt trừ đi hắn.</p><p>Lần này Thạch Hạo vô cùng tức giận, hết lần này tới lần khác Vương gia muốn hại chết hắn, sợ hắn trưởng thành và sẽ uy hiếp tới tộc này trong tương lai, thành ra dùng hết mọi thủ đoạn.</p><p>Hiện tại nói thẳng ra trước mặt mọi người, hắn cũng không hi vọng mọi người dám tới đồ sát năm con rồng ấy, thế nhưng lại muốn làm rõ chuyện tình, vạch bộ mặt của Vương gia.</p><p>Vốn là, chuyện này Vương gia sẽ tận lực che giấu, thế nhưng hắn lại đứng ra vạch trần trước mặt chúng nhân, làm cho tất cả mọi người đều biết rõ.</p><p>Bởi vì, không phải ai trong Đế quan cũng biết Lôi linh là của Vương gia, mọi người cũng chỉ là ước ao tới vận may của Thạch Hạo vì đã thu phục được sinh vật nghịch thiên như thế này.</p><p>Một nhóm ông lão lúng túng, tuy rằng xem thường Vương gia thế nhưng muốn bọn họ cùng nhau giết tới đó, chém giết năm con rồng ấy thì quả thật không cách nào làm được.</p><p>Nên biết, Vương gia là một con quái vật khổng lồ, nếu như giết tới đó thì chẳng khác nào khai chiến với Vương gia, không phải là chuyện nhỏ.</p><p>Vương gia có một người tên là Vương Trường Sinh, được mệnh danh là nhân vật vô địch ngang hàng với Mạnh Thiên Chính, chỉ thiếu nửa bước cuối cùng thì sẽ trở thành Tiên, pháp lực cái thế, không gì bì kịp.</p><p>Nếu không phải thiên địa hoàn cảnh thay đổi quá lớn, thì đây chính là một vị Chân Tiên!</p><p>Nếu như thiên địa chưa từng thay đổi thì hắn nhất định sẽ trở thành một vị Chân Tiên chân chính, có thể bễ nghễ thiên cổ, ngạo thị vạn tộc, vô địch thiên hạ.</p><p>Hơn nữa có người suy đoán, dựa theo sự công kích của dị vực thì giới bích của hai giới sớm muộn gì cũng sẽ bị công phá, sẽ giao thoa và diễn hóa, vào lúc ấy nói không chừng hoàn cảnh lớn sẽ kịch biến, tới lúc đó, rất có thể Vương Trường Sinh sẽ thành tựu chính quả Chân Tiên!</p><p>Mọi người không muốn xuất thủ cũng là từ một mặt cá nhân này, và cũng có xuất phát từ mặt chung kia.</p><p>Xuất phát từ mặt chung, Đế quan không thể đại loạn được, công kích gã khổng lồ như Vương gia này thì nhất định sẽ dẫn tới bạo loạn.</p><p>Dù sao, ngoại trừ năm con rồng Vương gia ra thì còn có mười vạn tinh binh, đây là chính Vương Trường Sinh tự mình điểm binh bài tướng đưa tới nơi này. Hơn nữa, trong Đế quan này vẫn có một số nhân mã của Vương gia, là một nguồn thế lực không thể khinh thường được.</p><p>\"Tiểu huynh đệ, chuyện này không thể nào vọng động nóng nảy được.\"</p><p>\"Đúng vậy, ta cũng biết ngươi có oan ức, thế nhưng hiện tại không thích hợp làm lớn chuyện.\"</p><p>Có người khuyên can, đây cũng là xuất phát từ lòng tốt, dù như thế nào thì trong Đế quan này tuyệt không thể đại loạn, mọi người không cho phép.</p><p>Nhưng mọi người cũng biết, Vương gia chắc chắn sẽ phải đổ máu, nếu không chuyện này hơn phân nửa sẽ không êm xui được, ít nhất Mạnh Thiên Chính sẽ không đáp ứng.</p><p>\"Vương gia khinh người quá đáng, nhiều lần hãm hại con, nếu cứ tiếp tục như vậy thì sớm muộn gì cũng sẽ bị bọn họ hại chết, vì sao không thể nghiêm trị chứ?!\" Thạch Hạo tức giận nói.</p><p>Hắn đang biểu đạt ý nguyện của mình, chuyện này nhất định phải có một câu trả lời thật hợp lý, cần phải có một sự đảm bảo, nếu không loại ám hại như vầy rất khó phòng bị.</p><p>\"Chính xác, Vương gia rất vô liêm sỉ, hết lần này tới lần khác, theo con thấy thì cứ diệt sạch bọn họ, bình định toàn bộ!\" Tào Vũ Sinh gật đầu, từ đầu tới cuối hắn đã đứng về một phương với Thạch Hạo, từ lâu đã coi như là đối đầu với Vương gia cho nên cũng không hề sợ đắc tội với bọn họ.</p><p>\"Năm con rồng của Vương gia sở dĩ tới Đế quan này cũng không phải là thật lòng thật dạ muốn tới trợ giúp, thật ra là vì bọn họ phạm sai lầm quá lớn, cũng chính là vì muốn giết Hoang nên mới bị trục xuất tới nơi này, hiện giờ lại tái phạm tội trạng, nhất định phải trị thật nghiêm!\" Thái Âm ngọc thỏ cùng với Thiên Giác nghĩ dồn dập chỉ trích.</p><p>\"Vương gia, khinh người quá đáng, nhiều lần hãm hại ta, chư vị đồng đạo, mọi người vững tin rằng bộ tộc này sẽ là trụ cột vững chắc để chống lại đại địch ngoài quan ải sao, hiện giờ lại gà nhà tự đá gà nhà, gia tộc này gây nên sự sợ hãi cho người khác, vào thời khắc mấu chốt vạn nhất bọn họ làm nên chuyện cực đoan nào đó thì chắc chắn sẽ là họa lớn!\" Thạch Hạo nghiêm túc nói.</p><p>Hắn không hề sợ chuyện càng lớn hơn nên nói thẳng mọi chuyện, chính là muốn Vương gia phải sứt đầu mẻ trán, chỉ có làm như vậy thì mới khiến bọn họ đổ máu và đạt được càng nhiều thứ tốt hơn.</p><p>Hắn không hi vọng trong lần này sẽ nhổ bay được tộc này, chuyện này không quá hiện thực.</p><p>\"Thật là can đảm, tên tiểu bối như ngươi mà cũng dám sỉ nhục Vương gia ta, có chứng cứ gì không, hơn nữa ngươi vô cớ giết tộc nhân của chúng ta, đánh gục một vị trưởng lão, chuyện này bọn ta còn chưa tính sổ với ngươi nữa đó, hiện giờ lại muốn gây hấn, không thể nào để ngươi sống được nữa!\"</p><p>Xa xa có một người hét lớn đứng ở phía chân trời, mây mù dâng trào, hỗn độn bốc hơi, hiển nhiên là một đại cao thủ!</p><p>Hắn cũng không có dám lại gần nơi này, bởi dù sao cũng có Mạnh Thiên Chính nơi ấy, chỉ là muốn lý sự, tỏ thái độ tức giận mà thôi.</p><p>Thạch Hạo nghe thấy vậy thì hai hàng lông mày đều dựng đứng cả lên, hắn suýt chút nữa đã bị hại thế nhưng lúc này đối phương lại chỉ trích ngược lại.</p><p>\"Các ông còn muốn mặt mũi nữa không?\" Thạch Hạo hét lớn.</p><p>\"Đúng là vô liêm sỉ mà, làm ra chuyện như vầy mà còn muốn cắn ngược lại người khác.\" Tào Vũ Sinh hô.</p><p>\"Làm càn, Vương gia há lại là nơi để đám các ngươi nhục nhã và nói xấu!\" Người đứng phía chân trời quát lớn.</p><p>Trên thực tế, Vương gia rất là tức giận, tuy rằng bọn họ đã hành động làm hại Thạch Hạo thế nhưng kết quả Thạch Hạo lại không có chết, ngược lại còn đạt được vận may nữa.</p><p>Bất kể là Lôi trì hay là vệt sáng thần bí kia cũng đều khiến Vương gia thèm khát, vô duyên vô cớ thành toàn cho kẻ thù mà không phải do chính mình đạt được, trong lòng bọn họ vô cùng căm tức.</p><p>Điều khiến bọn họ tức giận nhất chính là, Lôi linh đã bị mất và không cách nào bồi dưỡng được nữa, đây là lá bài tẩy cùng với hậu chiêu có tiềm lực nhất của tộc này, nếu như có thể tiếp tục bồi dưỡng đào tạo thì tuyệt đối sẽ trở thành ba con chiến thần vô địch.</p><p>Đáng tiếc là không cách nào làm hại được Hoang, ngược lại còn bị hắn bắt lấy trở thành lợi khí trong tay, ngày sau chắc chắn sẽ dùng thứ này để đối phó Vương gia, việc này sao không khiến bọn họ oán hận chứ.</p><p>Đương nhiên, những thứ này cũng đứng từ góc nhìn của bọn họ mà thôi, cơ bản cũng không nghĩ tới việc chính bọn họ là người gây nên.</p><p>\"Các ngươi càng ngày càng quá tệ, tới tột cùng là ai đang làm càn thế hả?\" Đại trưởng lão Mạnh Thiên Chính mở lời, sắc mặt lạnh lẽo đồng thời dò ra một bàn tay lớn ép thẳng về phía chân trời.</p><p>\"A, không!\" Nơi đó có tổng cộng ba người chợt xoay người bỏ chạy, ai nấy cũng sợ hãi tận linh hồn.</p><p>Mạnh Thiên Chính là ai, là tồn tại ngang hàng với tổ tiên Vương Trường Sinh của bọn họ, vô địch thiên hạ, ai dám chạm trán?</p><p>Bọn họ đứng ở đằng xa, căn bản không hề có ý định xuất thủ thế nhưng lại không nghĩ tới, việc \"cãi lại\" vài câu như thế lại làm cho Đại trưởng lão không vừa lòng.</p><p>Bàn tay lớn che trời khiến rất nhiều người trong Đế quan như muốn đình chỉ hô hấp, bị một bầu không khí ngột ngạt bao trùm, liên tiếp có cường giả ngã khụy dưới mặt đất.</p><p>Đại trưởng lão xuất thủ, không ai có thể ngăn cản.</p><p>Cũng không biết có bao nhiêu đại tu sĩ lạnh run và quỳ rạp dưới mặt đất, sự run rẩy tới từ tận linh hồn.</p><p>Phụt!</p><p>Toàn bộ ba người đều bị bàn tay ấy đè ép, xương cốt trong cơ thể ầm ầm vỡ nát.</p><p>Đây là kết quả mà Đại trưởng lão đã lưu tình rồi, nếu không chỉ cần một luồng uy thế hạ xuống, không cần đánh trúng mục tiêu thì bọn họ đã nổ tung thành sương máu rồi.</p><p>\"Dẫn vào trong tử lao, tạm gác lại rồi ngày sau đưa ra chiến trường giết địch để chuộc tội!\" Đại trưởng lão phân phó, lập tức có người lao tới nhấc theo ba người này đưa vào trong đại lao.</p><p>\"Mạnh Thiên Chính, ông quá khinh người đấy!\" Xa xa có người gầm nhẹ, là từ tòa kiến trúc của Vương gia, dù cho có cách xa vô tận nhưng âm thanh vẫn không ngừng truyền tới.</p><p>\"Khinh người? Các ngươi cũng không biết dị khi nói những từ này à, vừa khéo để coi là món nợ vậy!\" Đại trưởng lão Mạnh Thiên Chính với vẻ mặt nghiêm túc nói.</p><p>Thạch Hạo là người mà Đại trưởng lão tận mắt nhìn thấy việc lấy thân làm hạt giống, bước ra con đường đại đạo của bản thân mình, dù như thế nào thì cũng phải thay hắn đòi lấy một công đạo.</p><p>\"Ầm!\"</p><p>Bàn tay lớn ngang trời, đương nhiên là xuất thủ ngay trước mặt của mọi người, bàn tay ấy che kín trời xanh, đè ép thương vũ, chộp thẳng về phía nơi đó của Vương gia.</p><p>\"Ầm!\"</p><p>Ven đường đi, một vài bóng người dồn dập rơi xuống đất, huyết quang bạo nổ.</p><p>\"Đạo huynh xin hãy bớt giận!\" Đúng lúc này, một luồng âm thanh già nua từ hướng tổ đàn vang ra, đồng thời một luồng thần quang đại đạo năm màu lan tràn tới phụ cận.</p><p>Bên trên thần quang đại đạo năm màu ấy có một chiếc chiến xa cổ xưa được cổ thú kéo lấy, hai tên đạo đồng điều khiển tới phụ cận rồi vội vàng xuống xe, tiếp đó là cực kỳ cung kính, thi hành đại lễ mời Đại trưởng lão lên xe.</p><p>\"Đạo huynh, xin hãy tới đây nói chuyện đôi chút, chắc chắn ta sẽ để huynh thỏa mãn, kính xin tạm thời không nên xuất thủ.\" Phương hướng tổ đàn truyền tới âm thanh khuyên can như vậy.</p><p>\"Được, vậy trước tiên ta nể mặt ngươi vậy.\" Mạnh Thiên Chính nói rồi leo lên chiến xa, dọc theo thần quang đại đạo năm màu và biến mất không thấy đâu nữa.</p><p>Trước khi rời đi thì hắn đã lấy ra Lôi trì đưa lại cho Thạch Hạo, và cũng nói rằng, thứ này đã được mình phong ấn không cần lo sợ vệt sáng ấy chạy trốn.</p><p>Đang bên trong Đế quan này, cũng không cần lo lắng có người để ý tới thứ này.</p><p>Việc đã tới nước này nên một hồi phong ba tạm thời ngừng lại.</p><p>Rất nhiều người hiểu được, lần này Vương gia không chảy máu thì không thể yên ổn được.</p><p>Đại trưởng lão vừa đi thì tất cả mọi người thầm thở ra một hơi, nếu không cảm giác ấy tựa như ngọn núi lớn đè ép khiến mọi người nơm nớp lo sợ.</p><p>Hơn nữa, là Đại trưởng lão đã thu lại uy thế, nếu không tất cả mọi người sẽ vẫn nằm rạp trên mặt đất, không tự chủ mà run rẩy.</p><p>Chí Tôn cảnh, thực lực cao cao tại thượng, không thể nào tưởng tượng ra được.</p><p>Lúc này, không chỉ có mỗi nhóm ông lão tiến về trước, mà ngay cả đám người Tào Vũ Sinh, Thái Âm ngọc thỏ cũng la hét nhào về phía Thạch Hạo.</p><p>\"Nhanh, để ta nhìn thử Lôi trì rốt cuộc có hình dáng ra sao!\" Thiên Giác nghĩ hét lớn.</p><p>Một đám người vây chặt lấy Thạch Hạo, tranh nhau xem Lôi trì.</p><p>\"Boong!\" Một ông lão vung tay đánh lên trên Lôi trì, ước ao có thể đánh nát thành vài khối, thế nhưng cánh tay của mình bị phản chấn khiến gan bàn tay ứa máu, không cách nào đánh nát được.</p><p>Đồng thời, cũng chính vì thế đã trêu chọc lấy một luồng ánh chớp to lớn đánh cho người này cháy khét, râu tóc dựng thẳng đầy chật vật.</p><p>Ông lão vuốt vuốt mái tóc xám bạc của mình lại thế nhưng cũng chẳng hề tức giận gì, trái lại còn cười khà khà không ngừng, nói: \"Vật này nghịch thiên thật, để ta nghiên cứu đôi chút!\"</p><p>Vào lúc này Thạch Hạo cũng gõ gõ lên bên trên và quan sát thật kỹ, thứ này đã xảy ra chuyện gì, là được chế tạo từ nham thạch ư.</p><p>\"Ồ, chờ một chút, hình như ta thấy có thứ gì đó đang bơi lội trong ao?\" Đột nhiên, một ông lão cất tiếng nói.</p><p>Hắn muốn Thạch Hạo cầm chắc lấy Lôi trì, cố định tại ngay đó, còn mình thì nhìn thẳng vào trong ao, ngoại trừ Lôi Kiếp dịch óng ánh ra thì tựa như có thứ gì bên trong.</p><p>\"Ồ, giống như có sinh vậy vậy đó!\" Có người khác bổ sung.</p><p>\"Tựa như là tách ra từ vách Lôi trì, là vật còn sống, nhìn như giống như mấy con chân long đang bơi bên trong!\" Có người khiếp sợ kêu to.</p><p>\"Ấy ấy ấy, chư vị tiền bối, xin nhường một chút được không, đừng có chen chúc nữa, để chúng con nhìn thử một chút đi.\" Tào Vũ Sinh hô lớn.</p><p>\"Ta mời mọi người uống một chén Lôi Kiếp dịch, chúng ta hãy ngồi xuống từ từ nghiên cứu nào.\" Thạch Hạo lên tiếng nói.</p>", "images": {}, "success": true}