{"id": 1429, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1429", "title": "Chương 1429: Con Rể Cấm Khu", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1429: Con Rể Cấm Khu</h1><p>Bởi vì trên thế gian này, có sinh linh sống hơn trăm vạn tuổi thì cũng không tính là nhiều, đều là cao thủ đỉnh cấp cả, hiện giờ dù cho trong thiên địa còn có vật chất bất tử, còn có những thứ giúp tu sĩ đề cao tuổi thọ, thế nhưng cũng không phải là không có phần cuối.</p><p>Đã là sinh linh thì đều sẽ phải chết, hoặc sớm hoặc muộn mà thôi, một ngày không thành Tiên thì đều sẽ có một ngày phải chết.</p><p>Dù cho có trở thành chí tôn vô thượng cỡ một số ít người như Vương Trường Sinh, Mạnh Thiên Chính thì tuổi thọ cũng sẽ khô cạn, đều sẽ tiến vào tuổi xế chiều của nhân sinh.</p><p>Ông lão này tuy rằng cao không quá ba thước thế nhưng lại là nhân vật thuộc cấp độ khủng khiếp, không ngờ lại sống hơn một trăm năm mươi vạn năm.</p><p>Hơn nữa, áp lực nặng nề nhất chính là vết thương của hắn, nhiều năm trôi qua như vậy mà cũng không có khép lại, vẫn tồn tại như trước, khiến hắn không cách nào làm cho vết thương lành lại, việc này lại càng đáng sợ hơn.</p><p>Hiển nhiên, người gây ra thương thế này phải có pháp lực cái thế, một khi sát thương địch thủ thì rất khó chữa khỏi.</p><p>Không thể nghi ngờ chút nào, người gây ra thương thế này có tu vi cao hơn hắn nhiều, cho nên vết thương mới không thể nào lành hẳn được, hơn một trăm năm mươi vạn năm qua đi mà vẫn không ngừng rỉ máu.</p><p>\"Tiền bối, thương thế của người không cách nào chữa trị ư?\" Đại Tu Đà mở lời.</p><p>\"Người kế thừa của Cổ tăng.\" Ông lão liếc mắt nhìn Đại Tu Đà rồi đánh giá như thế, chỉ vừa liếc mắt thì đã nhìn ra được thực hư của hắn, có thể thấy được hiểu biết cỡ nào rồi.</p><p>\"Có vài người rất mạnh mẽ, chỉ cần hắn còn sống một ngày thì ảnh hưởng của nó sẽ vô cùng sâu xa, thương thế này nếu chỉ dựa vào chính ta thì cũng khó mà chữa trị được.\" Ông lão thản nhiên nói.</p><p>Mọi người hít vào ngụm khí lạnh, người gây ra vết thương này vẫn còn trên thế gian, hiện giờ đã mạnh mẽ tới mức nào rồi.</p><p>\"Chủ nhân của ta có thủ đoạn để chữa trị tận gốc vết thương này, nhưng hắn lại đề xuất rằng, tốt nhất là bản thân ta nên sống tiếp tới đời thứ hai, như thế ta sẽ đạt được chỗ cực tốt. Đáng tiếc, lão hủ ngu dốt, đã tới tuổi xế chiều mà vẫn không thể nào niết bàn tái sinh, haizzz!\" Hắn nhẹ nhàng thở dài một hơi, có phiền muộn và cũng có không cam lòng.</p><p>\"Bây giờ thì lại sắp chết rồi, sinh mệnh không còn nhiều nữa, vết thương nơi chân thì cứ kệ như thế đi, coi như là một vết tích huy hoàng, bằng hữu của ta đã tọa hóa cũng là do sinh linh kia lưu lại.\" Ông lão nói.</p><p>Mọi người không biết nói gì cả, một vết thương lại có thể xem như là vết tích huy hoàng, để khoe mẽ?</p><p>Nếu như ngẫm nghĩ lại thì thật sự là rất đáng sợ, có thể thấy được sự siêu phàm của sinh linh kia tới cỡ nào, tới ngay địch thủ của mình lại dùng vết thương do mình gây ra để làm vinh quang, thật sự là vô cùng biến thái.</p><p>\"Ha ha, lão hủ không có tư cách làm đối thủ của hắn, hắn chỉ tiện tay vung mạnh trong đám loạn quân thì chân nhỏ của ta đã biến mất, dù là chủ nhân của ta cũng phải kiêng dè với sinh linh ấy.\" Ông lão giải thích.</p><p>Về việc này thì mọi người cũng chẳng biết nói gì nữa, chủ nhân Cấm khu ở cửu Thiên cũng như vầy, cảm thấy kiêng kỵ với một sinh linh nào đó, vậy hắn mạnh tới mức nào?</p><p>\"Vốn là, một vị tiểu chủ nhân trong Cấm khu muốn tới đây thế nhưng lại trùng hợp phải đi độ kiếp, một đại kiếp kinh thiên động địa sắp sửa giáng lâm cho nên không thể tùy ý đi lại, cho nên lão hủ chỉ có thể đi thay thôi.\" Ông lão nói.</p><p>Khi nghe tới đây thì tất cả mọi người đều lộ ra thần sắc quái dị, bởi vì, Hoang vừa mới độ xong một hồi đại kiếp đầy kinh thế, vang dội cổ kim!</p><p>\"Haizz, nhìn thanh xuân của các ngươi rồi thì nghĩ tới tiểu chủ nhân của ta, lão hủ thật sự ghen tị mà, nếu như nhân sinh có thể làm lại từ đầu, năm tháng có thể đảo ngược thì tốt biết bao.\" Ông lão than thở.</p><p>Tất cả mọi người đều lộ vẻ khác thường, đây rõ ràng là khách tới từ Cấm khu thế nhưng lại không hề kiêu căng, nói chuyện lại rất nhẹ nhàng với mọi người, thật sự là không tài nào tưởng tượng nổi.</p><p>Bởi vì, trong ấn tượng của tất cả mọi người, Cấm khu là nơi khủng khiếp vô cùng, đều đáng sợ hơn bất cứ nơi nào, một khi tùy tiện xông vào trong thì rất khó sống sót, sẽ bị đánh giết ngay.</p><p>Ông lão trước mắt này lại là người hiền lành, không hề kiêu căng chút nào.</p><p>Mọi người nghênh đón ông lão lên trên đảo và dẫn vào trong cung điện cổ, trên đường đi, ông lão hít hít cánh mũi đồng thời cũng rất giật mình, nói: \"Ta nghe thấy hương vị của thiên kiếp, khi tức của đại kiếp.\"</p><p>Lập tức có người lộ vẻ khác thường và nói rằng vừa có người độ kiếp xong.</p><p>\"Lôi kiếp này cũng không yếu, tựa hồ rất là kinh người đó nhen.\" Ông lão híp mắt rồi quét mắt về toàn bộ mọi người, muốn nhìn xem thử ai là người vừa độ kiếp xong.</p><p>Thạch Hạo cũng không có lên tiếng mà vẫn cứ đi theo ở phía sau.</p><p>\"Xin hỏi tiền bối, người từng nghe qua chuyện, trong lôi kiếp sẽ xuất hiện vật chân thực chưa?\" Có người không nhịn được hỏi, dù sao ông lão này cũng tới từ Cấm khu nên muốn biết càng nhiều hơn từ người này.</p><p>\"Đúng là từng nghe nói qua, trong lôi kiếp sẽ có chí bảo vô thượng, nhưng phải xem ngươi có thể đoạt được hay là không.\" Ông lão cười híp mắt.</p><p>\"Cái gì?!\" Việc này khiến cho nhóm trẻ tuổi kinh ngạc bật thốt lên, ai nấy cũng chấn động mạnh.</p><p>Sinh linh tới từ Cấm khu quả nhiên không hề tầm thường, chỉ tùy ý nói ra thì đã đưa tới đáp án như vậy rồi, sự hiểu biết của bọn họ hơn ngoại giới nhiều.</p><p>\"Không biết đó sẽ là thứ gì vậy ạ?\" Có người hỏi tiếp.</p><p>\"Với thực lực của lão hủ thì cũng không thể nào đặt chân vào lĩnh vực biến thái đó được, trên thực tế, từ xưa tới nay lại có mấy sinh linh đặt chân qua chứ?\" Ông lão cười nói.</p><p>Hắn giải thích thêm, nói ra những gì mà mình hiểu biết: \"Chủ nhân của ta chắc hẳn cũng biết một vài bí ẩn thế nhưng ta cũng không có hỏi qua, bởi vì ta tự biết bản thân mình như thế nào, chỉ là thỉnh thoảng nghe được, khi có người độ kiếp thì từng bị thần thạch đánh trúng và hóa thành thịt vụn ngay tại chỗ, cửu tử nhất sinh, cuối cùng là sống sót, và thần thạch kia lại là vật liệu chỉ có ở vạn cổ, lúc này đã bị hắn luyện chế thành chí bảo vô thượng.\"</p><p>Việc này khiến người ta ngây ngốc, tất cả mọi người đều không tài nào tưởng tượng ra được, trong lôi kiếp lại còn xuất hiện một tảng đá, vả lại nó càng đáng sợ hơn cả lôi đình, thiếu chút nữa thì đã nện chết một vị chí cường giả? Thật là biến thái!</p><p>Nhưng mà, khi nghĩ tới hành động của Thạch Hạo thì bọn họ đều nhất trí rằng, Thạch Hạo lại càng biến thái hơn, lại có thể cưỡng ép cướp đi Lôi trì trong thiên kiếp, không hề có chuyện nào kỳ quái hơn chuyện này.</p><p>Mọi người cảm thấy, hành động của Thạch Hạo quá nửa là lần đầu tiên từ cổ chí kim này!</p><p>Mọi người không nói gì nữa, bởi vì Thạch Hạo không hề hé răng, không muốn tiết lộ việc của hắn ra ngoài, không biết hắn có tính toán gì nữa.</p><p>\"Tiền bối, Cấm khu có lai lịch như thế nào vậy, bắt đầu là ở thời đại nào vậy?\" Một thiếu nữ thuộc Tứ Hoàng Vệ gia lên tiếng hỏi.</p><p>Bởi vì, khi nhìn thấy ông lão cười híp mắt, hòa ái dễ gần, không hề cảm thấy chút nguy hại nào cho nên nhân cơ hội này thỉnh giáo, muốn biết câu đố từ thiên cổ.</p><p>\"Chuyện này thì lão hủ cũng không biết, và cũng không thể nói được.\" Hắn lắc đầu đầy quyết đoán.</p><p>Rất rõ ràng, có một số việc có thể nói nhưng cũng có một số việc tuyệt không thể kể, đây cũng coi như là một loại thái độ!</p><p>\"Tiền bối, từ các đời tới nay đã có một ít sinh linh không cẩn thận xông bậy vào trong Cấm khu và đều biến mất không hề quay trở ra, trong đó bao gồm cả một ít thiên kiêu tuyệt đại, bọn họ... vẫn còn sống trong Cấm khu chứ?\" Chủ nhân của chiến xa Ngũ Linh Tề Hoành hỏi.</p><p>\"Chết cả, hình thần đều diệt từ lâu.\" Ông lão vẫn cười híp mắt như trước.</p><p>Thời khắc này mọi người chợt sinh ra một luồng hơi lạnh, trước kia hoàn toàn là ảo giác, cứ lầm tưởng ông lão này hiền lành hòa ái, chung quy lại sinh vật tới từ Cấm khu đều rất đáng sợ.</p><p>Trước kia nhìn người này nói chuyện vui vẻ là thế, rồi tưởng rằng những người biến mất trong Cấm khu năm xưa rất có thể vẫn còn sống sót, không có bị giết chết.</p><p>Nhưng giờ nhìn lại, đây cũng chỉ là ảo giác đơn phương từ mọi người mà thôi!</p><p>Hiện giờ hắn cười nói rôm rả không có nghĩa là không phải lòng dạ độc ác, sẽ không xuất thủ.</p><p>\"À, chính bức tranh này, quả thật rất ghê gớm, ở giữa rừng rậm Thiên thú, khu mai táng cổ, dãy núi thần dược, rất là bất phàm, tuyệt đối đang cất giấu một hồi vận may lớn!\"</p><p>Ông lão đi tới bên cạnh chiếc bàn rồi quan sát thật kỹ tấm da thú và nói như thế, đồng thời liên tục gật đầu cùng than thở.</p><p>Điều này khiến cho rất nhiều người đều giật nảy mình, nhìn dáng vẻ thì ông lão này tựa hồ rất quen thuộc với địa thế của bên ngoài Đế quan, cũng không hề tỏ vẻ lạ lẫm gì.</p><p>Nhưng mà, có Đế quan trấn áp nơi đây thì dù cho là Chân Hoàng cũng khó vượt qua, ngăn cách hai giới, vậy hắn làm sao có thể vượt qua được, đã từng ra bên ngoài Biên Hoang ư?!</p><p>\"Tiền bối đã đi qua nơi này?\" Có người hỏi.</p><p>Ông lão không nói lời nào mà nụ cười trên mặt trở nên lạnh lẽo tựa như đang trầm tư, đang suy nghĩ tới cái gì đó.</p><p>Thời gian rất lâu sau thì hắn mới nói: \"Ồ đây chẳng lẽ là địa phương mà chủ nhân năm xưa muốn tìm kiếm, thế nhưng lúc ở cổ đại thì manh mối đã đứt đoạn, không thể nào tìm được.\"</p><p>Những lời này vừa ra liền dọa cho mọi người khiếp sợ!</p><p>Chủ Cấm khu trên cửu Thiên đang tìm kiếm nơi này? Chuyện này... rất kinh người, tới cùng là có tạo hóa ra làm sao, đáng giá để đám nhân vật kia tự mình chuyển thân tìm kiếm.</p><p>Hơn nữa, dị vực cũng muốn tiếp cận cả nơi đó!</p><p>Nghiên cứu rất lâu sau thì ông lão mới khôi phục lại thái độ như bình thường, lần nữa cười híp híp con mắt, đã không còn ý lạnh như trước và trở lại vẻ hòa ái dễ gần như ban đầu.</p><p>Hắn nhìn về phía mọi người, nói: \"Khí tức do lôi kiếp được lưu lại ở nơi đây quá nồng đậm, thật sự là rất kinh người, tới cùng là vị tiểu đạo hữu nào độ kiếp vậy, thật không đơn giản đó nhen.\"</p><p>Vào lúc này, Thạch Hạo không thể không lên tiếng được nữa, ông lão này cũng không phải là lần đầu tiên hỏi dò như vậy.</p><p>\"Là ta!\" Thạch Hạo bước lên, trên gương mặt mang theo nụ cười hiền lành.</p><p>\"Anh hùng xuất thiếu niên, có tư chất chiến Tiên!\" Ông lão này thán phục liên tục, vừa mới gặp mặt lần đầu mà đã dùng thái độ cao như vầy để đánh giá Thạch Hạo, không biết là khen tặng hay là xuất phát từ chân tâm.</p><p>Kỳ thực, Thạch Hạo cũng không muốn giao lưu giao tiếp với người từ Cấm khu, bởi vì hắn sợ dẫn tới một ít biến cố nào đó và bị bọn họ chú ý.</p><p>Nhưng đã xuất hiện rồi thì không còn cách nào nữa, nếu đối phương đã tới và cũng cố ý hỏi dò lần một lần hai, nếu như hắn không ra mặt thì sớm muộn gì đối phương cũng biết thôi.</p><p>Thà rằng như vậy thì không bằng cứ thoải mái, hơn nữa, hắn dự định thỉnh giáo chuyện của Lôi trì.</p><p>Bởi vì, đối phương chắc chắn hiểu đôi chút về tình huống Lôi kiếp vừa nãy, muốn giấu thì giấu cũng không được, nếu như hắn làm thế thì chắc chắn sẽ có người mật báo, tỷ như là Vương gia.</p><p>Song phương khách sáo một phen rồi ông lão hỏi thẳng rằng đã độ lôi kiếp như thế nào. Hắn trông thì có vẻ hiền lành nhẹ nhàng thế nhưng trong lòng lại rất là giật mình, thời đại hiện giời sớm đã không thể so với lúc trước được nữa, cơ bản không thể nào độ kiếp mới đúng, thế nhưng lại có người dám ở Hư Đạo cảnh dẫn kiếp, tuyệt đối là kinh tài tuyệt diễm.</p><p>Thạch Hạo nói hết toàn bộ, miêu tả lại tràng kiếp vừa nãy.</p><p>\"Ngươi... lại có thể độ loại thiên kiếp mạnh nhất đó?\" Đây là lần đầu tiên ông lão biến sắc và không tài nào bình tĩnh được nữa, hắn quét nhìn Thạch Hạo từ trên xuống dưới một lượt.</p><p>\"Không biết tiền bối có thể từ vật này nhìn ra được thứ gì hay không?\" Thạch Hạo cũng không hề giấu diếm gì rồi lấy ra Lôi trì.</p><p>Cứ chờ đợi sự việc này sẽ bị đám người Vương gia mật báo, dùng việc này để kết giao với Cấm khu, không bằng cứ thản nhiên thoải mái lấy ra, thuận tiện thỉnh giáo luôn.</p><p>\"Đây là thứ gì, ngươi đạt được từ nơi nào?\" Ông lão biến sắc mặt.</p><p>\"Lôi trì, là thứ ta đã đoạt được từ trong thiên kiếp.\" Thạch Hạo cười đáp.</p><p>\"Cái gì?!\" Ông lão chợt thất thố như vậy, cũng chẳng hề để ý tới hình tượng gì cả, khập khiễng lướt nhanh tới bên cạnh và kéo Thạch Hạo lại.</p><p>\"Tiền bối, có chuyện gì vậy?\" Thạch Hạo hỏi.</p><p>\"Ngươi... nói đều là sự thật?!\" Lời nói của hắn trở nên run run.</p><p>\"Tất nhiên là thật rồi.\" Thạch Hạo gật đầu, những người khác cũng nở nụ cười theo.</p><p>\"Ngươi.. thật là biến thái!\" Khiến người khác không ngờ nhất chính là, ông lão này lại đánh giá và nói ra những lời như này.</p><p>Thế nhưng sát theo đó lại chợt phát sinh chuyện tình khiến mọi người đều há hốc miệng, hắn một bên quan sát Lôi trì còn một bên nhiệt tình kéo kéo ánh tay của Thạch Hạo, nói: \"Tiểu huynh đệ, ta thấy ngươi tuổi cũng không lớn, khí khái anh hùng lan tỏa, là một chàng trai phúc hậu.\"</p><p>\"Ông ơi, có chuyện gì thì cứ nói.\" Thạch Hạo nổi cả lớp da gà.</p><p>\"Là như vầy, tiểu thư nhà ta là một khuê nữ, dung mạo hoa nhường nguyệt thẹn, quốc sắc thiên hương, đang muốn tuyển một vị hôn phu, ta thấy ngươi rất hợp mắt, vừa khéo có thể tới ở rể trong Cấm khu.\" Ông lão lên tiếng.</p><p>Tất cả mọi người đều hóa đá, phát sinh chuyện gì thế này, không nghe lầm đó chứ?</p><p>Dù là Thạch Hạo cũng trợn mắt há miệng, nhất thời không biết nói lời nào.</p><p>Ông lão ôm lấy Lôi trì với ánh mắt hừng hực đầy khiếp sợ cùng run rẩy, xem tới xem lui rồi lại nhìn về phía Thạch Hạo, nói: \"Tiểu huynh đệ, ngươi cảm thấy thế nào?\"</p>", "images": {}, "success": true}