{"id": 1426, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1426", "title": "Chương 1426: Ba Con Rồng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1426: Ba Con Rồng</h1><p>\"Thật vậy không, có thể mời chúng ta một chén Lôi Kiếp dịch chứ?\" Có người trẻ tuổi giọng run run nói.</p><p>Lôi Kiếp dịch, đó là thứ gì? Thế gian khó gặp, ai sẽ mang đi chia sẻ với người khác.</p><p>\"Uhm, thế nhưng nhiều người quá nên hơn nửa sẽ không thể nào mỗi người một chén được, chỉ có thể trộn chung với đôi chút rượu ngon rồi mọi người cùng uống mới đủ.\" Thạch Hạo nói.</p><p>Bởi vì hắn quan sát được, lần này tuy rằng những người được mời tới đều là cường giả trẻ tuổi cao cấp nhất, thế nhưng số lượng cũng không tính là ít, Lôi Kiếp dịch cũng chỉ có một ao mà thôi, cho nên muốn mỗi người một chén thì xem ra vẫn còn thiếu.</p><p>Mặc dù lần này hắn đã hốt luôn một mẻ, lưu cả tòa Lôi trì ở lại thế nhưng Lôi trì lần này quá nhỏ, chỉ có một thước vuông mà thôi.</p><p>Sau khi nghe được câu trả lời của Thạch Hạo thì khắp nơi ầm ĩ, náo động không thôi!</p><p>Bởi vì, Lôi Kiếp dịch quá quý giá, nhìn khắp cả cửu Thiên thập Địa thì cũng không có mấy ai từng uống qua. Kỷ nguyên này, thiên kiếp không hiện, dù cho là cưỡng ép dẫn kiếp thì độ khó cũng sẽ tăng lên rất nhiều lần, đó là con đường chết.</p><p>Đương đại, không có mấy người dám dẫn thiên kiếp.</p><p>Do đó, Lôi Kiếp dich là một thứ vô cùng hi hữu hiếm có thuộc đương đại hiện giờ, dù là truyền nhân của các đạo giáo cùng với các thần tử cao cấp nhất cũng chưa từng thưởng thức qua.</p><p>Đặc biệt, sau khi nghĩ tới việc Hoang đã độ và vượt qua thiên kiếp Hư Đạo cảnh mạnh nhất trong lịch sử thì mọi người càng hưng phấn hơn, nhất định phẩm chất của Lôi Kiếp dịch sẽ càng mạnh mẽ hơn.</p><p>\"Không thể nào chờ đợi được nữa, ta rất muốn nếm thử mùi vị của Lôi Kiếp dịch ra làm sao, mời Hoang huynh ngồi xuống đi!\" Một vài người trẻ tuổi thúc giục, vẻ mặt đầy hớn hở.</p><p>Thậm chí, dị vật xuất hiện ở trong Lôi trì kia cũng tạm thời bị mọi người lãng quên, không có đi tra xét ngay.</p><p>Một nhóm ông lão ham thích rượu chè, không muốn mất mặt mũi nên cũng không có tham gia trò vui của đám trẻ nhỏ, cả nhóm nâng ly cụng chén với nhau, thế nhưng cũng có một vài ông lão mặt dày ha hả muốn uống cùng với Thạch Hạo.</p><p>\"Ha ha...\" Nhóm người cười to.</p><p>Thạch Hạo cũng không hề đụng gì tới Lôi trì bị phong ấn kia mà chỉ lấy ra một chiếc cốt đỉnh, trước kia sợ không chiếm được Lôi trì nên từng dùng chiếc đỉnh này để thu đi non nửa Lôi Kiếp dịch.</p><p>Hắn trước rót ra một chén rồi uống cái ực, lập tức lộ vẻ kinh sợ, hắn cảm nhận được một dòng nước đang dâng trào khiến toàn thân khô nóng, đó là huyết dịch đang sục sôi.</p><p>Lôi Kiếp dịch này chẳng hề giống như trước kia, Thạch Hạo rất là giật mình, thứ này vượt qua mọi Lôi Kiếp dịch mà hắn đã từng đạt được trước kia.</p><p>Đây cũng không chỉ vì cảnh giới hắn tăng lên và đối ứng với phẩm chất của bảo dịch tăng theo, mà còn nhờ vào thiên kiếp không hề tầm thường lần này, vì thế mới tạo nên điều ngạc nhiên như thế.</p><p>Một lát sau, tất cả mọi người đều nhìn thấy được, thân thể đầy thương tích của Thạch Hạo đang phát sáng, những vết thương sâu tới tận xương, thậm chí là lỗ máu nơi ngực cũng đang khép lại.</p><p>Đồng thời, thất khiếu đều không ngừng phóng ra hào quang, chúng không cách nào ngăn chặn được những luồng tinh khí đầy mãnh liệt ấy.</p><p>Mọi người ngây dại, tiếp đó là vui sướng.</p><p>\"Quá mạnh mẽ, Lôi Kiếp dịch này sợ còn quý giá hơn cả trong tưởng tượng, ngay cả khi Hoang chịu lấy trọng thương tới cỡ đó mà lại chữa trị hoàn toàn trong nháy mắt, quả nhiên là đại dược hiếm có!\"</p><p>Thứ có thể gọi là đại dược thì thế gian rất hiếm, đây cũng là một sự tán thưởng cực kỳ cao.</p><p>Thạch Hạo sau khi kiểm nghiệm được Lôi Kiếp dịch ẩn chứa bao nhiêu tinh hoa thì bắt đầu tiến vào trong cuộc tụ hội, bước lên trên cung điện cổ và lần lượt rót một ít vào từng ly một, tiếp đó lại đổ thêm một ít rượu ngon vào.</p><p>Trong nhất thời, nơi đây tỏa ra ánh sáng lung linh, cả tòa đại điện trở nên thần thánh, tinh khí mờ mịt bao phủ đồng thời hương dược lan tỏa xen lẫn với hương tửu quanh quẩn.</p><p>\"Chư vị đạo huynh, ta cũng không muốn nói nhiều, tương lai sau này chúng ta đều sẽ kề vai chiến đấu ở bên ngoài Đế quan, giết địch đẫm máu, xin hãy nâng chén cụng ly nào!\" Thạch Hạo nói.</p><p>Rất nhiều người đều nâng ly, đầu tiên là hít mạnh một cái, ai cũng không nỡ uống, đây là thứ tốt, có thể cứu tính mạng, cứ uống như vậy thì cũng quá xa xỉ.</p><p>\"Uống nào, nếm thử hương vị ra sao, đây chính là sức mạnh sinh mệnh hoạt tính bản nguyên nhất, nếu uống như vầy thì cũng không sao cả, nó sẽ được ẩn giấu trong máu thịt, sẽ giúp lực sinh mệnh của các ngươi càng mạnh mẽ hơn, ngày khác khi gặp phải nguy hiểm tới tính mạng thì có thể hóa giải tai nạn khi bản nguyên của các ngươi khô héo.\" Một ông lão nói.</p><p>Thiên kiếp, đại biểu cho sự hủy diệt, mà chất lỏng này lại được sinh ra trong hủy diệt, đây là thứ hiếm thấy nhất, đại biểu cho tân sinh.</p><p>\"Rượu ngon, hương vị thật tuyệt mà!\" Tào Vũ Sinh là người uống đầu tiên, cảm thấy dư vị thật lôi cuốn, tất nhiên hắn cũng sẽ không hề lo lắng hết là hết, đang chờ Thạch Hạo rót thêm chén nữa.</p><p>Một đám người thấy thế thì dồn dập nâng chén, thế nhưng cũng không phải là một hơi uống cạn mà là nhấp từng ngụm nhỏ thưởng thức, tất cả đều vui mừng khôn xiết, bởi vì lỗ chân lông toàn thân của bọn họ không ngừng tỏa sáng, tựa như là vừa ăn vào một gốc thần dược, ráng lành lan tỏa.</p><p>\"Ha ha... Rượu ngon, có rượu thì chắc phải có mồi, chỗ ta có mấy chục Bán Thần quả, mời chư vị nếm thử.\" Thác Cổ Ngự Long nói.</p><p>\"Lão hủ cũng không thể ăn không của các ngươi, cho các ngươi nếm thử thịt khô của sinh linh dị vực nè, món này rất ngon đó nghe.\" Một ông lão cũng mở miệng nói.</p><p>Thạch Hạo trong lòng hơi động rồi lấy ra một ít sinh linh phát sáng, tất cả đều rất hiếm thấy, không phải của giới này.</p><p>Cả đám người kinh ngạc không thôi, bởi vì đây là Vương tộc của dị vực, sức mạnh huyết thống vô cùng mạnh mẽ.</p><p>\"Chẳng lẽ đây là mười Vương mà Hoang huynh đã chém giết ở biên quan Đại Xích Thiên ư?\"</p><p>\"Chính xác!\" Thạch Hạo gật đầu.</p><p>Tất cả mọi người đều mê tít cả mắt, dù là Tề Hoành cũng cười ha hả nói: \"Ta tuy rằng đã ăn qua Vương tộc dị vực thế nhưng cũng không có nhiều như vầy, hôm nay phải ăn thật sảng khoái mới được.\"</p><p>Hắn là con cháu của thế gia Tiên đạo trong Đế quan, trong gia tộc cũng từng có người săn giết qua Vương tộc cấp cao của dị vực, lúc ấy đã dẫn tới náo động cực kỳ lớn và hắn may mắn được nếm thử qua.</p><p>Không khí nơi đây liền sục sôi, tất cả mọi người đều cảm thấy vô cùng cao hứng và phấn chấn, bởi vì thức ăn lại chính là Vương giả của kẻ thù, việc này khiến máu huyết của mọi người sục sôi, không thể nào bình tĩnh được.</p><p>\"Ăn miếng thịt lớn, cạn chén rượu đầy, tương lai giết địch trên chiến trường!\"</p><p>\"Ta cũng xin góp chút vật quý, ta trộm được hai trong ba con Bát Trân kê mà ông nội ta đã nuôi dưỡng!\" Một vị trẻ tuổi cười ha hả, hắn tới từ một gia tộc cổ xưa trong Đế quan này.</p><p>\"Nhóc con, ngươi dám!\" Không ngờ, một ông lão thuộc gia tộc của hắn đang nghiên cứu Lôi trì với nhóm bạn già chợt lớn tiếng nói.</p><p>\"Vậy thì con góp một con thôi!\" Người trẻ tuổi chột dạ nhỏ giọng nói.</p><p>\"Ha ha...\"</p><p>Mọi người cười to không thôi.</p><p>Nơi đây trở nên nháo nhiệt, vui vẻ không thôi.</p><p>Rất nhanh, có người lấy ra đạo hỏa và nướng thịt của Vương tộc dị vực, chất thịt có vàng óng bóng loáng, có trắng như tuyết như ngọc thạch, tất cả đều lan tỏa mùi thơm kỳ lạ.</p><p>Bầu không khí nặng nề của cuộc đại chiến trước kia đều bị quét sạch sành sanh, mọi người chuyện trò vui vẻ trong cung điện, kẻ nâng ly người cạn chén, không ngừng thưởng thức mỹ thực.</p><p>Thạch Hạo than nhẹ, sự ung dung vui vẻ trong Đế quan như thế này không biết sẽ kéo dài trong bao lâu, mấy tháng, mấy năm hay là trăm năm? Bên ngoài Đế quan, nhất định máu chảy thành sông, thây chất thành núi, hắn không biết khi lần nữa gặp nhau thì có người sớm đã chết trận từ lâu rồi hay không.</p><p>Rất rõ ràng, cuộc tụ họp mười năm sau, hơn nửa số người nơi đây khả năng sẽ bỏ mạng.</p><p>Đây là một hiện thực không cách nào thay đổi được!</p><p>\"Tiểu đạo hữu, thứ này thật là ghê gớm và cũng rất là nghịch thiên, chắc chắn sẽ đánh tan mọi nhận thức, ta thấy, nên đưa tới tổ đàn, để mấy vị đại nhân vật nhìn thử.\"</p><p>Có một vài ông lão ngay cả Lôi Kiếp dịch cũng không thèm uống, thay vào đó là chú tâm nghiên cứu Lôi trì, vào lúc này chợt có người đưa ra kết luận, lúc ngẩng đầu lên nói thì lộ vẻ mặt đầy nghiêm túc.</p><p>Sau khi bọn họ nghiên cứu thì cảm thấy rung động không thôi.</p><p>\"Trong này có ba con rồng!\" Có người lên tiếng với giọng run run.</p><p>\"Cái gì?\" Một nhóm trẻ tuổi đang phê pha sần sần thế nhưng chợt bừng tỉnh, tất cả đều run người, ba con rồng?</p><p>\"Lôi trì, đây là nham thạch cổ thật sự, vốn đã đánh tan mọi hiểu biết của mọi người, thế nhưng bên trong nó lại có ba con rồng con, chúng không ngừng bơi lội qua lại trong chất lỏng, chúng ta... ngất mất!\" Một ông lão lên tiếng.</p><p>Bọn họ thật sự như ngây ngốc, hoàn toàn bối rối, xem xét thật cẩn thận và chi tiết thì bọn họ tin chắc rằng, có từng tia long uy lan tỏa, bên trong chất lỏng trong Lôi trì có ba sinh linh ẩn hiện đang bơi lội, việc này khiến người khác khiếp sợ.</p><p>Chúng nó giống y chang như Chân Long, không hề khác gì cả.</p><p>\"Cái gì, có Chân Long à, đưa lại đây, để ta đánh một trận!\" Tiểu Thiên Giác nghĩ màu vàng say khướt nói, tộc này từng tranh bá với Chân Long, muốn trở thành bộ tộc cao cấp nhất.</p><p>Thạch Hạo cũng nhìn chằm chằm rất lâu, quả thật tòa Lôi trì này rất đặc biệt, nhìn thì không lớn thế nhưng khi quan sát kỹ bên trong thì lại cảm thấy sâu thăm thẳm, tựa như là một tòa vực sâu vậy.</p><p>Dù cho có mở ra thiên nhãn thì cũng không thể nhìn thấu toàn bộ.</p><p>Bên dưới đáy Lôi trì tối om, tựa như đáy của vực sâu, thi thoảng có thể thấy được ba con rồng con đang đuổi bắt lẫn nhau, đang quấn quýt lấy nhau, đi kèm đó chính là ánh chớp, là cuồng phong, rất là dọa người.</p><p>\"Ta cảm thấy, bộ tộc Chân Long này đến cùng là bắt nguồn như thế nào!\" Một ông lão nói.</p><p>\"Người chắc chắn rằng, đó là... ba con Chân Long?!\"</p><p>Một vị trẻ tuổi nhỏ giọng hỏi.</p><p>Nếu như lời nói này được chứng thực thì tuyệt đối sẽ kinh thiên động địa, lập tức sẽ xuất thế ba con Chân Long, việc này đủ khiến toàn bộ mọi người khiếp sợ, Hoang chắc chắn đã chọc thủng trời rồi!</p><p>Hắn đoạt lấy tòa Lôi trì này, không ngờ lại tạo nên việc nghịch thiên như thế này.</p>", "images": {}, "success": true}