{"id": 1430, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1430", "title": "Chương 1430: Lạt Mềm Buộc Chặt", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1430: Lạt Mềm Buộc Chặt</h1><p>\"Ta cảm thấy...\" Da mặt của Thạch Hạo dày y chang như tường đồng vách sắt, sau khi bị hỏi như vậy thì cũng chẳng hề ngại ngùng chút nào, rất muốn nói ngay ra ba chữ \"Cũng không tệ\" nhưng ngay lập tức đổi giọng, nói: \"Chủng tộc của ông là gì vậy, đừng nói là...\" Thạch Hạo liếc nhìn về phía con gà trống trụi lông kia.</p><p>Đương nhiên, đây là cố ý, hắn muốn nhân cơ hội này để biết rõ thêm về lai lịch của Cấm khu cửu Thiên, tới tột cùng là bộ tộc như thế nào.</p><p>\"Ha ha...\" Ông lão cười híp mắt đầy hiền lành, hắn cao không quá ba thước, đứng một chân trên mặt đất, thật sự chẳng chút uy mãnh gì cả, lúc này cả người chợt bay lên cao ngang ngửa với Thạch Hạo rồi vỗ vỗ bả vai của hắn, nói: \"Nhóc con, ta rất yêu quý ngươi, một khi trở thành con rể của bộ tộc ta thì dù cho giới này có diệt thì ngươi cũng sẽ bình yên vô sự.\"</p><p>Rất rõ ràng, ông lão gầy gò này thuộc hạng mèo già hóa cáo, dù cho tâm thần có chấn động đi chăng nữa thì vẫn có thể kiểm soát toàn bộ, kín kẽ chẳng chút lỗ hổng, vẫn không hề tiết lộ ra bí mật của Cấm khu.</p><p>\"Yên tâm đi, chủ nhân của ta là chủng tộc cao quý nhất trong thiên địa này, ngươi nếu như có thể ở rể thì dù cho ngươi thiên tư có cao tới vạn cổ thì cũng sẽ không hề oan ức chút nào, ngươi sẽ cảm thấy vinh hạnh vạn phần.\" Ông lão cười nói.</p><p>Tất cả mọi người đứng gần đó đều giật mình, tâm thần chấn động mạnh, Cấm khu muốn chọn con rể và chỉ định phải là Hoang?</p><p>Đặc biệt, sau khi nghe được lời nói kia, dù cho dị vực có bình định cả cửu Thiên thập Địa thì Cấm khu vẫn có thể trường tồn như trước, sẽ không hề bị quấy phá, có thể thấy được bọn họ siêu nhiên tới cỡ nào.</p><p>Nếu như ở rể, vậy thì sẽ giải quyết được mối lo về sau ngay tức khắc.</p><p>Có vài người lung lay tâm tư, thật sự rất là kích động, thế nhưng cuối cùng chỉ có thể thở dài một hơi, khách tới từ Cấm khu đã chọn Hoang, không hề có dính líu gì tới bọn họ.</p><p>Đồng thời, nếu như muốn cạnh tranh thì cũng không có đủ tư cách đó!</p><p>Cấm khu ở trên cửu Thiên này, đó là nơi nào, là đầm rồng hang hổ, có vào mà chẳng có ra, ai dám chạm trán? Không hề lọt vào mắt của bọn họ.</p><p>Trong mắt của cao thủ Cấm khu, sinh linh trong thiên địa này tựa như là giun dế vậy đó, cơ bản không cùng một cấp độ, có rất nhiều đồn đại rằng, bọn họ đã tồn tại từ trước cả kỷ nguyên Tiên cổ.</p><p>Chủ nhân bên trong là cấp độ không cách nào tưởng tượng ra được!</p><p>Có người suy đoán, sinh linh bên trong thật sự đủ khả năng chấn động cả vạn cổ, ngạo thị đương đại, dù cho dị vực cũng phải kiêng dè, cho nên mới có thể nhường nhịn để bọn họ tiếp tục trường tồn.</p><p>Năm đó lúc giới này bị công phá, sinh linh đồ thán gần như diệt sạch, chỉ có bọn họ là không hề bị ảnh hưởng chút nào.</p><p>Thậm chí có người suy đoán, đại quân dị vực năm xưa bất đắc dĩ rời đi khả năng cũng là gặp phải sự phản kích từ Cấm khu, cho nên đang lúc đại thắng thì bất chợt rút khỏi một giới này.</p><p>Ông lão rất thẳng thắn, chà xát bàn tay nói: \"Vấn đề duy nhất chính là, tiểu thư của chúng ta quá xuất sắc cho nên cũng rất là kiêu ngạo, khả năng sẽ không nghe theo lời sắp xếp của tộc nhân, dù cho là chủ nhân có đứng ra thì cũng chưa chắc đã có thể thành công. Ta cũng chỉ là một lão đầy tớ, cũng chỉ có thể báo cáo tình huống hiện tại cho chủ nhân mà thôi, còn chuyện khác vẫn phải xem tình huống ra sao, và cuối cùng nhất vẫn là sự lựa chọn của tiểu thư.\"</p><p>\"Chuyện này, à ông ơi, phải nói rõ trước nhé, trước kia ta từng bắt một người, hai người, ba người... về thôn rồi đó!\" Thạch Hạo nhẩm tính trên đầu ngón tay.</p><p>\"Ngươi bắt cái gì?\" Ông lão nghi ngờ.</p><p>\"Là vợ.\" Thạch Hạo đáp.</p><p>Ông lão cười cười như có như không, hỏi: \"Là có ý gì?\"</p><p>\"Ý của ta là, trong nhà đã có mấy người vợ rồi, nếu như vậy thì tiểu thư của Cấm khu các ông có đồng ý gả cho ta hay không thôi?\" Thạch Hạo vò đầu nói.</p><p>Nhìn dáng vẻ chất phác của hắn thì mọi người chẳng còn lời gì để nói, lại dám nói như vậy với khách tới từ Cấm khu, lại còn muốn đưa thiên nữ của người ta làm thiếp ư?</p><p>Đương nhiên, những người biết thì bĩu môi, Hoang là đang nói hưu nói vượn, hắn chưa thành hôn thì làm sao lại có tới mấy người vợ chứ.</p><p>Nhưng mà, những người hiểu nội tình thì đều nhận ra được, bởi vì, nếu ở rể Cấm khu thì hơn nửa sẽ từ bỏ mọi thứ ngay trước mắt, hơn nữa dù sao cũng là ở rể, có rất nhiều vấn đề.</p><p>Ở trong Cấm khu thì làm sao còn tự do như ở bên ngoài chứ, làm sao có thể gào thét sơn hà, thích làm gì làm nấy, nếu như đối mặt với vị chủ nhân nơi ấy nói không chừng còn phải nơm nớp lo sợ nữa.</p><p>Đương nhiên, cũng có nhiều người thán phục không thôi, Hoang lại không hề quý trọng cơ duyên lớn này.</p><p>\"Khụ...\" Ông lão ho khan một tiếng, vẻ mặt nghiêm túc, nói: \"Tiểu huynh đệ, lời đề nghị của ta xin hãy suy nghĩ kỹ, chớ có qua loa lấy lệ.\"</p><p>Hắn đã sống không biết bao nhiêu năm tháng thì làm sao không nhìn ra được ý nghĩ của Thạch Hạo chứ, cho nên không tin việc hắn đã thành hôn.</p><p>Tiếp đó, lông mày của người này nhíu lại, nói: \"Nhưng mà, như vậy cũng được, tiểu thư nhà ta rất kiêu căng, nếu như bẩm báo sự bất phàm của ngươi cho chủ nhân và cứ thế bắt rể, nói không chừng tiểu thư sẽ sinh ra phản cảm. Còn không bằng, cứ để ta đi bẩm báo, nói rằng tâm của ngươi rất lớn, ánh mắt lại rất cao, không muốn làm thông gia với Cấm khu, nói không chừng tiểu thư nhà ta sẽ sinh ra chút quan tâm, lúc đó sẽ tức giận và xuất thế, tới lúc đó thì có rất nhiều khả năng xảy ra rồi.\"</p><p>Một đám trẻ tuổi nghe vậy thì chẳng biết nói gì cả, ông lão này tính toán quá là sâu.</p><p>\"Ông ơi, ta mà làm theo lời vừa rồi rằng cứ bắt lấy vị tiểu như nhà ông, vậy nếu nàng biết được thì sợ rằng đập nát luôn xương cốt của ông đó.\" Thạch Hạo đáp.</p><p>Bỗng nhiên ông lão này cảnh giác, nói: \"Ồ, người trẻ tuổi, ngươi cố trả lời cho có lệ, không muốn đáp ứng, có phải là suy nghĩ tới vấn đề này, có câu nói như thế nào ta, lạt mềm...\"</p><p>\"Lạt mềm buộc chặt.\" Tào Vũ Sinh lên tiếng giúp đỡ.</p><p>\"Đúng, chính là đạo lý này.\" Ông lão nhìn chằm chằm Thạch Hạo chẳng chút rời mắt, nói: \"Người trẻ tuổi, thật sự là ghê gớm mà, đúng là cao thủ mà, thiếu chút nữa đã đánh lạc hướng ta luôn rồi, gặp phải cao nhân tuổi trẻ đây rồi.\"</p><p>Thạch Hạo cũng chẳng biết nói gì nữa, ông lão này đang cố ý mà, hay cho rằng hắn có ý nghĩ lạt mềm buột chặc.</p><p>\"Nhưng mà, nhóc con, làm như vậy thì không được hay cho lắm, chủ nhân nhà ta rất thích người ngoan ngoãn, làm một chàng rể trung thực, như thế tuy rằng sẽ hấp dẫn ánh mắt của tiểu thư nhà ta nhưng lão chủ nhân chúng ta là người sáng suốt nóng nảy, rất có thể một tát đập chết ngươi mất.\" Ông lão nói.</p><p>\"Ông ơi, ông cả nghĩ quá rồi đó.\" Thạch Hạo trợn tròn mắt.</p><p>\"Ông ơi, có thể để vị tiểu thư nhà ông xem mắt ta được không, ông xem nè, mập mạp hiền hậu, thành thật hiền lành, ta tên là Tào Vũ Sinh.\" Bên cạnh, Tào mập cười hì hì tiến tới.</p><p>\"Tào mập, ngươi không biết xấu hổ mà.\" Thiên Giác nghĩ hô lên.</p><p>Thái Âm ngọc thỏ cũng ra sức gật đầu.</p><p>\"Ta không muốn chết đâu, ta không muốn được người khác chôn xuống vạn cổ, lúc ta xuất thế lần nữa thì các ngươi sẽ ở nơi nào? Một người không còn, mỗi lần nghĩ tới cảnh tượng đó là làm ta muốn khóc rồi.\" Tào mập đỏ mắt nói.</p><p>Mặc dù lời nói tựa như đùa giỡn đồng thời bắt chuyện với người tới từ Cấm khu, thế nhưng đây cũng là một phần chua xót trong lòng của hắn, thật sự hắn không muốn sẽ có một ngày mình từ trần và sau vạn cổ tỉnh dậy thì tất cả mọi người đều chết hết, không còn trên thế gian, chỉ còn sót lại mình hắn.</p><p>Hắn rất kính nể sư tôn của mình, hầu như những lời bói toán đều chính xác, có thể nhìn thấy được một phần trong tương lai, việc này tựa như là một ngọn núi nặng nề đè kín sâu trong lòng hắn.</p><p>Tiếp đó vài người xen ngang vào nói chuyện khiến cho ông lão tạm thời không đề cập tới việc chọn rể nữa.</p><p>Hắn ôm lấy Lôi trì rồi cẩn thận quan sát, ánh mắt hừng hực tựa như là vầng thái dương.</p><p>\"Người trẻ tuổi, nếu như đưa tòa Lôi trì này cho chủ nhân nhà ta thì bảo đảm người sẽ rất vui mừng, tới lúc đó chắc chắn sẽ ban lợi ích to lớn cho người đó.\" Ông lão nói.</p><p>\"Được, không thành vấn đề, chờ ta nghiên cứu đôi chút, sau khi luộc chín ba con sinh linh bên trong rồi sẽ cân nhắc tới chuyện này.\" Thạch Hạo gật đầu đáp ứng.</p><p>\"Ngươi nói cái gì, luộc, ta giết chết ngươi bây giờ!\" Ông lão trừng mắt đầy bất mãn, hơn nữa còn đằng đằng sát khí.</p><p>\"Là của ta nhen!\" Thạch Hạo nhanh tay cầm lấy Lôi trì mà ông lão đang ôm trong lòng ngực kia lại.</p><p>\"Người trẻ tuổi, ta khuyên ngươi chớ xằng bậy, chiếc ao này có giá trị vô lượng, nếu như ngươi dám luộc thì chắc chắn sẽ gặp phải trời phạt đố!\" Ông lão thấp giọng nói.</p><p>\"Đó là chuyện gì vậy, ông nói rõ hơn đi để ta còn biết đường suy tính.\" Thạch Hạo nói.</p><p>\"Với cấp bậc của ta thì cũng không thể nào hiểu rõ được bí ẩn lớn này, chắc hẳn chủ nhân của ta sẽ biết. Vì lẽ đó, ta đề nghị ngươi nên mang thứ này tới Cấm khu một chuyến.\" Ông lão nói.</p><p>\"Đó chẳng phải là bánh bao nhân thịt mang đi đánh chó, một đi không trở lại sao?\" Thạch Hạo bĩu môi.</p><p>\"Hừ, tên nhóc nhà ngươi nói cái gì thế hả?!\" Ông lão trừng mắt.</p><p>\"Thật sự ông cũng không biết đây là thứ gì à?\" Thạch Hạo không quá tin tưởng, dù sao sau khi ông lão nhìn tòa Lôi trì này thì hai mắt liền tỏa sáng, không muốn rời tay chút nào.</p><p>\"Vật này, ta cũng chỉ nghe được một chút lời đồn mà thôi, nếu như thứ này tới từ một địa phương không cách nào tưởng tượng ra được thì chắc chắn mọi người của Cấm khu sẽ chạy tới tìm hiểu. Mà nếu như nó là sào huyệt do Chân Long tạo nên và trục xuất ra ngoài hư không, lúc đó sẽ dẫn tới sóng lớn mênh mông. Nói chung là, vật này có giá trị không tài nào tưởng tượng ra được, có một nhân quả vô cùng lớn lao!\" Ông lão tiết lộ đôi chút thông tin với hắn.</p><p>\"Được rồi, ta tạm thời không luộc vậy.\" Thạch Hạo nói.</p><p>Ông lão nghe vậy thì da mặt chợt giật giật!</p><p>\"Ồ, vật này!?\" Đột nhiên, ông lão chút ý tới một vật ở trên mặt bàn nơi xa, đó là tảng đá mà chủ nhân của chiến xa Ngũ Linh Tề Hoành đã lấy ra.</p><p>Con ngươi của hắn tỏa ra ánh vàng, nói: \"Bên trong tòa cung điện này có chút khí tức Trường Sinh, hóa ra là vật này, bên trong ẩn chứa vật chất trường sinh thật nồng đậm? Thật ghê gớm!\"</p>", "images": {}, "success": true}