{"id": 1437, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1437", "title": "Chương 1437: Mục Tiêu Mười Đại Cao Thủ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1437: Mục Tiêu Mười Đại Cao Thủ</h1><p>\"Không biết, hắn không có báo tên tuổi gì cả.\" Có người đáp đầy căm phẫn, bởi vì tên Đế tộc đó rất khinh bỉ cùng xem thường bọn họ.</p><p>Lúc tên Đế tộc ấy xuất trận thì chỉ có mỗi việc đánh giết chứ không hề nói bất cứ lời nào, một đường thây chất thành núi, máu chảy thành sông, tạo nên sự khủng hoảng tột độ.</p><p>Đây là Đế tộc, cũng không biết bao nhiêu vạn năm thì mới xuất hiện một lần, một khi xuất thủ thì không một ai có thể địch, chém giết tất cả địch thủ đồng đại.</p><p>\"Ở nơi nào?\" Thạch Hạo hỏi dò, hắn muốn biết lần này sinh linh ấy có tới không.</p><p>\"Lần trước đã xuất hiện nên không biết lần này có hay không, bởi vì chiến trường quá lớn, ít nhất là khu vực này không ai thấy bóng dáng hắn đâu cả.\" Người kia đáp.</p><p>Lần này, Thạch Hạo tới đây là để chiến đấu, để rèn luyện bản thân nhưng cũng không muốn bại lộ bản thân, bởi vì việc đó quá mức nguy hiểm, rất nhiều người dị vực đều đang tìm hắn, đều coi hắn là mục tiêu phải trừ khử.</p><p>Bởi vì, dị vực rất hiếu chiến, các tộc đều rất dũng mãnh, không cho phép phát sinh chuyện liên tục thua vào tay một người trên chiến trường, cường giả trẻ tuổi các tộc đều hi vọng sẽ có người ra mặt giết chết Hoang.</p><p>Hơn nữa, cần phải đánh bại hắn ngay trước mặt mọi người, nếu không bọn họ xem đây như là sự áp chế của sinh linh thuộc thế giới mà mình đang chinh phục, bọn họ khó có thể chịu đựng nổi.</p><p>\"Bọn họ vẫn đang tìm kiếm Hoang, muốn đánh bại hắn hòng cứu vãn lấy ảnh hưởng của các trận thua liên tiếp trước đây, ta hi vọng Hoang sẽ tới, chắc chắn sẽ có một cuộc đại quyết chiến.\" Có người nói.</p><p>Thậm chí, sinh linh của dị vực còn lớn tiếng hò hét chỉ rõ Hoang, nói hắn xuất hiện đánh một trận, chiến đấu ngay trước mặt quân hai bên, một cuộc chiến đấu công bằng, những sinh linh thuộc cấp độ khác không được xuất thủ, chỉ có thế hệ trẻ tuổi kiệt xuất nhất mới có thể lên sàn đấu.</p><p>\"Tới lúc ấy, mười đại cao thủ trẻ tuổi của dị vực chắc chắn sẽ hiện thân, hơn nữa để tình hình càng thêm chắc chắn thì khả năng sẽ mời tới Đế tộc!\" Có người suy đoán.</p><p>Khi Thạch Hạo hiểu được tình huống thì chợt lặng yên một hồi.</p><p>Hắn cảm ơn những người này, cũng chẳng hề lộ ra danh tính gì cả mà tiếp tục hướng về trước, liều mạng cùng với đại quân dị vực.</p><p>Bên trong vùng chiến trường này, xuất phát điểm là Thiên Thần cảnh, nếu không sẽ không có tư cách ra chiến trường, có thể tưởng tượng ra được, đây đều là những chiến sĩ mạnh mẽ đã được tuyển chọn rất cẩn thận.</p><p>Bởi vì, ở chỗ khác thì Thiên Thần cảnh đã coi như là cao thủ rồi.</p><p>Mà Hư Đạo cảnh, Trảm Ngã cảnh lại là chủ lực, tuy rằng nhân số không nhiều như sinh linh Thiên Thần cảnh, thế nhưng sức chiến đấu lại vô cùng mạnh mẽ, có thể sẽ ảnh hưởng tới sự thắng bại.</p><p>Còn những đại tu sĩ như Độn Nhất cảnh thì đều là nhân vật cấp chỉ huy, hoặc là cưỡi trên Thôn Thiên thú, hoặc là ngạo nghễ đứng trên trời cao chiến đấu với sinh linh cùng cấp bậc. Cường giả thuộc cảnh giới này cũng không phải là nhiều, đứng cách xa sa mạc bên dưới, xem như là một nhóm người chỉ huy.</p><p>Còn như Chí Tôn cảnh thì chắc chắn cũng sẽ có người tới thế nhưng lại âm thầm đối lập trong bóng tối, ở tình huống bình thường thì sẽ không xuất thủ, bởi vì sớm đã bị những đối thủ của mình để ý, đôi bên đề phòng lẫn nhau.</p><p>Thạch Hạo đã độ kiếp và thực lực tăng vọt, tuy rằng vẫn đang ở Hư Đạo cảnh thế nhưng đều có thể giết chết sinh linh thuộc Trảm Ngã cảnh!</p><p>Vì vậy, hắn xung phong ở thiên quân vạn mã đầy nhẹ nhàng, cũng không hề gặp phải chuyện tình khó khăn gì cả, bởi vì hắn đã được xem như là sức chiến đấu cao cấp nhất rồi.</p><p>Chí tôn không hiện, các đại kỵ sĩ Độn Nhất cảnh chém giết trên bầu trời, mà bên dưới vùng sa mạc này thì Thạch Hạo có thể ngang dọc xung kích, trong nhất thời máu tươi tung tóe, phía sau là màu đỏ sậm, rất nhiều người ngã xuống.</p><p>\"Gào...\"</p><p>Đúng lúc này thì có một con quái vật thuộc Trảm Ngã cảnh đầu đầy tóc đỏ nhìn chằm chằm hắn, thân người hình rắn, tóc đỏ múa tung phóng nhanh tới.</p><p>Rầm!</p><p>Cái đuôi quét tới cắt lìa trời cao, tựa như là một thanh thiên đao chém xuống, uy lực cực lớn.</p><p>Thạch Hạo âm thầm phỏng đoán, sinh linh này thuộc hạng không tầm thường trong Trảm Ngã cảnh, là một đại cao thủ, hắn nhẹ nhàng nâng lên tay trái rồi nắm kiếm quyết chém thẳng về trước.</p><p>\"Xoẹt!\"</p><p>Một chùm sáng đỏ ngòm từ ngón trỏ của hắn lao ra, cũng không phải rất chói mắt thế nhưng lại cực kỳ sắc bén, tựa như là tiên kiếm đỏ sậm đầy cổ điển bay vút qua bầu trời</p><p>Thạch Hạo vận dụng vệt tinh khí của trát đao Trảm tiên kia, không phải hắn không địch lại sinh vật này mà là cố ý kiểm chứng, xem thử vệt thần mang này có uy lực ra làm sao.</p><p>Trong chớp mắt xuất thủ thì tâm của Thạch Hạo cũng run theo, bởi vì, vệt tinh khí này tiêu hao quá lớn, cực kỳ kinh người, khiến cho sắc mặt của hắn hơi trắng đi.</p><p>Nên biết, hiện tại ngọn lửa sinh mệnh của hắn vô cùng dồi dào, là đang ở trạng thái đỉnh cao nhất của bản thân, kết quả tinh khí trong cơ thể thiếu chút nữa thì đã khô cạn.</p><p>Hắn vội vàng hấp thu tinh hoa thiên địa để bổ sung cho bản thân, trên chiến trường này mà khô cạn thần lực thì tuyệt đối là trí mạng.</p><p>\"Ầm!\"</p><p>Chiếc đuôi rắn dài tầm mười trượng kia đánh nát hư không, uy thế bá đạo và kinh người.</p><p>Nhưng mà, khi vệt thần mang đỏ sậm ấy lao tới và chém trúng chiếc đuôi ấy thì chuyện đáng sợ phát sinh, chiếc đuôi rắn to lớn bị chém đứt, không chút tiếng động, cứ thế máu tươi phun trào.</p><p>Cũng trong lúc đó, vệt thần mang đỏ sậm ấy lao thẳng về trước và vừa khéo bắn trúng con quái vật ấy, rẹt, xuyên thủng thân thể.</p><p>\"A...\" Tên quái vật thân người đuôi rắn này hét thảm một tiếng, quả thật không tài nào tin được, chỉ vừa mới gặp mặt mà hắn gần như bị chém ngang hông, nửa thân bên dưới rơi ầm xuống dưới.</p><p>Thạch Hạo chấn động trong lòng, tinh khí của trát đao Trảm tiên quả nhiên đáng sợ, không gì không xuyên thủng, đã thể hiện ra chỗ nghịch thiên của nó.</p><p>Chỉ là, tiêu hao quá lớn, không thể dễ dàng vận dụng.</p><p>Thạch Hạo bay lên không và đón lấy địch thủ sớm đã bị trọng thương cùng giảm mạnh sức chiến đấu ấy, vèo, một chưởng bổ ra chém bay đầu lâu của nó, kết liễu tính mạng của người này.</p><p>Quá nhanh, một đại cao thủ cứ thế mất mạng.</p><p>Thạch Hạo chột dạ liếc nhìn xung quanh, không có ai chú ý tới việc hắn triển khai ra vệt thần mang đỏ sậm kia, mặc dù là nhìn thấy thì cũng sẽ không suy nghĩ gì nhiều.</p><p>Ai có thể đoán được, đây là một luồng tinh khí được tản ra từ trát đao Chiến tiên chứ? Đều chỉ cho rằng bản thân hắn đủ mạnh.</p><p>\"Đây là đòn sát thủ, trong tình huống bình thường không thể vận dụng tùy tiện được!\" Thạch Hạo nhắc nhở bản thân, lưu lại cho mình thêm một lá bài tẩy nữa, vào thời khắc mấu chốt mới triển khai!</p><p>Cuối cùng, Thạch Hạo từ từ tiến lại khu vực mà từng phát ra tiếng kêu gọi hắn, chiến đấu ở khu vực này vô cùng kịch liệt, có không ít người đang chém giết lẫn nhau.</p><p>Trong đó có một vài tên sinh linh trẻ tuổi dị vực vô cùng hung mãnh đang liều mạng với một ít tu sĩ bên Đế quan.</p><p>\"Gào...\" Trong đó có một con sư tử, toàn thân đều là vảy giáp, mà chiếc bờm lại được tạo thành từ gai xương vàng, uy mãnh vô cùng, ở xung quanh nó đều là tàn chi, đã giết rất nhiều sinh linh.</p><p>\"Nói Hoang ra đây đi, anh cả của ta đã tới, muốn giết chết hắn!\" Nó hét lớn, hung tính vô cùng, một hơi liền nuốt lấy mười mấy người.</p><p>Vương tộc, hơn nữa là Vương tộc vô cùng mạnh mẽ, không ai là đối thủ của nó, lấy cảnh giới Hư Đạo giết chết rất nhiều đại cao thủ cảnh giới Trảm Ngã.</p><p>Đương nhiên, nó cũng phải trả giá rất là nhiều, đầy người là máu, có của kẻ địch và cũng có là của nó.</p><p>Ở xung quanh còn có một vài sinh linh dị vực theo chân nó chiến đấu, chém giết người trong Đế quan.</p><p>\"Hoang nếu đã tới thì còn tới phiên ngươi lên tiếng, sớm đã bị đánh giết rồi!\" Có người lạnh lùng nói.</p><p>Thạch Hạo ngẩng đầu và chợt nhận ra, đây là người hắn từng nhìn thấy trên cuộc tụ hội của tu sĩ trẻ tuổi, tuy rằng không biết tên nhưng lại quen mặt.</p><p>\"Vậy thì ta giết ngươi trước, ép Hoang phải ra đánh một trận!\" Con sư tử này gào thét, cả người lấp lánh vảy vàng, tiếng leng keng vang vọng, nó đánh thẳng về trước.</p><p>\"Xoẹt!\"</p><p>Móng vuốt to lớn đầy sắc bén của nó vung lên, hư không không ngừng xuất hiện từng vết rách đầy dọa người.</p><p>Keeng!</p><p>Người trẻ tuổi ấy xuất đao chiến đấu với nó.</p><p>Không thể không nói, thực lực của con sư tử này rất là mạnh mẽ, chỉ có vài chiêu mà người được mệnh danh là thiên tài trẻ tuổi trong Đế quan đã không thể nào ngăn cản được rồi.</p><p>Boong, trường đao của hắn bị vuốt sư tử vồ nát, mà trên người thì xuất hiện từng vệt hoa máu, vai phải cùng cánh tay bị vồ trúng thiếu chút nữa đã lìa khỏi thân.</p><p>\"Gào...\"</p><p>Cũng trong lúc đó, con sư tử này hét lớn chấn động cả trời cao, đây là thần công Sư Tử hống nổi danh, nó chấn cho người trẻ tuổi kia phun máu phè phè, cả người bay ngược ra sau, nguyên thần thiếu chút nữa thì bị chấn bể.</p><p>Không ít cao thủ trong Đế quan đứng ở xung quanh lộ vẻ uể oải ngã nhào trên mặt đất, có người thất khiếu chảy máu nổ tung ngay tại chỗ.</p><p>Ánh mắt của Thạch Hạo trở nên lạnh lẽo lao nhanh từ đằng xa tới, giơ tay ép thẳng về trước ngăn cản nó giết chết những người trẻ tuổi kia.</p><p>\"Lại có người tới chịu chết nữa à?\" Sư tử màu vàng gầm nhẹ, há miệng rít lên một tiếng rồi công kích Thạch Hạo.</p><p>Để chống lại, Thạch Hạo mở rộng cánh tay phải, lòng bàn tay xuất hiện một luồng lôi đình to lớn, tiếp đó nó nổ tung còn kinh người hơn cả Sư Tử hống hồi nãy, chấn động cả khu vực chiến trường này.</p><p>Ầm!</p><p>Con sư tử kia bị oanh kích tới mức máu tươi đầy người, vảy vàng bóc ra rất nhiều, lông đầy đầu cháy khét và bốc lên từng làn khói nhẹ, ánh mắt của nó mờ ảo, thiếu chút nữa thì đã bị đánh gục.</p><p>\"Còn chưa chết à, sức sống của mày cũng rất là dẻo dai đó chứ.\" Thạch Hạo kinh ngạc.</p><p>Lời này lọt vào tai của mọi người thì tựa như là tiếng sấm giữa trời quang, một con sư tử mạnh mẽ như vậy lại bị đánh bại và suýt chút nữa chết ngay đương trường, người trẻ tuổi này thật là biến thái.</p><p>\"Tiễn mày lên đường vậy!\" Thạch Hạo nói, vèo, nhanh như điện xẹt, trong tay hắn xuất hiện một thanh đao sấm sét rồi bổ mạnh xuống, công phá tổ thuật phòng ngự của con sư tử đồng thời chém bay nửa đầu lâu của nó.</p><p>Nhanh chóng như vậy, đơn giản và ngông cuồng, cứ thế giải quyết đi một con hung sư đầy đáng sợ.</p><p>Sinh linh xung quanh đều há hốc miệng, đặc biệt là những người trẻ tuổi bên trong Đế quan, từng người hai mắt nhìn nhau, người mạnh mẽ này là ai, quá bá đạo mà, giơ tay liền diệt một cao thủ Vương tộc!</p><p>\"Không tốt, em của Sư vương bị giết rồi.\" Có người hét lớn.</p><p>\"Em của Sư vương Bích Nhãn Kim Lân* đã chết trận, nhanh nhanh truyền tin!\" Một vài sinh linh của dị vực hô lớn, hiển nhiên thân phận của con sư tử vừa chết này không hề tầm thường.</p><p>(*): Sư tử mắt xanh vảy vàng.</p><p>\"Đi mau, nó là em của Sư vương Bích Nhãn Kim Lân, một trong mười đại cao thủ trẻ tuổi dị vực.\" Người trẻ tuổi được cứu kia lo lắng nói.</p><p>Đối với bọn hắn thì mười đại cao thủ trẻ tuổi của dị vực cao cao tại thượng, không thể chiến thắng, không cách nào chống đỡ trực diện được, chỉ có thể tránh né thì mới giữ được mạng sống.</p><p>\"Không sao, các ngươi đi trước đi!\" Thạch Hạo lên tiếng, hắn tới đây cũng là vì mười đại cao thủ này, đương nhiên hắn cũng không quá kiêu căng làm gì, chỉ là muốn đánh một đòn rồi rời đi, giết chết liền rời khỏi.</p><p>Hắn không phải tới đây để dương danh, đơn thuần chỉ là muốn săn giết cái gọi là mười đại cao thủ dị vực mà thôi.</p><p>\"Gào...\" Tiếng sư tử hống đầy trầm nặng chấn động cả khu vực này.</p><p>Sau khi tin tức truyền đi thì đã kinh động tới Sư vương Bích Nhãn Kim Lân, nơi phương xa có một sinh vật tựa như ngọn núi nhỏ đang lao tới, nó dẫm đạp khiến cho vùng sa mạc khổng lồ rung bần bật, bụi mù ngập trời.</p><p>\"Ngươi đã tới rồi, trước bắt ngươi khai đao vậy, mười đại cao thủ, săn giết từng tên một!\" Thạch Hạo cười khẩy.</p>", "images": {}, "success": true}