{"id": 1433, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1433", "title": "Chương 1433: Cuộc Tụ Họp Nhỏ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1433: Cuộc Tụ Họp Nhỏ</h1><p>Trong lúc nhất thời mọi người trở nên ngây dại, thoáng chốc chẳng biết nói gì.</p><p>Chuyện ngày hôm nay đã tạo nên xung kích quá lớn với bọn họ, ông lão đã tiết lộ một vài bí ẩn mà mọi người chưa từng nghe qua, chấn động tới tận linh hồn từng người!</p><p>Cao tầng của Đế quan đã biết được đôi chút thế nhưng lại chưa chừng nói cho bọn họ biết, bởi vì nếu làm thế thì cũng vô dụng đối với hiện tại, cũng chỉ càng khiến mọi người hoảng loạn hơn mà thôi.</p><p>Rất nhiều thiếu niên trẻ tuổi lộ vẻ hoảng hốt, cảm thấy tương lai quá mịt mờ, rất hư ảo, nếu như như so với tương lai thì hiện tại là cái gì chứ? Tương lai đáng sợ hơn nhiều!</p><p>Ngay cả chủ nhân Cấm khu cũng muốn ngủ đông, không dám nhiễm lấy nhân quả vì sợ dính phải sát quang, chỉ vừa mới nghĩ tới chuyện này thì đã khiến mọi người tê dại da đầu rồi!</p><p>Rất nhiều người hô hấp trở nên dồn dập, trong lòng chợt ngột ngạt khó thở, nếu một ngày kia tới thì bọn họ đang ở nơi nào? Còn sống hay không? Là khoảng năm tháng đen tối tới mức nào đây?</p><p>\"Xem cũng đã xem qua rồi, ta nên về phục mệnh thôi.\" Ông lão nói, hắn đã khắc sâu và nhớ rõ tấm địa đồ ấy ở trong lòng rồi.</p><p>Vật này không tầm thường, rất có thể là thứ mà ngay cả Cấm khu cũng đang tìm kiếm, sau khi hắn mang về thì khả năng trong Cấm khu sẽ có người tới Đế quan này, lúc ấy hắn đã không phải là người có khả năng quyết định được nữa.</p><p>\"Đi thôi!\"</p><p>Hắn tập tễnh chuyển thân, bên dưới chân xuất hiện một vệt khí mang màu trắng lan hướng ra ngoài, còn con gà trống trọc lốc kia thì đang chờ đợi ở bên ngoài cung điện.</p><p>\"Xin tiền bối dừng bước, hãy để chúng ta chiêu đãi một bữa!\" Chủ nhân của chiến xa Ngũ Linh Tề Hoành lên tiếng.</p><p>Những người khác cũng dồn dập tiến lên mời gọi ở lại, tuy rằng ông lão này cũng sẽ có lúc lộ ra sát khí thế nhưng chung quy lại là người hòa ái, hoàn toàn khác hẳn với hình tượng khách của Cấm khu trong suy nghĩ của mọi người.</p><p>Bọn họ rất muốn thỉnh giáo, muốn càng hiểu rõ hơn.</p><p>Đồng thời, sớm đã có người đi truyền tin, hi vọng đại nhân vật trong Đế quan sẽ đứng ra mờ ông lão này ở lại, nấn ná thêm vài ngày.</p><p>\"Chư vị đạo huynh, các ngươi cũng không cần tới đây làm gì đâu, lão hủ đi đây!\" Ông lão này rất thẳng thắn và cũng rất kiên quyết, khi cảm ứng được có đại nhân vật xuất hiện ở xung quanh thì chợt cất tiếng như vậy.</p><p>Hắn bậc nhảy lên phần lưng của con gà trống già kia, đạp lên mặt hồ Bích lạc rồi rời đi xa, không ai ngăn cản cả.</p><p>Tới vội vàng, đi vội vã!</p><p>Trên đảo Bích Lạc, mọi người cũng không thể nào bình tĩnh được nữa, trong lòng sớm đã nổi sóng ngập trời, không ngừng nghị luận ở nơi đây.</p><p>Việc lần này quá bất ngờ, lại có người của Cấm khu tới đây, hơn nữa còn nói chuyện với bọn họ trong thời gian dài như vậy.</p><p>\"Tiểu hữu, Lôi trì phải giữ thật cẩn thận, đừng có làm mất đó.\" Lời nói của ông lão truyền tới từ phía chân trời, lần nữa căn dặn thật cẩn thận.</p><p>Lần tụ hội tới đây là gần như kết thúc, đã không còn gì để thảo luận nữa.</p><p>Chủ yếu là lời nói của vị khác tới từ Cấm khu kia đã tạo nên xung kích quá lớn và cũng cần thời gian để bọn họ tiêu hóa, ít nhất cần phải về bẩm báo cho sư trưởng biết.</p><p>\"Cứ vậy chào tạm biệt thôi, chư vị đạo huynh, lần gặp mặt trên chiến trường sau này, xem ai có thể giết địch nhiều hơn, ha ha!\" Có người rất dũng cảm nói.</p><p>\"Đi thôi, đi bế quan tu hành, tương lai nếu như xuất hiện rối loạn đen tối cùng với khoảng thời gian đáng sợ nhất ấy, ta chắc chắn sẽ sống tới lúc ấy, không phải vì tranh bá mà chỉ là vì để nhận biết được sự tàn khốc cùng vẻ đặc sắc của thời đại đó, nhìn thử xem có nhân vật cái thế nào không và phong tái sẽ tới mức nào!\" Có người thở dài nói vậy.</p><p>Lần tụ hội tới đây kết thúc, tất cả mọi người dồn dập rời đi.</p><p>\"Thạch Hạo, chúng ta cùng nhay uống rượu ca hát thôi, ha ha, mùi vị của Lôi Kiếp dịch quá là ngon, chúng ta uống thật là đã đời.\" Da mặt của Tào Vũ Sinh cũng chẳng hề mỏng manh.</p><p>Thạch Hạo mỉm cười gật đầu đồng ý, bên cạnh hắn cũng đang có hai con ma men đang nhìn chằm chằm, một là Thái Âm ngọc thỏ, một là Thiên Giác nghĩ.</p><p>Đồng thời, Hoàng điệp vỗ ánh tạo nên những gọn sóng thổi tới, tựa hồ cũng muốn uống cùng.</p><p>\"Hoàng điệp xuất quan, đáng để ăn mừng, tiếp tục nào!\" Thạch Hạo nói</p><p>Sự mạnh mẽ của Hoàng điệp cũng không khiến Thạch Hạo thấy bất ngờ chút nào, hắn sớm đã biết nó có bản lĩnh nghịch thiên như thế này từ lâu rồi, đây là tồn tại được mệnh danh Đế vương trong các loại trùng, có thể hiệu lệnh vạn trùng.</p><p>\"Ha ha, quá hay, chúng ta phải uống thật no say, vả lại ta vốn ăn chay tường!\" Thái Âm ngọc thỏ cười hì hì.</p><p>\"Khỉ, ai còn không biết, ngươi đang thèm khác mười Vương dị vực mà Thạch Hạo từng giết trước đây chứ, lúc nãy mang đi nướng, miệng thì đính đầy mỡ thịt, không thấy dị cứ suốt ngày nói ăn chay ăn chay à!\" Tào Vũ Sinh chỉ ngay điểm chính.</p><p>\"Ầm!\"</p><p>Thái Âm ngọc thở xuất thủ, vứt luôn tiểu Kỳ Lân đang ngủ say trong lòng mình vào thẳng mặt của Tào mập, kết quả là hai tiếng kêu thảm thiết vang lên.</p><p>\"Tiếc thật, thiếu mất một vài người, cũng không phải đầy đủ cố nhân.\" Thạch Hạo than thở.</p><p>\"Bọn họ đều đang bế quan cả, bởi vì áp lực quá lớn nên ai cũng muốn đột phá, nâng cao thực lực thêm một bước.\" Tào Vũ Sinh nói.</p><p>Đám người Ma nữ, Trường Cung Diễn, Long Nữ... đều đang bế quan cả, rất lâu rồi cũng không thấy bọn họ, khi bọn họ cảm thấy bản thân đạt tới trạng thái viên mãn nhất thì sẽ tự xuất quan ngoại để tìm cơ duyên.</p><p>Bởi vì, đây là hành trình đầy mạo hiểm, bọn họ không thể không nghiêm túc tối phó được.</p><p>Quan ngoại, có chiến trường to lớn, càng có dãy núi thần dược, cựu địa Tiên gia, có những nguy hiểm đầy to lớn, và cũng có những cơ duyên không cách nào tưởng tượng ra được.</p><p>\"Hì hì, ta biết nè, ngươi đang tìm Thanh Y tỷ tỷ đúng không?\" Thái Âm ngọc thỏ cười đầy tà ác, mặc dù dáng vẻ rất là xinh đẹp tựa như đúc từ ngọc thạch, thế nhưng nụ cười hiện giờ lại khá giống với tiểu ác ma.</p><p>\"Bà cụ non, ăn nói linh tinh gì đó hả?\" Thạch Hạo dùng sức vò vò đầu trắng tuyết của cô bé, khiến nó rối tung rối mù lên.</p><p>\"Tiểu Thạch, ta liều mạng với ngươi!\" Thái Âm ngọc thỏ giương nanh múa vuốt.</p><p>Thạch Hạo nghe được từ bọn họ nói rằng, Thanh Y đã được mang về phía tổ đàn, đi theo còn có Nguyệt Thiền nữa, việc này khiến hắn chấn động trong lòng!</p><p>Là muốn làm gì?</p><p>\"Hiện giờ rất nhiều người đều biết, Thanh Y tỷ tỷ rất là kỳ lạ, đã dung hợp cùng với Thanh Nguyệt Hỏa chủng, có người suy đoán, khả năng rất lớn nàng có quan hệ với Thanh Nguyệt tiên tử!\" Thái Âm ngọc thỏ nói.</p><p>Tào Vũ Sinh gật đầu, nói: \"Quả thật là như vậy, ngươi cũng không cần lo lắng đâu, Đại trưởng lão Mạnh Thiên Chính tiền bối cũng ở tổ đàn, Thanh Y chắc chắn sẽ không có nguy hiểm gì!\"</p><p>Ánh mắt của Thạch Hạo lóe lên, hắn cũng không phải đang lo lắng an nguy của Thanh Y, chắc chắn sẽ không có vấn đề ỳ.</p><p>Điều hắn lo lắng chính là, Nguyệt Thiền cũng tới, việc này khiến lòng hắn chìm xuống, bởi vì Thanh Y và Nguyệt Thiền vốn là một người hai thể, nếu như ở tổ đàn có người can thiệp vào và để hai nàng dung hợp làm một, lần nữa trở thành một người, vậy...</p><p>\"Yên tâm đi, Thanh Y tỷ tỷ có quan hệ với Thanh Nguyệt tiên tử, sẽ không ai làm khó nàng đâu, hết thảy đều thuận theo ý muốn của nàng.\" Thái Âm ngọc thỏ nói.</p><p>\"Chỉ mong là như vậy!\" Thạch Hạo nói.</p><p>Cuối cùng, bọn họ trở lại bộ lạc của Thạch tộc, mấy người ngồi quanh đống lửa trại, khống chế lấy đạo hỏa và bắt đầu nấu nướng mỹ vị.</p><p>\"Ồ, đây là ma điểu vàng, là một trong Vương tộc của dị vực, chiếc cánh đó là của ta, đừng có giành đó nhé!\" Thỏ nhé réo lên, sau khi rửa sạch thì cẩn thận nướng chín, ánh sáng vàng óng lấp lánh, mỡ xì xèo chảy xuống than hồng, tiếng xèo xèo vang vọng, hương thơm nức mũi.</p><p>\"Đây là Đường Ngô, hình dáng trông thật là tởm lợm thế nhưng nếu bỏ đi lớp vỏ bên ngoài thì chẳng hề khác gì tôm hùm cả.\" Lá gan của Tào mập chẳng hề nhỏ chút nào, không chút sợ hãi bỏ thẳng vào trong nồi hầm.</p><p>\"Đáng tiếc thật, không có Hạc Vô Song, Hạc Tử Minh, ra rất muốn ăn bọn chúng!\" Thiên Giác nghĩ phân bua, nó vô cùng căm hận, muốn báo thù cho ca ca và tỷ tỷ.</p><p>Bọn họ ngồi quây quần quanh bếp lửa, cùng nhau hưởng dụng mỹ vị, và cũng kêu gọi một vài đứa nhỏ trong bộ lạc tới ngồi chơi.</p><p>\"Cầm lấy, đừng có tham ăn nhé, vật này là đại bổ trong đại bổ đối với các ngươi đó, mang cho trưởng bối của các ngươi nữa, từ từ luyện hóa nhé.\" Thạch Hạo nhắc nhở.</p><p>Với những đứa bé này thì vẫn không cách nào thưởng thức được.</p><p>\"Ta muốn uống thêm rượu ngon Lôi kiếp.\" Tiểu Kỳ Lân trắng như tuyết tham ngủ kia mở mắt, nước miếng chảy dài nơi mép.</p><p>Hoàng điệp cũng hạ xuống đậu phía trên ly rượu.</p><p>\"Được, chúng ta cùng no say thôi!\"</p><p>Thạch Hạo lấy ra một chiếc đỉnh rồi bắt đầu phân chia, cùng nhau nâng ly cụng chén.</p><p>\"Ta cũng phải độ kiếp!\" Đây là thần niệm của Hoàng điệp, nó rất vui vẻ, rốt cuộc cũng đã xuất quan, hiện giờ thực lực cũng rất mạnh mẽ.</p><p>\"Haizz, khối đá này cũng chẳng biết lúc này tỉnh nữa.\" Thạch Hạo sờ sờ một tảng đá lấp lánh.</p><p>\"Nói cho mà nghe này, nếu như đặt Lôi trì ở cạnh nó thì tên khốn này chắc chắn sẽ thức tỉnh, lúc đó sẽ mừng rỡ nhai ngấu nghiến đó.\" Tào mập nói.</p><p>Bên cạnh, Hoàng điệp cũng ra sức gật đầu biểu thị tán thành.</p><p>Thạch Hạo cũng không nói gì cả, quả nhiên chỉ những người bên cạnh thì mới hiểu rõ nhau được.</p><p>\"Lôi trì này hiện giờ cũng không thể để cho nó giao họa được, tuy rằng ta tin nó sẽ rắn chắc không hủy, thế nhưng cũng không có chắc rằng tảng đá này không có cách nào khác.\" Thạch Hạo nói.</p><p>Vật này rất quan trọng, tạm thời không thể xảy ra sai sót gì.</p><p>\"Chứ chờ Đại trưởng lão tới nhìn thử Lôi trì này có điểm gì cổ quái, trong chiếc ao này có ba con rồng ư?\" Thái Âm ngọc thỏ nói.</p><p>hiện giờ, Lôi trì đã bị phong ấn, bọn họ không cách nào tìm hiểu được sự thật, chỉ có thể chờ Đại trưởng lão xuất thủ mà thôi.</p><p>Trên thực tế, cũng không chờ quá lâu thì Đại trưởng lão rời khỏi tổ đàn và dọc theo đại đạo thần quang năm màu giáng lâm vào bộ lạc Thạch tộc này.</p><p>Đại đạo này cũng không biết dài bao nhiêu vạn dặm, nó ngang qua hư không, chớp mắt đã tới.</p><p>\"Đại trưởng lão!\" Đám Thạch Hạo vội vàng thi lễ.</p><p>\"Ngồi xuống đi, cũng không cần phải khách sáo với ta làm gì.\" Đại trưởng lão mỉm cười, khi nhìn thấy Lôi trì đang nằm trên mảng cỏ xanh thì vẫy tay thu tới.</p><p>\"Xoẹt!\"</p><p>Ráng màu lan tỏa, thần quang ngút trời, lão phá đi phong ấn, và trong lúc đó, bên trong Lôi trì có một vệt sáng lao ra, đó chính là một vệt thần mang còn sót lại sau khi trát đao trảm Tiên tản đi.</p><p>Hiện giờ, nó lại bạo động và muốn bỏ chạy.</p><p>Đại trưởng lão vận dụng pháp lực cái thế áp chế nó lại, không cách nào bỏ chạy được.</p><p>Đại trưởng lão nhìn chằm chằm vào phía đáy Lôi trì, thi thoảng sẽ nhìn thấy được có ba sinh linh đang bơi lội ở phía sâu nhất, tựa như là Chân Long vậy.</p><p>\"Thả Lôi linh ra rồi ném một con vào trong Lôi trì.\" Đại trưởng lão nói.</p><p>\"Ủa...\" Không chỉ Thạch Hạo giật mình mà ngay cả đám Tào Vũ Sinh, Thiên Giác nghĩ cũng ngạc nhiên không kém.</p>", "images": {}, "success": true}