{"id": 1431, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1431", "title": "Chương 1431: Tiên Nguyên", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1431: Tiên Nguyên</h1><p>\"Các ngươi chiếm được tảng đá này như thế này vậy?\" Ông lão híp mắt hỏi.</p><p>Vốn là chủ nhân của chiến xa Ngũ Linh Tề Hoành đã cất tảng đá này đi rồi, thế nhưng vừa nãy lại cố ý lấy ra hòng để người này xem rõ ngọn nguồn, xem thử có biết lai lịch hay không.</p><p>\"Tới từ dị vực!\" Tề Hoành cũng chẳng hề giấu giếm gì, cứ thế nói thẳng.</p><p>\"Ta biết ngay mà, là tới từ bên kia, bọn họ sớm đã đào ra được, hiện giờ mới xuất hiện ở giới này.\" Ông lão gật đầu, tự nói: \"Đây chính là một trong những nguyên nhân mà chí tôn trẻ tuổi của bọn họ mới có thể trưởng thành nhanh chóng.\"</p><p>\"Đây là thứ gì vậy ạ?\" Có người rất muốn biết rõ.</p><p>\"Đây vốn là tinh hoa tiên thiên thế nhưng lại nhiễm phải vật chất trường sinh, cho nên mới trở nên siêu phàm như vậy!\" Ông lão nói.</p><p>Tất cả mọi người đều rùng mình và chấn động sâu sắc, chỉ cần có một lượng nhất định vật chất trường sinh thì đủ để được gọi là thần dược đại bổ rồi!</p><p>\"Tinh hoa tiên thiên, hẳn các ngươi sẽ phải biết chứ?\" Ông lão hỏi.</p><p>Không ai nghĩ tới, lần này hắn lại chẳng hề giấu giếm gì cả, lại cười ha hả giao lưu trò chuyện với mọi người.</p><p>Tinh hoa tiên thiên, là tinh hoa của bản nguyên của giới này, chúng có thể kết thành các loại tinh bích (ngọc) trong thiên địa, nếu như luyện hóa chúng để tu hành thì sẽ có trợ lực nhất định.</p><p>Đồng thời mấy người còn biết, nhân vật tuyệt đỉnh có thể luyện hóa loại kỳ thạch này, khiến chúng trở về trạng thái nguyên bản, trở thành chất lỏng và dùng để phong ấn các loại sinh vật.</p><p>Chỉ là, hiệu quả không tốt.</p><p>Ít nhất, đối với những cao thủ thì ý nghĩa cũng không quá lớn.</p><p>Trừ phi là chí tôn ra tay luyện hóa thần dịch, dung nhập vào các loại vật chất thần tính thì mới có thể phong ấn những cao thủ từ Độn Nhất cảnh trở xuống, nhưng đối với chí tôn thì lại vô dụng.</p><p>Mà vật trước mắt này lại có quan hệ với tinh hoa tiên thiên?</p><p>Nhưng, vì sao nó lại có vật chất trường sinh, từng bị nhiễm qua ư?</p><p>Đồng thời, mọi người còn hoài nghi rằng, chẳng lẽ dị vực có thể khai thác lượng lớn loại đá này, tất cả đều ẩn chứa vật chất trường sinh?</p><p>Trước mắt, vật này hoàn toàn khác với tinh hoa tiên thiên, đã được vật chất trường sinh nồng đậm nhiễm dần qua và kết cấu của nó bị thay đổi, gần như đã sinh ra biến hóa.</p><p>\"Vật này dù cho ở dị vực cũng cực kỳ ít ỏi, thiếu chút nữa thì quên, thế gian này có thể tích tụ lượng lớn vật chất trường sinh thì cũng chỉ có mỗi tiên dược mà thôi!\" Ông lão nói.</p><p>Dựa theo những gì hắn từng nói, bởi vì nguyên nhân nào đó nên những tảng đá này đã tích tụ không ít vật chất trường sinh, giá trị hết sức kinh người.</p><p>Nếu như ngươi tìm tới đủ nhiều và trích xuất luyện hóa chúng, nói không chừng có thể tích góp ra được vật chất trường sinh ẩn chứa từ một gốc cây tiên dược trường sinh.</p><p>\"Nếu như thần dịch mà do chính chí tôn luyện hóa được gọi là thần nguyên, vậy vật này được gọi là tiên nguyên!\" Ông lão nói.</p><p>Mọi người ngây ngốc, vật này hoàn toàn khác với thứ mà do chí tôn luyện hóa thành, thế nhưng ý nghĩa lại tương tự nhau, đều là một loại chất lỏng được ngưng tụ lại từ vật chất kỳ dị nào đó.</p><p>Đều có hiệu quả nhưng lại cách nhau cả một trời một vực!</p><p>\"Thứ này, có thể phong ấn vĩnh viễn chí tôn, chỉ cần hắn không xuất thế thì sẽ có thể tiếp tục sống.\" Ông lão nói.</p><p>Thần nguyên, không hề có loại hiệu quả kia, không thể nào làm được, không thể phong ấn được chí tôn chân chính trong thiên địa này, chỉ hữu dụng với tu sĩ Độn Nhất cảnh.</p><p>Mà loại vật ẩn chứa vật chất Tiên đạo này thì lại có thể!</p><p>\"Vật này có thể phong ấn cả Tiên ư, có thể trấn phong Bất Hủ giả ư?\" Có người hỏi.</p><p>Bởi vì, mọi người chợt phát hiện ra được, mặc dù ông lão này là người hầu thế nhưng độ hiểu biết lại quá rộng quá sâu với dị vực!</p><p>Mọi người chợt sinh ra hoài nghi, đừng nói hắn từng đi qua dị vực, thậm chí hắn xuất thân từ dị vực thế nhưng lớn lên lại trong Cấm khu ở cửu Thiên này.</p><p>\"Có thể, nếu như nó là chất lỏng thì có thể phong ấn Tiên, có thể làm cho Bất Hủ giả trường tồn vạn cổ, vật này có giá trị tới kinh người, thế nhưng lại quá hi hữu.\" Ông lão gật đầu, ánh mắt lộ ra tinh quang.</p><p>Thời khắc này, mọi người chấn động không thôi.</p><p>Bỗng nghiên có người đưa ra nghi vấn.</p><p>\"Nếu như nó được mệnh danh là tiên nguyên, vậy có phải mang ý nghĩa rằng, cao thủ Tiên đạo có thể luyện ra thứ này?\" Người hỏi chính là một trong Tứ hoàng Vệ gia.</p><p>\"Không phải, dù là Chân Tiên cũng không thể luyện chế ra được vật này, Bất hủ cũng không thể làm được. Nghe nói, dù cho là Tiên vương cũng không được. Ngay như thần nguyên, cần phải chí tôn trên nhân gian mới có thể luyện chế được, còn về vật này thì phỏng chừng chỉ có chí tôn Tiên đạo, cũng chính là sinh linh thuộc cảnh giới không tồn tại kia mới có thể bắt tay luyện thành.\" Ông lão nghiêm túc nói.</p><p>Hắn nói tới cảnh giới không tồn tại kia thì liền khiến mọi người chấn động, bởi vì mọi người liền suy đoán tới việc, khả năng chính là Đế bất tử mà An Lan Du Đà đang tìm kiếm kia.</p><p>\"Bất Tử vương của dị vực như là Du Đà cũng không được à?\" Thác Cổ Ngự Long muốn xác nhận.</p><p>\"Không được, cũng giống như thần nguyên vậy, cần phải là tồn tại đỉnh cao nhất của nhân đạo thì mới có thể luyện chế, vậy tiên nguyên thì cũng phải là Đế bất tử mới có thể làm được.\" Ông lão than thở.</p><p>Thế nhưng, dựa theo những gì hắn nói thì thế gian này cơ bản không có sinh linh thuộc cảnh giới kia!</p><p>Vì vậy, vật này tồn tại tự nhiên, không phải là do người luyện chế, vì lẽ đó vô cùng quý báu, không có bao nhiêu cả.</p><p>Cho nên, muốn tìm được trạng thái chất lỏng đó thì khó càng thêm khó!</p><p>\"Tồn tại cấp Bất Hủ cũng chỉ có thể luyện ra thần nguyên, tương tự như vật mà chí tôn của nhân gian luyện thành. Nếu như không nhất thiết phải gia tăng công hiệu, trừ phi là bổ sung thêm những vật chất như tiên dược trường sinh vào trong chất lỏng đó, thế nhưng việc này lại quá xa xỉ, cái được không bù đủ cho cái mất, quá lãng phí.\" Ông lão than thở.</p><p>Liên quan tới vật chất do lĩnh vực nhân đạo luyện chế thì mọi người đã biết thêm được đôi chút.</p><p>Không nghĩ tới lại còn tồn tại cả tiên nguyên, tảng đá mà Tề Hoành mang tới lại được liệt vào trong hàng ngũ này.</p><p>\"Thứ này còn trân quý đắt đỏ hơn cả Mệnh thạch bình thường được đào ra từ trong Cổ quáng Thái Sơ.\" Ông lão cảm thán.</p><p>Hắn giải thích thêm chút nữa, nói: \"Đương nhiên, Mệnh thạch quý báu nhất kia sẽ có giá trị to lớn hơn tiên nguyên nhiều, thế nhưng loại Mệnh thạch đó sớm đã cạn kiệt, không thể tìm thấy được nữa, nếu thấy cũng chỉ là những Mệnh thạch bình thường, thậm chí còn là Mệnh thạch phế liệu, thế nhưng càng về các đời sau thì nó lại càng trở thành báu vật nhân gian, thứ tốt càng ngày càng ít mà.\"</p><p>\"À, tiền bối ơi, xin hỏi bên trong Cổ quáng Thái Sơ có thứ gì vậy ạ?\" Thạch Hạo vò đầu làm bộ mặt hiền lành hỏi.</p><p>\"Đừng có giả ngu với ta, đừng có lươn lẹo với ta, có một số việc không thể nói ra, không thể nói được, nói bậy thì đối với người khác cũng không tính là tốt lành gì.\" Ông lão nói.</p><p>Hả?</p><p>Việc này khiến người ta rùng mình, lẽ nào trong Cổ quáng Thái Sơ có sinh linh sống sót nào đó, còn tự thành một giới, cho nên hắn mới nói như thế?</p><p>\"Tiền bối, chuyện này cũng đâu tính là gì đâu, kính xin hãy giải đáp nghi hoặc này cho chúng ta.\" Thạch Hạo dùng ngón tay vuốt nhẹ Lôi trì rồi nói vậy.</p><p>Ông lão nhìn Lôi trì đồng thời hai mắt lưu chuyển tinh quang, cuối cùng cũng không che giấu gì nữa, nuốt ngụm nước bọt, nói: \"Liên quan tới Cổ quáng Thái Sơ thì ta cũng chỉ nói cho các ngươi biết rằng, tốt nhất đừng đi vào, từng có một Cấm khu và toàn bộ sinh linh được mai táng ở nơi ấy, mặc khác cái người mà các ngươi gọi là dòng họ Độc Cô Thủ Hộ giả gì đó, bọn họ cũng chết không ít.\"</p><p>Khi nghe được những câu này thì mọi người đều cảm thấy đau hết cả đầu, vô cùng khiếp sợ, những bí mật này quá kinh người.</p><p>Đời sau của Thủ Hộ giả là Độc Cô Vân cũng tới đây, lúc này sắc mặt của hắn trở nên ngây dại thế nhưng con ngươi lại đang co rút, đứng yên nơi đấy chẳng hề nhúc nhích gì.</p><p>\"Người của Cấm khu cũng sẽ chết ư?\" Rất nhiều người không tài nào tin tưởng được, toàn bộ sinh linh của một Cấm khu chết và chôn ở Cổ quáng Thái Sơ?</p><p>Chuyện này quá chấn động lòng người, rất nhiều người không thể nào tin được.</p><p>\"Đúng vậy, trêu chọc những thứ mà mình không nên chọc, tất nhiên sẽ phải chết thôi, cho nên mới nói, đám trẻ tuổi các ngươi phải nhớ kỹ rằng, tìm lành tránh ác, không nên can dự vào.\" Ông lão cảm thán.</p><p>Lão già này lại là một gã đầy tớ ư, biết quá nhiều chuyện, mọi người rất muốn giữ hắn lại và ép hỏi toàn bộ mọi bí mật.</p><p>Thế nhưng, bọn họ cũng chỉ biết thở dài mà thôi, bởi vì chuyện này không hiện thực, dù cho có mời Vô Địch giả trong Đế quan tới cũng không được, vạn nhất chủ nhân của Cấm khu tức giận thì tới lúc đó chắc chắn là đại sự không ổn.</p><p>\"Tiền bối, xin hãy nói thêm vài thông tin nữa đi.\" Có một thiếu nữ năn nỉ.</p><p>\"Thực ra ta cũng không biết nhiều, chỉ là tình cờ nghe chủ nhân nói chuyện phiếm với người khác thì nghe được mà thôi.\" Ông lão lắc đầu, không biết là đang từ chối hay là không biết thật.</p><p>\"Sau khi dị vực qua đây thì nhất định sẽ đi nơi này, bọn họ sớm đã để ý chỗ này rồi.\" Ông lão bổ sung một câu như vậy.</p><p>Hắn suy nghĩ một chút rồi không ngờ lại tiết lộ thêm, nói: \"Năm xưa, hơn một kỷ nguyên trước, nơi đó đã chết không ít sinh linh cái thế, nhân vật trọng yếu của Cung điện Chí Tôn cũng tổn thất ở nơi ấy. Mặc khác có lời đồn nói rằng, nơi đây có một phần khu mai táng cổ thần bí.\"</p><p>Tin tức phía sau lại rất là kinh người, bởi vì, dựa theo lý giải của mọi người thì khu mai táng cổ đều nằm ngoài Biên Hoang cả.</p><p>Đương nhiên, khu mai táng cổ này là ám chỉ những nơi An Lan Du Đà từng khai quật qua, nó quá xa xưa, thần bí vô tận!</p><p>\"Ngoài ra, nơi đó khả năng còn nối liền với một chỗ nào khác nữa, giống như là một thống đạo vậy.\" Rất hiếm khi thấy ông lão nói ra nhiều chuyện như vậy, tiếp đó thì không hề nói gì nữa, lắc lắc đầu và thở dài.</p><p>\"Ta tuy rằng đã đi vào nhưng cũng không có thâm nhập quá sâu, thế nhưng rất may là vẫn còn sống đi ra, đồng thời còn nhìn thấy được một cây Trường Sinh dược!\" Thạch Hạo nói hòng trêu chọc ông lão.</p><p>\"Tên nhóc này, đúng là tên biến thái mà!\" Ông lão nhìn kỹ hắn rồi bình luận thế, từ cổ chí kim, người đi vào và còn sống đi ra cũng không tính là nhiều.</p><p>\"Ở trong đó có một phần là khu vực mai táng cổ, có một gốc tiên dược Trường Sinh làm bạn, tất nhiên là phải có đạo lý của nó, ta cũng biết thế nhưng tiếc rằng cây thuốc đó sớm đã thành tinh, không thể nào bắt được.\" Ông lão bùi ngùi.</p>", "images": {}, "success": true}