{"id": 1438, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1438", "title": "Chương 1438: Đánh Giết", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1438: Đánh Giết</h1><p>Cuồng phong gào thét, cát bay đá chạy, rất nhiều cao thủ trên chiến trường này bị thổi bay, cơ bản không cách nào trụ vững được, cơn gió to ấy cắt rời thiên địa, cắt lìa trời cao.</p><p>\"A...\" Rất nhiều sinh linh kêu la thảm thiết.</p><p>Thân thể của bọn họ tan rã rồi nổ tung, còn có một vài sinh linh thì tứ chi đầu lâu đều vỡ nát, đều là do cơn gió lớn ấy tạo thành.</p><p>Một con sư tử màu vàng to lớn như ngọn núi đang chạy thẳng tới nơi này, nó mang theo uy thế kinh thiên, cương khí dâng trào khiến sinh linh lân cận đều bị thương nặng.</p><p>Giống như cái tên, nó có đôi mắt màu xanh đầy sâu thẳm và cũng rất hung cuồng, lúc này chợt tản ra ráng xanh đầy dữ tợn.</p><p>Trên người nó tràn đầy các lớp vảy vàng óng, cái bờm là các gai bằng xương màu vàng dày đặc, dáng vẻ uy mãnh và dữ tợn, cứ thế chạy sồng sộc tới đây khiến cả sơn hà chấn động.</p><p>Tương truyền, lúc bộ tộc này đại chiến ở trong vũ trụ là lúc đáng sợ nhất, tổ tiên của tộc này chỉ vừa há miệng gầm lớn một tiếng thì sẽ khiến cho rất nhiều ngôi sao nổ tung.</p><p>Sư vương Bích Nhãn Kim Lân hét lớn, nói: \"Là ai giết em của ta, ta muốn rút gân của ngươi, lột da của ngươi, nấu ngươi thành cao!\"</p><p>Chỉ trong chớp mắt thì nó đã tới gần, đông đảo tu sĩ xung quanh bao gồm cả sinh linh của dị vực đều bị thương bay ngược ra sau, có một vài sinh linh bị gió mạnh cắt lìa thân thể.</p><p>Sư vương Bích Nhãn Kim Lân tức giận chẳng còn chút nhân tính gì, cho dù là sinh linh bên phía mình thì cũng bị nó kích cho tung tóe máu tươi.</p><p>Bên trong khu sa mạc, cát bay tứ tung đầy trời, giữa chiến trường chỉ còn sót lại mỗi mình Thạch Hạo đứng vững nơi ấy, hắn không hề nhúc nhích, hai chân tựa như chiếc đinh ghim chặt bên trên.</p><p>\"Nhân tộc, là ngươi đã giết em của ta?\"</p><p>\"Ừ!\" Thạch Hạo thừa nhận.</p><p>\"Gào...\" Sau khi nhận được câu trả lời thì con Sư vương này rống lớn, tức giận không cách nào kìm chế nổi, nó gầm thét vỗ móng vuốt về phía trước.</p><p>Thời khắc này, nó tựa như là một ngọn núi ép xuống dưới, móng vuốt to lớn bao phủ che kín hoàn toàn Thạch Hạo bên trong sa mạc.</p><p>Thạch Hạo chẳng hề sợ hãi, hắn không hề sử dụng những môn bảo thuật mà mình am hiểu nhất, mà chỉ vận dụng mỗi Nguyên thủy chân giải, dùng cốt văn thông thường nhất xuất kích.</p><p>Hóa mục nát thành hiếm thấy!</p><p>Cốt văn nằm dày đặc đan xen vào nhau và diễn hóa thành một con sư tử vàng, đây là thủ đoạn của Thạch Hạo, hiện tại diễn dịch ra một con hung thú y chang như đối phương.</p><p>\"Ngu xuẩn, muốn chết!\" Sư vương Bích Nhãn Kim Lân gào thét, móng vuốt to lớn che kín cả bầu trời hạ xuống!</p><p>\"Ầm!\"</p><p>Con sư tử khổng lồ mà Thạch Hạo diễn hóa ra va chạm với móng vuốt của nó, năng lượng điên cuồng hình thành nên đại dương thần lực đầy đáng sợ không ngừng xung kích ở đây.</p><p>\"Boong!\"</p><p>Lúc móng vuốt to lớn đầy sắc bén của Sư vương vồ xuống thì nó thấy được tên nhân loại kia lại dùng bàn tay bằng xương bằng thịt chặn đứng lại, móng vuốt không cách nào ép xuống được và càng không thể hạ gục được đối phương.</p><p>Sư vương Bích Ngãn Kim Lân thất kinh, nó biết mình đã gặp phải cao thủ nên thân thể nhanh chóng thu nhỏ lại tầm một trượng, và đứng đối diện với Thạch Hạo trong sa mạc.</p><p>Bởi vì, hình thể quá khổng lồ và lại gặp phải đối thủ đầy đáng sợ thì có thể sẽ lộ ra các kẽ hở, trở thành điểm đột phá cho sự công kích của đối phương.</p><p>\"Một cao thủ nhân tộc như ngươi xuất hiện khi nào vậy, mà kệ, ta cũng chẳng cần biết ngươi là ai, đều phải chết, phải huyết tế cho em của ta!' Sư vương Bích Nhãn Kim Lân lạnh giọng nói.</p><p>\"Cao thủ nhân tộc xuất hiện lớp lớp, súc sinh như ngươi chưa từng nghe qua cũng đúng thôi, hôm nay ngươi là kẻ bị diệt đầu tiên!\" Thạch Hạo cố ý ngông cuồng ương ngạnh, hắn liếc xéo con sư tử này.</p><p>\"Giết!\"</p><p>Sư vương hóa thành một vệt kim quang lao tới, một hơi vận dụng tới rất nhiều loại tổ thuật, đầu tiên là ánh lửa hừng hực trên người, ngọn lửa hoàng kim bao quanh thân thể, những nơi nó dẫm đạp đi qua thì mặt cát đều tan chảy thành dung nham, tàn phá bữa bãi cả mấy chục vạn dặm và biến chúng thành biển lửa.</p><p>Nên biết, đây là một khu chiến trường cổ, trường tồn từ thời xa xưa, sa mạc khổng lồ không tài nào bị hủy được, mà con Sư tử vương này lại có thủ đoạn như thế, thực sự rất kinh người.</p><p>Nhiệt độ cực nóng, đốt cháy tất cả, cách đó không xa có một vài sinh linh kêu la thảm thiết vì không thể chống cự lại được, thậm chí có sinh linh thuộc Trảm Ngã cảnh bị hong khô thân thể, thiếu chút nữa thì bị đốt cháy.</p><p>Đồng thời, trong lúc con sư tử này há miệng thì vô số gợn sóng lan tỏa, đó là thần công Sư Tử hống, môn này đâu chỉ mạnh hơn đôi chút khi so với đệ đệ của nó chứ, chí ít cũng phải tới mấy lần.</p><p>Đồng thời, móng vuốt của nó lao ra năm luồng thần quang hóa thành nguyên khí ngũ hành Kim Mộc Thủy Hỏa Thổ xoắn giết về phía Thạch Hạo, đây là sự mạnh mẽ vô cùng của loại tổ thuật này!</p><p>Thạch Hạo đầy bình tĩnh, vẫn là dùng chiêu thức đơn giản nhất và bình dị nhất để nghênh địch, đại đạo đơn giản nhất, hóa mục nát thành hiếm thấy, hắn đang thể ngộ Nguyên thủy chân giải, chủ yếu là không muốn người trên chiến trường này nhận ra bản thân, hắn dùng thủ đoạn bình thản và đơn giản để công kích.</p><p>\"Ai tới cũng không cứu được ngươi đây!\" Sư vương quát lớn.</p><p>Bởi vì, hiện giờ nó đang chiếm cứ thượng phong, kẻ nhân loại đối diện kia cũng không hề thể hiện ra bí pháp thần thông gì khiến nó cảm thấy uy hiếp cả.</p><p>\"Đúng vậy không, chút nữa thì đừng có hối hận vì đã nói những lời này đó nhé.\" Thạch Hạo đáp rồi chợt bạo phát, cả người bao phủ trong vạn trượng kim quang, sau khi Nguyên thủy chân giải bộc phát thì hắn khống chế thần lực chống đỡ trực diện với Sư vương.</p><p>Đồng thời, bàn tay của hắn trở nên óng ánh, hắn cũng đã vận chuyển Bất Diệt kinh!</p><p>Có hai bộ kinh văn này là đủ rồi, Thạch Hạo dù cho không có dùng pháp môn Côn Bằng, bảo thuật Lôi Đế... thì cũng đã đủ, thể hiện ra tư thế vô địch.</p><p>Giông tố mãnh liệt, Thạch Hạo nắm chặt quyền ấn, dùng hai loại chân kinh này làm gốc rễ công kích về đối phương, mà bên ngoài cánh tay của hắn lại là cuồn cuộn sấm rền đánh tan những gợn sóng thần lực của Sư Tử hống.</p><p>\"Ầm!\"</p><p>Hơn nữa, đến cuối cùng thì Thạch Hạo đã đột phá tổ thuật phòng ngự của Sư vương, nắm đấm lao thẳng tới thân thể của nó.</p><p>Bịch, thân thể của Sư vương lảo đảo, nó cảm nhận được cơn đau đớn, xương cốt tựa như bị bẻ gẫy vậy.</p><p>\"Ồ, tên tu sĩ nhân loại kia là ai thế, tại sao lại mạnh mẽ như vậy, lại có thể hò hét trước mặt Sư Tử vương!\"</p><p>\"Sư vương Bích Nhãn Kim Lân xếp vị trí cuối trong mười đại cao thủ trẻ tuổi, là kỳ tài tiếng tăm lừng lẫy của giới ta, sức chiến đấu kinh người, hôm nay đã gặp phải đối thủ rồi.\"</p><p>Sinh linh của dị vực thì thầm, đều vô cùng giật mình.</p><p>Sư Tử vương cũng nổi giận, thân là một trong mười đại cao thủ trẻ tuổi thế nhưng hôm nay lại bị một tên vô danh tiểu tốt ngăn trở, không thể nhanh chóng bắt giết. Nếu như Hoang tới thì cũng không nói làm gì, nhưng người này dù là dung mạo hay là khí thế cùng với pháp môn đều không giống nhau, là một người hoàn toàn khác.</p><p>Chủ yếu nhất chính là, Thạch Hạo đã vận dụng thủ đoạn thần thông bảy mươi hai biến của bộ tộc Chu Yếm, thay đổi chân thân, ngay cả tinh lực cũng hoàn toàn khác, khí chất thay đổi hẳn, không cách nào nhận ra được.</p><p>Nhưng, Sư Tử vương này rất là lợi hại, không ngừng chiến đấu cùng với Thạch Hạo, chỉ trong chớp mắt mà đã hơn trăm chiêu.</p><p>Đổi lại là người khác thì sớm đã bị Sư Tử vương đánh gục rồi, một trảo đã hóa thành thịt nát.</p><p>Nhưng, đối mặt với kẻ nhân loại này thì nó không cách nào đánh giết được, tên nhân loại này không chút hoang mang hóa giải toàn bộ công kích của nó.</p><p>Xoẹt!</p><p>Sư Tử vương tức giận, ánh vàng hừng hực khắp người, toàn bộ vảy đều ly thể và hóa thành mưa ánh sáng, nó xoay tròn chém thẳng về phía Thạch Hạo!</p><p>Việc này vô cùng khủng khiếp, không gian đều đổ nát, bị mưa ánh sáng do vảy vàng hóa thành xoắn nát, không gì ngăn cản được.</p><p>Thạch Hạo vẫn điềm tĩnh như trước, hai tay giang rộng cùng bắt ấn, vận dụng kinh văn Bất Diệt, cả người cứng rắn như kim cương, là bất diệt bất hoại chân chính, một lớp thần quang hộ thể xuất hiện ngăn trở thứ kia lại.</p><p>Ầm!</p><p>Đột nhiên, sát cơ xuất hiện, bờm sư tử màu vàng tróc ra, đó là những chiếc gai bằng xương đầy đáng sợ hóa thành từng thanh chiến mâu vàng óng lao tới.</p><p>\"Vảy và bờm đều tróc ra, ngươi chưa nghe nói qua à, phượng hoàng rụng lông không bằng gà, mà ngươi thì cũng chỉ là một con mèo lớn thì lại càng không được!\" Thạch Hạo chế nhạo.</p><p>Hắn dùng thủ đoạn tuyệt thế đánh nổ toàn bộ những chiếc vảy, đồng thời còn bẻ gẫy từng cây cốt mâu vàng óng kia.</p><p>Hắn nhanh chóng bước tới, giết thẳng về phía Sư Tử vương Bích Nhãn Kim Lân trọc lốc cả người ấy.</p><p>\"Lạc lối!\" Nhưng vào lúc này, Sư Tử vương chợt gầm nhẹ, con mắt xanh thẳm tựa như vực sâu của nó chợt sáng rực như muốn nuốt cả nguyên thần của người đối diện vào trong.</p><p>Đây là một thủ đoạn vô cùng khủng khiếp, rất nhiều người đứng ở nơi xa đều ngây ngốc không cách nào động đậy được, bởi vì thần hồn đông cứng vì bị giam cầm và bị hút vào trong đôi mắt của Sư Tử vương.</p><p>Môn tổ thuật này bách phát bách trúng, Sư vương đã dựa vào môn này để giết không biết bao nhiêu địch thủ, có thể vượt cảnh giới để giết đại địch.</p><p>Xương trán của Thạch Hạo đau nhức, nguyên thần căng cứng, cảm thấy điều khiển thân thể rất khó khăn, việc này khiến hắn giật mình không thôi, nguyên thần của hắn rất là mạnh mẽ nhưng lại còn bị ảnh hưởng như thế.</p><p>Nếu đổi lại là người khác thì chẳng phải liền bị đoạt lấy tâm chí, sống hay chết đều nằm trong bàn tay của đối phương?</p><p>\"Rút gân lột da, báo thù cho em của ta!\" Sư vương gầm nhẹ.</p><p>\"Ngươi đắc ý có sớm quá không?\" Thạch Hạo cười khẩy, hắn chỉ căng cứng trong chốc lát thì đã khôi phục lại như cũ, bởi vì nguyên thần của hắn đủ mạnh mẽ.</p><p>Ầm!</p><p>Thạch Hạo vung quyền, vận chuyển kinh văn Bất Diệt, cặp nắm đấm óng ánh như cầu vồng đập cho thiên địa nổ vang.</p><p>\"Ngươi...\" Sư Tử vương vội vàng dùng mọi khả nghênh địch.</p><p>Nhưng mà, lần này hoàn toàn khác những lần trước, Thạch Hạo vận dụng toàn bộ thần lực, mạnh mẽ cực kỳ, chỉ mới quyền thứ nhất thôi đã chấn cho nó ho ra đầy máu.</p><p>Ầm!</p><p>Lúc quyền thứ hai hạ xuống thì toàn thân nó bay ngược ra sau.</p><p>Thạch Hạo theo sát không rời, quyền thứ ba hạ xuống thì cả người Sư Tử vương đều là vết rách, máu tươi đầm đìa.</p><p>Lúc quyền thứ tư hạ xuống thì Sư Tử vương hét lớn, cũng không phải là Sư Tử hống mà là sự sợ hãi tới từ linh hồn, nó không cách nào kìm nén được cơn sợ hãi này, kẻ địch quá đáng sợ, vượt xa tưởng tượng.</p><p>Nó gần như giải thể, xương cốt trong cơ thể vỡ nát rất nhiều nơi.</p><p>Khi quyền thứ năm của Thạch Hạo hạ xuống thì Sư vương Bích Nhãn Kim Lân gào thét dùng hết khí lực, thế nhưng đôi móng vuốt của nó nổ tung, bị Thạch Hạo đánh nổ.</p><p>Nguyên thần của nó muốn chạy trốn thế nhưng lại bị người trẻ tuổi kia chụp lấy, kết quả khi hai bàn tay ma sát dùng lực ép mạnh, bụp, Sư Tử vương mất mạng.</p><p>Toàn bộ sinh linh đều ngây người, sáu quyền đã có thể đánh nổ Sư Tử vương, khiếp sợ toàn trường, mỗi người không nhịn được cơn run rẩy của bản thân.</p><p>\"Sư Tử vương... của giới ta chết trận rồi!\"</p><p>\"Trời ơi, một trong mười đại cao thủ, cứ thế bị người khác giết chết!\"</p><p>Đây là một cơn sóng lớn mênh mông!</p><p>Thạch Hạo xoay người rời đi, súc địa thành thốn, chỉ trong nháy mắt đã biến mất, tiến vào trong khu chiến trường xa xôi hơn.</p><p>Chỉ đơn giản như vậy, hắn không hề lưu tên giữ tuổi, chỉ với thân phận của tu sĩ trẻ tuổi đầy bình thường ra trận, ngông nghênh giết chết Sư Tử vương.</p><p>\"Sao có khả năng chứ, một trong mười đại cao thủ cũng chết trận ư, lẽ nào phải mời ra Đế tộc à, tu sĩ bên cửu Thiên kia kiêu ngạo quá rồi đó!\" Có người tức giận nói.</p>", "images": {}, "success": true}