{"id": 1443, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1443", "title": "Chương 1443: Dãy Núi Thần Dược", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1443: Dãy Núi Thần Dược</h1><p>Thạch Hạo nhanh chóng chạy về phía trước, cây cỏ um tùm, cổ thụ che trời, thi thoảng sẽ có tiếng rít của mãnh thú, có tiếng vỗ cánh của hung cầm bỏ lại những vùng bóng tối to lớn bên trong vùng núi này.</p><p>\"Hắn là ai?!\" Thạch Hạo nhìn chằm chằm vào nơi xa, khóe mắt lộ ra tinh quang, người kia rất mơ hồ không thể nào nhìn rõ ràng được, đã dùng đại pháp lực che giấu đi hình dáng của mình.</p><p>Nhưng có thể khẳng định được, đây không phải là một người trẻ tuổi, nếu không tuyệt đối sẽ không có tu vi cỡ này, đang là Độn Nhất cảnh, là một đại tu sĩ siêu cấp.</p><p>Hai mắt của Thạch Hạo trở nên sâu thẳm như tinh không, trong lòng dâng lên cơn giận dữ, là người trong Đế quan nhưng lại đi phục kích hắn, nếu không phải tốc độ của hắn đủ nhanh vả lại còn biết phía trước có cổ thụ Thiết Huyết này thì chắc chắn đã bị đánh trúng rồi.</p><p>Đại tu sĩ Độn Nhất cảnh, công tham tạo hóa, đáng sợ tới cỡ nào chứ, nếu như hắn bị chụp trúng và không có gì ngoài ý muốn thì chắc chắn sẽ nổ tung, rất khó có thể sống sót!</p><p>\"Sinh linh của bộ tộc nào đây?\" Thạch Hạo lẩm bẩm.</p><p>Đối phương tới từ Đế quan, là thuộc về trận doanh của cửu Thiên thập Địa, gà nhà đi đá gà nhà nhằm thẳng vào hắn, Thạch Hạo nắm chặt nắm đấm, trên mặt lộ ra vẻ lạnh lẽo, việc này không thể nào chấp nhận được.</p><p>\"Ông là ai, vì sao lại muốn giết ta?\" Thạch Hạo đứng trong dãy núi rồi truyền âm.</p><p>\"Tiểu huynh đệ, ngươi suy nghĩ nhiều quá rồi đó, ta chỉ sợ ngươi gặp nguy hiểm, lo lắng ngươi đi nhầm tiến vào trong dãy núi Thần dược rồi nguy hiểm tới tính mạng mà thôi, đây là một khu tuyệt địa nên muốn cứu ngươi một mạng.\" Âm thanh khàn khàn truyền tới, không cách nào phân biệt được lời nói này.</p><p>Người ấy đứng ở phía chân trời chứ không hề có tiến lại gần, càng ngày càng mơ hồ tựa như sợ cây cổ thụ Thiết Huyết kia gây khó dễ bất chợt.</p><p>Ánh mắt của Thạch Hạo càng lạnh hơn, trong lòng dâng lên cơn lửa giận, người này rõ ràng là động thủ muốn đẩy hắn vào chỗ chết, thế nhưng giờ lại còn nói giọng như vầy.</p><p>\"Tu vi như ông, nếu như muốn giết ta thì cứ nói thẳng ra là được chứ cần gì phải giấu giếm làm gì, thú vị lắm à? Từ đây có thể thấy được, ông là người dối trá, là tính cách bẩm sinh à.\" Thạch Hạo lạnh lùng nói.</p><p>Hiện tại hắn không đấu lại người trước mặt này và hơn phân nửa sẽ bị vây nhốt ở trong dãy núi Thần dược, cho nên cũng chỉ có thể chế nhạo một thoáng như vậy mà thôi. Thạch Hạo thầm thở dài trong lòng, tu vi vẫn còn chưa đủ cao thâm, nếu không cứ giết thẳng ra ngoài rồi bắt giữ lấy người này.</p><p>\"Được rồi, tiểu huynh đệ nếu đã hiểu lầm ta, cho rằng ta muốn giết ngươi, ừ thì cứ hiểu như vậy đi.\" Người ở phía chân trời hờ hững không thèm để ý chút nào.</p><p>Tiếp đó, hắn lạnh lùng mở miệng, nói: \"À, ta nhắc nhở ngươi một chút, dãy núi Thần dược cũng không phải là nơi tốt lành gì đâu, đã có biết bao nhiêu người tiến vào hái thuốc rồi thế nhưng tám phần đều đã bỏ mạng, cũng không thể đi ra được nữa.\"</p><p>\"Không quản ông quan tâm đâu, nếu như ông muốn giết ta thì cứ việc đi vào, tiền đề là ông phải đánh lại vài cây cổ thụ Thiết Huyết đó nhé, nếu không sớm trốn đi thì hơn!\" Thạch Hạo nói.</p><p>\"Ha ha, hay, ngươi đã không thích vậy thì ta rời đi vậy, tới lúc cần thiết thì tìm vài người tới cứu ngươi.\" Người bí ẩn vừa dứt lời thì quyết đoán bước ra một bước, một đại lộ kim quang hướng về nơi xa không biết bao nhiêu vạn dặm, cứ thế tiến thẳng vào nơi sâu trong sa mạc vô ngần và rồi biến mất chẳng thấy đâu.</p><p>Đây là sự biểu hiện của đạo hạnh cao thâm, thực lực siêu tuyệt, Thạch Hạo không phải là đối thủ khi đối mặt với đám nhân vật như vầy, cấp bậc của đối phương quá cao đủ để áp chế hắn.</p><p>Thạch Hạo yên lặng nhìn về điểm vàng lấp lánh phía cuối chân trời, lúc này thì hắn mới xoay người đi vào trong dãy núi.</p><p>Người bí ẩn ấy nói rất đúng, dãy núi Thần dược này là một khu tuyệt địa, người bình thường khi xông vào thì sẽ cửu tử nhất sinh, hơi một tí sẽ bỏ mạng, hung hiểm vô cùng.</p><p>Nếu không, những thần dược bên trong dãy núi này sớm đã bị người hái sạch, đời nào còn lưu lại cho đời sau chứ.</p><p>Dãy núi Thần dược, tên như ý nghĩa, nơi đây trồng rất nhiều thần dược hơn nữa không chỉ là một vài cây, nếu không làm sao xứng với danh xưng chứ.</p><p>\"Nơi này lớn thật mà.\" Thạch Hạo cảm thán không thôi, sau khi đi một vòng lớn, tiến lên được mấy ngàn dặm thì hắn cảm thấy cũng chỉ mới đi phía rìa bên ngoài.</p><p>Hắn cho rằng, dãy núi Thần dược cũng chỉ là một vùng đất cổ xưa thần bí chuyên trồng cổ dược nên sẽ không quá rộng lớn, hiện giờ thì quả thật đã nhầm.</p><p>\"Đừng nói là rộng lớn tựa như sa mạc vô ngần bên ngoài đó chứ?\" Thạch Hạo cho chút chóng mặt, nếu như vậy thì muốn hái lấy một cây thần dược thì quá là khó khăn, địa vực vô cương, rất khó tìm được.</p><p>Đương nhiên, chủ yếu là hắn muốn mượn nơi này để đi xuyên qua mà thôi, mục đích là ba khu vực dãy núi thần dược, rừng rậm Thiên thú và khu Mai táng cổ xưa đều vây quanh một địa điểm đầy quỷ dị!</p><p>Đó là vị trí mà tấm da thú kia ghi lại, không hề có chút báo hiệu gì cả, tựa như có tạo hóa nào đó mà ngay cả chủ nhân của các cấm địa sinh mệnh trên cửu Thiên cũng mơ ước!</p><p>Vốn hắn muốn vào trong dãy núi Thần dược để tìm lấy một con đường thích hợp và đi vào khu mật thổ đó. Thế nhưng hôm nay lại bị một người bí lần đuổi theo và muốn ám sát, hắn không thể nào cất bước ở bên ngoài được và chỉ có lựa chọn duy nhất là tiến vào dãy núi Thần dược để tránh né hòng phòng ngừa bất trắc.</p><p>Cũng may là, sau khi đi được một lát thì hắn bước lên một ngọn núi cao đầy hùng vĩ, mở ra thiên nhãn nhìn về nơi xa và có thể đánh giá tổng thể được rằng nơi này không có mênh mông như sa mạc bên ngoài.</p><p>\"Vèo!\"</p><p>Một con chim nhỏ đập tới, nó chỉ to bằng lòng bàn tay thế nhưng lại có can đảm công kích Thạch Hạo!</p><p>Ban đầu Thạch Hạo cũng không chú ý, chỉ tiện tay vung tới thế nhưng sau đó liền biến sắc, đây là một con hung cầm thuộc cảnh giới Trảm Ngã, thế tiến công vô cùng ác liệt.</p><p>Con chim nhỏ này cũng rất là lạ, đầu sư tử thân chim, trên người là lốm đốm màu vàng dày đặc, trông rất không bình thường, thế tiến công khiến cho hư không sụp lún.</p><p>Rầm!</p><p>Thạch Hạo ứng phó toàn lực chứ không hề buông thả, sau khi đấm ra một quyền thì chấn bay con chim nhỏ hung hãn này, khiến nó va mạnh vào một ngọn núi ở phía nơi xa.</p><p>Lập tức, nơi đó núi lở mây tan, cả ngọn núi đều sụp đổ, khí tức của con chim nhỏ này quá khủng khiếp, nó mang theo những tảng đá và vọt thẳng lên trong bụi mù đồng thời không ngừng thét gào.</p><p>Giây lát sau, hàng ngàn hàng vạn quái vật nhỏ đầu sư tử thân chim xuất hiện, tất cả đều hung tàn cuồng bạo vô cùng, chúng tựa như là mưa rơi phóng thẳng về nơi này.</p><p>Thạch Hạo tê dại cả da đầu, đám hung cầm này sao lại nhiều như vậy chứ?</p><p>Điều khiến hắn vui mừng nhất chính là, sau khi quan sát thật kỹ thì đám ma cầm này cũng không phải đều thuộc cảnh giới Trảm Ngã, nếu không chắc chắn sẽ không có con đường sống.</p><p>Mặc dù là như thế thì vẫn rất là nguy hiểm, bởi vì đám ma cầm này quá nhiều, bên trong xen lẫn một ít cảnh giới Hư Đạo cùng cảnh giới Trảm Ngã, chúng không ngừng âm thầm đánh lén.</p><p>Thạch Hạo khống chế bảo thuật Lôi Đế đại khai sát giới ở ngay nơi này, nếu như không ra tay thì sẽ bị chúng nuốt chủng, vậy thì chẳng còn lý do gì mà không toàn lực xuất kích.</p><p>Giây lát sau, lông chim tán loạn, mưa máu tung bay, không ít thi thể của hung cầm rơi xuống bên dưới vùng núi.</p><p>Nhưng mà, rất nhanh sau đó thì Thạch Hạo liền biến sắc, bởi vì hắn nghe được tiếng ông ông điếc tai nơi xa, cả bầu trời bị che kín, hắn không tài nào tin vào mắt mình được, đây là chủng tộc gì?</p><p>Có tới trăm vạn con hung cầm đều to bằng bàn tay cùng nhau đánh tới, tất cả đều là thân chim đầu sư tử.</p><p>Thạch Hạo xoay người rời đi, nơi đây không thể nào ở lại được, chém giết bất tận, nếu như trì hoãn thì sớm muộn gì cũng sẽ mệt mỏi bỏ mạng nơi này.</p><p>Hơn nữa, hắn cảm nhận được một luồng sát ý lạnh lẽo ở phía trời xa, có một âm thanh thét dài đầy thê thảm, đó là một con ma cầm dài một trượng có hình dáng tương tự như những con chim nhỏ này, thế nhưng kích thước lại lớn hơn rất nhiều.</p><p>\"Độn Nhất cảnh!\" Thạch Hạo biến sắc đồng thời xoay nhanh người bỏ chạy, nơi này quả nhiên là hiểm địa, có quá nhiều sự nguy hiểm không thể nào dự đoán được.</p><p>Xoẹt!</p><p>Hắn lao thẳng xuống dưới mặt đất, bởi vì lo sợ con ma cầm cảnh giới Độn Nhất kia truy kích.</p><p>\"Ầm!\"</p><p>Nhưng mà, hắn đã đánh giá thấp con ma cầm ấy, dù cách rất xa thế nhưng chỉ một cái đập cánh thì đã khiến núi lớn gần đó sụp đổ, tiếng vang ầm ầm, mặt đất rạn nứt, khe lớn đen ngòm lan tràn không biết bao nhiêu dặm.</p><p>Nên biết, những tuyệt địa như dãy núi Thần dược, rừng rậm Thiên thú cũng không biết nguyên nhân vì sao mà thổ địa lại cứng rắn, núi lớn vững chắc rất khó để phá hỏng, nhưng không nghờ rằng chỉ vừa mới tới thì đã thấy được cảnh tượng núi lở đất nứt rồi.</p><p>Thạch Hạo biến sắc, con hung cầm này còn mạnh hơn cả trong tưởng tượng của hắn, khiến cho hắn cảm giác được đại tu sĩ thuộc cảnh giới Độn Nhất đáng sợ tới cỡ nào, hiện giờ hắn đang đối mặt.</p><p>\"Ngay cả dãy núi được mệnh danh là rất khó hủy diệt mà cũng bị san bằng, không thể nào địch lại con hung cầm này!\" Thạch Hạo thì thầm, sau khi chui vào trong lòng đất thì hắn sử dụng độn thuật nhanh chóng rời đi.</p><p>Chỉ là, sự mạnh mẽ của con hung cầm này hoàn toàn vượt xa tưởng tượng của hắn, cứ thế cũng tiến vào trong lòng đất và đuổi ngay sát đằng sau, đập cánh nhanh chóng đuổi tới.</p><p>Dọc đường đi, phàm là có thứ ngăn cản thì đôi cánh của nó vỗ mạnh một cái là núi đá vỡ vụn, tầng đất đổ nát, không gì có thể ngăn cản được!</p><p>Tốc độ của Thạch Hạo cực nhanh, vì do chưa quen thuộc địa thế bên dưới lòng đất này nên hắn liên tiếp va chạm với những khu vực quỷ dị, ẩn chứa tràng vực to lớn nên đã hạn chế tốc độ của hắn.</p><p>Ầm!</p><p>Con ma cầm kia gần như đuổi sát tới nơi, nó mang theo vô tận con cháu của mình vây giết Thạch Hạo.</p><p>\"Phụt!\"</p><p>Thạch Hạo ho ra ngụm máu, một cánh của con ma cầm ấy chém tới, vô cùng cương mãnh chém đứt đại địa, tuy rằng không có chém trúng thân thể thế nhưng thần lực mênh mông ấy đã đánh bay hắn.</p><p>\"Thật là hung ác điên cuồng!\" Thạch Hạo xoay người rời đi, cơ bản không có chút hi vọng để chiến thắng nào cả, chênh lệch quá lớn, tuyệt dối không thể nào vượt cấp chiến đấu được.</p><p>Thạch Hạo thầm than, lẽ nào vừa mới tiến vào dãy núi Thần dược mà lại gặp ngay tai ương sinh tử ư?</p><p>Phía sau, khoảng cách với con hung cầm kia càng ngày càng gần.</p><p>Thạch Hạo tê dại da đầu lao ra khỏi lòng đất, tiến lên bên trên bề mặt, lúc này tràng vực thần bí ấy đã biến mất nên hắn nhanh chóng bỏ chạy.</p><p>Hắn trốn tới một địa phương rất u tĩnh, nơi đây không có cây cỏ và cực kỳ quạnh hiu, tĩnh mịch tới cực điểm.</p><p>Trên đất có không ít xương khô, có một vài hài cốt phát sáng, không cần nghĩ cũng biết khi còn sống sẽ có đại thần thông như thế nào!</p><p>\"Hả? Mùi thơm thật là đậm đặc, tuy rằng cách rất xa nhưng lại khiến người khác muốn vũ hóa phi thăng.\" Thạch Hạo hoảng sợ.</p><p>Tiếp đó thì hắn nhìn thấy được ở nơi xa có thần dược đang chạy nhảy với tốc độ cực nhanh, hơn nữa không chỉ là một cây mà là cả một nhóm!</p><p>Nơi đó, vàng có, tím có, đỏ có, những thảo dược có thể chui xuống mặt đất, có thể chạy trên đất bằng, vô cùng kỳ dị, vẻ lấp lánh rạng ngời, mưa ánh sáng ngập trời.</p><p>Loại sinh cơ ấy hoàn toàn không tương xứng với vẻ u tĩnh của nơi này.</p><p>\"Ta lại thấy được cả đống thần dược luôn!\" Thạch Hạo choáng váng.</p><p>Đúng lúc này, con ma cầm ở phía sau cũng đã đuổi tới khu vực này, thế nhưng nó cũng không hề có tiến công mà là chớp mắt biến sắc rồi xoay người bỏ chạy, không có tiến vào theo.</p><p>Thạch Hạo thất kinh, ngay cả cấp độ như con ma cầm kia cũng phải lùi về sau, núp ở phía xa quan sát không dám tới gần, vậy đây là nơi nào?</p><p>Hắn chần chờ đôi chút, hài cốt trên mặt đất quá nhiều, có Thiên Thần và càng nhiều hơn là tu sĩ cảnh giới Hư Đạo, ngoài ra cũng có cao thủ Trảm Ngã cảnh.</p><p>Thậm chí hắn còn nhìn thấy được thi thể của tu sĩ Độn Nhất cảnh, hắn phán đoán dựa vào khí thế được tản ra từ những bộ hài cốt bất diệt của bọn họ.</p><p>\"Vùng trung tâm của tuyệt địa ư?\" Thạch Hạo chần chờ.</p><p>Hắn muốn rút lui thế nhưng lại phát hiện ra được con hung cầm kia đang ngăn cản phía sau, vẫn đang theo dõi hắn, không cho hắn con đường bỏ chạy nào</p><p>Hiện tại, hắn chỉ có thể đi tới, đi xuyên qua khu này thì mới có thể rời đi được.</p><p>Cùng lúc đó, có một tên sinh linh đang vượt qua Biên Hoang, xuyên qua sa mạc vô ngần, tiến vào trong vùng núi xanh um tùm, sau đó thì đi vào trong dị vực!</p><p>Đó là sinh linh thuộc Đế quan bên này, hiện tại lại đang đi qua dị vực.</p><p>\"Ồ, vùng cương vực này thật làm người khác mê say mà, tinh túy thiên địa quá nồng đậm, hơn nữa đại đạo lại rất phù hợp với ta, ha ha, quá thích hợp mà, là chỗ để ta thành Đạo. Ta rất mong chờ sẽ gặp bọn hắn.\"</p>", "images": {}, "success": true}