{"id": 1446, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1446", "title": "Chương 1446: Hàng Loạt Kẻ Địch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1446: Hàng Loạt Kẻ Địch</h1><p>Vèo!</p><p>Một cành Huyết đằng lao tới cuốn chặt lấy một sinh linh dị vực vừa mới tiến vào trong dãy núi, tiếp đó là thân thể của người này nhanh chóng khô quắc, huyết nhục tiêu biến, một thân tinh huyết của hắn đều bị hút sạch sành sanh.</p><p>Bụp, trong chốc lát hắn liền hóa thành bụi mù, tình cảnh có chút ghê rợn.</p><p>\"Chạy nhanh!\" Có người hét lớn.</p><p>Lúc vừa vào trong núi thì bọn họ có ý định tránh né vài cây cổ thụ Thiết Huyết kia thế nhưng không nghĩ rằng lại càng trêu chọc cây Huyết đằng thần bí này, đây là thứ khó dây dưa nhất, vô cùng khát máu.</p><p>Sinh linh trong núi này rất là kỳ dị, linh thức khờ khạo, đều là dùng một loại bản năng nào đó để bắt giết những người xâm nhập vào lãnh địa của mình.</p><p>Những bộ tộc này tuy rằng tâm linh bị khù khờ thế nhưng ai nấy cũng rất mạnh bạo, thần lực thâm hậu khiến người khác sợ hãi, nếu như liều mạng thì rất ít người có thể đụng vào.</p><p>Đây là một nhóm mấy chục cường giả trẻ tuổi tới từ những chủng tộc khác nhau, kết quả chỉ trong nháy mắt đã bị giết hết bốn người.</p><p>\"Phụt!\"</p><p>Một người thảm nhất là trong lúc bỏ trốn thì bị một cành Huyết đằng đâm thủng từ sau não, giết chết nguyên thần, thân thể nổ tung ngay tại chỗ, cảnh tượng rất đáng sợ và thế thảm.</p><p>\"Nơi này quá quỷ quái, thật sự không hề muốn đi vào chút nào, quá tà dị mà.\"</p><p>Ở đây có vài cây Huyết đằng, tất cả đều vô cùng mạnh mẽ.</p><p>\"Đại tu sĩ cảnh giới Độn Nhất của chúng ta đâu rồi, bọn họ tiến vào rồi nhưng sao lại không ra tay chứ?\"</p><p>\"Bên kia kìa, đang hấp dẫn sự chú ý của cổ thụ Thiết Huyết để yểm trợ cho những người khác tiến vào.\"</p><p>Có đại tu sĩ cảnh giới Độn Nhất chạy tới rồi dùng cổ bảo đánh về phía cổ thụ Thiết Huyết, thế nhưng cũng chỉ là hấp dẫn sự chú ý của bọn chúng chứ không tài nào tạo nên bất cứ thương tổn gì.</p><p>\"Trời nơi, lão tổ Ma đằng vẫn còn sống, chạy nhanh!\" Bỗng có người sợ hãi hét lớn.</p><p>Bởi vì, bọn họ thấy được bên trong một thung lũng chợt xuất hiện sương máu ngập trời, nơi đó có một con quái vật khổng lồ đang chui từ dưới đất lên.</p><p>\"Chạy mau!\" Có người hét lên.</p><p>\"Nghe nói đây vốn là sinh linh thuộc giới ta, chỉ là không biết lý do gì mà tâm linh lại trở nên khù khờ ở dãy núi Thần dược này, linh trí đã mất và trở thành một mối họa to lớn.\"</p><p>Một nhóm trẻ tuổi nhanh chóng chạy trốn đồng thời lòng ngập tràn nỗi sợ hãi, cây Ma đằng màu máu này đã tồn tại năm tháng xa xưa, nếu như năm đó không phải trụy lạc ở nơi này thì nói không chừng giờ đã trở thành Bất Hủ rồi.</p><p>Một cây dây leo chợt chui lên từ dưới lòng đất, hình thể to dài đẩy nứt cả thung lũng, đá vụn tung trời, chiếc lá màu máu đung đưa rì rào tựa như là từng thanh thiên đao đang bay múa, sát khí cuồn cuộn.</p><p>\"Phụt!\"</p><p>Lần này, tốc độ của nó cực kỳ nhanh, một cây mây với đầu mút nhọn hoắc yên lặng phóng tới, nó hóa thành một cây trường thương đỏ lòm đâm thủng đại tu sĩ thuộc cảnh giới Độn Nhất ở phía chân trời</p><p>Vị đại tu sĩ này cũng rất là quyết đoán, vung tay chém bay đầu vai trái của mình, gần nửa người bị chém bay rớt xuống giữa trời cao.</p><p>Lão tổ Huyết đằng đáng sợ là thế, nếu không phải mất linh trí thì đã là đại nhân vật chẳng chút tầm thường rồi!</p><p>Những người trẻ tuổi tiến vào trong núi sắc mặt đều trở nên xanh mét rồi nhanh chóng rời khỏi nơi này, vọt nhanh vào trong dãy núi kia, cũng may là khi bọn họ tiến vào trong ngọn núi này thì đã không gặp phải nguy hiểm đặc biệt gì.</p><p>Mà đây cũng chỉ là một trong phần trong nhóm đội ngũ kia mà thôi, có vài người không có may mắn như bọn họ, đã tổn hại non nửa nhân số.</p><p>Đương nhiên, cũng có một vài người vô cùng may mắn khi lông tóc chẳng chút hư hao gì, sớm đã lọt sâu vào trong dãy núi, tiếp cận khu vực của Thạch Hạo, từ xa đã thấy được một chùm ánh sáng màu vàng.</p><p>Khi bọn họ lại gần và hoàn toàn thấy rõ thì chợt cảm thấy bồn chồn, khối tiên kim Hoàng đạo kia biến thành một con sinh linh đầy đáng sợ.</p><p>\"Hoang đã bị nó đánh trọng thương và đang nằm ở nơi ấy!\" Có người nhỏ giọng nói, lộ ra vẻ vui mừng.</p><p>\"Không thể tới gần được, trước cứ đứng quan sát chút cái đã.\" Người này vô cùng cẩn thận.</p><p>\"Cứ thế đứng nhìn ư, trên người Hoang hình như có không ít thần dược, chúng ta không ra tay à?\" Có người lộ vẻ thèm khát.</p><p>\"Ta luôn cảm thấy con trâu vàng này rất mạnh, mấy chục người chúng ta dù có tiến lên cũng chưa chắc đã là đối thủ của nó.\"</p><p>\"Không thể nào, chỉ một mình Hoang còn gắng gượng không có bị giết chết ngay tức khắc, chúng ta nhiều vương giả vây công như vậy mà không thể trấn áp được con trâu vàng này à? Nên biết, ý thức cả đám sinh vật trong dãy núi Thần dược này không hề tỉnh táo chút nào, có thể đánh lừa chúng!\"</p><p>Trong lúc bọn hắn tranh luận thì có một đội ngũ khác xuất hiện ở một hướng khác, và có người lại gần khu vực ấy.</p><p>Giữa khu vực đó, trâu vàng chậm rãi bước tới, nó đi quanh Thạch Hạo một vòng chứ không có lập tức xuất thủ, bởi vì cặp mắt trâu của nó đang ngó chừng thanh kiếm thai Đại La và lộ vẻ nghi ngờ nào đó.</p><p>\"Ha ha, Hoang, không ngờ ngươi cũng có ngày này, thật là buồn cười mà, đường đường là chí tôn trẻ tuổi một đời lại bị một con trâu hoang áp chế, xém tí nữa thì bị húc chết ở đây.\"</p><p>Xa xa vừa có người đi tới thì lớn tiếng cười nhạo, chẳng chút sợ hãi gì.</p><p>Bởi vì, đội ngũ thứ hai này không hề tầm thường chút nào, bên trong có một đại tu sĩ cảnh giới Độn Nhất, việc này rất là hiếm có khi tiến vào trong dãy núi này!</p><p>Trước kia, sinh linh có thực lực càng cao thì càng không dám mạo hiểm, không muốn tiến vào.</p><p>Bởi vì, dãy núi Thần dược này rất kỳ lạ, những đám nhân vật đáng sợ như cây cổ thụ Thiết Huyết, Ma đằng... chủ yếu là nhằm vào những sinh vật có công lực cao thâm.</p><p>Một khi có đại tu sĩ xông vào trong thì chúng sẽ công kích một cách điên cuồng.</p><p>Thậm chí, có chí tôn tiến vào thì cũng đã bỏ mạng!</p><p>Đại tu sĩ thuộc Độn Nhất cảnh này thành công tiến vào đây tất nhiên đã chứng minh được quyết tâm cũng như ý chí của bọn họ, cảm thấy niềm tin vững chắc, tất cả đều nằm trong lòng bàn tay.</p><p>Thạch Hạo không nói gì cả mà chỉ lạnh lùng nhìn bọn họ.</p><p>\"À, ngươi tiến vào được mấy ngày rồi mà vẫn không có chết, như vậy chắc chắn đã có thu hoạch cực lớn, tốt nhất nên hai tay dâng thần dược lên đi.\" Có người hờ hững nói.</p><p>\"Nhanh nhanh đi, chúng ta vẫn còn đang chờ cảnh cắt đầu của ngươi và mang về cho toàn bộ mọi ngươi chiêm ngưỡng, tới lúc đó tất cả mọi người sẽ nói, Hoang cũng chỉ tới thế là cùng, chết một cách đầy uất ức!\" Một sinh linh hình người nơi mi tâm mọc ra một chiếc sừng cười ha hả, chế nhạo đầy thích thú.</p><p>Cũng có người ngó chừng trâu vàng, nhắc nhở người bên cạnh nên cẩn thận, sinh vật này khả năng rất là nguy hiểm.</p><p>Sinh linh hình người nơi mi tâm có một chiếc sừng cũng chẳng hề để ý lắm, nói: \"Ngươi lo lắng gì chứ, vùng núi tả tơi như vầy thì rõ ràng đã trải qua cuộc chiến rất kịch liệt, ngay cả Hoang cũng có thể chống trả thời gian lâu như vậy chứng tỏ không hề gặp phải sự khủng khiếp gì cả, có tiền bối Độn Nhất cảnh ở đây rồi, chắc chắn sẽ bắt vào tay!\"</p><p>Khi nghe được lời này thì những người khác chợt thả lỏng, nhìn vùng đất đổ nát rồi lộ ra nụ cười.</p><p>\"Không chỉ cắt lấy đầu lâu của Hoang để rửa sạch nhục nhã, đẩy mạnh uy danh của giới ta, mà lại còn có thể thu hoạch được chí bảo tiên kim Hoàng đạo nữa chứ, thật là vận may lớn mà!\" Có người cười ha hả.</p><p>Bọn họ hoàn toàn yên tâm, cảm thấy con trâu vàng này sẽ không quá mạnh, vả lại ý thức của nó cũng không rõ ràng, hẳn là vừa mới hóa hình không bao lâu.</p><p>Con trâu vàng lúc này rất là yên lặng, không hề tràn ngập ra thần lực mênh mông, bởi vì nó vẫn đang dòm ngó kiếm thai Đại La đầy chăm chú.</p><p>\"Một đám bại tướng dưới tay mà thôi, chỉ có lúc này thì mới dám xuất hiện ở trước mặt ta, nếu không phải ta đã đại chiến với con trâu vàng này một ngày một đêm và bị trọng thương thì chỉ cần thấy một là giết một ngay!\" Rốt cuộc thì Thạch Hạo cũng lên tiếng.</p><p>Những người ở phía xa hơn hơi hơi yên tâm, tiếp đó cười to tiến về nơi này.</p><p>\"Hoang, ngươi cũng có ngày hôm nay à, không phải rất mạnh à, sao lại để một con trâu hoang tí xíu húc thảm vậy, quá khó chịu mà.\" Sinh linh mọc ra một chiếc sừng nơi mi tâm chế nhạo hắn.</p><p>\"Chỉ là một trâu nhỏ dài hơn một thước mà đã đánh ngươi trọng thương tới mức này rồi, thật là buồn cười mà, ha ha. Sau khi trở về thì ta sẽ nói dõng dạc rằng, cái gọi là Hoang kia cũng chỉ tới thế mà thôi, chiến một ngày một đêm với một con trâu con dài bằng cánh tay và kết quả là tính mạng rơi vào hấp hối, ha ha, ta sẽ truyền khắp thiên hạ, sẽ trở thành trò cười ngay.\" Một sinh linh tóc dài màu xanh lam, sau lưng là cặp cánh thần màu xanh thẳm đả kích cùng chế giễu Thạch Hạo.</p><p>Thạch Hạo sắc mặt lạnh tanh không nói lời nào, cứ thế nhìn chằm chằm mọi người.</p><p>\"Hoang, không cam lòng đúng không, ha ha, ánh mắt này của ngươi lại khiến ra rất thích thú, chợt có cảm giác tự hào, đường đường là Hoang dũng mãnh cỡ nào khi ở Biên Hoang, giết chết thiên kiêu của giới ta, thế nhưng giời sao lại y như một con chó nằm chờ chết ở đây thế.\" Có người giễu cợt nói.</p><p>\"Chư vị, xin hãy nể chút mặt mũi, để cho ta được là người tới cắt lấy đầu lâu của Hoang, mang về để luyện thành một chén rượu, đừng ai tranh giành với ta nhé.\" Sinh linh tóc và cánh xanh kia lớn tiếng nói.</p><p>\"Không, chén rượu này hẳn phải là của ta mới đúng, là ta đã phát hiện ra nơi này trước tiên.\" Có người giành lấy.</p><p>Một đám người không ngừng tranh đoạt, không ngừng chế nhạo.</p><p>\"Chỉ là một cái đầu lâu mà thôi, cho các ngươi đấy, ta thì lại thích chú trâu nhỏ màu vàng này hơn.\"</p><p>\"À, thần dược ta cũng không muốn, thôi thì mang con trâu này tới bộ tộc ta cũng được!\"</p><p>Rất nhiều người giành giật lấy trâu vàng, ai cũng lộ ánh mắt nóng rực.</p><p>Thạch Hạo không nói lời nào cả tựa như là đang nhìn người chết vậy, những lời này tuy rằng chói tai thế nhưng hắn chẳng hề để ý gì, cứ thế lẳng lặng nhìn mọi người.</p><p>\"Hoang, sao ngươi kém quá vậy, ngay cả một con trâu bé tí dài hơn một thước mà cũng đối phó không được, cứ nằm im mà hưởng thụ, xem chúng ta thu phục nó như thế nào nè.\" Có người lớn tiếng nói.</p><p>\"Không, trước cứ chém đầu lâu của Hoang cái đã, miễn cho đêm dài lắm mộng, xin tiền bối hộ pháp giúp!\" Có người rất cẩn thận nói, đồng thời cũng nhờ vị đại tu sĩ cảnh giới Độn Nhất kia thủ thế thật tốt.</p><p>\"Ngoan nào, trâu nhỏ đứng sang một bên đi nhé, chút nữa sẽ chơi đùa sau nhen, nếu như mày đồng ý thần phục thì chúng tao sẽ dẫn mày đi gặp Bất Hủ.\" Có người trò chuyện với con trâu vàng.</p><p>Chỉ là, những sinh linh này vừa tiến lại thì đột nhiên cả thân thể cứng đờ, cảm giác sởn cả tóc gáy.</p><p>Vào đúng lúc này, con trâu nhỏ dài hơn một thước kia chợt ngẩn đầu nhìn chằm chằm bọn họ chứ không còn nhìn kiếm thai Đại La nữa, con ngươi của nó lúc này óng ánh cực kỳ, tràn ra một luồng khí tức khiến người khác sợ hãi.</p><p>\"Nó... nó...\" Có người nhịn không được hét lớn, từng người đều như rơi vào trong hầm băng lạnh giá từ đầu tới chân, nụ cười của tất cả mọi người đều cứng đờ.</p><p>\"Hoang, ngươi dám lừa chúng ta!\" Những sinh linh này vừa giận vừa sợ, sắc mặt xám trắng, lúc này tựa như đã rơi vào trong sâm la địa ngục vậy.</p>", "images": {}, "success": true}