{"id": 1445, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1445", "title": "Chương 1445: Tình Cảnh Nguy Hiểm", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1445: Tình Cảnh Nguy Hiểm</h1><p>Dị vực thật sự rất rộng lớn, nó to lớn hơn rất nhiều lần so với cửu Thiên thập Địa, cũng chính vì vậy nên sinh linh càng nhiều vô số không tài nào đếm hết được, do đó cao thủ cũng càng nhiều hơn.</p><p>Linh khí ngập tràn, núi lớn hùng dũng, rất nhiều khu mật thổ không cách nào đặt chân vào được vì đó là những nơi cư trú của những cự phách trong truyền thuyết, dù cho hơn nửa kỷ nguyên trôi qua thì cũng không hề có chút động tĩnh gì thế nhưng vẫn không một ai dám mạo phạm những khu vực này.</p><p>Đây là một nơi bất hủ, khói lành lượn lờ phía rìa thần dị và thánh khiết, thế nhưng bên trong lại phun trào khói xám đầy kỳ dị, lộ ra một vài khí tức đầy khủng khiếp.</p><p>\"Ha ha, đạo huynh lên đường cẩn thận, tâm ý của huynh bọn ta ghi nhận, sẽ chuyển đưa tới trưởng bối sư môn giúp huynh!\" Một sinh linh đầy mạnh mẽ lên tiếng.</p><p>\"Xin hãy dừng bước, về sau ta cũng sẽ quay trở lại, còn muốn vượt qua Biên Hoang nữa đó.\" Người kia khách khí đáp lễ.</p><p>\"Sau này còn hợp tác dài dài nên xin hãy cầm lấy khối lệnh bài này, khi cất bước trên dị vực này thì sẽ không một ai dám cản huynh, đây là lệnh bài của sư phụ ta.\" Sinh linh của dị vực nói.</p><p>\"Cảm ơn nhé!\" Một sinh vật hình người khác tiếp lấy khối thiết bài đen kịt này rồi cẩn thận cất lấy, bởi vì đây là đồ của Bất Hủ giả.</p><p>\"Đạo huynh cũng không cần khách khí làm gì, hai giới cuối cùng gì cũng sẽ giao hòa, cuối cùng thì chúng ta cũng sẽ qua đó thôi, tới lúc đó không thể quên công của đạo huynh cùng tộc nhân của mình đâu.\" Sinh linh của dị vực cười tươi đồng thời vỗ vỗ bả vai của hắn.</p><p>Nếu như người của Đế quan biết được thì nhất định sẽ kinh ngạc và sợ hãi, bởi vì tu sĩ bên phía bọn họ lại có thể tiến vào dị vực, đồng thời còn trò chuyện đầy thân mật với người của dị vực nữa.</p><p>\"Đây xem như là quà ra mắt của lần này, mấy đứa nhóc của giới ta rất là thích thú, đồng thời đều đã di chuyển tới dãy núi Thần dược cả rồi, ai cũng muốn giết chết Hoang.\" Sinh linh dị vực kia nói.</p><p>\"Hi vọng bọn chúng sẽ thuận lợi ngắt lấy đầu lâu của Hoang. Nhưng mà, phải nhắc nhở những người trẻ tuổi kia, Hoang là một người rất khó đối phó, chớ có khinh thường.\" Sinh vật hình người tới từ Đế quan nói.</p><p>\"Việc này cứ yên tâm, chắc chắn sẽ có thiên kiêu của đời trước đi theo, ha ha, người trẻ tuổi được gọi là Hoang kia chắc chắn sẽ nếm mọi sự dằn vặt, lần này chắc chắn sẽ bị đánh giết!\" Lời nói của sinh linh dị vực trở nên lạnh lẽo, sớm đã có quyết định.</p><p>Bởi vì, gần đây Thạch Hạo không ngừng đại thắng, giết liên tiếp kỳ tài trẻ tuổi dị vực nên đã tạo ra những cơn chấn động cực lớn, thành ra tuổi trẻ Vương giả các tộc của giới này vừa kinh hãi vừa căm hận.</p><p>Thậm chí, có một vài người sinh ra sợ hãi!</p><p>Tiếp đó, mười tám con thú cổ kéo xe đưa người này tới Biên Hoang, đối đãi rất là long trọng với người này, vô cùng coi trọng.</p><p>\"À, Hoang sẽ phải chết, đám các ngươi ai muốn tới thần mạch Thần dược xem chiến đây?\"</p><p>Lúc này, những người trẻ tuổi các tộc của dị vực đều lan truyền những tin tức này, ai cũng bàn tán thật sôi nổi.</p><p>Bởi vì, trước đây không lâu Hoang đã tạo nên những chuyện quá náo động, khiến cho những người trẻ tuổi đời này của dị vực cảm thấy mất mặt, liên tiếp nếm kết quả bại trận, cái tên Hoang này đã được Vương giả trẻ tuổi các tộc biết rõ.</p><p>\"E rằng lúc chúng ta tới đó thì đã chậm, sợ đầu lâu của Hoang đã bị chém lìa rồi đó.\"</p><p>\"Trong dãy núi Thần dược có rất nhiều đồ tốt, đồng thời cũng ẩn chứa quá nhiều nguy hiểm, luôn luôn có vào mà không có ra, lẽ nào chỉ để giết Hoang mà chúng ta phải tiến vào trong dãy núi đó luôn à?\"</p><p>\"Ngươi nghĩ nhiều rồi đó, chỉ vây kín ở phía rìa, chỗ đó không thể dễ đặt chân vào được đâu!\"</p><p>\"Nhưng mà, nếu như hắn cứ núp ở trong thì làm sao?\"</p><p>\"Trừ phi là hắn muốn chết nếu không chắc chắn sẽ bị sinh linh bên trong giết chết, sớm muộn gì cũng phải trốn ra thôi! Ngoài ra, dù cho hắn không ra thì đại nam nhi giới ta cũng không dám vào chắc, sẽ có người vào trong đó đuổi giết hắn!\"</p><p>Rất nhiều thiếu niên trẻ tuổi của dị vực bàn luận, cũng có không ít người sớm đã đi tới dãy núi Thần dược.</p><p>Dãy núi Thần dược, luôn là nơi hung hiểm, người đi vào nếu như không có bất kỳ hành động nào, yên lặng ngủ đông trong một quãng thời gian thì mới có tám phần hi vọng sống rời khỏi.</p><p>Nhưng, một khi có ý định cướp lấy thần dược hoặc là lấy \"cổ bảo\", vậy thì chắc chắn chết không có chỗ chôn.</p><p>Dãy núi Thần dược, trường tồn từ xưa, nổi danh ngang với rừng rậm Thiên thú, cựu địa Tiên gia, biển Mê Thất của Biên Hoang, tuy rằng không phải là nguy hiểm nhất thế nhưng lại rất là thần bí.</p><p>Trong mấy ngày này dãy núi không thể nào yên tĩnh được, tiếng trâu gầm rung trời, rất nhiều dãy núi bị phá hủy!</p><p>Trong một vũng bùn, Thạch Hạo đầm đìa máu tươi, thân thể gần như nứt thành hai đoạn, hắn há miệng thở dốc, gặp phải phiền toái vô cùng lớn, con trâu vàng kia vô cùng kiên nhẫn, không hề bỏ qua cho hắn.</p><p>Hơn nữa, tốc độ của con trâu này quá nhanh, bởi vì thần lực mênh mông, pháp lực khủng khiếp, chỉ hơi giãy giụa một chút là có thể đột phá ràng buộc của thiên địa.</p><p>Nếu không phải ý thức của nó không rõ ràng, vẫn chưa có tiến hóa hoàn toàn thì sớm đã loại bỏ Thạch Hạo rồi.</p><p>Chính vì như vậy nên Thạch Hạo mới có khả năng đào mạng, hắn đã nhìn ra được, con trâu vàng chỉ dài hơn một thước này còn khủng khiếp hơn cả đại tu sĩ cảnh giới Độn Nhất.</p><p>Mấy lần hắn lợi dụng địa thế cùng với những sinh linh khác gần đó, dựa vào những thứ này để hấp dẫn con thú ấy cho nên mới tránh được từng sát kiếp một.</p><p>Nếu như con trâu vàng này mà tiến hóa hoàn toàn, ý thức hoàn thiện thì sẽ không bị lừa, sẽ không để cho hắn chạy thoát, dù cho chút xíu cơ hội thì Thạch Hạo cũng không có.</p><p>\"Đều do con chim chết tiệt kia hết, tìm lâu như vậy mà không hề thấy nơi ở của mày, tao không tin là không tìm thấy, chắc chắn là khu vực này!\" Thạch Hạo bất chấp.</p><p>Hắn hơi nghỉ ngơi đôi chút, vết thương trên cơ thể từ từ khép lại rồi lần nữa di chuyển, bởi vì hắn cảm nhận được sát ý che kín bầu trời, con trâu vàng kia lại tới nữa, cơ bản không thể nào tránh thoát được.</p><p>Vì thế, hắn chỉ có thể lại tìm một bia đỡ đạn mới để bảo mệnh.</p><p>Xoẹt!</p><p>Lần này, Thạch Hạo cũng không có tìm kiếm trên đất bằng nữa mà là vọt thẳng vào trong lòng đất, bên trong tầng đất này không ngừng đánh giết loạn xạ, rất nhiều địa mạch sụp lún, hắn không ngừng tìm kiếm con ma cầm gặp phải trước kia.</p><p>\"Tìm thấy rồi!\"</p><p>Thạch Hạo mừng rỡ, trong miệng không ngừng phun ra bọt máu vì áp lực ở sau lưng quá lớn, quay đầu thì đã thấy được một chùm ánh vàng đang giết tới.</p><p>Chỉ là gợn sóng nó tản ra thì đã chấn cho Thạch Hạo lảo đảo liên tục ho ra đầy máu, thực lực chênh lệch quá lớn khiến người khác nghẹn lời.</p><p>\"Líu ríu!\"</p><p>Trong lòng đất tựa như là tiếng quỷ kêu vậy, đây là một hang động có rất nhiều ma cầm, đại đa số những con chim này đều to bằng bàn tay, tất cả đều đậu ở nơi này để ăn địa nhũ.</p><p>Lúc này, khi nhìn thấy kẻ địch bên ngoài xông vào thì chúng nó liền xôn xao, từng con đằng đằng sát khí vung cánh tấn công tới.</p><p>Nơi sâu nhất trong hang động có một con chim khổng lồ chợt co rút con ngươi, đương nhiên từ khổng lồ này cũng là để so sánh với những con chim khác mà thôi, nó dài tầm một trượng, đầu sư tử thân chim, đây chính là con ma cầm đã đẩy Thạch Hạo vào trong nơi nghỉ ngơi của con trâu vàng kia.</p><p>Âm thanh đập cánh tựa như là tiếng gió rít, bởi vì ma cầm quá nhiều và cùng lúc vọt thẳng từ dưới lòng đất lên rồi công kích về phía Thạch Hạo.</p><p>\"Ò...\"</p><p>Tiếng trâu gầm vang vọng, tiếp đó là tầng đất này sụp nứt, hang động nổ tung, vô cùng khủng khiếp, đây là uy thế của trâu vàng.</p><p>Đúng lúc này, hàng ngàn hàng vạn con chim nổ tung, bị âm gầm của trâu lớn chấn cho hình thần đều diệt, cảnh tượng vô cùng khủng khiếp.</p><p>Ánh mắt của con ma cầm dài tầm một trượng kia trở nên lạnh lẽo nhìn chằm chằm Thạch Hạo, nó rít lên một tiếng rồi hiệu lệnh con cháu mình nhanh chóng rút lui, nó không dám chạm trán.</p><p>Dù là như vậy thì đám ma cầm này vẫn tổn thất nặng nề, trâu vàng không ngừng rít gào, tuy rằng nó dài chỉ một thước nhưng sự khủng khiếp còn hơn cả ngọn núi hoàng kim nữa, tựa như là một con thú khổng lồ đỉnh thiên lập địa với khí thế ép người.</p><p>Chỉ trong nháy mắt thì đã có tới mấy vạn con ma cầm nổ tung trong tiếng gầm của nó, không hề có một chút bất ngờ gì.</p><p>\"Thu!\"</p><p>Con ma cầm dài tầm một trượng kia rất muốn xé tan Thạch Hạo ngay tức khắc, nó tấn công thẳng về nơi này thế nhưng Thạch Hạo cũng chẳng hề sợ hãi, nhanh chóng tránh thoát đòn đánh này cùng với hấp dẫn con trâu vàng xông về trước.</p><p>Đương nhiên, trong quá trình này cơ thể của Thạch Hạo tựa như là chiếc bình sứ bị gõ mạnh, nó không ngừng rạn nứt, vết thương trải rộng toàn thân.</p><p>Toàn bộ cũng bởi vì con trâu vàng kia gầm thét như phát điên, tiếng gầm của nó khiến cho thân thể của hắn không tài nào chịu đựng nổi, gần như muốn nổ tung.</p><p>Phụt!</p><p>Con ma cầm dài tầm một trượng kia phun ra một vệt thần quang đánh thẳng lên trên người của trâu vàng, kết quả chẳng hề xi nhê gì cả, tiếp đó nó biến sắc rồi nhanh chóng bỏ chạy khỏi nơi này.</p><p>\"Ò!\"</p><p>Cuối cùng là một tiếng trâu gầm, hang động sụp đổ, mấy chục vạn con ma cầm bỏ mạng, toàn bộ bị chấn nát, chỉ hơn non nửa mới có thể chạy thoát.</p><p>Mà lúc này, Thạch Hạo cũng gặp phải phiền toái lớn, trâu vàng gầm lớn chấn cho thân thể của hắn thi thoảng tuôn ra từng chùm bông máu, toàn bộ thân thể gần như giải thể.</p><p>Rốt cuộc, hắn cũng không thể nào chuyển động được nữa, ngã nhào ở nơi ấy.</p><p>Không phải hắn không mạnh mà là do con trâu vàng kia quá mạnh mẽ, thân thể chỉ dài hơn một thước nhưng lại ẩn chứa sức mạnh không gì sánh được, thần lực mênh mông như đại dương.</p><p>Nếu không phải ý thức thiếu khuyết, thì với thần lực không gì sánh được này nó đã quét ngang mười phương từ lâu rồi.</p><p>Thạch Hạo thở dài, lẽ nào phải chết ở nơi này ư?</p><p>Nhưng vào lúc này chợt bên ngoài dãy núi lại xuất hiện rất nhiều sinh linh, tất cả đều là dị vực đã chặn đứng những con đường quan trọng, mục đích là vây chặt lấy Thạch Hạo.</p><p>\"Ồ, các ngươi nghe gì không, bên trong dãy núi Thần dược ấy náo nhiệt thật, đã xảy ra chuyện gì vậy, Hoang còn sống không?\"</p><p>\"Theo ta đoán thì hắn đã trêu phải thần linh trong dãy núi ấy, và đang chạy trối chết cho mà xem, đã gặp phải tình huống vô cùng nguy hiểm.\"</p><p>\"Hoang, ngươi còn sống không, còn không mau ra đây thần phục đi!\" Có người hô lớn</p><p>Trong lòng Thạch Hạo hơi động, lập tức hắn nghĩ tới rất nhiêu chuyện, sinh linh của dị vực làm sao biết hắn tới đây, lẽ nào đại cao thủ Độn Nhất cảnh từng truy kích hắn trước đây đã tiết lộ bí mật?</p><p>\"Ông ta đã theo chân địch, lại nói cho sinh linh của dị vực?\" Trong giây lát Thạch Hạo nghĩ tới không ít thứ, đồng thời nổi giận đùng đùng, sinh linh trong Đế quan lại làm ra chuyện như vầy, chỉ vì muốn giết hắn mà đã báo tin cho dị vực, cấu kết với bọn họ.</p><p>Giây lát sau, hắn kinh hãi tới mức mồ hôi lạnh ướt sũng cả người, có người bán đứng hắn, vậy có bán luôn Đế quan không?</p><p>Chuyện này cũng không chỉ là nhằm vào hắn, rất có thể sẽ dẫn đến một tai họa to lớn, chính vì vậy mới khiến hắn tê dại cả da đầu, sự kiện khủng khiếp có lẽ sẽ xảy ra.</p><p>\"Hoang, ngươi còn sống không hả? Chúng ta tới đây nhặt xác cho ngươi nè.\" Có tu sĩ tới từ dị vực hô lớn chẳng chút kiêng dè gì, cho rằng Thạch Hạo đã là con cua trong rọ của bọn họ rồi.</p><p>\"Đạo huynh, chúng ta đã vào trong núi và đang truy xét Hoang, hắn đã hái được mười mấy cây thần dược, nhanh tới giúp đỡ, bắt lấy hắn!\" Đúng lúc này chợt có tiếng hét lớn từ trong núi truyền ra.</p><p>\"Ồ, có người của chúng ta tiến vào trong rồi, ai lại to gan như vậy chứ?\" Một đám sinh linh của dị vực kinh hãi.</p><p>\"Mười mấy cây thần dược, quá kinh người, tạo hóa của Hoang cũng chẳng nhỏ chút nào, hắn sao có thể đoạt được vậy, vì sao không bị những sinh vật bảo vệ thần dược đánh giết chứ?\" Rất nhiều tu sĩ trẻ tuổi của dị vực cảm thấy khó mà tin được.</p><p>\"Ồ, người của Vô Úy sư tử, Cô tộc đều không có ở đây, lẽ nào bọn họ đã xông vào trong?\" Cón người nói nhỏ.</p><p>Những sinh linh khác hít vào hơi khí lạnh, những bộ tộc được nhắc tới này cũng không phải là những tộc mạnh mẽ bình thường, ví như Vô Úy sư tử từng là một mạch Tiên tăng của cửu Thiên, còn Cô tộc thì càng không đơn giản nữa, năm xưa từng xếp trong Thập Hung của cửu Thiên!</p><p>\"Cũng có thể là Hạc Tử Minh tiến vào trong!\" Có người nói như vậy.</p><p>\"Không được, tổng cộng có mười mấy cây thần dược, đó là vận may lớn, chúng ta cũng phải phái người đi điều tra đôi chút, phải chia lấy một phần canh chứ!\"</p><p>Cổ dược hi thế động lòng người, thần dược cũng là thứ cực kỳ quý giá ở dị vực, bình thường đều được trồng ở bên trong vườn thuốc của Bất Hủ giả, đối với những tu sĩ phía dưới thì là một khát vọng không thể hoàn thành.</p><p>\"Ồ, có điểm là lạ, sao đám tộc nhân đó lại gấp gáp không sợ chết vậy, cứ thế tiến thẳng vào trong?\" Có người ngờ vực.</p><p>\"Chớ có trì hoãn thời gian, chúng ta cũng phải được chia một phần!\" Có người lo lắng nói.</p><p>Trên thực tế, lúc này cũng không hề có ai tiến vào cả, Thạch Hạo đang nằm trong vũng máu khó lòng nhúc nhích được, là do hắn mở miệng đổi giọng nói hét lên.</p><p>Cách đó không xa thì con trâu vàng kia từ từ bước lại gần, nó cũng không có lập tức hạ sát thủ mà trong con ngươi lóe lên tinh quang.</p><p>\"Keeng!\" Thạch Hạo rút ra kiếm thai Đại La, đồng thời hắn âm thầm chờ đợi, hi vọng sẽ có sinh linh của dị vực xông vào!</p>", "images": {}, "success": true}