{"id": 1447, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1447", "title": "Chương 1447: Giết Địch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1447: Giết Địch</h1><p>Trâu vàng dài hơn một thước thức tỉnh và phục hồi lại tinh thần, không còn nhìn chằm chằm kiếm thai Đại La nữa mà quét mắt về mọi người, con ngươi đâm nhói tựa như là hai thanh thần kiếm vàng óng lao vút ra.</p><p>\"Lui lẹ!\" Có người gầm nhẹ.</p><p>Không cần nhiều lời thì mọi người cũng cảm nhận được con sinh vật này đã thức tỉnh, lúc này nó phát ra luồng khí tức khiến người khác run rẩy, đâm thấu cốt tủy.</p><p>Thế nhưng đã chậm, vừa nãy trâu vàng hiền lành không có nghĩa là nó đóng kín ngũ giác, chỉ là chìm trong cảnh thất thần nhất thời mà thôi và cũng đã nghe toàn bộ lời nói chuyện của bọn họ.</p><p>Đặc biệt lại là có vài người đánh ý đồ xấu lên nó, xem nó như là tài liệu luyện khí cho nên hiện tại nó chợt bạo nổ.</p><p>\"Ò!\"</p><p>Tiếng trâu gầm đầy nặng nề và mạnh bạo.</p><p>Có thể thấy được, từ trong miệng của nó chợt lao ra từng cơn gợn sóng, vả lại trong mũi của nó lại bốc lên từng làn khói trắng, tiếng trâu gầm chợt vang lên trong khoảng cách gần như vầy nên đã tạo nên hậu quả vô cùng nghiêm trọng.</p><p>Phía đối diện có một tên tu sĩ trẻ tuổi dị vực bị gợn sóng này quét trúng, ngay cả tiếng kêu thảm cũng chưa kịp phát ra thì đã bị bao trùm và nổ tung ngay tại chỗ.</p><p>Hài cốt của hắn không còn, có cũng chỉ là sương máu ngập tràn.</p><p>\"A...\"</p><p>Mọi người xung quanh đều hét lớn, sắc mặt từng người đều trắng bệch, vừa nãy khi mới chạm phải thì một người trong số bọn họ đã bị giết ngay tại chỗ.</p><p>Có không ít người gần đó đã phun ra đầy máu tươi, không tài nào chịu nổi xung kích này, vì sự kịch liệt của nó tựa như là một cái búa đồng to như núi lớn đập nát bọn họ.</p><p>Khung cảnh này đáng sợ tới lạ thường, chỉ một con trâu vàng một thước thế nhưng lại gầm nát cả đám cao thủ, không một ai có thể chịu nổi.</p><p>Từng bóng người lóe lên hòng chạy trốn, kết quả trâu vàng truy kích theo, bịch, cặp sừng trên đỉnh đầu của nó xé tan người này ra.</p><p>Phụt!</p><p>Tiếp đó, nó va nát bét tên còn lại, bá đạo và thẳng thắn như vậy.</p><p>Do đó có thể nhìn thấy được độ chênh lệch giữa Thạch Hạo và những sinh linh này, đầu tiên là đám người này quá bối rối nên chỉ nghĩ mỗi việc chạy trốn, hoảng loạn ảnh hưởng tới tâm tình, cho nên càng đẩy nhanh tốc độ tử vong.</p><p>\"Súc sinh, ngươi dám!\" Phía sau, đại tu sĩ Độn Nhất cảnh quát lớn, hắn đứng cách đó không xa và nhìn chằm chằm nơi này, khi nhìn thấy chuyện phát sinh thì chợt dùng một tòa tháp đồng màu vàng ném tới.</p><p>\"Ò!\"</p><p>Trâu vàng chẳng thèm đếm xỉa tới mà cứ thế đuổi theo một người khác và tươi sống va nát, tử thi ngã ầm dưới đất.</p><p>\"Thu!\" Đại tu sĩ cảnh giới Độn Nhất quát lên đồng thời tòa tháp đồng ấy hạ xuống, nó bao trùm lấy con trâu vàng dài một thước kia và hút vào trong.</p><p>Những người khác thấy thế thì âm thầm thở phào nhẹ nhõm, toàn thân mỗi người đều là mồ hôi lạnh, ai nấy cũng đều như nhược uể oải.</p><p>\"Đi mau, hàng phục không được nó!\"</p><p>Nhưng mà, vào lúc này đại tu sĩ cảnh giới Độn Nhất biến sắc, tiếng nói của hắn run rẩy đầy sợ hãi.</p><p>\"Bùm!\"</p><p>Thanh âm chói tai truyền tới rồi tòa tháp đồng kia nổ tung, một vệt ánh sáng màu vàng từ trong vọt ra rồi giết thẳng tới đại tu sĩ cảnh giới Độn Nhất.</p><p>Mà trên dọc đường này nó đâm phá lung tung giết chết một vài người trẻ tuổi, thời khắc này con trâu vàng cực kỳ tức giận, khí tức cùng với thần lực tỏa ra đã hơn lúc trước cả một đoạn dài.</p><p>\"Mau lui lại!\" Đại tu sĩ cảnh giới Độn Nhất gầm nhẹ, hắn muốn tiến lên ngăn cản và quyết đấu với con trâu vàng, trong nhất thời liên tiếp sáu môn đại thần thông được vận dụng.</p><p>Có tổ thuật của dị vực, có bảo thuật của cửu Thiên, huyền pháp kinh người, pháp lực chấn thế.</p><p>Kỳ lạ, không hề có tác dụng, hắn vừa mới dùng một chiêu Tụ lý càn khôn, ống tay áo vừa mới bao con trâu vàng này lại thì liền nổ tung, đồng thời cánh tay của hắn thiếu chút nữa cũng bị chấn đứt.</p><p>Mà lúc hắn vận dụng một loạt kiếm trận, chém liên tiếp chín ngàn chín trăm chín mươi chín ánh kiếm lên trên con trâu vàng, kết quả chỉ là tiếng leng keng, đốm lửa tung tóe nhưng lại không thể chém sâu vô được.</p><p>Xoẹt!</p><p>Một lát sau, cặp sừng của trâu vàng chợt rời khỏi thân thể, nó hóa thành một kim quang đột ngột xuất hiện bên cạnh đại tu sĩ cảnh giới Độn Nhất.</p><p>Hắn muốn ngăn cản thế nhưng lại phát hiện những tổ thuật của mình đã bị đánh tan, bảo cụ bị đánh nát, cơ bản không thể nào ngăn được.</p><p>Rẹt, hai cánh tay của hắn đều bị chém lìa, cặp sừng của trâu vàng tựa như là thiên đao phát ra ánh sáng rực rỡ, sắc bén vô cùng, không thể đỡ được.</p><p>Chuyện này hết sức kinh người!</p><p>Đại tu sĩ cảnh giới Độn Nhất hét lớn, chỉ trong nháy mắt huyết nhục tái sinh, tay cụt mọc lại, sau đó là xoay người bỏ chạy, hắn không dám tiếp tục trì hoãn nữa nếu không chắc chắn sẽ phải chết.</p><p>Ngay cả những tu sĩ trẻ tuổi khác, mượn nhờ nháy mắt khi đại tu sĩ ngăn cản thì nhanh chóng thoát ly, dù là như vậy thì nơi đây cũng đã lưu lại tới hai mươi bộ thi thể.</p><p>Đương nhiên, cũng có những sinh linh chỉ dư lại sương máu chứ hài cốt chẳng còn.</p><p>Giây lát sau thì trâu vàng rời đi, tạm thời bỏ qua Thạch Hạo và bắt đầu truy sát đại tu sĩ cảnh giới Độn Nhất.</p><p>Thạch Hạo ho ra máu tươi, nơi đây trở nên yên tĩnh trở lại, hắn nhanh chóng uống vào một ít Lôi Kiếp dịch, cả người phát sáng đồng thời nhằm về phía xa xa, hiện giờ điều hắn muốn làm chính là hồi phục lại như cũ, bởi vì kẻ địch quá nhiều.</p><p>Cả người hắn phát sáng, xương cốt vang lên đôm đốp, dọc trên đường đi hắn lảo đảo xiên vẹo, khóe miệng đầy máu tươi.</p><p>Lần độ kiếp vừa rồi hắn chỉ cần uống Lôi Kiếp dịch thì sẽ hồi phục ngay tức khắc, thế nhưng hiện tại thì lại không hề nhanh như vậy, chủ yếu là tổn thương tới bản nguyên, là thân thể đang trong quá trình hấp hối.</p><p>Trong cơ thể hắn bị tổn thương nghiêm trọng, vừa nãy những tu sĩ trẻ tuổi kia lần lượt nổ tung khi va chạm, kỳ thực công kích mà Thạch Hạo gặp phải thì càng nặng nề hơn, chỉ là hắn đang cố gắng chống đỡ mà thôi.</p><p>Trên thực tế, hắn gần như tiêu đời rồi, thân thể tựa như là chiếc bình gốm bị gõ nát bấy rồi được gắn kết chắp vá lại với nhau, là đối phó tạm thời, nếu như không thể chữa trị nhanh thì bất cứ lúc nào hắn cũng sẽ đi theo gót chân của những người kia, là sẽ nổ tung hóa thành một đám mưa máu.</p><p>Tổn thương thân thể cũng chỉ là nhỏ, bản nguyên mới là căn cơ.</p><p>Dọc theo con đường này, huyết nhục xương cốt của Thạch Hạo phát sáng thế nhưng đôi lúc khuôn mặt vẫn lộ vẻ trắng bệch, không ngừng bổ sung nguyên khí và trị liệu bản nguyên.</p><p>Bị thương bản nguyên, sơ sẩy chút xíu thôi là đạo hạnh sẽ giảm mạnh, thân tử đạo tiêu.</p><p>Thạch Hạo khi nào cũng siêu phàm thế nhưng lúc này lại không ngừng nhíu mày, bởi đây là một sự giày vò, hắn phải vượt qua được chứ không bản thân sẽ gặp phải vấn đề lớn ngay.</p><p>Cũng may là nội tình của hắn đủ sâu dày, đặc biệt là đã tu ra ba luồng tiên khí và mở ra một Luân Hải trong cơ thể, trong nhất thời huyết nhục phát sáng và vang lên từng tiếng tụng kinh trong cơ thể, ánh sáng vạn sợi bao trùm lấy hắn.</p><p>\"Ồ, là Hoang, hắn đang chạy trốn kìa, đuổi theo!\"</p><p>Khu vực lúc nãy có một vài tu sĩ trẻ tuổi dị vực đi vòng quay lại để giết hắn, bởi vì ai cũng biết hắn đã bị thương rất nặng.</p><p>Trước kia bị trâu vàng hù sợ chạy trốn thế nhưng vẫn không hề quên Hoang cũng đang gặp nạn, cho nên có người to gan giết ngược trở lại.</p><p>Những người này rất mạnh mẽ, trong đó có một con Huyết ngao với thiên phú bẩm sinh gần như là thông linh, nó một đường truy tìm và rất nhanh sau đó đã tìm thấy tung tích của Thạch Hạo.</p><p>\"Hoang, ngươi chạy đi đâu!\" Có người đuổi tới, tất cả đều là sinh linh dũng cảm hơn người.</p><p>Trong đó có cường giả nơi mi tâm mọc ra một chiếc sừng cùng với sinh linh mái tóc cùng cặp cánh mau xanh thẳm, cả hai đều buông những lời đầy hung ác chế nhạo Thạch Hạo, vô cùng hận thù với hắn cho nên đều tham gia cuộc truy sát ngược này.</p><p>\"Gào!\"</p><p>Huyết ngao xuất thủ, thân thể tựa như ngọn núi nhỏ của nó nhào tới, móng vuốt to lớn dài tới mấy chục trượng bao phủ cả nơi này, lợi trảo phát ra ánh sáng lạnh lẽo đầy lấp lánh.</p><p>\"Cút!\"</p><p>Thạch Hạo lấy lại tinh thần rồi giơ tay đón đỡ, lấy cứng đối cứng với nó.</p><p>Lúc này, thân thể của hắn đã khôi phục lại rồi, điều đáng lo nhất chính là thương tích của bản nguyên.</p><p>Gào...</p><p>Huyết ngao gầm rú, mặc cho thân thể khổng lồ, mặc cho là tu sĩ Trảm Ngã cảnh thì vẫn tao ngộ phải một đòn nghiêm trọng, móng vuốt lớn ấy vỡ nát, đã bị một quyền của Thạch Hạo đánh nổ.</p><p>\"Cũng khá đó chứ, thế nhưng hắn đã bị thương rồi, đừng để cho hắn chạy trốn!\" Sinh linh có chiếc sừng nơi mi tâm hô lên.</p><p>Ánh mắt của Thạch Hạo đầy lạnh lẽo chống ngược kiếm thai Đại La tựa như chiếc gậy trên mặt đất nhìn bọn họ, lạnh lùng nói: \"Dù cho thương thế của ta có nặng thêm gấp bội thì bằng các ngươi cũng chưa đủ trình đâu.\"</p><p>Nói tới đây thì ánh mắt của hắn càng lạnh giá hơn, chợt bùng phát ra thần quang, rút lên kiếm thai Đại La và giết thẳng tới trước.</p><p>\"Phượng hoàng rụng lông chẳng bằng gà, huống chi ngươi còn không xứng là phượng hoàng, chỉ là một đời sau của đám từng là nô bộc kia mà thôi, ngươi cũng chẳng thể tạo nên bọt nước gì đâu!\" Chàng trai có mái tóc cùng cặp cánh xanh lạnh giọng nói, bọn họ đồng loạt xuất thủ.</p><p>Dị vực luôn luôn có cảm giác ưu việt, có tâm lý chiếm ưu thế hơn so với tu sĩ của cửu Thiên, dù cho gặp phải Thạch Hạo thì cũng luôn thể hiện loại cảm xúc này.</p><p>Bởi vì, cửu Thiên thập Địa từng bị diệt, từng bị chiếm lĩnh, có tiên dân bị xóa bỏ đi ý thức và trở thành những con rối, hiện tại những người này vẫn còn đang ở dị vực, trở thành những tên đầy tớ cũng như nô lệ.</p><p>Người trong Đế quan không phải là không biết thế nhưng cũng không ai muốn đề cập tới mà thôi, bởi vì đây là sỉ nhục to lớn nhất, thân thể của tổ tiên bọn họ, hoặc có thể nói là thể xác hiện giờ vẫn còn đang ở dị vực, trở thành nô tài cho người ta.</p><p>\"Giết!\"</p><p>Đối với việc này thì Thạch Hạo chỉ có một chữ: Giết!</p><p>Hắn đã biết, có không ít người của dị vực tới đây, có thế hệ trẻ tuổi và cũng có đại tu sĩ của thế hệ trước, đây chính là thời cơ để hắn tự mài giũa bản thân mình.</p><p>Hắn khát khao được chém giết với đám người kia, giúp bản thân càng tiến lên cảnh giới cao hơn, dành tặng cho tất cả mọi người một niềm vui bất ngờ, đột phá ngay chính trong vùng núi này.</p><p>Phụt!</p><p>Những nơi ánh kiếm đi qua là mưa máu tung tóe, Thạch Hạo vận dụng sức mạnh Côn Bằng, sau khi va chạm với Huyết ngao thì đã dùng chính nó để khai đao đầu tiên.</p><p>Một chiêu chém ra, không chỉ sắc bén mà còn hùng hồn đầy pháp lực, không ngừng ngập tràn và cuồn cuộn ở đây!</p><p>Huyết ngao là tên mất mạng đầu tiên, cứ thế bị giết chết.</p><p>Đồng thời Thạch Hạo cũng không ngừng phun ra đầy máu, bởi vì đã tác động tới thương thế, bản nguyên không vững chắc, lúc cố gắng khống chế pháp lực thì đã khiến thân thể của hắn không ngừng chấn động.</p><p>\"Sắp chết tới nơi rồi mà còn muốn phản công à, mọi người cẩn thận một chút, không nên để ảnh hưởng tới tính mạng của mình, từ từ tóm lấy hắn!\" Sinh linh mọc sừng nơi mi tâm hét lớn.</p><p>Bọn họ cũng không muốn bỏ mạng, ai cũng biết Thạch Hạo đang trọng thương nên muốn kiếm lợi, nếu như giết không được đối phương mà ngược lại còn tự mình mất mạng, vậy thì quá đáng thương và quá lỗ vốn.</p><p>\"Dùng sát trận!\" Đúng lúc này, người trẻ tuổi tóc xanh hét lớn, cặp cánh thần sau lưng hắn vỗ mạnh, trời long đất lỡ, cát bay đá chạy, là người đầu tiên bố trí trận pháp.</p><p>Bọn họ đã chuẩn bị quá đầy đủ, lúc tới đây thì có vài người mang theo những pháp khí mạnh mẽ, cũng có số ít chuẩn bị thêm cả trận pháp, mục đích và vây quét và hạ gục Hoang.</p><p>Nhóm người này thuộc nhóm chuẩn bị pháp trận!</p><p>Con ngươi của Thạch Hạo co rút, tuy rằng không muốn thế nhưng vẫn phải mạnh mẽ khống chế lấy bản nguyên, mi tâm của hắn phát sáng đầy rực rỡ và lộ ra dầu vết Lôi trì.</p><p>Ầm!</p><p>Bên trên trời cao chợt hiện ra lôi đình, Thạch Hạo vận dụng bảo thuật Lôi Đế, kêu gọi ra tia chớp tương tự như trong thiên kiếp, uy lực cường tuyệt khiến người khác kinh sợ.</p><p>Đây là áo nghĩa Lôi Đế cao cấp nhất mà hiện tại hắn có thể nắm giữ được, lúc ở Đế quan thì từng tạo nên chấn động vô cùng khủng khiếp, từng khiến tất cả mọi người đều hóa đá.</p><p>Hiện tại, hắn không cần phải giữ lại thứ gì nữa, bởi vì tình huống quá nguy cấp, hắn dùng bảo thuật Lôi đạo sát phạt để giết chết mọi người.</p><p>Lần này đã thi pháp rất thành công, chưa từng xuất hiện chút bất ngờ nào, lôi điện dày đặc, tia chớp đan dệt mang theo khí tức của thiên kiếp.</p><p>Lần trước, hắn có thể thành công cũng có đôi chút may mắn, lần này là hoàn toàn dựa vào trình độ của chính bản thân mình, là do những lý giải hiểu biết về bảo thuật Lôi Đế để tạo thành.</p><p>\"Không xong!\"</p><p>Sau khi vô số tia chớp đánh xuống thì những cường giả trẻ tuổi kia hoảng sợ, linh cảm tới chuyện không ổn.</p><p>Có người nhanh chóng chạy trốn không dám đón đỡ đòn này, bởi vì họ ngửi thấy được hương vị của thiên kiếp.</p><p>\"Không phải là thiên kiếp thật sự đâu, chớ có hoảng sợ, hãy đánh gục hắn ngay tại đây!\" Có người chủ động công kích.</p><p>\"Ta chắc chắn, thật sự hắn có thể sánh vai với Đế tộc, có thể sống sót trong thiên kiếp, nếu đơn độc quyết đấu thì không thể thắng được!\" Có người thất thanh nói.</p><p>\"Không một ai có thể trốn được!\" Thạch Hạo lạnh giọng nói.</p><p>Nếu như đã vận dụng tới áo nghĩa cao nhất của lôi đình, khiến cho bản nguyên run rẩy, bản thân cũng không ngừng phun ra máu tươi, vậy thì đòn đánh này sao có thể công cốc chứ?</p><p>Tia chớp dày đặc, lôi điện điếc tai, từng luồng ánh sáng hừng hực hạ xuống phủ kín nơi này.</p><p>\"A...\"</p><p>Có người kêu la thảm thiết vì bị những tia chớp có thể sánh với thiên kiếp kia xuyên thủng thân thể, cháy khét toàn bộ, thông suốt từ trước ra sau.</p><p>\"Giết!\" Cùng lúc đó thì Thạch Hạo vọt tới, nhấc theo kiếm thai tựa như là một vị ma thần.</p><p>Đây là một trận chiến đồ diệt!</p><p>Lôi điện bao trùm nơi này, ánh kiếm cuồn cuộn, sau cùng, tất cả chín sinh linh đều bị chém tan, không một ai có thể chạy trốn.</p><p>\"Xoẹt!\" Thạch Hạo một chiêu chém lìa Thiên Linh cái của sinh linh có sừng nơi mi tâm, đánh tan nguyên thần của hắn.</p><p>\"A...\" Người trẻ tuổi tóc xanh vỗ mạnh cặp cánh thần chống đỡ lấy lôi điện, đánh nứt mặt đất hòng bỏ chạy.</p><p>Thế nhưng, cặp cánh của hắn lại bị đôi tay của Thạch Hạo nắm chặt rồi dùng sức xé mạnh, máu tươi đầm đìa, cánh xanh rời khỏi thân thể, hắn kêu la thảm thiết nhưng không cách nào chạy trốn được.</p><p>Phụt!</p><p>Tiếp đó, Thạch Hạo tay không xé hắn làm hai, cứ thế bỏ mạng.</p><p>Toàn bộ chín sinh linh đều chết trận, không một ai có thể sống sót.</p><p>Thạch Hạo lảo đảo bước đi, lẩm bẩm: \"Đã tiến vào đây thì dù một người cũng không thể đi được, đều phải lưu lại tính mạng nơi này.\"</p>", "images": {}, "success": true}