{"id": 1441, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1441", "title": "Chương 1441: Ngày Đen Tối", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1441: Ngày Đen Tối</h1><p>Mười đại cao thủ trẻ tuổi dị vực, Sư vương Bích Nhãn Kim Lân, Võ Thiên vương, Thanh Đằng vương, song vương Vũ Xà lần lượt mất mạng, cứ thế bị người khác giết chết.</p><p>Khu vực này trở nên rối loạn!</p><p>\"Ầm!\"</p><p>Trời long đất lở, Thạch Hạo đại khai sát giới ngay nơi này, hắn nắm quyền ấn, cả người tựa như là một con chân long hình người đấm đá tứ tung, những nơi đi qua là ngã xuống vô số thi thể.</p><p>Rất nhanh, nơi đây phun đầy máu tươi, sa mạc vô ngần đổ sẫm, Thạch Hạo cứ thế giết thẳng về trước, không cho những sinh linh này chút cơ hội nhỏ nhoi nào.</p><p>Trước đây không lâu bọn họ cùng chế nhạo Thạch Hạo, cho rằng tên nhân tộc này không biết trời cao đất rộng, lại dám chỉ trỏ hò hét Võ Thiên vương, thế nhưng hiện tại lại thành ra như vậy.</p><p>Thạch Hạo không chỉ giết mỗi Võ Phuong mà còn chém chết mấy đại vương giả khác!</p><p>HIện giờ, những ngyaf này không thể nào chạy thoát được, từng người đều lộ vẻ sợ hãi, bọn họ đều rất hiếu chiến thế nhưng khi đối mặt với kẻ địch không cách nào chiến thắng được, biết rõ mình sẽ phải chết thì cũng đều lộ vẻ sợ hãi.</p><p>Phía sau, người của Đế quan dâng trào nhiệt huyết, đồng thời hét lớn giết về trước.</p><p>\"Giết, chém giết tất cả, một tên cũng không lưu!\" Có người hét lớn.</p><p>Bao gồm cả đại hái cắm đầy binh khí trên thân cùng với ông lão đã ói ra đôi chút ngũ tạng nát bấy kia, lúc này đã khôi phục được đôi chút khí lực nên lần nữa xông về trước.</p><p>\"Các ngươi đều lùi lại đi, không nên ở lây nơi này, chút nữa sẽ có đại nhân vật của dị vực tới báo thù đó!\" Thạch Hạo hét lớn nói, không cho bọn họ tiếp tục ở lại nơi này.</p><p>Hơn nữa, vào lúc này hắn đã vận dụng tới tuyệt học, cả người phát sáng, hàng loạt các bảo thuật tổ hợp lại với nhau và đại khai sát giới.</p><p>Phụt phụt phụt...</p><p>Từng vệt ánh sáng màu máu tuôn rơi là từng bộ thi thể ngã xuống, có thể là bị đâm xuyên mi tâm, có thể là bị bổ thành hai nửa, tất cả đều nhanh chóng mất mạng.</p><p>Những nơi Thạch Hạo đi qua thì máu tươi không ngừng bắn lên, đầu người cuồn cuộn, tay cụt chân đoạn, đều là máu tanh, cũng rất tàn khốc, ngập tràn máu tươi và loạn lạc.</p><p>Bởi vì đây là chiến trường, không cho phép thứ gọi là nhân từ, lại càng không cho phép thứ gọi là thương hại, ở đây chỉ có chinh chiến, chỉ có chém giết, người thắng mới có thể tiếp tục sống.</p><p>Chỉ trong đợt này mà Thạch Hạo đã chém tới mấy trăm sinh linh, tất cả đều là cường giả, không hề có chút hạng người phàm tục nào!</p><p>Những người phía sau thấy vậy đều trợn tròn mắt, mới qua bao lâu mà người trẻ tuổi kia lại nắm lấy chiến công đáng sợ như vậy chứ, tựa như là Ma vương trốn thoát khỏi địa ngục, có dáng vẻ vô địch!</p><p>\"Đi!\" Tu sĩ tới từ Đế quan cũng rất là quyết đoán, biết những gì Thạch Hạo nói đều là sự thật, hiện giờ mấy đại vương giả đã mất mạng nên xem như đã chọc thủng trời cao, nhất định sẽ kinh động tới cao tầng.</p><p>Thạch Hạo nhìn những người này rời đi đồng thời lần nữa chém giết trong điên cuồng, hắn tựa như đang thu hoạch lấy lúa chín, liên miên thi thể ngã rạp xuống.</p><p>Sinh linh của dị vực mặc dù không hề sợ cái chết thế nhưng lúc này đều xoay người bỏ chạy, lưu lại cũng chỉ là những bộ thi thể mà thôi, nơi đây trở thành chốn tu la, máu tanh ngập tràn chấn động lòng người.</p><p>Chính ngay như Thạch Hạo cũng không đánh lòng chứng kiến, hắn cũng không biết đã giết bao nhiêu cao thủ, sa mạc toàn là tứ chi, đây là cảnh tượng của địa ngục mà.</p><p>Sau đó hắn trốn đi thật xa chứ không hề ngừng lại chút nào, bởi vì nơi ấy sắp sửa sẽ trở thành trung tâm của cơn bảo táp, sẽ tạo nên sóng gió lan truyền bốn phương tám hướng.</p><p>Trên đường đi hắn liên lục biến ảo dung mạo, thậm chí lấy giáp trụ của những người chết mặc vào, một đường xông thẳng vào khu vực có đại cao thủ Đế quan tọa trấn.</p><p>Hắn biến mất trong đám người đầy im lặng trầm tĩnh.</p><p>Giết chết năm đại vương giả rồi phủi ra ra đi, không hề để lại quá nhiều vết tích gì cả!</p><p>\"A...\" Mấy đại vương giả dị vực phơi thây liền truyền tới tiếng rống kinh thiên động địa, có sinh linh thuộc Độn Nhất cảnh lao tới với vẻ đầy phẫn nộ.</p><p>Ngay cả những sinh linh với những cảnh giới khác nhau cũng sớm đã tới đây, tất cả đều đứng xung quanh, từng người chấn kinh vô cùng.</p><p>\"Là như thế nào, chỉ trong một ngày là giới ta chết đi năm đại cao thủ, trong đó có tới bốn người chết vào tay một người, sắp biến thiên rồi ư?\"</p><p>Có người run giọng nói, đây là kỳ tài kiệt xuất nhất của dị vực, là Vương tộc mạnh mẽ nhất, kết quả lại bị một người giết sạch, vẻ hoảng sợ lan tràn.</p><p>\"Ta nghĩ, ngay như Sư vương Bích Nhãn Kim lân cũng do hắn giết chết, bởi vì kẻ ra tay là một nhân tộc trẻ tuổi, quá khủng khiếp!\" Có người nhỏ giọng thì thầm, cảm thấy toàn thân lưu chuyển khí lạnh.</p><p>Điều khiến bọn họ vô cùng ủ rủ chính là, dị vực rất hiếu chiến, tự xưng là chủng tộc chiến đấu, luôn luôn đánh đâu thắng đó, thế nhưng hôm nay lại gặp phải đả kích nghiêm trọng như vầy.</p><p>Dưới cái nhìn của bọn họ, đây là một sự báo hiệu không rõ ràng nào đó!</p><p>\"Chẳng lẽ nói, ở đời này Đế quan xuát hiện rất nhiều sinh linh bất phàm ư, có thể phản công chúng ta, sau cùng sẽ không tạo nên máu cùng loạn chứ?\"</p><p>Có người lưỡng lự ẩn chứa ưu tư, đặc biệt khi nhìn thấy Thiên uyên đầy mênh mông bao phủ bên trên, che chở giới này thì càng khiến bọn họ bất an hơn.</p><p>Đã nhiều năm như vậy nhưng không thể nào xông Đế quan nên khiến bọn họ vô cùng lo lắng, hiện giờ lại xuất hiện một vài ngăn trở, hiện ra một chút báo hiệu liền khiến bọn họ không yên trong lòng.</p><p>\"Sẽ không phải là do đám sinh linh kia lần nữa can thiệp chứ? Nếu không tại sao Đế quan lại có thiên tài kinh diễm bực này chứ, chỉ một tên hoang kia cũng không tồi rồi. Ta hoài nghi, người xuất thủ vừa nãy chính là đời sau của đám sinh linh kia, có thể nơi ấy lại mở ra và bọn họ lại xuất hiện lần nữa!\" Có Vương tộc đầy mạnh mẽ và cổ xưa tới và thì thầm những lời này, việc này khiến người khác chấn động không thôi.</p><p>\"Sẽ như vậy ư, sẽ lại mở ra nữa ư, sẽ có người tới đây ư?\" Một Vương tộc cổ xưa hoài nghi nói.</p><p>\"A, Phong nhi của ta, ngươi sao lại chết được chứ?\" Người trung niêm tóc bạc lao tới, con mắt đỏ bừng, ngửa đầu hét lớn tựa như điên dại.</p><p>Đây là thúc tổ của Võ Thiên vương, là một đại cao thủ thuộc Độn Nhất cảnh, hắn không ngừng la hét đầy giận dữ, hắn là một nhân vật ngút trời đây lừng lẫy của tộc này.</p><p>Mà hắn cũng là chỉ huy một phương, đã giết chết không biết bao nhiêu cao thủ của Đế quan, thậm chí đã giết chết ba đại kỵ sĩ trong Đế quan.</p><p>Người tóc bạc này vô cùng khủng khiếp, mệnh lệnh cho tất cả mọi người dù cho có xới ba tấc đất cũng phải tìm cho bằng được hung thủ, đương nhiên, đầy tiên là phải miêu tả cho ra các điểm đặc thù thân thể của kẻ này.</p><p>\"Ầm!\"</p><p>Ánh vàng dâng trào tựa như vầng thái dương hừng hực từ trên trời hạ xuống, một con Vũ Xà toàn thân lấp lánh ánh vàng, nó không phải hình người mà đang hiện ra bản thể, tựa như là một con rắn khổng lồ màu càng thế nhưng phía sau lại mọc ra cánh đại bàng, vô cùng uy mãnh.</p><p>\"Cháu ngoan của ta, các ngươi đều chiến tử ở nơi này, ta vẫn còn đang chờ các ngươi đặt chân lên đỉnh cao mà, chết quá sớm, ta muốn báo thù cho các ngươi!\"</p><p>Nó là huyền tổ của song vương Vũ Xà, là một con rắn già với tu vi nghịch thiên và có cảnh giới Độn Nhất, là một nhân vật hung ác vô cùng khó đối phó bên dưới cảnh giới chí tôn, vô cùng nổi danh trong sa mạc vô ngần này, bởi vì nó đã giết chết rất nhiều tu sĩ bên trong Đế quan.</p><p>Người của dị vực như phát điên, bởi vì chết liên tiếp tới năm đại cao thủ trẻ tuổi, nahr hưởng quá lớn, khó có thể cứu vãn.</p><p>Sự việc lần này còn ác liệt khủng khiếp hơn cả lúc ở biên cương Đại Xích Thiên hơn một năm trước.</p><p>Lúc ấy, một mình Hoang đã giết chết mười Vương tộc, nhưng dù sao cũng chỉ có một hai người tiếp cận tới mười đại cao thủ mà thôi, những người khác vẫn còn cách một đoạn dài.</p><p>Nhưng hôm nay, tu sĩ thiên kia thuộc mười vị trí đầu đã chết mất năm người, quả thật đã kinh động thiên hạ, ngay cả nhân vật già cỗi cũng chuyển động, không cách nào ngồi yên được nữa.</p><p>Về phía những sinh linh dị vực khác, đặc biệt là thế hệ trẻ tuổi thì ngày hôm đó, quả thật có thể gọi là một ngày đen tối!</p><p>Trong mắt đám nhân vật vô địch, năm đại thiên kiêu lại chết trong tay một người, thật sự là khiến người khác phải sợ hãi, không có chuyện nào tệ hại hơn chuyện này.</p><p>Khu vực này trở nên náo động, tụ tập lượng lớn cường giả dị vực, tất cả tộc nhân của năm đại Vương giả đều có người tới, trong nhất thời sát ý ngập trời, từng luồng ánh kiếm xông thẳng trời xanh, chém lìa thương vũ.</p><p>Nhất thời, nơi đây sục sôi!</p><p>Xa xa, tu sĩ trong Đế quan đều đã thủ sẵn tư thế, đặc biệt là những vị đại kỵ sĩ đều đứng ở phía trước nhất, phòng bị việc dị vực phản công lại.</p><p>Mà lúc này, thậm chí còn có khí tức của chí tôn tràn ngập, có người đứng đối diện và muốn hàng lâm từ trên xuống!</p><p>\"Đám dị vực các ngươi yếu kém thật, chết có mấy người trẻ tuổi, hơn nữa đều do một người tự mình ra tay, chưa gì mà đã sồn sồn lên rồi, quá kém!\" Bên phía Đế quan có người hô lớn.</p><p>\"Gì mà dân tộc hiếu chiến, chỉ tới thế là cùng, có bản lĩnh thì lại phái thêm một hai chí tôn trẻ tuổi tới đây đi, tranh bá trong đồng đại, các ngươi tiêu đời rồi!\" Có người chế nhạo.</p><p>Khi nghe được mấy câu này thì cường giả của dị tộc trở nên gay gắt, mắt lộ sát ý cùng với khí lạnh băng hàn lan tỏa.</p><p>Tuy rằng rất muốn đánh gục hung thủ thế nhưng bọn họ không thể không thừa nhận rằng, những lời nói ấy đều chính xác, bọn họ là chủng tộc chiến đấu, là sự kiêu ngạo ăn sâu trong xương cốt, vẫn luôn yêu thích đánh đại đối thủ bên trên chiến trường.</p><p>\"Chư vị lão tổ xin hãy tới cổ địa để mời Đế tộc xuất thế, chỉ cần có một người trẻ tuổi rời khỏi vùng đất man hoang ấy thì có thể quét ngang bọn họ rồi!\" Có người trẻ tuổi của dị vực dập đầu năn nỉ như vậy.</p><p>Bởi vì, bọn họ cảm thấy quá uất ức, chủng tộc hiếu chiến thì làm sao có khả năng khuất phục người trong cùng thế hệ chứ.</p><p>Trước kia, bọn họ cũng không muốn Đế tộc xuất thế cũng là bởi vì một khi sinh linh như vậy xuất hiện thì những người trẻ tuổi của các tộc khác chỉ có thể cúi đầu, hành lễ với người ấy, cơ bản không dám chống dối.</p><p>Thế nhưng hiện tại lại xuất hiện chuyện khiến bọn họ không cách nào nhẫn nhịn được, cần thiết phải có Đế tộc xuất hiện và dùng thế như bẻ cành khô đạp toàn bộ sinh linh trẻ tuổi mạnh mẽ nhất trong Đế quan bên dưới chân mình, đánh giết toàn bộ!</p><p>\"Mời Đế tộc xuất thế, đây là cuộc chién tranh của thế hệ trẻ tuổi, chúng con hi vọng sẽ có người cùng thế hệ đứng ra, có thể chính diện đánh bại đám người dám khiêu kích của Đế quan kia!</p><p>Thế hệ trẻ tuổi của dị vực tựa như vỡ tổ, không ngừng dập đầu thỉnh cầu.</p>", "images": {}, "success": true}