{"id": 1451, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1451", "title": "Chương 1451: Đất Lành", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1451: Đất Lành</h1><p>Bóng hình này chắc chắn không phải là loài người, tuy rằng có hình người thế nhưng lại quá lùn, cao không quá một thước, vả lại điểm quan trọng nhất là toàn thân hiện ra màu vàng.</p><p>Tiên kim Hoàng đạo!</p><p>Đó là một sinh vật do tiên kim hóa thành, chỉ có điều là càng mạnh mẽ hơn, không thể ước lượng đạo hạnh cao tới mức nào, thế nhưng chắc chắn đã đứng vững trong lĩnh vực Tiên đạo từ lâu.</p><p>Đạo bào cổ xưa, gương mặt màu vàng, râu ria lún phún, vẻ mặt của hắn rất già nua, mặc dù là sinh vật tiên kim thế nhưng da thịt thân thể chẳng hề có khác biệt gì cả, không nhìn kỹ thì không cách nào phân biệt được.</p><p>Tâm linh của Thạch Hạo khẽ sợ hãi, thần hồn chấn kinh, thân thể như rạn nứt, dù là chỉ rung động vài lần thế nhưng rất khó có thể chịu đựng nổi uy thế ấy.</p><p>Rất rõ ràng, nếu là người khác tiến vào thì sớm đã lạnh run và khụy gối quỳ lạy, cơ bản không cách nào chống cự được.</p><p>Lão đạo sĩ này ngồi xếp bằng bên trên chiếc chiến xa tả tơi dài chưa tới một thước, nhìn thì nhỏ thế nhưng lại có uy nghiêm vô tận, tràn ngập hỗn độn, ánh sao lấp lánh tựa như là đang ngồi giữa trung tâm của vũ trụ, khẽ lắc mình tựa như có thể khai thiên tích địa lần nữa!</p><p>Chuyện này quá khủng khiếp, sinh vật như này cơ bản không nên tồn tại ở trên thế gian, vượt qua cả lẽ thường!</p><p>Thạch Hạo không dám quan sát người này nếu không sẽ xảy ra vấn đề lớn ngay, thân thể sẽ nổ tung hóa thành mưa máu, đây chính là uy thế của sự vô thượng!</p><p>Hắn chỉ có thể nhìn về phía lân cận, nơi ấy có những ngôi sao rất nhỏ thế nhưng lại vô cùng chân thực, càng quan sát thì càng khiến người khác kinh ngạc tới run người, trong nhất thời chúng hóa lớn và trở thành tinh hệ đầy mênh mông.</p><p>Tiếp đó, Thạch Hạo cảm nhận được một luồng áp lực, từng hành tinh chuyển động phát ra những âm thanh ầm ầm, vũ trụ cổ ấy bị ép tới mức rung chuyển theo.</p><p>Sau đó, Thạch Hạo chấn động pha lẫn sự sợ hãi, bởi vì hắn nghe được tiếng hét la giết.</p><p>Bên trên từng hành tinh ấy có vô số sinh linh đang gào thét, có vô số đại quân đang xung phong, bên trong không hề thiếu những sinh vật ở cảnh giới Thiên Thần, Hư Đạo, Độn Nhất, Chí Tôn.</p><p>Mỗi một hành tinh đều như thế, nhưng rất nhiều ngôi sao như vậy đều đang chuyển động quanh lão đạo nhân này.</p><p>Ầm!</p><p>Thân thể của Thạch Hạo cứng đờ không cách nào động đẩy được, bởi vì sau khi quan sát những hành tinh ấy thì hắn tình cờ thấy được, lão đạo nhận kia đã hoàn toàn khác xưa.</p><p>Lão không còn thấp bé như trước mà khổng lồ hùng vĩ tới quá mức, dùng cụm từ đỉnh thiên lập địa cũng không thể nào miêu tả hình dung ra được, lão đang ngồi xếp bằng ngay trung tâm của toàn bộ vũ trụ cổ ấy.</p><p>Cơ thể của người này khủng khiếp vô cùng, không cách nào nhìn thấy được phần cuối, bởi vì bất luận là bộ phận nào cũng to lớn tới vô biên, còn bao la hơn cả tinh không.</p><p>Thạch Hạo ngạc nhiên, chuyện này không cách nào tưởng tượng được, cơ thể hùng vĩ ấy rất mơ hồ, đang ngồi xếp bằng trong vũ trụ cổ, đè ép cả vùng trời xung quanh, khiến người khác kinh hãi vô cùng.</p><p>Bất kỳ sinh linh nào nhìn thấy hắn thì cũng muốn quỳ bái dập đầu!</p><p>Không biết qua bao lâu thì con mắt của Thạch Hạo chợt đau nhức, thần hồn như tan biến thì hắn mới gian nan chuyển dời được ánh mắt, và những cảnh tượng mênh mông ấy cũng biến mất theo.</p><p>Khi nhìn chằm chằm vào những hành tinh ấy thì lại sinh ra cảm ứng như kia.</p><p>Sau khi hắn tỉnh táo lại thì phía trước chỉ là chiếc chiến xa đã bị hủy đi một nửa, lão đạo nhân thấp bé đang ngồi xếp bằng, khí hỗn độn ngập tràn, vô số ngôi sao nhỏ chuyển động xung quanh.</p><p>Chỉ là, vào thời khắc này Thạch Hạo không còn cảm thấy người này thấp bé nữa, ngược lại, hắn tựa như đang triển khai Pháp tướng, càn khôn tùy lúc có thể nổ tung và hóa thành cơ thể to lớn trong vũ trụ cổ ấy.</p><p>Đây là một đại nhân vật rất đáng gờm, Thạch Hạo không cần nghĩ nhiều thì cũng có thể đưa ra kết luận như vậy.</p><p>Hắn cảm thấy, người này ít nhất cũng là người tài giỏi nằm trong sinh vật Tiên đạo, rất có thể là... một vị Tiên vương!</p><p>Nếu không, vì sao lại tới mức ấy?</p><p>Đương nhiên, hết thảy cũng chỉ là suy đoán của hắn.</p><p>Nơi đây quá kỳ quái.</p><p>Một chiếc chiến xa bị phá đi một nửa và chở theo lão đạo nhân này trốn tới nơi đây, cuối cùng cả hai buồn bã chết đi ở nơi này.</p><p>Lão đạo nhân này hẳn là đã chết rồi vì không còn sinh cơ nào cả, thế nhưng sự uy nghiêm vẫn còn thì đủ để chứng minh sự mạnh mẽ và đáng sợ của hắn rồi.</p><p>\"Nhân vật mạnh mẽ như vậy mà lại chết ư?\" Thạch Hạo cảm khái.</p><p>Đã từng giết khỏi vòng vây và tiến tới đây, như vậy nói rõ lúc đó vẫn còn sinh cơ nhưng về sau thì mất đi tính mạng, có thể thấy được thương thế nghiêm trọng cỡ nào.</p><p>Nếu không, sinh vật thuộc cấp độ ấy có thể tái sinh huyết nhục chỉ trong chớp mắt mới đúng.</p><p>Trừ phi là bị cao thủ vô thượng kích thương, bản nguyên bị hủy sạch, nguyên thần héo tàn, nếu không tuyệt đối có thể phục sinh.</p><p>Thạch Hạo quay đầu liếc về sau, con Kim Ngưu chia năm xẻ bảy, vốn đã đặt chân lĩnh vực Tiên đạo mà vẫn còn rơi vào một kết cục đáng thương như thế khiến người ta thở dài.</p><p>Còn vị đạo nhân già này đến tột cùng có thân phận gì? Theo hiểu biết không ít của Thạch Hạo hiện giờ về những bí sử Tiên cổ thì căn bản là không có một chút manh mối nào, thậm chí hắn đang hoài nghi, đến cùng có cái gọi là sinh linh thời đại Tiên cổ hay không nữa đây.</p><p>\"Là liên quan đến tranh đấu ở cấp độ An Lan, Du Đà sao?\" Thạch Hạo khẽ nói.</p><p>Hắn lùi lại mấy bước, bởi vì đứng ở nơi này quả thực rất khó chịu, dù cho không nhìn vào lão đạo nhân kia cũng rất khó thở, chỉ cần nhìn vài lần thì e rằng bản thân sẽ nổ tung.</p><p>Không chút tiếng động, đốm lửa Tiên kia vây quanh chiếu rõi lão đạo nhân.</p><p>Có điều, nó cũng đặc biệt cẩn thận, không tùy tiện như trước kia, phảng phất như sợ làm thức tỉnh một con cự thú từ thời tiền sử đang say ngủ!</p><p>Cũng chính là vào lúc này, vì có đốm lửa kia che chắn ở phía trước nên mới khiến Thạch Hạo hơi hơi thở phào nhẹ nhõm, hắn muốn biết rõ lão đạo nhân đến tột cùng là chết như thế nào, vết thương trí mạng ở nơi đâu.</p><p>Trên người lão đạo nhân có không ít máu, có vài vết thương nhưng đòn đánh cuối cùng, vết thương khiến hắn phải chết lại ở phía sau não, đây là vết thương mà Thạch Hạo nhìn liếc qua một chút là thấy.</p><p>Hắn đã đi tới bên cạnh, muốn quan sát cái hang nhỏ phía sau lão đạo nhân kia, kết quả bất ngờ phát hiện, sau não có một cái lỗ máu, hiện nay vẫn còn đang chảy ra máu màu vàng, bên trong trống rỗng không có nguyên thần.</p><p>Điều này làm cho Thạch Hạo giật nảy cả mình, hắn không tự chủ được nhìn về phía hang đá phía sau lão đạo nhân!</p><p>Nên biết, chiến xa chắn ở nơi đó và lão đạo nhân dựa lưng vào vách đá, che lấp hơn phân nửa cửa động đen kịt, mà phía sau não của lão cũng vừa vặn đối diện với hố đen.</p><p>Thạch Hạo có cảm giác sởn cả tóc gáy, tuy rằng không nhìn thấy cái gì, thế nhưng luôn có một luồng liên tưởng không tốt khiến hắn sợ hãi, kinh hồn khiếp vía.</p><p>Đốm lửa kia cũng vậy, không bay vào cái hang cổ bên trong vách đá mà trực tiếp. . . lui trở về!</p><p>Chuyện này càng khiến Thạch Hạo thêm kinh sợ, tê cả da đầu, đây là lần đầu tiên hắn nhìn thấy đốm lửa này sợ sệt một thứ, không muốn đến gần.</p><p>\"Ô ô. . .\"</p><p>Không biết từ nơi nào thổi tới một ngọn gió, hang đá màu đen sau lưng lão đạo nhân cũng phát ra luồng âm thanh khiếp đảm lòng người, vừa như nghẹn ngào lại vừa như là gió thổi vào nham thạch gây nên.</p><p>Tuy Thạch Hạo ngứa ngáy trong lòng muốn tìm hiểu ngọn ngành, thế nhưng cũng biết nặng nhẹ, có nhiều chỗ không phải bây giờ hắn có khả năng đặt chân đến!</p><p>Hắn không hề có một tiếng động lui về phía sau, không dám mạo hiểm.</p><p>Hắn cẩn thận tìm kiếm xung quanh, toàn bộ ngọc dịch Tiên trấp ở đây đều là những chất lỏng được hình thành từ từng tia từng dòng sương mù màu vàng dày đặc bốc lên từ lớp đá vàng.</p><p>\"Bất kể là Kim Ngưu, hay là lão đạo nhân, đều là do tiên kim Hoàng đạo biến thành, chẳng lẽ đây là nơi bọn họ sinh ra?\" Thạch Hạo có lòng nghi ngờ.</p><p>Khả năng này vô cùng lớn, vì vậy khi ngày tận thế tới thì bọn họ chết cũng phải lựa chọn nơi này, hồn về cố thổ!</p><p>Đồng thời, nhiều đá vàng như vậy quả thực có thể tạo ra lượng lớn tiên kim mới đúng, vì vậy liền xuất hiện Kim Ngưu, chiến xa, lão đạo nhân, chuyện này liền sáng tỏ.</p><p>Thạch Hạo trở lại trước hài cốt con Kim Ngưu lờ mờ kia, đây là tiên kim đã bị bào mòn qua năm tháng, đã chết cách đây không biết bao nhiêu vạn năm rồi.</p><p>Nói như vậy là vì tiên kim chỉ cần hóa thành sinh vật thì sẽ dũng mãnh vô địch, bởi vì thân thể quá cứng rắn, căn bản không đánh nát.</p><p>Mà con Kim Ngưu này đều đã trở thành sinh vật Tiên đạo nhưng cuối cùng vẫn phải chết đi, toàn bộ tinh hoa đã trôi sạch sành sanh.</p><p>\"Có gì đó sai sai, nói thế nào đi nữa thì con Kim Ngưu này cũng là tồn tại cấp Tiên đạo, vì sao chẳng có chút áp bách nào, là do linh tính hao tổn quá mức nghiêm trọng sao?\"</p><p>Thạch Hạo nghĩ đến bên trên mặt đất kia còn có một con Kim Ngưu, tuy rằng không sánh được sinh vật Tiên đạo nhưng cũng mạnh mẽ khủng khiếp, có lẽ thời gian xuất hiện trên đời sẽ không quá lâu.</p><p>\"Hai con Kim Ngưu giống nhau như đúc, đừng nói cho ta đây là sự trùng hợp!\" Vẻ mặt Thạch Hạo nghiêm túc.</p><p>Hắn nảy ra rất nhiều liên tưởng, thần sắc biến ảo chập chờn, trong lòng dường như có sóng lớn đang chập chùng vỗ, khó có thể bình tĩnh lại.</p><p>Bởi vì, những kia ý nghĩ đều quá kinh người.</p><p>\"Lẽ nào Kim Ngưu sống lại, mượn nơi đây để hoàn dương, niết bàn phục sinh?\" Thân thể Thạch Hạo chấn động.</p><p>Hắn nghĩ tới cái ao màu vàng trên mặt đất kia, bên trong rõ ràng có các loại hoa văn thần bí, là nó thai nghén ra được một con sinh vật hoàng kim ở đây sao?</p><p>\"Có người can thiệp ư?\" Thạch Hạo quay đầu nhìn về phía lão đạo nhân đã rất mơ hồ kia.</p><p>Nếu là Kim Ngưu có khả năng sống lại thì dựa vào thần thông cái thế, thông thiên động địa của lão đạo nhân, lẽ nào không có cách nào sống sót sao?</p><p>\"Chẳng lẽ là cái hang cổ màu đen kia...\"</p><p>Thạch Hạo biến sắc mặt, hắn cảm thấy nơi này không thể ở lâu, phải nhanh chóng rút lui, rời khỏi cái hang này.</p><p>Một lát sau, thần thức của hắn lui trở về, chân thân mở mắt ra, vẫn ngồi xếp bằng bên trong ao nhỏ như cũ.</p><p>\"Không thể cứ rời đi như thế, trước tiên lợi dụng nơi đây tu hành cái đã!\"</p><p>Nơi này tuyệt đối là động phủ Tiên gia, đặc biệt là loại chất lỏng màu vàng này càng là bảo dịch vô thượng, nếu như bỏ qua thì sẽ tiếc nuối cả đời!</p><p>Bởi vì, hắn cảm thấy chất lỏng này có khả năng được tạo ra chính là vì thai nghén, làm sống lại sinh vật Tiên đạo.</p><p>\"Chẳng trách lại khiến cho thủy khí trong cơ thể ta xuất hiện, đây là thủ đoạn vô thượng của Tiên gia đó nghe!\" Thạch Hạo sờ sờ hoa văn trong ao, sau đó lại tiếp tục bắt đầu luyện hóa, điên cuồng hấp thu bí lực bên trong chất lỏng.</p><p>Tuy rằng có truyền thuyết nói rắng, thủy khí một khi xuất hiện thì mang ý nghĩa có điềm xấu, sẽ giết chết chính mình, nhưng Thạch Hạo không tin chuyện yêu tà, cũng muốn xem thử sau khi thủy khí được thai nghén ra toàn diện thì sẽ có biến hóa gì.</p><p>Việc này kinh người cỡ nào, lẽ ra thủy khí sẽ không hiện ra mới đúng. Thế nhưng hiện tại, nó đang trở nên chân thực, từ từ lớn mạnh, càng thêm tinh thuần, thần bí mà đáng sợ.</p><p>Mãi đến cuối cùng, Thạch Hạo toàn lực vận chuyển, để thủy khí ăn sâu hoàn toàn thành hình, chiếm giữ Luân Hải bên trong bụng, chân thực mà rõ ràng, không còn lờ mờ như trước.</p><p>Cứ như thế tạo ra được rồi!</p><p>Ầm!</p><p>Một lát sau, Thạch Hạo cảm giác được một sức mạnh không gì sánh nổi đang nổ tung trong người, mãnh liệt như lũ quét, như biển lớn chập trùng, quá mức chấn động lòng người.</p><p>Cái thủy khí kia đang chuyển động, giống như dời sông lấp biển!</p><p>Nó lại có năng lượng lớn như vậy, quả nhiên không bình thường, không hổ là cơ thể mẹ của ba luồng tiên khí!</p><p>Đúng vào lúc này, ba luồng tiên khí cũng đã xuất hiện, lưu chuyển tại trong cơ thể, diễn biến ý nghĩa thâm ảo của tam sinh vạn vật, làm cho trong cơ thể hắn bừng bừng sức sống, tràn ngập tinh thần.</p><p>Tiếp theo, ba luồng tiên khí vọt lên bay ra khỏi Thiên linh cái của Thạch Hạo, nhanh chóng nở rộ, tỏa ra ở nơi đó.</p><p>Hoàn toàn chính xác, bên trên một đóa hoa trong số đó có một người tí hon đang ngồi xếp bằng, sau khi búp hoa nở ra thì người tí hon này xuất hiện, ngồi xếp bằng ở đó không nhúc nhích, tựa như đang sống ở quá khứ.</p><p>Keeng!</p><p>Biến hóa kinh người phát sinh, ba đóa hoa đại đạo, sau khi đóa hoa ở chính giữa kia bung nở thì phát tiếng ra tiếng leng keng đinh tai nhức óc.</p><p>Thạch Hạo hoảng hốt hồi lâu, phảng phất cảm thấy bản thân đang ngao du bên ngoài, hơi khác thường!</p><p>Một lát sau, đóa hoa ở chính giữa trong số ba đóa hoa đại đạo kia chợt rung động, phóng thích khí hỗn độn, chuyện tiếp theo sau đó khiến hắn kinh ngạc đến ngây người!</p><p>Một người nhỏ ngồi xếp bằng bên trên, rất mơ hồ, nhưng cũng chấn động tâm hồn!</p><p>Hôm nay, bên trên đóa hoa đại đạo thứ hai lại cũng đã xuất hiện sinh linh, tạo ra cảnh tượng kỳ lạ bực này.</p>", "images": {}, "success": true}