{"id": 1454, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1454", "title": "Chương 1454: Bẻ Lấy Đại Dược Thân Thể", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1454: Bẻ Lấy Đại Dược Thân Thể</h1><p>Tẩy tủy bắt đầu, Thạch Hạo ngồi không vững, thân thể run rẩy hầu như muốn tê liệt trên mặt đất!</p><p>Đây là một quá trình kéo dài, hắn cho rằng đã xong xuôi rồi, kết quả lại phát hiện đây chỉ là đợt thứ nhất mà thôi, rất nhanh làn sóng tiếp theo lại đến nữa.</p><p>Cốt tủy đỏ tươi tựa như mũi khoan thần đỏ đậm phát ra ánh sáng an lành, đang chầm chậm chuyển động gột rửa xương cốt trắng bạch của hắn, giúp cho gân cốt càng cứng chắc hơn.</p><p>Thời điểm mới bắt đầu, Thạch Hạo cảm nhận được chính là sự thư thái, lỗ chân lông thư giãn, tinh khí xung kích cả trong lẫn ngoài, dường như được nước suối ấm áp nhẹ nhàng lướt qua máu thịt, tinh thần phấn chấn.</p><p>Nhưng rất nhanh hắn cảm nhận được sự đau nhức, việc lột xác của cốt tủy càng ngày càng gia tăng, dòng chất lỏng đỏ tươi ướt át kia đã hóa thành một con rồng nhỏ ngẩng đầu rít gào bên trong xương cốt.</p><p>Trong mỗi một khúc xương đều như thế này, từng con rồng nhỏ màu đỏ tươi, rực rỡ xán lạn, ánh sáng xuyên thấu ra từ bên trong xương cốt càng tô thêm vẻ thánh khiết của nó.</p><p>Tiếp theo, mỗi một con rồng nhỏ đỏ đậm đều vẫy đuôi va chạm kịch liệt vào vách xương.</p><p>Cốt tủy rào rào!</p><p>Xương cốt đã lột xác qua một lần, sau khi nứt ra lại kết nối lại, thế nhưng hiện tại lại đứt thành từng khúc, lại tan rã, việc này khiến Thạch Hạo mềm như bún muốn ngã xuống đất.</p><p>Cũng may, hắn còn có thần lực mạnh mẽ chống đỡ lấy thân thể đã gãy nát xương cốt kia, và duy trì trạng thái ngồi xếp bằng. Nếu không, hắn đã lập tức trở thành một đống bùn nhão.</p><p>Đây cũng không phải là tai nạn mà ngược lại, là vận may lớn!</p><p>Cốt tủy biến dị, thay đổi xương cốt từ tầng sâu nhất, để toàn bộ gân cốt lần nữa lột xác, thực hiện đại niết bàn thật sự.</p><p>Có thể nhìn thấy, rất nhiều xương vỡ rung lắc dường như một khúc quân hành vang vọng kèm theo tiếng vang ken két, gãy nát đến mức không ra hình thù gì.</p><p>Mãi đến tận cuối cùng, xương cốt càng ngày càng trắng loáng, dường như bạch ngọc hoàn mỹ đi kèm tiên vụ, toả ra hơi thở không thuộc về nhân gian mà tựa như Trích Tiên đang thay đổi xương cốt.</p><p>Đại niết bàn đang trong quá trình tiến hành.</p><p>Bên trong cốt tủy mịt mờ tiên khí và bốc lên từng làn khói mỏng, chất lỏng đỏ tươi nhấp nhô ngâm đống xương vỡ!</p><p>Ầm!</p><p>Rốt cục, bước đi này cũng đã hoàn thành. Xương gãy được nối lại và liên kết cùng nhau, mỗi một khúc xương tựa như những viên tiên thạch trắng loáng, tiên khí lan tràn ra ngoài.</p><p>Tuy nhiên, cũng có một vài khúc xương vỡ không được nối liền, chúng đã khô cạn đồng thời có chút u ám, đây là những cặn bã bị bỏ qua.</p><p>Phụt!</p><p>Thân thể Thạch Hạo nứt ra, một vài xương vỡ lập tức bị gạt ra khỏi, rơi vào bên trong ao nước màu vàng, cảnh tượng này có chút đáng sợ.</p><p>Bởi vì, loại lột xác này quá kịch liệt, không thể nào tưởng tượng, không phải tiến lên dần dần mà là lột xác một cách nảy lửa, bá đạo, mỗi bước đều hoàn thành đúng thời điểm.</p><p>Ai mà tưởng tượng ra được xương cốt lại lột xác như vậy chứ, cứ thế bị tróc ra, dùng phương thức tàn nhẫn nhất để thay đổi!</p><p>Ao màu vàng sôi trào, vật chất thần bí thai nghén bên trong nhanh chóng lao về phía thân thể Thạch Hạo, bù đắp những thiếu hụt cho hắn, tu bổ các đoạn xương gãy, bảo đảm hoàn thành quá trình đại niết bàn này.</p><p>Trong con thể Thạch Hạo, bảo cốt được tái lập lại, một lần nữa thành hình và rèn luyện toàn diện, cuối cùng thì cũng đã sinh trưởng xong và tiên vụ bao phủ xung quanh, thần thánh không thể xâm phạm.</p><p>Sau khi cốt tủy cùng gân cốt tiến hóa đến tình trạng hoàn mỹ như trước mắt cũng không phải đã xong, mà lại bắt đầu một lần nữa. Cốt tủy nổ vang, xương cốt dường như bếp lò đỏ lửa đang rèn luyện tiên dịch vô thượng.</p><p>Hiện nay, đối với bản thân của Thạch Hạo thì, cốt tủy này đã tương đương với Chí Tôn dịch hữu hiệu nhất, nắm giữ hiệu quả kỳ diệu không thể tưởng tượng được.</p><p>Sau khi xương cốt hoàn mỹ lại hóa thành những cái bếp lò thần thánh bắt đầu luyện hóa, nhờ đó cốt tủy tỏa ra mùi hương kỳ diệu, thật giống như một lò thuốc bổ ở chốn nhân gian!</p><p>Hắn sắp bắt đầu thay máu rồi, tinh huyết toàn thân đều sẽ bị thay đổi!</p><p>Bởi vì, cốt tủy đã thăng hoa, đã hoàn mỹ, đối ứng với đó chính là thần huyết cũng phải được thay đổi, cũng bị thay thế.</p><p>Lúc này đã xuất hiện cảnh tượng kỳ lạ khó mà tin nổi, máu thịt Thạch Hạo trở nên trong suốt, toàn bộ những khúc xương trắng loáng đều đã mơ hồ, xa xa nhìn tới, hơn hai trăm khúc xương trong cơ thể đã trở thành từng cái bếp lò màu trắng, bên dưới lại có những ngọn lửa màu trắng đang rực cháy.</p><p>Đây vừa là cảnh tượng kỳ lạ, lại vừa là phản ứng chân thật.</p><p>Một khúc xương trở thành một cái bếp lò, một đám mây tiên khí trở thành một đốm lửa, bên trong lò là cốt tủy, cứ thế tế luyện và hóa thành thân thể đại dược.</p><p>Có một truyền ngôn về Tiên đạo, đại dược của ngoại giới là vật ngoài thân, dù cho hái được tiên dược Trường Sinh cực hạn thì cũng vẫn là vật ngoài thân, có thể để cho bản thân dùng nhưng không thể thay đổi sinh mệnh hoàn toàn.</p><p>Mà thân thể đại dược của bản thân thì lại không bình thường rồi, có thể thay đổi sinh mệnh, nếu tế luyện đến mức tận cùng thì đối với bản thân mà nói, chỉ hơn chứ không kép khi so với đại dược Trường Sinh.</p><p>Đương nhiên, điều này cần cảnh giới thực sự cao thâm mới được, đạo hạnh càng cao khả năng đạt được thân thể đại dược giá trị càng cao hơn, không thể tưởng tượng.</p><p>Trích Tiên hái thân thể đại dược, nếu thật sự thành công thì chắc chắn chính là tiên dược vô thượng!</p><p>HIện tại, Thạch Hạo là đang hái thuốc, đang ở cảnh giới hiện tại này nhưng hắn lại hái bảo dược di thế còn vượt qua cả cảnh giới của bản thân mình, thật sự khó mà tin được.</p><p>Nhân giới, cũng không có bao nhiêu sinh linh có thể gặt hái được thân thể đại dược!</p><p>Bởi vì, điều này còn cần phải có đạo hạnh cao thâm đến mức tận cùng để làm bảo đảm.</p><p>Ầm!</p><p>Thân thể Thạch Hạo phát sáng, trong nháy mắt, tiếng leng keng không dứt bên tai, có thể nhìn thấy rất nhiều bếp lò bằng xương trắng mở ra, nắp lò liên tục bật lên, ánh sáng đỏ sẫm tràn ngập, mùi thơm nức mũi theo nhau tới.</p><p>Thân thể đại dược thành thục, sắp sửa bắt đầu nuôi dưỡng lại bản thân.</p><p>Quả nhiên, ánh đỏ cuồn cuộn, hương thơm tràn ngập, máu của Thạch Hạo bắt đầu thay đổi.</p><p>Lần này, chỗ hắn gặt hái thân thể đại dược là cốt tủy, mỗi một lần sẽ gặt hái những thứ không giống nhau, kết quả tạo thành tự nhiên cũng không giống nhau.</p><p>Cốt tủy có thể tạo máu, vì vậy hiện tại thần huyết của hắn sôi trào.</p><p>Phụt!</p><p>Lúc này cảnh tượng có chút đáng sợ, da dẻ Thạch Hạo đỏ đậm lao ra từng mũi tên máu, tiếp theo, toàn bộ lỗ chân lông cũng là như thế, máu tươi thấm ra ngoài.</p><p>Trong chớp mắt, máu cũ của hắn mất hết, toàn bộ đều bị bài trừ ra bên ngoài cơ thể, chỉ để lại luồng tiên khí mông lung khuếch tán tràn ngập bên trong mạch máu.</p><p>Không có gì dữ dội hơn điều này nữa, nếu là người thường, toàn bộ máu trong cơ thể mất hết thì chắc chắn sẽ bị thương đến chết, nhưng đối với những tu sĩ như Thạch Hạo thì chẳng qua sắc mặt cũng chỉ tái nhợt một hồi mà thôi.</p><p>Ầm!</p><p>Hàng trăm khúc xương cùng chấn động, toàn bộ lò luyện trắng loáng đều phát sáng và chảy ra dòng máu trong suốt đỏ tươi.</p><p>Ầm ầm ầm!</p><p>Một lát sau, máu tươi tái sinh, đỏ sẫm trong suốt, như một dòng sông dài dâng trào trong người, trong nháy mắt liền bổ sung toàn bộ thần huyết mất đi trước kia.</p><p>Thân thể Thạch Hạo mông lung, được đám mây tiên khí bao phủ, được ánh sáng thần thánh vây quanh, một lần đại niết bàn cấp độ sâu nhất lại sắp sửa kết thúc, hắn tiến hành cực kỳ thuận lợi.</p><p>Lại có thêm một quãng thời gian tu dưỡng, bổ sung thần năng mênh mông cần thiết, Thạch Hạo đã có thể đột phá, đã có thể tiến vào đại cảnh giới càng cao thâm hơn.</p><p>Thực lực của hắn sắp tiến nhanh!</p><p>Cũng trong lúc đó, dãy núi Thần dược rất không yên tĩnh, nơi đây xảy ra không ít chuyện, bởi vì con Kim Ngưu kia vẫn đang gầm thét đuổi giết cao thủ dị vực.</p><p>Đại tu sĩ Độn Nhất cảnh đều sắp bị hủy đi sự sống, thân thể tả tơi, hàng trăm xương cốt bị gãy vỡ, đang liều mạng bay trốn, mấy lần muốn chạy ra khỏi dãy núi nhưng đều bị những cây cổ thụ Thiết Huyết ép trở về.</p><p>Đồng thời, những sinh linh trẻ tuổi khác cũng rất thê thảm, có một vài người bị hành hạ đến chết, sau khi bị Kim Ngưu đuổi kịp thì nó dùng sừng hất nứt, có người còn bị tiếng gào của nó làm cho chết tươi.</p><p>Đến một bước này, tu sĩ dị vực cuống cuồng cả lên, số ít người trẻ tuổi tránh thoát khỏi cổ thụ Thiết Huyết cùng với cây Huyết đằng cổ xưa kia, thành công chạy ra ngoài để báo tin.</p><p>Đại tu sĩ bên ngoài sững sờ sau đó sắc mặt âm u, lại có người vào núi đồng thời lần này còn mang theo bí bảo, muốn nhằm vào Kim Ngưu, muốn săn bắn Thạch Hạo.</p><p>Người xếp hạng nhấy trong mười đại cao thủ thế hệ tuổi là Hạc Tử Minh xuất hiện, đích thân tới dãy núi Thần dược để tìm Thạch Hạo, đã lớn tiếng nói muốn một mình chém chết Hoang.</p><p>Ngoài ra, mấy vị cường giả mạnh mẽ thuộc mạch Vô Úy sư tử, trong đó có một người đã phản tổ, ánh vàng dâng trào, uy thế đè ép người cùng thế hệ, cũng xuất hiện ở đây.</p><p>Đây là sinh linh thuộc mạch Cổ tăng, năm xưa đã trốn đến dị vực, tộc này nắm giữ tiềm lực vô thượng, một người bất kỳ xuất hiện thì tu vi sẽ đáng sợ đến mức kinh người.</p><p>Đặc biệt là những người phản tổ, được xem như là nắm giữ huyết thống Hoàng kim vô thượng, một khi trưởng thành có thể đối đầu Phật đà, có thể đánh với Tiên tăng vương!</p><p>Tiếp theo lại có tin tức truyền đến, chí tôn trẻ tuổi của Cô tộc cũng chạy tới và tiến sâu vào dãy núi, không sợ nơi tuyệt địa của cái chết này, muốn tìm vận may đồng thời cũng giải quyết Hoang luôn.</p><p>Cô tổ, từng đứng trong hàng ngũ Thập Hung, năm đó tranh đấu cùng Chân Long mà không thua, là một trong những chủng tộc mạnh mẽ nhất trên đời!</p><p>Tộc này, một tay có thể cắt đứt không gian, một tay có thể cắt lìa thời gian, khống chế thời không, đây là tư cách vô địch thiên hạ, bất luận người nào cũng không dám khinh thường, đều phải kính nể.</p><p>Ngay cả ở dị vực thì địa vị của Cô tộc cũng rất là siêu nhiên, dù cho là từ cửu Thiên đi qua thì cũng được toàn bộ các tộc ở dị vực sùng kính, không dám khinh thị.</p><p>\"Lần này Hoang chết chắc rồi, có một vị tiền bối đã đến, sẽ giải quyết con Kim Ngưu kia!\"</p><p>\"Đế tộc, có đại nhân trẻ tuổi đi ra khỏi cổ địa và tiến đến nơi này, nếu là hắn ra tay thì dù Hoang mạnh mẽ đến đâu cũng đều phải chết!\"</p><p>Bên ngoài dãy núi Thần dược, tu sĩ trẻ tuổi của dị vực tụ tập cùng một chỗ, từng người từng người hưng phấn và kích động, bởi vì có quá nhiều cao thủ đã đến đây.</p><p>Vì một tên Hoang lại kinh động đến cả Cô tộc, còn có Đế tộc, có bọn họ ở đây thì có cái gì mà không thể trấn áp?</p><p>Hơn nữa, bọn họ tin tưởng, không cần nhân vật lớn tuổi ra trận, chỉ dựa vào thế hệ tuổi trẻ, lần này là có thể chân chính áp chế Thạch Hạo trên ý nghĩa, đánh bại hắn.</p><p>Cùng lúc đó, Đế quan cũng không yên ắng được, xảy ra một vài sự kiện lớn.</p><p>\"Bên trong Đế thành chúng ta có kẻ phản bội, liên hệ cùng dị vực, cần phải tìm cho ra.\"</p><p>\"Nhìn thử xem có ai chưa quay về Đế quan, dám bán cho địch thủ bí mật lớn!\"</p><p>\"Ồ, có đúng không, nếu như ta nhớ không lầm, sau trận đại chiến Biên hoang này, có vài người trẻ tuổi chưa hề quay về!\"</p>", "images": {}, "success": true}