{"id": 1452, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1452", "title": "Chương 1452: Sinh Linh Thứ Hai", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1452: Sinh Linh Thứ Hai</h1><p>Lại là một sinh linh!</p><p>Tinh thần Thạch Hạo hoảng hốt, không có thấy rõ nó làm sao mà hình thành, bởi vì, trong chớp mắt vừa nãy cả người hắn choáng váng, tinh thần ngao du bên ngoài, sau đó mất nhận biết trong phút chốc.</p><p>Kết quả, tiếng leng keng liền truyền đến, đóa hoa đại đạo ở giữa kia hoàn toàn nở ra, hào quang cuồn cuộn dường như núi lửa phun trào, nhuộm đỏ rực cả bầu trời.</p><p>Thời khắc này, toàn thân Thạch Hạo tràn ngập sức mạnh, tựa như lập tức cảm nhận được áo nghĩa cực điểm của các pháp môn, sức chiến đấu tăng trưởng điên cuồng!</p><p>Boong boong boong. . .</p><p>Sau khi đóa hoa kia nở ra, mỗi một cánh hoa đều rực rỡ thần thánh, phát ra âm thanh như tiếng kiếm reo, đinh tai nhức óc, cánh hoa yêu diễm và mỹ lệ, kinh người đến cực điểm.</p><p>Thế giới dưới lòng đất vì thế trở nên rực rỡ, chúng lan tràn dưới nền đất mênh mông sau đó lại xông lên khỏi mặt đất, khiến cả dãy núi Thần dược này chói mắt lên.</p><p>Vạn đóa hoa chiếu sáng cả sơn hà!</p><p>Cảnh tượng như thế này vô cùng doạ người, khiến người ta vì đó mà chấn động, các loại cổ thú hung cầm trong dãy núi này đều run lẩy bẩy, nằm rạp trên mặt đất tựa như là đang đối mặt quân vương vậy, linh hồn run rẩy.</p><p>Mà bản thân Thạch Hạo cũng kinh hãi, cảm xúc dâng trào, lúc này, cảm giác của hắn rất đặc biệt, phảng phất có sức mạnh vô cùng vô tận đang phóng thích, đang lưu chuyển trong người.</p><p>Lấy thân làm hạt giống, thể phách làm cánh cửa, vô số ánh sáng đang giải phóng, đó là đạo hạnh, đó là sức mạnh, hắn cảm giác mình đang trở nên cực kỳ mạnh mẽ!</p><p>Thời khắc này, tựa như chỉ cần vung ra một nắm đấm liền có thể đánh xuyên qua thế giới rộng lớn này!</p><p>Loại cảm giác mạnh mẽ này đang kéo dài, khiến người ta cảm nhận được sức mạnh đỉnh cao, trong lúc hoảng hốt, hắn cảm giác mình đang nhìn xuống vạn cổ, ngóng nhìn từng vị từng vị tồn tại vô thượng xưa nay.</p><p>Thạch Hạo vẫn chưa kích động, cũng không có cuồng nhiệt, mà là vô cùng bình tĩnh, hắn đang quan sát toàn bộ bản thân.</p><p>Hắn cảm ứng được một cách rõ ràng, trong cơ thể sức chiến đấu đang dâng trào, đạo hạnh đang tinh tiến. Thế nhưng cuối cùng đều tập trung về phía đóa hoa đại đạo ở giữa trên đỉnh đầu kia, đi vào trong cơ thể của con người tí hon ấy.</p><p>Toàn bộ những thứ này đều tập trung hướng về cái người nhỏ mơ hồ kia, bị nó rút lấy hết, giống như đạo quả đang thành hình, hóa thành thân thể màu vàng thật sự!</p><p>Thạch Hạo nhíu mày nhưng rồi lại chậm rãi giãn ra, bởi vì trong chớp mắt liền có thể nắm giữ tất cả, tên sinh linh trong đóa hoa Đại đạo ở giữa kia giống như cùng một thể với hắn, cả hai cùng nhau nắm giữ tất cả, không cần lo lắng.</p><p>Điều này khác hoàn toàn với sinh linh trên đóa hoa Đại đạo đầu tiên!</p><p>Sinh linh đầu tiên, trước sau vẫn rất mông lung, đặc biệt xa xưa, phảng phất sinh sống ở cổ đại, không ở cùng một kỷ nguyên với hẳn, tựa như sinh ra trước khai thiên tích địa vậy.</p><p>Thạch Hạo mỗi một lần cố gắng kết nối cũng đều không thể thành công, phảng phất như cách sinh linh kia cả năm tháng vạn cổ, chạm không tới, sờ không được.</p><p>Hai người có khoảng cách, vượt qua khỏi dòng sông thời gian, chỉ có thể ngắm nhìn từ xa mà không thể thật sự đối mặt.</p><p>Có điều hắn biết, sau khi tu luyện ra sinh linh kia thì cũng không có hại gì cho bản thân, lần trước độ thiên kiếp, đối mặt trát đao Trảm Tiên, chính là sinh linh kia đã cản lại một đao thay hắn!</p><p>Ầm!</p><p>Đại đạo lại tiếp tục cử động, lại một lần rung động.</p><p>Bên trên đóa hoa Đại đạo ngay chính giữa kia phát ra hàng vạn tia hào quang, điềm lành rực rỡ, xuyên thấu qua lòng đất và xông lên mặt đất nhuộm đỏ núi sông, trông càng giống màu đỏ của máu, mang theo khí sát phạt!</p><p>Nó tựa hồ chủ chiến, chủ giết, đại biểu cho sức chiến đấu vô tận!</p><p>Tiếp theo, sắc đỏ biến thành màu vàng nhạt, lại xuất hiện khói tím mịt mờ, vài loại sắc thái đan xen, bên trong sát phạt cũng mang theo uy nghiêm to lớn, cao cao tại thượng.</p><p>Mỗi mảnh xương trong cơ thể Thạch Hạo đều đang chấn động, phát nổ đùng đùng, như đang cộng hưởng, như đang tiến hành mài giũa, tiến hóa, cứng cáp và mạnh mẽ hơn trước đây.</p><p>Hắn đang trở nên mạnh mẽ!</p><p>Đạo cơ được xây móng vững chắc, xương cốt và máu thịt cũng đã tiến hóa, từng cánh cửa trong cơ thể xuất hiện và phóng thích sức mạnh thần bí, tẩm bổ khắp thân thể hắn.</p><p>Đặc biệt là chỗ Luân Hải, trở thành khu vực tập trung của những cánh cửa.</p><p>\"Chỉ có lấy thân làm hạt giống mới có thể đi đến một bước này, nếu như muốn mở ra một loại hệ thống, những người khác muốn dọc theo con đường của ta, không cách nào đi đến một bước này, cần phải mở ra một con đường khác.\"</p><p>Thạch Hạo nhẹ nhàng thở dài, nếu như cho người khác tham khảo, có lẽ cũng khó có thể thành hàng, con đường của hắn sợ là ngõ cụt đối với người khác.</p><p>Hắn lắc lắc đầu, không bận tâm suy nghĩ nhiều làm gì, bản thân vẫn không thật sự đặt chân lên đỉnh cao nhất, còn có một quãng đường quá dài cần phải đi, suy nghĩ nhiều như vậy có ích lợi gì.</p><p>Lần này, hắn có thể khống chế để Bông hoa đại đạo nở rộ và sinh ra sinh linh thứ hai thật sự có quan hệ rất lớn với cái ao màu vàng này!</p><p>Bởi vì, đây là thủ đoạn của Tiên, khả năng là ao báu chuyên chuẩn bị phục sinh Kim Ngưu, hắn vô cùng hoài nghi, Kim Ngưu là muốn niết bàn sống lại!</p><p>Chính bởi vì như vậy nên cái luồng thủy khí lẽ ra đã tiêu tan trong cơ thể hắn kia lại một lần nữa ngưng tụ, hơn nữa cũng đã thành hình, hoàn toàn ổn định lại rồi.</p><p>Ba luồng tiên khí cũng bởi vậy mà lớn mạnh thêm, đặc biệt luồng thứ hai đã đạt được sự tẩm bổ không thể tưởng tượng, như vậy mới có thể 'nở hoa kết quả'.</p><p>Điều duy nhất khiến Thạch Hạo tiếc nuối chính là vết thương bản nguyên chỉ thoáng chuyển biến tốt, vẫn còn tồn tại như cũ, khó có thể trừ tận gốc được, đây là một phiền toái lớn.</p><p>\"Tuy thế cũng không đến nỗi uy hiếp được sự sống chết của ta, trong thời gian ngắn không ảnh hưởng tới việc xuất thủ của ta.\" Thạch Hạo tự nói.</p><p>Cả người hắn thư thái, mỗi một lỗ chân lông đều đang dâng lên tinh quang, bởi vì đóng kín không được, cái ao này quá siêu phàm mà, bản thân hắn không ngừng rút lấy tinh hoa, đang tiếp thụ một loại gột rửa tinh túy!</p><p>\"Hả?\" Đột nhiên Thạch Hạo thất kinh, luồng thủy khí kia bay lên, từ bên trong Luân Hải một đường dọc theo cột sống của hắn xông thẳng lên trên, như một con rồng lớn đang leo lên cao.</p><p>Ầm!</p><p>Thạch Hạo cảm thấy toàn thân đều bị kéo căng, từ trong xương sống bùng nổ ra một luồng sức mạnh không tên.</p><p>Liếc qua một chút, hắn liền nhìn thấy trên xương sống có rất nhiều cánh cửa, mỗi một đốt cột sống đều có và xếp hàng ngang, đây là một bí cảnh vô cùng quan trọng, nếu có thể mở ra toàn bộ những cánh cửa này thì đạo quả không thể nào tưởng tượng được.</p><p>Luồng thủy khí này tựa như Chân Long phi nhanh, sau tích tắc trùng khít lên xương sống liền tiến thẳng vào xương sọ, xông lên linh đài khiến ánh mắt của Thạch Hạo trở nên thâm thuý.</p><p>Giờ phút này, hắn nghĩ tới rất nhiều chuyện, sau đó lại nhắm hai mắt lại.</p><p>Thủy khí tràn ngập nhưng cũng không dừng lại bên trong xương sọ quá lâu, từ Thiên linh cái nhảy ra, tựa như rồng đang ngâm khẽ chấn động trên trời dưới đất.</p><p>Nó xuất hiện trong hư không, sau đó trực tiếp nhào về đóa hoa Đại đạo thứ hai!</p><p>\"Không được!\" Thạch Hạo mở bừng mắt ra, không nghĩ tới này luồng thủy khí này lại ma quái như vậy, lại tự động thoát ra khỏi thân thể, hơn nữa còn muốn bắt giữ đạo quả của hắn.</p><p>Lẽ nào thật sự giống như trong truyền thuyết, thủy khí không thể giữ lại, không thể ngấp nghé, nếu không sẽ rước lấy đại họa sát thân cho chính mình?</p><p>Vật này là gông xiềng, rất khó bị lợi dụng cũng như hóa thành vận may vô thượng của bản thân, ngược lại còn có thể chém chết bản thân, đây là truyền thuyết đã để lại qua đời đời kiếp kiếp.</p><p>Thạch Hạo ra sức vận chuyển thần năng hòng tránh né, đồng thời đóa hoa Đại đạo kia cũng phát ra tiếng leng keng, dường như thần binh phát ra thanh âm xé trời, hết sức kinh người.</p><p>Chỉ là, luồng thủy khí này thật sự quá lợi hại, nó hóa thành hình Chân Long bay vút lên không, mặc cho từng mảnh cánh hoa lóng lánh chém vào, lù lù bất động!</p><p>Nơi đó tia lửa văng khắp nơi, thủy khí không việc gì, vả lại phát ra tiếng rung tựa như kim loại, sau đó thủy khí lập tức tiến vào bên trong đóa hoa Đại đạo, không ngăn cản được nó.</p><p>Ầm!</p><p>Người nhỏ kia chuyển động, nó rất mơ hồ, đồng thời không gian bên ngoài nó thì rực rỡ, bên trong thì tối tăm, như là ngồi xếp bằng ở trong hang cổ, lúc này nó mở mắt ra, ánh mắt sắc bén khiếp người!</p><p>Đồng thời, trên người nó bao phủ khí tức đáng sợ, nắm giữ sát phạt, sương máu lan tràn, chấn động sinh linh khắp nơi.</p><p>Đáng tiếc, người nhỏ này thức tỉnh quá muộn, thủy khí đã đến và như dây thừng quấn trên người nó, cực kỳ cứng cỏi, không gì phá nổi.</p><p>Người nhỏ kia phát ra một tiếng kêu khẽ, giãy giụa muốn đứng dậy, muốn bứt đứt thủy khí, không muốn bị trói chặt.</p><p>\"Răng rắc!\"</p><p>Từng tấc hư không xung quanh sụp ra, Hoàng Đạo thạch gần đó được mệnh danh là bảo liệu hiếm thấy, kết quả cũng là rạn nứt liên tục và hóa thành bột mịn, cảnh tượng này rất kinh khủng.</p><p>Phải biết, Hoàng Đạo thạch vô cùng cứng rắn, tuy rằng không sánh được tiên kim mà nó ẩn chứa nhưng cũng là vật liệu Thần, sinh linh thế hệ tuổi trẻ hầu như không thể đánh nát.</p><p>Thế nhưng, người nhỏ này lại làm được. Gợn sóng mà nó phóng xuất ra ngoài đã đánh vỡ Hoàng Đạo thạch.</p><p>Thạch Hạo biến sắc nhưng cũng đang phát lực cứu viện người nhỏ này, bởi vì, hắn cảm thấy đó chính là bản thân hắn, quan hệ chặt chẽ, không thể phân cách.</p><p>Nhưng cuối cùng vẫn chậm một bước, thủy khí quá mạnh, đã giam cầm người nhỏ lại, càng thu càng chặt, dường như một con khủng long quấn quanh người nhỏ, cuối cùng trở thành hoa văn khắc lên trên.</p><p>Thạch Hạo nhẹ nhàng thở dài, không biết phải làm sao.</p><p>Thủy khí quá mạnh, không thể lay động, bởi vì tiền thân của ba đóa hoa đại đạo là tiên khí, đều là dấu ấn mà nó lưu lại, bị nó trói buộc.</p><p>Người nhỏ thứ hai là do Bông hoa đại đạo thai nghén, tự nhiên không thể tranh đấu nnổi nên đã bị nó niêm phong lại rồi.</p><p>Người nhỏ kia ngồi xếp bằng nhắm chặt hai mắt lại, ngăn cách với bên ngoài, không nhúc nhích, thủy khí dường như gông xiềng, khóa chặt nó lại.</p><p>\"Người nhỏ thứ nhất tựa như sống tại quá khứ, sinh linh thứ hai thì sống ở đương đại, cùng thời với mình, nắm giữ sức chiến đấu vô tận, kết quả lại gặp nạn.\" Thạch Hạo tự nói, hai mắt như vực sâu biển lớn, nhìn không thấu.</p><p>\"Nếu như mình có thể luyện hóa thủy khí, dung hợp cùng bản thân...\" Hắn đang suy nghĩ.</p><p>Bất luận sinh linh trên đỉnh đầu kia có phải chính là hắn hay không, nhưng có thể xác định, nó bị thủy khí áp chế, bị trói buộc, có thể còn bị trấn áp.</p><p>Ba luồng tiên khí kết thành đóa hoa và có thể sẽ thai nghén ra sinh linh, nếu như Thạch Hạo có thể luyện hóa thủy khí, dung hợp với bản thân thì hắn liền có thể nắm giữ toàn bộ.</p><p>Dù sao, ba luồng tiên khí là do thủy khí sinh ra, là dấu ấn của nó để lại.</p><p>\"Là định sẵn từ lâu ư?\" Hai mặt Thạch Hạo híp lại, tỏa ra ánh sáng.</p><p>Thủy khí là một, phân giải và dung luyện vào bản thân, tuy hai mà một, sau đó nắm giữ ba luồng tiên khí được thủy khí diễn hóa ra, điều này rất thú vị!</p><p>\"Khởi đầu từ một, tam sinh vạn vật.\" Ánh mắt Thạch Hạo nhấp nháy, phát ra ánh sáng khác thường.</p><p>Có điều hắn cũng biết, mặc dù ý nghĩ là tốt, nhưng khả năng là một con đường chết, hiện nay sinh linh thứ hai ở trên đỉnh đầu đã rơi vào tuyệt cảnh, bị phong ấn ở đó.</p><p>Thủy khí, không thể điều khiển!</p><p>Thạch Hạo không tin yêu tà, muốn đánh phá truyền thuyết, dung luyện thủy khí, phân rã ra làm thành chất dinh dưỡng cho bản thân mình, dung hòa làm một.</p><p>Hắn hít sâu một hơi, lại một lần nữa ngồi xuống, bắt đầu bế quan tu hành, lúc này hắn vận chuyển Nguyên thủy chân giải, muốn tìm kiếm biện pháp từ bộ cổ kinh thần bí nhất này.</p><p>Bộ kinh văn này có lai lịch kỳ lạ, được ghi chép trên một khúc xương óng ánh, có thể hóa mục nát thành hiếm thấy, nắm giữ sức mạnh không thể tưởng tượng được.</p><p>Khi Thạch Hạo vận chuyển kinh văn thì xung quanh hiện ra hàng vạn sinh linh, Nguyên thủy chân giải vốn ghi chép các loại cổ pháp, các loại vết tích, các loại cốt văn nguyên thủy của vạn vật sinh linh.</p><p>Trong chốc lát, cái loài cổ thú cùng tiên cầm như Hống (sói), Rồng, Kỳ lân, đại bàng đồng thời xuất hiện, tiếp theo là các loài chim bay cá nhảy thậm chí là các loài thực vật đều từ trong hư không sinh ra.</p><p>Vô số sinh linh, đến cả vạn loài, tất cả đều vây quanh Thạch Hạo, nương theo cái ao này rút lấy sức sống bên trong khiến chúng nó như là có sự sống, muốn niết bàn sống lại.</p><p>Chuyện này rất kỳ lạ, khiến Thạch Hạo phải thất kinh!</p><p>Những sinh vật này, tuy rằng mỗi lần vận chuyển chân giải thì đều sẽ xuất hiện, thế nhưng dù sao cũng chỉ là vật do cốt văn hóa thành, hiện tại làm sao có hơi thở sinh mệnh nồng đậm?</p>", "images": {}, "success": true}