{"id": 1455, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1455", "title": "Chương 1455: Xuất Kích", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1455: Xuất Kích</h1><p>Trong lòng đất dãy núi Thần dược,</p><p>Đại niết bàn của Thạch Hạo sắp sửa kết thúc với trạng thái rất tốt, vết rách trên bản nguyên đại đạo cũng đã trở nên nhạt hơn một chút, hắn tin tưởng một khi đột phá vào cảnh giới Trảm Ngã, thương thế kia có thể sẽ khỏi hẳn.</p><p>Xoạt!</p><p>Bỗng nhiên, trong cơ thể hắn bay lên một luồng mây màu rất chói mắt, nó như một con khủng long đang đấu đá lung tung, tản ra rồi lại khuếch khắp mọi ngóc ngách trong thân thể.</p><p>Gặt hái thân thể đại dược, Thạch Hạo thay máu đã xong xuôi, nhưng hiện tại lại xuất hiện loại thay đổi kỳ dị này nữa, rất là kinh người.</p><p>Thạch Hạo quan sát bên trong thân thể thì tinh quang trong mắt tăng vọt, hắn biết đó là cái gì, không nghĩ tới ở bước ngoặt này nó cũng tham gia trò vui, nhưng đây tuyệt đối là chuyện tốt!</p><p>Chí Tôn huyết!</p><p>Lúc này, Chí Tôn huyết óng ánh tựa như từng sợi gân mạch đang được phác họa bên trong thân thể, mạnh mẽ mà đầy sức sống, nó cũng dựa vào quá trình niết bàn này để tiến hóa.</p><p>Những giọt máu đậm đặc hơn trước rất nhiều và khuếch tán khắp nơi trong cơ thể, đồng thời cũng giao hòa cùng đám mây tiên khí, lúc cuộn trào thì lại vang lên tiếng nổ như tiếng sấm, mạnh mẽ và tràn đầy sức sống.</p><p>Cuối cùng, toàn bộ Chí Tôn huyết chảy ngược lại ngưng tụ thành một hình tròn và ngưng kết tại bộ ngực của hắn, trở thành một chùm sáng to bằng nắm tay, tựa như là muốn thai nghén ra cái gì đó.</p><p>Điều này làm cho Thạch Hạo ngạc nhiên, chẳng lẽ còn muốn mọc ra một khúc xương nữa! ?</p><p>Hắn ước ao loại máu này có thể tẩm bổ toàn thân chứ không phải chỉ một khối xương, đương nhiên nếu như lại mọc ra một khối Chí Tôn cốt, đạt được một loại bảo thuật vô thượng, vậy cũng rất tốt.</p><p>\"Đáng tiếc. . .\" Thạch Hạo thở dài, hắn phát hiện mình đã suy nghĩ quá nhiều rồi.</p><p>Viên máu này tuy rằng đang tập hợp và tỏa ra sức sống mạnh mẽ như muốn thai nghén cái gì, thế nhưng chung quy lại vẫn chênh lệch hỏa hầu, cuối cùng tựa như một vầng mặt trời nổ tung, lần nữa phân tán về khắp nơi trong cơ thể.</p><p>Điều này làm cho tinh lực toàn thân hắn càng thêm dồi dào, thần huyết vốn có tựa như thêm 'gân cốt', mạnh mẽ mà đầy sức sống!</p><p>\"Lại củng cố thêm một lúc, ta sẽ vọt vào cảnh giới Trảm Ngã!\" Thạch Hạo khẽ nói, bởi vì hắn phát hiện hấp thu vật chất thần bí trong ao nước màu vàng khiến cho Chí Tôn huyết đột nhiên thức tỉnh, nếu là tiếp tục hấp thu cùng rút lấy, có khi còn có một vài kinh hỉ khác.</p><p>Đương nhiên, đây cũng chỉ là ôm thái độ thử một lần xem mà thôi, có thu hoạch thì tốt, không có cũng không tổn hại gì.</p><p>\"Ò. . .\" Ngoại giới, một tiếng bò rống khiến Thạch Hạo mở bừng mắt ra, hắn nhảy lên một cái chuẩn bị rời khỏi địa quật.</p><p>Hắn nhẹ nhàng thở dài đầy tiếc nuối, con Kim Ngưu kia đang ở gần, nếu như tiếp tục nữa thì chắc chắn sẽ gặp nguy hiểm.</p><p>Thạch Hạo không hề có một chút do dự lấy đi không ít chất lỏng màu vàng óng trong ao, rồi hóa thành một vệt bóng mờ nhanh chóng xông ra ngoài, sau đó chọn một cái phương hướng chui vào lòng đất, mượn độn thổ để rời khỏi.</p><p>Xa xa, con Kim Ngưu dài hơn một thước, khắp người đều là vết máu thoáng nghi hoặc, nó đứng trên một ngọn núi liếc mắt về phương hướng Thạch Hạo vừa rời đi.</p><p>Vết máu trên người không hề có chút nào là máu của nó, với tiên kim Hoàng đạo mà nói, tu sĩ cảnh giới Độn Nhất toàn lực ứng phó cũng không thể đánh nổi, căn bản là không có chút hiệu quả nào với tiên liệu vô thượng.</p><p>Những vết máu này đều là của vị đại tu sĩ kia, một đường lưu vong, cửu tử nhất sinh, nếu không phải tên đại tu sĩ này có kinh nghiệm chiến đấu phong phú, tốc độ nhanh đến mức khó mà tin nổi thì sớm đã chết rồi.</p><p>Dù vậy, tên đại tu sĩ cảnh giới Độn Nhất kia cũng đã tàn phế, xương cả người đứt đoạn, khắp cơ thể đều thương tích, từng bị đánh đến mức chỉ còn nửa thân thể bên dưới.</p><p>Lúc này, hắn liền ẩn nấp ở khu vực quanh đây, ẩn thân bên trong một ngọn núi lửa đang hoạt động, chôn mình trong dung nham, dù một cử động cũng không dám, thu lại toàn bộ khí thế.</p><p>Hắn sợ con Kim Ngưu kia đến cùng cực, không hề có một chút phần thắng nào, dù cho đối phương có đứng yên cho hắn công kích thì cũng không đánh nổi.</p><p>Nhưng vào lúc này, Thạch Hạo mượn độn thổ im lặng tiềm hành tới gần ngọn núi lửa này, hắn biết con Kim Ngưu kia siêu phàm nhập thánh, rất không bình thường, vì vậy muốn tìm một chỗ bí mật để ẩn núp.</p><p>Bên trong núi lửa là dung nham mãnh liệt, nhiệt độ cao đến đáng sợ, những dòng nham tương đỏ au không ngừng nhấp nhổ, vừa khéo có thể lợi dụng để ẩn nấp tất cả khí tức của bản thân.</p><p>Thạch Hạo từ lòng đất trốn vào trong lòng núi lửa, vọt vào tận trong dung nham màu đỏ chói mắt, mới vừa vào đến thì hắn liền cảm thấy không đúng lắm!</p><p>Nơi này còn có một sinh linh, hơn nữa rất mạnh!</p><p>Lúc này, đại tu sĩ cảnh giới Độn Nhất lại dựng đứng cả lông tóc, dù cho nhiệt độ nơi này cao đến mức khiến người ta chịu không nổi nhưng hắn vẫn cảm giác thấy lạnh cả người. Sau khi đi vào, hắn cũng đã phong bế toàn bộ thân thể, không có một tia năng lượng tiết ra ngoài, thậm chí ngay cả tinh thần nhận biết đều thu lại không dám thả ra ngoài, sợ Kim Ngưu phát hiện.</p><p>Nhưng là hiện tại, dung nham truyền tới gợn sóng, một sinh vật đã đi vào, hắn cho rằng là Kim Ngưu giết tới.</p><p>Ầm!</p><p>Hắn cũng không muốn tiếp tục ẩn náu nữa nên xoay người bỏ chạy, kết quả, chuyện khiến hắn ngạc nhiên lại xảy ra, con 'Kim Ngưu' xông vào kia cũng đang xoay người, nhanh chóng bỏ chạy.</p><p>Đại tu sĩ thả ra thần thức chứ không thèm thu liễm nữa, lúc vừa mới biết là ai liền lập tức giận dữ, không ngờ là Hoang lại doạ hắn thành bộ dáng này.</p><p>Hắn cảm thấy nhục nhã, lại bị một tên hậu bối tuổi còn trẻ dọa sợ, đồng thời nghĩ tới đây là kẻ địch lớn nhất của thế hệ tuổi trẻ ở giới của mình, hắn càng lúc càng giận giết thẳng về phía Thạch Hạo.</p><p>Thạch Hạo kêu to không may, mới xuất quan mà đã gặp phải đại tu sĩ cảnh giới Độn Nhất, mà hắn còn chưa kịp tiến vào cảnh giới Trảm Ngã, đối đầu người này nhất định lành ít dữ nhiều.</p><p>Ầm!</p><p>Thạch Hạo trốn ra phía ngoài đồng thời vung chưởng đánh xuống bề mặt ngọn núi lửa, núi lửa sụp ra, dung nham cuồn cuộn, không những phóng thẳng lên trời cao mà còn dâng trào ra khắp nơi, toàn một màu đỏ đậm.</p><p>Động tĩnh lớn như vậy tự nhiên đã thu hút sự chú ý của con Kim Ngưu, nó phát ra một tiếng ò, cào cào móng vuốt rồi điên cuồng vọt tới.</p><p>\"Nhóc con!\" Đại tu sĩ Độn Nhất cảnh cáu giận, tên tiểu quỷ này thật tàn nhẫn, không ngờ lại quyết đoán hấp dẫn Kim Ngưu lại đây, làm ra dáng vẻ không tiếc đồng quy vu tận.</p><p>Trong mắt đại tu sĩ lấp lánh một tia hung ác, dù cho con Kim Ngưu đã đánh tới thì hắn cũng không muốn buông tha Thạch Hạo, bàn tay lớn như bầu trời đập xuống dưới.</p><p>Ầm!</p><p>Thạch Hạo đánh trả lại, cầm trong tay kiếm thai Đại La tiến lên nghênh tiếp, giữa hai người sấm sét như thác nước, kịch liệt nổ vang.</p><p>Kiếm thai Đại La phát sáng gánh lấy uy thế lớn lao, nó không chủ động công kích thế nhưng có thể bị động phòng ngự, cực kỳ rực rỡ, cuồn cuộn ánh sáng chết chóc.</p><p>Đại tu sĩ khiếp sợ, chưa va chạm vào kiếm thai mà bàn tay của hắn đã bị cắt rời ra, máu tươi đầm đìa.</p><p>Thế nhưng, Thạch Hạo cũng chẳng hề dễ chịu chút nào, thể phách bị giáng một đòn nặng nề, dù cách không mà hắn cũng bị một luồng thần lực mênh mông đập trúng, toàn thân là máu tươi bay xối xả ra ngoài.</p><p>Hắn tựa như một chiếc lá rụng héo tàn rơi xuống, không bị khống chế, bị chấn bay ra khỏi khu vực ngọn núi lửa này.</p><p>Đại tu sĩ cảnh giới Độn Nhất ngạc nhiên, tên nhóc con này lại không bị nổ tung? Trong mắt của hắn, chuyện này quả là chuyện khó mà tin nổi, xem như là một kỳ tích.</p><p>Bởi vì, đại tu sĩ cảnh giới Độn Nhất muốn tiêu diệt sinh linh cảnh giới Hư Đạo, thực sự quá dễ dàng, giơ tay liền có thể xoá bỏ.</p><p>Tên nhóc này biến thái đến cỡ nào chứ, đã trúng một chưởng của đại tu sĩ cảnh giới Độn Nhất mà con không chết mà miệng chỉ phun ra máu tươi, thật không hợp thói thường.</p><p>Trái tim Thạch Hạo còn đang đập loạn, lúc nãy thiếu chút là đã bị nổ tung, hắn tin tưởng, nếu như không phải lần đại niết bàn này tiến hành một cách rất hoàn mỹ thì vừa rồi đã lập tức bị đánh chết.</p><p>Mà dù là như thế, cơ thể hắn cũng đang co giật, không ngừng rung động, thời gian thật dài mới bình tĩnh lại được, tinh huyết trong cơ thể nổ vang giúp cho vết thương hắn phải nhận lấy giảm đến mức nhẹ nhất.</p><p>Có thể phách này thì còn sợ ai? Chỉ cần đột phá vào cảnh giới cao hơn, hắn hoàn toàn có thể quét ngang, bễ nghễ những sinh linh mạnh mẽ cùng cấp thậm chí cao một cảnh giới.</p><p>\"Ò. . .\"</p><p>Kim Ngưu rít gào, nó đã tiến đến gần và tấn công cả hai người, phóng ra hai luồng sóng âm thô bạo!</p><p>Thạch Hạo xoay người rời đi chứ không dám dừng lại, hắn cũng không muốn chống cự lại con Kim Ngưu kia, sau khi đại khái đoán được căn nguyên của nó mà còn bị Kim Ngưu giết chết thì thật là quá oan uổng.</p><p>Rất may mắn, Kim Ngưu không có đuổi theo hắn mà là nhìn chằm chằm vào đại tu sĩ cảnh giới Độn Nhất, bởi vì trong mắt Kim Ngưu, sinh vật càng mạnh mẽ thì càng có tính uy hiếp hơn.</p><p>Sắc mặt tên đại tu sĩ dị vực phát khổ, hắn cảm thấy quá xui xẻo, lại một lần nữa bắt đầu con đường lưu vong.</p><p>Rất nhanh, thân thể của hắn liền bị một vệt ánh sáng màu vàng đâm thủng, mấy khúc xương cũng đứt đoạn rời khỏi thân thể, còn máu thịt thì khỏi phải nói, cũng đang rơi lả tả.</p><p>\"Rõ ràng tên nhóc con kia trước đây dính phải vết thương Đại đạo, làm sao lại hồi phục nhanh như thế, xem dáng vẻ của hắn chắc là bế quan ngay gần đây, vì bị tiếng gầm đột ngột của Kim Ngưu nên mới kinh ngạc đi ra.\" Đại tu sĩ vừa bỏ chạy giữ mạng vừa đang suy nghĩ.</p><p>Thạch Hạo rời khỏi nơi đây, rất nhanh lại gặp phải tu sĩ trẻ tuổi của dị vực.</p><p>\"Là Hoang, hắn ở nơi đó, khắp người là máu, quả nhiên giống như lời đồn, hắn đã bị thương nặng, không gắng gượng nổi nữa đâu.\"</p><p>\"Không nên để cho hắn chạy thoát, là chúng ta phát hiện hắn trước, chém đầu của hắn xuống, mang về lĩnh công, chậm một bước thì đám Hạc Tử Minh, Vô Úy sư tử sẽ tới, sẽ không có cơ hội cho chúng ta nữa.\"</p><p>Có người kêu lên, bởi vì bọn họ biết, ngay cả Cô tộc đặt ngang hàng cùng Chân Long đều đã đến rồi, thậm chí có đại nhân trẻ tuổi của Đế tộc cũng đích thân tới, nếu thật đến lúc ấy thì bọn họ cũng phải thần phục, ngoan ngoãn nghênh tiếp, làm gì còn cái gì để nhận công.</p><p>\"Cho ta là mèo ốm hả?\" Ánh mắt Thạch Hạo lấp loé tinh mang, nhanh chóng tiến lên đón đánh.</p><p>Ầm!</p><p>Lúc này, hắn toàn lực ứng phó, không hề giữ lại một chút nào, mi tâm xuất hiện một dấu ấn Lôi trì, nó hoá hình lao ra rồi nhanh chóng phóng to.</p><p>Cái miệng ao này lớn đến hơn trăm trượng, nhanh chóng bao trùm hòng thu hết tất cả mọi người vào bên trong.</p><p>\"Không! Chẳng phải Hoang đã sắp chết rồi sao, sao lại còn mạnh mẽ như thế?\" Những người này kinh hãi đến biến sắc.</p><p>\"Xoạt!\"</p><p>Ánh sáng lóe lên và bọn họ bị thu vào, tám người này rống to khống chế binh khí, vận chuyển các loại tổ thuật, dùng hết sức lực tấn công muốn thoát ra.</p><p>Kết quả, ánh chớp lóe lên, đất trời như nứt toác, cái Lôi trì kia thu nhỏ lại rồi mạnh mẽ chấn động, tất cả mọi người cùng với binh khí bên trong Lôi trì đều đã hóa thành tro tàn, toàn bộ hình thần đều diệt.</p><p>Hừ!</p><p>Thạch Hạo hừ lạnh một tiếng, xoay người rời đi.</p><p>\"Rống. . .\" Xa xa, bên trong dãy núi truyền đến một tiếng sư tử gầm rú, có một con sư tử nghe được động tĩnh bên này nên nhanh chóng lao tới.</p><p>Thạch Hạo không sợ ngược lại chủ động chạy về hướng đó, hiện tại hắn vừa mới xuất quan, chính là muốn đại khai sát giới, nếu những sinh linh này muốn vây quét hắn, như vậy liền phải cho bọn chúng biết tay, giết sạch sành sanh.</p><p>Đây là một con sư tử toàn thân rực rỡ ánh vàng, cực kỳ dũng mãnh, tựa như là một ngọn núi nhỏ từ trong núi sâu chạy tới, mạnh mẽ và hùng võ, bờm sư tử vàng óng ánh, rậm và dài gần tới mặt đất.</p><p>\"Vô Úy sư tử?\" Ánh mắt Thạch Hạo rét lạnh.</p><p>\"Quả nhiên! Ngươi chính là Hoang?\" Con sư tử này nhìn chằm chằm vào hắn, con ngươi màu vàng kim óng ánh mang theo sát ý, lập tức liền đánh tới.</p><p>\"Ngực chỉ có một nhúm lông trắng, không phải Vô Úy sư tử phản tổ thuần huyết, ngươi chưa đủ trình!\" Thạch Hạo cười lạnh nói.</p><p>Sau đó không lâu, bên trong dãy núi truyền đến một tiếng sư tử gào lên kinh thiên động địa khiến cho muôn thú bên trong dãy núi Thần dược đều hoảng loạn, đất rung núi chuyển, đá lăn ngổn ngang.</p><p>\"Không tốt, có cường giả thuộc nhánh Vô Úy sư tử chết đi!\" Có người kinh hãi đến biến sắc.</p><p>Một lát sau, một đám cường giả chạy tới dãy núi kia thì chỉ còn nhìn thấy xương cốt sót lại của Vô Úy sư tử, máu nhuộm núi rừng, da lông rơi vào vách núi, rất nhiều xương vỡ.</p><p>\"Hoang, ta muốn tự tay giết ngươi!\" Trong đám người, có ba con sư tử màu vàng đứng ở chỗ này, một con trong số đó tức giận nói.</p><p>Nhưng vào lúc này, sâu trong dãy núi có một sinh vật đang đi tới, ánh sáng chói mắt tựa như người trở về từ thời cổ đại, đạp lên năm tháng, vượt qua dòng sông lịch sử.</p><p>Nó quá thần võ, không gì sánh được, cả người vàng óng ánh tựa như được đúc từ tiên kim vậy, rực rỡ đến chói mắt, bên ngoài thể phách có một tầng thần quang đang bốc cháy, bao phủ nó.</p><p>Tất cả mọi người đều biết, đây là người phản tổ, là Vô Úy sư tử chân chính, không ngờ nó thật sự đến đây chứ cũng không phải tin đồn, mà thật sự có một sinh vật như vậy!</p><p>Loại sinh linh này, xưa nay ở dị vực chỉ xuất hiện hai, ba con mà thôi, người thuần huyết phản tổ quá ít, loại sinh vật này một khi trải qua giai đoạn trưởng thành lớn lên thì có thể ngang hàng cùng Tiên Tăng vương!</p><p>Nó không nói gì mà chỉ đi một vòng ở đây, xem qua vết tích chiến đấu, không nói lời nào rồi rời đi.</p><p>Cũng trong lúc đó, Thạch Hạo lần nữa trở về cái địa quật kia, muốn ở nơi đó tiến hành bước đột phá cuối cùng, kết quả hắn ngạc nhiên phát hiện cái tên đại tu sĩ cảnh giới Độn Nhất kia cũng đã tiến vào, càng tìm đến nơi này.</p><p>May mắn nhất chính là, lần này đại tu sĩ không có phát hiện hắn.</p><p>\"Đây là địa phương nào mà có một cái ao màu vàng vầy. Trời ơi, tồn tại vô thượng dùng thủ đoạn nghịch thiên đắp nặn ra ao báu sao? Chẳng trách tên nhóc con kia phục hồi lại như cũ, nguyên lai bí mật là ở đây. Ha ha, đây thực sự là vận may lớn mà, ta nhân họa mà được phúc, cũng có thể ở chỗ này trở thành Chí Tôn chân chính!\" Hắn gần như điên cuồng, bởi vì điều bất ngờ này thật sự quá vui mừng.</p><p>Thạch Hạo lui ra không chút tiếng động, ánh mắt của hắn lạnh lẽo âm thầm cười lạnh, nhất định phải giết chết người này, không thể chia sẻ chất lỏng màu vàng óng cho hắn, đồng thời cũng là vì báo thù!</p>", "images": {}, "success": true}