{"id": 1453, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1453", "title": "Chương 1453: Tiên Khí Tiến Hóa", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1453: Tiên Khí Tiến Hóa</h1><p>Nội tâm Thạch Hạo không minh, quên hết mọi chuyện bên ngoài chỉ còn lại sự suy nghĩ về Đạo, sự rong chơi bên trong cảnh tượng kỳ diệu vừa sâu xa vừa khó hiểu của bản thân!</p><p>Hắn ngồi xếp bằng trong ao nước màu vàng, chuyên tâm thể ngộ, cảm thụ, làm thế nào để chém đi thủy khí, để nó trở thành một phần thân thể mình, điều này liên quan đến đạo quả của hắn.</p><p>Ở trên đỉnh đầu hắn, ba đóa hoa đại đạo hết nở rồi lại tàn, hai người tí hon hết mơ hồ rồi lại rõ ràng, nhưng từ đầu đến cuối luồng thủy khí kia đều không bị tiêu diệt, trở thành hoa văn khắc lên trên người sinh linh thứ hai.</p><p>Việc đã đến nước này, người tí hon thứ hai trở nên yên ắng không thể cử động, không thể nói, chỉ có thể ngồi xếp bằng ở chỗ kia, bị trói chặt tựa như một đoạn cọc gỗ khô héo.</p><p>Thạch Hạo đang suy nghĩ phương pháp phá giải, nếu như giải cứu người tí hon này ra thì sức chiến đấu của bản thân hắn đều sẽ tăng lên trên diện rộng!</p><p>Đây là chuyện cực kỳ kinh khủng, sinh linh thứ hai lấy sát phạt làm đầu, vừa nãy một phần uy năng mà nó bày ra đã đủ để chứng minh sự mạnh mẽ của nó.</p><p>Ngoài ra, hắn cũng đang nghĩ làm thế nào để nâng đạo hạnh hiện nay của mình lên mức cao nhất.</p><p>Hắn vẫn không có tiến vào đại cảnh giới 'Trảm Ngã' này, vẫn đang áp chế, nhưng hiện giờ sức chiến đấu vẫn đang tăng vọt.</p><p>Điều này hơi không phù hợp lẽ thường, cảnh giới của bản thân là không thay đổi nhưng đạo hạnh lại đang tăng trưởng, thực lực tăng mạnh, có thể coi là một sự thay đổi rất lớn.</p><p>Đây là sự thể hiện của việc đạo cơ được xây dựng vững chắc đến mức tận cùng, chính là vì biến bản thân trở nên vô địch trong cùng cấp!</p><p>Từ xưa đến nay, một vài chúa tể có chí tranh bá với thế gian, khí thôn sơn hà, trong quá trình trưởng thành đều áp chế bản thân như vậy, ở mỗi một cảnh giới đều đạt đến cực hạn xưa nay!</p><p>Trên thực tế thì Thạch Hạo vẫn đang làm chuyện như vậy, mỗi một cảnh giới đều đi tới mạnh nhất, không nói chưa từng có ai nhưng là không kém ai.</p><p>Mà có vài cảnh giới quả thực đã vượt qua rất nhiều tiên hiền cổ đại, chẳng hạn như cảnh giới Động Thiên, duy nhất xưa nay, diễn biến các suy đoán suy diễn của các tiên dân thành sự thật, mười Động Thiên dung luyện thành một!</p><p>Mà lần này, Thạch Hạo sớm đã có thể tiến cấp cảnh giới Trảm Ngã, thế nhưng hắn vẫn đang áp chế, là suy tính đến loại sức chiến đấu cực hạn này, muốn làm được mạnh nhất!</p><p>Ầm!</p><p>Trong nháy mắt, trên đỉnh đầu Thạch Hạo rung lên bần bật, toàn bộ ba đóa hoa đại đạo nổ tung hóa thành tiên khí, hai người tí hon cũng biến mất, theo tiên vụ vọt vào trong cơ thể.</p><p>Thạch Hạo bắt lấy thủy khí, muốn phân rã nó ra, giam cầm nó lại sau đó luyện hóa nó.</p><p>Đáng tiếc, hắn phải thất vọng rồi, thủy khí kia không thể bắt được, không thể lay động, tựa như một con khủng long thu nhỏ lại, sức mạnh vô cùng lớn, rất nhanh tránh thoát ra ngoài.</p><p>Hơn nữa, luồng thủy khí kia còn quấn quanh một hạt ánh sáng. Cẩn thận quan sát, ở trong đó dường như một vùng Tiên vực, có một người tí hon ngồi xếp bằng và bị thủy khí nhốt ở nơi đó.</p><p>Thạch Hạo thở dài, luồng thủy khí này quả nhiên khó đối phó, không thể thoát khỏi.</p><p>Lần này, hắn vẫn thất bại, mấy lần thử nghiệm cũng đều không thể làm gì đối phương.</p><p>Keeng!</p><p>Thạch Hạo lấy ra tiên kiếm Đại La rồi thu vào trong cơ thể, triển khai đại thần thông làm cho nó thu nhỏ lại chỉ còn dài một tấc, rồi chém luồng thủy khí kia!</p><p>Đáng tiếc, vẫn không có hiệu quả, giờ phút này luồng thủy khí kia tựa như sương mù vậy. Mây tụ mây tan, mặc ngươi bổ tới, không thương tổn được nó chút nào.</p><p>Với lại càng về sau nó càng ngưng kết thành một thể với người tí hon kia, tuy hai mà một. Nếu tiếp tục chém xuống thì chắc chắn sinh linh thứ hai sẽ bị đánh chết đầu tiên.</p><p>Thạch Hạo vẫn đang suy nghĩ biện pháp, nhưng lại phát hiện khó có thể giải quyết được, không thể nhằm vào thủy khí.</p><p>Ầm!</p><p>Lại là một tiếng rung mạnh, ba đóa hoa Đại đạo trên người Thạch Hạo lại hiện ra và nở lớn, hai người tí hon ngồi xếp bằng ở trên, thần bí và xa xưa, mạnh mẽ và thâm thúy, không nhìn thấy được.</p><p>Lần này, Thạch Hạo giơ tay trái lên, ngón tay chập lại như kiếm rồi bắt pháp quyết, trong tiếng xoạt, bên trong ngón trỏ bắn ra một luồng thần mang màu đỏ sậm sắc bén tuyệt thế, lại có một luồng uy thế có thể chém Thần giết Tiên.</p><p>Hư không chung quanh lúc này cũng phải sụp xuống, bị đâm xuyên.</p><p>Thạch Hạo cẩn thận tách ra một luồng ánh sáng đỏ sậm rồi tới gần sinh linh thứ hai, chém vào luồng thủy khí kia.</p><p>\"Keeng!\"</p><p>Ngoài ý muốn, lần này dường như hai thanh tiên kiếm chém vào nhau, tia lửa văng khắp nơi, đồng thời có uy năng ngập trời vọt lên, vẻ áp bức khiến cho Hoàng Đạo thạch ở bốn phía cũng phải run rẩy, tiếp đó là phát ra từng tiếng cót két rạn nứt.</p><p>\"Ồ?\" Điều này làm cho Thạch Hạo kinh ngạc, hắn chỉ là ôm thái độ thử một lần, không nghĩ tới tia tinh túy của trát đao Trảm Tiên lại có thể lay động thủy khí.</p><p>\"Keeng!\"</p><p>Hắn tiếp tục khống chế bổ về phía trước thêm lần nữa, dùng thần mang màu đỏ sậm chém xuống, kết quả lại phát ra tiếng kim loại rung như tiên kiếm kêu khẽ.</p><p>Thạch Hạo không ngừng đánh xuống, thần mang đỏ sậm quả nhiên có thể giao kích cùng thủy khí, có chút tác dụng.</p><p>Đáng tiếc đến cuối cùng, bất luận hắn chém đánh thế nào cũng chỉ vẻn vẹn như thế thôi, không thể chém thủy khí ra, khi nó mềm thì như nước mà cứng rắn thì hơn cả tiên kim.</p><p>\"Bó tay rồi.\" Thạch Hạo bất đắc dĩ, tạm thời không nghĩ ra phương pháp khác, thủy khí này không thể tưởng tượng.</p><p>Có thể giống như Đại trưởng lão từng nói, đến cuối cùng thủy khí có thể sẽ chém giết chân thân của hắn, chôn sạch toàn bộ đạo quả của hắn, hiện tại cũng đã lần đầu xuất hiện đầu mối.</p><p>Đồng thời hắn cũng rõ ràng, đồ vật ghê gớm như thế, ngay cả tinh túy của trát đao Trảm Tiên đều không đối phó được, tương lai nếu như có thể luyện hóa thì chắc chắn sẽ là vận may cực kỳ lớn!</p><p>Thạch Hạo tĩnh tâm, không tiếp tục để ý thủy khí mà suy nghĩ về cái được và mất lần này.</p><p>Một lần nữa đạt được thủy khí, sau đó lại thai nghén ra sinh linh thứ hai làm cho đạo hạnh tăng lên, đây là thu hoạch lớn nhất, nhưng đáng tiếc sinh linh thứ hai nguyên bản có thể phát huy ra sức chiến đấu to lớn, kết quả lại bị thủy khí trấn áp mất.</p><p>\"Đạt được, lại gián tiếp mất đi, một được một mất, xem như là hòa vốn vậy.\" Thạch Hạo than nhẹ.</p><p>Đương nhiên, đây là bỏ qua kết cục nguy hại của thủy khí.</p><p>\"Không cần nghĩ nhiều như thế, chăm chú tu hành, nếu như không áp chế nổi sức chiến đấu thì chỉ có thể tiến vào cảnh giới Trảm Ngã luôn!\"</p><p>Hắn ngồi xếp bằng trong ao nước màu vàng và tiếp tục tu hành, quên hết những thứ khác, bắt đầu điên cuồng rút lấy vật chất thần bí bên trong để tẩm bổ thân thể cùng thần hồn.</p><p>Hắn cảm thấy, nếu như mình thuận lợi đột phá, có thể vết thương bản nguyên của đại đạo cũng sẽ thuận tiện chữa trị xong. Dựa vào chớp mắt đột phá đó thì tiến hành tiến hóa đến tầng sâu nhất, bù đắp lại vết rách bản nguyên!</p><p>\"Hiện nay mình chủ yếu tu luyện Tiên cổ pháp, vậy thì lấy nó làm chủ, bắt đầu đột phá!\" Thạch Hạo quyết định.</p><p>Hắn lấy kinh văn ngọc thạch ra rồi lẩm nhẩm đọc, chữ viết xa xưa dường như sống lại nhảy vào trong thức hải của hắn, nằm dày đặc trên thân thể hắn, hình thành hoa văn.</p><p>Hệ thống của kỷ nguyên Tiên cổ, kinh văn do cường già Tiên đạo lưu lại hiện lên cả trong lẫn ngoài cơ thể hắn, tiếng ngâm tụng kinh văn xuất hiện, đinh tai nhức óc, cực kỳ thần thánh.</p><p>Thạch Hạo dường như được phủ thêm một lớp giáp trụ Tiên gia, rạng ngời rực rỡ.</p><p>Ở trong cơ thể hắn, ba luồng tiên khí tản ra, phân tán đều khắp các vị trí toàn thân, bao gồm cả ngũ tạng lục phủ, cùng với lớp giữa của cốt tủy, ở khắp mọi nơi.</p><p>Tuy rằng Bông hoa đại đạo đã tản ra, thế nhưng dựa theo ghi chép trong Tiên kinh thì đó là loại hoa không có rễ, lâu dần sẽ trở nên khô héo, không thể đi đến đỉnh cao nhất của cực đạo.</p><p>Ầm ầm ầm!</p><p>Ao nước này bắt đầu sôi trào, phát ra áng sáng chói lọi. Từng luồng được rút lấy và nhanh chóng đi vào trong cơ thể Thạch Hạo, xâm nhập vào bên trong mỗi một tấc máu thịt.</p><p>Loại vật chất này, có thể làm cho Kim Ngưu sống lại, là thủ đoạn mà chỉ có Tiên mới tạo ra được!</p><p>Vì vậy ngay cả tiên khí đều có thể được tẩm bổ, là bảo dịch không thể tìm kiếm được trong nhân gian, bất kỳ một giọt lưu lạc đi ra ngoài đều sẽ khiến cho người người điên cuồng.</p><p>Thạch Hạo tu luyện đã mấy năm rồi nhưng cũng không phát hiện được vật chất nào đặc biệt hữu hiệu để đào tạo tiên khí, ở đây lại tìm được cái ao cổ xưa thần bí này, ngay cả thủy khí đều có thể tẩm bổ, để nó lại sinh ra lần nữa, tự nhiên cũng có hiệu quả cho ba luồng tiên khí.</p><p>Lúc này, ba luồng tiên khí hóa thành hàng ngàn, hàng vạn sợi vô cùng nhỏ bé, giao hòa cùng thể phách của hắn, đều là những tia sáng đang chuyển động, đang tiếp dẫn bí lực bên trong cái ao Tiên kia.</p><p>Ao Tiên sôi trào, vật chất hữu hiệu nhất vọt vào trong cơ thể Thạch Hạo, được những sợi khí nhỏ bé do ba luồng tiên khí hóa thành hấp thu.</p><p>Vù!</p><p>Hư không run rẩy, Thạch Hạo cũng bần bật run theo, trong cơ thể đã xảy ra biến hóa kỳ diệu.</p><p>Sau khi ba luồng tiên khí phân tán thì tựa như những hạt giống bồ công anh phiêu lãng khắp toàn thân hắn, rồi cắm rễ vào trong 'thổ nhưỡng' thích hợp, bắt đầu sinh trưởng.</p><p>Thạch Hạo đã cố gắng rất lâu nhưng đều không thể nào làm cho tiên khí hoàn toàn đâm chồi nảy lộc ở trong người mình, trước đây chỉ là một vài bộ phận thế nhưng hiện tại lại tựa như mùa xuân đến, trên mặt đất bắt đầu bừng bừng toả ra sức sống mạnh mẽ.</p><p>\"Cái ao này thật quá tuyệt vời, có thể làm cho thủy khí sống lại, cũng có thể tẩm bổ ba luồng tiên khí, khiến cho mình đỡ phải tu luyện mấy năm!\"</p><p>Thạch Hạo đánh giá như vậy. Nếu như dựa theo tốc độ tu luyện của hắn trước đây thì ít nhất mấy năm sau mới có thể có kết quả như hiện giờ, chuyện này thực sự quá điên cuồng mà.</p><p>Hiện tại hắn vẫn không thể tin được, ba luồng tiên khí phân giải hóa thành hàng ngàn, hàng vạn hạt giống bồ công anh cắm rễ bên trong thể phách của hắn, tiến hóa một cách toàn diện.</p><p>Trong thân thể Thạch Hạo, mỗi một vị trí đều bừng bừng sức sống, tựa như mặt đất khô nứt được nước Cam lộ tưới lên, nơi khô cằn bắt đầu trở nên xanh um.</p><p>Tách!</p><p>Trong ngũ tạng của Thạch Hạo, những hạt giống tiên khí bé nhỏ vô cùng dày đặc, như cây non từ dưới đất chui lên, mọc đầy ngũ tạng, tiên khí dày đặc, một cái lại một cái, từ từ lớn mạnh.</p><p>Ngũ tạng đều bị đâm xuyên qua, thậm chí bị xé rách, hắn bị trọng thương thế nhưng tiên khí tràn ngập, hào quang lóng lánh, rất nhanh liền làm cho ngũ tạng khép lại, hơn nữa càng thêm rực rỡ xán lạn!</p><p>Đây là một loại tiến hóa, ngũ tạng đang dung hợp ngưng tụ cùng tiên khí, sau khi trở thành một thể thì càng ngày càng cứng cỏi.</p><p>Keeng!</p><p>Xương của Thạch Hạo tựa như cũng đang được rèn lại, xương cốt bị căng nứt, có tiên khí sinh trưởng lao ra, từng vết nứt xuất hiện ở bên ngoài thân thể, rất rõ ràng là tiên khí đang lan tràn, đang giao hòa cùng xương cốt.</p><p>Đau đớn chốc lát mà thôi, xương đang tiến hóa, rất nhanh lại liền khép lại!</p><p>Đây là đang điều chỉnh cũng là đang lột xác, để xương của hắn càng thêm siêu phàm, ánh sáng mờ mịt chuyển động, trông chẳng giống là xương cốt của người phàm mà tựa như là tiên cốt xuất chúng vừa lộ ra.</p><p>Biến hóa cỡ này giúp cho Thạch Hạo có thể tránh được mấy năm khổ công tu luyện, vượt rất xa những người cùng tuổi, ở vào tuổi của hắn tiến vào cảnh giới Trảm Ngã, tuyệt đối là chưa từng có ai!</p><p>Mà quan trọng nhất đó là, hắn ở cảnh giới này vốn đang bước trên con đường cực hạn, dùng tư thái mạnh mẽ vượt qua cửa ải chứ không chỉ thuần túy là lên cảnh giới cao hơn.</p><p>Ầm!</p><p>Dường như sông lớn thét dài, lũ bất ngờ dâng trào, loại thanh âm này chấn động làm cho sâu trong lòng đất đều cũng run run theo.</p><p>Đó là bởi vì, thân thể của Thạch Hạo đã tiến hóa thêm một bước nữa, bên trong xương cốt, bên trong cốt tủy đỏ tươi của hắn, hạt giống tiên khí đang cắm rễ và sinh trưởng một cách nhanh chóng.</p><p>Xương cốt toàn thân đều cùng reo vang, cốt tủy phát sáng, cũng không biết có bao nhiêu tiên khí mọc ra rồi cắm rễ trong cốt tủy.</p><p>Loại biến hóa này là kinh khủng nhất, màu sắc cốt tủy đang biến hóa, từ đỏ tươi chuyển hóa thành trắng bạc, sau đó trở thành tím sẫm, tiếp theo lại chuyển thành lam đậm, tiếp sau nữa lại hóa thành vàng óng ánh, cực kỳ rực rỡ.</p><p>Đến cuối cùng, tiên khí tràn ngập, rất nhiều hạt giống trưởng thành sinh ra các sợi rễ giao hòa vào cốt tủy, để cốt tủy màu vàng lại trở thành màu đỏ tươi.</p><p>Chỉ là nó càng lúc càng đã trở nên óng ánh, tựa như đá quý màu đỏ tan chảy, chậm rãi chảy xuôi ở bên trong xương cốt, hơi thở sự sống dồi dào như đại dương.</p><p>\"Tẩy tủy trong truyền thuyết, vào đúng lúc này đã hoàn thành rồi!\" Tâm trạng Thạch Hạo kích động.</p><p>Cốt tủy tiến hóa, hoàn toàn dung hợp cùng tiên khí, làm cho chúng mọc rễ nẩy mầm, cả hai cùng lột xác, tiến hóa đến cảnh giới hoàn mỹ!</p><p>Tẩy tủy thật sự sẽ ảnh hưởng đến sự biến hóa của các vị trí toàn thân, không nghi ngờ chút nào, lúc này Thạch Hạo tựa như Phượng Hoàng tắm lửa sống lại vậy, thực hiện một lần đại niết bàn tầng sâu nhất!</p>", "images": {}, "success": true}