{"id": 1464, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1464", "title": "Chương 1464: Hy Vọng Có Được Tiên Dược", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1464: Hy Vọng Có Được Tiên Dược</h1><p>Mái tóc đen của Mạnh Thiên Chính tung bay, tư thế oai hùng, hiện tại có điểm nào giống với trước kia? Hoàn toàn biến thành người khác.</p><p>Bộ chiến y hoàng kim toàn thân càng tôn lên vẻ oai hùng cái thế của hắn, độ tuổi hoàng kim hai mươi lăm hai mươi sáu, có một loại phí phách vô địch, trong lúc chớp mắt liền lấp lánh thần mang.</p><p>Bên ngoài cơ thể của hắn có một vòng thần vàng óng rực rỡ tựa như là vị Chiến tiên sống sót từ trong kỷ nguyên thần thoại và bước qua dòng sông năm tháng tơi nơi này, mang theo khí tức thần bí và khó tả.</p><p>Đây chính là Đại trưởng lão của hiện tại khiến người khác không tài nào tin tưởng được, xảy ra biến hóa kinh người!</p><p>Rất nhiều người hoài nghi rằng hắn đã đột phá ràng buộc, bước ra một bước mang tính chất then chốt kia rồi!</p><p>Con rồng thứ năm run rẩy, hắn biết, bản thân mình không có tư cách khiêu chiến, có lẽ đứa huynh đệ kia trong chín con rồng thì mới có niềm tin này.</p><p>Chín con rồng Vương gia, người cuối cùng là người mạnh nhất!</p><p>Lời đồn, hắn không yếu hơn Vương Trường Sinh là bao, khả năng đã đặt chân vào lĩnh vực nhân đạo vô thượng từ lâu rồi!</p><p>Xoẹt!</p><p>Đại trưởng lão Mạnh Thiên Chính cất bước, tinh đấu chuyển động, khí hỗn độn cuộn trào, hắn đạp lên trên một đại lộ kim quang rồi biến mất ở phía chân trời, hắn muốn tới cửa thành và muốn từ trận đài đó tiên ra bên ngoài quan ải.</p><p>Đại trưởng lão với dáng vẻ thanh niên rất là quyết đoán, cứ thế rời đi, không hề lưỡng lự chút nào.</p><p>Cũng không biết qua bao lâu thì những sinh linh xụi lơ trên mặt đất kia mới đứng dậy nổi, ai nấy đều chấn động cực kỳ, Chí Tôn chân chính khi thức tỉnh sẽ có dáng vẻ như vậy ư?</p><p>\"Không, ta rất hoài nghi, Mạnh tiền bối khả năng đã tiến lên một bước rồi!\" Có người nói.</p><p>Đây cũng không phải là không có khả năng, bởi vì con đường của Mạnh Thiên Chính không hề tầm thường, vào thời trẻ hắn đã lấy thân làm hạt giống và gần như đã thành công, thế nhưng vào thời khắc sống còn thì lại xảy ra chuyện ngoài ý muốn.</p><p>Có thể nói, ở thời đại đó thì với thành tựu như vậy đã là xưa nay chưa từng có rồi!</p><p>Loại thiên tư ấy không ai sánh bằng, tiền nhân cũng không cách nào đi tới được bước kia, vang dội cổ kim.</p><p>Ngay cả lần thất bại trước kia cũng khiến cho thân thể đại đạo của hắn rạn nứt suýt nữa thì hình thần đều diệt, từ đó hắn yên ắng trong thời gian rất dài, quanh quẩn ở biên giới địa ngục, chịu đựng lấy các loại dằn vặt.</p><p>Thế nhưng, Mạnh Thiên Chính vẫn không hề từ bỏ, chưa bao giờ nhụt chí, vẫn ngủ đông trong cơn tàn phế và yên lặng phục hồi, chữa trị thân thể.</p><p>Quan sát từng người của từng thời đại quật khởi thế nhưng hắn vẫn dậm chân tại chỗ, đạo thể tàn phế, loại đau đớn ấy người thường không cách nào tưởng tượng ra được, thế nhưng cuối cùng lại thì hắn đã trở lại rồi!</p><p>Sau nhiều năm, đây tựa như là tái sinh trong đống tro tàn, trở về trong ngọn lửa, những vết rách trên đạo thể biến mất, hắn lại lần nữa đứng lên và sừng sững trên đỉnh cao nhất của nhân đạo.</p><p>Nếu không phải hoàn cảnh của thiên địa này đã thay đổi hẳn thì hắn sớm đã thành Tiên rồi!</p><p>Tất cả mọi người đều biết, Mạnh Thiên Chính tài giỏi như thế nào, nếu không phải khi trẻ bị tàn phế, bị trời hạ xuống một đao trừng phạt thì có thể hiện tại đã càng mạnh hơn nữa rồi.</p><p>\"Hình dáng khi còn trẻ của Mạnh tiền bối thật là anh tuấn, ta cảm thấy đây mới gọi là anh hùng nè!\" Có thiếu nữ đỏ mặt, cặp mắt si mê nói.</p><p>Hơn nữa, cũng không chỉ một người mà rất nhiều cô gái trẻ tuổi đều lưu chuyển hào quang trong mắt.</p><p>Một nhóm nhân vật già cả cũng chẳng biết nói gì nữa.</p><p>\"Lão già này ghê gớm thật, lẽ nào gần đây lão đã niết bàn thành công và sản sinh ra một lượng lớn lực sinh mệnh?\" Con rồng thứ năm không cam lòng khẽ nói.</p><p>Dãy núi Thần dược, khu vực sâu nhất.</p><p>Thạch Hạo lao nhanh, bên cạnh hắn là Táng sĩ, cả hai đi tới một nơi xanh mơn mởn, sóng nước rì rào, cây cối phát sáng tựa như là những gợn sóng màu xanh lục dập dềnh vậy.</p><p>Trên đất, xương trắng đầy rẫy, không cần nghĩ nhiều cũng biết được nơi đây chẳng phải là nơi tốt lành gì.</p><p>\"Đạo huynh, xin hãy cứu ta!\"</p><p>Trong biển cây có một gốc cây già rên lên, hô gọi những cây cối đang phát sáng kia để chúng tỉnh giấc và tới bảo vê mình.</p><p>\"Thiên Thần thụ, đừng chạy nữa mà, ta không có ác ý gì đâu, ngươi xem nè, một vị huynh trưởng của ngươi cũng đang ở bên cạnh ta mà, có Vạn Vật thổ nuôi dưỡng, cành lá càng ngày xum xuê.\" Thạch Hạo hét lớn ở phía sau, tận lực làm bộ hiền lành ngây thơ vô hại.</p><p>\"Những gốc này đều là Thi thụ, chuyên cắm rễ bên trên những xác chết!\" Bên trong chậu sứ, Thiên Thần thụ được Thạch Hạo ôm chặt bên cạnh lên tiếng nói.</p><p>Nó gặp nhiều biết nhiều nên nhìn ra được lai lịch của những gốc cổ thụ này.</p><p>\"Ngươi đã sa đọa rồi, lại đi nhờ Thi thụ cứu giúp.\" Thiên Thần thụ màu vàng trong chậu sứ hô lớn.</p><p>\"Dù sao vẫn đỡ hơn ngươi, đi theo một tên quỷ quái, những Thi thụ này cũng không hề có ý thức thật sự nên sẽ không đi ra ngoài làm loạn!\" Trong biển cây, Thiên Thần thụ đỏ đậm kia trách mắng.</p><p>Táng sĩ nghe vậy thì khói đen bên ngoài cơ thể càng dày đặc hơn, tiếp đó là thấp giọng ngâm tụng ra một loại thần chú cổ xưa nào đó khiến nơi đây trở nên kỳ lạ, rõ ràng tựa như ban ngày thế nhưng lại càng tăm tối hơn.</p><p>Tiếp đó, tiếng gió lạnh rít gào, sương máu ngập tràn tựa như sâm la địa ngục đến trần gian vậy.</p><p>Rất nhanh, khu biển cây này phát sáng và lan tỏa ra một luồng sức mạnh đầy mạnh mẽ, toàn bộ thân cây đều run rẩy và tán cây dồn dập mở rộng.</p><p>\"A...\"</p><p>Thiên Thần thụ đỏ đậm ấy kêu thảm đầy sợ hãi, bởi vì toàn bộ Thi thụ đều chuyển động và vây nhốt lấy nó, những cành cây tựa như là ngạc long* muốn cắn xé lấy nó.</p><p>(*): Cá sấu khủng long.</p><p>\"Thả ta ra!\" Cây già kêu lên quái dị.</p><p>Thạch Hạo khiếp sợ, không nghĩ tới Táng sĩ lại có chiêu này, có thể khống chế toàn bộ Thi thụ.</p><p>\"Đây là một loại cây cấp thấp được bộ tộc ta gieo trồng, chúng cắm rễ bên trên những ngôi mộ của người chết, xem như là lớp bảo vệ cho khu Mai táng.\" Táng sĩ nói.</p><p>Thạch Hạo ngạc nhiên, còn có chuyện này nữa à, Thi thụ có quan hệ với vùng đất Mai táng?</p><p>Nói như vậy, một vài thứ trong cửu Thiên thập Địa như Vạn Vật thổ, Thi thụ... đều tới từ khu Mai táng cổ ư?</p><p>\"Ha ha... Người anh em, đừng có giãy giụa nữa, rốt cuộc thì chúng ta cũng đã hợp lại, hôm nay nên dung hợp làm một thôi.\" Thiên Thần thụ màu vàng bên cạnh Thạch Hạo cao hứng nói.</p><p>Khói đen dâng trào, Táng sĩ ra tay trấn áp Thiên Thần thụ kia, hiện giờ nó cũng không thể nào bỏ chạy được nữa.</p><p>Khi nhóm Thạch Hạo đi tới thì nó trở nên phờ phạc và yên ắng, bị vô số Thi thụ cuốn quanh, tuy rằng ánh đỏ cuồn cuộn thế nhưng lại không thể nào chống trả lại được.</p><p>Gốc cây này rất thú vị, trên thân cây có những hang động tựa như là miệng mũi mắt... của nhân loại vậy, tán cây xum xuê tựa như là mái tóc đỏ dày đặc.</p><p>\"Ngươi đi chung với Táng sĩ, trên người chúng đều mang theo tử khí, hoàn toàn xung đột với chúng ta, nếu ở chung lâu dài thì sẽ khiến người rơi vào u tối đó.\" Thiên Thần thụ đỏ sậm căm giận nói.</p><p>\"Ngươi suy nghĩ nhiều rồi, ta với nó không có quan hệ gì cả.\" Thiên Thần thụ màu vàng giải thích, không muốn nó càng thêm hiểu lầm nữa, bởi vì hi vọng sẽ có thể cùng nhau hợp lại.</p><p>\"Thiên Thần thụ tiền bối, ngươi hiểu lầm rồi đó...\" Thạch Hạo vội vàng giải thích, lúc này hắn không có dự định áp chế nó nữa mà là nói thẳng ra mọi chuyện.</p><p>Bởi vì, hắn không hề nghĩ gì tới tội trạng vừa nãy của đối phương, ngược lại còn hi vọng tương lai sau này nó có thể lột xác thành Thiên Tiên thụ!</p><p>Gốc cây này rất quan trọng, có thể giúp người khác thành Tiên ngay lập tức, dưới hoàn cảnh thiên địa đã thay đổi này thì đây tuyệt đối là một chỗ dựa đầy hi vọng.</p><p>Cổ thụ màu đỏ thẫm ngờ vực rồi dần thả lỏng tin tưởng những gì bọn hắn nói, bởi vì nó vẫn chưa hề cảm ứng được tử khí trên người của hai người, hẳn là chỉ vừa mới quen Táng sĩ mà thôi.</p><p>\"Tiên thụ rất đáng gờm à, ở nơi sâu trong khu mai táng cổ cũng không phải là không thấy qua.\" Đúng lúc này thì Táng sĩ đột nhiên mở lời.</p><p>Hiển nhiên, lời nói của cây cổ thụ đỏ thẫm này khiến nó không vừa lòng, tựa như chúng nó là nước lũ thú dữ không nên tiếp xúc.</p><p>\"Ngươi nói cái gì?\" Hai gốc Thiên Thần thụ kinh hãi hỏi.</p><p>\"Làm cách nào để đi tới nơi sâu trong khu Mai táng cổ vậy?\" Thạch Hạo cũng truy hỏi.</p><p>\"Rất xa, các ngươi đi không nổi đâu!\" Ngay câu đầu tiên thì Táng sĩ đã chặn họng mọi người lại, sẽ không dẫn bọn họ đi.</p><p>\"Nơi đó có tiên dược à?\" Ánh mắt của Thạch Hạo phát sáng, thật sự hắn rất muốn đạt được một cây, nếu như đưa cho Đại trưởng lão thì chắc chắn người sẽ tăng nhanh như gió, trở thành cao thủ Tiên đạo, hoàn toàn tránh thoát gông xiềng của thiên địa.</p><p>\"Có, hơn nữa không chỉ một cây, ta từng thấy qua thế nhưng chúng không có tác dụng quá lớn với chúng ta.\" Táng sĩ nói.</p><p>Thạch Hạo ngất xỉu, cảm thấy như muốn phát điên, không chỉ có một cây tiên dược chạy nhảy tung tăng trong khu Mai táng cổ, đây có ý nghĩa là gì, chỉ vừa mới tưởng tượng ra thì đã khiến người khác chảy nước miếng rồi.</p><p>Dù gì cũng là cơ hội thành Tiên, nếu như có thể mang về toàn bộ thì có thể tạo nên rất nhiều Trường Sinh giả trong cửu Thiên thập Địa!</p><p>\"Đại ca, dẫn thằng em tới đó đi!\" Độ dày da mặt của Thạch Hạo đủ để làm tấm khiên, hắn ôm chầm lấy cánh tay của Táng sĩ, loại thân thiết này khiến cho Táng sĩ nổi lên cả tầng da gà.</p><p>Nó nhanh chóng rút lui, nói: \"Khí tức giữa ngươi và ta xung đột lẫn nhau, không nên chạm bậy.\"</p><p>\"Không sao, ta cũng không để ý đâu. lại nói, ngươi cũng không phải là con gái, à không phải, Táng sĩ nữ, sợ cái gì chứ.\" Thạch Hạo để biểu đạt độ nhiệt tình của mình nên làm ra dáng vẻ hồn nhiên chẳng thèm để ý.</p><p>\"Ta để ý!\" Táng sĩ thẫn thờ nhưng cũng rất kiên định nói.</p><p>\"Vì sao?\" Thạch Hạo vẫn không từ bỏ ý định, đi sát theo nó năn nỉ.</p><p>\"Giống như có một con cóc bò lên cánh tay của ngươi vậy đó, cảm giác y chang, ta cảm thấy rất khó chịu.\" Táng sĩ rất thẳng thắn khiến mặt mày Thạch Hạo bí xị lại.</p><p>Hắn rất không cam lòng, chỉ là một thi thể mà còn ghét bỏ hắn như vậy, làm sao lại có cái lý này chứ!</p><p>\"Ngươi hơi khinh thường ta đó nhen, ta cũng chưa hề chê bai gì ngươi đó!\" Thạch Hạo lý sự.</p><p>\"Nhưng mà ta lại rất ghét ngươi. Được rồi, nếu như ngươi cảm thấy chạm tự ái vậy thì đổi thành một câu hợp lý hơn, nam nữ thụ thụ bất thân.\" Không biết Táng sĩ là người đơn giản hay là hài hước nữa, lại bồi cho hắn thêm một đao.</p><p>Thạch Hạo chẳng còn cách nào nữa đồng thời có chút kinh ngạc, nói: \"Ngươi là Táng sĩ nữ?\"</p><p>\"Không được à?\" Táng sĩ rất bình thản nói.</p><p>\"Được, được chớ sao không!\" Thạch Hạo ngậm miệng, hắn cảm thấy choáng váng.</p><p>Tiếp đó thì hắn không mở lời nào nữa, thật sự hắn rất hứng thú với tiên dược, vô cùng khát khao muốn mang một hai cây về Đế quan.</p><p>\"Ta không hiểu vì sao tiên dược lại tới khu Mai táng cổ, không sợ rơi vào trong bóng tối, vạn kiếp bất phục sao?\" Thiên Thần màu đỏ thẫm cũng không tin.</p><p>\"Trên thực tế thì ngươi nói không hề sai, chính bản thân vài cây tiên dược đó không muốn tới nhưng sinh sống ở trong khu Mai táng cổ ấy thì sự an toàn của chúng là tuyệt đối.\" Táng sĩ nữ nói.</p><p>\"Giữ lại chúng cũng rất lãng phí, nếu không hay là ngươi đi bắt chúng đi, ta có thể dùng Vạn Vật thổ để đổi với ngươi!\" Thạch Hạo xoa xoa ta đồng thời nuốt nước miếng nói.</p><p>Táng sĩ nhíu mày, nói: \"Tiên dược vô dụng với ta, thế nhưng... lại hữu dụng với tồn tại nơi sâu trong khu Mai táng cổ.\"</p><p>Thạch Hạo nghe vậy thì liền gấp gáp, mới vừa rồi hắn nảy lên mưu đồ chẳng lẽ giờ lại bị dập tắt nữa?</p><p>\"Cũng đúng, trên ngươi ngươi mang theo tử khí, hoàn toàn xung đột với tiên dược, thế nhưng không phải trong Táng sĩ có tồn tại vô thượng hay sao, nói không chừng chúng nó đã đánh bay hết tử khí rồi.\" Thạch Hạo than nhẹ.</p><p>\"Quả thật là có chút tác dụng, ta nhớ được, từng thấy một vị đại nhân chém bay một cây tiên thụ để làm quan tài.\" Táng sĩ lẩm bẩm.</p><p>\"Cái gì, phá hoại như vậy luôn hả? Nói cho ta biết nó nghỉ ngơi ở đâu thế, ta không đánh chết nó ta không làm người!\" Thạch Hạo nhịn không được nữa liền nổi giận, cũng không suy nghĩ tới việc hắn có thực lực đó hay không.</p><p>\"Ngay cả một con gà mà vị đại nhân đó nuôi cũng đủ nuốt sống ngươi rồi.\" Táng sĩ khinh thường, hiếm thấy khi nào hứng thú như vậy.</p><p>\"Ngươi thật sự là Táng sĩ nữ à? Nếu như không phải, có tin hay không ta sẽ đánh chết ngươi?\" Thạch Hạo tức giận nói.</p><p>Một con gà mà cũng dám chém gió như vậy, còn để người khác sống nữa hay không đây.</p><p>\"À, quên nói mất, con gà ấy không hề có lông gì cả, ở trong khu Mai táng cổ ấy hình như có tên là Chân Hoàng thì phải.\" Táng sĩ chầm chậm nói.</p><p>\"Ngươi không khoe khoang thì cảm thấy không thoải mái hả?!\"</p>", "images": {}, "success": true}