{"id": 1463, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1463", "title": "Chương 1463: Chí Tôn Thức Tỉnh", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1463: Chí Tôn Thức Tỉnh</h1><p>Ông lão này có gương mặt hiền lành, lời nói nhẹ nhàng, đề xuất là phải cứu Hoang, không thể để mặc hắn chết trong dãy núi Thần dược được.</p><p>Những người vừa nãy dội một gáo nước bẩn, nói Hoang là người tiết lộ bí mật liền ngẩn người, bởi vì bọn họ nhận ra ông lão này, hắn tới từ Thiên Nhân tộc, không phải tộc này từng có oán thù với Hoang ư?</p><p>\"Haizz, tuổi trẻ thật là tốt, đại diện cho sự phấn chấn cùng với hi vọng, Hoang là một đứa nhỏ có tiềm lực cực mạnh, không nên trơ mắt nhìn hắn bị hại được, nếu không đây chính là một tổn thất vô cùng khổng lồ.\"</p><p>Lão Thiên Nhân than thở đồng thời nói thẳng, trước kia Thiên Nhân tộc từng xin lỗi qua Thạch Hạo, từng xảy ra xung đột thế nhưng hiện tại khi biết hắn gặp phải nguy hiểm thì nhất định phải giúp đỡ.</p><p>Việc này khiến không ít người lộ vẻ khác thường, ông lão này xuất phát từ chân tâm hay là đang tỏ vẻ, cố ý lấy lòng với mấy người kia?</p><p>\"Hoang, chính bản thân mình không biết trời cao đất rộng, tùy tiện xông vào dãy núi Thần dược, không hiểu tiến lui nên rơi vào kết cục này, không thể trách được ai!\"</p><p>Một ít cường tộc theo phe Vương gia chợt có người lên tiếng ngăn cản như thế. Vừa nãy, có người thuộc nhóm bọn họ đã dội một gáo nước bẩn kia và đã bị trách móc.</p><p>Hiện giờ bọn họ cảm thấy, không nên công kích Hoang nữa mà thay vào là cản trở, không cho mọi người đi cứu viện Hoang, hẳn sẽ không bị người khác trách cứ.</p><p>\"Đó là sai lầm của hắn thế nhưng lại cần phải phái tinh anh trong Đế quan đi cứu viện, đối với những người khác thì chuyện này rất không công bằng, lẽ nào tính mạng của người khác thì không phải là mạng ư?\" Một sinh linh trong đó hùng hồn nói.</p><p>Nhưng mà, nằm ngoài dự liệu của mọi người đó chính là, bọn họ đang vỗ lên đùi ngựa.</p><p>Bên trên một chiếc bồ đoàn trong cung điện đồng, người đàn ông trung niêm với đầu tóc xám, con mắt tỏa ra thần quang, miệng mũi đều lan tỏa khí hỗn độn lạnh lùng quét nhìn về phía bọn họ.</p><p>Đây là một trong chín con rồng của Vương gia, thực lực sâu không lường được, trong Đế quan này cũng chỉ có vài người như Đại trưởng lão mới có thể áp chế được hắn!</p><p>\"Các ngươi ngậm ngay miệng lại, đối diện với phải trái rõ ràng mà còn sinh lòng như vậy, sử dụng thủ đoạn, đáng chém!\" Đây là lời nói của con rồng thứ năm của Vương gia.</p><p>Hắn rất cao lớn, dù cho đang ngồi xếp bằng ở nơi ấy thì cũng phải cao hơn người khác tới một hai cái đầu, thân thể cường tráng, tinh lực cuồn cuộn tựa như là con khủng long hình người vậy.</p><p>Lời này vừa ra thì những người kia chợt ho ra đầy máu, lảo đảo thối lui.</p><p>Bọn họ sợ hãi, lại thêm lần nữa nói nhầm khiến cho con rồng thứ năm của Vương gia không hài lòng, bọn họ không nghĩ tới lần này Vương gia lại nghiêng về phía Hoang.</p><p>Những người này cân nhắc trong lòng đôi chút thì cảm thấy Vương gia tựa như đang diễn trò cho người khác xem, chưa chắc đã muốn cứu viện Hoang. Thế nhưng, bọn họ cũng không dám tùy ý phát biểu gì nữa.</p><p>\"Haizz, vậy thì nên thương lượng đôi chút xem thử làm sao để cứu viện hữu hiệu nhất, tốt nhất là không nên để cho tinh anh trong Đế quan chúng ta bị tổn thương.\" Bà lão của Kim gia lên tiếng.</p><p>\"Theo ta thấy thì cứ đi gặp mặt và nhờ mấy vị Chí Tôn trong tổ đàn xuất quan, chắc chắn sẽ nhanh chóng cứu Hoang về!\" Có người nêu ý kiến.</p><p>Đúng lúc này thì bên ngoài cung điện động rối loạn, rất nhiều người đứng dậy cúi chào.</p><p>Bởi vì, có một vệt kim quang trải dài từ tổ đàn tới đây, một ông lão xuất hiện, vượt qua mấy vạn dặm hàng lâm xuống nơi này, chính là Mạnh Thiên Chính.</p><p>\"Bái kiến tiền bối!\" Tất cả mọi người đều đứng dậy, không một ai dám bất cẩn cả.</p><p>Đại trưởng lão Mạnh Thiên Chính thu lại toàn bộ khí tức, tựa như là một ông già bình thường bước xuống đại lộ kim quang và tiến vào trong cung điện đồng hùng vĩ này.</p><p>\"Tiền bối, chúng ta đang thương nghị việc cứu Hoang.\" Bà lão của Kim gia đứng dậy nói thế.</p><p>Dù cho là con rồng thứ năm của Vương gia vô cùng căm thù Đại trưởng lão nhưng lúc này mặt mày chẳng chút cảm xúc đứng dậy, cũng không quá thất lễ.</p><p>\"Các ngươi cứ tiếp tục đi!\" Đại trưởng lão ngồi xuống, nói bọn họ tiếp tục thương nghị.</p><p>Tiếp đó là hắn cau mày, thần sắc nghiêm túc chẳng nói lời nào, bởi vì sau khi tin tức được truyền từ dãy núi Thần dược về thì Mạnh Thiên Chính vô cùng lo lắng cho Thạch Hạo.</p><p>Hành tung của Thạch Hạo lại bị tiết lộ nên dẫn tới tu sĩ dị vực vây nhốt săn giết hắn, chuyện này rất tệ hại.</p><p>\"Tiền bối, chúng ta cảm thấy hẳn phải đi cứu Hoang, ngài cảm thấy thế nào?\" Có người hỏi ý kiến.</p><p>Đại trưởng lão thở dài, phút chốc mở mắt ra thì chùm sáng ép người, quét nhìn về gương mặt của rất nhiều người rồi gật gật đầu, nói: \"Ta sẽ tự mình xuất phát!\"</p><p>\"Ai đang tạt gáo nước bẩn lên người huynh đệ của ta vậy, gì mà nói Thạch Hạo là người tiết lộ bí mật, làm phản quay sang dị vực, ta thấy kẻ này bị chân rồng của Vương gia đá trúng rồi!\"</p><p>Đúng lúc này, nơi phía của điện đồng nhốn nháo, Tào mập ục ịch chạy tới, ngoài ra còn có Thái Âm ngọc thỏ, Trường Cung Diễn.</p><p>Trong tình huống bình thường thì người trẻ tuổi sẽ không có tư cách tiến vào trong tòa đồng điện này, thế nhưng hôm nay lại là ngoại lệ, bọn họ được phép vào đây.</p><p>Bởi vì, trước đó có người vừa giội gáo nước bẩn nói Thạch Hạo khả năng có vấn đề lớn, cần phải điều tra bạn bè xấu của hắn, phải bắt bọn họ tới để thẩm vấn.</p><p>Rất nhiều người lộ vẻ khác thường, tên mập này cũng quá ác khẩu, đầu bị con lừa đá lại bị hắn sửa thành rồng của Vương gia đá, đúng là gan lớn.</p><p>\"Không ai đi cứu Thạch Hạo ư, để ta đi mời sư tôn của ta, bắt người phải xuất quan, cứu cho bằng được mới thôi!\" Tào mập gào lớn.</p><p>Sư phụ của hắn vô cùng thần bí, ngoại trừ số ít người ra thì gần như không một ai biết cả.</p><p>Nhưng mà, phàm là những người hiểu biết thì đều rất kiêng kỵ, bởi vì lão quái vật này quá khủng khiếp, có thể dự đoán được rất nhiều chuyện bí ẩn.</p><p>Ví như, Tào mập luôn miệng nói rằng, chính mình sẽ bị chôn sống và phải vô tận năm tháng sau này mới có thể tái hiện tại thế gian, hơn nữa sẽ trở thành Tiên, đây chính là tiên đoán của sư tôn hắn.</p><p>\"Ngu ngốc vô tri, ngươi la hét gì đó hả, đi ra ngoài!\" Trên bồ đoàn, con rồng thứ năm của Vương gia âm thanh tựa như sấm sét, chấn động cả tòa cung điện đồng này.</p><p>Thực lực của hắn sâu không lường được, chỉ dựa vào một tiếng quát lớn thì đủ khiến Tào Vũ Sinh giải thể, nổ tung ngay tại nơi này.</p><p>Lúc này, con rồng thứ năm này tuy không có hạ sát thủ thế nhưng lại có thể khiến cho Tào mập ho ra đầy máu tươi, bay ngược ra khỏi điện đồng.</p><p>Nhưng vào lúc này thì bà lão, là con gái của Kim thái quân, đột nhiên xuất thủ, ống tay áo lớn căng ra ngăn cản sóng âm của con rồng thứ năm này lại, bảo vệ lấy Tào Vũ Sinh.</p><p>Đại trưởng lão Mạnh Thiên Chính lạnh lùng nhìn con rồng thứ năm, trong ánh mắt tràn ngập khí tức lạnh lẽo khiến cho con rồng thứ năm này tê dại cả da đầu, mặc dù hắn rất tự phụ, mạnh mẽ cực kỳ thế nhưng khi đối mặt với Đại trưởng lão thì vẫn vô cùng sợ hãi.</p><p>\"Vấn an sư phụ của ngươi giúp ta nhé.\" Đại trưởng lão xoay đầu hiền từ nói với Tào mập.</p><p>Chỉ một lời này đã khiến cho tất cả mọi người biến sắc, cũng không một ai dám nhằm vào Tào Vũ Sinh nữa, dù cho là con rồng thứ năm cũng khiếp sợ trong lòng.</p><p>Đại trưởng lão thân phận cỡ nào chứ thế nhưng lại rất khách sáo với Tào mập, là người quen cũ với sư phụ của hắn.</p><p>Tất cả mọi người đều biết, sư tôn của Tào mập này khả năng có lai lịch cực lớn!</p><p>\"Tiền bối, mau mau đi cứu Thạch Hạo đi, con lo lắng hắn sẽ gặp chuyện chẳng lành.\" Thái Âm ngọc thỏ hối thúc, bởi vì, dưới cái nhìn của bọn họ dù trễ một khắc thì tình huống của Thạch Hạo sẽ càng gay go hơn rất nhiều lần.</p><p>Thậm chí có người đoán, hơn phân nửa Hoang đã bỏ mạng.</p><p>\"Tiền bối, có cần đi tới tổ đàn và mời những vị Chí Tôn khác ra mặt không?\" Con gái của Kim thái quân hỏi dò.</p><p>Con rồng thứ năm của Vương gia dù thế nào cũng sẽ không chủ động nói chuyện với Đại trưởng lão, hắn uất ức bị đày tới Biên Hoang này nên vô cùng oán hận.</p><p>\"Không cần đâu, mình ta được rồi!\" Đại trưởng lão nói.</p><p>\"Tiền bối, việc này quá nguy hiểm, chỉ có mỗi một mình người, vả lại nơi đó cũng chẳng phải là nơi tốt lành gì, dãy núi Thần dược có thể gọi là một nơi đại hung ác.\" Có người nói.</p><p>\"Nhiều năm rồi cũng chưa có chiến đấu một trận thật sự, binh khí của ta vẫn chưa bị gỉ sét đâu, hôm nay làm một chuyến vậy!\" Đại trưởng lão nói.</p><p>\"Tiền bối, nên tính toán thật cẩn thận, ít nhất nên mời thêm một hai vị Chí Tôn tới giúp thì hơn!\" Có người khuyên nhủ.</p><p>\"Hoang như là đệ tử của ta, nếu nó gặp khó khăn thì tất nhiên ta phải đứng ra rồi. Nếu vì chuyện này làm tổn thất cho Đế quan thì tâm của ta rất bất an.\" Đại trưởng lão bình tĩnh đáp.</p><p>Cũng trong lúc đó, tất cả mọi người chợt cảm nhận được một hồi run rẩy tới tận linh hồn.</p><p>Bởi vì, vào lúc này bọn họ tựa như nhìn thấy được trong thân thể bình thường của Mạnh Thiên Chính đang có ánh lửa bốc cháy đầy mãnh liệt, nó như muốn xông ra ngoài và bao phủ cả tinh vực.</p><p>Mọi người biết, đó chính là chiến huyết của Chí Tôn chuẩn bị thức tỉnh, một khi hoàn toàn thả hết ra ngoài thì sẽ kinh thiên động địa, nhật nguyệt tinh thần sẽ chuyển động theo nó!</p><p>Nghe đồn, một giọt Chí Tôn huyết có thể đánh nát tinh thể, tiêu diệt thái dương, có thể nói là thần uy mênh mông.</p><p>Chỉ là, bình thường mọi người chưa từng thấy và cũng không thể nào thấy được.</p><p>Hôm nay, rốt cuộc mọi người đều hiểu được, Đại trưởng lão sắp sửa phóng thích ra toàn bộ chiến huyết của bản thân, không phải là luận bàn mà là muốn đi lấy mạng của người khác!</p><p>Ầm!</p><p>Một lát sau, Đại trưởng lão rời khỏi cung điện đồng, xương cốt trong cơ thể hắn vang lên đùng đùng, một luồng khí tức khủng khiếp che kín cả trời cao lan tỏa chấn động cả tòa Đế quan này.</p><p>Nên biết, Đế nquan rộng lớn vô ngần, tường thành được xây dựng từ tinh hà, kích thước của nó to lớn tới mức không tài nào tưởng tượng được.</p><p>Thế nhưng, hiện giờ toàn bộ mọi người đều cảm nhận được luồng khí tức này, toàn bộ thế giới đều run rẩy theo.</p><p>Vả lại đây cũng không phải là kết quả khi Đại trưởng lão bùng phát toàn diện, hắn cũng chỉ làm cho Chí Tôn huyết thức tỉnh, khiến bản thân khôi phục lại trạng thái đỉnh cao mà thôi!</p><p>Ầm ầm!</p><p>Lại là một tiếng rung mạnh truyền ra từ trong thể phách của Đại trưởng lão Mạnh Thiên Chính, đó là Chí Tôn huyết đang cuộn trào đầy mãnh liệt, nó hoàn toàn mở ra gông xiềng và bay ra bên ngoài.</p><p>Nó còn vang dội hơn cả tiếng sấm, hung mãnh hơn cả lũ quét, quả thật không tài nào tưởng tượng nổi!</p><p>Đại trưởng lão vẫn đang khắc chế, không để cho uy thế ảnh hưởng tới Đế quan, toàn bộ biến hóa cũng chỉ gói gọn trong thân thể của mình, nếu không sẽ tạo ra tai nạn ngay.</p><p>\"Hắn... chẳng lẽ đã đột phá ư?\" Con rồng thứ năm của Vương gia biến sắc, cảm thấy hoảng sợ dâng trào, mạnh mẽ như hắn cũng không kìm nén được sự run rẩy, muốn quỳ lạy!</p><p>Lúc này, Đại trưởng lão đã đứng bên trên trời cao, âm thanh long trời lở đất trong cơ thể không dứt, Chí Tôn huyết thức tỉnh cọ rửa thân thể, khiến hắn biến hóa nhanh chóng.</p><p>\"Phản lão hoàn đồng, là thu được tân sinh ư!?\" Có người hét lên, linh hồn run bần bật, sớm đã quỳ rạp trên mặt đất.</p><p>Vào lúc này, vô số sinh linh trong Đế quan không tự chủ ngã rạp trên mặt đất, đây là kết quả mà Đại trưởng lão đã cố gắng kìm chế nhất.</p><p>Giữa bầu trời, hắn đang biến hóa.</p><p>Khung xương toàn thân vang lên đùng đùng, thân thể phát sáng, toàn bộ hình thể biến hóa, không ngừng căng phồng lên.</p><p>Trước kia, hắn là một ông lão gầy còm, năm tháng đã lưu lại quá nhiều vết tích trên người, gầy yếu vô cùng.</p><p>Nhưng hiện tại, cả người hắn phát sáng, xương cốt sinh trưởng, huyết nhục đắp nặn, biến hóa kịch liệt, tựa như đã biến thành một con người khác.</p><p>Ầm!</p><p>Tất cả mọi người đều ngây dại nhìn về một chàng trai giữa trời đang phóng thích ra khí tức sinh mệnh đầy phồn thịnh kia.</p><p>Đó là một người trẻ tuổi với mái tóc đen phất phới, tư thế oai hùng, thân thể tráng kiện, hai hàng lông mày chạy thẳng tới tóc mai, ánh mắt như sao sáng, ngập tràn sinh khí.</p><p>Đây là Đại trưởng lão Mạnh Thiên Chính ư?</p><p>Trông hắn nhiều lắm là tầm hai lăm hai sáu tuổi, là ở độ tuổi hoàng kim thân thể cao ráo cường tráng gần như hoàn mỹ, gương mặt lạnh lùng, khí khái anh hùng lan tỏa!</p><p>Bên ngoài thân thể của hắn được một bộ chiến y hoàng kim bao trọn, ánh sáng vàng óng vờn quanh tựa như là một vị Chiến thần vô địch từ thời cổ đại nào đó bước tới!</p><p>Hắn đang cố gắng áp chế, khiến cho tinh lực của bản thân không tiết quá nhiều ra ngoài, thế nhưng vẫn có vô số người nơm nớp lo sợ, quỳ rạp trên mặt đất, hoàn toàn xuất phát từ một loại bản năng.</p><p>Ngay cả con rồng thứ năm cùng với con gái của Kim thái quân cũng trắng bệch sắc mặt, tựa như rất khó khống chế bản thân, rất muốn quỳ rạp xuống.</p><p>Loại thần uy này không cách nào chống đỡ được!</p><p>Lúc này, người trẻ tuổi trên bầu trời kia tựa như là vũ trụ mênh mông, sự thâm thúy không tài nào tưởng tượng ra được, sự mạnh mẽ khó có thể ngước nhìn!</p>", "images": {}, "success": true}