{"id": 1465, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1465", "title": "Chương 1465: Cấm Địa", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1465: Cấm Địa</h1><p>Thạch Hạo không cách nào chịu đựng nổi, một con gà trụi lông mà Táng sĩ ở nơi sâu nhất trong khu Mai táng cổ nuôi dưỡng thực ra là Chân Hoàng? Quá xa xỉ mà, thật sự hắn không tin.</p><p>\"Không tin thì cũng chả sao, nhưng có tin đồn rằng, con chim ấy dục hỏa trùng sinh thất bại nên đã được chủ nhân giúp đỡ và thu nhận, đầu tiên là được chôn vùi dưới Mai táng thổ vô giá trong nhiều năm, về sau thì trở thành một con gà.\"</p><p>Khi nghe tới đây thì Thạch Hạo như muốn trợn lồi cả mắt, nếu là sự thật thì gốc gác của khu Mai táng ấy tuyệt đối không thể nào tưởng tượng ra được!</p><p>\"Du Đà, An Lan sao không tới đào xới lên vậy, xem ai tàn nhẫn hơn ai!\" Thạch Hạo lẩm bẩm.</p><p>\"Có người từng đào bới Khu mai táng của chúng ta rồi, một khi dụng vào người nhà của vị đại nhân ấy thì bọn họ chắc chắn sẽ không hề dễ chịu chút nào.\" Táng sĩ nữ thẫn thờ mang theo vẻ lạnh lẽo nói.</p><p>\"Nói tầm bậy, nếu như có tiên dược sống ở khu Mai táng cổ thì chúng không hề sợ bị ăn mòn à? Lại nói thêm, dù cho là tiên thụ đã sa đọa thì cũng không muốn bị người khác thu giữ đục đẽo để làm quan tài, không thể có cái lý đó được!\" Gốc Thiên Thần thụ màu đỏ thẫm kia cười khẩy, cơ bản không hề tin.</p><p>Dưới cái nhìn của nó thì Trường Sinh dược vô cùng kiêu ngạo, làm sao sẽ sa đọa tới một bước đó chứ?</p><p>\"Ngươi cho rằng nơi sâu nhất ở khu Mai táng cổ sẽ ngập trời tử khí ư?\" Táng sĩ nhìn về phía Thiên Thần thụ, tiếp đó là ra hiệu cho nó nhìn kỹ về phía chậu sứ mà Thạch Hạo cầm trong tay kia, nói: \"Cái này gọi là Vạn Vật thổ, là một trong những Mai táng thổ quý báu nhất!\"</p><p>Nó giải thích thêm chút nữa: \"Có loại Mai táng thổ vô thượng này thì dù tiên thụ có bị đục đẽo qua thì vẫn có thể lần nữa mọc ra chồi xanh, nguyên khí sẽ không bị thương tổn lớn lắm.\"</p><p>Nếu như lời nó nói là thật thì quá chấn động lòng người, có Táng sĩ thần bí đục thân cây của tiên thụ làm quan tài, chuyện này hơi kinh động thế gian.</p><p>\"Ta rất muốn tới khu Mai táng kia, thật sự không thể đi sao?\" Thạch Hạo mở to mắt nhìn Táng sĩ, hắn cảm thấy không thể mang đi một cây tiên dược thì không cam lòng.</p><p>\"Ngươi gặp từ khi nào vậy?\" Thiên Thần thụ màu đỏ thẫm hỏi.</p><p>\"Trước lúc ta ngủ say thì đã từng thấy, bởi vì từng đi qua nơi đó vài lần.\" Táng sĩ đáp.</p><p>\"Một lần ngủ say thì ngươi cần thời gian bao lâu?\" Thiên Thần thụ màu vàng hỏi.</p><p>\"Ngắn thì mười vạn năm còn dài thì hằng hà sa số, năm tháng vô tận, dù là nửa kỷ nguyên cũng có thể.\" Nó nói như vậy.</p><p>Lúc này Thạch Hạo chẳng biết nói gì nữa, một giấc ngủ là cả thiên cổ, chuyện này cần cho người khác sống nữa không đây, một giấc ngủ như vậy thì sẽ còn tồn tại kẻ địch trên đời ư?</p><p>\"Ngươi không thể mang ta tiến vào trong khu Mai táng cổ được à?\" Thạch Hạo hỏi lại lần nữa, không ngừng quấy phá nó, muốn xem thử có biện pháp nào hay không.</p><p>\"Cũng không phải là không thể, thế nhưng sẽ là cửu tử nhất sinh đó, ngươi có muốn thử một lần?\" Táng sĩ thẫn thờ nhìn hắn.</p><p>\"Chuyện này...\" Thạch Hạo cũng không muốn đi chịu chết, suy ngẫm đôi chút rồi nói: \"Có thể cho ta quan sát sơ lược phía bên ngoài của khu Mai táng không?\"</p><p>Hai gốc Thiên Thần thụ bên cành chợt lóe lên ánh sáng nơi mắt, lá gan của người trẻ tuổi này cũng quá lớn, muốn vào khu Mai táng luôn à, chán sống rồi!</p><p>\"Cần phải xuyên qua dãy núi và đi qua vị trí này.\" Táng sĩ vẽ ra hướng đi đơn giản trên mặt đất.</p><p>\"Đi, ta tất nhiên phải đi xem một chút.\" Thạch Hạo không chút do dự liền gật đầu đáp ứng, bởi vì địa phương mà hắn cần đi lại chính là chỗ cần tới của lần này.</p><p>Đây chính là địa vực được đánh dấu trên bản đồ cổ bằng da thú trong Đế quan, nó được vây kín bởi thần mạch Thần dược, rừng rậm Thiên thú, khu Mai táng cổ, là một chỗ tuyệt địa.</p><p>Thạch Hạo bắt đầu chuẩn bị mọi thứ và khá là chờ mong, hắn muốn biết khu Mai táng, muốn làm rõ bí mật của nó.</p><p>Đương nhiên, quan trọng hơn đó chính là nơi hắn muốn tới, tìm kiếm vận may lớn kinh thiên đã được ghi lại bên trên tấm da thú cổ kia.</p><p>\"Các ngươi muốn dung hợp ư?\" Thạch Hạo hỏi hai cây Thiên Thần thụ.</p><p>\"Tất nhiên!\"</p><p>Thạch Hạo và Táng sĩ hộ pháp cho chúng, quá trình này rất thần bí, hai cây cổ thụ giao nhau trong hư không, rồi trong giây lát ấy liền sinh ra một tiếng vang ầm ầm.</p><p>Trong hư không xuất hiện một mảnh tiên vụ bốc lên, và có thể thấy được hai đoạn rễ đang từ từ dung hợp và trở thành một thể.</p><p>Đó chính là rễ tiên thụ chân chính, sau khi hợp lại thì sinh cơ càng dồi dào hơn!</p><p>Ào ào ào!</p><p>Cành lá rung động vang lên ầm ầm, từng luồng tinh khí buông lơi tựa như ngân hà, làm cho lực sinh mệnh nồng đậm và kinh người.</p><p>Cuối cùng, thân cây đỏ bừng lấp lánh kim quang, hai cây dung hợp tỏa ra ánh sáng lộng lẫy cũng như đang tiến tới trạng thái cân bằng, thế nhưng đây cũng không tính là hoàn thành bước lột xác cuối cùng, vẫn còn đang trong quá trình tiến hành.</p><p>Chúng nó cần thời gian dài để hoàn tất!</p><p>Xoẹt!</p><p>Thân cây đã dung hợp lại kia chợp lao về phía chậu sứ và cắm rễ bên trong Vạn Vật thổ, rút lấy sức mạnh của sự sống.</p><p>\"Ta phải ngủ say đây, trước tiên tu dưỡng nửa cái kỷ nguyên đã.\" Cây già nói, hoàn toàn là nhái theo giọng của Táng sĩ.</p><p>Thạch Hạo tất nhiên sẽ không tin nó có thể ngủ lâu như thế, đoán rằng rất nhanh sẽ tỉnh lại, nói: \"Cứ tĩnh dưỡng lột xác đi, tương lai sau này cứ để ta tìm thêm hai cây Thiên Thần khác tới cho!\"</p><p>Sau đó, Thạch Hạo lại gặp phải vài nhóm tu sĩ dị vực khác, hắn cầm theo kiếm thai và giết sạch chẳng chừa một mạng.</p><p>Một khi gặp phải đại tu sĩ cảnh giới Độn Nhất cảnh thì tất nhiên khói đen cuồn cuộn, Táng sĩ xuất kích quét ngang đám sinh linh ấy.</p><p>\"Đám người ấy chắc chắn có âm mưu gì đó, không chỉ muốn giết ta mà còn muốn câu một con cá lớn, là muốn lôi kéo Đại trưởng lão tới đây?\" Thạch Hạo lẩm bẩm, trước khi rời khỏi dãy núi Thần dược này thì hắn cảm thấy lo lắng.</p><p>Bởi vì hắn đã nhìn ra được manh mối, rất có thể dị vực đã điều động Chí Tôn và mai phục ở bên ngoài, im lặng chờ người cứu viện của Đế quan tới đây.</p><p>Rất nhanh thì hắn đã xác thực được tin tức này, từ miệng của các tên tù binh bắt được thì hắn đã hiểu, chắc chắn có lão tổ như vậy đang trú ở bên ngoài núi, đã bố trí xong đại trận tuyệt thế.</p><p>Thạch Hạo nôn nóng đi tới đi lui đầy bất an, dù cho hắn có giết càng nhiều sinh linh ở trong dãy núi này đi nữa thì cũng vô dụng, dù cho có liên tiếp đại tu sĩ cảnh giới Độn Nhất bỏ mạng thì cũng khó lòng thả lỏng được.</p><p>\"Phải nghĩ biện pháp báo động cho bên ngoài, nếu không, lỡ như nhóm Đại trưởng lão tới đây thì sẽ bị phục kích mất!\" Thạch Hạo nói.</p><p>Hắn hỏi Táng sĩ có biện pháp gì hay không. Bởi vì, dựa theo bản thân Thạch Hạo thì chắc chắn không thể nào tự mình giết ra ngoài được, nhưng hiện tại lại cần phải cảnh báo cho Đế quan biết.</p><p>\"Rất đơn giản.\" Táng sĩ đáp lại đầy nhẹ nhàng.</p><p>\"Làm thế nào?\" Thạch Hạo ngạc nhiên.</p><p>\"Bên dưới lòng đất của dãy núi Thần dược này có một nhánh nhỏ của khu mai táng, thứ này dẫn tới đại mạc* và rút lấy tử khí của chiến trường kia, ta có thể dựa vào nơi đây để phát ra cảnh báo.\" Táng sĩ nói.</p><p>(*): Sa mạc vô ngần (Khu vực chinh chiến giữa Đế quan và dị vực ở những chương trước)</p><p>Sau đó không lâu, bên trong đại mạc và bên dưới những hạt cát vàng ấy chợt có vô số hài cốt đứng thẳng dậy, tất cả đồng loạt xếp thành các ký tự khiến lòng người chấn động.</p><p>Bản lĩnh của Táng sĩ vô cùng kỳ dị, có thể điều khiển thi thụ cũng như có thể điều khiển di hài, dù cho cách rất xa thì vẫn có thể hữu hiệu.</p><p>Bên trong đại mạc xuất hiện những chữ viết do vô số hài cốt sắp xếp lại, đây là nội dung mà Thạch Hạo muốn Táng sĩ báo cho ngoại giới biết.</p><p>Nội dung của Thạch Hạo rất đơn giản, nói cho ngoại giới biết rằng, hắn rất ổn, không cần tới cứu viện, hiện giờ hắn đang hợp tác với một vị Táng sĩ cùng nhau đại khai sát giới, khiến sinh linh dị vực thương vong nặng nề.</p><p>\"Ta chuẩn bị chôn lấp toàn bộ kẻ xâm lấn, dành niềm vui bất ngờ cho dị vực!\"</p><p>Thạch Hạo nhiều lần nhắc nhở, có Chí Tôn mai phục ở nơi này và người trong thành không cần phải liều chết tới đây, hắn không muốn vì cứu mình mà dẫn tới các cường giả thương vong.</p><p>Mà những gì hắn nói cũng đều là sự thật, hiện tại hắn không hề gặp chút nguy hiểm gì, không cần cứu viện.</p><p>\"Hả?\" Thạch Hạo lấy làm kinh hãi, một nhóm lớn sinh linh xuất hiện, trong đó có mấy ông lão cùng với trung niên, đã thành công tiến vào trong dãy núi này.</p><p>\"Ngươi muốn đi Mai Táng vực hay là tiếp tục giết bọn họ, những người này rất khó đối phó, bởi vì có mang chí bảo tới đây!\" táng sĩ nói.</p><p>Thạch Hạo thất kinh, nhìn thấy một chiếc thang nhỏ trong tay của một sinh linh, nó dài tầm một thước, trắng bóng như ngọc, thật ra là được chế tạo từ xương cốt.</p><p>Đây chính là Thang trời trăm kiếp? Thạch Hạo lộ vẻ khác thường.</p><p>Có món bảo cụ này trong tay thì có thể né tránh rất nhiều nguy hiểm, có thể an toàn tiến tới nơi này.</p><p>\"Trước tiên không cần để ý tới bọn họ làm gì, cứ để bọn họ tự sinh tự diệt ở đây đi.\" Thạch Hạo không muốn liều mạng với nhóm người này, mấy ông lão cùng với người trung niên lần này có chút nhiều so với trước, vả lại còn nắm giữ chí bảo quá kinh người nữa.</p><p>Vả lại nơi này còn có những vật đại hung như Huyết đằng, Kim Ngưu, nếu như những người này tiến nhầm vào những nơi ấy thì nhất định phải trả giá bằng máu.</p><p>\"Chúng ta đi thôi!\" Thạch Hạo nói.</p><p>\"Dãy núi Thần dược quá rộng lớn, nếu như cứ một đường xuyên thẳng thì thật sự rất chậm, chúng ta đi một đoạn Táng mạch bên dưới lòng đất cũng được.\" Táng sĩ nói.</p><p>Tiếp đó, Thạch Hạo bắt đầu một lữ trình đầy kỳ dị.</p><p>Hắn và Táng sĩ tiến xuống bên dưới mặt đất thì thấy được một địa mạch đen kịt, nơi ấy có một chiếc chiến xa đầy gỉ sắt, sau đó cả hai người cùng nhau bước lên chiếc chiến xa này và nó mang theo bọn họ biến mất khỏi nơi ấy.</p><p>Đây tương tự như truyền tống không gian vậy, vượt qua không biết bao nhiêu vạn dặm!</p><p>Một lát sau thì Thạch Hạo chấn kinh, hắn xuất hiện ở trong một địa mạch thuộc một vực khác, là bên trong một quan tài bằng đá, sau đó thì Táng sĩ dẫn hắn nhanh chóng tiến lên trên mặt đất.</p><p>Thạch Hạo rất là kinh ngạc, thi thoảng ngoái đầu nhìn lại quan sát, trận pháp truyền tống kia của Táng sĩ quả là quái dị.</p><p>\"Chúng ta... đã tới nơi nào thế này?\" Vừa lên trên mặt đất thì Thạch Hạo cảm thấy có gì đó không đúng.</p><p>Hắn tê dại cả người, miệng lưỡi khô chát, tiếp đó là phát hiện trên cơ thể mình phát ra vô số ánh sáng óng ánh.</p><p>Xung quanh rất là yên tĩnh, khu địa vực này có thảm thực vật xanh um tùm, cũng không phải là vùng đất chết chẳng cỏ cây, im ắng không chút tiếng động nào khiến người khác cảm thấy ngột ngạt vô cùng.</p><p>\"Ồ, huyết nhục của ta?\" Thạch Hạo nhịn không được kêu lên.</p><p>Bởi vì, máu thịt của hắn đang hóa thành ánh sáng, chúng không còn nữa, hiện giờ hắn đã trở thành một bộ xương khô.</p><p>Cùng lúc đó thì hắn kinh ngạc phát hiện, Táng sĩ phía đối diện mình cũng thay đổi, khói đen trên người đã biến mất và hóa thành từng tia sương trắng tinh khiết, đồng thời cũng lộ ra hình dáng của mình.</p><p>Đây là một thiếu nữ vô cùng xinh đẹp, rất khó để tìm ra được tỳ vết nào, làn da chỉ cần hơi chạm nhẹ cũng đủ làm nó rách đi, trắng mịn nõn nà, mái tóc tung bay bóng loáng như gương.</p><p>Mà sau lưng nàng có một đôi cánh chim trắng tinh mang theo làn tiên khí đầy thần thánh, tựa như là Trích tiên và lại như là thiên sứ giáng trần.</p><p>\"Không thể!\" Thạch Hạo biến sắc, mặc dù hắn chưa từng nhìn thấy hình dáng của Táng sĩ nhưng hắn biết, cánh chim sau lưng của nó mang theo khí tức của sự thối rửa.</p><p>Hiện tại, sao lại thay đổi toàn bộ thế này?</p><p>Đương nhiên, điều đáng sợ nhất chính là sự thay đổi của mình, hắn trở thành một bộ xương khô?</p><p>\"Không cần lo lắng.\" Lời nói du dương vang lên bên tai hắn, là do Táng sĩ thần thánh hoàn mỹ, mỹ lệ tuyệt luân phát ra.</p><p>\"Những gì nhìn thấy chưa chắc đã là sự thật, đương nhiên đó cũng có thể là bản chất. Ngươi sẽ không sao đâu.\" Táng sĩ an ủi.</p><p>Chuyện này quá kỳ quái, làm người ta sợ hãi, sau khi tới đây thì sẽ xuất hiện biến hóa khó tin như vầy!</p><p>\"Khi còn sống thì ngươi có bộ dáng vầy à?\" Thạch Hạo thoáng bình tĩnh lại rồi hỏi vậy.</p><p>\"Ta vẫn còn sống, lại sao lại nói là khi còn sống?\" Thiếu nữ cười nhẹ đầy cuốn hút, hoàn toàn khác với vẻ thẫn thờ trước kia.</p>", "images": {}, "success": true}