{"id": 1477, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1477", "title": "Chương 1477: Bá Chủ Giao Thủ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1477: Bá Chủ Giao Thủ</h1><p>Khu Mai táng cổ xa xôi cách nơi này cũng không biết bao nhiêu vạn dặm, hẳn là một con số trên trời!</p><p>Nó và nơi này có mối liên hệ duy nhất chính là có một nhánh núi bên dưới lòng đất khu mai táng kéo dài tới nơi đây, kết nối cùng một trong ba thánh địa lớn của khu mai táng ngày xưa.</p><p>Lúc này, khu Mai táng cổ đã bị kinh động nên có tồn tại thức tỉnh, tỏa ra khí tức kỳ bí.</p><p>Đó là một Táng sĩ nằm bên trong một ngôi mộ cổ cách nơi này gần nhất đang dần thức tỉnh, nó cảm ứng trước tiên nên bạo phát ra gợn sóng chấn động không gì sánh được!</p><p>Tên đại nhân trẻ tuổi của Đế tộc, truyền nhân của Cô tộc cùng Vô Úy sư tử đều khiếp đảm, cảm giác như tận thế sắp tới, sâu trong khu mai táng lại có sinh vật muốn xuất thế!</p><p>Trong biển năng lượng màu đen, một phần pháp thể bàn tay lớn của Du Đà nhanh chóng ép xuống, bởi vì hắn linh cảm phiền phức đang đến nên trước tiên muốn cướp đi cái rương gỗ mục kia.</p><p>Ở xung quanh bàn tay có vô số tinh cầu khổng lồ, tất cả đều là được bàn tay lớn ấy kéo xuống từ vực ngoại, chúng ầm ầm chuyển động mang theo khí hỗn độn, vô cùng kinh người.</p><p>Xoạt!</p><p>Du Đà cũng không quá thuận lợi, có thần mang vọt lên tận mây trời, bàn tay lớn không thể nắm được rương gỗ mục kia.</p><p>Bởi vì, ở nơi đó có từng luồng xích hà hóa thành từng thanh kiếm thần vọt lên bảo vệ đồ vật thần thánh được khai quật ra kia.</p><p>Dù là một bàn tay mạnh mẽ của Du Đà cũng đã bị đánh văng ra, kiếm khí ở nơi này quá to lớn, đỏ sẫm như máu, óng ánh như ngân hà.</p><p>\"Ầm ầm!\"</p><p>Bàn tay lớn không bị cắt rời và cũng không bị hao tổn gì, nó lần thứ hai ép xuống, thề phải nắm được rương gỗ mục mang về dị vực mới thôi!</p><p>Xung quanh, khí hỗn độn cuồn cuộn cực kỳ kịch liệt, một vài ngôi sao lớn không chịu nổi gợn sóng này nên dồn dập nổ tung, phát ra ánh sáng chói mắt tới cực điểm.</p><p>Như là đang rơi vào cảnh diệt thế, xa xa nhìn tới là từng ngôi sao lớn đang chuyển động và rạn nứt, thực sự có chút đáng sợ.</p><p>Chỉ là, trong biển năng lượng màu đen có một luồng sức mạnh vô cùng to lớn, lần nữa ngăn cản bàn tay và đánh nó văng ra.</p><p>\"Là ngôi mộ lớn màu đỏ sậm kia!\" Vô Úy sư tử nói nhỏ.</p><p>Mộ lớn tuy rằng đã sụp đổ chìm xuống dưới đại dương năng lượng màu đen, thế nhưng vẫn còn có những phế tích và có thể phát ra năng lượng kinh người.</p><p>Điều này khiến người ta ngạc nhiên, chỉ là một ngôi mộ cổ mà thôi, đến tột cùng là người phương nào kiến tạo nên, chỉ mai táng một chiếc rương gỗ mục thì làm sao còn có thể có loại sức mạnh này?</p><p>Thạch Hạo ở phía xa xem rất rõ ràng, ngôi mộ lớn màu đỏ sậm vỡ tan kia lại có thể ngăn cản bàn tay kia của Du Đà, điều này quả thật khiến người ta khiếp sợ.</p><p>Lần này tựa hồ Du Đà nổi giận, một ngôi mộ rách nát mà lại dám ngăn trở hắn.</p><p>Ầm!</p><p>Sương mù màu đỏ ngập trời từ bên trong phế tích của ngôi mộ lớn đỏ sậm kia dựng lên bao phủ bàn tay lớn, ma quái và kỳ bí, khiến người ta cảm thấy kinh sợ.</p><p>Chỉ là, lần này bàn tay lớn ấy đã hoàn toàn khác trước, quyết tâm muốn bắt lấy cái rương gỗ mục, một là bởi vì thời gian không nhiều, hai là gợn sóng phía sau càng lúc càng kịch liệt, bên trong khu mai táng có tồn tại sắp qua đây rồi.</p><p>Trong tiếng vù vù, bàn tay lớn đánh tan sương mù màu đỏ dày đặc rồi hùng dũng hạ xuống, mà trong quá trình này, khi sương mù màu đỏ khuếch tán thì đã khiến toàn bộ những ngôi sao lớn hạ xuống theo bàn tay lớn kia nứt toác, có thể thấy được loại sương mù này kinh người đến mức nào!</p><p>\"Đây là... thi vụ do tồn tại vô thượng lưu lại ư?\" Đại nhân trẻ tuổi của Đế tộc nghi ngờ không thôi.</p><p>Hắn đến từ Đế tộc cho nên sẽ biết được rất nhiều, từng nghe nói ở thời tiền sử xa xôi ấy có cao thủ vô thượng lưu lại thân thể, khi thi vụ lan ra thì có thể giết Bất Hủ, thậm chí có thể làm bị thương vương Bất Hủ!</p><p>Điều này khiến người ta kiêng kỵ, mộ cổ ở nơi này tất nhiên rất được coi trọng, có lai lịch to lớn.</p><p>Cứ việc nơi này không có thi thể nhưng có loại sương mù màu đỏ này cũng đã đủ để chứng minh tất cả, từng có tồn tại vô thượng được chôn cất nơi đây.</p><p>\"Hay là, thi thể của vị tồn tại vô thượng kia đã bị người khác đào đi, mục đích chỉ là vì để chôn xuống cái rương gỗ mục này!\" Người thừa kế của Cô tộc nói.</p><p>\"Tu hú chiếm tổ chim khách? !\" Vô Úy sư tử cả kinh kêu lên.</p><p>Xa xa, Thạch Hạo nghe rõ và thấy rõ nên chấn động không thôi, thực sự là tình huống như thế sao? Vậy thì càng đáng sợ hơn rồi, bên trong rương gỗ mục kia đến cùng là có cái gì, lai lịch thế nào?</p><p>\"Ta có một loại dự cảm, ngôi mộ lớn màu đỏ sậm kia thật sự đã chôn cất một vị tồn tại vô thượng, nhưng cuối cùng lại bị người khác khai quật rồi vứt bỏ, thay vào đó là đặt một cái hòm gỗ mục và giấu ở chỗ này!\" Người thừa kế trẻ tuổi của Cô tộc càng lúc càng tin chắc.</p><p>Ầm ầm!</p><p>Trời long đất lở, bên trong đại dương năng lượng màu đen truyền đến gợn sóng đáng sợ, khí tức che ngợp bầu trời, nát tan bầu trời, nơi đó hoàn toàn mờ mịt, đâu đâu cũng có khí hỗn độn.</p><p>Chính xác, không thể nào ngăn cản được bàn tay lớn của Du Đà, nó đột phá sương mù màu đỏ, xuyên qua những dòng sông đỏ kia và đã chạm được vào rương gỗ mục.</p><p>Cho dù Du Đà đã gặp phải các loại đối kháng, thế nhưng sức mạnh bên trong ngôi mộ lớn không đủ để đẩy hắn lui lại.</p><p>Chỉ là, gợn sóng trong bóng tối thật khiến người ta kinh sợ, Thạch Hạo vững tin, nếu không phải đang ở trong thánh địa và được che chở thì sinh linh mạnh mẽ hơn bọn họ trăm lần đều phải nổ tung ngay lập tức, hình thần đều diệt.</p><p>Sức mạnh của vương Bất Hủ không gì sánh được, đã vượt qua cực hạn của thế gian, sinh linh cấp độ khác không cách nào hiểu được.</p><p>\"Đáng tiếc thật!\"</p><p>Thạch Hạo nắm chặt nắm đấm, đứng đó thở dài tiếc nuối, rương gỗ mục cuối cùng vẫn là bị Du Đà lấy đi rồi!</p><p>Bản thân cái rương này cũng không hề có phù văn lóng lánh nào, cũng không hề có gợn sóng truyền ra, nó không có chống cự, mặc cho bản thân bị tóm lên.</p><p>Ngược lại là có chút ngoài ý muốn!</p><p>\"Cổ tổ cẩn thận!\" Vô Úy sư tử rống to, hướng về phía Du Đà cảnh báo.</p><p>Bởi vì, vào đúng lúc này, nơi Mai Táng địa truyền đến một luồng gợn sóng như là sóng nước, kèm theo đó là một mảnh mây mù màu đen mãnh liệt muốn nhấn chìm bàn tay lớn của Du Đà.</p><p>Thạch Hạo nghiến răng, hắn vô cùng khinh bỉ bộ tộc này, trong lòng ẩn chứa một sự thù hận âm ỉ, một mạch Vô Úy sư tử vốn thuộc về cửu Thiên thập Địa nhưng đời sau lại làm phản. Trước đây không lâu, con Hoàng Kim sư tử này còn đang ép những con rối được luyện từ thân thể của tiên dân kia tiến vào đại dương năng lượng màu đen, coi những lão binh kia là tôi tớ, kết quả làm cho toàn bộ bọn họ hóa thành máu mủ. Mà hiện giờ nó lại gọi vương Bất Hủ của dị vực là Cổ tổ, còn mang theo vẻ sùng kính tựa như là người thân nhất của nó.</p><p>Điều này khiến Thạch Hạo rất muốn xông tới chém bay đầu lâu của nó xuống.</p><p>\"Tên khốn này hoàn toàn làm phản rồi...\" Thạch Hạo âm thầm khẽ nói, quyết định có cơ hội nhất định phải giết chết nó.</p><p>Vù vù!</p><p>Như là tiếng sấm, luồng sương mù màu đen này cuồn cuộn lao tới, sau khi bao vây bàn tay lớn của Du Đà thì phát ra ánh sáng màu đen đáng sợ, dường như muốn biến bàn tay lớn thành tro tàn.</p><p>Nơi này rung bần bật không ngớt!</p><p>\"Xoẹt!\"</p><p>Cũng trong lúc đó, nơi phương xa vô tận, bên trong Mai Táng địa không ngờ lại có có sinh vật đến đây!</p><p>Đây cũng là một bàn tay trắng toát, dường như bị bệnh phù nổi bong bóng rất nhiều ngày khiến làn da căng lên, nó cực kỳ to lớn che ngợp bầu trời rồi bổ về phía cánh tay của Du Đà.</p><p>Ầm!</p><p>Cánh tay Du Đà phát sáng, dùng tổ thuật kỳ bí chống lại, đồng thời cầm lấy rương gỗ mục nhanh chóng nhằm về phía khe lớn trong hư không, hắn phải rời đi, không muốn chém giết.</p><p>Bởi vì, hắn đến đây cũng chỉ là vì rương gỗ mục này chứ không phải vì quyết chiến, thời gian cũng không nhiều, với lại đồ vật đã đạt được nên hắn nhất định phải chạy về.</p><p>Chỉ là tên Táng sĩ này quá lợi hại nên đã đánh nứt tràng vực, khi bàn tay lớn hạ xuống thì đất trời đổ nát, cắt đứt đường lui của Du Đà, là muốn chặn đứng hắn.</p><p>Toàn bộ pháp thể của Du Đà không cách nào đến đây, tuy rằng chỉ là một cánh tay nhưng là vô cùng mạnh mẽ, lúc này sát khí của hắn bốc lên cuồn cuộn, thật sự đã nổi giận.</p><p>Ầm!</p><p>Du Đà bảo vệ lấy rương gỗ mục, dùng cánh tay đánh vào bàn tay lớn trắng toát như người chết kia.</p><p>Giờ phút này, thanh âm điếc tai nhức óc phát ra, cảnh tượng đáng sợ.</p><p>Ở nơi đó, ngoại trừ đại dương năng lượng màu đen thì chính là khí hỗn độn, đòn đánh của hai người phảng phất như đã mở ra thế giới, vạn vật đều diệt.</p><p>Tiếp theo, ánh sáng bất hủ lóng lánh, hơi thở Táng sĩ dâng trào, đôi bên giao chiến đầy kịch liệt.</p><p>\"Thời gian không nhiều, Cổ tổ Du Đà nếu không trở về được thì xem như đã muộn rồi!\" Người thừa kế của Cô tộc nói nhỏ, rất là lo lắng.</p><p>Thế như, bàn tay lớn trắng toát kia mang theo sức mạnh kinh khủng không ngừng tấn công, ngăn cản Du Đà trở về.</p><p>\"Nó không phải là vì chiếc rương gỗ mục kia, không thèm để ý tới thứ đó, chỉ là vì ngăn chặn Cổ tổ Du Đà thôi sao?\" Tên đại nhân trẻ tuổi của Đế tộc khó hiểu.</p><p>Bởi vì, hắn phát hiện bàn tay lớn trắng toát kia không ngừng công kích, cứng rắn đối chọi cùng Du Đà, tựa hồ như đang cố ý, hi vọng đối phương đánh nát chiếc rương gỗ mục này.</p><p>Bàn tay lớn trắng toát phát ra tia sáng kỳ dị, từng mấy lần bắn trúng rương gỗ mục ấy.</p><p>Điều này làm người ta giật mình, cái rương gỗ kia vẫn trơ trơ không nổ tung, tuy rằng đã cổ xưa đến nỗi sắp mục nát, thế nhưng chính là không hoàn toàn vỡ nát.</p><p>\"Hỏng rồi, đường lui nguy rồi!\" Vô Úy sư tử lo lắng, cũng mang theo tiếc nuối vô tận.</p><p>Lần này lại thất bại nữa sao?</p><p>Có thể nhìn thấy, cánh tay này của Du Đà đang trở nên mơ hồ, đang phai mờ, bởi vì đã đến giờ, rõ ràng sắp biến mất rồi.</p><p>Keeng!</p><p>Đột nhiên, pháp đài bằng xương tím lấp lánh kia phát sáng, nó cao không tới ba thước thế nhưng lại có uy thế thần thánh không thể xâm phạm, lúc này lần nữa nứt ra khe hở.</p><p>Một loại cổ huyết khác hiện lên rồi nhanh chóng lan tràn, đồng thời toàn bộ pháp đài bằng xương này bắt đầu cháy rừng rực, tiếng kinh văn đinh tai nhức óc.</p><p>Một thanh trường thương màu vàng óng ánh hiện lên!</p><p>Cây thương của An Lan, lại là nó, lại xuất hiện như vậy.</p><p>Đương nhiên, đây cũng không phải là bản thể của cái cây trường thương kia, mà là uy thế của nó được tái hiện.</p><p>Cũng trong lúc đó, không gian được nối liền, một bàn tay lớn thò ra và nắm chặt lấy trường thương vàng óng, mạnh mẽ đâm về phía trước.</p><p>\"Cổ tổ An Lan xuất hiện rồi!\" Vô Úy sư tử vui mừng.</p><p>Một bàn tay lớn cùng với binh khí của An Lan đồng thời xuất hiện!</p><p>Lần này rất tàn nhẫn và chuẩn xác, trong tiếng vù, cây trường thương vàng óng của An Lan đâm thủng bàn tay lớn trắng toát kia, ghim chặt nó ở trong hư không!</p>", "images": {}, "success": true}