{"id": 1478, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1478", "title": "Chương 1478: Táng Vương", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1478: Táng Vương</h1><p>An Lan cũng xuất hiện, cầm trong tay trường thương vàng óng, đóng xuyên qua bàn tay lớn đến từ Mai Táng địa kia!</p><p>Biến cố này rất kinh người và cũng vô cùng đột ngột vượt quá tưởng tượng của những người ở chỗ này, đừng nói bọn họ vô cùng kinh ngạc, chính là vị tồn tại đến từ Mai Táng địa kia cũng ngẩn ngơ, chưa từng ngờ tới nên không có né qua đòn đánh này.</p><p>Chiến mâu hoàng kim vô cùng óng ánh, một thương đâm thủng bàn tay lớn kia, dòng máu màu đen chảy xuôi bốc lên từng luồng ánh sáng yêu dị, càng có khí tức thần bí khuếch tán.</p><p>\"Ầm!\"</p><p>Bàn tay lớn trắng toát chấn động ép thanh trường thương màu vàng rỉ máu kia ra, mặc cho An Lan dùng sức đâm thì bàn tay lớn kia vẫn có thể tránh thoát.</p><p>Đồng thời, nơi xa xôi trong khu Mai Táng địa truyền đến một tiếng gào thét kinh thiên động địa như tiếng sấm rền chấn động cả Biên Hoang, thi khí cuồn cuộn, tử vụ tràn ngập.</p><p>Lập tức nơi này dường như địa ngục U Minh đầy âm hàn, khiến người ta cảm thấy linh hồn cực kỳ lạnh giá gần như bị đông cứng.</p><p>Thánh địa khu mai táng phát sáng, gợn sóng liên miên chặn lại được những khí tức kia, ngăn cách tất cả năng lượng màu đen trong đại dương, nếu không thì đây chính là một mối họa lớn!</p><p>Có thể nhìn thấy được, bàn tay lớn trắng toát ấy bỗng nhiên chuyển động một cách điên cuồng, nó chụp vào thanh trường thương hoàng kim, thậm chí còn bỏ qua bàn tay lớn mơ hồ của Du Đà kia nữa.</p><p>\"Đây là thứ gì, lẽ nào là vương của Mai Táng địa?\" Trong con ngươi của người thừa kế Cô tộc tăng vọt tinh quang.</p><p>Linh hồn của hắn đang run rẩy, đây là sự run rẩy không tự chủ được, dù cho có thánh địa che chở nhưng nguyên thần cũng suýt nữa tán loạn, đó là uy thế của cường giả vô thượng.</p><p>Hắn có chút sợ hãi, bàn tay lớn ấy trắng toát không có màu máu, mang theo thi vụ cùng khí tức tử vong lượn lờ dày đặc, tại sao lại có thể chống lại Cổ tổ Du Đà?</p><p>Tuy rằng bị cây mâu của An Lan gây thương tích, thế nhưng hiển nhiên nó không hề sợ, đã thoát ra và muốn phản kích.</p><p>Trong lòng Thạch Hạo nổi sóng chập trùng, hắn từng nghe nữ Táng sĩ nói về cường giả bên trong Mai Táng địa cổ, nhân vật đỉnh cao nhất có thể rất thần thánh, không có tử khí nồng đậm, mà đời sau của bọn họ chính là Táng sĩ hoàng kim.</p><p>Thế nhưng, cũng có một chút Táng sĩ cái thế không thích thần thánh, vẫn giữ sương mù tử vong cuồn cuộn, sinh tồn ở những nơi đại hung đại ác, được ma vụ bao phủ.</p><p>Rất rõ ràng, vị Táng sĩ này thuộc về trường hợp sau, dù cho cảnh giới lúc này vô cùng cao siêu, có tư thái vô địch thiên hạ nhưng vẫn được khói đen âm u bao phủ.</p><p>\"Ầm!\"</p><p>Đại chiến kịch liệt nhất bùng phát, thời gian rất ngắn thế nhưng động tác nhanh đến cực hạn, vượt ra khỏi tưởng tượng của cường giả bình thường.</p><p>Thời không ở nơi đó rối loạn, bởi vì bọn họ đã làm nhiễu loạn thời gian, nhìn thấy cả sông dài năm tháng, chuyện này quả thật không thể tưởng tượng được, chỉ một trận chiến mà lại khiến dòng sông năm tháng phải hiện lên, việc này phải ghê gớm đến cỡ nào?</p><p>Du Đà không có tái chiến, không phải hắn không mạnh mà là đã đến giờ, hắn sắp biến mất, bàn tay nắm lấy rương gỗ mục kia nhanh chóng rút đi, muốn lui về dị vực!</p><p>Đây chỉ là một phần pháp thể của hắn, chỉ là một cánh tay mà đã khủng khiếp cũng như cái thế tuyệt luân như vậy rồi, rất khó mà tưởng tượng ra được, nếu như chân thân hắn xuất hiện thì sẽ diện ra sự tình đáng sợ tới mức nào.</p><p>\"Vù!\"</p><p>Phương xa truyền đến tiếng hét vang, có một sinh vật to lớn xuất hiệ đứng, sừng sững ở đường chân trời, còn chưa đến gần đã há miệng phun ra một luồng khí đen, nơi đó có vạn vật tịch diệt, cuối cùng lại là cảnh tượng bừng bừng sức sống, hết sức kinh người.</p><p>Một vị Táng sĩ lại đang diễn biến quá trình từ lúc thế giới cô quạnh đến khi mở ra thế giới, vạn vật sinh sôi.</p><p>Mà đây còn chỉ là một phần nhỏ của loại biến hóa rườm rà kia, loại đạo tắc cái thế ấy không gì sánh được.</p><p>Ầm!</p><p>Hư không bị cắt đứt, pháp đài bằng xương cao ba thước có màu tím óng ánh trong biển năng lượng màu đen kia nổ nát, hóa thành bột mịn.</p><p>Bàn tay lớn của Du Đà lờ mờ ảm đảm, đã đến giờ vả lại còn gặp loại xung kích này nên đã không thể duy trì hình dáng nữa, sắp biến mất hoàn toàn.</p><p>\"Ngươi...\" Lần đầu tiên Du Đà phát ra lời nói như vầy, mang theo sự không cam lòng, hắn đang thầm than, chân thân không qua được nên không có cách nào cả, cũng không đủ thời gian để chiến đấu!</p><p>Ầm!</p><p>Chiếc rương gỗ mục kia rơi xuống biển năng lượng màu đen, tuy rằng không phải rất nặng thế nhưng lại gây nên cột sóng rất cao.</p><p>Keeng! Keeng! Keeng!</p><p>Trong hư không phát ra tiếng vang điếc tai, cây thương của An Lan không ngừng va chạm cùng bàn tay lớn trắng toát kia khiến tia lửa văng khắp nơi, đạo tắc huyễn diệt, xích thần trật tự như thác nước vạn tầng từ trên trời trút xuống, quá nhiều và quá dày đặc.</p><p>Có thể nhìn thấy, trên vòm trời cũng đã mờ đi, không ít tinh thể đều bị ánh sáng của vạn ngàn trật tự nơi này xuyên qua rồi nhanh chóng tan nát.</p><p>Sinh vật kia từ từ lại gần nhưng không một ai có thể thấy rõ bởi vì sương mù quá dày đặc, dù cho Thiên Nhãn thông cũng không thể nhìn thấy được.</p><p>Nói là tới gần nhưng kỳ thực cũng còn cách không biết bao nhiêu vạn dặm, chỉ là nó quá khổng lồ nên mới có thể nhìn thấy được.</p><p>Nó đứng ở khoảng cách xa nhất định rồi toàn lực ra tay!</p><p>Ầm!</p><p>Hai cánh tay ngang trời, thanh thiên vạn cổ vỡ vụn!</p><p>Đó là tình cảnh ra sao?</p><p>Bất kể là Thạch Hạo hay là đại nhân trẻ tuổi của Đế tộc, hoặc là mấy người như Vô Úy sư tử, tất cả đều khiếp sợ, thần hồn rung động theo, không hề tưởng tượng ra sẽ là như vậy</p><p>Sông dài năm tháng hiện lên và lững lờ trôi qua bên người!</p><p>Muốn chứng minh bản thân vô địch vạn cổ sao?</p><p>Không nghi ngờ chút nào, đây tuyệt đối là một tên Táng vương, một sinh vật cổ lão không biết đã ngủ say một kỷ nguyên hay là mấy kỷ nguyên nữa, nó vừa xuất thế thì đã có khí tức vô địch, bao phủ trên trời dưới đất!</p><p>\"Cho rằng chân thân của ta không thể tới đây nên ức hiếp à?\" An Lan vô cùng lạnh lùng lên tiếng, như trước chỉ là một bàn tay lớn nâng lên thanh trường thương hoàng kim kia rồi chỉ về phương xa, đồng thời cũng đang bảo vệ cái rương gỗ mục ở bên cạnh.</p><p>Ầm!</p><p>Một luồng khí tức từ thời tiền sử phả vào mặt, không giống như là một sinh vật mà ngược lại giống như là một bộ cổ sử, sờ sờ tái hiện!</p><p>Sinh vật kia chuyển động, hai tay biến đổi kết thành pháp ấn kỳ bí, toàn lực ép về phía An Lan.</p><p>Keeng!</p><p>Thanh trường thương hoàng kim trong tay An Lan rung động, đồng thời quyết chí tiến lên đâm về đằng trước, vẫn chưa bởi vì pháp ấn cái thế kia mà rút lui.</p><p>Ầm!</p><p>Đồng thời vào đúng lúc này, sau lưng sinh vật to lớn kia đột nhiên xuất hiện một bàn tay lớn vô cùng mạnh mẽ đánh úp xuống!</p><p>Bàn tay của Du Đà rõ ràng đã tiêu tan rồi, nhưng tại sao lại xuất hiện lần nữa và tập kích Táng vương!</p><p>Ầm!</p><p>Sinh vật ấy mạnh mẽ đỡ lấy một chưởng nhưng lảo đảo một cái, đột nhiên quay đầu lại nhấn một ngón tay, đánh thẳng về phía trước.</p><p>\"Trời ạ!\" Vô Úy sư tử kính nể cùng thán phục, nó biết rõ, Du Đà sớm đã quay trở về rồi, đó chỉ là vết tích thời gian mà hắn lưu lại, có liên quan đến dòng sông cổ năm tháng kia.</p><p>Có điều cũng chỉ có thể ảnh hưởng trong nháy mắt, Du Đà đầy tiếc nuối đánh ra một đòn rồi biến mất.</p><p>Không phải chân thân thì dù cho có thủ đoạn thông thiên như thế nào, cuối cùng cũng không có biện pháp hữu hiệu để tạo ra sát thương.</p><p>Cũng trong lúc đó, tiếng leng keng điếc tai, pháp ấn cái thế của Táng vương đánh vào bề mặt của thanh trường thương hoàng kim, khiến nơi này mơ hồ trở thành hỗn độn.</p><p>\"Đáng tiếc, thời gian của Cổ tổ An Lan cũng đã hết, không thể toàn lực ứng phó, không có cách nào đánh một trận được!\" Tên đại nhân trẻ tuổi của Đế tộc than thở.</p><p>Mà thời khắc này, ba tên đại cao thủ trẻ tuổi lạnh toát cả người, nếu như An Lan cũng biến mất thì không riêng là nhiệm vụ lần này thất bại, mà bọn họ cũng có thể phải chết ở chỗ này.</p><p>Điểm vui mừng duy nhất chính là, lúc cánh tay và trường thương màu vàng của An Lan mờ đi thì sinh vật kia cũng không tiến đến, vẫn ở cách rất xa.</p><p>Vô Úy sư tử, người thừa kế Cô tộc, đại nhân trẻ tuổi của Đế tộc đều không chú ý tới, ở phía xa chợt có một vòng xoáy mơ hồ.</p><p>Thạch Hạo rời xa nơi đó, ở bên ngoài chiến trường nên sớm đã chú ý tới cảnh tượng ấy!</p><p>\"Thiên Uyên!\" Hắn rất giật mình, chính là Thiên Uyên đang xoay tròn tựa như đang chấn nhiếp Táng vương, cũng có thể là đang ngăn cản An Lan, Du Đà hoàn tàn hiện ra và giáng lâm.</p><p>Đùng!</p><p>Rương gỗ mục lại một lần nữa rơi vào trong biển năng lượng màu đen.</p><p>Rống!</p><p>Táng vương gầm nhẹ rồi đánh ra một loại pháp ấn về phía trước, An Lan cùng với trường thương hoàn toàn biến mất, bởi vì đã đến giờ rồi.</p><p>Trên trời, vòng xoáy khổng lồ chuyển động, Thiên Uyên ầm ầm đè ép Biên Hoang!</p><p>Táng vương cũng không có đến mà đứng trong giấy lát ở phần cuối đường chân trời rồi từng bước từng đi xa, không ngừng thu nhỏ lại và đi vào khu Mai táng cổ, quay về bên trong ngôi mộ lớn.</p><p>\"Chuyện này...\" Thạch Hạo cảm giác lạnh lẽo, hiển nhiên nhánh núi Mai Táng địa này là ở bên trong Biên Hoang chứ không phải là bị ngăn cách ở bên trong bản thổ của dị vực.</p><p>Bên trong nhánh núi này lại có một vị Táng vương!</p><p>Đây không phải là chuyện tốt đẹp gì, một khi nó phát điên và công kích về Đế quan thì có cơ hội rất lớn.</p><p>Khiến người ta hơi chút an ủi chính là, mặc dù ở phụ cận nhưng nó cũng bị phong tỏa, Thiên Uyên đang nhằm vào nó.</p><p>Thiên Uyên đã yên tĩnh lại, không có bí lực mênh mông dâng xuống nữa.</p><p>Táng vương kia đã rời đi, cũng không còn xuất hiện nữa, cũng không hề đi kiếm rương gỗ mục, điều này khiến người ta ngạc nhiên.</p><p>Nó không phải đến vì chiếc rương này à? Chỉ đơn thuần là ngăn chặn Du Đà, An Lan, không cho nhân vật thuộc cấp số này giáng lâm ở chỗ gần nó?</p><p>Không ai nói chuyện, ba đại cao thủ nhìn đại dương năng lượng màu đen.</p><p>Thạch Hạo cũng đang ngó chừng, ai cũng không nghĩ tới cuối cùng sẽ như vậy, vương Bất Hủ trắng tay trở về, Táng vương cũng lập tức rút lui.</p><p>Thạch Hạo hóa thành một vệt sáng đứng ở biên giới của thánh địa, gần với đại dương năng lượng màu đen.</p><p>Bởi vì, không chỉ riêng hắn mà ngay cả ba người khác cũng nhìn thấy đại dường màu đen này đang cấp tốc rút xuống, chỉ một cái chớp mắt đã rút sạch, đi vào nơi sâu xa nhất trong ách thổ!</p><p>Tại chỗ, có một cái rương gỗ mục!</p>", "images": {}, "success": true}