{"id": 1488, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1488", "title": "Chương 1488: Cơ Duyên", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1488: Cơ Duyên</h1><p>Binh khí mai táng!</p><p>Vật này có lai lịch như thế nào.</p><p>Thạch Hạo nghĩ tới những chuyện xa xưa, trong lòng rộn ràng không cách nào bĩnh tình lại được.</p><p>Chiếc đỉnh nhỏ màu đen cao chừng nắm đấm này là hắn đã đoạt được sau khi chém giết Hắc Ám thần tử.</p><p>Thiên tài Ba ngàn châu tranh bá, cùng nhau tiến vào di địa Tiên cổ, nơi ấy đã xảy ra quá nhiều chuyện với những cuộc đại chiến không cách nào đếm xuể, mạnh như Thạch Hạo cũng đã nhiều lần gặp nạn, chạm phải Quân Đạo, Đọa Thần tử, truyền nhân Tiên điện, Cổ Thánh Tử, Lục Quan vương, Hắc Ám thần tử...</p><p>Hắn có những thành tựu ngày hôm nay cũng là có quan hệ rất lớn với chiến dịch ấy, nghênh chiến tất cả kẻ địch, chém giết đấm máu, cuối cùng là quật khởi!</p><p>Hắc Ám thần tử tới từ Minh thổ vô cùng thần bí thuộc Ba ngàn châu, chẳng hề đơn giản chút nào, bởi vì nghe đâu hắn được sinh ra bởi xác ướp cổ từ thời tiền sử đã thông linh.</p><p>Thân thể của hắn mạnh tới cực điểm, trận chiến năm ấy kẻ địch không cách nào lay động được hắn, dù cho có bị thương thì cũng có thể khôi phục trong nháy mắt, nắm giữ thân thể bất tử!</p><p>Giờ hồi tưởng lại khiến Thạch Hạo sinh ra nhiều liên tưởng.</p><p>\"Hắc Ám thần tử, lẽ nào cũng là một Táng sĩ?\" Trong lòng hắn suy đoán, nếu không tại sao lại có chiếc đỉnh này.</p><p>\"Hay là, một tên Táng sĩ đã chết rồi tái sinh thành!\" Sau khi suy tư thì Thạch Hạo cho rằng là như thế.</p><p>Bởi vì, Táng sĩ cũng có ba mẹ, là được sinh nở ra.</p><p>Mà Hắc Ám thần tử lại là xác ướp cổ xưa bị chôn vùi dưới lòng đất trong vô tận năm tháng rồi thông linh mà thành.</p><p>Ý nghĩa của hai bên hoàn toàn khác nhau, bản chất khác nhau!</p><p>Hắn cảm thấy, lúc còn sống Hắc Ám thần tử chắc chắn có lai lịch rất đáng sợ, bởi vì trận chiến năm ấy, chỉ riêng về thân thể thì đã đủ khiến Thạch Hạo rất vất vả rồi, vô cùng đau dầu.</p><p>Trong trận chiến ấy, Hắc Ám thần tử không cần thần hồn làm chủ nhưng cơ thể hắn vẫn có thể thi triển ra chín mươi chín môn đại thần thông!</p><p>Điều này quá khủng khiếp, một tu sĩ bình thường thì làm sao có khả năng khi còn trẻ tuổi nắm giữ nhiều môn bảo thuật như vậy?</p><p>Nghe nói, đó là bản năng của thân thể hắn, là dấu vết lưu lại khi còn sống của kiếp trước, và rồi thân thể đã thai nghén ra đại thần thông!</p><p>Trận chiến nhiều năm trước ấy, Thạch Hạo có thể giết chết Hắc Ám thần tử cũng là bởi vì nguyên thần của đối phương không đủ mạnh, cho nên mới giết được nguyên thần của hắn!</p><p>Về sau, vườn Tiên dược xuất hiện, hư không sụp ra và thân thể của hắn rơi vào trong vết rách hư không, cứ thế biến mất chẳng thấy đâu.</p><p>Nguyên thần của Hắc Ám thần tử là được sinh ra ở hậu thế, cũng không phải là của cường giả trước kia, dù sao cũng kém xa bộ thân thể ấy.</p><p>Đồng thời, năm xưa Hắc Ám thần tử không hề dựa vào bất cứ thứ gì mà chỉ dựa vào bản năng của nhục thể, từ chính bộ thân thể ấy đã tự dựng dục ra tiên khí, đó là chuyện khủng khiếp tới mức nào?</p><p>Nguyên thần không hề làm chủ mà thân thể lại tự động hóa ra sức mạnh Tiên đạo mà các thế hệ trẻ tuổi đều phải thiết tha mơ ước, không ngừng truy tìm.</p><p>Hơn nữa đáng sợ nhất chính là, bộ thân thể ấy lại ẩn chứa chín mươi chín môn bí thuật, có thể thông qua thân thể để truyền thừa cho nguyên thần, có thể từ từ làm quen cũng như điều khiển lấy sức mạnh đáng sợ ấy.</p><p>Thạch Hạo nhớ rất rõ, vào lúc cuối cùng thì Hắc Ám thần tử từng sử dụng ra một môn bảo thuật vô thượng chấn động cả Ba ngàn đâu, nó có tên là bí thuật Tam Táng!</p><p>Bí thuật Tam Táng, được gọi là Táng thiên, Táng địa, Táng sinh linh! (chôn trời, chôn đất, chôn sinh linh)</p><p>Lúc đó, chính Hắc Ám thần tử tự mình hét lớn thế nhưng với tu vi của hắn lúc ấy thì cũng chỉ có thể sử dụng tới Táng nhân mà thôi.</p><p>Mà Táng nhân thì lại thuộc về phạm vi trong Táng sinh linh.</p><p>Vào thời kỳ cổ xưa nhất, nghe đâu có cường giả vô thượng từng thi triển qua bí thuật Tam Táng, đó là: Táng thiên, Táng địa, Táng tiên!</p><p>Hồi tưởng lại thì Thạch Hạo có lý do tin tưởng, đây là một thủ đoạn cái thế thuộc về Táng sĩ, bí thuật Tam Táng, chỉ cần thông qua tên gọi cũng đã hiểu được phong cách của Táng sĩ rồi.</p><p>Thạch Hạo có thể bình tĩnh ư? Chỉ trong nháy mắt hắn đã nghĩ tới rất nhiều chuyện, quá nhiều, cửu Thiên thập Địa vào vô tận năm tháng trước kia cũng từng có Táng sĩ hoàng kim qua lại, cũng đã xuất thủ!</p><p>Đồng thời, hắn nghĩ tới Minh thổ, một trong những truyền thừa to lớn nhất thuộc Ba ngàn châu.</p><p>Đây được coi là đạo thống cổ xưa của cõi âm, tuyệt đối không đơn giản chút nào, Thạch Hạo có lý do để hoài nghi, khả năng nó có quan hệ gì đó với Táng thổ.</p><p>Đương nhiên, năm tháng thay đổi, loại quan hệ này khả năng sớm đã phai nhạt, thậm chí là đã chấm dứt.</p><p>Nhưng cũng không ai có thể đảm bảo được, một khi Táng sĩ hoàng kim xuất thế lần nữa thì có đi tới Minh thổ hay không, có hợp tác chân thành với nhau hay không, cũng như trở thành một nguồn sức mạnh hay không.</p><p>Nên biết, hoàn cảnh của Minh thổ và Táng vực cực kỳ giống nhau!</p><p>Đương nhiên, nơi đấy không cách nào so sánh được với Táng vực.</p><p>Đồng thời, bản chất giữa hai bên cũng khác nhau, Táng sĩ là được thai nghén và sinh ra đời, còn tu sĩ Minh thổ thì lại thông linh từ tử thi.</p><p>\"Chiếc đỉnh màu đen này từng mai táng qua Tiên hoặc là Bất Hủ, nó có khí thế ấy!\" Tam Tạng mở miệng.</p><p>Tất cả mọi người đều ngẩn ra và hiểu rõ, dù cho là bên trong Táng vực đầy thần bí kia thì mai táng qua Tiên, đánh gục Bất Hủ, tất cả đều là những chiến tích vô cùng kinh người.</p><p>Thạch Hạo ngây người, bởi vì lúc nhìn về phía Tam Tạng thì chợt nghĩ ngay tới tên của hắn, bí thuật Tam Táng có liên hệ gì với gia tộc của Tam Tạng hay không?</p><p>Chẳng lẽ nói, Hắc Ám thần tử có nhân quả nào đó với bí thuật của tộc này, hay là dính tới tên gọi của một vị Táng vương?</p><p>Chiếc đỉnh nhỏ được đúc từ tiên kim Hắc Ám đã tạo nên sự hâm mộ của những Táng sĩ hoàng kim này, dù cho nó đã rạn nứt và gần như vỡ nát, thế nhưng vẫn khiến người khác ước ao.</p><p>Thạch Hạo không cảm nhận được thế nhưng những Táng sĩ này lại có thể biết, có một luồng khí tức của bảo vật mai táng vô cùng nồng đậm phả vào mặt, có ích lợi rất lớn với việc tu hành, dưới góc nhìn của bọn họ, nếu như quanh năm có thể dung hợp thứ này vào bên trong thân thể thì tu vi sẽ tiến triển cực nhanh!</p><p>\"Hoang huynh quả nhiên là bạo tay mà, khiến chúng ta không thể không bội phục, ngay cả bảo vật mai táng như vầy mà cũng có.\" Thần Minh thở dài.</p><p>Thứ để được gọi là bảo vật mai táng thì thật sự rất hi hữu, chiếc đỉnh nhỏ này tuyệt đối có tư cách đó.</p><p>Thạch Hạo rất khiêm tốn, hắn sẽ không tiết lộ quá nhiều, bởi vì không thể nào tự biên tự diễn ra được.</p><p>Tiếp đó, lại thêm một vệt sáng xẹt qua, có binh khí, có Táng thạch, thậm chí còn có cả một vài khúc xương khô... Bất luận thứ gì cũng đều khiến Táng sĩ hoàng kim nỗ lực bắt lấy.</p><p>\"Nhanh bắt lấy!\" Tiên dược hô lên, nói Thạch Hạo hỗ trợ.</p><p>Dưới mặt đất có một điểm sáng bạc lao tới, nó mang theo sinh cơ nồng đậm khiến người khác cảm nhận được sự phồn thịnh của vạn vật thức tỉnh, rất là thư thái.</p><p>Không riêng là lão dược mà ngay chính những người khác cũng sáng mắt, dồn dập xuất thủ.</p><p>Ngoài ra, gốc Trường Sinh dược kia cũng đang đối thoại với Thần Minh, nó cũng muốn có thứ này.</p><p>\"Một trong những Táng thổ đầy quý giá, vốn thuộc về Táng vương!\" Tam Tạng nói ra chân tướng.</p><p>Đó là một nắm cát màu bạc trong suốt tựa như là những hạt đậu bạc nửa trong suốt, thai nghén ra sinh cơ của thời đại mới bắt đầu.</p><p>Tiên dược tất nhiên sẽ muốn lấy được thứ này, bởi vì nếu cắm rễ ở bên trong thì sẽ có ích vô cùng lớn với chúng.</p><p>Nghe đồn, nơi sâu trong Táng vực có một vài cây Trường Sinh dược, chúng sở dĩ ở lại nơi ấy cũng là vì có Táng thổ vô thượng, ví dụ như Vạn Vật thổ của Thạch Hạo cũng là một trong số đó!</p><p>\"Vận dụng Mệnh thạch chín mặt đi!' Trường Sinh thụ truyền âm.</p><p>Thạch Hạo không chút do dự lấy ra cục đá kia, không thể không nói, cục đá này có sức mạnh rất kỳ dị, có thể thu hút được những thánh vật có quan hệ với Táng sĩ.</p><p>Rào, một nắm lớn cát bạc bay tới.</p><p>Leng keng!</p><p>Thạch Hạo không dám hồ đồ, hắn mở nắp chiếc đỉnh bằng tiên kim Hắc Ám kia ra rồi thu lấy nắm cát bạc này.</p><p>Hắn cũng không dám sử dụng bảo thuật của bản thân, bởi vì cảm thấy có chút khác biệt với Táng thuật.</p><p>\"Hoang huynh, không thể như vậy chớ, tất cả đều bị huynh cướp sạch rồi kia.\" Thần Minh làm bộ mặt của một thiếu nữ hờn dỗi, xin Thạch Hạo hãy giơ cao tay đánh khẽ phân cho bọn họ một ít.</p><p>Cát bạc cũng không quá nhiều, khi tụ lại cũng chỉ tầm hai thước vuông mà thôi, thế nhưng lại bị Thạch Hạo cướp đi hơn phân nửa.</p><p>Vật này vô cùng quý giá, Táng sĩ vùi vào bên trong thì tu luyện càng tốt hơn, thậm chí tốc độ trưởng thành gấp tới mười lần, giá trị kinh người.</p><p>Đối với bọn hắn thì đây chính là chí bảo cho nên mới tranh đoạt, vốn đây là vật thuộc về Táng vương.</p><p>Thạch Hạo đã lấy đi hơn phân nửa nên đóng nắp đỉnh lại, không muốn đắc tội với người khác, vật này cũng chỉ là hoa đẹp cỏ thơm với hắn mà thôi, tạm thời không có tác dụng nào khác.</p><p>\"Cho ta!\" Trường Sinh thụ nói nhỏ.</p><p>\"Ngươi ở cùng ta thì đừng nói là cát bạc tầm một thước vuông này, ngay cả Vạn Vật thổ rộng cả trượng vuông ta cũng cho ngươi cắm rễ bên trong.\" Thạch Hạo truyền âm.</p><p>\"Ngươi... có tới tận một trượng vuông?!\" Trường Sinh dược không quá tin.</p><p>\"Thật đáng thương, một trượng vuông thì đã rất nhiều à, ta đã gặp được 'Bạch Quy Đà Tiên', một mình nó chiếm lấy mấy trượng luôn đó!\" Thạch Hạo khích đểu.</p><p>\"Ta tới ngoại giới, rời đi Táng vương thì làm sao có thể thấy được loại đất này chứ, Bạch Quy Đà Tiên mà ngươi nói, ta biết nó, là một tên khốn đáng ghét!\" Trường Sinh thụ lẩm bẩm.</p><p>Thạch Hạo yên lặng, giữa các tiên dược với nhau thì hắn hiểu, liệu sẽ có những bí ẩn hay là những thứ gì khác không?</p><p>Xoẹt!</p><p>Phía dưới truyền tới những gợn sóng đi kèm đó là cát đá cùng sương mù hỗn độn, bên dưới vực sâu xông lên một loạt bia đá, tất cả đều nát tươm và cổ xưa, mang theo những vết rạn nứt.</p><p>\"Gợn sóng của Vực mai táng càng ngày càng kịch liệt, một vài bia đá chìm ở tầng thấp nhất đều đã dâng lên rồi, nắm chặt lấy thời cơ, khả năng sẽ ẩn chứa pháp môn cái thế!\" Có Táng sĩ hoàng kim nói, cổ vũ và tiếp sức cho nhau.</p><p>\"Những bia đá này cũng quá to lớn mà!\" Thạch Hạo khẽ giật mình.</p><p>Sau khi tiếp cận thì có thể thấy được, cả rừng bia đá này rất là lớn, mỗi một tấm bia đá đều cao như ngọn núi, không ngờ lại bị đẩy ngược lên như vậy.</p><p>Khu vực này rối loạn, quỷ khóc thần gào, đi kèm là hàng loạt dị tượng.</p><p>Những tấm bia này hoàn toàn khác nhau, có bia bằng đá, có bia bằng gỗ, có bia bằng đồng, còn có cả bia bằng hoàng kim.</p><p>Nhưng tựu chung chính là, bên trên có Táng văn ghi lại rất nhiều pháp môn tinh diệu, có một vài bộ là kinh văn cái thế!</p><p>Nghe nói, vào kỷ nguyên trước từng có Táng sĩ hoàng kim đã đạt được một bộ kinh văn vô thượng ở nơi này, về sau đã trở thành Táng vương!</p><p>\"Nhanh, dịch cho ta hiểu nhanh!\" Thạch Hạo hối thúc tiên dược dịch cho mình, bởi vì hắn chẳng hề biết gì về Táng văn cả.</p><p>Mà vào lúc này thì hắn nhìn chằm chằm về một tấm bia bằng đồng, cảm thấy những hóa văn bên trên sở hữu chân nghĩa đại đạo khó lường, khiến Nhân tộc như hắn cũng cảm thấy cộng hưởng theo.</p>", "images": {}, "success": true}