{"id": 1495, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1495", "title": "Chương 1495: Thiên La Địa Võng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1495: Thiên La Địa Võng</h1><p>\"Đúng là ngoài ý muốn mà, mạng của Hoang cũng lớn đó chứ, chạy vào trong thần mạch Thần Dược mà đại nạn cũng không chết. Cuối cùng còn dựa theo tấm tranh tàn kia xông vào trong khu truyền thuyết, và rồi đạt được vận may lớn!\"</p><p>Bên trong Đế quan có rất nhiều người đang bàn luận.</p><p>Bởi vì, tin tức ở bên ngoài Biên Hoang truyền tới quá mức kinh khủng, đại binh của dị vực áp sát và tụ tập ở dãy núi Thần Dược, tập hợp hướng thẳng về mạch Táng địa, thậm chí còn chạy tới cả rừng sâu Thiên Thú nữa, có thể nói là ra quân ồ ạt!</p><p>Đã xác thực được tin tức hoàn toàn chính xác, rất nhiều cao thủ của dị vực đều đã chuyển động chen chúc tới khu thị phi kia, tất cả đều đang điên cuồng tìm kiếm Hoang.</p><p>Bên trong Đế quan xuất hiện sóng lớn ngập trời, tất cả mọi người không hề nghĩ tới rằng, chỉ một cường giả trẻ tuổi cảnh giới Hư Đạo mà lại có thể đâm thủng trời như vậy!</p><p>\"Nhất định phải cứu viện, không cần phải suy nghĩ nhiều làm gì, Hoang chắc chắn đã tìm được thứ mà ngay cả dị vực cũng phải thèm khát, thứ này chắc chắn sẽ tạo thành uy hiếp trí mạng cho dị vực, nếu không thì bọn họ sao lại phát điên như vậy chứ?\"</p><p>Bên trong Đế quan, có phái chủ chiến kiến nghị như vậy, muốn đi trợ giúp ngay lập tức, liều mạng với cường giả dị vực.</p><p>Đương nhiên, phong ba trong bóng tối cũng càng không thể nào tưởng tượng ra được, thế lực khắp nơi đều lên bố cục, những đại diện của từng nơi đều nói lên suy nghĩ của mình.</p><p>\"Cứu viện, mở ra cửa thành, lập tức xuất chiến!\"</p><p>Đây chính là tiếng hô nhất trí nhất trong thành, nó đã sục sôi rồi!</p><p>Rất nhanh, cửa thành đã được mở ra, một đường hầm không gian đưa từng nhóm người tiến vào trong sa mạc lớn ngoài thành.</p><p>Từng nhóm nhân mã lần lượt rời đi!</p><p>Tuy rằng trong thành nhất trí hô lớn thế nhưng có người nào xuất phát từ chân tâm chứ, nói không chừng có người ôm mục địch nào đó cũng không biết.</p><p>Bọn họ nhất trí hô lớn cứu viện là vì phải ra khỏi thành, thế nhưng vấn đề này cần phải đạt được mới được!</p><p>Quả thật, có người muốn đi cứu Thạch Hạo, lo lắng sợ hắn chết đi, sợ hắn bị đại quân dị vực bắt được.</p><p>Thế nhưng cũng có người cặp mắt lạnh lùng, sau khi ra khỏi thành thì không nói lời nào vội vàng rời đi, bọn họ muốn là người tìm thấy Hoang trước tiên, muốn tiếp quản tạo hóa ấy từ trong tay của hắn.</p><p>Thời gian chuyển dời, rất nhiều người trong Đế quan cũng đã biết được, trong ách thổ kia có một ngôi mộ lớn và nơi đó đã tìm được chiếc rương gỗ kia.</p><p>Không thể không nói, Biên Hoang quá rối loạn, bởi vì nhân mã của dị vực tới đây quá nhiều nên bí mật này cũng không phải là bí mật gì nữa, ngay cả tu sĩ của cửu Thiên thập Địa cũng đều biết được.</p><p>Đương nhiên, bên trong Đế quan cũng còn lại một số nhân mã từ những con đường khác biết được tin tức này.</p><p>\"Nhanh nhanh, chúng ta phải chạy tới thật nhanh, nhất định phải cứu được Hoang!\"</p><p>Đây là một nhóm kỵ sĩ thiết huyết, tất cả đều ngồi trên dã thú mạnh mẽ, mặc lấy giáp trụ, ánh đen lấp lánh, tựa như là một dòng lũ bằng sắt thép lướt ngang bầu trời.</p><p>Tọa kỵ man thú vô cùng to lớn, lao vút trên trời cao, tốc độ cực kỳ nhanh.</p><p>Đây là một nhóm nhân mã mạnh mẽ nhất của Đế quan, sát phạt thiết huyết, trong cuộc đại chiến với dị vực thì chính là nhóm người quả cảm và dũng mãnh nhất.</p><p>Chính là nhóm người này đã yêu cầu phải tới tiếp ứng Hoang cho bằng được.</p><p>Có thể nói, số lượng của đội nhân mã này rất lớn, bọn họ biết, một khi tới dãy núi Thần Dược thì chắc chắn sẽ huyết chiến, rất nhiều người cũng không thể trở lại Đế quan nữa, thế nhưng vẫn quyết chí tiến lên, muốn giết về nơi ấy.</p><p>\"Chúng ta cũng không phải vì tư mà là vì công, khả năng Hoang đã đạt được thứ gì đó không tầm thường nên nhất định phải mang về, không thể để rơi vào tay dị vực được!\" Có cường giả gầm thét, cổ vũ sĩ khí.</p><p>Thật ra cũng không cần phải cổ vũ làm gì, tất cả mọi người đều sớm đã chuẩn bị cho việc chết trận rồi.</p><p>Dòng lũ bằng sắt thép ép lên trời cao, đinh tai nhức óc, sát khí ngập trời, thế nhưng giữa đường thì bọn họ đã bị chặn đứng.</p><p>Đó là một người trẻ tuổi với giáp trụ hoàng kim chói mắt, khí tức mạnh mẽ cái thế đứng sừng sững nơi ấy, ngăn cản tất cả mọi người.</p><p>\"Đại trưởng lão Mạnh Thiên Chính!\" Có người kinh ngạc thốt lên vì nhận ra hắn.</p><p>\"Trở về đi, không nên đi chịu chết làm gì, chỗ đó có nhiều Chí Tôn của dị vực lắm, tới nhiều hơn nữa cũng vô dụng mà thôi!' Đại trưởng lão ngăn cản, không cho nguồn sức mạnh trung kiên này đi chịu chết.</p><p>\"Nhưng mà, Hoang đang ở đó, dù cho không thể cứu hắn thì thứ kia cũng không thể để xảy ra sai lầm được!\" Có người nói.</p><p>\"Chuyện này ta tự sắp xếp, Hoang từng nghĩ cách truyền đạt tin tức, nói chúng ta không nên lại gần, nhân mã của dị vực ở nơi ấy sớm đã mở ra miệng rọ chờ các ngươi tới chịu chết, vả lại tạm thời Hoang sẽ không gặp nguy hiểm gì đâu!\" Đại trưởng lão nói.</p><p>Hiển nhiên đó là đầm rồng hang hổ, người của dị vực đã phát điên nên toàn lực lùng bắt Thạch Hạo, ngay cả Chí Tôn của Đế tộc cũng đã tới, vô cùng nguy hiểm.</p><p>Đại trưởng lão hiểu rõ, càng nhiều nhân mã tới cứu viện thì cũng chẳng thể thay đổi được gì, chỉ uổng mạng mà thôi.</p><p>Chính vì thế cho nên hắn mới một mình rời khỏi thành, không hề mang theo bất cứ binh mã nào.</p><p>Đại trưởng lão nhìn ra được, chắc chắn Thạch Hạo cũng có suy nghĩ như thế này, chấp nhận với việc một mình đương đầu chứ không thể nào làm liên lụy tới những gì khác trong Đế quan, không muốn bọn họ tới chịu chết.</p><p>Đại trưởng lão Mạnh Thiên Chính quyết đoán ngăn chặn nhóm người này lại, hắn rất muốn cứu Thạch Hạo thế nhưng cũng không thể để cho những người này nhuốm máu ở ma thổ được.</p><p>Còn có vài thế lực khác cũng tới từ Đế quan, bọn họ không hề gặp Đại trưởng lão mà có ý định tự mình hành động, chưa từng đi theo nhóm kỵ binh này.</p><p>Trong những tu sĩ này thì có người bàn luận.</p><p>\"Hoang, ngươi chết chắc rồi, dám kết oán kết thù với bộ tộc ta à, vận may của ngươi sẽ trở thành của chúng ta, sẽ thuộc về lão tổ, mà Biên Hoang sẽ là nơi chôn xương của ngươi!\"</p><p>\"Chính xác, vật đó có thể sẽ giúp bộ tộc ta quật khởi, xuất hiện tồn tại sánh vai với Vương Bất hủ!\"</p><p>Rất rõ ràng, bọn họ tới từ thế gia Trường Sinh và hiểu rõ đôi chút với vật kia, hiện giờ đã âm thầm ẩn nấp khí tức để đi chặn giết Hoang!</p><p>Đây là một lực lượng hết sức nguy hiểm, có thể tạo thành lực phá hoại cực kỳ đáng sợ.</p><p>Còn có một thế lực khác với tốc độ càng nhanh hơn đã tiếp cận dãy núi thần Dược, thế nhưng bọn họ cũng không hề dừng lại, cũng không hề sợ khi gặp phải dị vực.</p><p>\"Chúng ta tiến tới như vậy không sợ đại quân dị vực phát hiện à, tới lúc đó ngay cả chính mình cũng phải bỏ mạng!\" Có người trong thế lực này lo lắng nói.</p><p>\"Không sao, chúng ta cũng không phải hoàn toàn tiếp cận, sẽ đi vòng qua, đồng thời ta còn có một quân bài có thể giúp chúng ta không bị công kích!\"</p><p>\"Cái gì, nhân mã dị vực khi thấy quân bài này sẽ bỏ qua chúng ta ư?\" Người trẻ tuổi trong thế lực này kinh hãi tới biến sắc, bọn họ hiểu đây là có ý gì, lập tức ngây người nghĩ tới rất nhiều thứ.</p><p>Phản bội!</p><p>Hai chữ này hiện lên trong lòng bọn họ, lẽ nào bộ tộc của mình lại ruồng bỏ Đế quan và cấu kết với dị vực?</p><p>Những náo loạn về kẻ phản bội gây ra gần đây lại có quan hệ với gia tộc của mình, việc này khiến cho một ít người trẻ tuổi run rẩy, xung kích này quá lớn.</p><p>\"Đừng suy nghĩ nhiều, ta biết, các ngươi đều là người thông minh, lần xuất quan này vì sao lại chọn các ngươi, đó chính là tin tưởng các ngươi đó!\" Một ông lão lên tiếng, hắn chính là người chỉ huy.</p><p>Thật ra thì người trẻ tuổi cũng không nhiều lắm, tuyệt đại đa số đều là cao thủ đỉnh cấp trong tộc, nếu không thì tới đây cũng chẳng hề có tác dụng gì.</p><p>\"Nói cho các ngươi biết cũng chẳng sao cả, trong Đế quan cũng không chỉ có mỗi mình bộ tộc chúng ta là như vậy, ít nhất, ta biết còn có một bộ tộc khác bỏ tối theo sáng, là cân nhắc cho tộc vận của mình, là một con đường sống lưu lại cho tương lai.\" Ông lão nói.</p><p>Lời nói của hắn khiến cho vài người khiếp sợ, khó có thể nói ra lời nào.</p><p>\"Quên đi, trước khi về Đế quan ta sẽ xóa đi đoạn ký ức này trong đầu của các ngươi hòng tránh việc tiết lộ, tuyệt đối không thể để xảy ra sai sót nào.\"</p><p>\"Chuyện này...\"</p><p>\"Nhớ kỹ, động tác phải thật nhanh, nhất định phải tìm cho bằng được Hoang sớm nhất, phải nhanh hơn các gia tộc Trường Sinh khác trong Đế quan, chúng ta phải tới tiếp ứng hắn!\" Ông lão quát lớn.</p><p>Dựa theo những gì hắn từng nói, chuyện này liên quan tới tộc vận của bọn họ, đây là thời khắc để lập đại công.</p><p>\"Chúng ta là đã ruồng bỏ Đế quan hay là vẫn chưa, hiện tại chúng ta đang đi tiếp ứng Hoang ư?\" Có người trẻ tuổi bối rối nói.</p><p>\"Ngu ngốc, bên ngoài tự nhiên là đi chi viện, nếu không thì làm sao có thể dẫn dụ Hoang ra được chứ, đây chính là cường giả dị vực đề nghị chúng ta làm như vậy.\" Ông lão quát lớn.</p><p>Nếu như Thạch Hạo ở đây thì nhất định sẽ lạnh toát cả sống lưng, đội nhân mã tới cứu viện cho hắn rất là đáng sợ, tựa như là con rắn độc đang theo dõi muốn dẫn dụ hắn ra ngoài, sau đó sẽ gây khó dễ.</p><p>Bởi vì, dị vực tìm kiếm rất lâu rồi mà vẫn không hề tìm thấy Thạch Hạo, cho rằng hắn đã ẩn nấp trong Táng địa hoặc là rừng rậm Thiên Thú, ngủ đông không rời khỏi.</p><p>Nếu như người của Đế quan tới thì nhất định hắn sẽ lộ diện!</p><p>Việc này khó mà phòng bị được, một khi Thạch Hạo xuất hiện thì sẽ gặp nạn ngay.</p><p>Gió nổi mây vần, sự sục sôi lan tràn trước nay chưa từng diễn ra ở Biên Hoang, cao thủ cùng xuất hiện, đều đang tìm kiếm Hoang!</p><p>\"Mở cho ta!\" Đây là âm thanh của Thạch Hạo.</p><p>Trên đường đi hắn không hề cam lòng, không ngừng thử nghiệm hi vọng có thể mở ra rương gỗ mục này, đáng tiếc, thứ cầm trong tay này hắn chẳng hề biết công dụng là gì, không thể nào mở ra được.</p><p>Tốc độ của hắn cực nhanh không hề giảm xuống chút nào, dù cho đang nghiên cứu rương gỗ mục thì vẫn tựa như là tia chớp vượt qua dãy núi, một đường xông thẳng về vùng đất rộng lớn ở phía xa.</p><p>Khu vực này vô cùng bao la, đây là nơi bị vây lại bởi dãy núi Thần Dược, Táng địa, rừng rậm Thiên Thú, tựa như không có phần cuối, bao la bát ngát.</p><p>Thạch Hạo bay nhanh, những cây cổ thụ san sát thành rừng trong ngọn núi, hàng loạt khu vực hiểm ác thế nhưng hắn hữu kinh vô hiểm, không có gặp phải nguy cơ nào cả.</p><p>Hắn hướng thẳng về phía rừng rậm Thiên Thú, đương nhiên cũng không phải là đâm thẳng một đường mà là hơi hơi chếch về phía dãy núi Thần Dược, hắn dự định mượn một con đường ở nơi đây để tiến vào.</p><p>Bởi vì, Táng địa thì hắn đã loại bỏ ngay từ đầu, địa phương đó có vô số mộ lớn, bên dưới mỗi ngôi mộ đều có một cao thủ đáng sợ, cơ bản không thể đặt chân vào.</p><p>Nếu như tiến sâu vào bên trong thì trời mới biết sẽ gặp tồn tại cấp số như thế nào, có thể gặp được vị Táng vương nuôi phượng hoàng như là gà thì cũng không quá ngạc nhiên gì.</p><p>Còn như dãy núi Thần Dược thì hiện giờ chắc chắn không thông rồi, không cần nghĩ cũng biết, nơi đó sớm đã có trọng binh áp sát, đại đội nhân mã của dị vực sớm đã luẩn quẩn xung quanh rồi.</p><p>Chỉ còn lại mỗi phương hướng này, đó chính là rừng rậm Thiên Thú.</p><p>Trước đó, Thạch Hạo cũng không hề muốn chọn nó làm gì, bởi vì nơi này quá khủng khiếp, có thiên thú mạnh mẽ, bình thường có thể thấy được, một ít thiên thú không ngừng gào thét qua lại trong rừng núi, một khi tiến vào thì tuyệt đối nguy hiểm tột độ.</p><p>Thế nhưng Thạch Hạo cũng không còn cách nào khác, nếu như không đi nơi này thì hai con đường kia hẳn phải chết là cái chắc.</p><p>Đã tới, cũng không biết qua bao lâu thì Thạch Hạo đã tới gần rừng rậm Thiên Thú, xuyên qua vùng núi mênh mông kia và đã chạy được tới nơi này.</p><p>Hắn thầm giật mình, phải biết, khu vực được vây xung quanh bởi dãy núi Thần Dược, rừng rậm Thiên Thú, Táng đại rất là đáng sợ, sơ sẩy một chút thì sẽ rơi vào tuyệt địa mà chết ngay.</p><p>Thế nhưng hắn lại hữu kinh vô hiểm, vẫn tính là thuận lới tiến tới rừng rậm Thiên Thú.</p><p>\"Trên đường đi cũng chẳng hề có sinh vật nào tập kích ta cả?\" Thạch Hạo lẩm bẩm, cảm thấy có gì đó kỳ quái, dù sao trên đường đi cũng quá thuận lợi.</p><p>Phía trước là vùng rừng núi rậm rạp, cây cối to lớn cực kỳ, rất nhiều cây cao tới cả ngàn trượng, thậm chí là mấy ngàn trượng, sợ còn bao la hơn cả núi lớn.</p><p>Thạch Hạo thán phục không thôi, không hổ là rừng rậm Thiên Thú.</p><p>Hắn hơi hơi do dự bước về phía trước, muốn từ đây đi xuyên qua.</p><p>\"Gào...\"</p><p>Tiếng gầm gừ to lớn truyền tới chấn động toàn bộ cây cổ thụ bên trong, lá chây rơi lả tả, đất trời cũng như run rẩy theo.</p><p>Đây là con cổ thú đáng sợ tới dường nào, cách nhau cả khoảng cách dài như vậy mà lại có thể kéo ra âm thanh như vậy.</p><p>Thạch Hạo bay lên không trung rồi nhìn về nơi xa đồng thời mở ra thiên nhãn, hắn nhìn thấy được một hình ảnh đầy chấn động.</p><p>Có một con cổ thú to lớn vô biên đứng giữa không trung trên nơi sâu nhất trong rừng rậm Thiên Thú, trên đầu nó cắm lấy một cây chiến mâu to lớn đã gỉ sét, thanh chiến mâu này xuyên thẳng qua hai bên xương sọ của nó.</p><p>Cây chiến mâu này mang theo tiên khí nhàn nhạt!</p><p>\"Đó là...\" Thạch Hạo chấn động không thôi.</p><p>Con cổ thú đó mạnh mẽ tới cỡ nào? Không thể nào tưởng tượng ra được.</p><p>Hắn nghĩ tới một truyền thuyết, nghe nói rừng rậm Thiên Thú này có một con cổ thú không tự chủ được ý thức, bởi vì hơn một kỷ nguyên trước đã bị người khác dùng chiến mâu đâm xuyên qua xương sọ, thế nhưng nó vẫn không chết, vẫn sinh hoạt trong khu rừng rậm cổ xưa này.</p><p>Hắn đã nhìn thấy?</p><p>Tuy rằng Thạch Hạo có chút do dự thế nhưng cuối cùng vẫn đi vào trong vùng rừng rậm này, chính vì có con cổ thú như vậy thì mới có thể ngăn cản được đại quân của dị vực.</p>", "images": {}, "success": true}