{"id": 1493, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1493", "title": "Chương 1493: Dị Biến", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1493: Dị Biến</h1><p>\"A...\" Thần Minh rít gào, có thứ gì đó đang tiến gần khiến thân thể nàng hoàn toàn rạn nứt, tựa như là một món đồ sứ bất cứ lúc nào cũng sẽ nổ tung.</p><p>\"Gào!\" Tam Tạng hét lớn, cả người hắn đau nhức, tứ chi thoát khỏi thân thể, lục phủ ngũ tạng tan rã toàn bộ.</p><p>Một chùm sáng bay về phía Thần Minh và muốn tiến vào trong thân thể nàng.</p><p>Đồng thời, một vật sáng khác cũng nhằm về phía Tam Tạng khiến xương cốt hắn vang lên cót két, không ngừng nát bấy.</p><p>Xa xa, Thạch Hạo nổi hết cả da gà, thời khắc này hắn chẳng hề để ý gì nữa, không hề lo sợ hai người kia phát hiện ra bí mật của mình, keng, hắn rút ngay thanh kiếm thai Đại La ra.</p><p>Đương nhiên, hắn cho rằng hai người kia cũng chẳng có thời gian để quan tâm tới hắn, bởi vì bọn họ chẳng hề rảnh rỗi, không cách nào phân tâm.</p><p>Leeng keeng!</p><p>Đồng thời Thạch Hạo cũng lấy ra chiếc đỉnh tiên kim Hắc Ám rồi thu mình vào bên trong, cây tiên dược sớm đã sợ chết khiếp tiến vào trong đó từ lâu rồi.</p><p>\"Xoẹt!\"</p><p>Trước khi đóng nắp đỉnh lại thì Thạch Hạo chém một kiếm về trước để ngăn cản vật kia tiếp cận.</p><p>Đó cũng là một chùm sáng, tuy rằng hắn không biết bên trong có thứ gì thế nhưng tuyệt đối không muốn để chúng lại gần mình.</p><p>\"Đau chết mất!\" Thần Minh hét lớn, gương mặt xinh đẹp vặn vẹo, thân thể chia năm xẻ bảy, rốt cuộc đã giải thể.</p><p>Mà Tam Tạng cũng là như thế, rất nhiều vị trí trên thân thể hắn đã chia lìa, máu tươi đầm đìa, cảnh tượng có chút thê thảm.</p><p>Vào lúc này thì kinh biến phát sinh, chùm sáng ấy nhằm thẳng về phía mi tâm của bọn họ, không hề có chút ngăn cản nào và vọt luôn vào trong.</p><p>Ầm!</p><p>Xương sọ của bọn họ phát sáng, tiếp đó là lan tràn xuống toàn thân bên dưới, tựa như là một vầng thái dương chiếu rọi toàn bộ vị trí trên thân.</p><p>Âm thanh của khớp xương chuyển động nổ vang, thân thể hai đại Táng sĩ hoàng kim vốn đã chia năm xẻ bảy chợt khép lại, xương cốt tiếp nối, việc này rất quái dị.</p><p>Ánh sáng của chiếc rương kia phát sinh và xé rách bọn họ, thế nhưng lúc này mỗi người có một chùm sáng tiến vào bên trong xương sọ thì lại bắt đầu được chữa trị.</p><p>\"Rất là thoải mái!\"</p><p>Tam Tạng khẽ nói, đối với bọn hắn thì có thể nói là hai tầng băng hoả, sự biến hoá này quá đột ngột và cũng quá nhanh.</p><p>\"Nhanh, theo như những gì Táng vương từng nói, nguyên thần ly thể!\" Thần Minh khẽ quát, đánh gãy đi suy nghĩ của hắn.</p><p>Loại cảm giác thoải mái này khiến Táng sĩ hoàng kim đều chìm đắm trong sự mê muội, không thể tự kìm chế được, đây không riêng là sự thả lỏng cùng sung sướng của thân thể, mà còn là sự thư giãn bắt nguồn từ thần hồn.</p><p>Tam Tạng cảnh giác đồng thời giãy giụa, mồ hôi ướt đẫm cả người.</p><p>Vào đúng lúc này thì thể phách của hắn đã được chữa trị, thân thể hoàn toàn khỏi hẳn, tứ chi gãy vụn sớm đã sinh trưởng lại như ban đầu.</p><p>\"Xoẹt!'</p><p>\"Xoẹt!\"</p><p>Hai tia sáng trước sau vọt đi, đó chính là thần hồn của Thần Minh và Tam Tạng, chúng rời khỏi xương sọ và bồng bềnh giữa không trung.</p><p>Lúc này, bọn họ lẳng lặng nhìn thân thể đang từ từ lột xác, được vật chất thần bí kia tẩm bổ, cứ như vậy thì chắc chắn sẽ được niết bàn và trở thành thân thể bất hoại.</p><p>\"Đây là... Chúng ta đang chuyển biến về Táng vương ư?\" Thần Minh mừng rỡ, đây tương tự như trong truyền thuyết vậy.</p><p>\"Đừng nên phân tâm!\" Tam Tạng nhắc nhở.</p><p>Bọn họ chìm chằm chằm về phía xương sọ, hào quang mờ ảo dâng trào lấp lánh khiến xương sọ của bọn hắn trở nên thần bí và kỳ lạ, bởi vì nơi ấy xuất hiện sóng sinh mệnh đầy mạnh mẽ, tinh khí dâng trào tiến tới các vị trí khác của thân thể.</p><p>Xa xa Thạch Hạo đều nhìn thấy rõ ràng thì thầm giật mình, lẽ nào sẽ có dị biến phát sinh ư?</p><p>Nhưng mà, lúc này hắn cũng lo lắng không được nhiều như vậy, bởi vì phiền phức lớn của hắn đã tới, một chùm sáng lao lại gần như muốn va vào trong thân thể hắn.</p><p>Trước kia, hắn bổ ra một kiếm ấy cũng không có đánh trúng, chưa từng tạo nên tác dụng gì, chùm sáng ấy đã tiến theo vào trong đỉnh dù cho đã đóng nắp lại cũng vậy.</p><p>Điều khác biệt nhất chính là, thân thể hắn cũng không hề bị thương, chưa từng bị chia năm xẻ bảy, hai người kia bị thương cũng là do tiếp cận cổ khí quá gần nên mới bị nó đánh nứt.</p><p>Đây là vật gì? Thạch Hạo bổ tới một kiếm, xoẹt, lần này đã thành công chém trúng chùm sáng này, lập tức khiến nó phân thành hai nửa.</p><p>Nhưng làm Thạch Hạo giật mình chính là, nó nhanh chóng hợp lại rồi phóng thẳng tới mi tâm của Thạch Hạo, muốn tiến vào trong sương xọ của hắn.</p><p>Ầm!</p><p>Thạch Hạo tức giận, cả người cuồn cuộn hào quang, hắn sử dụng tới rất nhiều bảo thuật chồng chất lên nhau, toàn diện công kích về phía chùm sáng này.</p><p>Thế nhưng lại khiến hắn ngạc nhiên chính là, chùm sáng này dù cho bị đánh tan thành mấy trăm sợi thì vẫn không hề bỏ qua, vẫn nhằm thẳng về phía đầu lâu của hắn.</p><p>Ầm!</p><p>Thạch Hạo xoay chuyển một tay khác, dùng chiếc rương gỗ nát nện thẳng lên trên những tia sáng ấy, ngay lập tức chúng đều bị đánh tan thế nhưng về sau lại tiếp tục tụ tập thành một chùm và lại nhằm về xương sọ hắn.</p><p>Đây là thứ quái quỷ gì thế này? Hàng loạt thủ đoạn đều miễn dịch cả?</p><p>Cũng không phải là không có tác dụng, thế nhưng sau đó chúng sẽ tụ lại với nhau, tựa như sở hữu tấm thân bất tử vậy!</p><p>Thạch Hạo chảy đầy mồ hôi lạnh nơi trán, hắn biết, nhất định phải ngăn lại cho bằng được, nếu không chắc chắn sẽ xảy ra chuyện vô cùng đáng sợ, nếu là dị biến thì hắn sẽ trở thành ai?</p><p>Hắn toàn lực chống cự, dù cho không cách nào đánh phá được chùm sáng này thì hắn cũng phải tiến hành, phải bắt nó phân giải, ngăn cản tiến trình tập kích của nó.</p><p>Đồng thời Thạch Hạo nhìn về phía xa xa, hai người kia đang hành động những gì?</p><p>Nguyên thần của Thần Minh cùng Tam Tạng đều ly thể và lơ lửng giữa không trung, cả hai đều đang nhìn đầu lâu đang trở nên óng ánh của mình.</p><p>Việc này khiến Thạch Hạo ngây dại, lẽ nào bọn họ dùng cách ấy để trốn tránh dị biến?</p><p>\"Thân thể của chúng ta đang trở nên mạnh mẽ hơn!\" Đó là lời nói của Thần Minh.</p><p>\"Không ổn, ta đang bị một nguồn sức mạnh giam cầm, và đang bị kéo vào lại trong xương sọ!\" Tam Tạng kinh ngạc thốt lên.</p><p>Cuối cùng, nguyên thần của hai Táng sĩ hoàng kim đều kéo xuống, lần nữa như muốn tiến vào trong xương sọ, đây là biến cố kinh người khiến bọn họ sợ hãi.</p><p>Bởi vì, bọn họ cũng đang đề phòng, sợ xuất hiện chuyện ngoài ý muốn, muốn mượn cổ khí khởi nguyên này để cường hoá cơ thể, giúp thân thể bản thân lột xác còn nguyên thần thì trước không quan tâm lắm.</p><p>Nhưng hiện giờ thì không được như vây.</p><p>Mà việc này cũng y như chỉ điểm của Táng vương, giúp bọn họ siêu thoát rời ra bên ngoài và quan sát thân thể của mình, xem thử nó sẽ phát sinh biến hoá như thế nào.</p><p>Kết quả là, bọn họ đã thất bại!</p><p>\"Chúng ta cứ vậy tiến vào lại trong xương sợ, vậy có phát sinh dị biến không đây?\" Thần Minh trắng bệch mặt mày hỏi.</p><p>\"Không đâu, đây là lần đầu tiên chúng ta thấy cổ khí, sẽ không xuất hiện những việc không rõ kia đâu!\" Tam Tạng lắc đầu, tiếp sức cho chính mình.</p><p>Xoẹt!</p><p>Một lát sau, bọn họ nhằm vào trong xương sọ, không tự chủ mà bị kéo vào trong.</p><p>Thạch Hạo sợ hãi khi tận mắt thấy cảnh này, cảm thấy kết quả ấy quá đáng sợ.</p><p>Hai người kia vẫn còn sống hay không?</p><p>Hai vị Táng sĩ hoàng kim nhắm nghiền mắt và ngồi xếp bằng ngay tại chỗ, cả người phát sáng và được một luồng sinh cơ đầy mạnh mẽ thai nghén bao phủ, tựa như đang kết kén vậy.</p><p>\"Cút cho ta!\" Thạch Hạo hét lớn.</p><p>Hắn thu hồi chiếc đỉnh cùng kiếm thai, bởi vì những thứ này không có tác dụng, bất kể làm như thế nào thì chùm sáng này vẫn có thể tụ hợp lại cùng nhau.</p><p>Hắn từng muốn kích hoạt kiếm thai để nó hiện lên cảnh tượng bóng người ngồi xếp bằng trên quan tài đồng, cùng với khu Mai táng cổ đẫm máu kia, thế nhưng lại thất bại.</p><p>Vừa nãy, chỉ có mỗi mưa ánh sáng phi tiên xuất hiện, kiếm thai óng ánh nhưng không thể ngăn cản được chùm sáng ấy.</p><p>Xoẹt!</p><p>Cuối cùng, hàng trăm tia thần hà tiến vào trong cơ thể của Thạch Hạo rồi nhanh chóng lao thẳng lên đầu lâu, hình thành nên một chùm sáng muốn bám vào nguyên thần của hắn.</p><p>Tới hiện giờ hắn cũng không biết thứ này là thứ quỷ quái gì!</p><p>Thạch Hạo ra sức chống cự, ra sức ngăn cản, thế nhưng thứ này quá đặc biệt, nó hoá thành lưu quang như gợn nước, muốn tẩm bổ và lan tràn vào trong toàn bộ nguyên thần của hắn.</p><p>\"Cút ngay cho ta!\"</p><p>Thạch Hạo lần đầu tiên lo lắng như vậy, hắn cảm thấy da đầu tê dại, tuy rằng không hề có thương tổn gì nhưng hắn cảm thấy phải ngăn cản lại, không thể để chuyện như vầy xảy ra được.</p><p>Nhưng mà hắn cảm thấy vô lực, khó có thể ngăn cản được chùm sáng này, chỉ chốc lát nữa thôi thì nó sẽ dung hợp cùng với nguyên thần của hắn.</p><p>Đồng thời, hắn nhìn thấy rõ Thần Minh cùng Tam Tạng cách đó không xa, phút chốc hai người mở mắt thì lại gật gật đầu với hắn, chuyện này thật sự rất kỳ lạ.</p><p>Nên biết, vừa nãy hai người vẫn còn đang chống cự, thế nhưng giờ lại thả lỏng là thế.</p><p>Đồng thời, bọn họ cũng đang nở nụ cười đầy khả ái như là gió xuân ấm áp, thế nhưng trong mắt Thạch Hạo thì không có chuyện nào kinh khủng hơn chuyện này.</p><p>Tiếp đó, hai người kia lại nhắm chặt mắt tựa như bế quan, như đang lĩnh hội thứ gì đó.</p><p>Nơi khởi nguyên là như thế nào? Thạch Hạo muốn hét lớn, nơi đây quá yêu tà, lẽ nào Táng vương được sinh ra như vầy?!</p><p>\"A...\"</p><p>Thạch Hạo hét lớn, dùng mọi sức lực, cả người dâng trào tinh khí, cuối cùng ba luồng tiên khí nổ tung xuất hiện trên đỉnh đầu của hắn, ba Bông hoa đại đạo nở rộ.</p><p>Bên trong hai đoá đó có hai người tí hon đang ngồi xếp bằng, lúc này bọn họ đều mở bừng cặp mắt rồi ngửa mặt hét thật dài!</p><p>Hai người tí hon, một người tựa như sống ở thời cổ đại xa xăm, thế nhưng lại có uy năng to lớn khiến cho chùm sáng kia run rẩy. Còn người còn lại như sống ở đương đại, cũng vô cùng siêu tuyệt, con mắt lạnh như điện nhìn chằm chằm chùm sáng ấy.</p><p>Đáng tiếc, hai người tí hon này đều bị giam cầm cả.</p><p>Người tí hon nghi sống ở quá khứ xa xôi, trên người có một ấn ký Luân Hồi quấn chặt cơ thể, mà người tí hon sống ở đương đại kia thì bị một luồng thuỵ khí trói chặt.</p><p>Dù như vậy thì bọn họ cũng không ngừng giãy giụa tiến vào trong đầu lâu của Thạch Hạo!</p><p>Dĩ diên đã mang tới tác dụng đầy kinh ngạc!</p><p>Chùm sáng kia không còn dám manh động nữa mà từ từ lui ra, dán vào mi tâm của hắn.</p><p>Keeng!</p><p>Lúc này, Thạch Hạo chấn động kiếm thai, đó là tiên kiếm Đại La đã được thu nhỏ lại dài tầm một tấc và xuất hiện ở trong mi tâm của hắn.</p><p>Hai người tí hon kia đồng thời rít gào, kiếm thai phát ra ánh sáng cực kỳ chói lòa, tiếp đó là khu Mai táng cổ xuất hiện, máu tươi ròng ròng, một chiếc quan tài đồng bồng bềnh trên vũng máu, một sinh linh hình người ngồi xếp bằng nơi ấy.</p><p>Ầm!</p><p>Cảnh tượng này vừa xuất hiện thì chùm sáng kia liền tiêu tan, lần này là diệt vong thật sự, nó nhanh chóng nổ tung, đã bị huỷ diệt.</p><p>Cuối cùng, mi tâm của Thạch Hạo chỉ còn lưu lại một vết tích vô cùng nhạt, không nhìn kỹ sẽ không phát hiện ra được.</p><p>Sau khi bình tĩnh trở lại thì Thạch Hạo cảm thấy cơ thể suy nhược gần như hư thoát!</p><p>Tới hiện tại thì hắn cũng không biết chùm sáng kia là gì, thế nhưng hắn lại cảm thấy, tuyệt đối không thể để cho nó tiến vào và dung hợp với nguyên thần trong xương sọ mình.</p><p>Đột nhiên, âm thanh tựa như trời long đất lở phát sinh, chiếc rương trên tế đàn kia rung lắc dữ dội, tiếp đó là cả toà cung điện rạn nứt đồng thời bên ngoài hang cổ cũng run rẩy theo, vô số vết nứt lan tràn.</p><p>Một luồng sức mạnh khổng lồ xuất hiện bao vây lấy Thạch Hạo, Thần Minh, Tam Tạng.</p><p>Tiên dược run rẩy trốn vào trong thân thể của Thạch Hạo, nó thấy rõ toàn bộ mọi chuyện, kết hợp một ít truyền thuyết mà nó từng nghe thấy qua, sự sợ hãi phát ra tận sâu trong linh hồn.</p><p>\"Thần Minh, Tam Tạng, hai người không sao chứ?\" Thạch Hạo hỏi.</p><p>Hai người không hề đáp lại mà vẫn nhắm chặt hai mắt.</p><p>Ầm!</p><p>Đột nhiên, một vệt sáng lao ra từ trong chiếc rương kia, nó xé rách hư không và mở ra một thông đạo óng ánh đánh bọn họ tiến vào trong.</p>", "images": {}, "success": true}