{"id": 1498, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1498", "title": "Chương 1498: Liên Tục Giết Thiên Tài", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1498: Liên Tục Giết Thiên Tài</h1><p>Thiên quân vạn mã xông vào tuyệt địa!</p><p>Đây cũng không phải là lời nói suông mà đã trở thành sự thật, đại quân của dị vực nhằm về phía rừng rậm Thiên Thú, chuẩn bị vây kín một vài nơi trọng yếu.</p><p>Từ động tác này thì có thể thấy được sự lo lắng của bọn họ, hi vọng có thể tìm thấy Thạch Hạo thật nhanh và cướp đi rương gỗ mục!</p><p>Mười mấy đội ngũ chia nhau ra và tiến vào trong khu rừng núi ấy.</p><p>Thực lực của dị vực rất hùng hậu thế nhưng cũng không hề dám để cho toàn bộ đại quân tiến vào trong tuyệt địa, chỉ có thể tuyển ra một số người tiến vào săn bắt mà thôi.</p><p>Bởi vì, vạn nhất xảy ra bất trắc gì đó thì không thể nào chịu đựng nổi.</p><p>Dị vực tuy mạnh thế nhưng cũng chưa đạt tới mức một tay che trời, nếu không, những nơi như Mai Táng vực, rừng rậm Thiên Thú, biển Mê Mất, di thổ Tiên gia... làm sao sẽ trở thành cấm địa, không ai dám tùy tiện đặt chân vào chứ?</p><p>Trước kia cũng từng có người ngông cuồng ngạo mạn mang theo rất nhiều cường giả xông vào một ít tuyệt địa, kết quả một đi không trở lại, không thể trở về nữa.</p><p>Nhưng chuyện này, ai ai cũng biết cả.</p><p>Đương nhiên, chuyện này có liên quan tới việc Bất Hủ không cách nào qua bên này được.</p><p>Bên trong rừng rậm Thiên Thú, Thạch Hạo đứng yên tại chỗ thật lâu đồng thời kiểm tra thật cẩn thận, tóc gáy không ngừng dựng đứng, đó là cây cổ thụ gì thế?</p><p>Cành câu khô héo nhưng lại có loại sức mạnh như vậy.</p><p>Thiên thử, bà lão... ai chẳng phải là cao thủ siêu cấp cảnh giới Độn Nhất, thế nhưng lại bị xuyên thủng một cách dễ dàng, quá khiếp người.</p><p>Phần lớn mọi người đều bỏ mạng, chỉ có những tu sĩ thuộc cảnh giới Độn Nhất mới lưu lại được thân thể, vừa đi vừa khấu đầu và biến mất trong rừng rậm.</p><p>\"Ao Luân Hồi kia là thứ gì, chẳng lẽ rừng rậm Thiên Thú này là một ngôi nhà giam ư?\" Thạch Hạo cau mày, ở nơi này có quá nhiều sự vật khó hiểu, quá mức nguy hiểm.</p><p>Thạch Hạo liếc nhìn về phía rừng rậm đằng trước, luôn cảm thấy nơi đó rất mơ hồ không thể nhìn thấu, vậy cây khô kia cắm rễ ở chỗ nào?</p><p>Hắn hít sâu một hơi rồi tiến bước về trước, muốn xem rõ ràng mọi chuyện.</p><p>Nhưng mà, cùng với sự tiến lên của hắn thì lại không cách nào cảm ứng được chút dị thường nào, khu vực này quá yên bình, thậm chí sau khi Thạch Hạo vượt qua trăm dặm thì cũng chẳng hề nhìn thấy cây khô kia đâu.</p><p>Chuyện quái gì thế này, cây cổ thụ có thể xuyên thủng Thiên thử ở nơi nào, đã tiến sâu vào như vậy rồi mà cũng chẳng thể cảm ứng được khí tức của nó.</p><p>Thạch Hạo bình tĩnh trở lại rồi đứng yên tại chỗ, hắn tỏa ra thần thức, tập trung cảm ứng cao độ hòng tìm ra cây kia đang ở đâu.</p><p>Bởi vì hắn biết, gốc cây này chắc chắn đã phát hiện ra hắn từ sớm, có nó thần thông quảng đại như vậy, ngay cả một con Thiên thử cũng bị một đòn đâm xuyên thì đủ chứng minh sự siêu nhiên của nó, hắn muốn kết nối thử xem sao.</p><p>\"Hả?\"</p><p>Thạch Hạo tập trung tinh thần cao độ, cẩn thận cảm ứng thì cũng chẳng có chút hiệu quả nào, mãi cho tới khi trong lòng hiện lên dáng vẻ của cành khô kia thì chợt sinh ra cảm ứng, phát giác được điểm khác thường.</p><p>\"Trời ơi, lẽ nào cũng giống như là An Lan, Du Đà, phải gọi tên hoặc là suy nghĩ tới pháp tướng của nó, như vậy mới hiện ra thần uy?\" Vẻ mặt của Thạch Hạo trở nên nghiêm túc.</p><p>Lúc này hắn cảm thấy sợ hãi, nơi ngực khó chịu, linh hồn như muốn thoát ra khỏi thân thể!</p><p>Chuyện này rất nghiêm trọng, hắn đã là tu sĩ cảnh giới Hư Đạo, kết quả khi suy nghĩ tới một cây cổ thụ thì chợt có phản ứng như vậy, quá đáng sợ.</p><p>Cuối cùng, Thạch Hạo bay lên trời cao rồi lẳng lặng phóng tầm mắt nhìn tới, mơ hồ hắn thấy được một gốc cây nằm ở ngoài mấy trăm dặm, im lặng cắm rễ nơi ấy.</p><p>Thạch Hạo rời đi, không hề dừng lại.</p><p>Bởi vì, vào lúc này hắn chợt sinh ra một dự cảm vô cùng xấu, tâm thần thiếu chút nữa trầm luân, cây khô kia không thể chạm tới được nếu không sẽ rước lấy đại họa sát thân.</p><p>Trong suốt hai ngày sau đó vẻ mặt của Thạch Hạo cực kỳ khó coi, hắn ý thức được một nguy cơ to lớn đang giáng lâm, bởi vì hắn đã gặp phải mấy đội ngũ đối phương và huyết chiến đầy gian nan mới bỏ chạy được.</p><p>Chuyện này cũng bởi vì, hắn gặp phải hầu như đều là tu sĩ cảnh giới Trảm Ngã, chỉ cao hơn hắn một cảnh giới mà thôi!</p><p>Sinh linh của dị vực biết thiên phú của hắn cực cao, tuy rằng còn trẻ thế nhưng thực lực lại xuất chúng, nếu phái tu sĩ bình thường tới thì chắc chắn không phải là đối thủ của hắn, thế nhưng nếu phái ra tu sĩ Độn Nhất cảnh thì chắc chắn sẽ phải chịu lấy tổn thất nặng nề.</p><p>Bởi vì, đây là rừng rậm Thiên Thú, bất luận một người nào tiến vào thì đều có khả năng bị chết, cũng không thể quay ra được.</p><p>Cho nên, dị vực rất quan tâm tới những nhóm người được điều đi, thực lực mạnh mẽ thế nhưng cũng không quá bất hợp lý, sinh linh Hư Đạo cảnh chỉ là phụ và cảnh giới Trảm Ngã mới là chính, còn cảnh giới Độn Nhất thì cũng chỉ có vài cường giả dẫn đội mà thôi.</p><p>Thạch Hạo trải qua mấy cuộc huyết chiến nên đã bị thương nặng, hắn một đường lưu vong, càng ngày càng cảm thấy tình hình không ổn lắm.</p><p>Hắn liên tục đột phá vòng vây thì phát hiện được, những phương hướng quan trọng đều có những nhóm người tiến vào, bố trí những thiên la địa võng, tuy rằng rừng rậm này vô cùng mênh mông thế nhưng dị vực đã quyết tâm muốn khóa kín lại vùng núi này.</p><p>\"Nơi này nguy hiểm quá, có lẽ ta nên âm thầm quay trở lại, đào tẩu từ phía bên kia dãy núi Thần Dược.\" Thạch Hạo lẩm bẩm.</p><p>Hắn trải qua hết trận chiến này tới trận chiến khác, liều mạng với một vài tu sĩ Trảm Ngã cảnh, trước khi đại tu sĩ cảnh giới Độn Nhất tới thì tăng tốc bỏ chạy.</p><p>\"Bị chặn rồi!\" Thạch Hạo trốn ở trong rừng sâu, hít một hơi rồi bất đắc dĩ nói vậy.</p><p>Phương hướng dẫn tới dãy núi Thần Dược đã không phải là con đường an toàn nữa, dị vực đã tới quá nhiều người và phong tỏa khu vực này.</p><p>\"Các ngươi nếu đã điên cuồng như vậy, đã điều động tới nhiều cao thủ như thế, ta sẽ chơi lớn một lần với các ngươi!\" Thạch Hạo lạnh giọng nói.</p><p>Hắn không thèm đếm xỉa gì nữa, trốn thẳng về một phương hướng.</p><p>Bởi vì hắn ý thức được, mỗi một lần vị trí của hắn bại lộ thì mười mấy đội ngũ phân tán trong rừng rậm Thiên Thú sẽ điều chỉnh phương hướng, đồng loạt bọc đánh lấy hắn.</p><p>Những người này nắm giữ pháp khí kỳ dị có thể cảm ứng lẫn nhau, có thể báo tin nhanh chóng cho người mình rằng Hoang đang trốn tới phương nào.</p><p>\"Khốn nạn!\"</p><p>Bên ngoài rừng rậm Thiên Thú, mấy ông lão của dị vực hết sức tức giận, bởi vì vừa nãy bọn họ nhận được tin tức, trong hai ngày qua đã tổn thất một nhóm cao thủ tinh anh.</p><p>Đội ngũ đầu tiên đã bị diệt sạch, không một ai có thể sống sót được, bởi vì đã không thể liên lạc với bên ngoài nữa.</p><p>Bọn họ không biết, đó là do cây khô kia giết chết.</p><p>\"Chắc chắn tên nhóc kia không thể có bản lĩnh này được, hẳn là đã gặp phải thiên thú đáng sợ nào đó.\"</p><p>Tiếp đó lại có tin tức truyền tới, một vài nhân vật quan trọng trong đội ngũ thuộc cảnh giới Hư Đạo đã bị đánh giết, cao thủ cảnh giới Trảm Ngã cũng bị tập kích, tổn thất không ít.</p><p>\"Tiểu công tử của Cửu Đầu Kỳ tộc cũng đã bị giết, trong vòng mười chiêu đã bị Hoang đánh gục và đâm nát chín cái đầu lâu, nắm giữ chín mạng cũng không thể bảo vệ được mình!\" Một ông lão nói</p><p>Đây là một chuyện vô cùng nghiêm trọng, tiểu công tử của Cửu Đầu Kỳ tộc được nhận định là người có tiềm lực cực lớn, thân phận cực kỳ cao quý, bởi vì xuất đạo muộn, chưa kịp đi cạnh tranh khiêu chiến để tiến vào bảng cao thủ, thế nhưng có người cho rằng chỉ cần cho hắn thời gian thì danh hiệu của hắn chắc chắn sẽ truyền khắp dị vực.</p><p>Nhưng mà, một người trẻ tuổi có tiềm lực vô cùng như vậy lại bị Hoang giết chết.</p><p>\"Ai cho hậu bối của Cửu Đầu Kỳ tộc vào trong vậy hả? Không phải đã nói, Hoang rất nguy hiểm à!\" Một ông lão cả giận nói.</p><p>Kỳ tài ngút trời như vầy chết đi là một tổn thất cực kỳ to lớn, hắn cũng từng được cho rằng trong tương lai sau này sẽ là một trong những hạt giống để trở thành Bất Hủ.</p><p>\"Hắn nói rằng muốn đánh bại Hoang, đồng thời cũng có cường giả đi theo, nhưng không nghĩ rằng chính hắn lại gặp phải chuyện bất ngờ này!\" Một trung niên bi phẫn nói, hắn chính là trưởng lão của Cửu Đầu Kỳ tộc.</p><p>Tất cả mọi người đều hiểu, tiếng tăm của Hoang quá lớn, đã giết nên uy danh hiển hách trong thế hệ trẻ tuổi dị vực, thế nhưng cũng có một vài thiên tài không phục, đặc biệt là một vài kỳ tài vừa mới ra khỏi cổ địa của chính mình thì sẽ càng là như vậy, ai cũng muốn đánh bại Hoang, một trận chiến thành danh.</p><p>\"Báo, không tốt rồi, Tề Luân thiên vương chết trận, đã bị Hoang giết!\" Lại thêm một tin tức xấu truyền tới.</p><p>Trước đây không lâu, người xếp thứ ba trong mười cao thủ thế hệ trẻ tuổi của dị vực là Tề Luân đã gặp phải Hoang, sau đó thì bị chém bay đầu, bỏ mạng trong rừng rậm Thiên Thú.</p><p>\"Cái gì, Tề Luân tiến vào khi nào vậy, ai cho tiến vào?\" Một ông lão khác nổi giận.</p><p>Là một cao thủ trẻ tuổi xếp hạng thứ ba có tiềm lực cực cao, được mệnh danh là thiên vương, dù gì cũng là đệ tử ký danh của một vị Bất Hủ thế nhưng lại bị giết chết.</p><p>\"Chết một cách đáng tiếc, uy danh của Hoang sớm đã truyền từ lâu, vì sao phải đưa người trẻ tuổi của Cửu Đầu Kỳ tộc vào chứ?!\" Có một vài ông lão lạnh lùng nói.</p><p>Không ai trả lời, bởi vì đáp án vẫn là như trước kia, Tề Luân cũng không phục nên đã lẻn vào rừng rậm Thiên Thú hòng giết chết Thạch Hạo, kết quả lại nhận lấy kết cục đáng thương như vậy.</p><p>\"Đúng là sỉ nhục mà, mười cao thủ trẻ tuổi Vương tộc lại bị một người giết chết hơn nửa, vậy thì còn mặt mũi nào nữa chứ?!\" Một ông lão nhịn không được rít lên.</p><p>Trận chiến ở sa mạc lần trước kia, Võ Thiên vương - một trong những cao thủ thuộc mười đại cao thủ trẻ tuổi Vương tộc đã bị người giết chết, có thể nói uy danh của Thạch Hạo đã uy chấn thế hệ trẻ tuổi dị vực, tất cả mọi người đều muốn trừ khử hắn.</p><p>Mà trong thế hệ trẻ tuổi lại luôn có khúc mắc, hi vọng người cùng thế hệ mình sẽ có người đứng ra giết chết hắn.</p><p>Đặc biệt là, một vài kỳ tài vừa mới rời khỏi cổ địa của gia tộc mình và cần chiến tích để xếp lại vị trí, thì bọn họ lại càng muốn giết chết Thạch Hạo hơn.</p><p>Tề Luân có thể nói là một cao thủ trẻ tuổi xếp hạng cao nhất tính tới hiện tại đã bị Thạch Hạo giết chết, đương nhiên cũng có người cho rằng vị tiểu công tử của Cửu Đầu Kỳ tộc kia có tiềm lực cao hơn, chờ tới lúc hắn thể hiện ra tài năng của mình thì vị trí xếp hạng còn cao hơn nữa.</p><p>\"Báo...\" Lại có người chạy tới bẩm báo.</p><p>\"Sao, đừng nói là, Hoang lại giết thêm một hạt giống cao thủ của giới ta nữa!\" Ông lão lạnh giọng nói.</p><p>\"Dạ đúng là như vậy, là người thuộc mười cao thủ trẻ tuổi...\" Người tới nhắm mắt bẩm báo.</p><p>\"Lại cái gì nữa đây, đừng nói với ta là, gần như mười đại cho thủ đều chết hết, đều bị một người giết sạch? Ta thấy, chỉ còn lại một hai người mà thôi!\" Ông lão này cả giận nói.</p><p>Xác thật là như vậy, mười đại cao thủ gần như sắp héo tàn toàn bộ rồi!</p><p>\"Báo!\" Hắn vừa dứt lời thì lại có người tới bẩm báo.</p><p>\"Nói!\"</p><p>\"Theo như thống kê, Hoang đã giết chết hai mươi ba cao thủ trẻ tuổi có tiềm lực mạnh mẽ của giới ta, đồng thời đã đánh gục ba mươi chín người cảnh giới Trảm Ngã!\" Người tới bẩm báo.</p><p>Đây là con số thống kê mới nhất, lập tức khiến tất cả mọi người đều cau mày.</p><p>Tổn thất quá lớn!</p><p>\"Rác rưởi, đi vào nhiều người như vậy, ngay cả cao thủ cảnh giới Độn Nhất cũng có mà không thể làm gì được hắn à?\" Rốt cuộc cũng có người bùng phát.</p><p>\"Sớm đã đánh trọng thương Hoang thế nhưng hắn lại trơn như chạch, một đường chạy trốn, hiện giờ đã nắm bắt được hành tung của hắn rồi, tin tưởng không bao lâu nữa sẽ có thể đánh giết được.\" Có người nhỏ giọng nói.</p><p>\"Quá sỉ nhục mà, chẳng lẽ không có một người trẻ tuổi nào của giới ta có thể giết chết được hắn?\"</p><p>\"Đại nhân trẻ tuổi của Đế tộc sau khi nghe được thương vong lúc nãy thì đã tự mình xuất phát tiến vào, truyền nhân của Cô tộc cũng đã lên đường!\" Có người đáp.</p><p>Hai chủng tộc như vậy thì truyền nhân của bọn họ chắc chắn khủng khiếp tuyệt đối, tất cả mọi người sau khi nghe vậy thì đều thầm thở ra một hơi.</p><p>\"Hạc Tử Minh tới rồi!' Có người nói nhỏ.</p><p>\"Rốt cuộc đã tới, nghe nói sau khi giác ngộ thì đã nhận được sự chỉ điểm của chính tổ tiên Hạc Vô Song, tu thành Bất Diệt kinh vô thượng, lần này tới đây là để giết chết Hoang!\" Có người hưng phấn nói.</p><p>\"Người chuyên giết Hoang đã xuất hiện rồi!\" Mấy người này kích động, bởi vì gần đây bọn họ cảm thấy quá uất ức, trong thế hệ trẻ tuổi lại không có một ai là đối thủ của Hoang cả.</p><p>Không thể khôg nói, Đế quan cũng không hề yếu, càng ngày càng nắm bắt được tin tức của nơi này, đã tạo ra náo động cho toàn thành.</p><p>\"Hoang uy vũ là thế, ngay cả cao thủ hạt giống của dị vực cũng giết sạch?\"</p><p>\"Quá mạnh mà, cái gọi là mười cao thủ trẻ tuổi Vương tộc gần như đã bị hắn giết sạch rồi, nếu như chuyện này mà thành sự thật thì chính là một việc làm vĩ đại, đáng được ca tụng!\"</p><p>Rất nhiều người trong Đế quan hoan hô, bởi vì tin tức truyền về đủ để cổ vũ lòng người nơi đây.</p><p>\"Nghe nói, cường giả trẻ tuổi của Đế tộc cũng tới, Cô tộc cũng có người tiến vào, thậm chí còn có một người được cho là chuyên để giết Hoang nữa...\"</p><p>\"Chém gió mà thôi, ta hi vọng Hoang sẽ tiếp tục phát uy, giết sạch toàn bộ bọn chúng, để cho đám già của dị vực hoàn toàn tối tăm mặt mày!\"</p>", "images": {}, "success": true}