{"id": 1499, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1499", "title": "Chương 1499: Cứu Viện", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1499: Cứu Viện</h1><p>Từ mặt bên cạnh cũng có thể thấy được, Đế quan đã thành công cài cắm \"người mình\", nếu không thì tin tức cũng không thể nào truyền về nhanh như vậy được.</p><p>Bên ngoài rừng rậm Thiên Thú tuy rằng có rất nhiều người kích động cùng phấn chấn, cho rằng Hạc Tử Minh nhất định có thể giết chết được Hoang, thế nhưng cũng có một số người không hài lòng cho lắm.</p><p>\"Nếu như mấy vị Chí Tôn đang ở đây tự mình ra tay thì chắc chắn có thể giết chết hắn ngay tức khắc!\" Có người nói nhỏ, cảm thấy lần này quá rầm rộ nên phải nhanh chóng kết thúc.</p><p>Đã có Chí Tôn tới, vậy vì sao không ra tay? Còn chờ đợi gì chứ.</p><p>\"Hồ đồ, nếu như Chí Tôn có thể tiến vào trong rừng rậm Thiên Thú thì còn cần phải đợi tới hiện tại à, sớm đã mang rương gỗ mục kia về rồi.\" Có người cảm thán.</p><p>Bên trong rừng rậm Thiên Thú có sức mạnh thần bí khiến Chí Tôn phải kiêng kỵ!</p><p>Trên vòm trời có mấy bóng người đang ngồi xếp bằng, trước sau chẳng có ai lên tiếng, bọn họ tựa như đang ngồi trong hỗn độn vậy.</p><p>Những lời cãi vã bên dưới kia tựa như chẳng có chút ý nghĩa gì với bọn họ, không ai thèm quan tâm, bọn họ chính là mấy vị Chí Tôn kia, mỗi một người đều có thể bắt sao hái trăng đầy dễ dàng.</p><p>\"Hạc Tử Minh, không nên đánh mất uy danh của tổ tiên ngươi!\" Rốt cuộc, một vị Chí Tôn lên tiếng.</p><p>Bởi vì, nơi phương xa đang tới một người trẻ tuổi và thu hút sự quan tâm của vị Chí Tôn này.</p><p>Hạc Tử Minh, mái tóc vàng óng buông dài, cả người được một vầng ánh sáng thần thánh bao phủ, an lành, thánh khiết, có một loại khí chất siêu thoát không thể nào diễn tả bằng lời nói được.</p><p>Bên trong cặp mắt vàng óng của hắn lấp lóe hào quang tự tin, nắm giữ sức mạnh khó có thể tưởng tượng ra được, từng bước huyễn diệt, từ phía cuối đường chân trời chạy tới đây!</p><p>\"Tuân theo pháp chỉ, con phải giết Hoang!\" Hạc Tử Minh tự tin nói.</p><p>Giữa bầu trời, những vị Chí Tôn kia cũng không nói thêm gì nữa, được hỗn độn bao phủ, bóng người càng lúc càng mơ hồ.</p><p>\"Hạc Tử Minh, nghe nói Hạc tổ xuất quan và chỉ điểm cho ngươi, có thật hay không?\" Có một ông lão với ánh mắt cuồng nhiệt hỏi, hắn vô cùng sùng kính Hạc tổ.</p><p>\"Chính xác!\" Hạc Tử Minh gật đầu chứng thực tin tức này.</p><p>Hạc Vô Song là ai chứ? Không phải là Đế tộc nhưng từng bước một vượt qua các sinh linh cùng thời đại, không ngừng siêu thoát và cuối cùng là cao cao tại thượng, hiện giờ sắp sửa sánh vai cùng với Du Đà, An Lan rồi.</p><p>Hắn chính là nhân tài chói lóa nhất ở thời đại ấy, hiện giờ sắp sửa thành Vương thành Tổ rồi.</p><p>\"Hạc Tử Minh, chúng ta tin chắc ngươi sẽ giết được Hoang, nếu như hắn bị tu sĩ Độn Nhất cảnh đánh gục, mặc dù chúng ta xả được cơn giận này thế nhưng trong năm tháng về sau thì cũng không thể nào ngóc đầu lên được, cảm thấy vô cùng tiếc nối!\" Một ít người trẻ tuổi bổ sung.</p><p>Bọn họ hi vọng người hủy diệt đi sinh mệnh của Hoang chính là sinh linh thuộc thế hệ trẻ tuổi!</p><p>\"Hạc Tử Minh, Hạc tộc có trở thành Đế tộc hay là không, hãy để ngươi bắt đầu, ngươi chính là đá thử vàng!\" Một ông lão nói đầy thâm ý.</p><p>\"Chính xác, theo lý mà nói thì tu vi của ngươi hiện giờ hẳn không kém Đế tộc chứ?\" Có người hỏi.</p><p>Hạc Tử Minh được mệnh danh là người số một trong mười đại cao thủ trẻ tuổi Vương tộc, thế nhưng tất cả mọi người đều biết, hắn hoàn toàn vượt xa chín người còn lại, không hề kém Đế tộc.</p><p>Hiện giờ, Hạc tổ trong truyền thuyết kia đã xuất quan và chỉ điểm qua cho hắn, như vậy chắc chắn sẽ có điều kinh hỉ!</p><p>\"Các vị, chờ tin tức của ta!\" Hạc Tử Minh tiến vào trong rừng rậm Thiên Thú, hắn tràn ngập tự tin, màn sáng vàng óng che kín thân thể, mang theo mưa ánh sáng hoàng kim an lành cứ thế biến mất.</p><p>Nơi sâu trong rừng rậm Thiên Thú, thân thể Thạch Hạo chằng chịt vết rách, trên thân có rất nhiều vị trí thông suốt trước sau, lỗ máu chi chít, xương cốt cũng không biết đã bị gãy nát bao nhiêu khúc.</p><p>Hắn há miệng thở dốc, gặp phải sự truy sát của đại tu sĩ cảnh giới Độn Nhất tất nhiên phải nhận lấy vết thương khủng khiếp như vầy rồi, thiếu chút nữa thì hình thần đều diệt.</p><p>Ực!</p><p>Hắn ngửa đầu uống một loại bảo dịch, kim quang dâng trào, hương thơm lan tỏa, một lát sau, thân thể của hắn đã được chữa trị tiếp đó là trong cơ thể vang lên những tiếng như đậu rang.</p><p>Đây chính là thần dịch mà hắn đã đạt được từ trong lòng đất của dãy núi Thần Dược, thứ này từng dựng dục ra con trâu vàng kia.</p><p>Nếu như không phải có loại bảo dịch này thì Thạch Hạo sớm đã bỏ mạng rồi.</p><p>Dọc theo con đường này hắn đã gánh lấy thương thế trí mạng tới mấy lần, theo lẽ thường thì hẳn đã chết đi sáu bảy lần rồi.</p><p>Thế nhưng mỗi một lần đều dựa vào loại thần dịch này để chèo chống, phục hồi lại như cũ.</p><p>Trên thực tế, có hai ba lần thân thể của Thạch Hạo gần như đã bị giải thể nhưng vẫn gắng gượng thoát khỏi Quỷ môn quan.</p><p>\"Đám khốn khiếp này, chờ sau khi ta đột phá thì sẽ làm thịt từng tên một!\" Thạch Hạo lẩm bẩm đồng thời uống một hớp chất lỏng màu vàng, vết thương khép lại, xương cốt nối liền, sau đó hắn nhanh chóng bỏ chạy.</p><p>Hắn muốn tìm một địa phương thích hợp để tiến vào cảnh giới Trảm Ngã!</p><p>Bởi vì, hắn cảm thấy mình rèn luyện mài giũa đã quá đủ rồi, đạo cơ sớm đã vững chắc!</p><p>Chỉ là, hiện giờ bốn phía đều là nguy cơ nên rất khó để tìm một địa điểm thích hợp.</p><p>\"Hoang, là ngươi phải không?\" Bỗng nhiên có người từ xa truyền âm lại.</p><p>Thạch Hạo đột nhiên xoay người nhìn về một phía, nơi ấy có một người đang vẫy vẫy tay với hắn, con mắt của Thạch Hạo phát ra ánh sáng lạnh lẽo, lại bị phát hiện nữa?</p><p>Nhưng mà, sau đó thì hắn ngẩn người, bởi vì người đó đang mặc trang phục của Đế quan.</p><p>\"Chúng ta tới cứu viện, lại đây mau!\" Có người thấp giọng nói, là ngôn ngữ của cửu Thiên thập Địa.</p><p>Thạch Hạo nghi ngờ, người của Đế quan cũng tới được nơi này?</p><p>Tiếp đó lại có hai người xuất hiện, giáp trụ màu đen, tay cầm chiến mâu, hoàn toàn là áo giáp của Đế quan, đồng thời thanh chiến mâu của một trong số người này còn dính vết máu, xiên thủng thi thể của một tên dị vực tựa như vừa giết xong.</p><p>\"Các ngươi tới từ Đế quan?\" Thạch Hạo hỏi.</p><p>\"Chính xác, chúng ta có một chiếc chiến xa cổ có thể hiển hóa ra độn thuật kinh người, có thể im ắng hoặc là phóng vút như bay, cho nên thần không biết quỷ không hay tiến vào được nơi này, hiện giờ đám người dị vực vẫn chưa phát hiện ra chúng ta.\" Một người giải thích, bọn họ sở hữu một chiếc bảo xa hi thế.</p><p>Hư không uốn lượn, quả nhiên một chiếc chiến xa cổ xuất hiện rồi nhanh chóng tiến tới, Thạch Hạo đề cao cảnh giác, hắn cũng không tin đây là người trong Đế quan.</p><p>\"Rầm!\"</p><p>Nhưng mà, một thi thể bị quẳng xuống dưới khiến hắn chấn động và thay đổi ý nghĩ.</p><p>Đây là thi thể của một đại tu sĩ cảnh giới Độn Nhất, nơi mi tâm bị xuyên thủng và bỏ mạng, máu tươi vẫn đang cuồn cuộn chảy dài, hiển nhiên là vừa bị giết chết xong.</p><p>Đây là đại tu sĩ của dị vực, nửa canh giờ trước chính người này vẫn còn đang đuổi giết Thạch Hạo, từng khiến thân thể của hắn chia năm xẻ bảy, thiếu chút nữa thì bỏ mình.</p><p>Thạch Hạo nhận ra tên đại tu sĩ này, khí tức chắc chắn sẽ không nhầm!</p><p>Thạch Hạo không nghĩ tới người này lại bị giết chết, việc này khiến hắn thở dài một hơi rồi nhìn về phía đối diện, nói: \"Nơi này quá nguy hiểm mà!\"</p><p>Hắn tin chắc đây là nhóm người tới từ Đế quan, không nghĩ tới lại có cường giả chạy tới thậm chí còn cứu viện nữa.</p><p>\"Nguy hiểm thì cũng phải tới, chỉ cần có thể cứu được tính mạng của ngươi thì dù cho có chết một nhóm cường giả cũng đáng!\" Bên trong chiến xa xuất hiện một ông lão.</p><p>Trong tay hắn cầm một thanh chiến kích, bên trên dính đầy máu tươi, xem ra chính là người này đã giết chết tên đại tu sĩ kia.</p><p>\"Hả?\" Thạch Hạo ngẩn người, hắn vững tin đây là một vị đại tu sĩ của Đế quan, bởi vì hắn từng nhìn thấy người này trên chiến trường, từng nhìn thấy hắn giết địch đầy anh dũng.</p><p>Tới lúc này thì Thạch Hạo đã tin chắc, hẳn là không còn vấn đề gì nữa, đây là người tới từ Đế quan.</p><p>\"Chỉ vì một mình ta thì làm như vậy cũng không đáng đâu, nếu như biết rằng có nhiều người tới cứu ta như vầy thì lương tâm ta cắn rứt lắm.\" Thạch Hạo than thở.</p><p>\"Đáng giá, chết nhiều người thì cũng đáng giá!' Ông lão cảm khái, tiếp đó nhìn về chiếc rương gỗ mục trong tay của Thạch Hạo, nói: \"Đám dị vực đều điên cuồng vì thứ này, như vậy thì chắc chắn nó rất quan trọng, vì lẽ đó, chúng ta không chỉ tới cứu ngươi mà còn muốn đưa nó về Đế quan để nhờ mấy vị Chí Tôn nghiên cứu.\"</p><p>Cặp mắt Thạch Hạo sâu thẳm, gật đầu nói: \"Đúng vậy ạ, vật này chắc hẳn không tầm thường đâu, có bí mật lớn lắm.\"</p><p>\"Tiểu hữu đã đạt được nó một khoảng thời gian rồi, vậy nó có dị tượng gì không, có biết diệu dụng ra làm sao?\" Ông lão hỏi.</p><p>\"Ta vẫn chưa phát hiện ra bí mật gì của chiếc rương này cả.\" Thạch Hạo lắc đầu.</p><p>\"Chuyện này liên quan tới rất nhiều thứ, lúc tiểu hữu đạt được thứ này trong vùng ách thổ kia, sau khi mộ lớn được mở ra thì chẳng lẽ không có chút điềm lành lan tỏa gợi ý hết à?\" Ông lão hỏi.</p><p>\"Chuyện này...\" Thạch Hạo nhíu mày.</p><p>\"Đạo huynh không cần phải ấp úng làm gì, chiếc rương này có thể là một vật rất quan trọng, hay có thể nói là một uy hiếp trí mạng dành cho dị vực, mau mau nói đi.\" Một người trẻ tuổi thúc giục.</p><p>\"Không được vô lễ!' Ông lão trừng hắn.</p><p>\"Tiểu hữu, tốt nhất chúng ta vẫn nên rời đi thật nhanh, nơi này quá nguy hiểm, ngoại trừ tu sĩ của dị vực ra thì vẫn còn có đám bại hoại trong Đế quan nữa!\" Ông lão nghiến răng nghiến lợi nói.</p><p>\"Còn có uy hiếp tới từ Đế quan nữa à?\" Thạch Hạo tự nhiên biết được, bên trong Đế quan đã có người phản bội, chỉ là nàng(?) tạm thời không tỏ thái độ mà thôi.</p><p>DG: 她 - Tha- Nàng (Con gái) chứ không phải là 他 - Tha - Hắn (Con trai).</p><p>\"Không sai, đã có người nương nhờ vào dị vực, chúng ta phải đi nhanh!\" Ông lão nói, mời Thạch Hạo lên chiến xa.</p><p>\"Không xong, người bên kia đã đến rồi, chúng ta mau lui!\" Có người ở cạnh chiến xa kinh ngạc thốt lên.</p><p>Thạch Hạo thở dài, hắn cũng đã cảm ứng được phía sau bị phong toả, có tu sĩ mạnh mẽ đang lao đến, đã không còn đường lui nữa rồi.</p><p>\"Đi!\" Ông lão điều khiển chiến xa, tiếp đó là lao tới mang theo Thạch Hạo nhanh chóng rời đi.</p><p>\"Không cần lo lắng, chiếc chiến xa này là bảo cụ hi thế nên có thể tránh né đám bọn kia, thuận lợi để trốn về lại Đế quan!\" Một vị trung niên lên tiếng, nói Thạch Hạo an tâm đừng lo lắng.</p>", "images": {}, "success": true}