{"id": 1501, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1501", "title": "Chương 1501: Truy Sát", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1501: Truy Sát</h1><p>Dưới tình huống này Thạch Hạo không thể dừng lại được, nếu như chỉ mình Hạc Tử Minh thì hắn nhất định sẽ quay trở lại quyết chiến.</p><p>Nhưng hiện tại lại đang có vài tên đại tu sĩ cảnh giới Độn Nhất truy sát, nếu dừng lại thì chết chắc.</p><p>Tuy rằng sớm đã đoán được thế nhưng khi chứng thực người cứu viện lại là kẻ phản bội thì Thạch Hạo tức giận đùng đùng, ước ao có thể diệt trừ toàn bộ.</p><p>Đồng thời trong lòng hắn cảm thấy bất đắc dĩ, sinh ra cảm giác vô lực, gia tộc mạnh mẽ trong Đế quan thế nhưng lại nương nhờ vào dị vực, lại làm phản cửu Thiên thập Địa.</p><p>Hiện giờ bộ tộc này cũng chưa có bị bại lộ, chỉ khi nào tới cuộc đại quyết chiến thì chắc chắn bọn họ sẽ trở thành một mối họa lớn.</p><p>\"Hoang, ngươi trốn ở chỗ nào, sợ chiến một trận lắm hả, dám dừng chân đứng lại thì nội trong mười chiêu ta sẽ hạ gục ngươi!\" Hạc Tử Minh hô lớn.</p><p>Kim quang trên người hắn dâng trào hừng hực hơn hẳn trước kia, lần này gặp lại có thể nói thực lực của hắn đã tăng nhanh như gió, hoàn toàn khác trước, vòng xoáy thần lực cuộn tròn tựa như là một đại dương vàng óng vậy.</p><p>\"Nếu như chỉ mỗi mình ngươi thì ta cắt lìa đầu lâu của ngươi ngay và luôn!\" Đây là lời đáp trả của Thạch Hạo, chẳng hề nể nang gì cả và cũng đang biểu đạt sự tự tin của mình.</p><p>Xoẹt!</p><p>Một luồng thần mang lao vút ngang trời, quá nhanh, giẫm nát núi rừng và hóa thành một tia chớp hỗn độn nhanh chóng đuổi tới.</p><p>Đây là đại nhân trẻ tuổi của Đế tộc, hắn chẳng nói một lời cứ thế giết tới, muốn đón đầu Thạch Hạo hòng đoạt lại rương gỗ mục.</p><p>Không chỉ vì sự tự tin tuyệt đối của hắn, được mệnh danh là không hề có địch thủ trong thế hệ trẻ tuổi, mà còn bởi vì lần gặp gỡ Thạch Hạo ở ách thổ, kết quả là đối phương lại mang đi chí bảo bên trong ngôi mộ lớn đỏ sậm kia đi.</p><p>Đối với Đế tộc mà nói thì đây là một kết quả không thể nào chịu đựng nổi.</p><p>Đế tộc, được mệnh danh là chủng tộc chí cao, Vô Địch giả trong tộc từng xuất hiện Bất Hủ, quản lý cả chư thiên, nhìn xuống cả vạn tộc, xưa nay chưa hề bị thua.</p><p>Mấy vạn năm qua bộ tộc này không hề có người trẻ tuổi nào rời khỏi cổ địa, sau khi hắn đi ra thì mục đích chính là trấn áp tất cả địch thủ, là muốn chém sạch cao thủ trẻ tuổi ở Đế quan.</p><p>Chính xác mà nói, sở dĩ hắn xuất thế là đáp ứng lời thỉnh cầu của ngoại giới, là ra ngoài để giết Hoang.</p><p>Được gọi là mười đại cao thủ Vương tộc của thế hệ trẻ tuổi dị vực đều bị giết hơn nửa, lúc này hắn được mời rời khỏi khu cổ địa hồng hoang kia chính là để đánh chết Thạch Hạo!</p><p>Hư không hỗn loạn, truyền nhân của Cô tộc xuất thủ, bộ tộc này có thể dùng một tay cắt đứt thời gian, một tay cắt đứt không gian!</p><p>Mặc cho nơi đây là rừng rậm Thiên Thú, là một khu tuyệt địa, hạn chế hàng loạt những quy tắc cấm kỵ thế nhưng Cô tộc vẫn thể hiện ra chỗ đáng sợ của mình.</p><p>Một thanh chiến mâu hư không im hơi lặng tiếng ngưng tụ thành hình phía sau lưng của Thạch Hạo, nó mang theo sức mạnh ma quái không gì sánh được đâm thẳng về sau ót của hắn!</p><p>Ầm!</p><p>Thạch Hạo rất trực tiếp, hắn không nắm quyền ấn mà là vung mạnh chiếc rương gỗ nện thẳng lên trên thanh chiến mâu ấy, một loạt xích thần trật tự bắn ra.</p><p>Chỉ đơn giản một đòn, cũng không phải là tùy ý bừa bãi, có thể nói là đại đạo đơn giản nhất, trong giây lát Thạch Hạo truyền vào sức mạnh Côn Bằng còn có là pháp tắc Lôi đạo cắt lìa thanh chiến mâu này.</p><p>Cho nên, hư không nổ tung, khu rừng núi xung quanh đều bị hủy diệt đồng thời núi lớn sụp lún, khí hỗn độn lan tràn.</p><p>Mọi người biến sắc mặt, đây không phải là nơi bình thường mà là rừng rậm Thiên Thú, rất nhiều dãy núi cổ xưa cứng chắc tới đáng sợ, chúng ẩn chứa phù văn pháp đạo đầy mạnh mẽ rất khó để hủy diệt.</p><p>Nhưng lúc này, linh căn của một ngọn núi lớn đã bị đánh tan!</p><p>Vèo!</p><p>Một dải cầu vồng lao tới, đó là mấy bóng người, là nhóm nhân vật lớn tuổi, tất cả đều là cảnh giới Độn Nhất, bọn họ vẫn truy sát Thạch Hạo ở phía sau.</p><p>Mấy người này cực kỳ nhanh, hoàn toàn vượt qua đám người Hạc Tử Minh, không ngừng truy kích.</p><p>Việc này khiến cặp mắt Thạch Hạo lạnh lẽo, bởi vì trong nhóm người này có bốn người là cường giả của Đế quan, hẳn là cùng tộc với Y Xuyên, chỉ có một người là đại tu sĩ của dị vực.</p><p>\"Nghiệt súc còn không chịu trói, chạy đi đâu!\" Một ông lão hét lớn, đồng thời vận dụng thần công sóng âm - Thái Cổ Mãng Ngưu hống!</p><p>Tiếng gầm này còn đáng sợ hơn cả sấm sét, nó rung động trời cao khiến một ít núi lớn rung động, mơ hồ có thể thấy được một con trâu lớn màu đen đang đập lại.</p><p>Nó rất hung mãnh, cao lớn tới vạn trượng, hơn hẳn ngọn núi lớn kia, sừng trâu cắt lìa bầu trời, lớp da đen phát sáng đầy dữ tợn.</p><p>Nó đánh thẳng về phía Thạch Hạo đầy điên cuồng.</p><p>Ầm ầm.</p><p>Vùng núi xung quanh nổ tung, những ngọn núi được cho là không thể nào phá hủy được kia đang rạn nứt rồi nổ tung, cảnh tượng vô cùng khủng khiếp!</p><p>Con trâu lớn thái cổ đen tuyền này được hóa thành từ sóng âm do ông lão kia phát ra, thế nhưng lực sát thương lại kinh người.</p><p>Thạch Hạo lảo đảo vì gặp phải xung kích, hắn há miệng ói ra một ngụm máu tươi, sắc mặt hơi trắng bệch, bị thương không hề nhẹ.</p><p>\"Tên nhiệp chướng này, ngươi chạy không thoát đâu!\" Ông lão này lần nữa gầm lớn.</p><p>Lại là một chiêu Mãng Ngưu hống chấn động cả vùng núi này, càng ngày càng đáng sợ.</p><p>Thạch Hạo chợt quay đầu liếc hắn một cài, lần đầu tiên căm ghét một người như vậy, nhịn không được lên tiếng mắng chửi: \"Ông thân là cường giả của Đế quan nhưng lại phản bội chính cố thổ của mình, nương nhờ vào dị vực, ông còn mặt mũi nào để sống trên thế gian này chứ, không biết xấu hổ hả, uổng phí khi làm nhân tộc, súc sinh cũng không bằng!\"</p><p>Hắn rất ít khi mắng chửi người khác như vậy, thế nhưng hiện tại lại không cách nào kìm nén được.</p><p>Đồng thời Thạch Hạo khống chế bảo thuật Lôi Đế và hiển hóa ra một cái Lôi trì, khơi dậy lôi đình vạn trượng oanh kích về phía con trâu lớn thái cổ kia.</p><p>Hắn dùng phương pháp này để hóa giải thần công sóng âm kia!</p><p>Hành động này rất hữu hiệu thế nhưng cũng rất là đáng tiếc, không thể nào gọi ra thiên kiếp thật sự được, tuy rằng có một cái Lôi trì hiện ra và hấp dẫn lôi điện mười phương, thế nhưng vẫn còn kém một chút nữa.</p><p>Trước kia Thạch Hạo từng thành công qua, thế nhưng lúc này quá gấp gáp nên không cách nào đạt tới thiên kiếp được.</p><p>\"Tên tiểu bối vô tri, không biết đại thế là gì, không hiểu nhân quả của thời đại đã thay đổi, không biết sinh tử của con đường phía trước, ngươi cùng một vài bộ tộc nực cười trong Đế quan kia chắc chắn sẽ tan xương nát thịt trong cơn lũ thời đại này. Cửu Thiên thập Địa, tóm lại rồi cũng bị diệt và cần sự tân sinh, chúng ta cũng chỉ là bỏ tối theo sáng, cuối cùng sẽ mở ra một kỷ nguyên mới. Vào lúc ấy, các tộc sẽ phải cảm ơn chúng ta, bởi vì chúng ta chính là người mở ra kỷ nguyên mới này, sẽ dẫn dắt vạn tộc, chúng ta sẽ trở thành Tiên thành Tổ!\" Ông lão lạnh lùng đáp, trong mắt mang theo vẻ điên cuồng.</p><p>Thạch Hạo tức giận nói \"Các ông quỳ gối khom lưng dưới chân sinh linh dị vực, rõ ràng đầu gối của mình đã mềm nhũn ra, không hề có chút khí phách kiên cường gì cả, vậy mà cũng không biết xấu hổ hả, làm như đường hoàng lắm không bằng. Nằm rạp bên dưới chân ông chủ của mình, đừng nói là làm tiên làm tổ, dù là tư cách thì các ông cũng vĩnh viễn không được, là sự sỉ nhục đối với những chữ đó!\"</p><p>\"Tiểu bối, vừa rồi sớm giết chết ngươi là khỏe rồi, chớ có ở đây gây xích mích, ăn nói linh tinh!\"</p><p>Sinh linh dị vực duy nhất trong nhóm người đó lên tiếng, hắn từng giả bộ bị Y Xuyên đánh chết và phơi thây trước mặt Thạch Hạo, diễn qua một vở kịch hòng biết được càng nhiều bí mật hơn từ Thạch Hạo.</p><p>Bởi vì, chiếc rương gỗ mục này liên quan tới rất nhiều thứ, người của dị vực không muốn buông tha chút nào, tất cả bí mật đều phải biết được, nắm chặt trong tay.</p><p>\"Lão già vô liêm sỉ, ông bớt lải nhải đi, đừng quên rằng trước đây không lâu ông tựa như là một con chó chết nằm nhoài trước mặt ta, biết thế một ngọn lửa đốt sạch sẽ cho rồi, đốt thành chó thui luôn!\" Thạch Hạo mỉa mai.</p><p>Lúc đó hắn cảm thấy, cũng chỉ là một bộ xác thịt mà thôi, còn nguyên thần của hắn chắc chắn hơn phân nửa không hề hấn gì cả. Nếu như phán đoán là thật thì một khi hủy đi thân thể của hắn, vậy tức là trở mặt ngay tại chỗ, những người kia sẽ không còn tiếp tục diễn kịch nữa.</p><p>Nếu như đốt cháy vậy thì chính Thạch Hạo sẽ là người chết đầu tiên, vì lẽ đó nên hắn mới án binh bất động, cố nén lại cơn tức giận, mãi cho tới tận khi tiến vào trong chiến xa thì mới làm khó dễ.</p><p>Kết quả, hắn đã thành công giết chết một đại tu sĩ cảnh giới Độn Nhất!</p><p>\"Ngươi...\" Đại tu sĩ của dị vực sắc mặt trầm như nước, đây là lần đầu tiên có một tên tiểu bối dám sỉ nhục hắn, đường đường là cường giả một đời mà lại bị một tên nhóc con hỉ mũi chưa sạch nói là chó chết, khiến sát khí của hắn trào dâng.</p><p>\"Ngươi trốn không thoát đâu!\" Mấy đại tu sĩ ở phía sau cũng bất chấp, khống chế thần lực, thần quang cả người cao vạn trượng tựa như là những người khổng lồ đỉnh thiên lập địa vậy, nhóm người cùng truy sát tới.</p><p>\"Nói, ngươi tới từ bộ tộc nào?\" Thạch Hạo xách người trẻ tuổi kia trong tay, đây là tù binh nên hắn muốn biết rõ ai là kẻ phản bội Đế quan.</p><p>Hắn không tin Y Xuyên, tên này hoàn toàn không có chút quan hệ với gia tộc Trường Sinh nào cả, thế nhưng Thạch Hạo tin chắc, thế lực dám làm ra chuyện như vậy thì tuyệt đối có lai lịch kinh thiên!</p><p>Người trẻ tuổi này ngậm chặt miệng, không hề nói lời nào cả.</p><p>Thạch Hạo điểm một chỉ về mi tâm của hắn, muốn cưỡng ép tìm tòi thần hồn của hắn, kết quả một chùm phù văn kỳ dị xuất hiện, bụp, đầu lâu của người trẻ tuổi này vỡ nát tựa như là dưa hấu, huyết dịch đỏ tươi cùng não trắng bắn tung tóe.</p><p>Thạch Hạo chỉ biết thở dài một tiếng, hắn biết đối phương chắc chắn có biện pháp phòng bị để không cho sưu hồn.</p><p>Giống như bản thân, tự hắn đã bố trí một chút quy tắc trật tự bên trong nguyên thần của mình, nếu như có người nào tìm kiếm thần hồn của hắn thì đầu lâu của hắn sẽ nổ tung ngay.</p><p>Bởi vì, hắn không muốn những môn Bất Diệt kinh, Lục Đạo Luân Hồi thiên công rơi vào trong tay kẻ địch.</p><p>Chứ đừng nói là gia tộc Trường Sinh, chắc chắn sẽ có biện pháp phòng bị càng đáng sợ hơn.</p><p>Việc này khiến Thạch Hạo kinh hãi, dù cho nắm giữ cực tốc của Côn Bằng, đại thần thông Súc địa thành thốn cùng với năng lực điều khiển Lôi điện thì cũng không được, vẫn đang bị tiếp cận.</p><p>Nhưng mà hắn cũng không quá lo lắng, bởi vì địa thế của rừng rậm Thiên Thú rất là phức tạp, vả lại còn có hàng loạt hiểm địa, trong nhất thời đối phương không tài nào đuổi kịp hắn được.</p><p>Trong mắt Thạch Hạo hiện lên vẻ điên cuồng, lẩm bẩm: \"Vậy thì chơi lớn thôi, nếu không một là ta chết hoặc là tiễn đưa toàn bộ mọi người cùng lên đường vậy\"</p><p>Hắn hét lớn về phía sau: \"Lão già, chỉ có vài người các ông thôi à, quá ít, vầy mà đòi giết ta à, gọi hết thiên quân vạn mã của dị vực tới đây đi, ta chôn sạch luôn một thể!\"</p><p>Thạch Hạo chủ động gây chuyện, hắn rất muốn hấp dẫn toàn bộ tu sĩ dị vực bên trong rừng rậm Thiên Thú này tới nơi này.</p><p>Trên thực tế, trong quá trình lưu vong này của hắn thì đã thu hút không ít tu sĩ mạnh mẽ ở các khu vực khác gia nhập, người càng lúc càng đông.</p>", "images": {}, "success": true}