{"id": 1509, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1509", "title": "Chương 1509: Phá Rồi Lại Lập", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1509: Phá Rồi Lại Lập</h1><p>Sinh linh trên bờ nghe được những câu này thì giật mình rồi lại nhíu mày, nơi đây không ngờ lại có lai lịch lớn như thế!</p><p>Nơi chôn cất các vị Phật, ao chôn xương của Tiên tăng, việc này khiến người khác hoảng sợ.</p><p>Đặc biệt là, trong mắt người kế thừa của một mạch Cổ tăng thì nơi đây lại vô cùng thần thánh, siêu nhiên, an lành, thành ra làm người khác cảm thấy lạnh run cả người.</p><p>\"Đây là bảo dịch thần thánh?\" Một người trẻ tuổi cà lăm nói, chiếc ao này cũng đáng gờm đó chứ.</p><p>Đương nhiên cũng có người cho rằng, nơi đây nhất định có bí mật lớn, lại có thể tạo nên luân hồi, là nơi vãng sinh, đây là dấu hiệu báo trước cho sự phi phàm của chiếc ao này.</p><p>Chỉ là, ai dám xuống xem rõ ngọn ngành chứ?</p><p>Không người nào có thể lẻn xuống đáy ao được, dù cho là Vô Úy sư tử cũng khó lòng làm được, thông qua lời nói của nó thì có thể suy đoán ra được.</p><p>Nhưng cứ như vậy thì làm sao lấy lại được chiếc rương kia chứ? Việc này khiến cho không ít đại tu sĩ đau hết cả đầu, cảm thấy vô cùng phiền toái.</p><p>Vô Úy sư tử cũng không hề nói gì nữa mà nhắm chặt hai mắt, nó đang toàn lực ứng phó hòng đắp nặn lại kim thân vô địch của bản thân, muốn trở thành cao thủ Tăng lữ trong truyền thuyết kia.</p><p>Gia tộc của nó từng đi theo một mạch Cổ tăng cho nên hiểu biết rất nhiều điều về đạo thống này, biết rõ sự đáng sợ của bọn họ.</p><p>Trên bờ, một vài đại tu sĩ nhắc tới chiến tích của một mạch Cổ tăng.</p><p>\"Những vị Tăng lữ kia rất đáng sợ, nghe đâu, năm xưa sau khi cường giả giới ta đã bình định được chín ngày, cho rằng tình thế đã ổn định nhưng không nghĩ rằng, trong lúc vô tình thì lại thấy được một ngôi miếu nhỏ đổ nát, bên trong có mấy lão tăng, kết quả đã khiến cho đại quân giới ta trọng thương.\"</p><p>\"Ừ, đúng như vậy, ta còn nghe nói, từng có một vị hòa thượng vừa mới xuất gia, tuổi tác cũng không lớn lắm thế nhưng lại có thể diệt cả một nhánh đại quân giới ta.\"</p><p>Nói về một mạch này thì tất nhiên sẽ có rất nhiều truyền thuyết.</p><p>\"Sư tử nhỏ, ngươi tin chắc mình có thể lẻn xuống được đáy ao và mang chiếc rương kia trở lên?\" Một vị đại tu sĩ hỏi.</p><p>\"Ta sẽ tận lực, cũng không có vấn đề gì!\" Hoàng Kim sư tử đáp.</p><p>Nó cũng không có khẳng định chắc chắn, bởi vì nếu như truyền thuyết kia là sự thật thì nơi này rất là ghê gớm, rất có thể là di địa chí cao do một mạch Cổ tăng lưu lại.</p><p>Theo như truyền thuyết, nơi đây nhất định đã chôn lấp các đời đại tiên hiền, thậm chí thời gian còn phải xa xôi hơn cả thời đại của Tiên Tăng vương nữa.</p><p>Bởi vì, sau khi Tiên Tăng vương xuất hiện trên đời này, thì truyền thừa của một mạch Cổ tăng sớm đã trường tồn với thế gian rồi.</p><p>Trên bờ, một nhóm người u sầu, lo lắng sẽ không lấy được rương gỗ mục kia.</p><p>Bọn họ thử mở ra thiên nhãn thế nhưng cơ bản không tài nào thấy được đáy ao, đây là nơi vùi thân, là nơi chôn xương của các đời cao tăng, không phải là nơi mà bọn họ có thể nhìn thấu được.</p><p>Ngay cả thần niệm cũng không cách nào xuyên thấu, một khi tiến vào trong ao nước thì sẽ bị thôn phệ ngay.</p><p>Bên dưới làn nước, thân thể của Thạch Hạo chia năm xẻ bảy, đã hoàn toàn giải thể, dù cho nguyên thần cũng gần như cắt lìa và hóa thành một chùm ánh sáng, sắp sửa thoát ly khỏi xương sọ.</p><p>Trọng thương vô cùng đáng sợ, hắn có thể sẽ bỏ mình.</p><p>Hắn tuy rằng đang cực lực chống trả, thế nhưng uy hiếp của ao nước này quá to lớn, muốn đồng hóa hắn, muốn luyện hắn thành một luồng tinh khí và trở thành một phần của ao nước.</p><p>Thời khắc này, Thạch Hạo cảm nhận được một loại sợ hãi, lẽ nào ao nước này được hình thành từ vô số cường giả đã tan chảy nên?</p><p>Nếu như vậy thì quá là đáng sợ!</p><p>Hắn gầm nhẹ một tiếng, bởi vì, xương trán đã hoàn toàn rạn nứt, chỗ bị ao nước nhấn chìm tác động khiến nguyên thần của hắn không ngừng bị trọng thương, rất nhiều vết rách đan dệt đồng thời hào quang chiếu rọi.</p><p>Cứ tiếp tục như vậy thì hắn sẽ nối gót theo những tên tu sĩ trẻ tuổi của dị vực kia, nguyên thần sẽ bốc hơi và trở thành mưa ánh sáng.</p><p>Trong cơ thể của hắn có một chùm sinh cơ rất kỳ dị không ngừng chống cự lại nguồn sức mạnh này, thế nhưng nó cũng không đủ mạnh, trước sau cũng không thể nào thoát khỏi nguy cơ to lớn này.</p><p>\"Tụ lại cho ta!\" Thạch Hạo gào thét.</p><p>Hắn cố gắng chắp vá thân thể đã chia năm xẻ bảy của mình lại, vận dụng pháp môn Liễu Thần để kết nối, không ngừng đấu tranh bên dưới mặt nước hòng giúp bản thân hồi phục lại như cũ.</p><p>\"Đột phá đi, chính là vào lúc này!' Thạch Hạo nói nhỏ.</p><p>Trong tích tắc sau khi thân thể của hắn gắn kết lại thì hắn bắt đầu vượt cửa ải, nơi đây rất yên tĩnh, hắn muốn tiến vào cảnh giới Trảm Ngã, bởi vì sự tích lũy đã quá nhiều, hiện giờ hắn muốn phá cục khi đang chìm ngập trong nguy nan.</p><p>Ầm!</p><p>Một luồng thần quang đầy đáng sợ tỏa ra từ trong cơ thể hắn, mặc cho thân thể chia năm xẻ bảy đầy tả tơi thế nhưng trong cơ thể hắn vẫn xuất hiện một luồng sức mạnh thần bí như trước.</p><p>Đó là những cánh cửa trong cơ thể đang được mở ra, từng cánh từng cánh một, muốn phóng thích ra sinh cơ đầy mạnh mẽ để chữa trị cơ thể, khôi phục lại nguyên thần, giúp cho hắn cường thịnh lên.</p><p>Nhưng, chính những cánh cửa này xuất hiện thì lại càng khiến cho sự xung kích của ao nước càng khủng khiếp hơn nữa.</p><p>Dưới đáy ao có một luồng sức mạnh màu vàng đầy mãnh liệt lao lên và đánh nát Thạch Hạo, lần này còn nghiêm trọng hơn cả việc chia năm xẻ bảy như vừa nãy!</p><p>Lại là trọng thương, nên biết, lúc ở dãy núi Thần Dược thì Thạch Hạo đã gặp phải đạo thương, lúc này lại bị áp chế nhiều lần như vậy nên tình thế càng chuyển biến xấu hơn.</p><p>\"Đó là sức mạnh gì thế?\" Thạch Hạo chấn kinh, lúc hắn đang đột phá thì lại gặp phải một đòn trí mạng như thế.</p><p>Sự đột phá của hắn, hành trình vượt cửa ải lần này đã bị cưỡng ép đánh gãy.</p><p>Lúc này, hắn trở thành một đống thịt nát, còn những miếng xương vỡ vụn kia thì bị kéo hết xuống dưới đáy ao.</p><p>Áp lực của ao nước ở nơi này càng nặng nề hơn, ẩn chứa một luồng sức mạnh không thể nào tưởng tượng nổi.</p><p>Thế nhưng, Thạch Hạo hít vào ngụm khí lạnh, nguyên thần của hắn cũng không hề bị phân giải, hắn rõ ràng cảm nhận được tình huống ở bên dưới nên hoảng sợ không thôi.</p><p>Xương, từng đống lại từng đống, liên miên nối liền với nhau, đây là cảnh tượng mà hắn nhìn thấy được bên dưới đáy ao!</p><p>Bên trên của ao nước thì rất thần thánh, lan tỏa ánh sáng lộng lẫy, óng ánh trong suốt, thế nhưng cảnh tượng bên dưới lại khủng khiếp như thế, đâu đâu cũng có xương cốt gãy vỡ.</p><p>Cảnh tượng gì thế này?</p><p>Đây là tịnh thổ Cổ tăng mà Hoàng Kim sư tử từng nói qua, là nơi an nghỉ cuối cùng? Hài cốt xếp thành đống, khó tránh khỏi việc xuất hiện những thứ kỳ lạ cũng như đáng sợ.</p><p>Tâm thần của Thạch Hạo chấn động dữ dội, đồng thời đây cũng là thời khắc nguy hiểm nhất từ trước tới nay của hắn, hào quang màu vàng kia được phát ra từ những khối xương cốt bên dưới, chúng muốn luyện hóa hắn.</p><p>Ầm!</p><p>Đặc biệt, bên trong đống xương xếp chồng kia có một vài khúc xương bản thân đã là màu vàng rồi, thần thánh vô cùng, ánh sáng dìu dịu lan tỏa bao vây hắn lại, bắt đầu luyện hóa toàn diện.</p><p>Lúc này, hắn rơi vào tình trạng vô cùng gay go, không phải hình người mà là một mảng huyết nhục cùng xương vụn đang bị giam cầm, nguy hiểm dị thường.</p><p>Chùm ánh sáng này tựa như là chiếc lò lửa màu vàng đốt cùng quay nướng hắn, có thể thấy rõ, nguyên thần của Thạch Hạo đang tan rã, cũng y chang như thân thể của hắn vậy, không hề hoàn chỉnh chút nào.</p><p>\"Ta sẽ phải chết ở đây ư?\" Thạch Hạo không cam lòng!</p><p>Hắn không hề từ bỏ, vẫn chống cự như trước, vẫn không ngừng đấu tranh, sự đột phá vừa nãy bị cắt đứt nên đã khiến cho hắn không còn chút sức mạnh nào nữa.</p><p>Ầm!</p><p>Thạch Hạo dưới trạng thái là mảng huyết nhục chợt nổ tung, lại lần nữa bị nghiền ép trở thành mưa máu, xương cốt tựa như là những mẩu cát đá vụn vặt, hoàn toàn bị ép cho nổ nát.</p><p>Lúc này, nguyên thần của hắn đã trở thành vô số mảnh vỡ không ngừng phát sáng và như muốn lan tràn về bốn phương tám hướng.</p><p>Thế nhưng, Thạch Hạo vẫn đấu tranh đầy kiên cường bất khuất, hắn vận dụng toàn bộ những thủ đoạn mà mình có thể thực hiện được, duy trì cho sự bất diệt của bản thân, hắn phải kiên cường.</p><p>Thời khắc này, hàng loạt bảo thuật đều xuất hiện, hàng loạt phù văn đồng thời tỏa ra, hắn vận dụng toàn bộ thủ đoạn mà bản thân có thể thi triển được.</p><p>Một loại kinh văn kỳ dị vang lên, vào thời khắc này nó càng mạnh mẽ hơn trước kia rất nhiều lần và càng giúp hắn hiểu rõ hơn, đó chính là Bất Diệt kinh, nó hóa thành từng ký hiệu và giao hòa cùng với huyết nhục vừa mới nổ tung kia của hắn, cả hai không ngừng cuốn chặt lấy nhau.</p><p>Thứ đó tựa như là bùn nhão, không ngừng bị nghiền ép và cũng không ngừng được đúc rèn lại.</p><p>Bất Diệt kinh chính là công pháp mạnh mẽ để tu luyện thân thể, ở vào hoàn cảnh này nó đã phát huy ra hiệu quả kỳ diệu không thể nào tưởng tượng nổi.</p><p>Muôn vàn thử thách, sau khi phá rồi lại lập thì Thạch Hạo đang ở trạng thái huyết nhục kia lại bắt đầu nhúc nhích, một lần nữa bắt đầu sinh trưởng, cuối cùng đã tạo thành dáng vẻ của thân thể.</p><p>Xương cốt cũng đang bắt đầu sinh trưởng và nối liền, một bộ thân thể đã được ngưng tụ thành.</p><p>Thạch Hạo muốn gầm, muốn thét thật dài, bởi vì, tuy rằng cơ thể đã được chế tạo lại lần nữa, từ từ phục hồi lại như cũ thế nhưng nguyên thần của hắn lại không có may mắn như vậy, vẫn là những mảnh vỡ và khả năng sẽ bị tan rã vào trong ao nước.</p><p>Bất Diệt kinh, được mệnh danh là đại pháp vô thượng, ngày xưa nó được xếp vào ba hạng đầu những cổ kinh mạnh mẽ nhất, khuyết điểm duy nhất chính là không thể nào tu luyện nguyên thần, nếu không đã có thể xếp hạng đệ nhất thiên hạ rồi.</p><p>Hoàn toàn chính xác, nói về phương diện tu thân thể thì đây là kinh văn số một, nó có thể đắp nặn lại thân thể của Thạch Hạo, lại lần nữa xuất hiện trên thế gian, thế nhưng nguyên thần vẫn bị phá nát gần như tiêu tán như trước.</p><p>Gào!</p><p>Thạch Hạo hét lớn một tiếng, ánh sáng nguyên thần kia đang dùng hết mọi khả năng tiến vào thân thể, những mảnh vỡ kia không ngừng hướng vào bên trong xương sọ, kết quả lại gặp phải sự lôi kéo của một xương sọ màu vàng bên dưới đáy ao, không thể nào toại nguyện được.</p><p>Đáy ao có rất nhiều mảnh xương thần thánh, trong đó có một cái xương sọ vàng óng rất là thần bí, nó muốn đoạt lấy nguyên thần của Thạch Hạo.</p><p>Phụt!</p><p>Cuối cùng, những mảnh vỡ nguyên thần này phát sáng, chúng không hề chọn đầu lâu mà điên cuồng vọt vào trong lồng ngực của Thạch Hạo, dung hợp vào bên trong phủ tạng, không hề chịu lui ra ngoài.</p><p>\"Tái tạo thân thể, tái tạo nguyên thần!\" Thạch Hạo gầm nhẹ.</p><p>Hắn rất muốn đột phá, lột xác ngay chính nơi này, Bất Diệt kinh vận chuyển để chữa trị thương thế, cô đọng nên Bất Diệt thân đầy mạnh mẽ.</p><p>Mà trong quá trình này, trong cơ thể của hắn còn xảy ra biến hóa đầy kỳ dị, bên trong ngũ tạng tựa như đang có cung điện thần bí nào đó thành hình để thờ cúng những mảnh vỡ nguyên thần kia.</p>", "images": {}, "success": true}