{"id": 1500, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1500", "title": "Chương 1500: Tập Kích Ngược", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1500: Tập Kích Ngược</h1><p>Chiếc chiến xa này rất là nhanh, nó mơ hồ lao vút bên trong núi rừng tựa như là một bóng mờ hòa tan vào nơi đây, rất khó để bị phát hiện.</p><p>Y như những người kia vừa nói, đây là một bảo cụ rất đáng nể, không chỉ sở hữu tốc độ cực nhanh mà còn có thể che giấu hành tung.</p><p>\"Tiểu hữu có thể cho lão phu nhìn chiếc rương này một chút được không!' Ông lão kia mở miệng nói, hắn sớm đã nói ra tên họ của mình, tên là Y Xuyên, là một đại tu sĩ thuộc cảnh giới Độn Nhất trong Đế quan.</p><p>Thạch Hạo gật đầu đưa chiếc rương gỗ tới, lúc này mọi người trên chiến xa đều chấn động tinh thần đồng thời nhìn tới.</p><p>Y Xuyên vuốt ve chiếc rương gỗ rồi cẩn thận cảm ứng, thế nhưng dù là dùng thực lực hay là thức niệm thì cũng chẳng có hiệu quả gì cả, chiếc rương gỗ này chẳng phản ứng gì.</p><p>Ông lão cau mày, thử nghiệm nhiều lần nhưng cũng không có kết quả.</p><p>\"Đây lại là một món bảo vật được khai vật trong khu tuyệt địa ư?\" Một thanh niên hoài nghi.</p><p>Ngón tay của Y Xuyên phát sáng, hắn bắt đầu dùng sức, muốn thử nghiệm phá tan chiếc rương này, những người khác thì tràn ngập vẻ sốt sắng nhưng dù cho có nỗ lực cỡ nào thì cũng không có kết quả gì.</p><p>Hắn thân là một đại tu sĩ cảnh giới Độn Nhất mà cũng phải đổ mồ hôi hột, trong cơ thể tựa như có một ngọn lửa đang bùng cháy, dù đã tận lực cũng không thể mở ra chiếc rương này.</p><p>Sắc mặt Thạch Hạo bình tĩnh, sớm đã dự liệu được kết quả này.</p><p>\"Xấu hổ quá, lão hủ cao hứng và mừng rỡ khi nghĩ tới việc có thể đưa chiếc rương gỗ này về Đế quan ta, nhất thời nóng lòng muốn xem thấu bên trong có thứ gì, thành ra mới liều lĩnh ra tay như vậy, nhưng dù sao thì đây cũng là vật của tiểu hữu.\" Ông lão Y Xuyên lộ vẻ áy náy, hai tay nâng rương gỗ trả lại Thạch Hạo.</p><p>\"Chiếc rương gỗ này gần như đã nát bấy thì làm sao cứng chắc như vậy chứ, mạnh như tu sĩ cảnh giới Độn Nhất mà cũng không thể mở ra được?\" Một thanh niên ngồi bên cạnh hỏi.</p><p>\"Đúng, nó rất cứng, khó mà mở ra được.\" Thạch Hạo gật đầu.</p><p>\"Món chí bảo này được chôn vùi dưới lòng đất chí ít cũng phải một hai kỷ nguyên rồi, hình thể sớm đã hoàn toàn mục nát thì đủ chứng minh sức phi phàm của nó!\" Y Xuyên than thở.</p><p>\"Đạo huynh hẳn là đã tận mắt trải qua những gì trong ngôi mộ lớn đỏ sậm ấy, lúc chiếc rương này lao ra thì có điểm gì đặc biệt không?\" Một người đàn ông tầm ba mươi mấy tuổi hỏi.</p><p>Ông lão Y Xuyên gật đầu nhìn về phía Thạch Hạo, nói; \"Chiếc rương này không dùng thủ đoạn đặc thù thì không thể nào mở ra được, lúc nó xuất hiện thì hẳn sẽ có chút gợi ý nào đó chứ?\"</p><p>\"Không có, hoặc là ta đã không chú ý tới, tới giờ vẫn không cách nào mở được chiếc rương này.\" Thạch Hạo lắc đầu.</p><p>\"Sẽ không còn phát hiện khác ư?\" Có người hỏi thêm nữa.</p><p>\"Không có.\" Thạch Hạo than thở.</p><p>\"Đạo huynh không thật lòng rồi, loại chí bảo nghịch thiên như vầy một khi được khai quật thì chắc chắn sẽ đi kèm khí lành, sẽ có phù văn quấn quanh, có thể đó chính là điểm mấu chốt để mở ra chiếc rương gỗ này.\" Lúc này, một thanh niên bỗng lên tiếng nói.</p><p>\"Ngươi có ý gì đó hả, ta tự mình trải qua chẳng lẽ còn không biết?\" Thạch Hạo lộ vẻ không vui.</p><p>\"Hừ, ai mà biết được, có phải ngươi xuất phát từ lòng ích kỷ, muốn giấu lấy món chí bảo này và không muốn đưa cho Đế quan, giữ lại toàn bộ bí mật cũng như cơ duyên tạo hóa cho riêng mình.\" Người đệ tử trẻ tuổi này hùng hổ nói.</p><p>Sắc mặt của Thạch Hạo chợt lạnh xuống, nói: \"Nếu như vật này có thể giúp Đế quan xoay chuyển càn khôn thì ta tự nhiên sẽ giao cho mấy người Đại trưởng lão, cần ngươi phải nhiều lời hả? Ngoài ra, đây là vật mà ta đã liều chết đoạt lấy, vốn là thuộc về riêng ta, còn chưa tới phiên ngươi bình luận.\"</p><p>\"Ngươi rõ ràng là muốn giấu làm của riêng, tại sao chiếc rương này không thể mở ra được chứ, chắc chắn ngươi đã giấu đi biện pháp, lúc chí bảo này được khai quật thì chắc chắn sẽ được truyền lại pháp môn để mở ra, sẽ truyền lại cho đời sau.\" Người trẻ tuổi kia không hề yếu thế.</p><p>\"Các ngươi có ý gì hả?\" Thạch Hạo không hề để ý tới hắn mà đảo mắt nhìn về phía những người khác.</p><p>\"Khụ, tiểu hữu đừng hiểu lầm, hắn hơi lỗ mãng, đừng nên quan tâm làm gì.\" Ông lão Y Xuyên nói, tiếp đó là quát lớn người trẻ tuổi kia, không được vô lễ nữa.</p><p>Thạch Hạo nheo mắt không hề nói gì.</p><p>\"Tiểu hữu, kỳ thực cũng không thể nào trách hắn được, chúng ta đều sầu lo cho Đế quan, hy vọng có thể dựa vào thần vật này để chặn đứng đại quân dị vực.\" Người trung niên kia mở lời.</p><p>\"Đúng vậy, chúng ta dọc theo con đường này để tới cứu viện tiểu hữu, giết thẳng từ Đế quan tới tận nơi này, xông thẳng vào rừng rậm Thiên Thú, thật sự đã trả cái giá không hề nhỏ, trên đường đi đã chết một số người rồi.\" Ông lão Y Xuyên cũng than thở.</p><p>Người trẻ tuổi vừa bị quát mắng kia lập tức nói: \"Chính xác là như thế, chúng ta liều sống liều chết giết tận tới đây, trước khi tiến vào trong rừng rậm Thiên Thú thì đã có người chết trận, máu nóng rơi vãi, thế nhưng giờ không những không được cảm kích mà còn bị giấu giếm, thật sự khiến chúng ta rất khó chịu.\"</p><p>Thạch Hạo thở dài một tiếng, nói: \"Quả thật là ta không hề giấu gì cả, sự thật là như vậy đó.\"</p><p>Có vài người trẻ tuổi đều cười khẩy không tin, còn vài người trung niên thì nhíu mày trầm tư.</p><p>Ông lão Y Xuyên thì ánh mắt thâm thúy chẳng hề nói gì, cứ thế quan sát Thạch Hạo.</p><p>Vào lúc này, tuy rằng không có sóng thực lực chấn động thế nhưng sâu trong nội tâm của Thạch Hạo chợt dâng lên sự bất an, đây là bản năng phản ứng của trực giác.</p><p>Bình thường, mỗi người đều có thần giác, chỉ có điều ai mạnh ai yếu mà thôi.</p><p>Hiển nhiên, thần giác của Thạch Hạo vô cùng khủng khiếp, đây cũng chính là một trong những năng lực mà hắn có thể bình yên trải qua hàng loạt các nguy hiểm và sống tới tận bây giờ.</p><p>Nếu như người bình thường thì có lẽ sẽ bỏ qua, sẽ không thể nào cảm nhận được loại lạnh lẽo kia, thế nhưng lúc này Thạch Hạo lại cảm thấy không yên, hắn biết, ông lão phía đối diện đang mang lòng ác ý với hắn.</p><p>Hắn tin tưởng vào bản năng trực giác nguyên thủy của chính mình, trước kia mỗi lần trải qua nguy cơ thì hắn đều sớm nhận biết và chuyển nguy thành an.</p><p>\"Ông lão này, còn cả đám người này đang muốn gây bất lợi cho ta!\" Thạch Hạo suy nghĩ thật nhanh.</p><p>Trên thực tế, từ khi bắt đầu thì hắn đã không quá tin đám người này, bởi vì sự xuất hiện của bọn họ quá đột ngột và cũng không hề khiến hắn tin hoàn toàn.</p><p>Rừng rậm Thiên Thú này nguy hiểm biết dường nào chứ, một vài con đường quan trọng ở bên ngoài đều bị dị vực chặn đứng, có đại quân bảo vệ, thành ra những người này rất khó có thể im hơi lặng tiếng xông vào đây được.</p><p>Chỉ có một chiếc chiến xa thông linh là không có khả năng!</p><p>Vì vậy, hắn vẫn luôn đề cao cảnh giác.</p><p>Bởi vì, vào lúc ấy những con đường ở phía sau đều bị người của dị vực chặn đứng, dưới hoàn cảnh bị vây chặt đó thì hắn chỉ có thể nhắm mắt leo lên chiến xa mà thôi.</p><p>\"Chẳng lẽ... đây chính là kẻ phản bội trong Đế quan?\" Trong lòng Thạch Hạo chợt nghĩ tới vấn đề này, lửa giận liền bùng cháy.</p><p>Lúc hắn tới dãy núi Thần Dược thì từng bị một người thuộc cảnh giới Độn Nhất đuổi giết, sau đó thì hành tung của hắn đã bị bại lộ đồng thời người của dị vực không ngừng kéo tới để bắt hắn, chính là sinh linh bên phía Đế quan báo cho dị vực biết.</p><p>Đáng ghét, đáng hận!</p><p>Thạch Hạo rất muốn giết chết toàn bộ bộ tộc này.</p><p>Hiện giờ những người này lại đang ở ngay trước mắt, hơn nữa còn đang diễn trò hòng lừa gạt hắn, nếu không phải muốn biết chiếc rương gỗ này còn ẩn giấu bí mật gì nữa không thì hơn phân nửa đám người này đã ra tay với hắn rồi.</p><p>Một giây sau, Thạch Hạo đưa ra quyết định!</p><p>Hắn biết, vở kịch này khả năng không thể diễn tiếp nữa rồi, đối phương đã muốn động thủ với hắn.</p><p>\"Có lẽ...\" Ngay lúc này Thạch Hạo nhíu mày, làm ra bộ dáng suy tư.</p><p>\"Ồ, tiểu hữu đã nhớ ra gì đó?\" Ông lão Y Xuyên hỏi.</p><p>\"Lẽ nào có quan hệ với thứ này?\" Thạch Hạo lẩm bẩm.</p><p>Lập tức, một đám người bên trong chiến xa đều lộ vẻ khác thường, có vài người lộ ánh mắt chờ mong và đầy mừng rỡ.</p><p>\"Xin mời nói!\" Ông người trung niên nói.</p><p>\"Tiền bối, xin hãy xem rõ chiếc rương gỗ này...\" Thạch Hạo đưa tay nâng chiếc rương gỗ mục tới trước mặt Y Xuyên.</p><p>\"Sao vậy, ta đã xem rất kỹ càng nhưng cũng không nhìn ra được gì.\" Ông lão nói.</p><p>\"Là nơi này, lúc ấy có hoa văn ánh sáng rất kỳ quái chợt lóe lên trong giây lát, lúc ấy ta cũng không quá để ý.\" Thạch Hạo nói rồi chỉ về một nơi trên rương gỗ.</p><p>\"Hoa văn ánh sáng ấy như thế nào?\" Rất nhiều người đồng thời lên tiếng đầy gấp gáp.</p><p>\"Xin tiểu hữu hãy vẽ ra để chúng ta xem xét đôi chút, nói không chừng sẽ có phát hiện quan trọng!\" Ông lão Y Xuyên nói.</p><p>\"Được!\" Thạch Hạo thả chiếc rương gỗ mục xuống rồi giơ tay, tiếp đó vẽ vào hư không ngay trước mặt của ông lão này.</p><p>Tất cả mọi người đều tập trung tinh thần nhìm chằm chằm nơi ấy!</p><p>\"Xoẹt!\"</p><p>Đột nhiên, một ngón tay của Thạch Hạo chợt phát ra ánh sáng đỏ sậm, quá nhanh và cũng quá bá đạo!</p><p>\"Tiểu bối, ngươi dám!\" Y Xuyên hét lớn.</p><p>Ngay tới những người khác thì đều ngẩn ra, tiếp đó là lộ nụ cười khẩy, bọn họ biết mình đã bại lộ thế nhưng cũng chẳng hề lo lắng chút nào, Thạch Hạo có cảnh giới như thế nào? Có thể gây tổn thương cho ông lão ư?</p><p>Nhưng lại vượt xa mọi dự liệu của đám người, ông lão kia tuy rằng phản ứng cực kỳ nhanh, bên ngoài thân thể xuất hiện một vầng thần quang bảo vệ, thế nhưng mi tâm vẫn bị xuyên thủng!</p><p>Chùm sáng đỏ kia không gì là không thể xuyên thủng, không gì là không thể công phá, thậm chí ngay cả màn ánh sáng phòng ngự của đại tu sĩ cảnh giới Độn Nhất cũng bị đâm xuyên, giết chết nguyên thần ngay tại chỗ!</p><p>Chuyện này làm người khác khó mà tin được, một cường giả lâu năm thuộc cảnh giới Độn Nhất lại bị một tên tiểu bối giết chết, chém nát nguyên thần!</p><p>Tất cả mọi người trên chiến xa đều hét lớn, từng người lộ vẻ sợ hãi và khó mà tin được</p><p>Vì đòn đánh này, Thạch Hạo đã ẩn nhẫn rất là lâu, khiến bọn họ lơ là bất cẩn cho nên mới đắc thủ được!</p><p>Chùm sáng màu đỏ phát ra nơi ngón tay của hắn chính là một vệt thần mang đỏ sậm được lưu tại từ trát đao Trảm Tiên trong lần độ kiếp vừa rồi, nó đã được hắn rèn luyện tiến vào trong ngón tay, lâu nay vẫn không hề dùng tới, nhưng hôm nay khi đối mặt với thời khắc nguy cơ thì đã khởi động đòn sát thủ này.</p><p>Bởi vì, nếu như vào những lúc chiến đấu bình thường mà dùng tới chiêu thức này, chỉ cần dựa vào lão già có đạo hạnh cao thâm như Y Xuyên này thì khó mà có hiệu quả được, có thể tránh né hoặc là hóa giải đi.</p><p>Giống như là một đứa con nít vài ba tuổi cầm một cây dao sắc bén trong tay, nó khó lòng trở thành kẻ địch của người trưởng thành được, nắm giữ vũ khí mạnh mẽ cũng không có nghĩa là có thể chiến thắng.</p><p>Chỉ khi nào xuất hiện dưới tình huống như vầy, gần trong gang tấc, đang lúc vẽ ra cái gọi là \"huyền bí\" ngay trước mặt Y Xuyên thì chợt biến đổi, như vậy mới có thể thành công được.</p><p>Vệt thần mang được lưu lại từ trát đao Trảm tiên kia thật sự rất mạnh mẽ, ngay cả màn ánh sáng hộ thể của tu sĩ cảnh giới Độn Nhất cũng có thể xuyên thủng được!</p><p>Y Xuyên, đúng là một vị đại tu sĩ thế nhưng lại chết đầy uất ức như vậy, vốn còn đang mưu tính Thạch Hạo, muốn lừa dối ép buộc hắn nhưng kết quả, bản thân lại phải bỏ mình.</p><p>\"Xoẹt!\"</p><p>Tất cả những chuyện này diễn ra chỉ trong chớp mắt, mà Thạch Hạo lại bắt đầu điểm ngón tay công kích về phía những người khác.</p><p>Đương nhiên, mục tiêu của hắn chính là những ông lão càng lớn tuổi càng tốt, vì đây chính là những người đầu lĩnh, tăng khả năng sống sót cho bản thân mình.</p><p>Đòn thứ hai thành công, Thạch Hạo lại giết chết một cường giả trung niên khác!</p><p>Trên chiến xa trở nên náo loạn, tất cả những việc này diễn ra quá nhanh, chỉ trong nháy mắt thì tình thế chợt nghịch chuyển, khiến người khác khó mà tiếp nhận được.</p><p>Đây tựa như là đàn ong vỡ tổ, hoàn toàn sục sôi.</p><p>Trong giây lát, hào quang ngập trời, bảo thuật cuồn cuộn, một cuộc đại chiến sinh tử diễn ra trong cự ly ngắn.</p><p>Thạch Hạo liều mạng đồng thời cũng rất mừng rõ, nơi đây chỉ có mỗi mình ông lão kia là đại tu sĩ thuộc cảnh giới Độn Nhất, những người khác đều không phải!</p><p>Thế nhưng hắn liền biến sắc ôm chặt lấy chiếc rương gỗ mục, đồng thời chụp lấy một người thanh niên lao ra khỏi chiến xa và nhanh chóng chạy trốn.</p><p>Có gợn sóng đầy mạnh mẽ truyền ra từ phía cuối chân trời, có đại cao thủ đang tiến lại gần.</p><p>\"Nói, ngươi là bộ tộc nào trong Đế quan?\" Thạch Hạo ép hỏi tù binh, lúc trốn đi thật xa thì hắn quát lớn.</p><p>\"Nghiệp chướng, chạy đi đâu!\" Phía sau chợt có tiếng gào lớn đầy tức giận truyền tới, đó là một vài ông lão cùng nhau đánh tới, rõ ràng, ông lão vừa bị giết kia cùng tộc với những người này, vẫn luôn ở phía sau chứ không có tiến vào trong chiến xa.</p><p>Đồng thời, tròng mắt của Thạch Hạo chợt co rút lại, hắn còn nhìn thấy một cường giả khác của dị vực nữa, đó chính là tên tu sĩ cảnh giới Độn Nhất đã bị Y Xuyên giết chết lúc ban đầu kia.</p><p>\"Quả nhiên các ngươi là người cấu kết với dị vực!\" Thạch Hạo nghiến răng nói.</p><p>\"Hoang, ngươi ở đâu, có dám chiến một trận!?\" Nhưng lúc này, từ một hướng khác lại truyền tới âm thanh chấn động cả vùng núi này, nơi ấy có một luồng kim quang lấp lánh, Hạc Tử Minh đã tới, thần thánh vô cùng, được chùm sáng màu vàng bao phủ.</p><p>\"Hắn là của ta!\" Một âm thanh truyền từ hướng khác tới, đó là cường giả trẻ tuổi của Đế tộc, hắn cũng đã tìm được tới đây.</p><p>\"Vậy thì so thử một lần đi, xem ai có thể giết hắn trước!\" Truyền nhân của Cô tộc cũng đã tới.</p>", "images": {}, "success": true}