{"id": 1505, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1505", "title": "Chương 1505: Ao Luân Hồi", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1505: Ao Luân Hồi</h1><p>Bên trên ngọn núi đá cao lớn có một hồ nước thần bí, tên là Ao Luân Hồi!</p><p>Việc này khiến Thạch Hạo ngờ vực không thôi, không biết nơi ấy có đặc điểm gì mà lại khiến Vô Úy sư tử tin chắc rằng, đó là một vận may lớn.</p><p>\"Con sư tử kia nói thật không vậy?\" Dưới chân núi, một ông lão xuất hiện ánh sáng kỳ lạ trong mắt, vẻ mặt chờ mong đồng thời liếc nhìn những người xung quanh.</p><p>Ai cũng biết nơi này chẳng hề tầm thường chút nào, có một con Chân Long khác bị khóa chặt ở đây, thực lực mạnh tới mức không thể nào tưởng tượng ra được, tuy rằng nguy hiểm thế nhưng cũng mang ý nghĩa khả năng sẽ có cơ duyên lớn!</p><p>Vì vậy, mấy người này đều thèm khát.</p><p>Dù cho lần này tới đây là vì Hoang, là muốn lấy rương gỗ mục kia đi, thế nhưng trong lúc này lại phát hiện ra thiên duyên như vầy thì sao lại không đi lấy chứ?</p><p>\"Tốt nhất vẫn nên động thủ sớm một tí, bắt Hoang và thu lấy rương gỗ mục!\" Có người khác lên tiếng, không muốn rắc rối càng tăng thêm.</p><p>Thế nhưng, ai sẽ lên núi? Không ai trả lời cả.</p><p>Bởi vì, tất cả mọi người đều kiêng kỵ, một khi lên ngọn núi ấy thì có lẽ sẽ có nguy cơ to lớn, dù sao nơi đó cách rất gần \"Đệ Nhị Thiên Hạ\"!</p><p>\"Gào...\" Trên ngọn núi đá truyền tới tiếng hét lớn, Vô Úy sư tử đã ra tay.</p><p>Dưới chân núi, tất cả mọi người đều nhìn thấy được, kim quang dâng trào tựa như ngọn núi lửa giận dữ, nguồn năng lượng này quá kịch liệt, xung kích ngang dọc đất trời!</p><p>Có thể thấy được, mây mù bốc lên, một móng vuốt màu vàng to lớn bao phủ cả thiên địa hòng một chiêu chụp gọn lấy Hoang, đồng thời xiết chặt thành thịt nát.</p><p>Trong khoảng cách gần như vậy, uy phong của một trảo kia khó mà tránh né được, chỉ có thể liều mạng.</p><p>Ầm!</p><p>Quả nhiên, nơi ấy tỏa ra ánh sáng chói mắt, Hoang đã xuất thủ đối đầu với Hoàng Kim sư tử và đánh văng một trảo kia ra xa.</p><p>Thời khắc này, không một ai lên tiếng, bởi vì trái tim của bọn họ tựa như nhảy mạnh tới cổ họng, còn có một bộ phận tu sĩ sợ hãi tới trắng bệch sắc mặt, ước ao có thể thoát đi ngay tức khắc.</p><p>Trái tim của mỗi người đều đập rộn, thần hồn run rẩy.</p><p>Là sợ hãi, là sợ bản thân sẽ chết trong nháy mắt.</p><p>Ai cũng không nghĩ tới, Vô Úy sư tử lại lỗ mãng như vậy, cứ thế động thủ, không hề sầu lo chút nào, công kích điên cuồng, khai chiến với Hoang.</p><p>Nên biết, ngọn núi đó cách con \"Chân Long\" cổ xưa kia không xa lắm, gợn sóng kia nếu như lay tỉnh nó dậy thì ai có thể chạy thoát?</p><p>Mọi người trông lại, nếu như con cổ thú kia thức tỉnh thì chắc chắn trời sụp đất lở, toàn bộ đại tu sĩ cảnh giới Độn Nhất sẽ nổ tung thành sương máu ngay.</p><p>Hoàn toàn không cùng một cấp độ, cách biệt quá xa vời.</p><p>Trong nháy mắt, một đám tu sĩ lùi lại, im lặng trốn về phía sau, tuy rằng bọn họ rất kiên cường, một khi tiến vào rừng rậm Thiên Thú này thì sớm đã làm tốt chuẩn bị cho việc bỏ mạng rồi.</p><p>Nhưng mà với tình cảnh trước mắt, rõ ràng chỉ là uổng mạng cho nên không một ai muốn tiến tới cả.</p><p>Có thể chết trận thế nhưng lại chủ động đi trêu chọc cấm kỵ, chết oan chết uổng, việc này không hề sáng suốt chút nào, cơ bản không đáng để tự đi tìm đường chết như thế.</p><p>Trên đỉnh núi, sau khi giao chiến một đòn thì hai cao thủ trẻ tuổi tách nhau ra chứ không tiếp tục đòn thứ hai nữa, bọn họ tựa như cũng đang dò xét trạng thái của con cổ thú kia.</p><p>Dưới chân núi, những đại tu sĩ sắc mặt trắng bệch thở dài một hơi, vừa nãy tất cả mọi người đều sợ hãi vô cùng, cảm giác tận thế tràn ngập toàn thân.</p><p>Trên thực tế, vào khắc đó thì trong lòng rất nhiều người không ngừng chửi rủa, vô cùng tức giận, cảm thấy Hoàng Kim sư tử quá lỗ mãng.</p><p>Vô Úy sư tử mở lời, nói: \"Các vị tiền bối, các vị không biết được một vài pháp môn đặc thù của cửu Thiên thập Địa, đây chính là đại pháp Tỏa Thiên! Có thể bảo vệ huyết tinh cùng nguyên thần của bản thân vĩnh viễn vững chắc, nó sẽ không tỉnh giấc đâu. Đương nhiên, nếu như ai có ác ý với nó thì sẽ chạm vào uy nghiêm của nó, sẽ bị xóa bỏ ngay tức khắc.\"</p><p>Loại pháp môn này cực kỳ đặc biệt, khiến cho sinh cơ của bản thân không hề mất đi mảy may, duy trì cơ thể ở trạng thái đỉnh cao năm đó, được mệnh danh là pháp môn cấm kỵ.</p><p>Chỉ là, sinh linh có thể triển khai được loại đại pháp này thì khắp đất trời này cũng chẳng có mấy người!</p><p>Con cổ thú này khi nào tỉnh lại thì hoàn toàn là do chính nó, chứ không phải là do ngoại giới!</p><p>Nhưng mà, ai dám chạm vào vảy ngược của nó thì chính là đi chịu chết.</p><p>Tất cả mọi người hoảng sợ, con cổ thú mạnh mẽ như vậy, sự nhận biết và nhạy cảm sẽ lợi hại tới mức nào chứ, thế nhưng hiện tại lại không hề phát hiện, tựa như là tảng đá lạnh lẽo, điều này nói rõ tình trạng hiện tại của nó rất là tồi tệ, nếu không thì làm sao lại phải triển khai môn đại pháp Tỏa Thiên này chứ? Đồng thời, từ một khía cạnh nào đó cũng đã nói rõ, loại đại pháp ấy không hề tầm thường chút nào.</p><p>Khiến cho cường giả vô thượng đóng kín ngũ giác cửu thức, biến thái tới mức nào chứ?</p><p>Chỉ vài câu ngắn ngủi đã khiến cho tu sĩ dị vực đều thay đổi sắc mặt, đại pháp Tỏa Thiên này thuộc về cửu Thiên thập Địa, là một môn công pháp thần kỳ vô thượng, năm đó dù cho Du Đà An Lan cũng từng tìm kiếm qua thế nhưng lại không thể thấy được.</p><p>Loại đại pháp này còn có thể chữa thương, có thể giúp cho sinh linh chỉ còn dư lại một tia u hồn bảo tồn lại bản thân, đồng thời có thể chậm rãi hồi phục lại như cũ!</p><p>Sau khi nghĩ tới những thứ này thì cặp mắt của tất cả mọi người trở nên thâm thuý, biết rõ con cổ thú này đã bị thương quá nặng.</p><p>\"E rằng cũng là như vậy nên chúng ta mới có thể đứng ngay trước mặt nó được, nếu không, dù cho đứng xa mấy chục tới cả trăm vạn dặm thì nó cũng có thể cảm ứng được, một khi mở mắt thì sẽ giết chúng ta trong tích tắc.\" Có người nói nhỏ.</p><p>Trên ngọn núi đá, hai cường giả trẻ tuổi đang đối đầu với nhau.</p><p>\"Hoang, hôm nay là ngày chết của ngươi.\" Hoàng Kim sư tử lạnh lùng nói, thân thể của nó hùng dũng khổng lồ cực kỳ, bờm sư tử vàng óng dài tới tận đất.</p><p>Cơ thể của nó cường tráng mạnh mẽ tựa như được đúc từ kim loại vậy, tràn ngập sức mạnh bùng nổ, bộ lông vàng óng toàn thân tựa như tơ lụa tự động phát ra hào quang.</p><p>\"Cũng không phải là chưa từng đánh qua, lúc đó, nếu có chút thời gian thì e rằng ngươi đã chết rồi.\" Thạch Hạo bình tĩnh đáp, hắn nhắc lại trận chiến ở gần ách thổ kia.</p><p>\"Đúng vậy hay không, ngươi cảm thấy trận chiến ấy ta rất yếu hả? Tốt lắm, hiện tại cũng nên quyết chiến thôi, ta lên ngọn núi đá này, một là để lấy tạo hóa mà ta nên đạt được, hai là để chém ngươi, chấm dứt tâm nguyện này!\" Vô Úy sư tử nói.</p><p>Rất nhiều người kinh ngạc, Sư Tử vương màu vàng này sớm đã có gút mắc, chính là muốn tử chiến một trận với Hoang.</p><p>Thạch Hạo cảm thấy kỳ quái, con sư tử này vừa muốn đoạt tạo hóa rồi lại còn muốn đánh một trận với hắn? Mục đích quá rõ ràng, vì sao nó không chờ một người tới rồi hẳn đi đoạt tạo hóa? Nên biết, Ao Luân Hồi này vô cùng kỳ dị, lâu nay Thạch Hạo cũng chẳng biết nơi ấy có cơ duyên, không hề có ý định tiến vào, như vậy chẳng phải nó nhắc nhở hắn à?</p><p>Thạch Hạo nói: \"Một mạch các ngươi dính quá nhiều máu tươi trên tay, nương nhờ vào dị vực và chém giết người bên mình, khiến cho rất nhiều tiên dân cửu Thiên thập Địa phải nuốt hận uất ức, hôm nay chi bằng kết thúc mọi chuyện, khai đao từ ngươi vậy!\"</p><p>\"Ta cũng muốn giết ngươi để kết thúc mọi vấn đề cho rồi!\" Hoàng Kim sư tử nói.</p><p>Rầm rầm!</p><p>Nhưng mà, lúc nắm đấm của Thạch Hạo phát sáng chuẩn bị xuất thủ thì con Hoàng Kim sư tử này lại nhảy thẳng vào trong Ao Luân Hồi, vô cùng bất ngờ.</p><p>Dưới chân núi, quần hùng dị vực đều ngạc nhiên.</p><p>Một lát sau thì mọi người đã hiểu rõ vì sao nó lại làm như vậy, bởi vì, ao nước thần bí và yên tĩnh kia liền xuất hiện sóng nước, tiếp đó là tiên quang cùng khí tức Bất Hủ ngập tràn.</p><p>Hàng ngàn hàng vạn tia hào quang hóa thành từng vệt phù văn một in hằn lên trên người của Vô Úy sư tử, một luồng sinh cơ khủng khiếp đang ập vào trong cơ thể của nó.</p><p>Xương cốt nó vang lên ầm ầm tựa như đang tiến hóa, đạt được lợi ích vô cùng to lớn.</p><p>Tất cả mọi người đều ngơ ngác, cái ao này lại ghê gớm tới thế ư? Hoàng Kim sư tử chỉ vừa mới nhảy xuống thì đã nhận được cơ duyên như vậy?</p><p>Thạch Hạo quyết đoán xuất thủ, hắn không chút do dự nắm chặt quyền ấn nện mạnh vào cái ao ấy, thần lực dũng mãnh có thể đánh rơi cả nhật nguyệt, ánh sáng óng ánh nhấn chìm cả ao nước!</p><p>Với khoảng cách gần như vậy thì cú đấm của Thạch Hạo hoàn toàn bao phủ nơi này, mặc cho đối phương có thần thông to lớn cỡ nào cũng sẽ bị phá nát, không thể tránh né ra ngoài được.</p><p>Nhưng mà, nằm ngoài dự đoán của mọi người, ao nước phát ra hào quang đồng thời âm thanh kinh văn kỳ dị vang lên, tựa như là Phật đà đang tụng kinh, chấn động khắp nơi.</p><p>Quyền ấn của Thạch Hạo bị hóa giải, ánh quyền óng ánh cùng với hàng loạt cốt văn bị hào quang hừng hực trong ao nước luyện hóa sạch sẽ, hòa hết thần lực vào trong ao nước.</p><p>Vô Úy sư tử cũng chẳng hề hoàn thủ chút nào, Ao Luân Hồi này chủ động luyện hóa thần lực của hắn, việc này hết sức kinh người.</p><p>\"Các ngươi cũng tới đi!\" Dưới chân núi có một ông lão nói với hậu nhân của mình.</p><p>Trên thực tế, vào lúc này tất cả mọi người đều nhìn thấy được Hoàng Kim sư tử đang nhận lấy chỗ tốt cực lớn, cho nên ai nấy cũng đều thèm khát, chiếc ao nước ấy tựa như có thể giúp người khác thoát thai hoán cốt, tiến hành niết bàn.</p><p>Không cần nhắc thì cũng đã có sáu bảy người trẻ tuổi đứng xung quanh đồng loạt nhằm về ngọn núi đá kia, muốn chiếm lấy một phần của tạo hóa.</p><p>Ầm!</p><p>Thạch Hạo xuất thủ lần nữa, vận dụng lôi điện đánh xuống, tia chớp đan dệt hòng đánh giết Hoàng Kim sư tử.</p><p>Kết quả, tia chớp ấy đã bị ao nước hút lấy và hóa giải thành vô hình.</p><p>Thạch Hạo chấn động không thôi, chiếc ao này cũng không quá lớn thế nhưng lại có thể thai nghén ra sức mạnh vô hạn, tựa như đại dương mêh mông vô bờ có thể bao hàm tất cả.</p><p>Đồng thời hắn cũng thấy được, Hoàng Kim sư tử đang rụng hết bộ lông cũ và mọc ra bộ long vàng óng mới, ánh kim quang càng rực rỡ hơn trước, loại lột xác này quá mức kinh người.</p><p>\"Bùm bủm!\"</p><p>Thạch Hạo cũng tiến vào trong, tranh giành lấy tạo hóa.</p><p>\"Ha ha...\" Hoàng Kim sư tử nở nụ cười đầy kỳ lạ.</p>", "images": {}, "success": true}