{"id": 1504, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1504", "title": "Chương 1504: Bá Chủ Khi Xưa", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1504: Bá Chủ Khi Xưa</h1><p>Vô Úy sư tử biết con cổ thú này?</p><p>Một đám tu sĩ lộ vẻ kính sợ quay đầu nhìn nó.</p><p>\"Đệ nhị thiên hạ, chính là sự đánh giá của ngày xưa dành cho nó, nó từng cạnh tranh sự mạnh mẽ với một con chân long, tiếc rằng đã thất bại!\" Vô Úy sư tử nói.</p><p>Nó nói cho mọi người biết, đây chính là sinh vật của cửu Thiên thập Địa, mạnh mẽ tuyệt luân, thế gian này cũng chỉ xuất hiện có vài con mà thôi, từng tranh bá với Chân Long để đoạt \"chân danh\"*.</p><p>(*): Tên thật.</p><p>\"Là có ý gì, tranh đoạt cái gọi là chân danh?\" Có người không hiểu hỏi lại.</p><p>\"Nó đến cùng là sinh vật như thế nào?\" Bởi vì có rất nhiều cường giả dị vực không biết đây là sinh vật gì, không ngờ lại từng tranh hùng qua với Chân Long mạnh mẽ nhất.</p><p>\"Nó cũng là một con Chân Long thế nhưng hình thái tiến hóa lại khác hẳn, về sau xảy ra tranh chấp với một dòng dõi thuộc Chân Long và dẫn tới quyết chiến, nhưng tiếc là đã thua.\" Vô Úy sư tử nói.</p><p>Đây cũng là một con Chân Long? Mọi người ngạc nhiên, bốn mắt nhìn nhau, tiếp đó lại liếc về con sinh vật cổ kia.</p><p>Đương nhiên, mọi người cũng không dám nhìn lâu và nhìn kỹ nó, chỉ có thể thoáng liếc sơ qua mà thôi, nếu không con sinh vật đầy mạnh mẽ này sẽ tạo nên sự cắn trả đối với bọn họ, sẽ nguy hiểm tới tính mạng.</p><p>Tại sao lại là một con rồng chứ?</p><p>Chân Long còn có hình thái khác nữa ư?</p><p>\"Rất nhiều chủng tộc đều có thể tiến hóa thành rồng, ví dụ như mãng xà, giao... Thậm chí nếu như con cá chép có thể nhảy qua một bước chung cực thì cũng sẽ hóa thành rồng ngay!\" Vô Úy sư tử giải thích.</p><p>Rồng không chỉ là một loại sinh vật mà là hình thái sinh mạng ở đỉnh cực hạn nhất, rất nhiều sinh vật đều có thể lựa chọn tiến hóa về phía nó.</p><p>Chân Long được mệnh danh là đệ nhất chủng tộc, thế nhưng vào thời kỳ ban đầu thì Chân Long ra làm sao, hình thái sinh mệnh ấy được thể hiện như thế nào, cũng là phải trải qua những cuộc trạnh tranh!</p><p>Chân Long nguyên thủy nhất từng có hai nhánh lớn, con cổ thú trước mắt này chính là cường giả vô thượng thuộc một trong hai nhánh lớn ấy!</p><p>Rất rõ ràng, nhánh này về sau đã thất bại và phải bỏ chạy, không có được chân danh là Rồng!</p><p>Tất cả mọi người đều kinh ngạc, im lặng lắng nghe.</p><p>Thạch Hạo thì tròn xoe cặp mắt, còn có chuyện này nữa à?</p><p>Sau đó thì hắn cũng cảm thấy tin tưởng, bởi vì ở rất nhiều nơi tới hiện giờ cũng đều coi cổ ngạc* là rồng, rõ ràng, đây chính là quá trình diễn biến để hình thành nên Chân Long cổ đại.</p><p>(*): Cá sấu cổ.</p><p>Lúc này, Vô Úy sư tử chứng thực với tất cả mọi người, đây là một sinh vật cực kỳ cổ xưa, năm đó đã bại trận và rồi biến mất.</p><p>Mà bộ tộc này cũng chẳng hề thấy tăm hơi đâu nữa, không nghĩ rằng con cổ thú bên trong rừng rậm Thiên Thú lại sẽ là nó!</p><p>\"Đệ nhị thiên hạ không phải là nói chơi, năm xưa đã tranh giành vị trí đệ nhất tộc thế nhưng đã thất bại rồi bỏ chạy, mà một nhánh khác của Chân Long đã trở thành chủng tộc đệ nhất thiên hạ!\" Vô Úy sư tử tổng kết lại.</p><p>Và rồi, chỉ vì nó biến mất quá sớm nên ngay cả trận chiến tận thế của Tiên cổ cũng không thể tham gia, có thể thấy được niên đại đó xa xăm tới cỡ nào.</p><p>Sao nó lại tới nơi này?</p><p>Con \"Chân Long\" này mạnh mẽ tuyệt đối thế nhưng lại bị người khác dùng chiến mâu đỏ sậm đâm xuyên đầu lâu, lẽ nào chính là con Chân Long cổ đại từng là đối thủ của nó gây nên ư?</p><p>Liên quan tới vấn đề này thì Vô Úy sư tử cũng không hay biết.</p><p>\"Nếu như ngươi và ta bị đâm xuyên đầu lâu thì nguyên thần chắc chắn đã tan biến rồi, đặc biệt đó lại là một thanh chiến mâu của Tiên, có thể tưởng tượng ra được nó mạnh mẽ tới mức nào!\"</p><p>Không cần Hoàng Kim sư tử nhiều lời thì mọi người cũng đều hiểu được, sinh vật này quá mạnh mẽ, hiện giờ bất sinh bất diệt mà đã như vậy rồi, nếu như sống lại thì sẽ mạnh tới cỡ nào nữa?</p><p>\"Chỉ có một chút ta vẫn không hiểu, nơi đây tiếp giáp với giới ta, các vị đại nhân năm xưa cũng chưa từng tới đây ư?\" Vô Úy sư tử nói.</p><p>Hắn nói chữ \"Giới ta\", ý là chỉ dị vực chứ cũng không phải chỉ phía sau Đế quan.</p><p>\"Chủng tộc khom lưng khụy gối, quả nhiên đã quên đi xuất thân của mình rồi.\" Xa xa Thạch Hạo chế nhạo, hắn chẳng hề ưa bộ tộc này chút nào, phản bội cửu Thiên, tàn sát những bộ tộc từng gần gũi với mình, thật sự quá đáng tởm.</p><p>\"Từng có một vị đại nhân của giới ta tới đây, thậm chí còn ra tay nữa kia, thế nhưng khu địa vực này không hề tầm thường!\" Trong đám người này chợt có một ông lão biết chút ẩn tình lên tiếng.</p><p>Theo như bí ẩn mà hắn nói ra thì vị đại nhân của dị vực tới đây đã bị thương, về sau đã rút lui.</p><p>\"Cái gì?\" Tất cả mọi người đều thất kinh.</p><p>Phải rút lui ư, năm đó đã đánh hạ Đế quan thế nhưng lại bị ngăn trở ở ngay nơi này?</p><p>\"Tóm lại, có một số việc ngoài ý muốn, kết thúc đại chiến năm đó, tuy rằng chúng ta đã thắng, thế nhưng mấy vị cổ tổ vô thượng như Du Đà, An Lan cũng bị thương rất nặng, trả một cái giá vô cùng lớn, trong thời gian ngắn không cách nào tái chiến được nữa. Nếu không, năm xưa sau khi cửu Thiên thập Địa xảy ra bất trắc thì vì sao chúng ta lại lựa chọn rút lui, rời khỏi Đế quan, đây là nguyên nhân chủ yếu, mà khi đó chúng ta lại bỏ quên đi khu vực này cũng là vì xảy ra kinh biến!\"</p><p>Dựa theo những gì ông lão này từng nói thì nơi đây chắc chắn cũng đã xảy ra đại chiến, thế nhưng, một trận chiến khiến cho dị vực giật mình nhất lại xảy ra ở dãy núi Thần Dược.</p><p>\"Cái gì?\"</p><p>\"Nghe nói, nơi ấy có một đạo nhân cao tầm một thước, là do tiên kim Hoàng Đạo hóa thành, và người này đã từng đại chiến một cuộc kinh thiên động địa với đại nhân vật vô thượng của giới ta.\"</p><p>Bên dưới chân núi, sau khi Thạch Hạo nghe được thì ngạc nhiên không thôi, hắn trợn mắt nghĩ lại tất cả những gì mà mình đã nhìn thấy bên dưới khu địa quật của dãy núi Thần Dược kia.</p><p>Trong lòng đất ấy chẳng phải có một đạo nhân hoàng kim ư? Người này im lặng ngồi xếp bằng, sau lưng là một hang cổ thần bí, nghi rằng đã tọa hóa trong vô tận năm tháng rồi.</p><p>Ngoài vị đạo nhân kia còn có một chiếc chiến xa nữa, một con trâu vàng dài hơn một thước làm thú kéo, đương nhiên sớm đã chia năm xẻ bảy rồi.</p><p>Thạch Hạo không nghĩ tới, chính ngay lúc này hắn lại nghe được những lời đồn liên quan tới vị đạo nhân này!</p><p>\"Trận chiến ấy, đại nhân vật vô thượng của giới ta đã bị thương nặng, khả năng cũng đã tới khu rừng này và không biết có chiến đấu nữa hay không.\" Ông lão nói tới đây thì chợt dừng lại.</p><p>Tiếp đó, hắn than thở: \"Các ngươi cũng biết, sát bên cạnh nơi này là khu mai táng cổ, khi đó giới ta cũng đã phát giác được, bên trong lòng đất khả năng có tồn tại có thể sánh ngang với cổ tổ Du Đà.\"</p><p>Chính bởi vì như vậy, sau cùng chuyện ở khu vực này đã sống chết mặc bây!</p><p>Rừng rậm Thiên Thú, dãy núi Thần dược, chi mạch của khu Mai táng cổ, cả ba kề sát với nhau và đều có chí cường giả tọa trấn. Mà sau khi dị vực đại chiến với cửu Thiên thập Địa thì nguyên khí đại thương, cho nên mới không có manh động.</p><p>Mãi cho tới sau này, khi Du Đà An Lan phục hồi như cũ thì cũng đã không thể nào xuyên qua Biên Hoang được nữa.</p><p>Bởi vì, có sự ngăn cản của Thiên uyên, không cách nào đặt chân tới đây được.</p><p>\"Đạo nhân hoàng kim, còn có cả con cổ thú này nữa, tại sao đều tới từ Biên Hoang, khẳng định là có nguyên do!\" Có người nghi hoặc.</p><p>Lúc này thì Thạch Hạo đã bắt đầu tiến lên ngọn núi đá, đứng từ xa nhìn về phía bọn họ.</p><p>Nhưng mà, tu sĩ của dị vực cũng chẳng hề lo lắng gì, đã tới đây rồi thì hắn còn có thể trốn đi nơi nào?</p><p>Đương nhiên bọn họ cũng rất lo lắng, vạn nhất con cổ thú này thức tỉnh thì tất cả mọi người rất có thể sẽ nổ tung ngay tức khắc, chết thảm trong thịt nát xương tan.</p><p>\"Có một bàn tay bí mật nhằm vào dị vực ta, nơi đây có con cổ thú cùng với đạo nhân hoàng kim kia, chắc chắn có quan hệ với bọn họ!\"</p><p>Thạch Hạo lên núi, cũng không có tiến vào ngọn núi có khắc \"đệ nhị thiên hạ\" kia, bởi vì lo sợ nơi ấy có phù văn mạnh mẽ nào đó, hắn tin chắc, bia đá kia chính là ổ khóa khóa lại con cổ thú ấy, tiến hành phong ấn!</p><p>Hắn bước lên một ngọn núi đá phía đối diện, không chút do dự, vô cùng quả quyết, bởi vì từ sau khi tới đây thì hắn liền cảm nhận được vẻ khác thường, thấy nơi ấy rất là quen thuộc.</p><p>Sau khi tiến lên ngọn núi đá to lớn ấy thì một mảnh ánh sáng an lành xuất hiện, mờ ảo và thần bí.</p><p>Thạch Hạo hoảng sợ, quả nhiên là nơi này!</p><p>Núi đá hùng vĩ, bên trên đỉnh núi có một hồ nhỏ trong veo thu hút lấy nguyên thần của người khác, muốn nguyên thần tiến vào đây!</p><p>Hắn đã từng thấy qua chiếc hồ này!</p><p>\"Ao Luân Hồi!\" Thạch Hạo lẩm bẩm.</p><p>Hai ngày trước lúc hắn bị Thiên Thử truy sát, sau khi cây khô xuyên thủng thân thể của Thiên Thử thì về sau lại để cho nó rời đi, bởi vì Thiên Thử đã nói to lời thề, đi tới luân hồi.</p><p>Lúc đó, Thiên Thử đã được một con đường dẫn đi, phần cuối là một cái ao, và đó chính là chiếc hồ nhỏ đang ở trước mắt hắn.</p><p>Rất nhanh thì Thạch Hạo phát hiện ra một tấm bia, bên trên có ghi ba chữ: Ao Luân Hồi!</p><p>\"Lại là nơi này?!\" Thạch Hạo lẩm bẩm, hắn thủ thế phòng bị, rất là sợ lỡ đâu lại phải đi luân hồi.</p><p>\"Ồ?\" Vào lúc này, bên dưới chân núi Vô Úy sư tử chợt phát ra tiếng kinh ngạc, ngửa đầu nhìn lên trên.</p><p>Hào quang bên trên đỉnh núi đã gây nên sự chú ý của hết thảy tu sĩ dị vực!</p><p>\"Có mùi vị quen thuộc, ta cảm thấy nơi đây sẽ có cơ duyên lớn, không thể để hắn đạt được!\" Vô Úy sư tử nói, chuẩn bị tiến lên.</p><p>\"Cẩn thận một chút, nơi này rất nguy hiểm!\" Một ông lão nhắc nhở.</p><p>Toàn thân con sư tử này vàng óng, thể phách mạnh mẽ, đứng yên tại chỗ suy nghĩ rồi chợt bừng tỉnh, nói: \"Ta hiểu rồi, ta cảm thấy được sức mạnh của mạch Cổ tăng, là có duyên với ta!\"</p><p>Nhắc tới mạch Cổ tăng thì cặp mắt của quần hùng dị vực đều phát ánh lạnh, tâm trạng đầy phức tạp.</p><p>Bởi vì, mạch Cổ tăng vô cùng mạnh mẽ, năm xưa vì để giết một vị Tiên tăng vương thuộc Cổ tăng thì dị vực đã đánh đổi cái giá nặng nề, chết rất nhiều cao thủ.</p><p>Trong đó có một vị vương Bất Hủ, sau khi trải qua trận chiến ấy thì đã bế quan tới tận lúc này mà vẫn chưa từng xuất hiện, có người hoài nghi, hắn đã tọa hóa trong cổ địa của bộ tộc kia rồi.</p><p>Tổ tiên của Vô Úy sư tử cũng từng bị Tăng vương hàng phục, quy y vào mạch Cổ tăng, bộ tộc này tất nhiên có nhân quả rất lớn với Cổ tăng!</p><p>Hoàng Kim sư tử với tốc độ cực nhanh tiến lên đỉnh của ngọn núi kia.</p><p>Rất nhiều người trong nhóm quần hùng tu sĩ dị vực này rất khát khao, cũng muốn đi xem rõ ngọn ngành thế nhưng lại cố áp chế lại, bởi vì cách đây không xa đang có một con cổ thú với uy hiếp cực kỳ to lớn, ai cũng không muốn lại gần.</p><p>\"Ao Luân Hồi!\" Vô Úy sư tử leo lên ngọn núi đá thì thấy được chiếc hồ nhỏ đó, lúc này nó trở nên kích động đồng thời do dự, tiến thối lưỡng nan, lẩm bẩm: \"Thật sự có quan hệ với bọn hắn ư?\"</p><p>\"Ngươi đang đi tìm cái chết à?\" Thạch Hạo bình thản hỏi.</p><p>\"Tạo hóa của Ao Luân Hồi này có duyên với ta, nếu như ngươi không lùi lại thì ta đành tiễn ngươi lên đường vậy!\" Hoàng Kim sư tử lộ sát ý băng hàn nhìn Thạch Hạo.</p>", "images": {}, "success": true}