{"id": 1513, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1513", "title": "Chương 1513: Hấp Hay Là Kho", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1513: Hấp Hay Là Kho</h1><p>\"Hắn là Hoang!\"</p><p>Đám người ồ lên, tuyệt không ngờ rằng Thạch Hạo vẫn còn sống, đã trôi qua lâu như vậy rồi mà hắn không hề bị ao nước hòa tan thành thần dịch!</p><p>Chuyện này vượt qua dự đoán của mọi người, dựa theo những gì Vô Úy sư tử từng nói thì đây chính là nơi chôn cất của một mạch Cổ tăng, chất lỏng óng ánh này là do huyết nhục biến thành, đều là những tinh huyết cũng như thần lực của tiên tăng.</p><p>Có thể nói, nơi đây không có thứ gì có thể thay đổi được, chỉ có người tu luyện qua kinh văn một mạch tăng lữ và sản sinh ra Phật tính thì mới có thể tồn tại ở nơi này, nếu không, đều phải chết!</p><p>Nhưng hiện tại lại không phải như vậy, Hoang vẫn còn sống, đây là một kỳ tích.</p><p>\"Trong lịch sử cũng chỉ có một người làm được tới mức này, đó chính là vị Tiên Tăng vương đã tản đi Phật tính của mình kia!\"</p><p>\"Lẽ nào thiên phú của Hoang lại khủng khiếp như thế?\"</p><p>Mầy người bién sắc, đây là một tin tức vô cùng kinh người, nếu được truyền ra thì chắc chắn sẽ tạo nên sóng lớn vô bờ, khiến các đại tộc phải rung lên bần bật.</p><p>Bởi vì, đây là thứ tiềm lực quá kinh người!</p><p>Tiên Tăng vương là ai? Một đời Tiên vương, từng là một trong những nhân vật mạnh mẽ nhất thế gian, là cùng cấp bậc với Du Đà, An Lan, không thể vượt qua được.</p><p>Hoang lại có thiên tư như thế này, lại có thành tựa tương tự như vị Tăng vương kia, từ trình độ này thì đã có thể cho thấy nội tình của hắn như thế nào rồi.</p><p>Nên biết, thế gian này xưa nay không thiếu thiên tài, đời này nối tiếp đời kia, có thể nói là anh tài xuất hiện lớp lớp, thế nhưng có người nào có thể trở thành vương Bất Hủ chứ?</p><p>Từ tuyên cổ tới hiện tại, đây là một vấn đề khiến người ta khó có thể trả lời và không có cách nào thực hiện được.</p><p>Xưa nay không một ai có thể nói rõ được, một kỳ tài như thế nào thì mới có thể thành tựu được cao thủ Tiên vương.</p><p>Bất kể là bảng xếp hạng cao thủ thuộc thế hệ trẻ tuổi hay là bảng xếp hạng sức chiến đấu của thế hệ trước cũng không hề có tiêu chuẩn rõ ràng nào để tham chiếu trở thành Tiên vương được, luôn có chênh lệch.</p><p>Từ các đời tới giờ, người xếp hạng đệ nhất trên mỗi bảng của từng thời kỳ đều không nhất định có thể trở thành Trường Sinh được, càng đừng nói tới việc xưng vương?</p><p>Kỳ tài xuất hiện lớp lớp, chuyện này tuyệt không phải là lời nói suông, dị vực vô cùng rộng lớn, một kỷ nguyên cũng chưa chắc đã có một hai người có thể chứng được con đường Tiên vương, việc này quá gian nan.</p><p>Đế tộc, gốc gác vô cùng hùng hậu, trong tộc vốn có chí cao tồn tại thế nhưng dù cho có cao thủ như vậy thì cũng khó có thể bồi dưỡng ra một người như vậy.</p><p>Đó chính là một dẫn chứng rất cụ thể, Tiên vương không thể cầu được, dù cho trong đám đời sau của Du Đà, An Lan cũng có vài người có thiên tư vang dội cổ kim, thế nhưng lại không thể nào thành Tiên, thành Vương được.</p><p>Mà chiếc ao cổ này lại có thể dự báo trước được, rất có giá trị để tham khảo!</p><p>Bởi vì, một mạch Cổ tăng từng chuyên nghiên cứu việc này, chiếc ao này tựa như đang tiến hành kiểm tra một loại nội tình ẩn giấu nào đó, có Đại đức cao tăng từng nói, nếu như người nào có thể chịu nổi thì ngày sau có thể trở thành Tiên vương!</p><p>Sau đó, một tăng nhân trẻ tuổi tu thành Trường Lục kim thân, được mệnh danh là bất bại, người này từng tản đi một thân Phật tính của bản thân rồi tiến vào ao để rèn luyện chân thân, và còn sống.</p><p>Việc này đã trở thành một dẫn chứng sống, bởi vì, về sau người này đã trở thành Tiên Tăng vương duy nhất!</p><p>Ao Luân Hồi đã đưa ra dự đoán chuẩn xác của mình, đã được chứng minh, cho nên một số ít người của dị vực đứng ngồi không yên, việc này có can hệ quá to lớn!</p><p>\"Giết hắn, không thể để hắn trưởng thành được!\" Một ông lão lên tiếng, trên người mặc một bộ đồ màu bạc, uy thế hùng hồn chấn động lòng người.</p><p>Đây là một vị đại tu sĩ vừa mới tới, khí tràng mạnh mẽ, mơ hồ có thể là đệ nhất cao thủ trong đám người này.</p><p>Nếu như trước kia thì cũng không nói làm gì, thế nhưng sau khi hắn chạy tới và nghe được tiếng bàn luận của mọi người, biết đây là Ao Luân Hồi nên đã hiểu rõ đây là nơi nào.</p><p>Ban đầu có rất nhiều người không hay biết gì, chỉ là nghe Hoàng Kim sư tử kể sơ qua nên cũng chỉ có hiểu biết nhất định mà thôi.</p><p>Thế nhưng, ông lão này có thân phận không tầm thường, là tới từ Đế tộc, mặc dù chỉ là chi nhánh, bởi vì một ít nguyên nhân đặc thù nên huyết thống có chút xa, thế nhưng năm tháng tu luyện vô cùng dài, thân phận cực kỳ cao.</p><p>Hắn biết rất nhiều bí ẩn nên sau khi nói ra thì khiến đám người khiếp sợ!</p><p>\"Ý là, tương lai sau này hắn có thể chứng con đường Tiên vương? Không được, nhất định phải diệt trừ hắn, không tiếc mọi giá!\"</p><p>Sau khi những người khác nghe được như vậy thì chợt run lên trong lòng.</p><p>Không một ai có thể rõ ràng hơn bọn họ về sự khủng khiếp của tồn tại thuộc cấp độ kia là như thế nào, cơ bản không có biện pháp để đối đầu, là sức chiến đấu vô thượng có một không hai trên trần thế.</p><p>Nên biết, năm xưa dị vực cũng không chỉ có vài người An Lan, Du Đà, sau khi tích lũy vài kỷ nguyên thì đã sở hữu những tồn tại vô thượng khá là khủng khiếp.</p><p>Nhưng cũng chính là chinh phạt cửu Thiên, vả lại đối phương cũng có Tiên vương nên đã kéo theo một vài tổ tiên mạnh mẽ nhất của dị vực chết cùng.</p><p>Đây là hiện thực tàn khốc cỡ nào chứ, tới cấp độ kia, thật sự quá khủng khiếp.</p><p>Nếu như Thạch Hạo trở thành Tiên vương, vậy có ý nghĩa rằng tương lai sau này sẽ có thể liều mạng với một vị cổ tổ, chuyện này tuyệt không thể chấp nhận được, là gánh nặng không cách nào đỡ nổi!</p><p>Trước kia, mấy người đã rất coi trọng Hoang rồi, đặc biệt là thế hệ trẻ tuổi đã xem hắn như là đại địch, rất muốn diệt trừ hắn.</p><p>Thế nhưng, những nhân vật lớn tuổi cũng không quá để ý, bởi vì bọn họ nhìn thấy quá nhiều thiên tài vượt xa hắn, dòng sông lịch sử dài dằng dặc, nếu như cứ quá lưu ý thì mỗi thời kỳ cộng gộp lại mỗi anh tài các đời, vậy thì sẽ không tài nào đếm hết được.</p><p>Giờ nhìn lại, rất nhiều người đã tàn phai cả rồi.</p><p>Nhưng hiện tại lại hoàn toàn khác, khi ông lão áo bạc hiểu rõ chân tướng, nơi đây là nơi đưa ra những tiên đoán chuẩn xác nhất thì tất cả mọi người đều đứng ngồi không yên.</p><p>\"Ở thời kỳ này, có sinh linh bước lên con đường duy nhất để trở thành người đỉnh cao, rất có thể sẽ trở thành Tiên Vương? Giết chết!\" Một ông lão với khí tràng cực kỳ mạnh mẽ quát lên.</p><p>Là phải giết chết, không thể để xảy ra bất cứ sai sót nào, cần phải giết chết Thạch Hạo, không thể để hắn sống tiếp nữa.</p><p>Nếu không, tương lai sẽ là một mối họa lớn không cách nào tưởng tượng ra được.</p><p>Vương Bất Hủ liều mạng? Đùa à, chuyện như vậy tuyệt không thể để phát sinh!</p><p>Trong mắt mọi người, giết chết Hoang đã ngang với việc đoạt lại rương gỗ mục kia, thậm chí nó còn quan trọng hơn nữa.</p><p>Nhưng mà, nơi này quá kỳ lạ, bọn họ với một thân bản lĩnh là thế nhưng cũng không thể nào xuống được, không cách nào tiến vào trong Ao Luân Hồi để giết Hoang.</p><p>Nơi này quá siêu phàm, nung nấu vạn linh!</p><p>Dù cho ngươi có tu vi mạnh mẽ tới cỡ nào thì cũng chẳng hề có ý nghĩa gì, sức mạnh của nơi này đáng sợ tới mức sẽ cao hơn cả ngươi, là sự nghiền ép cực hạn!</p><p>\"Không ổn cho lắm, lẽ nào chúng ta chỉ biết mở to mắt mà nhìn nhưng lại không thể làm gì được hắn ư, nên biết, chiếc rương gỗ kia đang ở phía dưới đó!\" Có người buồn bực nói.</p><p>Ầm!</p><p>Bên trong ao, bọt nước nổi lên, Hoàng Kim sư tử gào thét, lần nữa thì dưới đáy ao vọt thẳng lên trên.</p><p>Thế nhưng, khi mọi người nhìn lại thì hành động đó chỉ là phí công, là một sự giãy giụa bất đắc dĩ, cơ bản không thể làm gì được Hoang cả.</p><p>Lúc này, Vô Úy sư tử vô cùng thê thảm, cả người đẫm máu, bộ lông bị bóc cả mảng lớn, vết thương chằng chịt, có rất nhiều vị trí sâu tới tận xương, vô cùng đáng sợ.</p><p>Phụt!</p><p>Đôi tay óng ánh đầy hoàn mỹ từ dưới mặt nước thò lên đồng thời xé rách thân thể của Hoàng Kim sư tử, thiếu chút nữa thì đã chia thành hai nửa.</p><p>\"Gào...\"</p><p>Vô Úy sư tử hét lớn, toàn thân phát sáng thi thoảng sẽ phát ra tiếng tụng kinh, Phật quang chiếu rọi chữa trị cho vết thương đáng sợ của bản thân.</p><p>Thân thể rách lìa của nó được chữa trị, không có tiếp tục nứt thành hai nửa nữa.</p><p>Nhưng mà đây cũng giống như uống một chai nước độc để giải khát, đã mấy lần nó làm như vầy, nếu nó không liều mạng hết lần này tới lần khác, thiêu đốt bản nguyên, chữa trị bản thân thì sớm đã bị xé nát rồi</p><p>Việc này khiến cho toàn bộ sinh linh trên bờ đều biến sắc, đặc biệt là thế hệ trẻ tuổi thì càng trắng xanh mặt mày hơn, vẻ mặt đầy kinh hoảng.</p><p>Hoàng Kim sư tử là người như thế nào? Vốn là người tài ba trong thế hệ trẻ tuổi, ngoại trừ Đế tộc ra thì có ai có thể trấn áp được hắn?</p><p>Nhưng hiện giờ lại sa vào bước này, quá thê thảm.</p><p>Đặc biệt là, vừa nãy nó mới đạt được vận may lớn, dưới sự chứng kiến của mọi người thì đã tu hành kim thân của một mạch Cổ tăng, là nắm giữ pháp thể với chiến tích huy hoàng!</p><p>Trong mắt mọi người thì con sư tử này có thể thuận lợi đạt được sự gột rửa dưới đáy ao, khiến cho kim thân hoàn mỹ hoàn hảo, như thế sẽ có tư cách để ngạo thị thế hệ trẻ tuổi rồi.</p><p>Rất nhiều người tin rằng, vào lúc ấy nó có thể hò hét với Đế tộc.</p><p>Nhưng, hiện giờ nó lại thảm như vậy, gần như bị người khác đánh tới tàn phế, bất cứ lúc nào cũng có thể xé tan xương cốt.</p><p>Đây là chuyện đáng thương tới cỡ nào, vừa mới leo lên đỉnh cao nhất kết quả lại bị một người một cước đạp rớt xuống lại.</p><p>Lúc này, không ít người thậm chí cảm thông cho Vô Úy sư tử, quá không may, vừa mới thành tựu chính quả kim thân thì lại gặp phải tên biến thái Hoang này.</p><p>Vốn rằng vô cùng đắc ý, sẽ trở nên tuyệt đỉnh, kết quả lại bị một tên sát tinh đánh nát mông!</p><p>Hoàng Kim sư tử lúc này rất bi phẫn, chỉ thiếu một chút nữa thôi thì nó đã chém bay mọi tỳ vết, thành tựu kim thân viên mãn vô địch, kết quả nửa đường lại xuất hiện một người đáng ra phải chết đoạt lấy cơ duyên của nó, hớt tay trên nhận lấy Mười tám đập cổ Phật của nó.</p><p>Nó với hùng tâm vạn trượng, vốn đã leo lên đỉnh cao nhất của bản thân thế nhưng lại bị một người một cước đạp bay xuống dưới chân núi.</p><p>Sự vô tình này khiến nó tựa như đang đứng trên thiên không vạn trượng chợt rơi thẳng xuống vực sâu, từ thiên đường tiến thẳng vào trong địa ngục, không có chuyện nào thê thảm hơn, uất ức hơn thế này.</p><p>Nên biết, trước đây không lâu khi Hoang suy yếu thì nó từng xuất thủ và xém tí nữa đã đánh gục Thạch Hạo, nhưng hiện giờ thì hoàn toàn ngược lại.</p><p>\"A, ta không cam lòng mà!\" Hoàng Kim sư tử rít gào, tức giận tới điên rồ.</p><p>\"Ngươi không cam lòng thì như thế nào chứ? Năm đó bộ tộc của các ngươi đã phản bội, sát hại vô số sinh linh cửu Thiên, nợ máu vô vàn, phải nghĩ tới kết quả của ngày hôm nay chứ.\" Thạch Hạo nói.</p><p>\"Để ta nghĩ thử xem nào, là kho hay là hấp đây ta?\" Thạch Hạo lẩm bẩm, hoàn toàn không hề để ý tới những sinh linh trên bờ kia, việc này khiến đám người ấy giận dữ nhưng lại không thể làm gì cả.</p>", "images": {}, "success": true}