{"id": 1514, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1514", "title": "Chương 1514: Điều Kiện Kinh Người", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1514: Điều Kiện Kinh Người</h1><p>Da đầu của Vô Úy sư tử bốc lên làn khí lạnh, tên Hoang này cũng quá hung ác mà, lại muốn ăn cả nó?</p><p>Nó cảm thấy tức tối, với địa vị của chủng tộc này, chỉ đứng sau mỗi Đế tộc, vượt qua rất nhiều Vương tộc, nếu như bị người khác xem như đồ ăn thì đúng là một chuyện nực cười.</p><p>\"Ngươi...\" Vô Úy sư tử vừa tức vừa sợ, kết cục bị ăn còn đáng sợ hơn cả việc bị giết chết.</p><p>Răng rắc!</p><p>Tiếng xương cốt vỡ nát truyền tới, Hoàng Kim sư tử cảm thấy phía sau lưng đau nhức, toàn bộ xương đuôi vàng óng phía sau bị Thạch Hạo chém lìa, việc này khiến nó xấu hổ cũng như tức giận, quá nhục nhã.</p><p>Quá uất ức, đối phương lại trở thành một con quái vật, hiện giờ nó không thể nào chống lại được, hoàn toàn không phải là đối thủ.</p><p>Lúc nãy khi ở bên dưới mặt nước thì nó từng liều mạng công kích, dùng hết khả năng xuất thủ cùng tranh đấu, thế nhưng da thịt của Hoang lại cứng cỏi bất hoại, không cách nào đánh nổi.</p><p>Đối với Vô Úy sư tử vừa mới đắp nặn ra kim thân mạnh mẽ cho bản thân thì là một đả kích khổng lồ.</p><p>Cơ duyên cùng thu hoạch to lớn nhất của nó ở Ao Luân Hồi chính là về luyện thể, tiến hành niết bàn, là đang tiến hành việc tiến hóa chung cực, thế nhưng ngay khi mình vừa mới đạt được thành tựa, ở ngay chính trong lĩnh vực mà mình mạnh mẽ tự tin nhất thì nó gặp thất bại, mà lại thua một cách thê thảm, thua hoàn toàn.</p><p>\"Phù phù!\"</p><p>Bọt nước tung tóe, Thạch Hạo xuất hiện ở trên mặt ao đồng thời nhấc theo Hoàng Kim sư tử khổng lồ đối mặt với tất cả mọi người, cảnh tượng này rất là ngông cuồng, vẻ mặt của hắn lạnh lùng xách cao thủ trẻ tuổi một đời được xưng vương xưng bá ở dị vực tựa như là xách một con chó chết, nắm chặt trong tay, xem như là nguyên liệu để nấu ăn.</p><p>Việc này khiến cho từng người trẻ tuổi đều trắng xanh mặt mày, thực lực của Hoang lại tăng dài một đoạn, bọn họ đã không thể đối đầu được nữa, chỉ có cao thủ thuộc thế hệ trước thì mới có thể đủ trình.</p><p>Thạch Hạo hoàn toàn đứng bên trên mặt nước, sau khi tu thành Bất Diệt kinh ở đây thì hắn đã hiểu ra rất nhiều thứ, lúc này quét nhìn tất cả đám người bên trên.</p><p>\"Hoang, ngươi biết mình sẽ có kết cục ra sao không?\" Một ông lão quát lớn, nhìn chằm chằm người thanh niên trẻ tuổi trên mặt ao.</p><p>\"Lão già vô liêm sỉ, bớt uy hiếp lại đi!' Thạch Hạo phang ngang một câu, cho tới hiện tại hắn vẫn luôn bị đại quân dị vực một mực truy sát, chẳng lẽ còn có chuyện nào thê thảm hơn chuyện này nữa ư?</p><p>Cục diện từ lâu đã là không chết không thôi rồi, không hề có đường lui nào nữa, cho nên hắn cũng chẳng thèm để ý tới thái độ của đối phương làm gì.</p><p>Sau khi Thạch Hạo tu thành pháp thể bất bại thì đây là lần đầu tiên hắn thong dong đối mặt với tất cả mọi người như vậy, dù cho đang bị vây kín thì hắn cũng có niềm tin vô cùng.</p><p>Hắn đang ước lượng tình hình lúc này.</p><p>\"Ngươi muốn chết hả, nhất định sẽ không thể sống nữa đâu!\" Có người hét lớn.</p><p>\"Chậm!\" Ông lão áo bạc giơ tay lên ngăn những người khác lại, hắn lộ ra ý cười nhạt nhìn về phía Thạch Hạo, nói: \"Thành tựu cùng với thiên phú của ngươi đã rõ như ban ngày rồi, khiến người khác không thể không bội phục mà!\"</p><p>Thạch Hạo bình thản quan sát, không hề bị lay động gì cả.</p><p>\"Người trẻ tuổi, nếu như ngươi cứ mai một ở trong Đế quan thì quá đáng tiếc, cả đời sẽ vô duyên với Tiên đạo, nên biết, hoàn cảnh lớn ở bên đó rất là ác liệt, cơ bản không cho phép bất cứ người nào thành Tiên.\" Ông lão áo bạc nói.</p><p>\"Ông muốn nói gì thì cứ nói thẳng ra đi.\" Khóe miệng Thạch Hạo nhếch lên vẻ mỉa mai.</p><p>\"Với thiên tư của ngươi mà ở trong cửu Thiên thì chẳng khác gì người tài giỏi chẳng được trọng dụng, nếu như ngươi đồng ý gia nhập giới ta thì đời này sẽ lan tỏa ánh sáng vạn trượng, được lưu lại tên tuổi trong Bất Hủ.\" Ông lão áo bạc hùng hồn nói.</p><p>\"Ông nghĩ nhiều rồi đó!\" Thạch Hạo chỉ lạnh lùng nói một câu như vậy, hắn làm sao có khả năng sẽ học theo việc phản bội như một mạch Vô Úy sư tử chứ.</p><p>\"Nắm rõ thế cục thì đó mới là người có trí tuệ, người thông minh nhất định sẽ tìm lành tránh ác, tương lai sau này Đế quan chắc chắn sẽ bị phá, người phản kháng đều phải chết, ngươi hẳn cũng biết, kết cục ấy nó sẽ như thế nào.\" Ông lão áo bạc nói.</p><p>Hắn liếc nhìn Thạch Hạo, nói tiếp: \"Nếu như gia nhập giới ta, phát ra lời huyết thệ đại đạo thì thành tựu trong tương lai sẽ không thể đo lường được, sẽ có một ngày trở thành Vương thành Tổ. Hơn nữa, chúng ta sẽ đồng ý thừa nhận, dù cho thực lực hiện giờ của ngươi vẫn chưa đủ để uy hiếp một phương, thế nhưng chỉ cần ngươi chịu gia nhập thì sẽ cho phép ngươi thành lập nên một đại tộc mạnh mẽ, là một đại tộc của riêng mình, vượt qua những Vương tộc bình thường, dù cho gặp Đế tộc cũng không cần chào lạy!\"</p><p>Mọi người giật mình, bởi vì bọn họ biết rõ, điều kiện mà ông lão này nói ra quá mức kinh người.</p><p>Hiện tại Hoang mới đang ở cảnh giới nào? Thế nào lại hứa sẽ cho địa vị như thế!</p><p>Trong lịch sử cũng chỉ có một vài chủng tộc cá biệt như Cô tộc, Huyết Hoàng thì mới được như vậy, khi gặp Đế tộc không cần chào lạy, địa vị ngang nhau.</p><p>Hiện giờ, chỉ một người trẻ tuổi mới hai mươi mấy mà lại dành cho địa vị cao như vậy, vượt ngoài tưởng tượng của mọi người.</p><p>\"Ông là cái thá gì chứ, cho rằng mình là Du Đà hay An Lan thế? Có tư cách gì mà tùy tiện đồng ý ban tặng những địa vị như thế!\" Thạch Hạo cười nhạo, hắn không hề để tâm tới mấy lời này.</p><p>Ông lão áo bạc ban đầu là người khởi xướng giết hắn, bằng mọi giá phải giết chết Thạch Hạo, nhưng hiện tại lại tỏ thái độ như thế làm người khác kinh ngạc, hắn nghiêm túc cực kỳ, nói: \"Ngươi tất nhiên sẽ có nghi vấn, thế nhưng ta muốn nói rằng, tất cả là sự thật, ta có biện pháp để chứng minh, bởi vì ta tới từ Đế tộc, tuy rằng huyết thống rất mỏng thế nhưng có thể mời tới pháp chỉ Cổ tổ!\"</p><p>Mọi người nghe được những lời này thì khiếp sợ, hắn cũng không phải nói chơi mà là sự thật?</p><p>\"Ta nghe nói, huyết thống của Đế tộc rất bá đạo, số lượng cực kỳ ít ỏi, khó có thể sinh ra đời sau được. Thế nhưng, bất kỳ bộ tộc nào kết thông gia và có hậu nhân thì đều sẽ được truyền thừa huyết dịch của chính bộ tộc mình, vì sao ông lại nói huyết thống của mình lại rất mỏng?\" Thạch Hạo cảm thấy hứng thú nên lên tiếng hỏi.</p><p>Hắn hoàn toàn quên đi trọng điểm, mà chỉ quan tâm tới vấn đề này mà thôi.</p><p>Bởi vì, trước kia khi hắn ở biên cương Đại Xích Thiên thì từng giao thủ với một người thuộc chi thứ Đế tộc có huyết thống rất mỏng, cho nên về sau hiểu rõ về \"cách nói huyết thống\" cũng không phù hợp cho lắm.</p><p>Sắc mặt của ông lão này đỏ hồng vô cùng khó coi.</p><p>\"Người trẻ tuổi, ta có thể cho rằng ngươi đang sỉ nhục ta không đây, ta là mang theo thành ý muốn độ ngươi tiến vào giới ta, thế nhưng ngươi không hề cảm kích cũng như không hề biết điều. Nếu như ngươi có ý định thì hiện tại ta có thể lập tức xin pháp chỉ Đế tộc, phong ngươi trở thành một đại tộc đỉnh cấp, gặp Đế tộc cũng không cần phải chào lạy!\"</p><p>\"Không cần đâu, ta cũng chẳng có hứng thú, ông cho rằng tất cả mọi người đều giống như một mạch Vô Úy sư tử, đầu gối của mọi người đều mềm như cọng bún ư, không hề có chút cốt khí à? Muốn ta cúi đầu, không thể, tương lai gặp nhau trên chiến trường, ta chắc chắn sẽ chém sạch Cổ tổ của các ngươi!\" Thạch Hạo kiên định nói, lời nói đinh tai hùng hồn.</p><p>Việc này khiến đám người trợn tròn mắt, người trẻ tuổi này quá bừa bãi, chỉ một người chứ không hề có Trường Sinh nào ở đây, thế mà lại vọng tưởng đánh giết nhóm người An Lan? Không biết tự lượng sức!</p><p>Thạch Hạo chẳng hề để ý tới mọi người mà cúi đầu nhìn Hoàng Kim sư tử, suy nghĩ nên nấu món gì đây, lẩm bẩm: \"Đầu sư tử kho? Món này quả là danh xứng với thực, xương sườn sư tử chiên, bảy phần thịt, hương vị chắc cũng không tồi.\"</p><p>Vô Úy sư tử nghe vậy thì tức giận cùng xấu hổ, việc này quá nhục nhã.</p><p>Sâu trong đáy mắt của nó xẹt qua tia lạnh lẽo, giương cung nhưng không bắn, nó đang tích trữ chuẩn bị phát động một đòn trí mạng.</p><p>Bởi vì nó sớm đã tiến vào cảnh giới đại viên mãn Hư Đạo từ lâu, có thể đột phá vào cảnh giới Trảm Ngã bất cứ lúc nào, thế nhưng vì để kim thân viên mãn nên nó vẫn luôn áp chế, muốn chờ sau khi trải qua gột rửa của Mười tám đập cổ Phật thì mới chính thức tiến quân vào cảnh giới cao hơn, nện vững đạo cơ cho bản thân, mạnh mẽ hơn trước.</p><p>Hiện giờ bị ép tới một nước này thì nó làm sao còn nghĩ được nhiều như vậy chứ.</p><p>Ầm!</p><p>Hoàng Kim sư tử chợt bùng phát, lệ khí ngập trời, uy thế khiếp người, bộ lông vàng óng toàn thân dựng đứng khiến cho một vài đại tu sĩ vô cùng giật mình, sức chiến đấu này cũng rất là hiếm thấy bên trong cảnh giới Trảm Ngã, vượt qua những chủng tộc khác.</p><p>\"Ngươi ẩn nhẫn đầy uất ức như vậy là để chờ thời cơ bùng phát như hiện tại à?\" Hoàn toàn vượt ngoài dự đoán của mọi người, Thạch Hạo lại nhẹ như mây gió, cơ bản không thèm để ý.</p><p>Vào đúng lúc này hắn chỉ giơ lên bàn tay trong suốt như ngọc của mình, đồng thời ánh sáng vàng nhạt lộng lẫy lan tỏa, một chưởng ép thẳng xuống dưới khiến cho khí thế đang tăng lên đầy mạnh mẽ của Vô Úy sư tử bị đánh tan tành!</p><p>Chỉ một chưởng lại có thể đánh cho Hoàng Kim sư tử đang đột phá vào cảnh giới Trảm Ngã trở lại nguyên hình, khiến nó phun ra ngụm máu tươi, thân thể ngập tràn vết rạn, thiếu chút nữa thì nổ tung.</p><p>\"Ngươi...\" Vô Úy sư tử sợ hãi, Hoang quá mạnh mẽ, sức chiến đấu cao tới đáng sợ, nó đã dùng mọi khả năng, bị ép tới mức không tiếc mọi giá tạm thời dùng cảnh giới cao để đánh lén, kết quả vẫn như cũ, không hề có chút tác dụng nào, sức chiến đấu đầy mạnh mẽ được ngưng tụ thành vẫn bị đánh tan!</p><p>Một đám người trên bờ hoảng sợ, đặc biệt là thế hệ trẻ tuổi sớm đã không còn ngôn ngữ gì để nói nữa, muốn trào phúng hay là chế nhạo thì cũng không thể, bởi vì bọn họ không có da mặt dày như thế.</p><p>\"Ta cho ngươi một cơ hội, bắt đầu lại từ đầu xem nào.\" Thạch Hạo nhẹ nhàng nói.</p><p>\"Ngươi...\" Vô Úy sư tử xấu hổ, tức giận, nó hoàn toàn không hề nghĩ tới, trong cùng thế hệ mà lại có một tên biến thái như vậy, áp chế tới mức khiến nó không thể nhấc đầu lên nổi.</p><p>\"Gào!!!\"</p><p>Tiếng sư tử gầm vang trời đại biểu cho lửa giận của nó, bộ lông vàng óng dựng thẳng, ánh vàng dâng trào chấn động cả trời cao, nó toàn lực đột phá, lại lần nữa muốn tạm thời tiến vào cảnh giới Trảm Ngã, nó muốn giết chết Thạch Hạo.</p><p>Nhưng mà, khi nó cảm thấy bản thân tràn đầy mạnh mẽ, muốn xé rách cả Thạch Hạo ra thì kết quả gặp phải một đòn, bị một tát của Thạch Hạo đánh tan khí thế mạnh mẽ ấy, lần nữa rơi xuống vực sâu.</p><p>Kẻ địch cho nó một cơ hội, để nó nhảy tới điểm cao nhất thế nhưng vẫn không tài nào địch nổi, chuyện này khiến nó ủ rũ hoảng sợ!</p><p>Đây là một tên biến thái tới cỡ nào chứ, không ngờ lại mạnh mẽ tới một bước này, xem bộ tộc cổ lão vô địch của chúng nó như là vật bình thường, không thèm đếm xỉa tới.</p><p>\"Haizzz!\"</p><p>Thạch Hạo thở dài, khi nhìn thấy Hoàng Kim sư tử thì hắn nghĩ tới một người bạn cũ của mình, một vị huynh đệ đã kết bái khi mình còn trẻ, đó chính là Hoàng Kim sư tử chín đầu ở hạ giới.</p><p>Thời hắn còn nhỏ đã làm nên rất nhiều chuyện hoang đường khiến người khác muốn cười nhưng lòng lại chua xót, lúc tuổi nhỏ thì bỏ nhà ra đi, hiện giờ đã rời khỏi hạ giới bao nhiêu năm rồi? Lúc này, hắn rất muốn trở về, nhớ nhung Thạch thôn, nhớ tới người xưa!</p><p>\"Ta không kho ngươi nữa, cũng không hấp ngươi đâu.\" Thạch Hạo nói, hắn cũng không phải là lòng dạ đàn bà mà là có toan tính khác, muốn giữ lại để Hoàng Kim sư tử chín đầu xả cơn hận.</p><p>Tiếp đó, hắn nhìn về phía mọi người đang đứng trên bờ, nói: \"Trì hoãn cũng quá lâu rồi, chúng ta nên kết thúc thôi.\"</p><p>\"Chỉ bằng vào ngươi, nói khoác mà không biết dị à!?\" Có người nở nụ cười mỉa mai.</p><p>\"Tới cũng không ít người rồi, phải tới bảy phần đại tu sĩ truy sát ta cũng tụ tập ở đây, hiện giờ nên diệt sạch toàn bộ, xem như là một kết thúc có hậu.\" Thạch Hạo nói.</p><p>\"Làm càn!\" Mặt của ông lão áo bạc trầm xuống, nếu như chiêu hàng không thành công thì cũng không cần phải nể mặt làm gì nữa, hắn sẽ không làm thêm chuyện vô ích nữa.</p><p>\"Làm càn? Làm càn cái đầu ông nội nhà ông á!\" Thạch Hạo chẳng hề nể nang gì quát lớn.</p><p>\"Chỉ là một thằng nhãi ranh mà thôi, tuy rằng thiên phú bất phàm thế nhưng vẫn còn quá non nớt, vậy mà cũng dám nói năng như vậy à? Nếu như không phải trốn ở trong Ao Luân Hồi thì sớm đã giết chết ngươi rồi!\" Có người lạnh lùng mang theo vẻ kinh bỉ nói.</p><p>\"Trên đường xuống hoàng tuyền có rất nhiều u hồn, các vị, lên đường bình an nhé.\" Thạch Hạo lên tiếng đầy xa xăm, là muốn tiễn đưa bọn họ!</p><p>\"Không ổn, mau lui lại!' Ông lão áo bạc cảm nhận được thứ gì đó nên liền biến sắc, tất cả đều sợ hãi và hét lớn nhao nhao bỏ chạy về phương xa.</p>", "images": {}, "success": true}