{"id": 1517, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1517", "title": "Chương 1517: Các Ngươi Quá Yếu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1517: Các Ngươi Quá Yếu</h1><p>Dưới tiếng gầm, thiên địa lập úp, càn khôn đổ nát!</p><p>Con cổ thú này thức tỉnh và gầm lên một tiếng, hoàn toàn khác với dĩ vãng, sóng âm lần này quá khủng khiếp đã tiêu diệt cả rừng rậm Thiên Thú!</p><p>Ngay khu vực bên dưới ngọn núi đá tựa như bị cày xới qua, đây cũng không phải chỉ là những khe hở lớn một cách bình thường mà là toàn thể vùng núi này bị hủy diệt, phạm vi không biết bao nhiêu vạn dặm phía trước rừng rậm Thiên Thú hoàn toàn hủy diệt.</p><p>Cỏ cây khô héo trở thành tro tàn, những ngọn núi khổng lồ vạn trượng trở thành những gò cát bãi biển, một sóng nước ập tới liền trở thành mây khói phù vân.</p><p>Vốn là rừng cây rậm rạp nay trở thành cô quạnh, vẻ xanh um tươi mát trước kia đã không còn thấy nữa.</p><p>Mười vạn ngọn núi lớn đều nổ tung, cơ bản không hề có một ngọn nào còn sót lại, mặt đất trọc lốc.</p><p>Nếu như có người tới đây và nhìn thấy cảnh này thì sẽ không thể nghĩ rằng, đây vốn là một nơi từng có cổ thụ che trời, màu xanh biếc mơn mởn, là một khu rừng rậm mênh mông.</p><p>Trên đất là vô số vết nứt lớn, khe hở đen kịt to lớn với chiều rộng từ mấy chục trượng tới mấy thước khác biệt, khủng khiếp vô cùng.</p><p>Mấy trăm vạn dặm xung quanh đều là như vậy, khu rừng rậm cổ xưa từng được mệnh danh là rộng lớn vô ngần nay đã bị hủy diệt toàn bộ.</p><p>Hơn một nửa khu cổ địa này đã trở thành đất hoang.</p><p>Việc này cũng không tính là đáng sợ nhất, những nơi sóng âm đi qua thì đại địa lún xuống và trở thành các vùng lòng chảo cũng như các khe nứt, có thể thấy được chúng hoàn toàn là màu đỏ đậm.</p><p>Dung nham dâng lên rồi lấp kín những khe sâu, hang rộng ấy, trở thành những đại dương màu đỏ!</p><p>Biển dung nham vô cùng nóng rực xuất hiện khiến cho khu rừng rậm Thiên Thú này hoàn toàn biến dạng, khác biệt với trước kia, không thể nào nhận ra được.</p><p>Đồng thời, giữa trời cao có tinh thể hạ xuống tiến vào trong dung nham màu đỏ, gây nên gợn sóng ngập trời vút thẳng lên tận trời cao!</p><p>Cảnh tượng như thế này tựa như là đang diệt thế, chém sạch vạn linh, hủy diệt toàn bộ sinh cơ trong càn khôn.</p><p>Đồng thời, sương mù hỗn độn khuếch tán bao phủ khu vực này lại, khi tinh thể rơi xuống và ánh đỏ bắn vút lên trời cao thì nơi đây trở nên mờ ảo và mơ hồ.</p><p>Vả lại bầu không khí càng thêm khủng khiếp hơn!</p><p>\"Xảy ra chuyện gì thế?\" Bên ngoài rừng rậm Thiên Thú chợt có người hét lớn đầy sợ hãi.</p><p>Khu vực này có rất nhiều người đóng quân nên cảm nhận được sóng năng lượng kịch liệt, tiếp đó thì thấy hàng loạt sao băng ngang trời, khu núi rừng phía trước tỏa ánh sáng đỏ rực!</p><p>\"Diệt thế rồi, đây là thủ đoạn của con cổ thú trong truyền thuyết kia sao?\" Một tu sĩ cảnh giới Độn Nhất đại viên mãn đứng bên trên một tảng đá lớn khiếp sợ nhìn cảnh tượng phía trước.</p><p>Khu vực này chỉ còn sót lại khu rừng rậm hơn vạn dặm không có hóa thành đất khô cằn, có thể nói rằng chỉ còn sót lại một \"vùng ngăn cách\" cuối cùng này.</p><p>Thế nhưng bọn họ cũng có thể cảm ứng được, âm thanh gầm rú kia quá mức chấn động lòng người, khiến thần hồn bọn họ bất ổn, đạo hạnh của rất nhiều người thiếu chút nữa thì rớt xuống một cảnh giới.</p><p>\"Nếu không phải bên trong rừng rậm Thiên Thú có tiên trận cổ đại bảo vệ và gia trì toàn bộ khu rừng rậm ấy, khả năng chúng ta đều nguy cả rồi!\" Có người nói.</p><p>Khu ngăn cách cuối cùng ấy chính là vùng biên giới kiên cố nhất của đại trận cổ đại, khu vực này nếu mà cũng bị sụp đổ thì khu vực rộng lớn ở bên ngoài hơn phân nửa cũng sẽ gặp phải đại kiếp nạn.</p><p>Bên trên đỉnh núi đá, Ao Luân Hồi.</p><p>Trước đây không lâu là từng làn gợn sóng ngập trời, thần dịch dâng trào chói mắt, gợn sóng lan tỏa khắp vùng núi này.</p><p>Hiện giờ, toàn bộ chất lỏng đều chảy ngược lại và trở về trong ao cổ.</p><p>Ao nước không hề yên tĩnh, dù cho tiếng thú gào đã kết thúc thì vẫn cuồn cuộn sôi trào như trước.</p><p>Thạch Hạo đứng dưới đáy ao chấn động không thôi, tuy rằng sớm đã nghĩ tới khả năng này thế nhưng vẫn hãi hùng khiếp vía không thôi.</p><p>Còn con Hoàng Kim sư tử thì lại càng nơm nớp lo sợ hơn, đây cũng không chỉ riêng về việc áp bức từ tâm tinh mà quan trọng hơn là có một luồng thần uy đang nghiền ép xuống, không thể nào chịu đựng nổi.</p><p>Hoàng Kim sư tử từng nổ tung bên dưới đáy ao, thế nhưng truyền thừa mà nó tiếp thu chính là một mạch Cổ tăng, ở đây, sau khi nó nhận được sự thử thách của thần dịch thì đã rút lấy thần tính và sống lại.</p><p>Còn vớiThạch Hạo thì thiếu chút nữa đã bỏ mạng, tựa như chơi với lửa có ngày chết cháy!</p><p>Dù cho đã trốn ở dưới đáy ao rồi thế nhưng thân thể cũng gần như nổ tung, sức mạnh ấy quá cuồng bạo, con cổ thú ấy gầm vang thì cái thế ngông cuồng, thế như bẻ cành khô.</p><p>Chỉ trong nháy mắt ấy thì hắn gần như cho rằng mình đã tiêu đời.</p><p>Thế nhưng, chuyện mà hắn dự liệu cũng đã diễn ra, có thứ bảo vệ lấy đáy ao này.</p><p>Đây chính là nơi chôn xương và các bộ da của các đời cao tăng một mạch Cổ tăng, còn có cả những bộ khung xương tiên tăng, toàn bộ đều được chôn ở nơi đây, xây dựng nên một vùng đất luân hồi cái thế không một ai tưởng tượng ra được!</p><p>Vào thời khắc sống còn, vô số bộ xương khô dưới đáy ao chuyển động và nhanh chóng nối ghép lại với nhau, một lần nữa hóa thành khung xương hình người ngồi xếp bằng và tụng niệm kinh văn ở nơi ấy.</p><p>Những thứ này ổn định lại đáy ao, khi luồng khí tức hủy diệt kia ập xuống thì đã bị khung xương màu vàng ấy dẫn dắt đi nơi khác, một đống xương cốt của các cao tăng phát sáng đứng vững trước sức mạnh diệt thế ấy, bảo vệ nơi này.</p><p>Nếu không, Thạch Hạo chắc chắn hình thần đều diệt.</p><p>Việc này đều nằm trong dự liệu của hắn, thế nhưng nguy hiểm vẫn càng thêm nguy hiểm.</p><p>Hắn sớm biết được sự bất phàm của nơi này, bởi vì, ba chữ Ao Luân Hồi ấy có ý nghĩa vô cùng to lớn, không phải là một cái tên được đặt tùy ý.</p><p>Đặc biệt lại là một mạch Cổ tăng từng sinh ra Tiên vương, sao lại bình thường chứ? Nói không chừng thì đây có thể là thủ đoạn của vị Tăng vương kia đã được sử dụng ở nơi này.</p><p>Đồng thời, Thạch Hạo nhìn thấy được trong ngọn núi đá ấy có hai tấm bia đá, một tắm bên trên có khắc \"Đệ Nhị Thiên Hạ\" còn tấm khác thì có ba chữ \"Ao Luân Hồi\".</p><p>Hắn cảm thấy, hai thứ này khả năng có liên hệ với nhau, hoặc là, con cổ thú kia bị xích ở nơi này rất có thể là do vị Cổ tăng gây nên.</p><p>Hoặc là giúp nó chữa thương, hoặc là giam cầm hoàn toàn!</p><p>Như vậy, Ao Luân Hồi hẳn không kém Đệ Nhị Thiên Hạ mới đúng.</p><p>Vì lẽ đó, Thạch Hạo mới dám đánh cược như vậy!</p><p>Nếu không đánh cược, hắn vĩnh viễn bị vây khốn ở trong Ao Luân Hồi, đồng thời cũng sẽ không ngừng có cao thủ dị vực xuất hiện và tìm được biện pháp để đối phó hắn, như vậy không bằng chủ động xuất kích.</p><p>Lần này hắn đã thắng, có thể nói là chiến dịch vừa rồi đã khiến đối phương tổn thất nặng nề, chết không biết bao nhiêu cao thủ.</p><p>Ít nhất, bản thân hắn biết được, đại tu sĩ ít ra cũng đã chết bảy tám mươi người trở lên, còn những người mà hắn chưa phát hiện ra, ẩn núp bên trong rừng rậm thì khả năng sẽ còn nhiều hơn nữa.</p><p>\"Cô tộc cùng người trẻ tuổi của Đế tộc chưa hề tiến lên núi đá, không biết bọn họ có ở trong khu vực này hay không, đã chết hay chưa?\" Thạch Hạo lẩm bẩm.</p><p>Bên cạnh hắn, Hoàng Kim sư tử thẫn thờ, vì vẻ sợ hãi trước kia cho nên hiện tại tựa như cành cây khô, đây là một biến hóa vô cùng to lớn trong tâm trí nó, có sự chênh lệch, có sự ủ rủ, thậm chí còn mất hết cả niềm tin nữa.</p><p>Những chuyện xảy ra hôm nay đã khiến tâm trạng nó vô cùng phức tạp, tạo thành bóng tối rộng lớn trong tâm trí, cả đời này khó mà tiêu diệt được.</p><p>\"Ta là tội nhân mà!\" Hoàng Kim sư tử gầm thét, nó đang tự trách bản thân, lòng ngập tràn hối hận.</p><p>Khi Thạch Hạo nghe được câu này thì con mắt nhíu lại, vung tay bạt tai nó một cái, âm thanh lanh lảnh tựa như tiếng bóc hạt dưa vang vọng đánh văng nó lên trên ao nước.</p><p>\"Ngươi dám!\" Hoàng Kim sư tử trừng mắt, cái bờm dày và dài rủ tới tận chân, trông dáng bộ vô cùng uy mãnh.</p><p>Lúc này, đột nhiên bản thân bị giáng một cú bạt tai khiến cho vẻ thất thần tan đi, quên hết thân phận tù binh của bản thân, trước kia ai dám động tới nó chứ? Là Sư Tử vương chân chính.</p><p>\"Mạch các ngươi đã phản bội cửu Thiên, giết nhiều tiên dân là thế nhưng ta vẫn chưa hề thấy ngươi cảm thấy tội lỗi, thế nhưng vừa nãy ta gián tiếp chém bay một vài tên giết người kia thì ngươi lại cảm thấy đau lòng à?!\" Thạch Hạo lạnh lùng nói.</p><p>\"Ta không chỉ tát tai ngươi, mà còn đạp ngươi nữa nè!\" Thạch Hạo vung tay bạt tai thêm lần nữa, âm thanh vang vọng, khiến nó quay vòng tại chỗ rồi ngã nhào xuống dưới.</p><p>Ầm!</p><p>Đồng thời, Thạch Hạo giẫm mạnh xuống khiến xương sọ của nó rạn nứt, máu tươi tí tách hòa tan vào trong ao nước.</p><p>\"Giết nhiều tiên dân như vậy mà ngươi không hề thấy xấu hổ, chỉ có vài tên nhãi nhép chết đi thì lại đau lòng khôn tả, ta giẫm chết ngươi!\" Thạch Hạo không ngừng đạp mạnh chân.</p><p>Hoàng Kim sư tử đầy đáng thương, gần như muốn giải thể.</p><p>Thạch Hạo ngước nhìn lên trên cao thấy được một ít chùm sáng cùng với những tàn chi bại thể, hắn cũng không có lập tức rời đi mà là đang chờ đợi, sợ con cổ thú kia sẽ gầm thét lần nữa.</p><p>Hắn cảm nhận được, con cổ thú kia đã tỉnh giấc vì bị quấy nhiễu khi nãy, sóng âm của nó rất có thể sẽ vượt xa lần trước, sẽ càng mãnh liệt hơn, sơ sẩy một chút sẽ rước tới họa diệt thân.</p><p>Chủ yếu nhất chính là, hắn cảm thấy ý thức của con Chân Long cổ đại kia không được tỉnh táo, khả năng vẫn là đang rơi vào trong tình trạng lạc lối mất phương hướng, nếu không cũng sẽ không gầm thét như thế.</p><p>Mà dưới tình huống này thì cực kỳ nguy hiểm!</p><p>Con cổ thú ấy nếu như có linh tính thì nó sẽ nhớ tới mình là một thành viên trong cửu Thiên thập Địa, lúc đó sẽ trợ giúp hắn, đó là suy đoán của Thạch Hạo, vì lẽ đó hiện tại hắn không nghĩ rằng đối phương ra tay có chủ đích.</p><p>\"Ta nói rồi mà, các ngươi yếu quá đi mà, chỉ vừa mới bắt đầu mà đã đi đời hơn nửa, nhanh nào, cố gắng chịu đựng chút nữa!\" Thạch Hạo ngửa đầu hô lớn lên trên.</p><p>Đó là một ít tàn thể, bên trong có một vài chùm sáng còn dư lại của nguyên thần bị phá nát trước kia, từng chùm run lên không ngớt vì vô cùng tức giận, đã tới mức này rồi mà tên khốn khiếp ấy còn nói những lời như thế, quá đáng ghét, quá đáng giận!</p><p>Trước đây không lâu, khi bọn họ tiến vào trong ao nước thì Thạch Hạo thủ thế xông lên trên để bắt gọn và giết chết từng người một, kết quả sau khi con Chân Long có hình thù kỳ quặc kia gầm lên thì sức mạnh ấy vượt quá tưởng tượng của hắn, hắn không thể không trở lại đáy ao để bảo vệ bản thân.</p><p>Đám người ấy đều là đại tu sĩ thuộc cảnh giới Độn Nhất, vốn cao cao tại thượng, thế nhưng sau khi tiến vào trong ao nước thì đã hoàn toàn khác hẳn, lúc này có người giải thể, huyết nhục hóa thành tinh khí, thần lực, trở thành một phần của ao nước, dù cho là xương cốt cũng trở thành ánh sáng, hoàn toàn tan biến, nhóm người này đều chết thảm!</p><p>Quá nửa trong nhóm này đã chết đi như thế!</p><p>Bởi vì, đây là Ao Luân Hồi, khủng khiếp vô cùng, mặc kệ nhân vật có lai lịch lớn tới mức nào, cảnh giới cao thâm tới đâu thì khi tới nơi này đều sẽ bị áp chế.</p><p>Sức mạnh của nơi này có thể chiếm ưu thế tuyệt đối và nghiền ép tất cả mọi người, đây chính là thử thách cho tiềm năng được thai nghén trong cơ thể, dùng sức mạnh cao hơn cảnh giới tu luyện của ngươi để nghiền ép.</p><p>Vì lẽ đó, mấy người này hình thần đều diệt ngay tại chỗ.</p><p>Nhưng không thể không nói, có thể tu luyện tới cảnh giới Độn Nhất thì đều không phải là người thường, có một vài anh kiệt vô cùng xuất chúng cho nên đã chặn lại được sự ăn mòn, vẫn chưa hề chết đi.</p><p>Chỉ là những sinh linh sống sót cũng phải đánh đổi cái giá cực lớn, có không ít người đã tan biến đi tứ chi, hiện giờ tả tơi không thể nào tưởng tượng ra được, thậm chí có người chỉ còn sót lại mỗi đầu lâu.</p><p>Còn có tu sĩ thân thể đều bị hủy sạch, hiện giờ chỉ còn mỗi nguyên thần đang giãy giụa, thế nhưng trông bộ dáng cũng gần như tiêu đời, sắp sửa hóa thành mưa ánh sáng.</p><p>Có người cá biệt, hình thể vẫn tính là hoàn hảo, khổ sở chống cự nơi ấy, thế nhưng nếu cứ tiếp tục như vậy thì sẽ phải chết, không hề có bất ngờ gì.</p><p>\"Các ông kém quá, mỗi người đều yếu đuối như thế mà!\" Thạch Hạo đứng phía dưới mỉa mai chế nhạo, nói: \"Trước đây không lâu, từng người các ông đều vô cùng hung ác, muốn đuổi giết ta, nhưng hiện giờ sao lại như gà bệnh thế, xụi lơ rũ rượi, yếu tới mức thành phế thải!\"</p><p>Đám người phía trên vô cùng tức giận và khó chịu, cơn tức giận không cách nào nhẫn nhịn được, tên khốn này lại ra vẻ đắc chí, lại trào phúng sỉ nhục bọn họ như vậy, ai mà không tức.</p><p>Nhưng mà, bọn họ không còn cách nào cả, vả lại bọn họ đang ở trong thế yếu thì làm gì được đối phương, thậm chí có thể nói tình cảnh lúc này vô cùng nguy hiểm.</p><p>Hiện giờ bọn họ còn sức để đánh một trận ư? Không có!</p><p>Bên trong ao nước này, để sống sót thì vô cùng khó khăn chứ đừng nói là để chiến đấu.</p><p>\"Bên trên mặt ao không an toàn đâu, nếu như bị tồn tại kia lại gầm lên tiếng nữa thì chỉ sợ các ông sẽ nổ tung mất, hay là xuống đây chơi đi.\" Thạch Hạo nhiệt tình chào hỏi.</p><p>Đồng thời, hắn chủ động vung tay kéo mấy người này xuống dưới.</p><p>Phụt!</p><p>Những sinh linh không đầy đủ thể phách ấy lập tức chia năm xẻ bảy, hóa thành hào quang, trở thành thần dịch, hòa tan và tan biến trong vùng nước này.</p><p>Tiếp đó Thạch Hạo lại ngước lên bên trên, nói; \"Ồ, bản thể của ông là một con gà à? Nơi đó còn có một con rắn lớn nữa chớ, ồ, ta lại thấy được một con sơn dương thành tinh, đều là món ngon đó nhen, tu luyện được tới cảnh giới này thì đều là nguyên liệu nấu ăn thượng đẳng, quá quý hiếm. Đời này ta vẫn chưa bao giờ ăn qua thức ăn được chế biến từ cường giả có cảnh giới Độn Nhất!\" Thạch Hạo chỉ chỉ từng người rồi lên tiếng đánh giá, cuối cùng là bắt đầu khuyên nhủ, nói: \"Cố gắng chịu đựng, cố gắng chịu đựng thì mới thấy được ánh sáng, nếu muốn sống thì phải cố gắng áp chế, ngàn vạn không nên bị hòa tan ở chỗ này, tiếp đó, ta sẽ xây một chuồng heo để nuôi các ông!\"</p><p>\"@#$...\" Những cao thủ còn sống của dị giới đều tức sôi máu, đáng tiếc là bọn họ không thể làm gì được Thạch Hạo.</p><p>\"Ồ, chờ một chút!\" Đột nhiên Thạch Hạo thu lại nụ cười, sắc mặt âm trầm nhìn về một tàn thể, nói: \"Gia tộc vô liêm sỉ kia cũng tới à? Vậy thì thanh toán cả vốn lẫn lãi với các ông vậy!\"</p><p>Hắn nhân ra được, đó chính là sinh linh bên trong Đế quan, trước đây không lâu đã từng giả bộ ra tay cứu hắn nhưng thực ra là mang ác ý vô cùng lớn.</p>", "images": {}, "success": true}