{"id": 1525, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1525", "title": "Chương 1525: Tám Thức Tán Phật", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1525: Tám Thức Tán Phật</h1><p>Cứ như vậy, chỉ trong nháy mắt thì tất cả mọi người đều toát mồ hôi lạnh, linh cảm lại xảy ra chuyện rất khủng khiếp nữa!</p><p>Bởi vì, nơi đó chính là nơi phát hiện ra tung tích của Hoang, hoàn toàn chính xác, chắc chắn đã xảy ra chuyện lớn rồi!</p><p>\"Ánh máu cuộn trào tới tận trời cao, là tai nạn khủng khiếp, là phải rất nhiều cường giả đồng thời bị giết chết thì mới xuất hiện cảnh tượng như vậy.\" Có người run giọng nói.</p><p>Không cần hắn giải thích thì tất cả mọi người ở nơi đây đều cảm thấy nặng nề trong lòng.</p><p>\"Đi, nhìn xem thử đã xảy ra chuyện gì, có phải đã xảy ra vấn đề lớn rồi hay không!\" Một ông lão đầy lo lắng ra lệnh.</p><p>Bọn họ cũng không dám nghĩ tới chuyện kia lại diễn ra lần nữa, liên tiếp xuất hiện biến cố, là cảnh báo về sự kỳ lạ và hung hiểm? Sớm đã có lời đồn, rừng rậm Thiên Thú là nơi không dễ đặt chân tới, rất dễ dàng xảy ra chuyện.</p><p>Lúc tới nơi đây thì trong lòng bọn họ cũng cảm thấy an tâm hơn, luôn cảm thấy có đại quân áp sát, có Chí Tôn theo cùng thì không có gì phải lo sợ cả.</p><p>Nhưng giờ nghĩ lại, hoàn toàn không phải cùng một chuyện, nơi đây quá khủng khiếp, còn yêu tà hơn cả trong truyền thuyết!</p><p>\"Báo, không tốt rồi, quả thật là nơi ấy, sương máu tràn ngập, tiếng sợ hãi không dứt bên tai, nơi ấy xảy ra chuyện lớn rồi!\" Sau đó không lâu thì có người hoảng hốt bẩm báo.</p><p>Vù, các cao thủ ở nơi đây đều cảm thấy đầu óc choáng váng, trong lòng ngột ngạt khó chịu, tin tức này quá tệ.</p><p>Chưa từng gặp qua chuyện nào yêu tà như vậy, chỉ vì một người trẻ tuổi mà điều động nhiều đại tu sĩ như thế, nhưng kết quả lại vô duyên vô cớ đẩy một ít cường giả vào trong tử cảnh.</p><p>Sự tình chuyển lớn, dù gì cũng là mấy ngàn nhân mã tiến vào trong, tới cùng đã xảy ra chuyện gì mà chỉ cần trông thấy dáng vẻ như vậy thì dù cho không chết toàn bộ thì cũng gần như là như vậy.</p><p>\"Ngươi chắc chắn... nơi đó lại xảy ra chuyện ngoài ý muốn?\" Một ông lão lắp bắp hỏi, lời nói đứt quãng, nội tâm hoảng sợ, tổn thất lần này vượt quá dự đoán.</p><p>\"Dạ đúng, nơi đấy đã xảy ra chuyện!\" Người bẩm báo khẳng định.</p><p>\"Trời ơi, đã xảy ra chuyện gì, vì sao lại như thế, chẳng lẽ đây là một khu vực bị nguyền rủa, không thể nào đặt chân vào ư?\" Có người tan nát cõi lòng gầm lên.</p><p>Có thể nói, nơi đây đều là cao thủ, ngày thường đều rất trầm ổn, kiệm lời ít nói, nhưng hiện tại lại thất thố không giữ hình tượng chút nào.</p><p>Chuyện diễn ra ngày hôm nay khiến bọn họ không tài nào chấp nhận được, sau khi trở về sẽ phải đối mặt với những lời chỉ trích, sẽ nghi vấn năng lực của bọn họ.</p><p>Bởi vì, những người kia đều là những người tài giỏi tới từ các tộc thế nhưng lại cứ thế mất mạng, chết không hề rõ ràng, vậy những bộ tộc ấy sao bỏ qua chứ!</p><p>\"Tiền bối, mời người ra tay!\"</p><p>Một đám cao thủ ngước nhìn về hư không, ngửa đầu nhìn trời cao, vẻ mặt mang theo sự chờ mong cùng với đôi chút sợ hãi.</p><p>Nơi ấy có mấy bóng người rất mơ hồ, khí hỗn độn lượn lờ, là mấy vị Chí Tôn tới từ dị vực, phụ trách áp trận ở nơi đây, trước giờ vẫn duy trì vẻ trầm mặc.</p><p>Hiện tại, ai nấy cũng đều sợ hãi, không tài nào tưởng tượng ra được bên trong rừng rậm Thiên Thú đã xảy ra chuyện gì, cho nên muốn mời mấy đại cao thủ này đi trấn áp.</p><p>Chỉ là, một vị Chí Tôn mở mắt rồi nhẹ giọng thở dài, nói: \"Khu rừng rậm này chúng ta cũng không thể bước vào, các ngươi hẳn đều biết về các truyền thuyết kia, chúng ta tiến vào thì có thể sẽ càng nguy hiểm hơn.\"</p><p>\"Nhưng hiện tại sự nhiễu loạn đã cực kỳ lớn rồi...\" Một ông lão thì thào, thật sự bọn họ không biết nên làm gì cả, tới hiện tại cũng không hiểu lý do vì sao lại diễn ra hai lần bi kịch kia.</p><p>Nơi sâu trong rừng rậm Thiên Thú.</p><p>Bên cạnh cây khô, sương máu ngập tràn, lần này sinh linh chết rất nhiều, từng cành cây khô héo mở rộng tốc độ còn nhanh hơn cả tia chớp, nó giết chết từng tên đại tu sĩ một.</p><p>Hễ là những ai ra tay thì không một người có thể chạy thoát, đều bị xuyên thủng.</p><p>Bọn họ cũng không biết vì sao lại như vậy, cố gắng giãy giụa kịch liệt, dùng mọi khả năng để chống trả, vận dụng tổ thuật mạnh mẽ nhất để phản kích nhưng kết quả là đều nổ tung.</p><p>Những cành khô kia khẽ lay động là đủ để xé nát một tên cường giả rồi, tựa như là đâm xuyên vải rách, không thể nào đỡ nổi được.</p><p>Rất nhiều người đều bỏ mạng, còn có một ít người sau khi bị ghim chết mà thân thể vẫn giữ lại được thì bị đưa vào trong luân hồi, thông qua một đường hầm không gian tiến vào trong Ao Luân Hồi!</p><p>Những người khác thấy thế thì đều sợ hãi.</p><p>Ngay cả những người không có ra tay trước kia cũng đều xuất kích, là tự vệ, là chạy trốn, tất cả đều khống chế pháp khí, bí thuật... thành ra nơi đây trở nên sáng rực vô cùng.</p><p>Những việc này lại khiến bi kịch bị đẩy lên cao hơn, nhiều cành cây màu đen lao ra, tựa như là những lưỡi mâu tử vong từ trong địa ngục lao lên giết chết những sinh linh kia.</p><p>Trong mưa máu tung bay, ở trong ánh đen đan dệt thì từng đám sinh linh của dị vực lần lượt bỏ mạng, chết rất thê thảm.</p><p>Đại quân mấy ngàn người hiện giờ cũng chỉ còn lại một vài người chạy trốn về nơi đủ xa, vả lại vẻ mặt sợ hãi như hóa đá, bọn họ không có ra tay nên tạm thời giữ được tính mạng.</p><p>Cuối cùng, chiến ý không còn, dũng khí mất hết, bọn họ xoay người bỏ chạy, đó chính là những người cá biệt còn sống.</p><p>Hoàng Kim sư tử tận mắt nhìn thấy tất cả chuyện này thì tim mật đều run lên, sắc mặt trắng bệch, hoảng sợ tới mức khí lạnh che kín cả thân thể, vụ việc lần này chỉ có hơn chứ không hề kém gì việc ở Ao Luân Hồi trước kia.</p><p>Một nhóm cường giả là vậy nhưng lại chết một cách đáng tiếc, vừa mới ra tay thì đã bị ghim xuyên!</p><p>Hoàng Kim sư tử quan sát rất rõ, thảm kịch này lại phát sinh ngay trước mặt khiến bộ lông của nó nổ lốp bốp, cảm giác vô cùng đáng sợ.</p><p>Cũng không biết trôi qua bao lâu thì sương máu tràn ngập nơi này từ từ dịu lại, Hoàng Kim sư tử từ trong cảnh hóa đá cùng e ngại hồi phục lại tinh thần.</p><p>Nó lặng lẽ liếc nhìn Thạch Hạo rồi ngây dại đôi chút, sau đó lộ ra vẻ mặt đầy phức tạp.</p><p>Bởi vì, trong lúc này Thạch Hạo rất yên lặng, từ đầu tới cuối đều không có tỉnh lại, vẫn bế quan nơi ấy, lẳng lặng ngồi xếp bằng, cơ bản không biết ngoại giới đã xảy ra những chuyện gì.</p><p>Trong nháy mắt này, Hoàng Kim sư tử cảm thấy đáng thương cho nhóm đại tu sĩ đã chết đi kia, mạnh mẽ là thế, thề thốt muốn giết chết đối thủ thế nhưng người trẻ tuổi này, Hoang, hắn cũng chẳng hề mở mắt, thậm chí cũng chẳng hề biết việc vây giết đầy rầm rộ lần thứ hai này.</p><p>Đây là chuyện đáng thương tới cỡ nào chứ, dù cho nhóm đại quân này bỏ mạng thì cũng không hề lay tỉnh được Thạch Hạo, uổng phí mạng sống nơi này, thế nhưng đối phương trước sau vẫn bình tĩnh ngồi ngộ đạo.</p><p>Chỉ cần hơi so sánh hai bên thì sẽ cảm thấy quá hoang đường rồi!</p><p>Hoàng Kim sư tử thở dài, nếu như đám người kia ở bên dưới lòng đất có linh thiên, biết được tình huống như vầy thì khả năng sẽ gào khóc tới bể cổ họng, là cm nó chuyện gì vầy!?</p><p>Thạch Hạo cũng không phải an bình như tưởng tượng của Hoàng Kim sư tử, nhìn an lành nhưng kỳ thực lại rất nguy hiểm, trong nội tâm của hắn đang diễn ra một cuộc chiến đấu, đang liều chết.</p><p>Trông hắn có vẻ yên lặng không hề có tiếng động nào, là bởi vì trong nội tâm đã bị dấu ấn của Huyết Bồ Đề hấp dẫn, đang rong chơi bên trong thế giới do đạo tắc hóa thành.</p><p>Nơi đây, miếu thờ màu vàng đầy hùng vĩ, chỉ là bên trên mái ngói vàng của các kiến trúc như Tàng Kinh các... đều đang rỉ máu, cũng có khói đen bao phủ, gió lạnh rít gào từng cơn.</p><p>Thạch Hạo đang chém giết, đang chiến đấu, liều mạng trong làn khói đen.</p><p>Cây Bồ Đề bị ma hóa, ngôi miếu cổ vàng óng nhuốm máu, sớm đã không phải là vùng đất an lành nữa rồi, từ khi hắn đẩy ra cánh cửa lớn của Tàng Kinh các thì có một đám cường giả Kim thân lao tới đại chiến với hắn.</p><p>Đồng thời, về sau này những tăng nhân màu vàng kia biến mất và một đám tăng lữ đen kịt như mực xuất hiện, tựa như là Ma vương rít gào vồ giết về phía hắn.</p><p>Vả lại, trong hư không trở nên bất ổn, nó không ngừng bị xé rách, bên trong từng khe hở lớn ấy có thể thấy được từng khu chiến trường, khả năng đó chính là cuộc đại quyết chiến Chân Tiên từ hơn một kỷ nguyên trước.</p><p>Thạch Hạo nhìn thấy không ít kinh thư thế nhưng lại không thể mở ra được, hắn không ngừng liều mạng ở nơi này, mỗi lần tiến vào Tàng Kinh các thì sẽ gợi ra hàng loạt dị tượng.</p><p>Trải qua huyết chiến cửu tử nhất sinh, hắn gần như đã chết đi bên trong thế giới tâm linh của chính mình, cuối cùng rốt cuộc cũng mở ra được một bộ cổ kinh!</p><p>Tám chiêu Tán Phật!</p><p>Chính là cái tên này, nắm giữ một luồng sức mạnh kỳ dị, là bộ kinh thư duy nhất mà hắn có thể mở ra được.</p><p>Vì sao bộ kinh văn này lại nhận hắn? Thạch Hạo không biết.</p><p>Mãi cho tới khi hắn đọc kinh văn thì mới hiểu ra nguyên nhân, Mười tám đập cổ Phật đều được diễn dịch từ tám thức này mà thành.</p><p>Trước kia, lúc đứng trước sáu cánh cửa bên dưới Ao Luân Hồi thì hắn từng nhìn thấy rất nhiều tranh đá, trong đó có tám bức với dáng vẻ kết ấn đã hấp dẫn hắn, thế nhưng nó lại thiếu đi tâm pháp.</p><p>Hiện giờ, hắn đã đạt được.</p><p>Hắn hiểu được vì sao lại như vậy, vì hắn đã có nền tảng, đầu tiên là hắn thông qua thử thách của Mười tám đập cổ Phật, rồi lại thấy được thủ thế kết ấn trên vách cửa, nắm giữ những thứ này thì mới có thể kích hoạt được thứ nơi đây.</p><p>Chỉ là, lúc đang đọc bộ kinh văn này thì lại cực kỳ nguy hiểm, thiếu chút nữa thì Thạch Hạo đã bỏ mạng.</p><p>Bởi vì, đây vốn là một quyển sách cổ ố vàng nhưng chợt chảy máu, từng làn khói đen hiện lên và hắn gặp phải sự ngăn chặn đầy đáng sợ!</p><p>Đó chính là sức mạnh sau khi Huyết Bồ Đề bị ma hóa!</p><p>Ầm!</p><p>Trên thực tế, một tiếng rung mạnh vang lên.</p><p>Hoàng Kim sư tử khiếp sợ, bởi vì nó thấy được thân thể của Thạch Hạo chợt chấn động, khóe miệng ứa máu tiếp đó là có tám bàn tay lớn màu đen từ phía sau lưng của Thạch Hạo đánh tới.</p><p>Tám thức Tán Phật sau khi bị ma hóa chợt xuất hiện!</p><p>Đây chính là nguy cơ mà Thạch Hạo gặp phải, hắn đang chinh chiến ngay ở trong nội tâm mình.</p><p>Mà trên thực tế, hắn cũng đang kết ấn, đó chính là Tám thức Tán Phật đấu với tám bàn tay lớn màu đen sau khi bị ma hóa kia, khiến nơi đây rung lên bần bật không thôi.</p><p>Hoàng Kim sư tử giật nảy mình, cây khô này cũng không hề chủ động giết chết Hoang?</p><p>\"Còn có phật tính!\" Hoàng Kim sư tử đưa ra phán đoán.</p><p>Nó cho rằng, Thạch Hạo đã thông qua thử thách của Ao Luân Hồi, lại ngộ được kinh văn ở nơi này, tuy rằng cổ thụ Bồ Đề đã bị ma hóa thế nhưng vẫn còn sót lại một chút phật tính, cho nên mới chặn lại sát cơ.</p><p>Cũng không biết qua bao lâu thì Thạch Hạo mở hai mắt, dáng vẻ trang nghiêm, tám bàn tay lớn màu đen sau lưng hắn biến mất, còn hắn thì kết thành pháp ấn thần thánh tựa như là Chiến Phật vậy!</p><p>Nội tâm của Thạch Hạo chẳng thể bình tĩnh được, Tám thức Tán Phật rất mạnh, tuyệt đối không phải là thần công bình thường, là một trong những đại pháp thuật hộ đạo của một mạch Cổ tăng, lực công kích cực mạnh!</p><p>Hiện giờ, hắn đã nắm giữ được!</p>", "images": {}, "success": true}