{"id": 1527, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1527", "title": "Chương 1527: Chưa Từng Có Ai", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1527: Chưa Từng Có Ai</h1><p>Sinh linh của dị vực vẫn chưa biết mục tiêu săn giết của Thạch Hạo là như thế nào, chỉ thông qua những vết máu phát hiện được cùng với tiếng kêu la thảm thiết nơi phương xa, thành ra hiểu biết còn rất hạn chế.</p><p>Nếu không, những người này tuyệt đối sẽ không la hét, tựa như là ong vỡ tổ tràn vào trong nơi sâu rừng rậm.</p><p>Bởi vì, hiện giờ bọn họ quá tức giận, vì rương gỗ mục nên mới hùng hổ tới đây, kết quả chỉ mỗi một mình Hoang cùng với hàng loạt nguyên nhân khiến bọn họ tổn thất nặng nề.</p><p>Cho tới lúc này, dù cho mấy vị Chí Tôn trên vòm trời kia cũng gần như đứng ngồi không yên, có người đã nổi giận.</p><p>\"Nếu như hắn đi ra khỏi nơi kỳ lạ đó thì sẽ tốt hơn nhiều, tìm kiếm toàn bộ, xác định vị trí của hắn rồi sai cao thủ chân chính tới truy sát!\"</p><p>Có ông lão thận trọng phân phó như vậy.</p><p>Nhưng mà, mỗi một đội ngũ lên đường thì có mấy ai tuân theo? Bởi vì, dẫn đầu đều là đại tu sĩ cả!</p><p>Lúc này bọn họ chỉ có một ý nghĩ, chính là giết chết Hoang ngay tức khắc trút đi cơn giận dữ, nếu không sẽ không cách nào xả được cơn hận thù trong lòng.</p><p>Mấy ngàn sinh linh, nói chết là chết, đây là tai họa thê thảm đau đớn tới mức nào chứ, hơi nghĩ tới liền sẽ đau lòng khôn xiết, bọn họ đều không phải là người thường, đều là cao thủ các tộc, là tinh anh!</p><p>Núi từng yên ắng chợt có những con thiên thú qua lại, chúng hung mãnh và dữ tợn, dù cho là tu sĩ của dị vực cũng phải tránh né không muốn gặp phải đám cổ thú này.</p><p>Bởi vì, chuyện này không cần thiết, loại thiên thú này mạnh phi thường, ý thức mơ hồ, liều mạng với một con cự thú như vậy thì không chút ý nghĩa gì, cái được không bù đủ cái mất.</p><p>\"Chớ để ta nhìn thấy hắn, nếu không, chém thành thịt nát!\" Có người bất chấp, đây là một người đàn ông tóc bạc có tướng mạo trung niên, phi phàm oai hùng.</p><p>Rất nhiều người đều rất kính nể vì biết rõ sự đáng sợ của hắn, đây không phải là một tu sĩ Độn Nhất bình thường, mà là một Vương tộc đầy mạnh mẽ.</p><p>Bộ tộc Đường Ngô, có tiếng tăm lừng lẫy trong Vương tộc, có sức chiến đấu nổi tiếng hậu thế!</p><p>Tu sĩ của tộc này, hầu như các đời của bộ tộc này đều có người tiến vào hai mươi vị trí đầu của cao thủ đương đại.</p><p>Nếu như Thạch Hạo ở đây thì chắc chắn sẽ cảm thấy khí thế ấy rất quen thuộc, bởi vì hắn từng giết qua cao thủ trẻ tuổi của bộ tộc này rồi</p><p>Lúc ở biên cương Đại Xích thiên, hắn từng một mình đấu với mười đại cao thủ và khi ấy từng giết qua một con Đường Ngô, người trẻ tuổi ấy chưa từng hóa hình toàn bộ, chỉ là hai tay của bọ ngựa, thân thể con rết, toàn thân trắng bạc, sức chiến đấu cũng không hề tầm thường.</p><p>Hiện giờ, người đàn ông trung niên tóc bạc này chính là thúc tổ của nó, là một cao thủ rất nổi danh của tộc này, hiện giờ đã là cảnh giới Độn Nhất.</p><p>\"Khà khà, thú vị, chết nhiều người như thế mà vẫn không hề làm gì được tên nhóc kia ư, bản tọa ra tay, nếu như có thể lấy được đầu lâu của hắn thì coi như là một chuyện rất hoàn mỹ.\"</p><p>Một bên khác, một người đàn ông trung niên với sắc mặt trắng bệch, thân thể trông như suy nhược lẩm bẩm, nở nụ cười đầy kỳ lạ.</p><p>\"Đó là tiền bối của Địa Linh tộc!\" Có người kinh ngạc thốt lên.</p><p>Địa Linh tộc, là một chủng tộc không thích ánh mặt trời, sinh sống trong bóng tối, có người nói bọn họ chính là chủng tộc chuyên đoạt xá âm linh trên nhân gian.</p><p>Bộ tộc này có bản lĩnh rất kỳ dị, quanh năm sống trong bóng tối, thích hợp nhất với việc đột kích, lúc đại chiến hơn một kỷ nguyên trước thì cổ tổ cái thế của bộ tộc này từng ám sát rất nhiều cao thủ Tiên đạo.</p><p>\"Mục tiêu của chúng ta chính là chiếc rương gỗ kia, nhất định phải giành cho bằng được. Còn Hoang thì cứ tiện tay làm thịt, đừng coi hắn như chuyện to tát gì.\" Là một người trẻ tuổi ra lệnh.</p><p>Nói là trẻ tuổi nhưng kỳ thực là so sánh với ông lão thuộc cảnh giới Độn Nhất khác mà thôi, hắn cũng là thuộc tầng thứ này thế nhưng tuổi tác nhỏ hơn so với những người khác.</p><p>Ít nhất, bề ngoài thì chỉ tầm ba mươi mấy tuổi.</p><p>Số tuổi chính xác thì không ai biết được, cho nên cứ tính hắn là hạng người kiệt xuất thuộc đội \"trẻ trung khỏe mạnh\".</p><p>Chủng tộc của hắn rất kỳ lạ, là một loại thực vật, được gọi là Cửu U thảo, sinh ra ở một nơi đen tối dưới vực sâu của dị vực.</p><p>\"Phát hiện ra Hoang!\"</p><p>Nhưng vào lúc này chợt có tiếng truyền lại từ nơi xa, có đội ngũ đã gặp phải Hoang.</p><p>Một tia chớp vàng óng qua lại trong rừng núi, nó mang theo từng luồng gió lớn cuốn bay cát đá bên dưới, những nơi đi qua thì liên miên cổ thụ rung lắc, lá rụng lả tả.</p><p>Chính xác, đó chính là Vô Úy sư tử.</p><p>Toàn thân nó rực rỡ tựa như được đúc từ vàng ròng, hiện giờ đã trở thành thú cưỡi của Thạch Hạo, nhắm mắt bất đắc dĩ nghe theo mệnh lệnh của hắn, không ngừng chạy nhanh trong núi rừng.</p><p>\"Ta có nhìn lầm không vậy, truyền nhân của một mạch Vô Úy sư tử, là một Phản Tổ giả thế nhưng lại bị Hoang cưỡi bên trên?\" Có người chấn kinh.</p><p>Việc này có tính chấn động cực lớn, nên biết, Hoàng Kim sư tử có tiếng tăm lừng lẫy ở dị vực, đời nào làm thú cưỡi cho người khác, mạch này hơn xa rất nhiều sinh linh Vương tộc.</p><p>Nhưng hiện giờ đã hạ thấp đầu lâu đầy kiêu ngạo của mình, trở thành một con thú cưỡi của Hoang không ngừng qua lại trong núi rừng.</p><p>\"Ầm!\"</p><p>Đại chiến bùng phát, bên trong một vùng núi nào đó Thạch Hạo gặp phải một đội ngũ và giao phong đầy kịch liệt, thần quang ngút trời, phù văn lượn quanh, tranh đấu liều mạng.</p><p>\"Hoang đang ở đó, nhanh, tới giết hắn!\" Bên trong núi rừng trở nên đại loạn, mỗi một phương hướng đều có người nhanh chóng chạy tới đây.</p><p>Đáng tiếc, khi bọn họ tới gần thì chiến đấu đã kết thúc, trong vùng núi rừng ấy chỉ là những vết máu nhưng Hoang thì chẳng thấy đâu.</p><p>\"Đây là đội ngũ của Tử Anh tộc, là do một vị tiền bối cảnh giới Độn Nhất dẫn đầu, không ngờ lại bị giết rồi!\" Có người hoảng sợ nói.</p><p>\"Không thể nào, Hoang làm sao có thể giết chết đại tu sĩ cảnh giới Độn Nhất chứ, trước đây không lâu lúc ở dãy núi Thần Dược thì hắn còn bị đại nhân thuộc cảnh giới này rượt chạy té khói mà!\"</p><p>Không một ai tin tưởng, làm sao Hoang lại lợi hại nhanh như vậy chứ, ngay cả đại tu sĩ cảnh giới Độn Nhất cũng bị giết chết? Vậy còn ai có thể khắc chế hắn được.</p><p>\"Nhanh mang tin tức này thông báo cho những người khác, nói họ phải thật cẩn thận, sức chiến đấu của Hoang hoàn toàn không phù hợp với sự hiểu biết của chúng ta, là một phần tử nguy hiểm!\" Có người lo lắng nói.</p><p>\"Ầm!\"</p><p>Lại bên trong một vùng núi khác phát sinh đại chiến, Hoang cưỡi bên trên Hoàng Kim sư tử, tay cầm một thanh cốt đao chém giết với một đại tu sĩ dị vực, phụt, một đao chém bay đầu lâu của người này đồng thời nguyên thần cũng bị đánh nát!</p><p>Ánh đỏ như máu ngút trời, thần lực dâng trào.</p><p>Thời khắc sống còn có một đại tu sĩ bạo thể, muốn đồng quy vu tận với Thạch Hạo, kết quả thì đã khiến người này thất vọng, chưa hề thành công.</p><p>Sức chiến đấu của Hoang hoàn toàn khác biệt với những hiểu biết của bọn họ, khiến vẻ mặt của rất nhiều người trở nên nghiêm túc.</p><p>Rừng rậm Thiên Thú, bầu không khí trở nên căng thẳng, tên nhóc con vắt mũi chưa sạch trong mắt của bọn họ lại trở thành một sinh vật đầy nguy hiểm.</p><p>Thực ra, Thạch Hạo cũng chẳng hề thoải mái chút nào, tuy nói hắn đã lên cảnh giới Trảm Ngã trung kỳ thế nhưng dù sao cũng không thể nào vượt cấp chém giết với đại tu sĩ một cách dễ dàng được.</p><p>Bởi vì, tu hành càng về sau thì mỗi lần tăng lên một cảnh giới lại càng gian nan khó khăn hơn, không phải là hạng người có thiên tư kiệt xuất thì không thể nào đạt được.</p><p>Sinh linh có thể tu tới cảnh giới Độn Nhất thì có mấy ai là hạng xoàng xĩnh chứ? Đều là thiên tài trong thiên tài, đều là những sinh linh hàng đầu trong số thiên quân vạn mã.</p><p>Vì vậy, đối diện với cường nhân như vầy và muốn giết vượt cấp thì sẽ không hề dễ dàng chút nào.</p><p>\"Hoang, hắn sao lại mạnh tới thế chứ, chỉ là cảnh giới Trảm Ngã trung kỳ nhưng có thể giết chết đại cao thủ thuộc cảnh giới Độn Nhất!\" Có người thầm thở dài, sau khi hiểu rõ tình hình thì không thể không khiếp sợ.</p><p>Rốt cuộc thì Thạch Hạo cũng đã gặp phải phiền toái lớn, bởi vì hắn đã bị vây kín.</p><p>Một người đàn ông tóc bạc đứng thẳng nơi ấy, hai tay cầm hai thanh đao bạc sáng bóng như tuyết, ánh lạnh bắn khắp bốn phía, sát khí hừng hực, chẳng hề che giấu địch ý gì cả.</p><p>\"Người của Đường Ngô tộc!\" Thạch Hạo quan sát kỹ người này, thiên nhãn phát sáng và nhìn thấu bản thể của hắn.</p><p>\"Nạp mạng đi!\" Người trung niên tóc bạc hét lớn, xoay chuyển song đao chém về trước.</p><p>Cảnh tượng này vô cùng khùng khiếp, song đao cắt lìa hư không, chém bay không gian, thiên địa như bị xé rách, pháp tắc đại đạo ầm ầm đi kèm theo đó là trật tự thiên địa.</p><p>Uy phong của cặp đao bạc này tuyệt không thể tưởng tượng ra được!</p><p>Đây là một địch thủ cực kỳ ghê gớm, thuộc về Vương tộc, sinh linh xung quanh đều nơm nớp lo sợ, biến đổi sắc mặt thay cho Thạch Hạo.</p><p>\"Tiền bối của Đường Ngô tộc quả nhiên rất đáng sợ, không hổ là chiến tộc có tiếng tăm lừng lẫy trong Vương tộc, mạnh mẽ vô cùng !\" Xa xa có người than thở.</p><p>Đáng tiếc, loại bội phục này cũng không hề kéo dài được bao lâu, Thạch Hạo phóng xuất ra chân hỏa, vận dụng đại thần thông, dùng Tám thức Tán Phật tìm kiếm kẻ hỡ rồi liên tiếp đánh giết tới.</p><p>Ầm!</p><p>Lúc này, người trung niên tóc bạc bị đánh cho nổ tung và hóa thành mưa máu, đi kèm là một ít tàn cốt vung vãi khắp nơi.</p><p>\"Sao có khả năng chứ?\" Đúng lúc này thì người của U Vũ tộc chạy lại, khi nhìn thấy cảnh này thì kinh ngạc không thôi.</p><p>\"Hắn cũng chỉ mới hai mươi mấy tuổi mà lại có thể giết chết đại tu sĩ thuộc cảnh giới Độn Nhất, nếu như tuổi tác tầm như chúng ta thì sẽ có tu vi cỡ nào nữa chứ?\" Vẻ mặt của cường giả U Vũ tộc đầy khó coi nói.</p><p>Tu sĩ cảnh giới Trảm Ngã chỉ hai mươi mấy tuổi, dù xưa tới nay cũng rất hiếm thấy, đặc biệt lại còn mạnh mẽ như vậy, có thể vượt cấp giết đại tu sĩ.</p><p>Trong mắt của dị vực, đây là một việc không hề tầm thường chút nào, nếu như cho Hoang thêm mấy trăm năm tới mấy vạn năm nữa thì hắn sẽ mạnh tới mức nào? Quả thật không thể nào tưởng tượng ra được.</p><p>\"Sinh linh cảnh giới Trảm Ngã chỉ hai mươi mấy tuổi, khả năng chưa từng có ai đạt được?\" Có người đưa ra suy đoán này.</p><p>Bởi vì, bọn họ không biết hơn một kỷ nguyên trước có ai làm được như vậy hay không, nhưng ít nhất trong kỷ nguyên này thì cực kỳ hiếm thấy, dù cho có thì cũng phải trên dưới ba mươi tuổi mới được.</p><p>\"Thiên tư quá nghịch thiên, nhanh chóng giết chết hắn!\" Cường giả của U Vũ tộc phát ra tín hiệu đầy kỳ lạ hòng kêu gọi những cao thủ khác tới vây quét Thạch Hạo.</p><p>Đáng tiếc chính là, dù hắn nghĩ mình trốn ở khoảng cách đủ xa, ẩn núp cực kỳ bí mật nhưng kỳ thực sớm đã bị Thạch Hạo nhận biết.</p><p>Ầm!</p><p>Một con Hoàng Kim sư tử gầm thét, vùng núi bị dẫm đạp bên dưới nổ vang ầm ầm, nó vọt tới, tựa như là tia chớp vàng óng và cũng như là cơn lũ bất ngờ ập tới, đất rung núi chuyển.</p><p>\"Giết!\"</p><p>Cường giả của U Vũ tộc nhắm mắt nghênh chiến, liều mạng với Thạch Hạo.</p><p>Đáng tiếc, đại chiến một phen thì đã bị hắn dùng tia chớp xuyên thủng cơ thể, cả người cháy khét, chết oan bỏ mạng.</p><p>...</p><p>\"Không hay rồi, sức chiến đấu của Hoang cực mạnh, có thể giết chết đại tu sĩ thuộc cảnh giới Độn Nhất, đã có nhiều người chết thảm trong tay hắn rồi!\"</p><p>Tin tức này nhanh chóng truyền khắp xung quanh, và cũng lan truyền ra bên ngoài rừng rậm Thiên Thú.</p><p>Việc này làm cho một đám thủ lĩnh chấn kinh, vẻ mặt từng người tái nhợt, chỉ một người trẻ tuổi thế nhưng lại không thể nào bắt được, trái lại còn phải trả giá bằng máu, làm sao có thể không bực chứ.</p><p>Đồng thời, trong lòng của mỗi người đều bốc lên làn khí lạnh, một kẻ hậu bối chỉ hai mươi mấy tuổi thế nhưng sức chiến đấu lại dọa khiếp người, làm bọn họ không tài nào tin được.</p><p>\"Hắn chưa đủ ba mươi à?\" Có ông lão nghi vấn, bởi vì thực sự không thể tiếp nhận được.</p><p>\"Đã xác định, nhiều lắm thì cũng chỉ hai sáu hai bảy tuổi mà thôi, thậm chí còn chưa quá hai lăm!\" Có người bẩm báo.</p><p>\"Quá yêu nghiệt, nhất định phải giết chết, nếu không sau này sẽ là họa lớn. Ở độ tuổi này lại có thành tựu thế kia, gần như chưa từng có ai đạt được!\" Một thủ lĩnh trầm giọng nói.</p><p>Nhưng vào lúc này lại có người tới bẩm báo, liên tiếp bên trong khu rừng rậm ấy có đại tu sĩ bị tập kích, vài người đã bỏ mạng.</p><p>Ầm!</p><p>Đúng lúc này, một trong số những vị Chí Tôn ngồi bất động bên trên vòm trời chợt di chuyển, mang theo khí hỗn độn hạ xuống mặt đất, tựa như là biển sao vang động vậy!</p><p>\"Tiền bối!\" Rất nhiều người kinh hãi.</p><p>\"Ngươi chắc chắn, hắn chỉ mới hai mươi mấy tuổi đã có thể giết chết đại tu sĩ cảnh giới Độn Nhất?\" Sắc mặt của vị Chí Ton này đầy nghiêm túc bước ra từ trong hỗn độn.</p><p>\"Dạ chắc!\"</p><p>Sau khi nhận được câu trả lời đầy chắc nịch này thì vị Chí Tôn này lướt người tiến thẳng vào trong rừng rậm Thiên Thú, giết thẳng vào trong.</p>", "images": {}, "success": true}