{"id": 1528, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1528", "title": "Chương 1528: Điều Động Chí Tôn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1528: Điều Động Chí Tôn</h1><p>Tất cả mọi người đều thất kinh, chấn động sâu sắc, Chí Tôn cũng đã động!</p><p>Nhóm nhân vật này đã ra tay thì Hoang làm sao mà sống được? Thiên địa sẽ biến sắc, nhật nguyệt sẽ run rẩy, ai có thể ngăn cản? Hoang chắc chắn sẽ bị gạt bỏ.</p><p>Bởi vì, đối diện với Chí Tôn thì cảnh giới Độn Nhất cũng chỉ là giun dế mà thôi!</p><p>Hoàn toàn không thể so sánh được, chênh lệch quá lớn, Chí Tôn chính là đỉnh cao nhất trong trần thế, là cực hạn trong lĩnh vực nhân đạo.</p><p>Chỉ là, mọi người vẫn luôn lo lắng, nơi đây chính là rừng rậm Thiên Thú nên có rất nhiều hiện tượng khó mà giải thích được, nghe đâu, Chí Tôn mà tiến vào thì sẽ rước lấy kiếp nạn.</p><p>Chính vì vậy sau khi mấy vị Chí Tôn tới đây thì vẫn luôn trầm mặc, yên lặng ngồi xếp bằng bên trên bầu trời.</p><p>Rừng rậm Thiên Thú, nghe đồn đây chính là nhà tù, Chí Tôn đi vào thì sẽ khơi dậy một vài cấm chế và bị giam cầm ở bên trong, không cách nào thoát vây ra được.</p><p>Đương nhiên, nếu như cẩn thận từng ly từng tí một, không khiến cho những trận pháp cổ đại kia thức tỉnh thì có thể sẽ bình yên vô sự.</p><p>\"Hi vọng đại nhân sẽ không gặp bất trắc gì!\" Có người thấp giọng nói, yên lặng cầu khẩn.</p><p>Rừng rậm Thiên Thú rất kỳ lạ, nếu như có thể giam tù một vị Chí Tôn thì đây tuyệt đối là một tin dữ đối với bọn hắn.</p><p>Tất cả mọi người đều biết, vị Chí Tôn này tiến vào trong đó cũng chỉ vì biểu hiện siêu phàm của Hoang, hiện giờ không tiếc mọi giá để đánh gục hắn.</p><p>\"À, ta hiểu rồi, tiền bối lo sợ hắn sẽ dòm ngó được con đường Tiên vương!\" Có người than thở.</p><p>Nếu không, làm sao lại như vậy?</p><p>Biểu hiện của Hoang quá kinh người, chỉ mới hai mươi mấy tuổi mà đã có thể giết chết đại tu sĩ cảnh giới Độn Nhất, xưa nay có mấy ai làm được như vậy?</p><p>\"Hi vọng tiền bối sẽ được bình an!\" Có người cầu khẩn.</p><p>\"Tổ tiên xin hãy hiển lĩnh, xin hãy bảo vệ thiên vận của bộ tộc ta!\" Có vài người lẩm nhẩm trong miệng.</p><p>Nơi sâu trong rừng rậm Thiên Thú, máu tanh khắp nơi.</p><p>Thạch Hạo đã mở ra sát giới, về sau, hắn chiến đấu tắm rửa trong máu tươi.</p><p>Đột nhiên, khi hắn cưỡi Hoàng Kim sư tử vọt vào trong một thung lũng thì chợt có một luồng ánh kiếm nhằm thẳng tới ót hắn, quá nhanh, có người đang ẩn núp giết hắn.</p><p>Đại tu sĩ của Địa Linh tộc xuất thủ, bộ tộc này quanh năm cư trú trong khu vực không ánh mặt trời, sắc mặt tím tái tựa như thi quỷ.</p><p>Vì yêu thích màn đêm cho nên tính cách cũng rất lạnh lẽo, lại càng thích thú tập kích, là một trong những chủng tộc trời sinh làm thích khách, năm xưa tổ tiên của tộc này từng ám sát qua mấy cao thủ Tiên đạo.</p><p>Có một sợi tóc trên đầu của Thạch Hạo bồng bềnh bay xuống dưới, đó là do bị quy tắc trật tự chém đứt, ánh kiếm được xây dựng từ phù văn đầy mạnh mẽ.</p><p>Thạch Hạo lách sang bên, né tránh một đòn chí mạng, chỉ là nơi bả vai có hoa máu tung tóe, là do ánh kiếm trật tự quẹt trúng.</p><p>\"Giết!\"</p><p>Thạch Hạo hét lớn, khóa chặt lấy người này rồi chiến đấu với hắn.</p><p>Phụt!</p><p>Về sau, cường giả của Địa Linh tộc đã bị giết chết, cứ thế bị chém chết tươi.</p><p>\"Đi!\" Xa xa, đại tu sĩ tương đối trẻ tuổi kia khi nhìn thấy cảnh này thì xoay người rời đi, không những không tới cứu viện mà còn nhanh chóng bỏ chạy.</p><p>Những người đi theo hắn thì ngạc nhiên đồng thời oán thầm không thôi.</p><p>Bởi vì, trước đây không lâu thì đại tu sĩ trẻ tuổi này từng thề thốt tuyên bố rằng, Hoang chẳng là cái đinh gỉ gì cả, giết hắn cũng chỉ là tiện tay mà thôi, mục tiêu chủ yếu chính là lấy đi rương gỗ mục.</p><p>Nhưng hiện tại, vị đại nhân này lại... chạy trốn!</p><p>Vị đại tu sĩ hơi trẻ tuổi này cảm thấy sợ hãi, đối phương còn trẻ trung hơn hắn rất nhiều, thế nhưng lại có thể giết chết sinh linh cảnh giới Độn Nhất, thành ra hắn không nghĩ rằng mình sẽ đi chịu chết.</p><p>\"Chạy đi đâu!\" Thạch Hạo đã phát hiện ra hắn, tất nhiên sẽ truy sát theo ngay.</p><p>Đồng thời, lúc này hắn cũng phong ấn lại Hoàng Kim sư tử và đưa nó vào trong một pháp khí không gian.</p><p>Bởi vì, không ngừng truy kích địch thủ trong khu rừng rậm này, dù cho Hoàng Kim sư tử không hề chống đối và cũng có tốc độ cực nhanh, thế nhưng lại không bằng chính hắn hành động.</p><p>Phụt!</p><p>Kết quả là, đại nhân trẻ tuổi này đã bị đuổi kịp và huyết chiến một phen, đầu lâu lìa khỏi cổ, mang theo vẻ không cam cùng vẻ mặt hoảng sợ, nguyên thần bị đánh tan.</p><p>\"Không ổn!\"</p><p>Nhưng vào lúc này, Thạch Hạo chợt cảm thấy da đầu tê dại, da thịt căng cứng tựa như có một con cự thú từ tiền sử đầy khủng khiếp tập trung vào mình, khiến hàn ý của hắn tăng vọt.</p><p>Hắn xoay người rời đi, dù là một khắc một giây cũng không hề dừng lại, nhanh chóng bỏ chạy về phía cành cây khô kia.</p><p>Đây là một loại trực giác, từ trong cõi u minh hắn cảm nhận được sẽ xảy ra chuyện gì đó, sẽ gây bất lợi cho hắn, nếu hắn không tránh nhanh thì chắc chắn sẽ chết.</p><p>Đây chính là điểm khác biệt giữa người thường và kỳ tài ngút trời, những sinh linh ngang ngửa với Thạch Hạo sẽ có loại thần giác này, trước khi nguy hiểm tới thì nhất định sẽ cảm ứng được.</p><p>Hắn biết, hơn phân nửa sẽ có đại họa ập xuống, vì vậy hắn bỏ mạng chạy trốn.</p><p>Vốn là, trong kế hoạch của hắn thì sẽ tiếp tục giết thêm một ít địch thủ nữa, tiếp đó sẽ trốn vào trong Ao Luân Hồi hoặc là nơi cây cổ thụ ấy, không nghĩ rằng nguy hiểm lại tới nhanh như thế.</p><p>Cũng may là Thạch Hạo biết tự lượng sức mình, không hề đi quá xa gốc cây khô kia, chỉ là loanh quanh bên ngoài phạm vi phía rìa cấm địa của nó mà thôi.</p><p>Cho nên, hắn nhanh chóng chạy về và ngồi xếp bằng bên dưới tán cây, cẩn thận quan sát động tĩnh xung quanh.</p><p>Lần này thật sự rất nguy hiểm, hắn cảm thấy đang có một con cổ thú đầy đáng sợ tiến lại gần, tựa như là từ trong hỗn độn trước cả khai thiên tích địa đang lại đây, có sức mạnh vô thượng.</p><p>Xung quanh trở nên yên tĩnh, âm thanh gì cũng chẳng hề có, tựa như trở thành phần cuối của thiên địa.</p><p>Lúc này rất ngột ngạt, Thạch Hạo yên lặng chờ đợi, xem thử nhân vật khủng khiếp kia có tới đây hay không.</p><p>Trên thực tế, trong vùng núi ở phía xa xa quả thật có một sinh linh đã tới gần, lúc người này cất bước thì có ngân hà kèm theo, có mảnh vỡ thời gian quấn quanh dưới chân, tựa như là quân chủ vô thượng.</p><p>Chỉ là, sau khi tới đó thì bước chân của hắn dừng lại, không còn là một bước cả mười vạn dặm nữa, cả người trở nên yên tĩnh tựa như là một người bình thường vậy.</p><p>Bởi vì, hắn vô cùng kiêng kỵ, tu sĩ Độn Nhất vẫn có thể tiến vào khu cổ địa này thế nhưng với tồn tại như hắn thì sẽ gặp phải hạn chế cực lớn.</p><p>Nếu không, hắn chỉ cần một bước là có thể tới ngay chỗ cần tới, cần gì phải cẩn thận như vầy, thậm chí chỉ trong nháy mắt là có thể giết sạch hàng loạt sinh cơ trong khu rừng rậm Thiên Thú này!</p><p>Dù cho là tên Hoang kia thì cũng khó mà thoát khỏi một ý nghĩ của hắn.</p><p>Đáng tiếc, hắn không thể sử dụng loại sức mạnh vô thượng ấy, chỉ có thể áp chế đồng thời quan sát đánh giá thật kỹ, dò tìm khu vực có cấm chế cổ đại, nếu không, hắn sẽ gặp nạn ngay!</p><p>Nên biết, năm xưa có lời đồn nói rằng, ngay cả nhân vật Tiên đạo cũng từng chết ở nơi đây.</p><p>Rốt cuộc thì hắn cũng đã tới gần dãy núi yên tĩnh của vùng rừng rậm này.</p><p>Nơi ấy có một gốc cổ thụ đen kịt như mực, toàn thân chẳng hề có ngọn lá nào, nó cao vút trong mây, to lớn hùng vĩ, đồng thời được sương mù thần bí bao phủ.</p><p>Bên dưới gốc cây mờ ảo đó có một người trẻ tuổi đang ngồi xếp bằng, đang ra sức đề phòng.</p><p>Sinh vật tiến lại gần được mệnh danh là Chí Tôn, tất nhiên sẽ có khả năng thông thiên triệt địa, giơ tay là có thể hái sao trời, thực lực khủng khiếp vô cùng.</p><p>Chỉ là, vào lúc này hắn trở nên đầy nghiêm túc, không hề manh động gì cả, ngược lại nhìn chằm chằm cây cổ thụ kia.</p><p>\"Năm xưa trong vùng rừng núi này không hề có gốc cây này, sau đó thì nó mọc lên và sinh trưởng từ bên trong đống thịt nát ấy.\" Hắn bình tĩnh nói.</p><p>Bởi vì, từng có người của dị vực tới đây nên biết khu địa vực này, trước kia nơi đây là một đầm lầy màu máu.</p><p>Cây Bồ Đề nhuốm máu ấy từng bị chôn lấp bên dưới đầm lầy, hiện giờ đã nảy mầm sinh trưởng ư, nó to lớn và phát triển thành hình dáng này ư? Vị Chí Tôn yên lặng quan sát.</p><p>Nhưng lúc này, cảm giác rợn tóc gáy của Thạch Hạo đều biến mất, da gà trên người đều chẳng thấy đâu, hắn cảm thấy rất kỳ quái, lẽ nào nhân vật thần bí kia đã rời đi chứ không hề tới đây.</p><p>Nhưng khi hắn ngẩn đầu nhìn về phía nơi xa thì cảm thấy kinh sợ.</p><p>Bởi vì, lối vào dãy núi phía xa có một bóng người đang lẳng lặng đứng đó, ngưng mắt nhìn về nơi đây tựa như hóa thạch vậy.</p><p>Người này tới lâu chưa? Hắn không hề hay biết, không hề phát hiện ra!</p><p>Hơn nữa, vì sao cảm giác sợ hãi kia biến mất rồi? Không cảm ứng được nguy cơ nữa!</p><p>Thạch Hạo kinh ngạc trong lòng, tuyệt đối không phải bình thường, cảm giác kia rõ ràng là tồn tại và cũng đã lọt vào trong tầm mắt hắn, thế nhưng vì sao nó lại biến mất không thấy đâu nữa?</p><p>Chỉ có thể nói, tồn tại này cực kỳ đáng sợ, sau khi đứng nơi ấy thì tựa như biến mất khỏi cổ kim, không thể nhận biết được.</p><p>\"Chí Tôn!\" Thạch Hạo đưa ra phán đoán này.</p><p>Bởi vì, người kia quá đáng sợ, không thể nào suy đoán được, không thể nào dò xét được, sâu không lường được.</p><p>Nơi ấy, khí hỗn độn ngập tràn đầy nồng đậm, cơ bản không thể nào nhìn thấy được hình dáng của sinh linh ấy, chỉ khi nào cặp mắt chớp chớp thì sẽ tựa như trời nắng bốc hơi.</p><p>Một lát sau thì bóng người ấy biến mất, tại chỗ cũng chỉ còn lại đôi chút sương mù hỗn độn, sẽ tiêu tán ngay mà thôi.</p><p>Người đó tựa như chưa từng xuất hiện, quá thần bí đồng thời cũng phi thường khủng khiếp, khiến Thạch Hạo lo lắng không thôi, hắn cảm thấy, chỗ này chưa chắc có thể phòng vệ được.</p><p>Mênh mông khắp chốn, yên tĩnh chẳng hề tiếng động.</p><p>Sau khi người kia biến mất thì chẳng xuất hiện nữa.</p><p>Thế nhưng Thạch Hạo lại biết, nếu như đối phương đã tới đây vì hắn thì tuyệt đối còn chưa rời đi, đích thân Chí Tôn tới đây thì há lại không công?!</p><p>Bỗng nhiên Thạch Hạo cảm nhận được một luồng âm thanh quen thuộc vang lên bên tai mình.</p><p>\"Đi thôi, về Đế quan.\"</p><p>Thạch Hạo thất kinh suýt nữa thì bật thốt thành tiếng, bởi vì, đây chính là âm thanh của đại trưởng lão Mạnh Thiên Chính.</p><p>\"Tiền bối, là người ư, nơi đây còn có một vị Chí Tôn nữa đó, người phải cẩn thận!\" Thạch Hạo vội vàng âm thầm đáp lại.</p><p>\"Không sao đâu, nếu như hắn động thủ thì ta sẽ giết ngay!\" Đại trưởng lão Mạnh Thiên Chính nói rất đơn giản.</p>", "images": {}, "success": true}