{"id": 1523, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1523", "title": "Chương 1523: Hoang Đã Xong", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1523: Hoang Đã Xong</h1><p>Huyết Bồ Đề vốn là bảo thụ vô thượng, có thể giúp ngộ đạo thế nhưng hiện nay đã ma hóa.</p><p>Thế nhưng Thạch Hạo vẫn thử nghiệm, muốn ngộ đạo bên dưới gốc cây này, xem thử sẽ ngộ được thứ gì từ bên trong.</p><p>Bởi vì, bên trong thân cây có vết tích, hắn nghe được âm thanh tựa như chuông vang sáo vọng, nhìn thấy được ngôi miếu cổ xưa nhất, ngói vàng sáng chói, âm thanh thần thánh vang vọng.</p><p>Chỉ là, ngôi miếu này đang rỉ máu, tuy rằng có tiếng tụng kinh đinh tai nhức óc thế nhưng lại rất kỳ lạ, miếu cổ to lớn, mái ngói vàng óng lại mang theo tơ máu đỏ sậm.</p><p>Vết máu loang lổ chảy dài trên mặt đất.</p><p>Ánh vàng hừng hực chiếu rọi đồng thời cũng có khói đen ngập tràn, đây là thế giới mà bản thân Thạch Hạo nhìn thấy được, hắn ngạc nhiên vô cùng.</p><p>Đặc biệt là khi tới trước Tàng Kinh các, âm thanh ấy chấn động khiến thân thể hắn lay động một hồi, tựa như không phải đang tụng kinh mà là một vị đại ma đang giảng kinh vậy!</p><p>Cần phải mở ra cánh cửa kia ư? Hắn chần chờ lưỡng lự.</p><p>Đã tới nơi quan trọng nhất thế nhưng nơi đây cũng cực kỳ nguy hiểm, đây là cảnh tượng trong nội tâm của hắn, chắc chắn là dấu ấn bên trong Huyết Bồ Đề.</p><p>Tiến thêm một bước nữa nói không chừng sẽ bị đồng hóa thành ma, hoặc cũng sẽ trở thành tăng phật?!</p><p>Ầm!</p><p>Cuối cùng, Thạch Hạo đẩy ra cánh cửa ấy, hắn muốn vào trong, nhìn xem thử cái gọi là truyền thừa thần bí cổ đại từng sinh ra tiên nhân, từng xuất hiện Tiên Tăng vương.</p><p>Toàn bộ đều khác lạ, bên trên mái ngói màu vàng đang tí tách máu đen chảy xuống mặt đất, phát ra âm thanh đầy khủng khiếp!</p><p>...</p><p>Bên ngoài rừng rậm Thiên Thú.</p><p>Người của dị vực rất nhiều, vô biên vô bờ, bởi vì chiếc rương gỗ mục kia nên bọn họ đã phát động không biết bao nhiêu cao thủ, các tộc đều điều động tới đây.</p><p>\"Rõ ràng mới vừa nãy khu rừng rậm này bị hủy diệt đi hơn phân nửa, thế nhưng giờ tại sao lại có mây xanh cuồn cuộn, vẻ xanh tươi khắp chốn?\" Có người kinh ngạc, cảm thấy chấn kinh vô cùng.</p><p>Việc này quá khó tin, trước đó tất cả mọi người từng cảm ứng được một luồng khí tức hủy diệt, cũng nhìn thấy được khu rừng núi sụp đổ, núi cao nổ tung, dung nham phun trào, sao băng ầm ầm.</p><p>Nhưng lúc này lại bừng bừng sức sống, không lâu sau đó thì đã hồi phục lại như cũ, chuyện này quá thần bí.</p><p>\"Người của chúng ta sao rồi?\" Có một ông lão tóc tím hỏi, là một nhân vật thủ lĩnh.</p><p>Đương nhiên hắn vẫn chưa phải là Chí Tôn, chỉ là một trong những người chỉ huy đại quân các tộc mà thôi.</p><p>Chí Tôn chân chính cũng đã tới đây mấy người, tất cả đều đang xếp bằng ở trên vòm trời, khí hỗn độn quấn thân, từng người mơ hồ tựa như là tượng đất chẳng hề không hề nhúc nhích.</p><p>Bọn họ đều ẩn đi khí tức thế nhưng vẫn khiến cho đám tu sĩ bên dưới cảm thấy ngột ngạt, không kìm chế được khấu đầu làm lễ.</p><p>\"Tình huống không ổn lắm, tất cả tin tức bên trong khu rừng núi ấy đều bị gián đoạn cả, đã mất đi liên hệ với những người kia!\"</p><p>\"Vào thăm dò, tìm hiểu rõ ràng!\"</p><p>Không thể không nói, hiệu suất làm việc của nhóm người dị vực này cực cao, mấy chục đội ngũ tiến vào trong vùng rừng rậm và không lâu sau đã có kết quả.</p><p>\"Rất nhiều người hẳn đã chết rồi, tuyệt nhiên không hề có chút tiếng động nào, không phát hiện được tung tích của bọn họ!\"</p><p>\"Đúng vậy, muốn đốt lên lại hồn đăng của bọn họ thế nhưng hầu như đều thất bại cả!\" Có nhóm người khác bổ sung thêm.</p><p>Đây là tin tức khiến người khác khiếp sợ, dù gì cũng đều là cường giả cả, đại tu sĩ cũng hơn trăm người, nếu như đều chết sạch thì cái giá phải đánh đổi quá lớn!</p><p>\"Vị đại nhân trẻ tuổi của Đế tộc kia đâu rồi?\" Có người gấp gáp hỏi, hậu nhân của Đế tộc mà xảy ra chuyện ngoài ý muốn nào đó thì bọn họ sẽ khó mà chịu trách nhiệm nổi.</p><p>Bởi vì, đã mấy vạn năm rồi không hề có truyền nhân nào rời khỏi khu cổ địa ấy, giờ vừa mới xuất hiện mà lại bỏ mạng, nói thì dễ nhưng nghe thì khó, bọn họ không hề chăm sóc tốt người này chút nào.</p><p>\"Người thừa kế của Cô tộc có gặp nạn gì hay không?\" Có người hỏi tiếp, bởi vì bộ tộc này cũng rất là khủng khiếp, gặp Đế tộc không cần phải lạy, có thể sánh vai cùng.</p><p>\"Cũng may là hồn đăng mà bọn họ lưu lại đều đang sáng, không có chết!\" Có người lộ vẻ vui mừng.</p><p>Lại qua đi một đoạn thời gian dài thì đã nhận được tin tức xác minh, bên trong khu núi rừng ấy từng bị hủy diệt đi hơn nửa, phàm là những sinh linh nằm trong khu vực này đều gặp tai nạn và chết sạch.</p><p>Bọn họ hoàn toàn mất đi liên lạc, hồn đăng đều tắt lửa, trở nên yên lặng.</p><p>Mà khi xác định được những người còn sống thì tất cả đều ở một khu vực khác, thế nhưng cũng không thiếu cao thủ bị trọng thương, hiện giờ tình huống rất tồi tệ.</p><p>\"Đều như dự đoán của chúng ta, con cổ thú kia từng thức tỉnh trong giây lát và phát ra một tiếng gầm kinh thế, sóng âm đã quét sạch và giết chết toàn bộ sinh linh rồi!\"</p><p>Sau khi tin tức này được công bố thì bên ngoài rừng rậm Thiên Thú trở nên xôn xao, rất nhiều đại tu sĩ đều cảm thấy sợ hãi, tâm hồn lạnh buốt.</p><p>Khu rừng rậm này quá khủng khiếp, nhiều cao thủ tiến vào như vậy mà nói diệt là diệt, bất hạnh và đáng sợ tới cỡ nào chứ.</p><p>\"Hoang đâu, hắn thế nào rồi?!\" Có người hỏi tới vấn đề quan trọng nhất.</p><p>Lần này tới đây cũng là vì hắn, tất cả mọi người đều đang đuổi giết hắn, sự sống chết của Thạch Hạo tất nhiên sẽ tác động tới thần kinh của mỗi người.</p><p>\"Chúng ta không có hồn đăng của hắn nên không thể nào xác định được sự sống chết của hắn, theo lý mà nói thì nếu như hắn ở trong khu vực này, tuyệt đối chết là cái chắc!\"</p><p>\"Chúng ta từng nhận được bẩm báo, những tu sĩ kia đều đi vây quét hắn, Hoang hẳn từng qua lại ở khu vực này!\"</p><p>Mọi người yên lặng một hồi, nói như vậy thì Hoang cũng đã chết rồi.</p><p>\"Rương gỗ đâu? Đây mới là quan trọng!\" Một ông lão tóc bạc quát lớn.</p><p>Mặc kệ Thạch Hạo sống hay chết thì chiếc rương kia cũng phải tìm cho bằng được, nếu không, lần khởi binh rầm rộ này sẽ không hề có chút ý nghĩa nào.</p><p>Bọn họ rất lo lắng, con cổ thú kia sau khi gầm ra một tiếng thì còn có thể tiếp tục lần nữa hay không?</p><p>Đại tu sĩ đã chết toàn bộ, chiếc rương kia có thể giữ lại được ư?</p><p>\"Chiếc rương gỗ ấy chắc chắn sẽ không bị hủy đâu, nếu không thì cũng không thể nào bị chôn trong ngôi mộ cổ kia cả vạn cổ mà không hề bị hủy, chắc chắn vẫn còn nằm trong khu rừng rậm đó, triển khai toàn bộ, nhất định phải tìm cho ra!\" Một người chỉ huy quát lớn.</p><p>Hắn rất nôn nóng, bởi vì đây là pháp chỉ mà chính An Lan Du Đà tự mình truyền xuống, nhiệm vụ cực kỳ gian khổ.</p><p>\"Nhất định phải tìm thấy!\" Lúc này, ngay cả những mấy vị Chí Tôn ngồi ngay ngắn bên trên vòm trời cũng lên tiếng, lời nói kiên định, không được ý kiến.</p><p>Là đang ép mọi người, ra mệnh lệnh cho tất cả mọi người.</p><p>Sau đó không lâu thì rất nhiều đội ngũ lên đường, được chia làm mấy chục đội, mà những đội ngũ này lại phân tán ra để tìm kiếm toàn diện.</p><p>\"Tìm được rồi!\"</p><p>Từ xa truyền tới tiếng hét lớn, toàn bộ mọi người ở phía rìa ngoài rừng rậm Thiên Thú đếu phấn chấn tinh thần, rốt cuộc cũng đã có kết quả, bọn họ vừa mừng vừa kích động không thôi!</p><p>\"Ở nơi nào, mang chiếc rương đó tới đây!\" Có nhiều ông lão cùng lên tiếng, bọn họ nghĩ ngay tới chiếc rương gỗ chứ không hề nghĩ tới những chuyện khác.</p><p>\"Không phải... Là tìm được Hoang, hắn vẫn còn sống!\" Người truyền tin lao ra khỏi khu rừng rậm chợt giải thích.</p><p>\"Cái gì?!\" Cả đám ông lão đều ngây người.</p><p>Còn những người khác thì đều khiếp sợ không thôi, ai nấy đều lộ vẻ không dám tin, tin tức này quá kinh người, trước đây không lâu đã diễn ra tai nạn hủy diệt, vậy Hoang sao có thể sống sót chứ?</p><p>\"Tên nghiệt súc này!\" Bỗng nhiên có người gầm lên, cặp mắt đỏ bừng.</p><p>Bởi vì, một giới bọn họ đã chết hơn trăm đại tu sĩ, những người này đều đi truy sát Hoang thế nhưng bọn họ đều chết, nhưng Hoang lại còn sống?</p><p>Việc này làm người khác tức giận, lửa giận thấu trời cao!</p><p>Đặc biệt là, bộ tộc có quan hệ với những người chết kia thì lại càng tức giận hơn, bọn họ cảm thấy cái chết của tộc nhân mình quá oan uổng, không có chút giá trị nào.</p><p>Chết đi vì Hoang, một nhóm đại cao thủ đều gặp nạn, bị tiếng gầm của con cổ thú ở trung tâm rừng rậm Thiên Thú chấn chết, mà chính chủ thì lại bình yên vô sự, vẫn không ngừng tiêu dao.</p><p>Việc này làm cho mọi người đỏ bừng cặp mắt, sát khí ngập trời.</p><p>\"Báo thù, giết Hoang!\"</p><p>\"Ta muốn làm thịt tên nhãi ranh này, chưa một ai lại khiến ta tức giận như vầy, từ xưa tới nay chúng ta chưa từng nếm qua loại khuất nhục này? Hơn trăm đại tu sĩ bỏ mạng, đây là nợ máu, và là tội phạm!\"</p><p>\"Giết, cắt lấy đầu lâu của hắn, giam cầm hồn phách của hắn, khiến hắn sống không bằng chết!\"</p><p>Thời khắc này, vài người đều dẹp chuyện rương gỗ sang một bên, trong lòng chỉ muốn diệt trừ cho bằng được Hoang, chém hắn thành muôn vàn mảnh vụn, tức giận tới run người, mái tóc đều dựng đứng hết cả lên.</p><p>Cũng có người rất bình tĩnh thế nhưng ánh mắt lại lạnh lẽo, không ngừng cân nhắc vì sao Hoang lại có thể sống sót, tới cùng hắn đã làm như thế nào, bởi vì chuyện này không hề hợp lẽ thường, là một kỳ tích.</p><p>Một tu sĩ đang còn trẻ thì làm sao có thể mạnh hơn đại tu sĩ thuộc cảnh giới Độn Nhất chứ, làm sao có thể chịu đựng nổi?</p><p>\"Phải thật cẩn thận, đừng để phát sinh thêm bi kịch nữa!\" Có người hét lớn nhắc nhở tất cả mọi người.</p><p>Bởi vì, sự việc trước đây không lâu quá tàn khốc, nhiều cường giả chết thảm như vậy khiến bọn họ vô cùng đau đớn, sau khi trở về làm sao ăn nói bàn giao với các tộc đây?</p><p>\"Yên tâm đi, lần này sẽ không phát sinh chuyện ngoài ý muốn nào nữa đâu, chúng ta đã xác định được vị trí của hắn, tên khốn này đang ngồi xếp bằng bên dưới một khốc cây đã chết héo, là đang tu hành nơi ấy!\" Có người nghiến răng nghiến lợi, vô cùng chắc chắn, nói: \"Hắn chạy không thoát đâu!\"</p><p>\"Lần này thì dù cho có chắp cánh cũng bay không thoát, chúng ta sẽ không cho hắn thêm cơ hội nữa, trước tiên âm thầm vây kín hắn lại rồi đồng loạt ra tay giết chết!\"</p><p>\"Hắn chắc chắn phải chết, dù cho Tiên tới cũng không thể cứu được hắn!\"</p><p>Một đám người với lửa giận ngút trời, chiến ý vang dội, thề rằng phải bắt cho bằng được Hoang rồi băm thây hắn thành ngàn mảnh.</p><p>\"Ta hi vọng lần này sẽ không gặp bất ngờ gì nữa, nếu như lại có cường giả chết đi lần nữa thì đây quả là tai họa, bi kịch này tuyệt không thể tái diễn!\" Có lão tu sĩ thận trọng nói.</p><p>\"Chắc chắn sẽ không, hắn tiêu đời rồi, Hoang đã chọc giận chúng ta, hắn sẽ sống không bằng chết!\" Có người quát lớn.</p>", "images": {}, "success": true}