{"id": 1522, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1522", "title": "Chương 1522: Huyết Bồ Đề", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1522: Huyết Bồ Đề</h1><p>Thánh thú của một mạch Cổ tăng, loại sinh vật này có lai lịch cực kỳ lớn, là cao thủ trong cao thủ, nếu không phải vậy thì làm sao sẽ trở thành thánh thú bảo vệ cho một giáo phái được?</p><p>Mà nó lại bị treo như vậy!</p><p>Sắc mặt của Thạch Hạo biến đổi nhìn chằm chằm cây khô này, mà Hoàng Kim sư tử thì lại càng cảnh giác tiếp tục quan sát.</p><p>Người chết treo đầy trên cây, trải qua năm tháng dài đằng đẵng nên đã trở thành những bộ thây khô, toàn bộ trên cành cây đều là như vậy, rất là đáng sợ.</p><p>Sau đó, da đầu của Hoàng Kim sư tử trở nên lạnh lẽo sởn cả tóc gáy, đồng thời cũng rất tức giận kèm theo sợ hãi, bởi vì nó thấy được một con quái vật khổng lồ.</p><p>Sinh vật này cũng là một thánh thú của một mạch Cổ tăng, hơn nữa dùng lực công kích để nổi danh trên đời!</p><p>Đây là một con sư tử, và cũng là chủng tộc của nó, là Vô Úy sư tử!</p><p>Hình thể của con sư tử cổ xưa này tựa như ngọn núi nhỏ, khung xương tráng kiện to lớn tới đáng sợ, chỉ là khi so sánh với cây khô này thì không còn hùng dũng như trước, nó sớm đã khô quắt từ lâu.</p><p>Bộ lông màu vàng mờ tối, da bọc lấy xương, một cành cây khô quấn chặt nơi cổ treo lủng lẳng, trạng thái bị giết chết trông có vẻ thê thảm hơn các sinh vật khác.</p><p>\"Tổ tiên của ta?!\" Hoàng Kim sư tử tức giận, muốn vọt tới để đưa con cổ sư kia xuống.</p><p>\"Đừng có làm bậy, nếu như ngươi muốn chết thì ta có thể đập chết tươi ngay và luôn, chớ có liên lụy tới ta.\" Thạch Hạo ngăn nó lại.</p><p>\"Ngày xưa từng có một vị tổ tiên của ta biến mất, năm đó người mạnh mẽ không gì sánh được, không nghĩ rằng lại chết ở đây!\" Nó kích động, căm phẫn, ngọn lửa lan tỏa khắp người.</p><p>\"Chết rất đẹp, đáng đời, sinh linh dám phản bội cửu Thiên thập Địa thì nên bị trừng phạt như thế!\" Thạch Hạo chẳng hề nể nang gì nói.</p><p>Hoàng Kim sư tử nghe vậy thì muốn phát điên, thế nhưng thật bất hạnh khi gặp phải Hoang, tựa như cọng cỏ nếm lấy mùi vị đau khổ, cuối cùng là thương tích đầy mình, bất đắc dĩ phải hạ thấp dáng vẻ kiêu ngạo vốn có.</p><p>Thạch Hạo cẩn thận quan sát, hắn xác định được cây cổ thụ cao vút trong tầng mây này tựa như là một bãi tha ma to lớn, cuốn chặt lấy rất nhiều cường giả.</p><p>Trong đó, có một vài tử thi rất thê thảm, là bị treo cổ bên trên, linh hồn thất lạc.</p><p>Hắn vô cùng hoài nghi, đầm lầy màu máu bên dưới lòng đất này đều là do những sinh vật này lưu lại.</p><p>\"Gốc cây này... chẳng lẽ lại là cổ thụ Bồ Đề năm xưa?\" Sau khi tra xét thật cẩn thận thì Hoàng Kim sư tử sợ hãi đưa ra kết luận này.</p><p>Một mạch Cổ tăng từng có một cây bảo thụ tên là Bồ Đề, nắm giữ sức mạnh vô cùng kỳ dị, khi xếp bằng tu hành ở bên dưới thì sẽ rất dễ ngộ đạo.</p><p>Chỉ là gốc cây này vào ngày xưa rất là xanh tươi, sinh cơ bừng bừng, tản mát ra hào quang ngút trời, thần thánh vô cùng, hoàn toàn khác biệt với gốc cây này.</p><p>Cây Bồ Đề của một mạch Cổ Tăng? Thạch Hạo vuốt cằm trầm tư, gốc cây này toàn thân đen kịt, tựa như đã gặp phải kiếp nạn vô cùng lớn nào đó? Tuyệt đối không phải do sấm sét gây nên.</p><p>\"Lẽ nào nó bị ăn mòn và xảy ra kịch biến, thần tính biến mất và bị sức mạnh của thuộc tính đen tối cuốn tới?\" Hoàng Kim sư tử lẩm bẩm.</p><p>Cũng không phải nó giải thích cho Thạch Hạo biết mà đó chính là nghi hoặc của nó, muốn biết rõ chuyện này.</p><p>Năm xưa, sau khi mạch chúng nó phản bội cửu Thiên và cổ tổ chạy trốn tới dị vực thì vẫn luôn nhớ mãi một chuyện không thể nào xóa nhòa được, chính là muốn lấy cho bằng được cổ thụ Bồ Đề.</p><p>Bởi vì, gốc cây này quá siêu phàm, có lợi ích to lớn đối với tu hành, có khả năng năm xưa Tiên Tăng vương từng dựa vào thứ này để thành đạo!</p><p>Quay trở lại quá khứ, khi thiên địa đại loạn thì vị tổ tiên kia của nó từng phái dòng dõi đi tìm cổ thụ Bồ Đề, kết quả con sư tử ấy một đi không trở lại.</p><p>Giờ nghĩ lại, thì đã bị treo cổ chết nơi này.</p><p>\"Toàn thân cây cổ thụ này có màu đen, lẽ nào là do máu tươi trên mặt đất thẩm thấu gây nên, đã ăn mòn đi thần tính của nó?\" Hoàng Kim sư tử nói.</p><p>Thạch Hạo cũng cảm thấy nơi đây chắc chắn đã xảy ra điều bất ngờ nào đó, bảo thụ của Tăng gia đã gặp phải xui xẻo nào đó.</p><p>\"Có lời đồn, khi tu hành ở bên dưới cây cổ thụ này thì sẽ đạt được kết quả không tài nào tưởng tượng ra được, ngươi có muốn thử một lần hay không?\" Hoàng Kim sư tử khuyến khích Thạch Hạo.</p><p>\"Có đạo lý.\" Thạch Hạo gật đầu, cũng chẳng hề sợ hãi gì.</p><p>Hoàng Kim sư tử không tin rằng mình vừa nói thì hắn đã đồng ý ngay, ngay lập tức bồi thêm câu nữa, nói: \"Nghe nói, cây cổ thụ này chính là chí bảo của một mạch Cổ tăng, bởi vì bên trong thân cây có dấu ấn, lưu lại truyền thừa qua các đời của giáo phái này!\"</p><p>\"Đã như thế thì ta sẽ cho ngươi một cơ hội để ngộ đạo bên dưới gốc cây này, thay ta ngộ ra được Mười tám đập cổ Phật!\" Thạch Hạo nói.</p><p>Hoàng Kim sư tử há hốc miệng muốn cự tuyệt thì Thạch Hạo lạnh lùng nhìn nó, nói: \"Nếu như ngươi không ngộ đạo thì có thể ta sẽ giết chết ngươi luôn. Bởi vì, muốn trở thành thú cưỡi của ta thì thực lực không mạnh không được.\"</p><p>Đối mặt với một tên man rợ như vầy thì Hoàng Kim sư tử vừa căm tức nhưng chỉ biết bất đắc dĩ, nó mạnh mẽ là thế, chưa từng gặp phải uy hiếp gì từ những người cùng thế hệ cả, quá oan uổng mà.</p><p>Tiếp đó, Thạch Hạo chẳng hề giấu giếm chút nào ý nghĩ muốn giết chết nó.</p><p>Hoàng Kim sư tử âm trầm và bình tĩnh ngồi dưới gốc cây này, nó muốn cảm ngộ thử đạo lý thiên địa, tuy rằng nó không hề có ý tốt khi khuyến khích Thạch Hạo, thế nhưng đây cũng chưa chắc đã là chuyện có thể khiến nó kiêng kỵ.</p><p>Hiện giờ bị bắt buộc nên nó cắn răng hành động.</p><p>Bởi vì, gốc cây này chính xác là như thế, có một luồng sức mạnh khó tả, là chí bảo giúp người khác ngộ đạo.</p><p>\"A...\" Chỉ vừa mới bắt đầu thì Hoàng Kim sư tử đã hét thảm, dùng cặp móng vuốt lớn của mình ôm chặt lấy đầu lâu đồng thời lăn lộn bên dưới mặt đất, cả người dính đầy vết máu.</p><p>Thạch Hạo nhảy xuống chứ không còn cưỡi trên lưng nó nữa, hắn cau mày, hỏi: \"Sao thế?\"</p><p>Sắc mặt của Hoàng Kim sư tử tái mét, mi tâm có vết nứt, rất lâu sau thì nó mới bình tĩnh trở lại, nói: \"Gốc cây này đã xảy ra chuyện rồi.\"</p><p>Thạch Hạo xuất thủ phong ấn hoàn toàn Hoàng Kim sư tử, khiến nó không thể nào nhúc nhích gì nữa.</p><p>Tiếp đó, chính bản thân hắn ngồi xếp bằng bên dưới gốc cây Bồ Đề rồi cẩn thận ngộ đạo.</p><p>Ầm!</p><p>Chỉ vừa mới bắt đầu thì Thạch Hạo đã chịu phải sự xung kích đầy đáng sợ, đây là kết quả mà hắn đã sớm chuẩn bị, nếu không chắc chắn sẽ còn kinh khủng hơn nữa.</p><p>Một mảnh khí tức đầy thê thảm tựa như là binh khí hữu hình chém tới, chúng che ngợp cả bầu trời rồi nhằm thẳng vào trong đầu của hắn, uy thế kinh người!</p><p>Mi tâm của Thạch Hạo tràn ra một vệt máu, thế nhưng hắn vẫn chịu đựng nổi!</p><p>Hắn mơ hồ nhìn thấy được một vùng chiến trường lớn lao, vô số cường giả đại chiến, tiếng kêu giết vang trời, máu tươi không ngừng tung bay rơi vào nơi này.</p><p>Gốc cây này được tắm rửa trong máu huyết của khí tức sát phạt, cuối cùng trở thành màu đỏ thắm!</p><p>Những hình ảnh này xuất hiện rõ nét trong đầu của Thạch Hạo, khiến hắn giật mình không thôi, lẽ nào đây là nguyên nhân chết héo của cây cổ thụ Bồ Đề này?</p><p>Chuyện này không hề đơn giản như vậy! Rất nhanh sau đó thì hắn thấy được có sinh linh tưới vào gốc cây Bồ Đề này, trong chiếc bình chứa đầy huyết dịch và phát ra ánh sáng rực rỡ.</p><p>Dùng thần huyết để tưới cho cây!</p><p>Đó là người phương nào?</p><p>Làm như vậy thì về lâu về dài sẽ biến cây đạo thụ hóa thành ma thụ, không tiếc mọi giá để đánh đổi, để đề cao cho nó.</p><p>\"Gào!\"</p><p>Một tiếng gầm rung trời vang trong lòng Thạch Hạo, hắn nhìn thấy được một con Hoàng Kim sư tử đang gào lớn như muốn đánh chết hắn, khiến mi tâm hắn lại chảy ra nhiều máu tươi hơn.</p><p>\"Gào...\" Tiếp đó, hắn nhìn thấy được một con voi trắng to lớn đè ép cả trời cao, nó cũng hú lớn khiến thần hồn đang chấn động của hắn trở nên bất ổn.</p><p>Những sát ý này đều được phát ra từ trong cây cổ thụ, chẳng trách Hoàng Kim sư tử lại lăn lộn ngay tại chỗ, dù cho chính Thạch Hạo thì cũng thiếu chút nữa chống đỡ không nổi, khí sát phạt bên trong thân cây quá mãnh liệt.</p><p>Chỉ vừa mới tiếp xúc mà dấu ấn bên trong thân cây đã hiển hóa ra hai loại thánh thú hộ giáo của một mạch Cổ tăng năm xưa rồi, hơi chút khủng khiếp.</p><p>Tiếp đó, ma tính của gốc cổ thụ này từng bước hiển hiện ra, trong bất chợt Thạch Hạo nghe thấy được âm thanh gõ mõ chấn cho nguyên thần của hắn bất ổn, như muốn sụp đổ.</p><p>Đồng thời hắn nhìn thấy được một bàn tay đẫm máu đang gõ một chiếc mõ loang lỗ vết máu đỏ sậm.</p><p>Thân thể của hắn rung lắc bất ổn, như muốn ngã ầm vào trong đầm lầy máu kia.</p><p>Mà lúc này, trong lòng Thạch Hạo chợt hiện ra một ngôi miếu thờ nhuốm máu, nó vô cùng to lớn nhưng không hề thánh khiết chút nào, từng mái ngói, từng viên gạch, từng cây cột đều bị máu tươi ăn mòn.</p><p>Thế nhưng, ngôi miếu hùng vĩ và đẫm máu này lại có người đang tụng kinh, âm vang đinh tai.</p><p>Khi nghe kỹ thì đó là một bộ ma kinh lôi kéo người khác sa đọa, muốn cuốn hút người khác tiến vào trong một chiếc giếng sâu màu đen.</p><p>\"Tình huống gì thế này?\" Khóe miệng của Thạch Hạo tràn ra vết máu, ngôi miếu thờ từng rất thần thánh thì nay lại đang vang vọng kinh văn ma tính, chuyện này quá kỳ dị, vô cùng đáng sợ.</p><p>\"Huyết Bồ Đề, gốc đạo thụ này đã bị máu tươi tẩm bổ trở thành thánh htụ ma tính, nếu như lần nữa đâm chồi nảy mầm thì sẽ hoàn toàn khác xưa!\" Hoàng Kim sư tử ở bên cạnh lên tiếng, nội tâm chân động gần như run rẩy.</p><p>Hoang toàn giống với những ghi chép trong truyền thuyết, Bồ Đề đạo thụ nếu như bị máu huyết của chí cường giả các tộc tưới tắm mỗi ngày thì sẽ hiện ra một khía cạnh không muốn người khác biết.</p><p>Mà Hoàng Kim sư tử thì lại đang thấy ở chính ngay nơi này, lại có người làm như vậy.</p><p>Chính xác, bảo thụ vô thượng này giờ đã hóa thành một cây Huyết Bồ Đề!</p><p>\"Nhưng mà, dấu ấn ở trong nó vẫn còn, ghi lại tuyền thừa của một mạch Cổ tăng!\" Ánh mắt của Hoàng Kim sư tử lóe lên.</p><p>Thạch Hạo vẫn đang kiên trì, hắn không hề lùi bước, dù cho gốc cây này đã ma hóa thì hắn cũng không sợ, coi như đây là sự rèn luyện, xem gốc cây này như là đá mài dao.</p><p>Trong lòng hắn hiện lên cảnh xưa, trong nhất thời hắn xuyên qua đại điện của ngôi miếu cổ xưa nhất của một mạch Cổ tăng này, và đang đi tới Tàng Kinh các.</p><p>Hắn muốn xem đọc kinh văn, muốn ngộ đại đạo ở đây.</p><p>Thế nhưng, chuyện này rất nguy hiểm, sơ sẩy một cái thì sẽ bị ma thụ đồng hóa và rơi vào trong bóng tối.</p>", "images": {}, "success": true}