{"id": 1530, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1530", "title": "Chương 1530: Cuộc Chiến Chí Tôn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1530: Cuộc Chiến Chí Tôn</h1><p>\"Mạnh Thiên Chính, ngươi dám tới đây thì là đang tự đào hố chôn mình đó!\" Chí Tôn của dị vực quát lớn.</p><p>\"Ta có chết hay không thì cũng khó mà nói lắm, thế nhưng ta biết, mạng của ngươi khó mà giữ lắm đó!\" Mạnh Thiên Chính đang ở năm tháng hoàng kim mở lời, anh tư bộc phát tựa như là một vị Chiến tiên vậy!</p><p>Hắn nắm giữ sức mạnh không gì sánh được, trong khi chớp mắt thì hư không xé rách, sấm vang chớp giật, rất nhiều tinh thể trên vòm trời cộng hưởng theo.</p><p>\"Tới đây!\" Mạnh Thiên Chính vẫy Thạch Hạo, muốn dẫn hắn rời đi.</p><p>Thạch Hạo thấy thế thì nhanh chóng lao tới chứ chẳng chút do dự gì cả, chủ động rời khỏi khu vực của gốc cổ thụ kia.</p><p>Bởi vì, trực giác bản năng lần này của hắn cảm nhận được sự ôn hòa hùng hồn cùng với dương cương đầy cường thịnh, chứ không phải là lạnh lẽo và kinh hãi như ban nãy.</p><p>Hắn biết, người tới mới thật sự là đại trưởng lão chứ không phải là giả tạo!</p><p>\"Nếu như mang theo hắn thì bản thân ngươi khó mà toàn thây rồi!\" Chí Tôn của dị vực xuất thủ, trong lúc giơ tay thì lòng bàn tay phát ra cầu vồng óng ánh đánh nứt cả càn khôn.</p><p>\"Ầm!\"</p><p>Bên phía vực ngoại có một ít thiên thể nổ tung, thần quang ngút trời, cảnh tượng đầy khủng khiếp.</p><p>Keeng!</p><p>Mạnh Thiên Chính nắm kiếm quyết quét ngang đất trời, kiếm mang chói mắt vô cùng khiến người khác không tài nào mở mắt nổi, ánh kiếm chém bay non sông và chém luôn vào trong vực ngoại!</p><p>\"Đó là người nào thế?\" Tất cả mọi người bên ngoài rừng rậm Thiên Thú đều chấn kinh, ánh kiếm kia quá đáng sợ, nó vọt thẳng vào vực ngoại và tiêu diệt một ít thiên thể.</p><p>Ánh kiếm ấy dài bao nhiêu?</p><p>\"Xoẹt!\"</p><p>Đúng lúc này thì một vài tên Chí Tôn bên ngoài rừng rậm Thiên Thú đã chuyển động!</p><p>\"Hắn tới rồi!\"</p><p>\"Giết!\"</p><p>Những người này lên tiếng, lát sau thì biến mất khỏi vòm trời và có người tiến vào trong rừng rậm Thiên Thú.</p><p>Còn ba người khác thì xuất hiện ở các vị trí khác nhau bên ngoài rừng rậm Thiên Thú, tiến hành vây lại.</p><p>Bọn họ cũng không hề dám tiến vào toàn bộ, bởi vì bên trong quá nguy hiểm, có hai người tiến vào trong thì cũng xem như đang mạo hiểm rồi.</p><p>Xoẹt!</p><p>Thạch Hạo lao ra khỏi đầm lầy màu máu, đi ra phía ngoài.</p><p>Bên dưới chân của đại trưởng lão xuất hiện một đại lộ kim quang, đồng thời hắn giơ tay đón lấy và bảo vệ sự an toàn cho Thạch Hạo.</p><p>\"Muốn bảo vệ hắn à, ngay bản thân ngươi cũng sẽ rơi vào tử cảnh mà thôi!\" Chí Tôn của dị vực lên tiếng rồi hét lớn, thiên địa rung động, quần sơn sụp đổ, một bàn tay khổng lồ chụp về trước.</p><p>Thời khắc này, sao trời mênh mông, hỗn độn bùng phát, khí tức hủy diệt bao phủ cả đất trời.</p><p>Hắn muốn giết chết Thạch Hạo ngay tại chỗ, hủy diệt ngay tức khắc, nếu như đại trưởng lão cứu giúp thì chắc chắn sẽ phân tâm.</p><p>Xoẹt!</p><p>Trong nháy mắt đó thì đại trưởng lão đã tiếp đón Thạch Hạo lại gần và thu vào trong một Động Thiên của chính mình, bảo vệ hắn như vậy.</p><p>\"Vô dụng thôi, ngươi hẳn phải biết, chúng ta luôn chờ ngươi tới đây!\" Chí Tôn của dị vực lạnh lùng nói.</p><p>Keng, trong tay hắn xuất hiện một thanh chiến kích màu máu, nó đè ép hư không và đâm thẳng về phía Mạnh Thiên Chính.</p><p>Phụt!</p><p>Thời khắc này, thiên địa trở nên đen tối.</p><p>Bởi vì, khi cây đại kích này xuất hiện thì vầng thái dương giữa trời chợt nổ tung, cứ thế bị hủy diệt.</p><p>Biên cương mênh mông có rất nhiều vầng thái dương lơ lửng, thế nhưng nơi đây cũng chỉ có một và bị khí tức bên ngoài của thanh đại kích kia đập vỡ tan.</p><p>Sức mạnh của Chí Tôn, không thể suy đoán.</p><p>\"Boong!\"</p><p>Trong nháy mắt ấy thì ánh kiếm của đại trưởng lão lao vút tới mười vạn dặm, quả thật như muốn chém tận cả đất trời, bổ thẳng vào thanh chiến kích màu máu ấy.</p><p>\"Phụt!\"</p><p>Tên Chí Tôn của dị vực ho ra máu tươi, bởi vì hắn vừa mới bị trong thương khi nãy, đại trưởng lão từng chém hắn một kiếm, tuy rằng chỉ có mấy giọt máu tuôn rơi thế nhưng kiếm ý sớm đã thẩm thấu tiến vào trong cơ thể của hắn rồi.</p><p>Lần này, máu huyết của hắn tuy rằng chảy ngược lại vào trong, cũng chỉ có mỗi một giọt bay ra ngoài và lao vào trong vực ngoại thì xuyên thủng rất nhiều ngôi sao, khiến chúng nổ tung.</p><p>Bên ngoài rừng rậm Thiên Thú, mọi người nhìn thấy cảnh này đều chấn kinh, run rẩy cả người, đây là cuộc giao thủ giữa Chí Tôn đó, làm lòng người sợ hãi!</p><p>Đại trưởng lão chủ động rút lui, phóng thẳng ra ngoài rừng rậm Thiên Thú.</p><p>Bởi vì, nơi đây có tới mấy tên Chí Tôn của dị vực và sớm đã bố trí sát cục chờ hắn lại.</p><p>Hiển nhiên, song phương đều biết đang có chuyện gì diễn ra.</p><p>Chỉ là, bước chân của đại trưởng lão hơi chậm đôi chút chứ không hề quá nhanh, đồng thời Chí Tôn của dị vực truy sát ở phía sau cũng là như vậy, chuyển động cũng rất là cẩn thận.</p><p>Thâm chí, ở một vài địa vực thì sẽ không xuất thủ và thu lại khí tức, sẽ không làm cho hư không sụp đổ.</p><p>Bởi vì, bên trong dãy núi ấy có trận pháp Tiên đạo cổ đại, có rất nhiều cấm chế, một khi chạm phải thì sẽ gợi nên tai ương và giam cầm bọn họ, sẽ trở thành nhà tù của Chí Tôn.</p><p>\"Mạnh Thiên Chính, nếu như đã tới thì vì sao không nói chuyện đôi ba lời.\" Phía sau có người hô lên.</p><p>Đó là Chí Tôn khác của dị vực, lại thêm một người đang lại gần.</p><p>\"Ầm!\"</p><p>Đột nhiên, Mạnh Thiên Chính khống chế kiếm khí trảm thẳng về một nơi nào đó trong núi rừng, lập tức nơi ấy sụp đổ đồng thời gợi ra hào quang Tiên đạo ngút trời.</p><p>Chí Tôn của dị vực biến sắc mặt, nhanh chóng tránh né và lùi về sau.</p><p>\"Ngươi điên ư, muốn đồng quy vu tận à, muốn bị giam cầm hả?\" Một vị Chí Tôn quát lớn.</p><p>Mạnh Thiên Chí chẳng hề nói năng gì, cứ tiếp tục lao về trước.</p><p>\"Cẩn thận, trình độ pháp trận của hắn cực cao thâm, hắn đanh tránh né đó, là muốn bước qua hiểm địa ở phía trước!' Vị Chí Tôn bị thương và cầm theo chiến kích màu máu nhắc nhở.</p><p>Ầm!</p><p>Đột nhiên, một luồng khí tức tựa như đại dương che ngợp bầu trời ập tới.</p><p>Thạch Hạo thấy được, ở phía sau có một người cầm trong tay một thanh chiến mâu màu đen đâm về trước, vượt qua hư không, không gì không làm được, không gì không xuyên thủng, lao vút tới phụ cận.</p><p>Ầm ầm, thiên địa sụp đổ.</p><p>Chiến mâu màu đen ấy rất đáng sợ, chia vòm trời thành hai nửa, lưỡi mâu xuyên thủng thương vũ, có vùng tinh không bên ngoài vực ngoại trở nên mờ tối.</p><p>Khí hỗn độn sục sôi bao bọc lấy chiến mâu màu đen, rất khó ước lượng được sức mạnh mẽ của nó tới mức nào.</p><p>Thạch Hạo phát hiện, đại trưởng lão nắm chặt pháp ấn, lúc đánh lên trên cây chiến mâu màu đen ấy thì có một nguồn sức mạnh như cũ truyền tới.</p><p>Nếu như chỉ bản thân đại trưởng lão thôi thì không có vấn đề gì cả, đây cũng chỉ là gợn sóng bình thường của cấp bậc Chí Tôn nên bọn họ có thể chịu đựng nổi, thế nhưng Thạch Hạo đang ở trong Động Thiên thì chắc chắn sẽ không chịu đựng nổi.</p><p>Bởi vì, gợn sóng cấp Chí Tôn muốn bao phủ vào trong Động Thiên!</p><p>Xoẹt!</p><p>Một lát sau thì Thạch Hạo cảm nhận được một chùm ánh sáng mờ ảo bao phủ lấy hắn, đồng thời hắn bị cưỡng ép rời khỏi Động Thiên của Mạnh Thiên Chính và xuất hiện ở gần đó, sau đó dẫn theo hắn muốn chạy về nơi xa.</p><p>\"Mạnh Thiên Chính, nạp mạng đi!\"</p><p>Phía sau có người hét lớn, đó là Chí Tôn đang truy sát tới.</p><p>Tốc độ của người tới không quá nhanh, bởi vì vẫn lo lắng cấm chế trong khu rừng rậm này.</p><p>Cùng lúc đó, nơi sâu trong rừng rậm Thiên Thú, cách Ao Luân Hồi không xa thì có một con cổ thú đang tỉnh dậy, mí mắt của nó nhấp nháy tựa như muốn mở bừng.</p><p>\"Không xong, nó tỉnh giấc rồi!\"</p><p>Thân là Chí Tôn nên cảm ứng cùng thần giác vô cùng nhạy cảm, tất nhiên sẽ cảm thấy được điều gì đó.</p><p>\"Đi!\"</p><p>Đại trưởng lão hét lớn một tiếng, kim quang dưới chân dâng trào và một con đường lớn xuyên qua khu rừng rậm cổ nối liền về phía bên ngoài.</p><p>\"Ồ, ngươi lại tinh tiến tới một bước này luôn à, vả lại cũng có chút hiểu biết với cấm chế ở nơi này!\" Một vị Chí Tôn của dị vực giật mình.</p><p>\"Con cổ thú kia thuộc về cửu Thiên thập Địa, nơi đây chắc chắn có chút liên quan với bọn hắn.\" Chí Tôn cầm chiến mâu màu đen lạnh lùng nói.</p><p>Mạnh Thiên Chính đã thành công phá vòng vây và lao ra khỏi rừng rậm Thiên Thú.</p><p>Sắc mặt của hai người bối rối, bọn họ đã chậm, không thể tự do truy đuổi, bởi vì chỉ bất cẩn ở nơi này một chút thôi thì sẽ xuất hiện phiền toái lớn ngay.</p><p>Keeng!</p><p>Nhưng mà, chờ đợi đại trưởng lão ở bên ngoài rừng rậm Thiên Thú chính là một thanh trường đao đầy lạnh lẽo, hào quang màu xanh mờ mịt xé rách bầu trời, khủng khiếp vô biên chém về phía đại trưởng lão.</p><p>Bên ngoài cũng có Chí Tôn chờ hắn bước ra.</p><p>Cũng trong lúc đó, hai vị Chí Tôn ở hai phương khác cũng xuất hiện và giết thẳng về phía đại trưởng lão Mạnh Thiên Chính.</p><p>Lần này, tổng cộng có năm vị Chí Tôn tới đây, hai người tiến vào rừng rậm Thiên Thú và còn ba người thì chờ ở bên ngoài, tình thế chẳng hề ổn chút nào.</p><p>\"Boong!\"</p><p>Đại trưởng lão xuất thủ, bàn tay óng ánh bắn ra thần uy ngập trời đánh văng trường đao ấy, cứ thế giết thẳng tới.</p><p>Hắn liều mạng gặp phải tập kích của một trong hai vị Chí Tôn còn lại kia, và cũng lựa chọn cách phá vỡ vòng vây hướng thẳng về phía Đế quan.</p><p>\"Mạnh Thiên Chính, ngươi đi không được đâu!\"</p><p>Phía sau cũng có tiếng hét truyền tới, hai người bên trong rừng rậm Thiên Thú cũng rất là ghê gớm, rất là nghịch thiên, đồng dạng cũng đã tránh thoát rời khỏi cổ địa và giết thẳng ra ngoài, không hề bị giam cầm ở bên trong.</p><p>Chuyện này chẳng hề ổn chút nào, năm vị Chí Tôn đều ở bên ngoài và truy sát lấy Mạnh Thiên Chính.</p><p>Gầm!</p><p>Bên trong rừng rậm Thiên Thú, một tiếng gầm chấn động cả bát hoang.</p><p>Thế nhưng điều khiến người khác giật mình chính là, hàng loạt mảnh vỡ của các ngôi sao xuất hiện và ngưng tụ về phía đó, hình thành nên một vầng thái dương mới.</p><p>Cảnh tượng này hết sức kinh người, tiếng gầm lần này cũng không phải là hủy diệt mà là đang phục hồi lại mặt trăng mặt trời vừa bị đánh nát ban nãy.</p><p>Nhưng mà, đại trưởng lão cũng chẳng hề rảnh mà quay đầu nhìn.</p><p>Đại trưởng lão cất bước, sao trời chuyển động, sơn hà thất sắc, ngay lập tức đã xuất hiện ngoài mấy chục vạn dặm, bước thứ hai thì đã là ngoài trăm vạn dặm.</p><p>Chỉ là, kẻ địch cũng mạnh mẽ chả kém, đều là Chí Tôn nên tốc độ sao sẽ chậm chứ, tất cả đều đuổi sát theo sau.</p><p>Đại trưởng lão không ngừng cất bước, sau khi đi được tám trăm vạn dặm thì rốt cuộc cũng đã thấy được một khu sa mạc mênh mông, đó chính là chiến trường Biên Hoang.</p><p>\"Đây chính là nơi chôn xương của ngươi rồi!\" Một vị Chí Tôn của dị vực lên tiếng.</p><p>\"Đã rời xa rừng rậm Thiên Thú nên có thể thoải mái tay chân rồi!\" Người cầm chiến mâu màu đen lạnh lùng nói.</p><p>Cùng lúc đó thì đại trưởng lão cũng dừng lại, hắn với một thân chiến ý hoàng kim chiếu rọi ra hào quang hừng hực khắp đất trời, dáng dấp cao to cường tráng, gương mặt vô cùng anh tuấn.</p><p>Đây chính là Mạnh Thiên Chính ở thời đại hoàng kim năm xưa, hắn không hề cất bước nữa, nói: \"Ta cũng muốn lĩnh giáo đôi chút, nếu như không giết một hai người thì làm sao xứng gọi là cuộc chiến Chí Tôn!\"</p>", "images": {}, "success": true}