{"id": 1539, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1539", "title": "Chương 1539: Chưa Từng Thấy Trước Đây", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1539: Chưa Từng Thấy Trước Đây</h1><p>Cảnh giới Trảm Ngã trung kỳ!</p><p>Chính miệng Kim Triểm nói ra khiến người nơi đây trợn tròn hai mắt, trong lòng nổi sóng gió ầm ầm, không dám tin tưởng vào tai mình.</p><p>Hoang bao nhiêu tuổi, cũng chỉ hai lăm hai sáu mà thôi nhưng đã là cao thủ cảnh giới Trảm Ngã? Hơn nữa còn là trung kỳ!</p><p>Thành tựu như vầy, trước nay chưa từng ai đạt được!</p><p>Bởi vì, theo như những ghi chép trên cốt thư thì cả sinh linh trẻ tuổi nhất ở kỷ nguyên này tu luyện tới cảnh giới Trảm Ngã thì chí ít cũng trên dưới ba mươi, Hoang thì lại sớm hơn vài năm, độ nghịch thiên tới mức nào chứ?</p><p>Trước đây không lâu thì hắn vẫn đang còn là cảnh giới Hư Đạo, hiện giờ lại đột phát vào cảnh giới Trảm Ngã trung kỳ, tốc độ này quá nhanh làm người khác hãi hùng khiếp vía.</p><p>Cho tới hiện tại, thế hệ trẻ tuổi được mấy ai làm được?</p><p>Ít nhất, dù là cảnh giới Trảm Ngã trung kỳ cũng chẳng hề có, sơ kỳ thì khả năng là một, hai hoặc ba người gì đó, hơn nữa cũng chỉ đột phá những ngày gần đây mà thôi.</p><p>Thế nhưng, những người này đều lớn hơn Hoang vài tuổi, hẳn là tầm ba mươi tuổi cả.</p><p>Rất nhiều người kinh ngạc tới hóa đá, thật lâu sau cũng không biết nói gì cho phải, bọn họ chỉ biết nhìn chằm chằm Thạch Hạo như là nhìn một con quái vật, đây là một tồn tại đánh vỡ mọi thần thoại!</p><p>Rất nhanh có vài người bừng tỉnh và họ nhạy cảm nhận ra rằng, từ hôm nay trở đi thì hơn phân nửa không một ai trong thế hệ trẻ tuổi sẽ là đối thủ của Hoang nữa!</p><p>Bởi vì, từ nay về sau, đối thủ của Hoang chính là nhân vật thế hệ trước, những người cùng thế hệ đã không thể nào ngăn cản được nữa, hắn đã vượt qua và tiến tới trước tiên rồi!</p><p>Khi nghĩ tới kết quả này thì dù là những nhân vật già cả cũng hoảng sợ.</p><p>Về phía những người trẻ tuổi khác thì Hoang đã không còn là đối thủ của mình nữa, không biết nên cảm thấy vui mừng hay là sẽ phải thở dài đây.</p><p>\"Từ trước tới giờ chưa một ai ở độ tuổi hai lăm hai sáu đã thành tựu được chính quả Trảm Ngã, hơn nữa còn bước chân vào trung kỳ!\"</p><p>Có một lão già than thở, lúc nhìn về phía Thạch Hạo thì hai mắt tỏa sáng, ước ao có thể kéo hắn vào trong gia tộc của mình, đây quả là một huy hoàng và vinh quang vô tận.</p><p>\"Trước nay chưa từng thấy, thế mà đã leo lên đỉnh!\" Dù cho là thế gia Trường Sinh trong Đế quan cũng phải than thở.</p><p>Ở độ tuổi này mà có thành tựu như thế thì đã vượt qua lẽ thường, ảnh hưởng sâu sa vô cùng, bọn họ đang chứng kiến sự quật khởi của một vị kỳ tài tuyệt đại.</p><p>Trước kia, dù là ở bất kỳ ghi chép nào thì dù trẻ hơn có một tuổi thì cũng rất là khó khăn rồi, nhưng lần này Hoang lại sớm hơn tận vài năm thì sao không làm bọn họ kinh ngạc chứ?</p><p>Lúc này, người của Vương gia là những người có tâm trạng phức tạp nhất, bọn họ vừa sợ vừa lo, tốc độ trưởng thành của Hoang quá nhanh khiến bọn họ lo lắng.</p><p>Nếu không phải trong tộc có Vương Trường Sinh tọa trấn thì khả năng bọn họ sẽ sinh ra chút sợ hãi rồi.</p><p>Ngay cả là Kim gia thì cũng chỉ có thể nuốt hận, muốn đưa nhân vật ngút trời trong tộc là Kim Triển trở thành người đứng đầu trong thế hệ trẻ tuổi, thế nhưng kết quả lại bị đánh bại như vậy.</p><p>Chiến dịch này, Kim Triển đã thua, đã đánh mất rất nhiều thứ!</p><p>Yêu Nguyệt công chúa nở nụ cười nhìn về phía Kim Triển cũng như Vương Hi, chiếc cằm xinh đẹp hất hất đầy vui vẻ, bởi vì gia tộc của nàng luôn đối đầu với đối phương.</p><p>\"Ha ha, vui quá sá đi mất, tên nhóc họ Thạch này đã bị kẻ địch đoạt xá lúc ở ngoài Biên Hoang à, sao lại trở nên hùng hổ dọa người thế này?\" Thái Âm ngọc thỏ vui vẻ hét um lên.</p><p>Mấy người Thanh Y, Trường Cung Diễn cũng mừng rỡ, bọn họ khó có thể tiếp nhận được kết quả này, mới vừa rồi còn rất lo lắng nhưng không nghĩ rằng Thạch Hạo lại thắng một cách thoải mái như vậy.</p><p>\"Tên đó làm ra bộ kiêu căng khinh người, bị đánh như vậy thì đáng lắm.\" Thiên Giác nghĩ lẩm bẩm.</p><p>Không có ai dám hùa theo cả, giỡn chơi sao, Kim Triển không hề yếu, nếu là những người khác tới quyết chiến với hắn thì ai dám chắc sẽ vượt qua được? Chỉ vì hắn lại gặp phải một tên biến thái như Hoang!</p><p>Nơi đây không còn yên lặng như trước nữa, rất nhiều người bắt đầu bàn tán, lúc nhìn về phía Thạch Hạo thì ánh mắt trở nên hâm mộ không thôi.</p><p>Tào Vũ Sinh lại lắc lắc đầu một cách không ngờ, hắn làm vẻ suy tư, than thở: \"Haizz, đây là một con đường cô độc mà, các ngươi không hiểu được đâu.\"</p><p>\"Ngươi đang nói linh tinh gì thế hả?\" Thỏ nhỏ không vừa lòng.</p><p>\"Ta nghĩ tới vài lời lúc tỉnh táo của sư phụ ta.\" Tào Vũ Sinh nói.</p><p>\"Sư phụ ngươi toàn nói những lời vô căn cứ không à, gì mà có người sẽ chôn sống ngươi, ngươi tin thật à?\" Thái Âm ngọc thỏ mở to hai mắt nhìn hắn.</p><p>Tào Vũ Sinh cũng không tỏ ý kiến gì cả, mà vẻ mặt hốt hoảng mất tập trung rồi lẩm bẩm nói: \"Cô độc một mình tiến bước, quạnh hiu một mình quật khởi, chinh chiến!\"</p><p>\"Ngươi đang nói lung tung gì thế hả!\" Đây là lời nhận xét của Thiên Giác nghĩ, làm vẻ mặt khinh bỉ với Tào mập.</p><p>\"Các ngươi cứ cho ta nói hưu nói vượn cũng được, nhưng mà, sau này khi nhớ lại thì sẽ cảm thấy, đối với một số người nào đó thì có thể là nhắc tới một thời kỳ nào đó, vạch trần một góc lớn của cuộc đời!\"</p><p>Nhưng vào lúc này thì Kim Triển đứng dậy rồi lau đi vết máu nơi khóe miệng, hắn nhìn chằm chằm Thạch Hạo, thật sự không thể nào tiếp thu được kết quả này.</p><p>Tiến quân vào cảnh giới Trảm Ngã, ở độ tuổi như hắn thì đã đánh tan những ghi chép có độ tuổi trẻ nhất trong lịch sử rồi, thế nhưng dù có kết quả như vậy thì cũng bị người khác đánh bại.</p><p>Có thể nói, đây chính là đỉnh cao huy hoàng nhất trong nhân sinh mà hắn vừa mới bước lên, ấy vậy lại bị một người dùng một cước đạp văng hắn xuống.</p><p>\"Ta không cam tâm, vẫn muốn khiêu chiến ngươi tiếp!\" Trong đôi mắt của Kiim Triển bắn ra hai luồng ánh sáng đầy chói mắt, chiến y nát bét, cả người phát sáng, thần diễm bốc cháy hừng hực.</p><p>Hắn đang thiêu đốt chiến ý, đang tăng lên thực lực, muốn dùng xu thế dập nồi dìm thuyền liều chết đến cùng, muốn quyết chiến thêm một trận nữa với Thạch Hạo, thậm chí hắn còn muốn đốt cháy đạo nguyên quyết một trận tử chiến với Thạch Hạo.</p><p>\"Không nên!\" Một đám người của Kim gia hét lớn ngăn cản lại, lo lắng vì vậy mà hắn bỏ mạng.</p><p>Bởi vì bọn họ biết, Hoang không phải là hạng người lòng dạ đàn bà, không hề có chút thiện cảm nào với người của Km gia, nói không chừng hắn sẽ lạnh lùng hạ sát thủ.</p><p>\"Ta nói rồi, ngươi còn lâu mới là đối thủ của ta, không có tư cách khiêu chiến ta.\" Thạch Hạo chẳng nể nang gì mà nói thế.</p><p>Sắc mặt của Kim Triển lúc trắng lúc xanh, trước đây không lâu hắn còn quát mắng Thạch Hạo làm càn, thế nhưng hiện tại đối phương lại coi thường hắn như vậy, ngay cả tư cách khiêu chiến cũng không có, hắn căm hận muốn ngửa đầu hét thật dài.</p><p>\"Ta muốn chiến!\" Kim Triển cứng rắn nói.</p><p>\"Tên nhóc này điếc không sợ súng mà, cứ giết chết hắn cho rảnh nợ!\" Tiểu Thiên Giác nghĩ rất bạo lực, không ngừng khuyến khích như thế.</p><p>Sắc mặt của đám Kim gia tái nhợt, ước ao có thể nuốt chết lấy nó.</p><p>Bỗng nhiên Thạch Hạo vỗ đầu Hoàng Kim sư tử, nói; \"Đi đi, giúp ta trừng trị hắn, đừng có đứng xem trò vui nữa.\"</p><p>\"Ngươi!\"</p><p>Kim Triển tức giận, cảm thấy đang phải chịu lấy nhục nhã, đó là con thú cưỡi mà Thạch Hạo đã hàng phục ở trong rừng rậm Thiên Thú, thế mà lại để cho thú cưỡi của mình xuất thủ.</p><p>Cũng trong lúc đó thì Hoàng Kim sư tử gầm nhẹ một tiếng, trong mắt nó tràn ngập vẻ tức giận, nó có huyết thống vô cùng cao quý thế nhưng lúc này lại bị người sai khiến, sao mà cam lòng được chứ.</p><p>\"Gầm rú gì đó hả, ta cũng chưa ăn qua món đầu sư tử kho tàu đâu đó, nếu không muốn bị làm thịt thì làm việc thật cực lực vào, ngoan ngoãn nghe lời đi!\" Thạch Hạo quát lớn.</p><p>Đám người chỉ biết nhìn trân trối, muốn nói gì đó nhưng mà lúc há miệng lại chẳng biết nói gì cho phải.</p><p>Trong mắt mọi người, Kim Triển quá xui xẻo khi gặp phải tên Hoang này, một tên còn bá đạo hơn xa hắn, đúng là đá trúng tấm sắt mà, đối phương lại phái thú cưỡi của mình để tới tranh đấu với hắn.</p><p>Đương nhiên, cũng có rất nhiều chợt giật mình, dù gì thì đó cũng là đời sau của Vô Úy sư tử, hơn nữa còn là một Phản Tổ giả với sự cao quý và mạnh mẽ vốn có, thế nhưng, chính sinh vật như vậy lại bị Hoang hàng phục làm thú cưỡi.</p><p>\"Khinh người quá đáng mà!\" Có người của Kim qua quát lớn.</p><p>Ngay cả hai đại tu sĩ Kim Dật và Kim Hỗn cũng tái xanh mặt, lạnh lùng nhìn Thạch Hạo.</p><p>\"Nhìn gì mà nhìn, còn không phải chính các ông vênh váo tự đắc đi khiêu khích người ta, đặc biệt là tên Kim Triển kia nữa, cho rằng mình là thiên kiêu một đời, chỉ trỏ quát tháo nói Hoang làm càn, nếu đã làm như vậy thì tự rước lấy nhục thôi.\" Thỏ nhỏ chế nhạo nói.</p><p>\"Ngươi dám chiến nữa không?\" Kim Triển nhìn chằm chằm Thạch Hạo.</p><p>\"Đi thôi.\" Thạch Hạo vỗ vỗ đầu của Hoàng Kim sư tử, ra hiệu cho nó xuất chiến.</p><p>\"Gào!\" Lúc này, Hoàng Kim sư tử với lòng tức giận, mang theo ánh lửa đánh thẳng về phía Kim Triển, toàn bộ cơn tức giận ấm ức bấy lâu nay đều trút hết lên trên người của hắn.</p><p>Kim Triển không muốn đánh cũng không được, chỉ có thể bị động nghênh chiến!</p><p>Mà thời khắc này, tất cả mọi người giật nảy cả người, con sư tử này quá mạnh mẽ, không ngờ có thể chém giết đầy kịch liệt với Kim Triển, thần thông kinh thế.</p><p>\"Không hổ là đời sau của con sư tử từng đi theo Tiên Tăng vương kia!\"</p><p>\"Con sư tử này là Phản Tổ giả, máu huyết của nó rất tương xứng với tổ tiên lưu lại, nhất định rất mạnh mẽ.\"</p><p>Có người bàn luận, Hoàng Kim sư tử chiến đấu tương đối kịch liệt với Kim Triển, gầm thét liên tục, cát bay đá chạy, dị tượng xuất hiện, quỷ khóc thần gào, vô cùng kinh người.</p><p>Kim Triển giận dữ không thôi, chẳng lẽ ngay cả thú cưỡi của đối phương mà hắn cũng không thể chiến thắng được ư?</p><p>Về phía Hoàng Kim sư tử thì sớm đã tái xanh mặt mày, bởi vì, Hoang đánh bại đối thủ một cách nhanh chóng, nhưng tới phiên nó thì lại là huyết chiến.</p><p>Nên biết, trước đây không lâu nó từng tiến vào Ao Luân Hồi và đã chịu đựng một phen gột rửa tuyệt thế, và khi đó chỗ tốt vẫn chưa hiển hiện ra hết, thế nhưng đã trải qua mấy ngày rèn luyện này thì đạo hạnh tăng mạnh, thân thể cứng chắc hơn trước đây cả một đoạn dài. Nhưng mà, hiện giờ lại không thể nào áp chế đối thủ ngay tức khắc được.</p><p>Việc này làm cho Hoàng Kim sư tử nôn nóng.</p><p>Nó đã tiến vào cảnh giới Trảm Ngã và cũng đã hoàn toàn vững chắc, vốn nó luôn kìm nén luồng khí tức giận, chuẩn bị tìm cơ hội để quyết chiến với Hoang, thế nhưng giờ nhìn lại thì nó cũng tương tự như Kim Triển vậy, vẫn không có tư cách để khiêu chiến Hoang.</p><p>Ầm!</p><p>Hai bên liều mạng, đại chiến tới hơn trăm hiệp, bảo thuật rách trời, kịch liệt vô cùng.</p><p>\"Được rồi!\" Đại tu sĩ Kim Hỗn của Kim gia xuất thủ chia tách hai bên ra, thật sự hắn không thể nào đứng quan chiến được nữa, cuộc chiến này đã mất đi ý nghĩa, dù cho Kim Triển có thắng được hay không thì cũng chẳng hề có tiếng thơm nào cả.</p><p>Phản Tổ giả vốn thuộc dòng dõi Vô Úy sư tử, được xem là sinh linh cực kỳ đáng sợ, nếu không phải là thú cưỡi của Thạch Hạo thì Kim Triển giao thủ với nó và cho là hòa đi nữa thì cũng bình thường.</p><p>Nhưng ý nghĩa hiện tại lại hoàn toàn khác biệt!</p><p>\"Người trẻ tuổi, ngươi hơi quá rồi đó!\" Kim Hỗn nhìn chằm chằm Thạch Hạo lớn tiếng nói, vẻ mặt chẳng lành kèm theo là luồng sát ý.</p><p>\"Những lời này đáng lý phải là ta nói với Kim gia các ông mới đúng.\" Thạch Hạo lạnh lùng nói, dù cho đang đối mặt với đại tu sĩ cảnh giới Độn Nhất thì hắn cũng chẳng hề sợ hãi chút nào, tự tin mười phần.</p><p>Kim Hỗn tiến lên, bước đi nặng nề khiến tất cả mọi người biến sắc, là muốn lấy lớn hiếp nhỏ ư?</p><p>Khóe miệng của Thạch Hạo nhếch lên nụ cười lạnh lùng, Kim gia muốn làm gì đây, không thể nào chờ đợi được nữa nên lấn tới, cũng quá \"kiêu căng\" đó chứ, cứ thế muốn mang đi chiếc rương gỗ mục này ư?</p><p>Hắn có chút hoài nghi lẽ nào tộc này có quan hệ với dị vực?</p><p>Gia tộc chặn đường hắn ở rừng rậm Thiên Thú kia, là bọn họ ư?</p><p>Nếu như vậy thì có thể hiểu được, chẳng lẽ muốn cướp ngay lấy chiếc rương gỗ mục này rồi sau đó mang đi khỏi Đế quan này? Thạch Hạo giật nảy mình, đương nhiên đây cũng chỉ là suy đoán mà thôi.</p><p>\"Hừ!\"</p><p>Đúng lúc này thì tiếng hừ lạnh truyền tới khiến cho thân thể của đại cao thủ Kim gia cứng ngắc, không tài nào lay động được nữa, hiển nhiên có đại nhân vật siêu cấp đang cảnh cáo.</p><p>\"Kim thái quân muốn lấy đi chiếc rương gỗ mục như thế này ư? Lời đồn cũng chỉ là lời đồn mà thôi, nói không chừng vật này có thể khiến người khác trở thành Tiên vương.\" Có một giọng nói già nua trong bóng tối vang lên.</p><p>Những lời nói này khiến mọi người chấn động trong lòng, là Chí Tôn đang lên tiếng ư?</p><p>Đồng thời mọi người liền biết được, Kim thái quân đã tới Đế quan, hơn nữa còn rất hứng thú với rương gỗ mục này, đám người Kim gia bá đạo ra mặt như vầy thì ra cũng là do bà ta cả.</p><p>\"Ta cũng chỉ có chút tò mò mà thôi, hay là vẫn nên cùng nhau nghiên cứu thì tốt hơn.\" Lời nói của một bà lão vang lên.</p><p>Mọi người căng thẳng, hiển nhiên Kim thái quân không xuất hiện ở đây được và đang trò chuyện với mấy vị Chí Tôn kia, nếu không thì bà ta đã tới đây lấy đi luôn rồi!</p><p>\"Anh bạn nhỏ, hãy tới tổ đàn, đám xương già chúng ta chờ cũng lâu lắm rồi.\" Một giọng nói già nua nói chuyện với Thạch Hạo.</p><p>Mọi người hoảng sợ, quả nhiên Chí Tôn sớm đã xuất quan, cũng không biết đã truyền âm cách đây bao nhiêu vạn dặm.</p><p>Đúng lúc này thì một nhóm ông lão tiến về phía Thạch Hạo, trong đó có người của Vương gia với nụ cười khuẩy đưa tay về phía Thạch Hạo, là muốn hắn đưa ra rương gỗ mục.</p><p>Vốn Thạch Hạo cũng chẳng hề có tâm lý chống đối gì cả, ý định ban đầu cũng là muốn mọi người trong Đế quan cùng nhau nghiên cứu chiếc rương này, thế nhưng khi nhìn thấy đám người Vương gia thì sắc mặt mới tối sầm lại như vậy.</p><p>Bởi vì hắn hiểu rõ, Vương Trường Sinh hơn phân nửa đã tới đây rồi, nếu không người của Vương gia cũng không thể nào đột nhiên tự tin như vậy được.</p><p>\"Không được vô lễ, chiếc rương này là do anh bạn nhỏ Thạch Hạo đoạt được, dùng mạng dùng máu để thu lấy, mời anh bạn nhỏ họ Thạch tới tổ tế đàn!\" Âm thanh già nua kia lại vang lên.</p><p>Cùng lúc đó, ầm, đám người của Vương gia bay ngược ra sau đồng thời ho khan đầy máu, như vậy cũng chẳng hề nể nang mặt mũi Vương Trường Sinh gì hay sao?</p><p>Mọi người chấn kinh trong lòng và ý thức được, dù cho là Chí Tôn cũng không thể nào bình tĩnh trước chiếc rương gỗ này.</p><p>Một đại lộ kim quang trải rộng lan tới phụ cận, tất cả mọi người đều bước lên trên rồi cứ thế dẫn thẳng vào trong tịnh thổ thuộc nơi trung tâm nhất của Đế quan.</p><p>Thạch Hạo ước ao mong ngóng, hi vọng có thể hiểu được bí mật của chiếc rương gỗ này!</p>", "images": {}, "success": true}