{"id": 1536, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1536", "title": "Chương 1536: Gặp Nhau", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1536: Gặp Nhau</h1><p>Thạch Hạo rời khỏi cung điện khổng lồ, trên tay cầm theo rương gỗ mục bước khỏi nơi ấy.</p><p>Việc này dấy lên náo động không hề nhỏ, mấy người bên ngoài nhìn về rương gỗ trong tay của hắn thì liền biết đó là thứ gì!</p><p>Chính vì chiếc rương gỗ này nên dị vực mới điều động nhiều đại quân tới, không hề tiếc bất cứ giá nào để vây kín các khu vực như rừng rậm Thiên Thú, dãy núi Thần Dược... Quả là làm người khác giật mình.</p><p>\"Đó chính là chiếc rương gỗ kia ư?\" Có người run giọng nói, sớm đã có người xông tới muốn xem thử có chỗ nào khác thường.</p><p>Thạch Hạo không hề ngăn cản ngược lại còn rất hào phóng để bọn họ quan sát, bởi vì dù là hắn hay là đại trưởng lão cũng không cách nào nhìn ra được sự huyền bí bên trong, nếu như có người nghĩ được biện pháp mở ra thì không còn chuyện nào tốt hơn nữa</p><p>\"Thạch Hạo đang ở đâu?\"</p><p>\"Hoang đang ở nơi nào?\"</p><p>Cùng lúc đó, xa xa có một nhóm người trẻ tuổi xuất hiện, đều là một vài người quen của hắn.</p><p>Ví như là Tào Vũ Sinh, Trường Cung Diễn, Vệ gia Tứ hoàng, Thiên Giác nghĩ... sau khi bọn họ biết được Thạch Hạo sống sót trở về thì đều mừng rỡ không thôi.</p><p>\"Tên nhóc họ Thạch kia, rốt cuộc thì ngươi cũng đã về rồi, may là chẳng có chiếc quan tài nào.\" Thỏ nhỏ nhảy cẫng lên nói, trước giờ nàng vẫn không hề phát triển chút nào, vẫn giống như lần đầu Thạch Hạo gặp mặt, vẫn là bộ dáng mười mấy tuổi, vẫn là tóc bạc ngang eo, vẫn là cặp mắt tựa như hồng ngọc.</p><p>Đám Trích Tiên, Thập Quan vương, Thạch Nghị, Lục Quan vương Ninh Xuyên cũng tới, ai nấy cũng đều giật mình không thôi, sau khi nghe được Thạch Hạo còn sống trở về thì đều nhanh chóng tới đây.</p><p>Ngoài ra, còn có cả đám Đại Tu Đà, Thích Cố đạo nhân nữa.</p><p>Dù cho là người của Vương gia và Kim gia cũng tới, ví như Vương Hi cùng Kim Triển đang tay trong tay lại đây, bọn họ rất là giật mình khi biết được Thạch Hạo có thể gắng gượng để mò về đây.</p><p>\"Đúng là một con quái vật mà, nhiều ngày trôi qua như vậy rồi mà hắn vẫn còn sống, vẫn chờ Mạnh Thiên Chính tới cứu viện!\" Đây là lời nói của đám người Vương gia, bọn họ nhanh chóng lại gần.</p><p>Bởi vì, thứ mà Thạch Hạo mang về chẳng phải tầm thường gì, đủ để khiến các thế lực lớn phải thay đổi sắc mặt, không ai không muốn biết tình huống bên trong.</p><p>\"Nhóc họ Thạch kia, ngươi vẫn còn sống, không ngờ mạng cũng lớn đó chứ!\" Thỏ nhỏ hò hét chạy lại, bởi vì lúc này nàng đã thấy được bóng dáng của Thạch Hạo.</p><p>Ngay cả Thiên Giác nghĩ cũng hét lớn lên rồi hóa thành một vệt ánh vàng xông nhanh tới, mà đi sát bên cạnh nó là một con Hoàng điệp cũng rực rỡ ánh sáng.</p><p>\"Thạch Hạo, ngươi... khổ sở quá rồi, có thể cố gắng chịu đựng tới tận giờ!\" Tào Vũ Sinh hô lớn.</p><p>Có nhiều người tới như vậy thế nhưng lúc Thạch Hạo nhìn thấy Tào Vũ Sinh thì tâm thần chấn kinh, hắn sẽ không bao giờ quên người và chuyện mà hắn từng nhìn thấy ở thánh địa của khu Mai Táng cổ.</p><p>Người đó chính là Tào Vũ Sinh ở vô tận năm tháng sau này, là một vị cố nhân đã không biết đã bị mai táng chôn lấp và một thân một mình mò ra khỏi lòng đất qua bao nhiêu đời.</p><p>Nhiều năm sau này sẽ phát sinh chuyện gì? Tới hiện giờ Thạch Hạo cũng không biết được!</p><p>Hình ảnh Tào Vũ Sinh trước mắt chợt lồng ghép với tên đạo sĩ mập khiến tâm thần của Thạch Hạo chấn động dữ dội, có rất nhiều lời khó mà nói diễn tả được.</p><p>Đồng thời hắn cũng nhìn về phía Thỏ nhỏ, Tào Vũ Sinh của vô tận năm tháng sau này từng cẩn thận dặn kỹ, phải quan tâm chăm sóc thật tốt Thái Âm ngọc thỏ này, bởi vì tương lai sau này sẽ \"không còn gặp nữa\".</p><p>\"Hóa điên rồi à, sao im ru thế, nhìn thấy chúng ta rồi giả điên làm ngơ à?\" Thái Âm ngọc thỏ chế nhạo.</p><p>Thật ra thì bọn họ đều kích động không thôi, vui sướng vì Thạch Hạo đã sống sót trở về thế nhưng cũng không muốn biểu đạt những gì mình đã lo lắng, đều muốn bầu không khí ở nơi này trở nên vui tươi.</p><p>\"Chúng ta đều ra khỏi thành, đều muốn vào rừng rậm Thiên Thú để cứu ngươi, thế nhưng lại bị đại trưởng lão vung tay áo cuốn trở về lại đây!\" Tào Vũ Sinh giải thích.</p><p>Trường Cung Diễn đứng bên cạnh cũng gật gật đầu, lúc đó đám người trẻ tuổi này đều kích động nên dồn dập đi cứu Hoang, nhưng đã bị ngăn cản.</p><p>\"Hoang huynh có thể bình an trở về thật sự là một chuyện vui, đáng được ăn mừng!' Chủ nhân của chiến xa Ngũ Linh Tề Hoành cười ha hả nói.</p><p>Dù là Thập Quan vương cũng xuất hiện, ngày thường hắn cũng chẳng hề thân thiết qua lại gì với Thạch Hạo, nhưng lúc này cũng mở miệng nói: \"Ta cũng muốn đi cứu ngươi, thế nhưng lại bị cản.\"</p><p>\"Thạch Hạo, ngươi không gặp vấn đề gì chứ?\" Thanh Y xuất hiện, sau khi tới Đế quan này thì nàng luôn khắc khổ tu hành, vẫn luôn bế quan vì có đại nhân vật chỉ điểm hướng dẫn cho nàng.</p><p>Bởi vì, nàng có khả năng có quan hệ với Thanh Nguyệt tiên tử ở hơn kỷ nguyên trước, có một đoàn Hỏa chủng thần bí ở bên người và từng ảnh hưởng tới \"chuyện xưa\" của Thanh Nguyệt tiên tử.</p><p>Gần đây nàng mới xuất quan và sau khi biết được tin của Thạch Hạo thì vô cùng lo lắng, hôm nay rốt cuộc cũng nhận được tin tức tốt.</p><p>Ma nữ cũng xuất hiện với nụ cười nhẹ nhàng mang theo mê hoặc, từ trước tới giờ nàng vẫn luôn đối đầu với Thanh Y cùng Nguyệt Thiền.</p><p>Ở Ba ngàn châu có Bổ Thiên giáo cùng Tiệt Thiên giáo, mà trên cửu Thiên này thì lại có Bổ Thiên đạo cùng Tiệt Thiên đạo, được mệnh danh là đạo thống trường sinh, đều là truyền thừa mạnh mẽ được đặt ngang hàng với gia tộc Trường Sinh.</p><p>Một đám người xuất hiện nên đã gợi nên sự náo nhiệt không thôi.</p><p>Thạch Hạo hồi phục lại tinh thần rồi đáp chuyện từng người, đặc biệt là Thanh Y, từ sau khi tiến vào Đế quan thì không hề gặp được nàng, huống hồ giữa hai người đã từng xảy ra chuyện cũ thật ướt át.</p><p>\"Tới cùng ngươi đã làm những gì thế hả, là sau khi phát hiện chiếc rương này thì khiến đám dị vực làm ùm lên, vây kín khắp thế giới để giết ngươi luôn à?\" Thỏ nhỏ hỏi.</p><p>Thạch Hạo cười ha hả, nói: \"Chính là do chiếc rương gỗ này, nè, cho các ngươi mượn đó, cứ nghiên cứu chơi cũng được.\"</p><p>Hắn cho mọi người mượn, lập tức cả nhóm người tranh đoạt hòng là người đầu tiên được quan sát.</p><p>Ầm!</p><p>Chưởng phong cuồn cuộn, Thập Quan vương giao thủ với Trích Tiên, ai cũng muốn là người đầu tiên bắt được.</p><p>Kết quả, kỳ tài của các thế gia Trường Sinh bên trong Đế quan như Thác Cổ Ngự Long cũng tranh giành với chủ nhân của chiến xa Ngũ Linh Tề Hoành, ai cũng muốn tranh cướp cho bằng được.</p><p>Đương nhiên, việc này cũng chẳng phải là liều mạng gì cả, chỉ là luận bàn đôi chút, rất là nhẹ nhàng hòa nhã và có đôi chút thủ đoạn mà thôi.</p><p>\"Ấy ấy, là của ta đó nghe, các ngươi không thấy ta là người đầu tiên cầm trên tay à, trước để ta xem xem nào!\" Thiên Giác nghĩ hét toáng lên.</p><p>Mọi người liếc mắt nhìn mà chẳng biết nói gì nữa, gì mà cầm trên tay chứ, tên khốn này có kích thước chỉ bằng hạt đậu nên hiện đang nằm nhoài bên trên chiếc rương này!</p><p>\"Thì ra là kích thước có tí ti như vầy cũng có lợi ích thật.\" Tào Vũ Sinh lẩm bẩm.</p><p>\"Không phục à, ta đánh ngươi nở hoa đầy mặt luôn nhé!\" Thiên Giác nghĩ hét lên, ầm, nắm đấm phóng to nện thẳng lên trên mặt của Tào Vũ Sinh khiến hắn bay ngược ra sau.</p><p>\"Con bà nó!\" Tào Vũ Sinh bị đánh lén như vậy thì giận dữ hét lên.</p><p>\"Ha ha...\" Một đám người cười to.</p><p>Xa xa, Vương Hi im lặng, khi nhìn thấy mọi người cười cười nói nói thì nàng không cách nào như vậy được, bởi vì quan hệ giữa Vương gia với Thạch Hạo đã quá tệ.</p><p>Nơi đây có không ít người của Vương gia, tất cả cũng vì chiếc rương gỗ này nên mới tới đây, bọn họ chỉ biết đứng bên ngoài lạnh lùng nhìn mọi chuyện chứ chẳng hề nói lời nói.</p><p>Kim Triển, nhân vật ngút trời một đời của Kim gia cũng ở đây, hắn chỉ âm thầm hừ lạnh một tiếng, hắn được mệnh danh là thiên kiêu một đời, được khen tặng là một trong những người mạnh mẽ nhất trong thế hệ trẻ tuổi, vẫn luôn không phục Thạch Hạo.</p><p>Nhưng mà, hiện tại hắn không thể tới trêu chọc khích đểu được, như vậy sẽ khiến người khác sinh ra phản cảm, tự rước lấy phiền phức.</p><p>Yêu Nguyệt công chúa cười ha hả nhìn về phía Vương Hi rồi chạy về phía Thạch Hạo, nàng với Vương Hi cũng chẳng hề hợp nhau gì cả, gia tộc của nàng cũng rất thân với đại trưởng lão Mạnh Thiên Chính, như tấm vải liệm Tiên vương cũng là do gia tộc nàng cho mượn.</p><p>\"Tên nhóc họ Thạch kia, nói sơ về những gì mình đã trải qua đi, đã gặp những gì ở bên ngoài thế hả.\" Thái Âm ngọc thỏ chẳng hề ngại ngùng gì cả, dọc đường đi bắt đầu truy hỏi.</p><p>Đám người rời khỏi khu vực này và đi tới một khu sầm uất, chuẩn bị tiến vào một tửu lâu to lớn nhất để nâng ly cạn mừng.</p><p>\"Có thể nói rằng thứ gì ta cũng thấy cả, truyền nhân của Cô tộc, cái gọi là đại nhân trẻ tuổi của Đế tộc gì gì đó, đời sau của Hạc Vô Song, còn có rất nhiều lão quái vật nữa kia.\"</p><p>Thạch Hạo cảm thán, hắn từng thấy qua Chí Tôn, đối mặt ở khoảng cách gần.</p><p>\"Vậy ngươi làm sao để sống sót được vậy, chiến đấu với bọn họ à, đã giết được bao nhiêu người?\" Một trong số Vệ gia Tứ hoàng tò mò hỏi.</p><p>\"Quả thật ta đã giết không ít người, nếu như tính luôn việc gián tiếp giết chết thì chí ít cũng phải mấy ngàn người đó.\" Thạch Hạo nói.</p><p>\"Cái gì?\" Rất nhiều người kinh ngạc thốt lên.</p><p>Bởi vì bọn họ biết, những người tới từ dị vực kia đều là cao thủ, và con số này có chút dọa người.</p><p>Nếu như bọn họ biết được, Thạch Hạo đã diệt trừ không ít đại tu sĩ cảnh giới Độn Nhất thì chắc chắn sẽ càng khiếp sợ hơn!</p><p>Thạch Hạo cũng không dự định giấu giếm gì cả, bởi vì hắn còn phải \"chuộc tội\" cho Thạch tộc trong Đế quan này, muốn như vậy thì cần phải có chiến công, muốn cho người ta biết những công lao này.</p><p>Vì vậy, hắn bắt đầu nói rõ.</p><p>\"Ồ, ngươi nhìn thấy cái được gọi là Táng sĩ à? Thật là thần kỳ!\" Một đám người kinh ngạc, cảm thấy vô cùng bất ngờ, cơ bản bọn họ chẳng hề biết gì về sinh linh này cả và cũng chưa hề nghe nói qua.</p><p>\"Giết hay lắm!\" Sau khi nghe được Thạch Hạo đã giết mấy con sư tử hung ác thuộc dòng dõi Vô Úy sư tử thì đám người vỗ tay hò reo, ai cũng kích động không thôi.</p><p>Bởi vì, ở trong quá khứ trước kia thì dòng dõi Vô Úy sư tử thật sự quá đáng ghét, đã dẫn kẻ địch tiến vào biên quan, khiến cho sinh linh cửu Thiên thập Địa rơi vào khốn khổ.</p><p>\"Không phải nói là, tộc đó còn có một con Phản Tổ giả à, nó còn mạnh hơn cả những con sư tử mà ngươi đã giết chết, vậy nó đã chết chưa?\" Có người hỏi.</p><p>\"Đây nè.\" Thạch Hạo thả ra Hoàng Kim sư tử, để nó xuất hiện trước mặt mọi người.</p><p>Sau khi Hoàng Kim sư tử xuất hiện thì cảm thấy hơi chút choáng váng, tiếp đó là căm tức nhìn toàn bộ mọi người bởi vì ai nấy cũng đang xoi mói bình phẩm nó, như vậy là đang bất kính với nó.</p><p>\"Biết điều một chút đi, ngươi là thú cưỡi của ta, thế nhưng những người này đều là bạn của ta đó.\" Thạch Hạo gõ đầu nó một cái.</p><p>Mọi người vừa sợ lại vừa ước mong, nếu như cưỡi bên trên một con dị thú như vầy ra chiến trường thì chắc chắn sẽ rất siêu phàm.</p><p>\"Ngươi giết rất nhiều cường giả, vậy có từng giao thủ qua với người của Đế tộc không vậy?\" Có không ít người giật mình.</p><p>Xa xa, Kim Triển lần nữa cười khẩy hừ lạnh một tiếng, tự nói: \"Ai biết hắn nói thật hay là nói láo, nói không chừng còn bị bắt làm tù binh cũng nên!\"</p><p>Có người nghe thấy thế nhưng cũng không muốn dấy lên xung đột với hắn làm gì.</p><p>Có nhân vật lớn tuổi của Kim gia ở đây nên đã âm thầm cản hắn lại, không muốn hắn làm bậy.</p><p>Hơn nữa vào lúc này có một ông lão với thân phận rất cao của Kim gia đi tới, nói: \"Chiếc rương gỗ này được mang từ bên ngoài về à?\"</p><p>\"Dạ đúng rồi.\" Thạch Hạo quay đầu lại liếc nhìn người này, tuy rằng không hề ưa thích người của Kim gia thế nhưng vẫn lễ phép trả lời.</p><p>\"Tốt lắm, chiếc rương này rất quan trọng, hiện giờ bị trưng dụng, hãy bàn giao lại, để cho các vị tiền bối đức cao vọng trọng trong thành nghiên cứu!\" Người đó nói.</p>", "images": {}, "success": true}