{"id": 1531, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1531", "title": "Chương 1531: Giết Chí Tôn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1531: Giết Chí Tôn</h1><p>\"Ngươi thì có thể giết được ai chứ?!\" Một người lạnh lùng nói, đều ở cùng cấp với nhau, đều được mệnh danh là Chí Tôn, đều có thực lực ở đỉnh cao nhân đạo và đều có lòng tự tin tuyệt đối.</p><p>\"Keeng!\" Tên còn lại thì rất trực tiếp, tay cầm đại mâu màu đen chỉ thẳng về trước, khí tức lạnh lẽo phả vào mặt, quy tắc đại đạo cuồn cuộn.</p><p>Một người một mâu đứng yên nơi đó thế nhưng lại có khí tức của khai thiên tích địa, khiến cho sa mạc vô ngần mênh mông này run rẩy, hỗn độn trở nên mãnh liệt, lòng người kinh sợ.</p><p>Tới cấp số này thì không thể nào nói được ai mạnh hơn ai, bởi vì đều là sinh linh đứng ở đỉnh cao nhất của nhân đạo, cùng đứng tại điểm cao nhất, đều dõi mắt nhìn xuống nhân gian.</p><p>Đại trưởng lão cũng chẳng hề sợ hãi, vẫn bình tĩnh như trước.</p><p>Một lát sau thì ông bộc phát, khí thế không ngừng tăng lên, chiến y hoàng kim phát sáng tựa như mặt trời ban trưa, ánh vàng kim bao phủ cả đất trời.</p><p>Cuộc chiến Chí Tôn vô cùng khủng khiếp, vượt qua tưởng tượng của người thường, hơi một tí thì sẽ đánh rơi thiên thể ở vực ngoại, hủy diệt vô số lãnh thổ.</p><p>\"Xoẹt!\"</p><p>Chí Tôn dị vực tay cầm chiến mâu màu đen hét dài một tiếng, trời long đất lở, ánh đen trên lưỡi mâu nơi tay hắn hừng hực, hắn là người ra tay đầu tiên, đâm thẳng về trước.</p><p>Chính xác, một mâu này ẩn chứa sức mạnh tuyệt thế nhằm thẳng về phía ngực của đại trưởng lão, hư không bị đè ép tới nổ tung, nhật nguyệt ảm đạm, khí hỗn độn dâng trào.</p><p>Ầm!</p><p>Giờ phút này thì đại trưởng lão mới chuyển động, xoay chuyển rương gỗ mục nơi tay đánh thẳng lên trên lưỡi mâu, tiếng nổ vang kinh thiên động địa bùng phát!</p><p>Nơi đây, sóng cát ngập trời, ở trên chiến trường cổ này đâu đâu cũng có cát vàng, bao la bát ngát, từ xa xưa tới giờ đã có rất nhiều chí cường giả từng tranh đấu ở nơi đây.</p><p>Hiện giờ cát vàng tung tóe tựa như là đại dương cuốn ngược lên cao, vả lại còn có đá vụn lao thẳng về vực ngoại, một vài hành tinh nhỏ bị thiên thạch đánh trúng liền mờ tối đi!</p><p>Cảnh tượng vô cùng kinh người, cuộc chiến Chí Tôn lan tràn quá rộng, ảnh hưởng tới dọa người.</p><p>Ngoài ý muốn chính là, đòn đánh này qua đi thì sự yên tĩnh nhanh chóng được khôi phục, sa mạc mấy ngàn vạn dặm vẫn quạnh hiu như vùng đất chết.</p><p>Giữa chiến trường vẫn là những người đó, vẫn đối lập với nhau, vẫn quan sát lẫn nhau.</p><p>Đại trưởng lão Mạnh Thiên Chính đứng ở giữa mà năm tên Chí Tôn thì lại đang ngó chừng ông, nhìn chằm chằm rương gỗ trong tay ông.</p><p>\"Chính là vật này ư? Quả nhiên rất bất phàm!\" Chí Tôn tay cầm kích lớn màu đỏ ngòm, là người đầu tiên xuất hiện ở rừng rậm Thiên Thú và từng giao thủ qua với đại trưởng lão mở miệng.</p><p>Chiếc rương này rất cổ xưa thế nhưng lại được ánh sáng lộng lẫy bao phủ, mới vừa nãy nó đã trực tiếp đỡ lại pháp khí Chí Tôn kia nhưng lại không hề tổn hại chút nào, đủ để chứng minh chỗ khác thường của nó.</p><p>Mạnh như Chí Tôn mà cũng không cách nào thu hồi nó lại được, chỉ có thể cầm chắc trong tay mà thôi, nhưng lúc này lại không hề vướng víu gì mà ngược lại còn trở thành một vũ khí không tồi trong tay đại trưởng lão.</p><p>Dùng làm khiên cũng rất là tốt!</p><p>Thạch Hạo lo lắng ưu sầu thay cho đại trưởng lão, sợ ông xuất hiện chuyện ngoài ý muốn, xảy ra nguy hiểm.</p><p>Bởi vì, chính những sinh linh của dị vực từng nói, đều là Chí Tôn thì làm sao sẽ có người yếu hơn chứ, đều đứng ở trong lĩnh vực đỉnh cao của nhân đạo.</p><p>\"Chém hắn đoạt hòm!\"</p><p>Đối diện chợt có người lạnh lùng nói.</p><p>Một đòn vừa nãy cũng chỉ xem như là đòn thăm dò mà thôi, tới giờ phút này thì mỗi người đều hiểu rõ, lần xuất thủ tiếp theo sẽ là tranh đấu liều mạng.</p><p>\"Giết!'</p><p>Đại chiến rốt cuộc cũng bùng phát, chỉ trong nháy mắt thì tựa như mãnh thú hỗn độn rít gào, từ thời đại khai thiên thức tỉnh và chuẩn bị xuất thế.</p><p>Nơi đây nổ tung và sục sôi.</p><p>Ầm ầm!</p><p>Sa mạc khổng lồ rạn nứt và lan tràn vô cùng xa, phải dùng vạn dặm làm đơn vị, khe lớn màu đen vẫn không ngừng khuếch tán nhằm về phía chân trời, cơ bản sẽ không biết chiều dài là bao nhiêu.</p><p>Cát bay đá chạy, sao trời run rẩy.</p><p>Có sao lớn rơi rớt thì cũng chẳng có gì đáng ngạc nhiên cả, dựa theo cuộc chiến đấu của cấp số này thì thanh thế đã hào hùng như vậy rồi.</p><p>Đồng thời, sa mạc rạn nứt và vô số xương khô trong lòng đất xuất hiện, có nổ tung và cũng có lơ lửng giữa bầu trời.</p><p>Những bộ xương này đều là tu sĩ chết trận qua các đời, có rất nhiều bộ xương đã bị chôn lấp dưới sa mạc mênh mông này.</p><p>Lần này, cuộc đại chiến đã bùng phát toàn diện, ầm, một cây đại kích đỏ ngầm bổ tới, đó chính là vị Chí Tôn từng xuất hiện đầu tiên ở rừng rậm Thiên Thú kia, người này từng bị đại trưởng lão kích thương.</p><p>Boong!</p><p>Đại trưởng lão dùng tay không đánh thẳng lên trên chiến kích màu máu ấy, lập tức có mảng lớn hoa lửa tung tóe, mỗi một hoa lửa rơi trên mặt đất thì sẽ khiến sa mạc biến thành dung nham cả vạn dặm!</p><p>Cảnh tượng này có chút khiếp người thế nhưng đây chính là cuộc chiến Chí Tôn, uy lực quá lớn, vượt xa những sinh linh thuộc cảnh giới khác.</p><p>Ầm!</p><p>Một người mặc giúp trụ màu đen dùng quyền làm binh khí oanh kích về trước.</p><p>Đại trưởng lão vẫn tay không đối địch, đồng dạng cũng nắm chặt nắm đấm nện tới, kết quả hai bên va chạm và bùng phát ra tiếng nổ đại đạo, tiên khí nổ tung, hàng loạt mảnh vỡ quy tắc cuộn trào nơi ấy.</p><p>Đồng thời, trong hư không tựa như có hàng trăm luồng sấm sét giao nhau, đinh tai nhức óc.</p><p>\"Xảy ra chuyện gì thế?'\"</p><p>Ở rừng rậm Thiên Thú nơi phương xa, rất nhiều người nhìn thấy kỳ cảnh ấy, có thần quang ngút trời, có thiên thể rơi xuống từ ngoại vực.</p><p>\"Đó là pháp khí gì thế?\"</p><p>\"Không phải, là ánh quyền của người nào đó xẹt qua thiên địa và tiến vào vòm trời, bắn hạ một vài thiên hà!\"</p><p>Có người giải thích, những người nghe xung quanh không ai không trắng bệch sắc mặt, đó là sức mạnh đáng sợ cỡ nào chứ?</p><p>Bên trong chiến trường, thần quang lan tỏa, bóng người đan xen, chiến đấu rất kịch liệt, chỉ trong giây lát mà đã đấu tới trăm ngàn chiêu.</p><p>\"Xoẹt!\"</p><p>Khi thanh kích lớn đỏ ngòm kia ép xuống và bổ thẳng tới đầu lâu của đại trưởng lão Mạnh Thiên Chính thì ông lần nữa xoay chuyển rương gỗ mục, xem nó tựa như tấm khiên vậy.</p><p>Boong!</p><p>Đơn giản nhưng đầy bạo lực, đại trưởng lão nắm chặt rương gỗ rồi nện thẳng lên trên đại kích, đồng thời bật nhảy lên và tay phải nắm pháp ấn vỗ về trước.</p><p>Những người khác cũng xuất thủ, hoặc là triển khai tổ thuật hoặc là vận dụng binh khí tấn công tới trước.</p><p>Lần này rất nguy cấp, đều là Chí Tôn và đồng thời sát phạt về trước như thế, đại trưởng lão rơi vào tình cảnh đầy lo ngại.</p><p>Mục tiêu của vài tên Chí Tôn dị vực chính là rương gỗ mục, bọn họ muốn đoạt lại đồng thời muốn chém giết đại trưởng lão.</p><p>Nhưng vào lúc này giữa bầu trời chợt xuất hiện một luồng áp lực mênh mông, trong nháy mắt nó bao phủ bát hoang, sức mạnh ấy quá hùng hồn khiến lòng người kinh sợ.</p><p>Đại trưởng lão biến sắc, cảm nhận được một luồng áp lực cực kỳ to lớn.</p><p>Có thể thấy được, một chiếc túi thần bí chợt xuất hiện và miệng túi mở rộng, hàng ngàn hàng vạn tia hào quang chiếu ra hòng giam cầm cũng như hút đại trưởng lão vào trong.</p><p>Tiên khí, túi Càn Khôn, đã từng thuộc về cửu Thiên!</p><p>Vật này xuất hiện ở nơi đây thì xem ra dị vực rất là nôn nóng, không chỉ có năm đại cao thủ cùng xuất động vả lại còn khống chế cả pháp khí cái thế này, muốn trong nháy mắt bắt được đại trưởng lão và cướp đi rương gỗ mục, không muốn xảy ra điều bất ngờ gì.</p><p>\"Ầm!\"</p><p>Thời khắc này, trước người đại trưởng lão chợt xuất hiện một bức tranh cổ ngập tràn uy thế vô thượng, đó chính là Thập Giới đồ.</p><p>Mạnh Thiên Chính điều khiển món pháp khí chí cường này chống lại túi Càn Khôn, sức mạnh đôi bên va chạm và không ngừng khuếch tán.</p><p>\"Keeng!\"</p><p>Tiếng rung truyền ra, một Chí Tôn trẻ tuổi của dị vực lấy ra một chiếc chùy nhỏ lấp lánh ánh tím, nó không hoàn chỉnh thế nhưng vẫn có uy thế đầy đáng sợ, đây là một món tiên khí bị thiếu khuyết một nửa.</p><p>\"Còn một cái nữa!\" Tên còn lại lạnh lùng nói, hắn lấy ra một chiếc lò lửa nhỏ bằng nắm đấm, tuy rằng không lớn và đầy rẫy vết rạn nứt, thậm chí nhiều nơi còn vỡ nát không trọn vẹn, thế nhưng tiên uy vẫn còn.</p><p>Lại là một món tiên khí bị sứt mẻ!</p><p>Bởi vì có Thiên uyên ngăn cản nên Bất Hủ khó có thể qua đây được, ngay cả những pháp khí hoàn chỉnh của bọn họ cũng không thể nào mang tới bên này.</p><p>Chỉ có pháp khí của cửu Thiên, những món tiên khí sứt mẻ ngày xưa thì mới có thể thông qua được.</p><p>Bếp lò vừa ra thì hư không bị đốt cháy, tinh khí đất trời bị tiêu hao!</p><p>Vòm trời nơi đây bị đốt cháy đồng thời khuếch tán về phía vực ngoại và lan tới một ít sao lớn, cảnh tượng vô cùng khủng khiếp.</p><p>Đã từng là tiên khí, dù cho không hoàn chỉnh như trước thế nhưng vẫn có uy phong cái thế.</p><p>\"Trời ơi, đó là gì thế, từng ngôi sao bị đốt cháy và rơi xuống dưới sa mạc vô ngần kia, muốn đánh giết một mục tiêu nào đó!\"</p><p>\"Đây là sự bạo tay tới cỡ nào chứ!\"</p><p>Gần rừng rậm Thiên Thú có vô số cao thủ sợ hãi thốt lên.</p><p>\"Đại trưởng lão, tiếp kiếm!\" Thạch Hạo quát lên, lúc này hắn đã được bảo vệ, đã được bao vậy trong một vầng ánh sáng mờ ảo, đã được ngăn cách với bên ngoài.</p><p>Nếu không, gợn sóng đầy đáng sợ kia đủ đánh nát tan hắn!</p><p>Thạch Hạo nhìn thấy đại trưởng lão rơi vào tuyệt cảnh thì trong lòng lo lắng không thôi, thế nhưng không cách nào hỗ trợ gì được, lúc này nghĩ ngay tới chỗ bất phàm của kiếm thai Đại La nên nhanh chóng đưa cho đại trưởng lão, mong rằng có thể phát ra uy phong.</p><p>Boong!</p><p>Kiếm cổ khẽ ngâm!</p><p>Đại trưởng lão tóm lấy, người khác không thể nào ngăn cản được nữa, tới lúc này ông một tay cầm kiếm thai còn một tay cầm rương gỗ mục, lập tức hào quang ngút trời!</p><p>\"Trấn áp!\"</p><p>Mấy người đứng phía đối diện gầm lớn, khống chế tiên khí trấn áp đại trưởng lão.</p><p>\"Đi!\" Đại trưởng lão hét lớn một tiếng, Thập Giới đồ bay lên trời cao và lao thẳng về phía túi Càn Khôn, chiếc chùy nhỏ lấp lánh ánh tím cùng với bếp lò ấy, đại chiến đầy kịch liệt.</p><p>Rầm, trên người đại trưởng lão xuất hiện tấm vải liệm, nó có dính máu của Tiên vương, lúc này nhằm về trời cao chống lại mấy món tiên khí kia.</p><p>Tiên khí rời tay và chiến đấu giữa không trung, kết quả hình thành nên một màn sáng bao phủ xuống bên dưới.</p><p>\"Rất tốt, tiên khí phát uy, nhất thời hình thành nên một vùng chiến trường hư không, mở ra một thế giới nhỏ!\"</p><p>Có người cười khẩy, bởi vì hoàn toàn là đang ràng buộc lấy đại trưởng lão, khiến cho ông không thể trốn đi được.</p><p>\"Giết!\"</p><p>Những người khác cũng quát lên.</p><p>Dù sao cũng là năm người liên thủ, cùng nhau khống chế tiên khí, làm cho chúng giao phong bên trên trời cao, kết quả vô cùng khủng khiếp!</p><p>Đại trưởng lão Mạnh Thiên Chính kịch liệt giao thủ với bọn họ, không ngừng đối kháng, chiếc rương gỗ mục bị đánh trúng vang lên những tiếng ầm ầm.</p><p>Đều là Chí Tôn thì sẽ kém nhau bao nhiêu? Vì vậy, tình cảnh của đại trưởng lão rất không ổn, ít nhất trong mắt của Thạch Hạo thì tình huống rất gay go.</p><p>\"Giết!'</p><p>Đột nhiên đại trưởng lão hét lớn, cả người phát sáng và đi kèm tiên vụ, việc này làm cho Thạch Hạo chấn kinh, khí tức này rất là thân thuộc với hắn.</p><p>\"Mạnh Thiên Chính, được lắm, không hổ là người chỉ thiếu một chút nữa thì đã thành công đi tới được con đường kia!\"</p><p>\"Lấy thân làm hạt giống, ngươi đã nắm giữ được một phần sức mạnh rồi.\"</p><p>Đây chính là đánh giá của sinh linh dị vực, tất nhiên bọn họ sẽ vô cùng kiêng kỵ.</p><p>\"Chẳng trách ngươi lại tới cứu Hoang, thì ra lại là một mạch kế thừa, đều đi trên con đường này!\" Có một vị Chí Tôn lạnh lùng nói, cũng không hề lo lắng gì cả bởi vì bọn họ chiếm ưu thế về nhân số.</p><p>Thần quang ngút trời, bảo thuật kinh thế!</p><p>Nơi đây sôi trào, mấy đại Chí Tôn liều mạng chiến đấu, huyết chiến tới cùng.</p><p>Người lấy thân làm hạt giống mạnh mẽ tới đặc biệt, Thạch Hạo đã lĩnh hội rất nhiều, mà chính vì như vậy nên người trẻ tuổi của dị vực cũng đã nếm trải hàng loạt quả đắng.</p><p>Trên con đường Lấy thân làm hạt giống, tuy rằng đại trưởng lão đã xảy ra bất trắc, suýt chút nữa bỏ mạng, không hoàn toàn thành công, thế nhưng tóm gọn lại thì đã mở ra được một vài cánh cửa, thân thể vô cùng mạnh mẽ.</p><p>Ầm!</p><p>Có người đánh thẳng tới, kết quả lại không nghĩ tới, trong lúc đại trưởng lão khó lòng tránh né thì lại cố ý ăn lấy một chưởng này, dùng phần lưng phia sau đón đỡ.</p><p>Mà vào đúng lúc này thì ông mượn nhờ nguồn sức mạnh ấy rồi đột nhiên gia tốc, giết thẳng tới người đang chống trả phía đối diện.</p><p>\"Vù vù!\"</p><p>Vùng trời run rẩy, chấn động kịch liệt.</p><p>Nơi đây phát sinh gợn sóng kỳ dị, thể hiện đang có cường giả đang quyết chiến.</p><p>\"Ngươi...\"</p><p>Người đang chính diện đối đầu với đại trưởng lão bất chợt giật nảy cả người, bởi vì phát hiện cánh tay của đại trưởng lão đã trở thành màu hoàng kim, mạnh mẽ khủng khiếp, không thể lay động.</p><p>\"Công pháp này... rất giống với công pháp mà Hạc Vô Song tu luyện!\" Một vị Chí Tôn biến sắc.</p><p>Hạc Vô Song từng chiếm được Bất Diệt kinh, có thực lực siêu phàm nhập thánh ở dị vực, vô cùng khủng khiếp, được mệnh danh là thân thể bất diệt, mạnh mẽ tới cực điểm.</p><p>\"Ầm!\"</p><p>Đúng lúc này thì phía sau đại trưởng trúng phải hai chưởng, là công kích của hai người khác.</p><p>Khóe miệng của ông chảy máu thế nhưng lại mạnh mẽ chống đỡ, còn bản thân thì lại chính diện ra tay, kim quang ngập trời, sử dụng sức mạnh mạnh mẽ nhất tiêu diệt người đó.</p><p>Răng rắc!</p><p>Cuối cùng, chiến kích màu máu của người ấy bị bẻ gãy, lúc hắn dùng hai tay đón đỡ thì vẫn gặp phải cuộc đánh giết mãnh liệt nhất của đại trưởng lão.</p><p>\"Bất Diệt kinh, hoàn toàn giống với dị tượng siêu phàm mà Hạc Vô Song từng thể hiện ra!\"</p><p>Đây giống như là đang liều mạng, là tranh đấu liều mạng, đại trưởng lão mạnh mẽ đỡ lấy vài chiêu từ phía sau lưng, không hề để ý tới an nguy mà liều mạng với người trước mặt.</p><p>Không chỉ chiến kích bị đánh gãy mà thân thể của đối phương còn bị xuyên thủng, cảnh tượng dọa người.</p><p>Phụt!</p><p>Cuộc huyết chiến bên trong sa mạc vô ngần!</p><p>Sau một phen chém giết, đại trưởng lão gặp phải rất nhiều lần oanh kích và cố gắng tránh né, đồng thời dùng mọi khả năng liều chết cùng với một người.</p><p>\"Ầm!\"</p><p>Huyết quang cuồn cuộn nhuộm đỏ cả bầu trời.</p><p>\"Cái gì, đó là... Chí Tôn đã chết!\" Phía rừng rậm Thiên Thú chợt có người hét lớn đầy sợ hãi.</p><p>\"Đây là... khí tức của Chí Tôn Hàm Minh của giới ta, người đã bị giết chết, trời ạ, sao lại như vậy chứ?!\"</p>", "images": {}, "success": true}