{"id": 1541, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1541", "title": "Chương 1541: Hoàng Hôn Của Một Kỷ Nguyên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1541: Hoàng Hôn Của Một Kỷ Nguyên</h1><p>Ông lão một chân cười khổ, nói: \"Ta chỉ là tôi tớ của một giới, ngươi nghĩ xem làm sao ta có thể biết nhiều hơn nữa?\"</p><p>Hắn tự giễu, dù trong mắt người khác thì thân phận của hắn không bình thường, nhưng vẫn chỉ là một kẻ hầu cận, cơ bản không phải là thành viên trong dòng dõi chính thống của Cấm khu.</p><p>Thế nhưng, hắn vẫn giảng giải một chút, môi mấp máy, chủ yếu là nói cho những vị Chí Tôn nghe thế nhưng Thạch Hạo cũng nghe được, bởi vì hắn cũng đang ở trong cung điện đổ nát này.</p><p>\"Có lẽ, đây là một buổi hoàng hôn yên tĩnh trước khi bóng tối kéo đến, không ai có thể chạy trốn được.\" Vẻ mặt của ông lão cực kỳ nghiêm túc, nặng nề nói ra.</p><p>Những lời này khiến người nghe cảm thấy trong lòng ngột ngạt, ngay cả Chí Tôn cũng phải xoay chuyển ánh mắt tựa như có từng chòm sao lớn lụi tàn, chứng tỏ đáy lòng của bọn họ không thể bình tĩnh.</p><p>\"Chẳng bao lâu nữa buổi hoàng hôn nhuốm máu sẽ phủ xuống, đây chính là một góc tương lai mà chủ nhân ta có thể nhìn thấy. Xin các vị trân trọng, tự sắp xếp ổn thỏa.\" Ông lão một chân thở dài.</p><p>Bởi vì, dựa theo cảnh tượng mà tự thân hắn nhìn thấy cùng với việc nghe qua tiếng thở dài của vị chủ nhân kia, hắn sợ rằng ngay cả Cấm khu cũng sẽ bị ảnh hưởng, chẳng ai có thể tách biệt ở bên ngoài.</p><p>\"Tại sao lại như vậy, chẳng hay ngài có thể nói chi tiết hơn được không?\" Kim thái quân thay đổi sắc mặt; từng tia sáng lóe lên trong đôi mắt già nua của bà ta, từng ngụm khí hỗn độn nồng nặc bao trùm bên ngoài cơ thể.</p><p>\"Mặt trời nhuốm máu rơi rụng phía trời Tây, sau đó có lẽ chẳng thể nào nhô lên lần nữa.\" Ông lão bèn trả lời, đây đã là điểm giới hạn trong sự hiểu biết của mình. Đó cũng chính là số ít câu mà chủ nhân bên trong Cấm khu từng nói ra sau khi suy tính.</p><p>Đây là điềm báo cho sự kiện gì? Từng vị Chí Tôn bên trong tòa điện vỡ nát đều im lặng, từng cảnh tượng thây chất thành núi, máu chảy thành sông hiện ra trong tròng mắt của mỗi người. Bọn họ đang suy đoán, hoặc là suy diễn!</p><p>Cái gọi là hoàng hôn, cái gọi là nhuốm máu, khái niệm mặt trời không bao giờ nhô lên được nữa, tất cả những điều đó mang ý nghĩa sẽ có một sự kiện đầy máu tanh trước khi bóng tối phủ xuống. Sau đó, cả vùng đất này sẽ thật sự chìm trong bóng đêm cũng như sự tàn khốc vô cùng qua tháng năm dài đằng đẵng.</p><p>Đây là theo cách hiểu của bọn họ, không phải là mặt trời thật sự biến mất, mà là do bóng tối bao phủ vĩnh viễn mà thôi.</p><p>Qua một thời gian dài, không ai lên tiếng bên trong tòa điện đổ nát. Bọn họ đang tự suy nghĩ trong yên lặng.</p><p>Có vài tiếng than thở nhẹ nhàng vang lên rồi tan biến theo từng làn gió.</p><p>Mong muốn phỏng đoán tương lai càng lúc càng trở nên khó khăn, bọn họ khó có thể lay động một sự ngăn chặn vô hình nào đó. Mọi thứ cực kỳ khó hiểu hơn trước đây, chứng tỏ điều mà họ muốn biết liên lụy đến quá nhiều, càng lúc dính dấp đến nhân quả càng lớn hơn!</p><p>Sau đó, mấy vị vô địch này hợp tác, cùng nhau nghiên cứu chiếc rương gỗ kia, mong muốn tìm ra biện pháp mở rương. Thế nhưng, kết quả lại khiến cả bọn phải thất vọng, chẳng biết phải làm sao với nó.</p><p>\"Các ngươi xem thử đi.\"</p><p>Rương gỗ được đưa đến phía ngoài điện thờ, truyền tay liên tiếp qua từng người để họ cùng nghiên cứu.</p><p>Cùng lúc này, bên ngoài tường thành của Đế quan, có vài bóng người lạnh lùng đang đứng yên, tựa như ma tôn cái thế!</p><p>Bên cạnh đó, có vài bóng người khác xuất hiện nơi cuối đường chân trời. Từng kẻ một đứng song song nhau, thân sừng sững, tựa như đại ma vương đỉnh thiên lập địa, hơi thở mạnh mẽ; ai ai cũng im lặng không nói một lời.</p><p>Đây chính là Chí Tôn của dị vực. Bọn chúng đuổi giết Mạnh Thiên Chính đến tận đây nhưng tiếc là thất bại, không thể bắt được hắn.</p><p>\"Tiếc thay, chỉ có mỗi Mạnh Thiên Chính ra khỏi thành.\" Có người tiếc nuối.</p><p>Bởi vì, bọn họ tách nhau mai phục tại một vài vị trí quan trọng trên đường đi, chuẩn bị đánh lén những vị Chí Tôn khác bên trong Đế quan. Thế nhưng, sự mong chờ của bọn họ cuối cùng cũng chỉ là tiếc nuối.</p><p>Sớm biết như vậy, nếu chịu tập trung sức mạnh lại cùng nhau, bọn họ tin chắc Mạnh Thiên Chính khó có thể sống sót quay về.</p><p>Lần này, dị vực đã chuẩn bị đầy đủ cho một trận chiến hòng phục kích vài vị Chí Tôn bên trong Đế quan, đáng tiếc thay lại chỉ có một mình Mạnh Thiên Chính ra khỏi thành mà thôi.</p><p>Trong khi đó, một chuyện khiến bọn chúng không nghĩ tới chính là, năm vị đại Chí Tôn phụ trách kiềm chế và đánh giết Mạnh Thiên Chính lại thất bại, ngược lại bị hắn giết mất hai đại cao thủ nữa.</p><p>Điều này làm cho các vị Chí Tôn phải nén giận vào lòng!</p><p>\"Ở một góc độ nào đó mà nói, điều này chứng tỏ bọn chúng bị thiếu hụt lòng can đảm nha, thế thì không đáng sợ!\" Có người lên tiếng, bình luận vấn đề dưới một góc độ khác.</p><p>\"Ngược lại, không bao lâu nữa tòa thành trì này sẽ bị phá tan mà thôi, hiện tại không cần phải vội vã.\" Một vị Chí Tôn gật đầu.</p><p>\"Có lẽ, không phải do bọn chúng nhát gan, mà là tin tưởng quá nhiều ở Mạnh Thiên Chính, cũng không ngờ chúng ta phân tán binh lực.\" Tên còn lại nói.</p><p>\"Đi thôi, nơi đây sắp sửa trở thành một tòa thành chết. Không cần phải đề cập tới nữa, chẳng có ý nghĩa gì đâu. Không lâu sau chắc chắn sẽ có thể công phá nơi này, san bằng tất cả!\" Đây là lời khẳng định của chí tôn.</p><p>Vèo!</p><p>Ngay lúc đó, dù là trước tòa thành lớn hay tại đường chân trời, những bóng người khủng khiếp kia đều biến mất đồng loạt, hoàn toàn không thấy tăm hơi.</p><p>Bên trong Đế quan, trước tổ đàn.</p><p>Những cao thủ đến từ các tộc đều chau mày. Bất cứ sinh linh nào xem qua chiếc rương gỗ đều xoắn xuýt, nghĩ mãi không ra, không thể nào mở được chiếc rương này cũng chẳng phỏng đoán ra bất cứ bí ẩn nào cả.</p><p>Dần dần, một vài tiếng bình luận táo bạo vang lên.</p><p>Món này được xem như là chí bảo, nhưng nếu không có cách nào lấy được bí ẩn bên trong rương, vậy thì có lợi ích gì cơ chứ?</p><p>\"Chẳng lẽ thật sự tạo ra được Tiên vương ư?\" Bên trong cung điện, Kim thái quân dò hỏi ông lão một chân. Bà ta là người chủ động nhất trong các vị Chí Tôn.</p><p>\"Chủ nhân của ta từng nói, nó bao hàm bí mật động trời, cũng có lẽ tạo ra được Tiên vương.\" Ông lão trả lời.</p><p>Rõ ràng, bí mật động trời trong lời hắn nói cũng không phải nhất định sẽ tạo ra được Tiên vương, mà thành tựu đạt được ấy cũng chỉ là kết quả nằm trong dự liệu mà thôi.</p><p>Điều này lại khiến mọi người thất vọng, chẳng ai có thể phỏng đoán chính xác cái rương này cả.</p><p>Chiếc rương mục này được mang về bên trong tòa điện thờ, đặt tại trước mặt các vị Chí Tôn.</p><p>Một vị vô địch mở miệng hỏi dò ông lão một chân, Cấm khu có biết cách mở chiếc rương này ra hay không.</p><p>\"Chủ nhân của ta chưa từng chiếm được nó, chỉ là thỉnh thoảng nghe thấy ở quãng thời gian trung kỳ thời Tiên cổ. Ngài ấy đã từng tìm kiếm nhưng chẳng thể thành công.\" Ông lão nói.</p><p>Chủ nhân Cấm khu cũng chỉ biết đến nó qua việc đọc những bản chép lại, sau đó phát hiện ra manh mối thông qua cổ sử, thật ra cũng chưa từng nhìn thấy, không hề biết cách mở ra.</p><p>Trên thực tế, những vị tồn tại vô thượng bên trong Cấm khu đã tính trước sẽ không thể mở cái rương gỗ kia ra một cách dễ dàng được, do những manh mối loáng thoáng kia cũng từng đề cập đến chuyện này.</p><p>\"Đó chính là đại nhân quả, chẳng lẽ ngay cả chủ nhân Cấm khu cũng kiêng kỵ và e ngại hay sao? Sao lại không chịu công khai như thế? Cuối cùng đụng chạm đến điều gì vậy?\" Kim thái quân không hài lòng.</p><p>\"Không biết.\" Ông lão trả lời rất đơn giản, không muốn bàn luận sâu hơn vể vấn đề này. Chủ nhân của hắn đã từng rất nghiêm túc về chuyện này, bản thân hắn làm sao có tư cách thảo luận xằng bậy.</p><p>\"Được rồi, trước tiên để rương gỗ ở đây, ngươi lui xuống trước đi.\" Kim thái quân nói với Thạch Hạo như vậy, giọng điệu bình thản, không rõ đó là mệnh lệnh hay một lời thông báo.</p><p>Thạch Hạo cực kỳ không vui, cũng chẳng hi vọng cái rương này sẽ mang đến lợi ích gì cho Kim thái quân và Vương Trường Sinh. Lúc hắn gặp nạn, chẳng có ai trong hai người này ra khỏi thành, thế nhưng hiện tại lại tỏ vẻ rất tích cực.</p><p>Bên cạnh đó, hắn đứng ở thế đối lập với hai gia tộc này, có ác cảm sâu sắc với bọn họ.</p><p>Bất quá, vì cái khái niệm đứng trước đại nghĩa nên hắn cũng không tiện nói nhiều, vẫn luôn hy vọng có người bên trong Đế quan có thể phá giải bí mật của chiếc rương này. Hắn đứng dậy, rời đi.</p><p>Ngược lại, Thạch Hạo cũng không lo lắng hai người đó có thu hoạch to lớn gì, vì hắn tin chắc chiếc rương đó khó được mở ra một cách dễ dàng. Nếu cuối cùng vẫn chẳng đạt được lợi ích gì, bọn họ cũng phải trả chiếc rương lại cho hắn thôi.</p><p>\"Cuối cùng, bộ tộc nào lại là kẻ phản bội vậy?\" Thạch Hạo vừa đứng dậy vừa tự hỏi trong lòng, đến nay vẫn không có bất cứ chứng cớ xác thực nào.</p><p>Hắn không biết đại trưởng lão và các vị vô địch có hiểu thấu chuyện này hay không.</p><p>Sau khi trở về, hắn chẳng hề nghe thấy tin tức kẻ phản bội bị bắt giữ. Thạch Hạo nghi ngờ, lẽ nào mọi chuyện lại bị phớt lờ như thế? Có khi nào nhóm người đại trưởng lão vẫn đang ẩn nấp trong bóng tối, chờ cơ hội tiêu diệt tộc này?</p><p>Phải chăng vấn đề này có hệ lụy quá rộng, dính dấp quá nhiều, cực kỳ đáng sợ?</p><p>Bởi vì, nếu đó là một gia tộc trường sinh, như vậy sẽ phải liên can đến một vị Chí Tôn còn sống!</p><p>Cuối cùng, Thạch Hạo liếc Kim thái quân và Vương Trường Sinh một cái, sau đó bỏ đi xa xa.</p><p>Hai dòng tộc đó và hắn cũng như nước với lửa, luôn mang ý đối địch với hắn mỗi ngày. Nếu đó chính là bọn họ, vậy thì cũng quá đơn giản, hắn đang nghĩ liệu còn bộ tộc nào khác trong chuyện này hay không.</p><p>\"Chờ chúng ta nghiên cứu lại lần nữa, ngươi có thể đến đây lấy chiếc rương gỗ này về sau hai ngày.\" Một vị Chí Tôn truyền âm, trên thực tế, họ định hỏi Thạch Hạo tỉ mỉ hơn về hành trình vừa rồi.</p><p>Chỉ có điều, do quá để ý đến chiếc rương gỗ mục, muốn nhanh chóng mở được nó ra, nên mấy người này chỉ cần nghe đến những sự kiện liên quan đến chiếc rương này là vội vàng bế quan, chuẩn bị hợp tác nhau cùng mở.</p><p>Còn những việc khác liên quan đến hắn thì bị trì hoãn lại sau.</p><p>Trên đường rời khỏi nơi này, Thạch Hạo trở thành điểm chú ý dẫn đến một đám người xông tới, bao vây hắn ở trung tâm. Sự nhiệt tình của nhóm người cao tuổi này là da đầu Thạch Hạo tê tái, nổi cả da gà.</p><p>\"Tiểu đạo hữu, ngươi có đạo lữ chưa? Ta có một cháu gái nhỏ, xinh đẹp hơn người, thông minh lanh lợi, chính là sự phối hợp xứng đáng với ngươi nha.\"</p><p>Một ông lão hói đầu chộp lấy cánh tay Thạch Hạo.</p><p>\"Tiểu hữu, đừng nghe hắn nói bậy! Cô cháu gái kia của hắn đã xấp xỉ ba mươi nghìn tuổi, sinh khác thời đại với ngươi luôn.\" Một ông lão khác vạch trần.</p><p>Vừa nghe thấy thế, Thạch Hạo sững người. Đó là một bà cụ, lại còn xinh đẹp hơn người, rồi định gả cho hắn nữa ư? Chỉ vừa tưởng tượng đến hình ảnh kia, hắn đã cảm thấy sợ hãi.</p><p>\"Không được nói bậy bạ, dung mạo của cháu gái ta là hoa nhường nguyệt thẹn, trẻ mãi không già, đoan trang xinh đẹp nhất trần gian, không chịu ảnh hưởng của năm tháng, mấy người các ngươi đang ganh tị, đúng không?\" Ông lão hói đầu cãi lại.</p><p>\"Đa tạ ý tốt của tiền bối!\" Thạch Hạo lau mồ hồi, bèn từ chối.</p><p>\"Bộ tộc ta có một viên ngọc quý vừa tròn hai mươi tám, có thể nói chính là tuyệt đại giai nhân, lại cùng thế hệ với ngươi, chắc chắn cả hai có thể có tiếng nói chung.\" Một ông lão khác lôi kéo.</p><p>...</p><p>Lần này, Thạch Hạo giết trở về khiến tên tuổi chấn động cả Đế quan. Hắn có thể mang chí bảo về, tự thân lại mạnh khỏe dẫn đến náo động cực lớn làm các tộc thi nhau lôi kéo.</p><p>Hơn thế nữa, hắn vốn dĩ tầm hai mươi lăm, hai mươi sáu tuổi đã có thể tiến cấp lên cảnh giới Trảm Ngã trung kỳ, phá vỡ kỷ lục trong kỷ nguyên này làm các tộc càng nhiệt tình hơn.</p><p>Bởi vì, nếu không có bất ngờ gì khác, hắn chắc chắn sẽ là người cầm quân trong tương lai.</p><p>\"Thạch tiểu tử, không ngờ ngươi lại bàn chuyện phong lưu tại đây, còn không trở về nhanh lên, bé con của ngươi sắp ra đời kìa!\" Xa xa, có một cô gái trẻ đang rống cổ họng, quát lên như thế.</p><p>Câu nói vừa rồi dọa cả Thạch Hạo, cũng làm cả một nhóm người cao tuổi sững người.</p><p>\"Bé con của hắn ư? Là ai sinh con cho hắn?\" Một ông lão vẫn chưa hồi phục tinh thần, vô thức hỏi dò.</p><p>Thái Âm thỏ ngọc há miệng to ra, nói: \"Nguyệt Thiền của Bổ Thiên đạo.\"</p><p>Ặc!</p><p>Xa xa, Nguyệt Thiền tiên tử đang dửng dưng vì chuyện chẳng có liên can gì đến mình, vừa nghe vậy thì suýt nữa ọc máu. Đây chính là tai bay vạ gió, ngậm máu phun người mà.</p><p>Dĩ nhiên, Thanh Y cũng rất lúng túng vì nàng với Nguyệt Thiền vốn dĩ là một người, nhưng hai thân thể.</p><p>\"A, ta nói sai rồi. Có khả năng là Ma nữ của Tiệt Thiên đạo.\" Thái Âm thỏ ngọc đứng đó bịa chuyện, lời nói tức cười để nhóm người Tào Vũ Sinh hỗ trợ Thạch Hạo trốn khỏi đám đông.</p><p>Nếu không, hội người cao tuổi này sẽ không bỏ qua cho hắn.</p><p>Từng người trong Đại Tu Đà, Thập Quan vương, Thích Cố đạo nhân, Lam Tiên, Thạch Nghị đều lộ vẻ ngạc nhiên, vui vẻ nhìn trò vui từ xa.</p><p>\"Thôi được rồi, ta nói cho các ngươi nghe một bí mật, thật ra chính là tiên tử Vương Hi của nhà họ Vương.\" Thái Âm thỏ ngọc vừa thấy Thạch Hạo thoát khỏi vòng vây, liền nói ra như thế.</p><p>Phốc!</p><p>Lần này, người ọc nước chính là Thạch Hạo.</p><p>Ngay cả Vương Hi cũng suýt nữa phun máu, phải cưỡng ép nuốt vào.</p><p>Câu nói vừa rồi gây ra ầm ĩ khắp nơi, có dấu hiệu sắp bùng nổ.</p><p>\"Đi!\" Thạch Hạo xông lên trước, ưu tiên thoát đi nhanh chóng.</p><p>Một nhóm người trẻ tuổi nhao nhao bám theo, nhốn nháo đi xa, mất hẳn bóng dáng.</p><p>\"Tuổi trẻ thật là tốt! Nhớ lúc trước khi lão phu còn trẻ cũng là một thiếu niên anh tuấn, được các mỹ nhân khắp nơi vây quanh nha.\"</p><p>\"Tên già không đứng đắn này, nói mà không thấy ngại ư? Phải rồi, trong mấy người vừa rồi, thánh nữ của Bổ Thiên đạo, Ma nữ của Tiệt Thiên đạo và cháu gái của Vương gia, cuối cùng là ai sắp sinh con vậy?\"</p><p>\"Ngươi mới là lão già không đứng đắn!\" Người kia phản bác.</p><p>Nguyệt Thiền, Ma nữ, Vương Hi đều phát điên, hội người cao tuổi này chỉ đang sợ thiên hạ không loạn ư?</p><p>Các nàng vô cùng tức giận, sau đó cũng bay đi.</p><p>\"Đừng nói lung tung, coi chừng Vương gia và Kim gia trút giận lên đầu ngươi. Phỏng chừng ngay cả nhân vật trong Bổ Thiên đạo cũng ra mặt đấy!\" Có ông lão mở lời khuyên can.</p><p>\"Ra thì ra chứ, ta chỉ là vừa nghe thấy thì bàn luận một chút thôi mà, chẳng lẽ bọn họ không cho phép sao?\"</p><p>Hiển nhiên, không khí tại Đế quan quá nặng nề. Tất cả mọi người đều biết, không lâu sau sẽ có trận chiến lớn đẫm máu xảy ra. Hiện tại, chỉ là bọn họ cố tình thả lỏng một chút mà thôi.</p><p>Đương nhiên, những cô gái không may vừa rồi lại cực kỳ căm tức, bởi lẽ có kẻ nhiều chuyện truyền tin sai lệch ra ngoài, âm thầm tiết lộ.</p><p>\"Hiện tại ngươi muốn đi đâu?\" Trên đường, Thái Âm thỏ ngọc hỏi Thạch Hạo.</p><p>Phía sau, một đoàn người trẻ tuổi đang đi theo hắn, rủ rê đi uống rượu, tiện thể kể về những chuyện hắn từng trải qua bên ngoài biên quan.</p><p>\"Ta muốn đi lãnh chiến công để giảm tội cho Thạch tộc, giúp bọn họ sinh hoạt giống như người bình thường.\" Thạch Hạo trả lời như vậy. Hắn tin tưởng, chiến công lần này đủ để xóa sạch những tội lỗi kia. Bởi vì, số lượng đại tu sĩ cảnh giới Độn Nhất mà hắn giết chết cực kỳ nhiều.</p><p>Đây là một nơi trống trải, có một sân tập võ to lớn, thông thường luôn có người đang so tài với nhau, hoặc là tự luyện tập một mình.</p><p>Cách đó không xa, đó chính là một tòa cung điện đặc biệt tại Đế quan, nơi người ta có thể nhận lãnh chiến công!</p><p>\"Là Hoang à?\" Xa xa, có một nhóm người đứng tại rìa ngoài của sân tập võ nhìn thấy hắn với ánh mắt lạnh lùng.</p><p>\"Vừa đi một chuyến ra bên ngoài, giết vài tên tiểu bối mà thôi, nay lại không thể chờ đợi được nữa mà đến đây lãnh chiến công à? Đúng là không đủ trầm ổn, dễ kích động nha.\" Có người lạnh lùng nói.</p><p>\"Đây đúng là nóng nảy muốn chứng minh bản thân, tự cho là có chút công liền muốn thể hiện với các tộc trong Đế quan sao?\" Một kẻ khác cũng mở lời lạnh lẽo.</p><p>Những kẻ ấy đều ở độ tuổi trung niên, tinh lực hưng thịnh, thật ra tất cả đều là đại tu sĩ cảnh giới Độn Nhất.</p><p>\"Ồn ào chuyện gì vậy?\" Thạch Hạo nhìn bọn họ một chút rồi, sau đó nói thẳng không nể nang ai.</p><p>\"Ngươi nói gì? Vừa chỉ giết vài người là không chờ đợi được mà tới đây ngay à? Muốn thể hiện công lao của bản thân trong dịp này à? Người trẻ tuổi phải biết khiêm tốn, công lao của ngươi thì cuối cùng cũng là của ngươi thôi, cần chi gấp gáp chứng minh đến thế?\" Có kẻ giở giọng trịch thượng.</p><p>\"Bớt nói lời châm chọc. Công lao do ta lập đủ để sáng mù mắt chó nhà ông đó. Ai đến từ Kim gia thì quay về Kim gia đi, kẻ nào thuộc Vương gia cũng quay lại Vương gia nhanh nào, đừng có cản trợ tại nơi này!\" Thạch Hạo quát lớn.</p><p>\"Nhóc con, ngươi đang nói ai? Ta cũng muốn xem thử, coi ngươi lập được mấy phần chiến công mà dám to mồm khoác lác như thế?\" Có người quát lên, tiếng nói xuất phát từ trong một đám người đang tiến đến từ sân tập võ.</p>", "images": {}, "success": true}