{"id": 1549, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1549", "title": "Chương 1549: Núi Xanh Trong Thiên Hạ Đều Như Thế Cả", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1549: Núi Xanh Trong Thiên Hạ Đều Như Thế Cả</h1><p>Cục diện tốt nhất, sẽ tự thành một Cấm khu, bảo vệ những người cần bảo vệ.</p><p>Đi kèm với vẻ mặt cô đơn của Thạch Hạo là lời nói bình tĩnh khiến người khác chua xót, một người trẻ tuổi có công lao to lớn thế nhưng lại bị ép tới một nước này.</p><p>Một ít đại tu sĩ không thể nào chịu đựng được nữa muốn bước lên ngăn chặn lại.</p><p>Thế nhưng, Kim thái quân lạnh lùng liếc nhìn, khí thế của Chí Tôn ấy khiến không một ai có thể ngang hàng, tựa như là một con cự long dõi mắt nhìn giun dế, cách biệt quá xa!</p><p>\"Hoang, ngươi có ý gì hả, giải thích kỹ chút xem nào!\" Cách đó không xa có một người đi theo Kim gia chất vấn.</p><p>Hắn là một tên đại thống lĩnh sớm đã đặt chân vào cảnh giới Độn Nhất nhiều năm, mạnh mẽ vô cùng, hiện giờ đang cưỡi bên trên một con rắn chín đầu khổng lồ nhìn về nơi đây.</p><p>Thực ra, những người khác của Kim gia cũng rất muốn hỏi rõ, bởi vì cảm thấy lời nói của Hoang quá chói tai, làm bọn họ cảm thấy không được thoải mái.</p><p>\"Ngươi có ý gì hả, tự thành một Cấm khu, dù cho ngươi có năng lực trở về thì cũng sẽ không tham dự cuộc đại chiến ngày sau ư, thật sao?\" Có người lớn tiếng hỏi.</p><p>\"Ngươi đang ghi hận trong lòng đó à, cảm thấy mình chịu phải oan ức cho nên oán giận Đế quan?\" Có người thẳng thắn hơn nữa.</p><p>Đội ngũ của Kim gia cũng như Vương gia đều lộ vẻ không lành, đồng thời cũng rất kiêng kỵ không thôi, nếu như có một ngày như vậy thì liệu Hoang sẽ vung đồ đao về phía bọn họ?</p><p>Rất nhiều người tập trung cao độ, bởi vì thiên tư của Hoang rõ ràng như ban ngày, hiện giờ mà đã lợi hại như vậy rồi, nếu cho hắn thời gian để trưởng thành thì cũng khó mà nói sẽ tiến tới được bước nào.</p><p>\"Các ông có tư cách gì mà chất Thạch Hạo chứ?\" Thanh Y lên tiếng, những người trẻ tuổi khác như Thiên Giác nghĩ cũng không hề cam lòng, từng người lần lượt lên tiếng trách móc.</p><p>\"A!\" Thạch Hạo hét lớn một tiếng, trong mắt có sự xem thường và cũng có chút bất đắc dĩ, nói: \"Nếu như ta có lòng dạ này thì sẽ không liều mạng tới dị vực, sẽ không liều chết chém giết ở bên ngoài Biên Hoang, càng không thể nào sẽ đồng ý đi tới dị vực để chịu chết như hiện giờ.\"</p><p>\"Vậy ngươi... có ý gì?\" Người của Đỗ gia hỏi.</p><p>\"Vừa nãy chính ngươi nói thế còn gì.\" Cường giả của bộ tộc Tỳ Hưu lên tiếng.</p><p>\"Tiến vào dị vực, nếu như may mắn không chết thì ông cho rằng bọn họ sẽ yên tâm chắc, tất nhiên sẽ có thể tác động tới nhân quả huyết thệ cũng như vận dụng những thủ đoạn khác, trong tương lai sau này ta chắc chắn sẽ không thể ra tay giúp đỡ các ông được.\" Thạch Hạo lên tiếng đầy nhẹ nhàng, bởi vì hắn không chỉ thở dài vì loại kết cục như vầy, mà còn cảm thấy lạnh lẽo vì bị người khác đặt nghi vấn.</p><p>Đám người cứng họng chẳng biết nói gì cho phải, đồng thời cũng thấy lúng túng vô cùng, chẳng phải là bọn họ đang lấy lòng dạ tiểu nhân để so với lòng dạ quân tử đấy sao.</p><p>\"Không, đừng nên xuất quan!\" Lúc này, đám người Thiên Giác nghĩ, Tào Vũ Sinh, Trường Cung Diễn đều xông tới ngăn Thạch Hạo lại, không muốn hắn rời đi.</p><p>Bởi vì, lần đi này ngập tràn biến số, không thể nào đoán trước được.</p><p>Tuy rằng vừa nãy bọn họ rất tức giận, rất muốn Thạch Hạo cứ qua bên đó quách cho xong, thế nhưng tới lúc này cũng không một ai muốn Thạch Hạo rời đi, nếu như có lựa chọn thì ai lại chọn làm kẻ xa xứ chứ?</p><p>Đồng thời bọn họ cũng đang lo lắng cho an nguy của Thạch Hạo, tuy rằng thân phận của Chí Tôn Đế tộc ngồi bên trong chiếc xa màu đen kia rất cao quý, thế nhưng lời nói của hắn có thể tin tưởng được ư?</p><p>Thạch Hạo đã giết quá nhiều kẻ địch ở ngoài Biên Hoang, chỉ với một thân một mình chôn giết mấy ngàn người, dù cho là đại tu sĩ cũng đã chết đi tới mấy trăm người, đây là chiến tích đáng sợ tới cỡ nào chứ.</p><p>Có thể nói, một khi hắn tiến vào giới kia thì cừu địch khắp nơi, vô số sinh linh và chủng tộc đều có oán cừu với hắn, trong hoàn cảnh tồi tệ như vậy thì hắn có thể sống sót ư?</p><p>Hoặc là, hắn chỉ cần mới qua thì đã bị một đại nhân vật của tộc nào đó liều mình giết chết cũng không chừng.</p><p>\"Các ngươi bảo trọng!\" Thạch Hạo vỗ vỗ bả vai đám người Trường Cung Diễn, Thái Âm ngọc thỏ, chỉ bốn chữ này chứ những chữ khác không cách nào nói ra được.</p><p>Lần rời đi này sẽ rất nhiều năm, tương lai không biết sẽ ra làm sao, hoặc có thể gọi là vĩnh viễn từ biệt, vĩnh viễn không thể gặp lại nhau, dù cho ngày sau có tương phùng thì sợ rằng sẽ là thương hải tang điền mà thôi.</p><p>Tất cả mọi người không hề muốn thấy cảnh này, dù cho Thạch Nghị vốn luôn đối nghịch thì cũng tiến về trước, nhìn Thạch Hạo rồi nói: \"Ngươi làm như vậy, đáng giá ư?\"</p><p>Thạch Hạo không hề trả lời vấn đề này mà nhìn ngược về phía hắn, nói: \"Đều là Thạch tộc, ngươi nhất định sẽ mạnh mẽ phi thường, xin hãy chiếu cố cái gọi là đời sau Tội huyết kia.\"</p><p>\"Gì mà đời sau Tội huyết, theo như những gì ta thấy thì chắc chắn là bị ép phải làm phản mà.\" Tào Vũ Sinh gầm nhẹ.</p><p>Thanh Y tiến lên nhìn vào đôi mắt của Thạch Hạo, cuối cùng cố gắng giữ bình tĩnh ôm chặt hắn một cái, thế nhưng về sau cũng hơi run rẩy nói: \"Bảo... trọng!\"</p><p>\"Tiền bối, chuyện này không thể thay đổi được ư?\" Có đại tu sĩ lên tiếng, hắn cưỡi bên trên Thôn Thiên thú, mắt hổ trợn trừng, những vị đại thống lĩnh này đều cảm thấy rất khó chịu, muốn ngăn lại những thứ này.</p><p>\"Kim đạo hữu, việc này cứ để tiếp tục như vậy thì sẽ không tốt lắm đâu.\" Một vị Vô Địch giả cũng lên tiếng với Kim thái quân.</p><p>\"Ta chỉ hỏi một câu, nếu như có thể đổi lấy năm trăm năm yên ổn, trong thời gian này chờ đợi người cứu viện tới, sửa lại kết cục của cửu Thiên thập Địa, vậy ngươi có muốn không?\" Đây là câu đáp lại của Kim thái quân.</p><p>\"Bà chắc chắn, sẽ không có sai lầm nào?\" Thạch Hạo hỏi.</p><p>\"Ta chắc chắn!\" Kim thái quân đáp, nếu như vào ngày thường thì bà ta sẽ ỷ vào thân phận của mình, sẽ không nói bất cứ lời nào với đám tiểu bối hết, nhưng hôm nay thì khác.</p><p>\"Được, vậy ta tới dị vực!\" Thạch Hạo gật đầu đầy thẳng thắn.</p><p>\"Ta không cách nào chịu đựng nổi nữa, ta cũng muốn rời khỏi Đế quan, đi mời người khác tới!\" Tào Vũ Sinh hét lớn, là người đầu tiên nhảy khỏi tường thành, không thể tiếp nhận được kết quả này.</p><p>\"Chúng ta đồng ý giao ra Hoang!\" Ngay lúc này, Kim thái quân truyền âm xuống dưới tường thành, nối liền với tồn tại bên trong chiến xa màu đen kia.</p><p>Việc đã tới nước này, xem như đã có lựa chọn.</p><p>\"Ha ha... tốt!\" Phía trước đáp trả.</p><p>Trên tường thành, rất nhiều người đều lộ vẻ khó coi, những người theo chiều hướng chủ chiến đều nắm chặt nắm đấm, cảm thấy khuất nhục, chuyện hôm nay sẽ không bao giờ tan biến trong lòng bọn họ.</p><p>Về phía Kim gia cũng như người đi theo của bọn họ, cùng với những người hi vọng đình chỉ đại chiến, những bộ tộc muốn đổi lấy thời kỳ yên bình đều lộ vẻ vui mừng, phấn chấn không thôi.</p><p>\"Ngươi muốn vậy ư?\" Một người đứng bên cạnh Kim thái quân hỏi Thạch Hạo.</p><p>\"Muốn!\" Thạch Hạo lạnh lùng đáp.</p><p>\"Anh bạn nhỏ, nếu như ngươi có tâm nguyện gì cần hoàn thành thì chúng ta sẽ cố gắng hết sức.\" Một vị Vô Địch giả hỏi, hắn vốn rất uy nghiêm thế nhưng lúc này lại ngập tràn xấu hổ.</p><p>Thì sao chứ, hắn không có cách nào cả, nếu như huyết chiến tới cùng thì có thể Đế quan sẽ bị tiêu diệt, nhưng hiện giờ lại đang có một tia hi vọng có thể bảo toàn các tộc.</p><p>\"Vào một ngày khác ở trên chiến trường, ta sẽ dùng máu để tẩy rửa sự sỉ nhục này, dù cho có chết trận ở ngoài Biên Hoang đi chăng nữa.\" Một vị Vô Địch giả khác cũng lên tiếng, hắn cũng hỏi Thạch Hạo có yêu cầu gì không.</p><p>\"Ta nên chuộc lỗi cho cái được gọi là Tội của Thạch tộc trong Đế quan này.\" Thạch Hạo nói.</p><p>\"Được, chúng ta đáp ứng ngươi, từ hôm nay trở đi, mọi tội lỗi của tổ tiên Thạch tộc để lại đều xóa bỏ!\" Một vị Vô Địch giả cam kết.</p><p>\"Chuyện này... vi phạm pháp chỉ của tiên hiền!\" Có người của Đỗ giả nhỏ giọng nói.</p><p>\"Câm miệng!\" Một vị Vô Địch giả quát lớn, lạnh lùng trừng mắt nhìn hắn một cái, lập tức tên đại thống lĩnh của Đỗ gia này hầu như ngã xụi lơ trên mặt đất.</p><p>\"Ta có thể hứa, mọi tội lỗi của Thạch tộc đều sẽ được xóa bỏ.\" Chủ nhân nguyên bản của chiến xa Ngũ Linh, cũng chính là sư tôn của Tề Hoành lên tiếng.</p><p>Kim thái quân không hề phản đối, thấy bọn họ như thế thì cũng gật đầu đồng ý.</p><p>\"Không cần, chiến công của ta cũng đã đủ rồi, với cuộc chiến ở ngoài Biên Hoang lần trước thì ta cũng đã đủ rửa sạch cái gọi là tội lỗi và hình phạt kia rồi.\" Thạch Hạo nói.</p><p>Hắn muốn dùng chiến công kia để rửa đi tội lỗi cho Thạch tộc ở trong Đế quan.</p><p>Lời này vừa ra liền khiến rất nhiều người thay đổi sắc mặt, có xấu hổ và cũng có giật mình, tâm trạng đầy phức tạp.</p><p>Tới giờ phút này mà Hoang vẫn từ chối sự trợ giúp của bọn họ, dùng công lao của chính mình để bù đắp cho hình phạt huyết và tội năm xưa của Thạch tộc.</p><p>Chuyện này nhanh chóng được thực thi, Thạch Hạo lần nữa lấy ra lệnh bài chiến công của mình, quân bài trắng bạch đầy lấp lánh, khi được kiểm tra thì phát sinh ra ánh sáng ngút trời, từng luồng ánh lành dựng đứng biểu đạt cho chiến tích của Hoang!</p><p>Dù cho đã chuẩn bị sẵn tâm lý thì mọi người vẫn chấn động, chỉ một người trẻ tuổi mà thôi, hắn đã giết chết bao nhiêu địch thủ dị vực thì mới có chiến công nhiều như vậy?</p><p>Quá nhiều chùm sáng, màu sắc sặc sỡ, liên miên vô tận, từng người lần lượt nhẩm đếm và từng người lộ vẻ phức tạp.</p><p>Một kỳ tài ngút trời như vậy, đã lập xuống công lao to lớn như thế, ấy vậy mà lại bị bức bách đi chịu chết, đi tới dị vực, khiến cho rất nhiều người tiếc nuối thay.</p><p>Cũng có một ít người bi phẫn, cho rằng cuộc ly biệt với Hoang hôm nay sẽ là một thương tổn đối với Đế quan!</p><p>Hiện giờ Thạch tộc chỉ có hơn ngàn người, vả lại tu vi đều không cao, chiến công lần này của Thạch Hạo đủ để đổi lấy tự do cho bọn họ, không lại bị tội lớn quấn thân nữa.</p><p>\"Đưa phần chiến công còn lại cho những cái được gọi là gia tộc Tội huyết giống như Thạch tộc.\" Đây là tâm nguyện của Thạch Hạo, đồng thời hắn nhìn về phía mấy vị Vô Địch giả, nói: \"Xin hãy gắng sức giảm trừ cái gọi là tội lỗi kia cho bọn họ.\"</p><p>Sau đó, hắn thở dài thỉnh cầu như thế.</p><p>\"Có thể, ngươi còn tâm nguyện gì nữa không?\"</p><p>\"Ta hi vọng ba mẹ của mình, người thân bằng hữu của mình, có thể sống thật khỏe mạnh.\" Thạch Hạo xoay người, một mình ra đi, cắm đầu chạy thẳng về phía cửa thành, nơi ấy có một tế đàn để rời khỏi thành.</p><p>Bóng hình của hắn đầy cô đơn, bóng lưng rất buồn tẻ, làm người khác cảm thấy được sự lạnh lẽo thê lương, còn có người chợt dấy lên vẻ bi thương trong lòng.</p><p>\"Đã như vậy, ngươi cứ đi đi.\" Kim thái quân nói.</p><p>\"Anh bạn nhỏ, ngươi... còn có tâm nguyện gì nữa không?\" Có vị Vô Địch giả tiến lên với vẻ áy náy nói, muốn giúp hắn giải quyết những vướng mắc trong lòng.</p><p>\"Ta là người của một giới này, hi vọng sau khi ta chết thì hài cốt có thể trở về chốn cũ, được chôn ở trong thế giới này.\" Thạch Hạo nói.</p><p>Những lời này khiến cho một vài người trẻ tuổi mềm lòng cảm thấy xót xa, bởi vì, cuộc ra đi lần này của Thạch Hạo có thể sẽ là lành ít dữ nhiều, có vô số người của dị vực rất căm hận hắn.</p><p>Đồng thời, Chí Tôn bên trong chiếc chiến xa màu đen kia cũng không hề đảm bảo cho tính mạng của hắn.</p><p>\"Nếu như ta xảy ra bất trắc gì, hi vọng sẽ có người tới nhặt xác ta mang về cửu Thiên thập Địa, mai táng trong vùng đất này.\" Thạch Hạo nói.</p><p>Lúc này, dù cho là những người có quan hệ tốt với Thạch Hạo như Trường Cung Diễn, Thiên Giác nghĩ, Thái Âm ngọc thỏ... hay là đám người Đại Tu Đà, Lam Tiên, Vệ gia Tứ hoàng, Thác Cổ Ngự Long cũng thầm than nhẹ, chua xót trong lòng.</p><p>Có mấy người, ví như là Thanh Y cũng cảm thấy khó chịu trong lòng.</p><p>Dù cho là một vài đại tu sĩ, thân là đại thống lĩnh cũng trầm mặc, cảm thấy buồn khổ, cảm thấy vô lực trước hoàn cảnh này, trong tâm xúc động dữ dội.</p><p>Một người trẻ tuổi như vậy mà phải đi chịu chết như thế, quá đáng tiếc, sẽ là mối hận suốt đời.</p><p>\"Ai muốn đi theo với Hoang nào, theo như bản tính cộc cằn và đầy thô lỗ của đám hiếu chiến dị vực thì chắc chắn sẽ không làm khó dễ người đi cùng, nếu như có chuyện ngoài ý muốn gì xảy ra với Hoang.. thì mang hắn trở lại!\"</p><p>Một vị Vô Địch giả lên tiếng, có chuyện ngoài ý muốn gì xảy ra như hắn nói, tất nhiên là ám chỉ Thạch Hạo chết ở thế giới kia.</p><p>Ai muốn nhặt xác của Thạch Hạo, và mang hắn trở về?</p><p>Trong nhất thời, sau cuộc trầm mặc ngắn ngủi thì có rất nhiều người hét lớn muốn đi cùng.</p><p>Thạch Hạo có chút bất ngờ, trong lòng dâng lên xúc cảm xoay người lại, hắn suy nghĩ đôi chút rồi khóe miệng nở một nụ cười khẩy, nhìn về một người chưa từng lên tiếng.</p><p>\"Ngươi có nguyện ý đi cùng ta không?\" Hắn chỉ đích danh Kim Triển, trong giây lát, sắc mặt của toàn bộ người Kim gia chợt thay đổi.</p><p>Mấy người đứng gần đó muốn quát lớn một tiếng, bởi vì, Kim Triển chính là kỳ tài xuất sắc nhất từ thời cận cổ cho tới hiện giờ của tộc này, tất nhiên bọn họ sẽ không muốn.</p><p>Thế nhưng, lời nói còn chưa kịp phát ra thì bọn họ phải nuốt ngược trở lại, bởi vì khó mà nói thành lời được, trước kia Kim thái quân từng dõng dạc nói những lời ấy, nếu như có yêu cầu thì bà có thể đưa tử tôn con cháu của Kim gia tới dị vực chịu chết.</p><p>Kim Triển liếc nhìn Kim thái quân, thế nhưng bà ta không nói gì cả.</p><p>\"Hoang, ngươi làm vậy có quá đáng không đó, vạn nhất dị vực là người máu lạnh, ngay cả Kim Triển cũng giết luôn, vậy chẳng phải không công mất luôn một kỳ tài ngút trời hay sao? Sẽ tổn hại sức mạnh của Đế quan!\" Rốt cuộc cũng có người Kim gia dễ kích động lớn tiếng nói.</p><p>\"Ha ha...\" Thạch Hạo cười to nhìn mọi người của Kim gia, rồi nhìn về phía Kim thái quân cũng như Kim Triển, cuối cùng nói: \"Thôi bỏ đi, ta cũng chỉ thuận miệng nói chơi thôi, sao lại nhẫn tâm làm khó dễ các vị hiền giả Kim gia đức cao vọng trọng chứ, một người đi là đủ rồi!\"</p><p>Hắn cười lớn rồi xoay người rời đi, rất hào hiệp cất bước.</p><p>\"Anh bạn nhỏ, chúng ta sẽ đáp ứng mọi nguyện vọng của ngươi, sẽ phái người đi cùng ngươi, tương lai... sẽ mang ngươi trở về!\" Một vị Vô Địch giả nói.</p><p>\"Không cần đâu ạ, đàn ông đi bốn phương, nơi đâu mà chẳng là nhà, chết ở đâu, mai táng chỗ nào, núi xanh trong thiên hạ đều như thế cả!\" Thạch Hạo lớn tiếng đáp, cũng không hề ngoái đầu lại.</p><p>Vào lúc này, tất cả mọi người chợt lan tràn cảm giác khó tả, nội tâm của mọi người chợt co rúm lại, không thể nào nói rõ cảm nhận ngay lúc này.</p><p>Trong thiên địa, nhất trời trở nên yên tĩnh, mọi người không hề nói lời nào.</p><p>Rất nhiều người trẻ tuổi cảm thấy thất vọng và hoang mang, còn có vẻ chua xót vô cùng, tiếc nuối thay cho Thạch Hạo, thấy đau lòng thay cho hắn.</p><p>Ngay cả một đám đại tu sĩ tuy rằng trầm mặc không nói, thế nhưng trong nội tâm hiển nhiên không cách nào bình tĩnh được, từng người nắm chặt nắm đấm.</p><p>Về phía người của Kim gia thì tái xanh mặt mày, những lời vừa nãy của Thạch Hạo khi lọt vào tai của bọn họ thì vô cùng đinh tai nhức óc.</p><p>Thạch Hạo đứng lên trên tòa tế đàn, chỉ một người, rất cô độc, thế nhưng hắn không hề quay đầu lại, không hề lên tiếng nữa, quay lưng về phía mọi người, chuẩn bị xuất quan!</p><p>Gió thổi hiu hiu Dịch thủy lạnh ngắt, một khi lên đường có về hay không?</p><p>(Phong tiêu tiêu hề Dịch thủy hàn, nhất khứ thị phủ hoàn năng hoàn?*</p><p>(*): Là một câu thơ tương tự của Kinh Kha (Phong tiêu tiêu hề, Dịch thuỷ hàn</p><p>Tráng sĩ nhất khứ hề, bất phục phản))</p><p>\"Thạch Hạo, tương lai sau này ngươi sẽ ra làm sao, sẽ còn xuất hiện nữa hay không, nếu còn sống liệu có bị huyết thệ của dị vực hạn chế, không còn nhận biết được chúng ta không đây?\" Lời nói của Thanh Y run run hỏi vậy.</p><p>Ngay cả Thỏ nhỏ, Thiên Giác nghĩ cũng khóc lớn thành tiếng, rất muốn đi cùng.</p><p>\"Nếu như ta còn sống, chắc chắn tới lúc đó sẽ không một ai có thể hạn chế được ta, sẽ có một ngày không một nhân quả nào có thể ràng buộc được ta, nhưng ta chỉ sợ lúc đó tâm đã trở nên lạnh lùng, không còn ấm nồng như lúc này.\"</p><p>Đây là lời đáp lại của Thạch Hạo, hắn không xoay người cũng không hề ngoảnh đầu lại.</p><p>Tế đàn phát sáng, bóng hình của hắn từ từ mờ đi.</p>", "images": {}, "success": true}