{"id": 1545, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1545", "title": "Chương 1545: Đại Binh Áp Sát", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1545: Đại Binh Áp Sát</h1><p>Bên ngoài Đế quan, từng tấm từng tấm pháp chỉ bay lên không và bốc cháy, tựa như đang cử hành một loại nghi thức cúng bái cổ xưa nào đó.</p><p>Bên trong sa mạc cát vàng rộng lớn cũng vang lên tiếng kèn lệnh, tựa như có ngàn vạn đội binh hùng mạnh đang tiến công hướng về phía Đế quan.</p><p>Thiên Uyên tựa như một cái phễu to lớn úp ngược, không ngừng chuyển động ở đây, phát ra tiếng ầm ầm, có tia chớp màu đen đan xen, có mưa máu trút xuống.</p><p>Ngoài ra còn có tiếng khóc của những nhân vật Tiên đạo mơ hồ hiển hiện trong mưa to gió lớn, giống như có rất nhiều sinh linh cổ xưa thức tỉnh, tất cả đều đang gầm nhẹ.</p><p>Cảnh tượng kia vô cùng khủng bố, theo pháp chỉ nơi sâu trong sa mạc vô ngần bay lên cúng bái chiến trường khiến bên dưới Thiên Uyên xảy ra biến hóa kinh người.</p><p>Lại dường như ngày tận thế sắp sửa kéo tới, tia chớp màu đen, sấm sét màu máu đan vào nhau, quấn vòng quanh nhau, càng có thêm mưa máu giàn giụa đua nhau trút xuống.</p><p>Trời lập úp, đất run rẩy.</p><p>Cả tòa Đế quan khổng lồ, tường thành còn được xây từ những ngôi sao tàn lụi nhưng bây giờ cũng đang rung động, tựa như muốn sụp xuống.</p><p>Đó là một luồng khí tức kỳ lạ đang tràn ngập, đang lan truyền, phá hủy ngàn tỉ dặm nhân gian, không bờ không bến bao phủ trên trời dưới đất!</p><p>\"Vương Bất hủ cuối cùng cũng hoàn toàn thức tỉnh rồi sao, bọn họ muốn ra tay rồi!\"</p><p>Bên trong Đế quan, một ông lão phút chốc mở mắt bắn ra hai luồng ánh sáng lạnh lẽo, lão đã ngồi xếp bằng ở đó không biết bao nhiêu vạn năm rồi, bụi trần phủ đầy trên người.</p><p>Thậm chí ngay cả trên khuôn mặt cũng tràn đầy bụi đất, bao trùm toàn bộ thân người như một pho tượng đất.</p><p>Đây là một vị Vô địch giả bên trong Tổ đàn, cho dù khi hòm gỗ mục được mang về lão cũng đều không xuất thế, hiện tại bởi cảm nhận được sự biến hóa của ngoại giới lão mới thức tỉnh.</p><p>\"Sức mạnh bất hủ... \" Các nơi khác cũng có người than nhẹ.</p><p>Ngay cả Kim Thái Quân cũng vậy, bà đứng trên một ngọn núi cổ ngóng nhìn về cuối chân trời, dù cho có Đế quan bảo vệ thì trong nội tâm của bà vẫn có một loại cảm giác run rẩy.</p><p>Bởi vì đó là khí tức tràn ngập lao tới của Vương Bất hủ.</p><p>Cho dù là có Đế quan phòng ngự nhưng loại gợn sóng thần bí kia phảng phất vẫn có thể xuyên thấu.</p><p>Tuy nhiên, cái này cũng không có tính phá hoại mà chỉ là một loại uy thế nhàn nhạt, khiến cho trong lòng các Chí Tôn cũng có một loại hồi hộp cùng một loại ngột ngạt.</p><p>Cũng chỉ có bọn họ mới có thể cảm nhận được còn những người khác thì không phát hiện, chỉ biết rằng bên ngoài biên quan sắp có biến đổi kịch liệt, thế nhưng không đạt đến cấp bậc kia thì không thể lĩnh hội được uy hiếp khủng khiếp đến từ Vương Bất hủ.</p><p>Giống như con nai nghe tiếng sư tử mà run rẩy trong khi con kiến thì lại không phát hiện.</p><p>Con kiến, chính là hầu hết những tu sĩ từ cảnh giới Độn Nhất trở xuống.</p><p>Đương nhiên điều này cũng không phải là tuyệt đối, cũng có cá biệt tu sĩ cảnh giới thấp cảm nhận được, chẳng hạn như Thạch Hạo, nội tâm hắn xao động, cảm giác như có một ngọn núi Tiên hùng vĩ đè ở trước mặt, muốn trấn áp hắn.</p><p>Đế quan trong tình trạng phong ấn, ngoại giới không cách nào tiến vào.</p><p>Chỉ có thông qua truyền tống trận mới có thể vào thành.</p><p>Thế nhưng hiện tại lại có một mặt tường thành mở ra, và có người đã leo lên thành trì cổ xưa hùng hồn, cao tới tận trời kia để ngóng nhìn về hướng dị vực.</p><p>Mỗi một viên gạch trên tường thành này đều là một ngôi sao tàn lụi, đều là những ngôi sao lớn không còn sức sống lưu lại nên có thể tưởng tượng độ cao của nó đến thế nào, đứng ở bên trên giống như sừng sững ở chỗ cao nhất của tinh không.</p><p>Người này ngóng nhìn dị vực, ánh mắt óng ánh.</p><p>Hắn là Vương Trường Sinh, đứng ở chỗ này, yên lặng bất động, nhìn về phía sa mạc cát vàng vô ngần.</p><p>Trước đây, không có mấy người có thể leo đến được nơi này để trông về phía dị vực ở đối diện, bởi vì xưa nay cả thành trì đều trong trạng thái phong ấn, ngăn chặn lại đường nối duy nhất giữa hai thế giới.</p><p>Rất nhanh, Kim Thái Quân cũng đã tới, đứng đó nhưng cũng không muốn lên tiếng trước.</p><p>\"Lần này, nếu như bọn họ tiến đến đây thì những người chống cự đều phải chết.\" Trên tường thành vang lên thanh âm già nua thăm thẳm, đó là tiếng của Vương Trường Sinh.</p><p>Dáng vẻ hắn trông chỉ mười sáu mười bảy tuổi, khuôn mặt non nớt đến quá đáng, tựa như một thiếu niên thế nhưng âm thanh lại rất già, ánh mắt cũng rất tang thương.</p><p>\"Đại thế đè xuống, không cách nào chống lại.\" Kim Thái Quân đáp lại.</p><p>Rất nhanh lại có ba bóng người xuất hiện trên tường thành, bọn họ là những Vô địch giả bên trong Đế quan, bình thường luôn bế quan bên trong Tổ đàn.</p><p>Bọn họ đều mang khí hỗn độn, bóng người mơ hồ, cũng đang yên lặng ngóng nhìn về phía dị vực.</p><p>Bên trong sa mạc vàng rộng lớn, gợn sóng mênh mông càng thêm kịch liệt, có thể nhìn thấy có hàng chục hàng trăm tấm pháp chỉ bay lên không, mỗi một tấm đều rực rỡ đến cực điểm.</p><p>Khi những tấm pháp chỉ kia bay đến độ cao nhất định sẽ đột nhiên tự bốc cháy và tạo ra những phù văn rất phức tạp, khắc ở không trung.</p><p>Tiếng cúng bái vang lên dường như ngàn vạn sinh linh đang khóc, đang cầu xin, đang dập đầu câu thông với sức mạnh trong cõi u minh, muốn mở ra một thông đạo đáng sợ nào đó.</p><p>\"Lần này nguy rồi!\"</p><p>Một vị Vô địch giả lên tiếng, hắn là sư phụ của Tề Hoành, cũng là chủ nhân ban đầu của chiến xa Ngũ linh, đứng bên trong hỗn độn và nhìn về phía Biên hoang.</p><p>Làm sao vượt qua được kiếp nạn này? Vương Bất hủ đã tỉnh lại, đây là muốn triển khai thủ đoạn cái thế, không tiếc đánh đổi muốn xông vào và phá tan sự cách trở của Thiên Uyên!</p><p>Đó là điều mà Chí tôi đều khiếp sợ, trong lòng dâng lên sóng to gió lớn.</p><p>Không phải bọn họ không thể cảm ứng được khí thế ấy, đó là gợn sóng thần bí, là sức mạnh kinh khủng sau khi Vương bất hủ tỉnh lại tản ra, khuếch tán trong thiên địa.</p><p>Rất nhanh, bọn họ nhìn thấy được một dòng lũ màu đen ở phía đường chân trời, đó là đội ngũ vô cùng tận đại quân dị vực đến rồi!</p><p>Dòng lũ đó như đại hồng thủy đầy ắp khắp tận cùng mặt đất, đen nghịt một mảnh, khiến người ta run rẩy, khiến người ta sợ hãi như một loại sát khí ngợp trời lao đến!</p><p>Ầm!</p><p>Cả tường thành lay động từng hồi như gặp phải sự va chạm.</p><p>\"Quả nhiên là dáng vẻ của cuộc đại quyết chiến, bọn họ đưa khí tức đại đạo của dị vực tới, dùng sức mạnh của thế giới kia tấn công nơi này!\" Có Chí tôn than nhẹ.</p><p>Tất nhiên, đây cũng không phải là chuyện quan trọng nhất. Đáng sợ nhất chính là, nếu Vương Bất hủ không tiếc đánh đổi, nhất định gây khó dễ thì ai có thể nói Thiên Uyên chắc chắn sẽ phòng thủ được?</p><p>\"Cho thủ lĩnh của các tộc lên thành!\" Một vị Vô địch giả mở miệng. Thân là Chí tôn lâu năm nhất, mỗi tiếng nói cử động đều có ảnh hưởng to lớn, có thể chỉ huy các tộc.</p><p>Đế quan đã không thể bình tĩnh được nữa, tất cả cường giả các tộc, những nhân vật thủ lĩnh kia đều được điều động, bắt đầu tập kết về phía đoạn tường thành này.</p><p>Mấy người Thạch Hạo tự nhiên cũng bị kinh động, lúc này ngay cả những chiến công hiển hách mà hắn đạt được cùng với những chùm sáng ngút trời kia cũng đều trở nên mờ nhạt.</p><p>Bởi vì, kinh biến đã đến, chuyện lớn bằng trời sắp xảy ra, ánh mắt của mọi người đều bị hấp dẫn tới, nên dù cho lần này Thạch Hạo cực kỳ kinh diễm, thế nhưng trước việc đại họa đang đến thì chuyện này đã không còn chói mắt như vậy nữa.</p><p>Rất rõ ràng, những người trẻ tuổi này không có tư cách leo lên đoạn tường thành đặc thù kia.</p><p>Thế nhưng bọn họ vẫn nghe được tin tức, đồng thời cũng đã tới đứng ở bên cạnh, ngước nhìn nơi đó và chờ đợi tin tức.</p><p>Trên thực tế, bản thân thành trì quá lớn, khí thế mơ hồ nặng nề đè ép cổ kim, dù là ở gần thì lúc nhìn về phía tường thành cũng có cảm giác như đang ngước nhìn thương vũ vậy.</p><p>\"Lần này, dị vực phản ứng quá khích như vậy chắc chắn là có nguyên nhân. Nếu ta đoán không lầm thì hẳn là có quan hệ với việc Hoang mang về chiếc rương gỗ mục kia.\"</p><p>Trên tường thành loang lỗ, Kim Thái Quân mở miệng.</p><p>Lúc này, bóng người đông dảo, cường giả các tộc đều đã đến, tu vi phần lớn đều ở cảnh giới Độn Nhất, đây là một nhóm tu sĩ, một nhóm thủ lĩnh mạnh mẽ nhất.</p><p>Tất cả mọi người đều mang vẻ mặt nghiêm túc nhìn về phía ngoài thành!</p><p>\"Để Hoang cũng tới đi, việc này do hắn mà ra, hắn cũng có quyền leo lên thành, cho hắn một ghế.\" Kim Thái Quân lần nữa mở miệng.</p><p>Vào lúc này, không ai lên tiếng, rất yên tĩnh, đại tu sĩ các tộc đều mang vẻ mặt nghiêm túc, trong mắt thoáng hiện qua ánh sáng khác thường.</p><p>Bên dưới thành, khi Thạch Hạo nghe được mệnh lệnh này thì hơn kinh ngạc, hắn lại cũng có thể leo lên tường thành, đứng ở phía trên?</p><p>Bởi vì hắn đã nghe nói, nơi này đều là những nhân vật thuộc loại tộc trưởng của các tộc, tu sĩ bình thường là không thể nào lên được.</p><p>\"Là mệnh lệnh của ai?\" Thanh Y tỏ vẻ kinh ngạc, hỏi thăm sinh linh truyền lệnh.</p><p>\"Kim Thái Quân!\"</p><p>\"Cái gì?!\" Giờ phút này, rất nhiều người trẻ tuổi kinh hãi kêu lên, nói thí dụ như mấy người Tào Vũ Sinh, Trường Cung Diễn, Thái Âm thỏ ngọc.</p><p>Ngay cả người của Kim gia, Vương gia cũng đều lộ ra sắc mặt khác thường, cảm thấy vô cùng bất ngờ.</p><p>\"Không được, tuyệt đối không thể lên đó, lão yêu bà này không phải là người lương thiện!\" Tào Vũ Sinh bí mật truyền âm, thật sự hắn không dám lão yêu bà trước mặt mọi người.</p><p>Dù sao thì đó cũng là Chí tôn, có thể nhìn xuống cửu Thiên thập Địa, nếu thật sự bóp chết hắn trước mặt mọi người thì cũng chẳng có ai sẽ ra mặt giúp hắn.</p><p>\"Không thể tới đó, chuyện này có vấn đề!\" Ma nữ của Tiệt Thiên đạo cũng âm thầm truyền âm cho Thạch Hạo, nhìn hắn lắc đầu.</p><p>Tiếp theo, rất nhiều người đều ngăn cản, rất kiêng kỵ Kim Thái Quân.</p><p>Có điều, mệnh lệnh của Chí tôn có thể nào không nghe?</p><p>\"Ta đi xem một chút đến cùng là chuyện gì.\" Thạch Hạo muốn đi xem rõ đầu đuôi.</p><p>\"Tốt, chúng ta cũng đi cùng ngươi, chính là muốn nhìn xem cảnh tượng bao la của đại quân dị vực xâm lấn!\" Mấy người Tào Vũ Sinh nói.</p><p>Lần này, rất nhiều người đều tiến lên một lượt, khá là ao ước, ngay cả Thạch Nghị cũng là như thế, đều muốn quan sát lần này dị vực đến cùng là phát động bao nhiêu hùng binh hãn tướng.</p><p>Hoặc hôm nay là một ngày đặc thù, hoặc là có ý nhường nhịn, lần này thế mà không có ai ngăn cản, một đám người trẻ tuổi đều lần lượt leo lên tường thành.</p><p>Đám người này bao gồm cả đám người Đại Tu Đà, Lam Tiên, Tiểu Thiên vương, Thập Quan vương.</p><p>Tường thành bao la, cao tới trời xanh, tỏa sáng cùng nhật nguyệt.</p><p>Trên bức tường loang lỗ khắc đầy những dấu vết do các loại thần binh lợi khí lưu lại, những nó vẫn trường tồn, sừng sững muôn đời mà không ngã, trấn áp thông đạo dẫn tới cửu Thiên thập Địa.</p><p>\"Nhiều sinh linh như vậy!\" Vừa mới leo lên tường thành liền có người trẻ tuổi không nhịn được kinh ngạc thốt lên, sắc mặt hoàn toàn thay đổi.</p><p>Nhìn xuống phía dưới, khắp nơi đen nghịt, không nhìn thấy phần cuối, đâu đâu cũng thấy đại quân dị vực đang vọt tới từ phía cuối đường chân trời, cực kỳ ngột ngạt.</p><p>Trước nay chưa từng có!</p><p>Tại quá khứ, tuy rằng cũng có chiến đấu cục bộ, cũng rất kịch liệt nhưng không thể nào so sánh với tình hình trước mắt, cả sa mạc rộng lớn như bị lấp đầy.</p><p>Rất rõ ràng, đoạn tường thành đặc thù này, cho dù có cao hơn, có rộng hơn thì cũng có thể quan sát rõ ràng tình hình trên mặt đất, đồng thời có thể cảm nhận được loại chấn động kia.</p><p>Đại quân vô cùng tận áp sát, áo giáp đen thui, đao dài sáng như tuyết, chiến mâu âm trầm u tối, thiên mâu khổng lồ, huyết kích thô to, tọa kỵ mãnh thú dữ tợn.</p><p>Một dòng lũ bằng sắt thép cuồn cuộn lao đến như vậy khiến cho cả đất trời đều run bần bật!</p><p>Thế nhưng, đại quân vô bờ vô bến như vậy lại không phát ra tiếng động nào, không một người hò hét, không một con thú cưỡi nào gào thét, tiến tới không một tiếng động.</p><p>Mà điều này càng tăng thêm vẻ ngột ngạt, khiến người ta muốn nghẹt thở!</p><p>Đại quân mênh mông thế nhưng không chút hỗn loạn, đều đâu vào đấy, từng đội từng đội ngũ đều chỉnh tề, chậm ra tiến lên, áp lực khiến mọi người trong Đế quan phải run rẩy.</p><p>Bước chân tăm tắp đều như một, nhiều đội ngũ như vậy áp sát mà không hề phát ra một tiếng động, càng chỉ có một âm thanh, sự uy hiếp khiến người người hô hấp cũng đều khó khăn.</p><p>Ngột ngạt, kìm nén đến kinh khủng!</p><p>Đại quân dừng lại, tất cả đều dừng lại, không thể nhìn thấy phần cuối, nhưng vẫn không có âm thanh, chỉ là đứng ở bên ngoài Đế quan.</p><p>Mãi đến tận khi có một chiếc chiến xa màu đen chậm rãi từ phương xa lái tới, yên tĩnh mới bị phá vỡ!</p><p>\"Giao ra Hoang, giao ra rương gỗ, có thể bảo đảm Đế quan tiếp tục yên bình!\" Một âm thanh lạnh lùng truyền đến, mang theo một loại uy nghiêm to lớn.</p><p>\"Ngươi nói giao là giao hả?!\" Trên tường thành có người quát lên.</p><p>\"Giao Hoang, giao rương gỗ ra, Vương Bất hủ của giới ta có thể tuyên thệ, không tấn công Đế quan trong vạn năm, duy trì hòa bình giữa hai giới, nếu không, tàn sát thành này!\"</p><p>Những lời này vừa ra khiến tất cả mọi người đều chấn động.</p>", "images": {}, "success": true}