{"id": 1557, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1557", "title": "Chương 1557: Mượn Đầu Lâu Dùng Một Lát", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1557: Mượn Đầu Lâu Dùng Một Lát</h1><p>Mũi tên này đỏ au tựa như là kim cương máu, và cũng như là san hô đỏ, tản ra vẻ cuốn hút kinh người thế nhưng nó lại đáng sợ chẳng kém, nó không ngừng uốn lượn bên trên cung lớn đỏ sậm kia, bất cứ lúc nào cũng sẽ lao vút đi.</p><p>Đó là do huyết tinh biến thành, ẩn chứa một loại tinh khí thần nào đó có thể tự chủ đi giết địch!</p><p>\"Trước lui lại đã, tên này điên rồi!\" Phía sau có Chí Tôn hét lớn, đồng thời khống chế cây búa màu vàng tím hòng chặn đánh Mạnh Thiên Chính.</p><p>\"Cút ngay!\" Sư phụ của Tề Hoành là Thanh Mộc lão nhân ra tay, râu tóc dựng thẳng tựa như một con sư tử đang tức giận vậy, lúc này hắn đang điều khiển Chiến kỳ thiết huyết, lá cờ tung bay rung chuyển cả càn khôn.</p><p>Ầm, chiến kỳ nát bét ấy hóa lớn bao phủ cả đất trời, tựa như là một màn trời che kín nơi đây và đánh thẳng lên trên món tiên khí màu tím kia.</p><p>Bịch, hư không rung lắc, ánh chớp rền vang, cây búa màu vàng tím phát sáng bùng ra tia chớp dữ dội, thế nhưng nó lại bị đánh văng ngược ra sau, xuyên thủng thiên địa, va thẳng về phía vực ngoại.</p><p>Không thể nào tránh khỏi được, vị Chí Tôn của dị vực kia cũng đã bị thương, khóe miệng ứa máu, tiếng nói của hắn cực kỳ lạnh lẽo, nói: \"Tiên khí nát bét, nói cho cùng cũng chênh lệch một bậc.\"</p><p>Tử Kim chùy rất có lai lịch thế nhưng tiếc rằng cũng không nguyên vẹn, cho nên đã bị Chiến kỳ thiết huyết đánh văng.</p><p>Ầm!</p><p>Túi Càn khôn di động, nó được một vị Chí Tôn dị vực khống chế về phía trước, lúc này Thập Giới đồ tiến lên nghênh đón, cả hai đều là chí bảo hoàn mỹ không chút tì vết nào.</p><p>Đòn đánh này rung động thiên địa, càn khôn nứt thành bốn miếng, tựa như lần nữa trở lại thời kỳ khai thiên tích địa.</p><p>Xoẹt xoẹt xoẹt!</p><p>Vài luồng ánh sáng bay tới, đều là những tiên khí không trọn vẹn, kết quả, phía Đế quan cũng có ánh sáng lóe lên, Thập Giới đồ, Chiến kỳ thiết huyết, Cửu Hoàng lô đều xuất hiện.</p><p>Hai bên đối đầu, hình thành nên thế cục đối lập.</p><p>Bởi vì song phương đều nắm giữ những tiên khí gần như bằng nhau, đều là những món binh khí tương đối quen thuộc.</p><p>Tu sĩ trong Đế quan không cam lòng và cũng rất căm hận, nên biết rằng một vài món báu vật tiên khí kia đều thuộc về cửu Thiên, nhưng ở trận chiến năm xưa đã rơi vào trong tay của dị vực.</p><p>Những món binh khí ấy đều bị luyện hóa, và hoàn toàn trở thành chiến bảo của dị vực.</p><p>Trải qua sự quấy phá của nhóm người này đã làm cho sắc mặt Chí Tôn Đế tộc Xích Phổ rất khó coi, hắn là ai? Đời sau của Vương Bất Hủ, tổ tiên của hắn từng khống chế Lò Xích Vương, giết qua Tiên vương, vang dội cả cổ kim!</p><p>Ngày hôm nay hắn lại trở nên bị động như vậy, vừa bị gãy một tay và vừa bị người bên mình cho rằng không địch lại nên vận dụng tiên khí tới cứu viện.</p><p>Hắn kìm nén không được nữa nên gầm lớn một tiếng, âm thanh tựa như được truyền lại từ những năm đầu thái cổ, xa xưa và âm trầm, mang theo một luồng sức mạnh ma quái bùng phát ra thần quang.</p><p>\"A...\"</p><p>Rất nhiều người kêu la lăn lộn thảm thiết, bởi vì những món binh khí kia phải kìm chế lẫn nhau nên phạm vi bảo vệ không còn rộng lớn như trước, không ít sinh linh hét thảm gần như muốn nổ tung.</p><p>Cũng may là, đoàn người bên phía Đế quan cũng không nhiều, số lượng tu sĩ tới đây ít hơn rất nhiều so với cái gọi là trăm vạn quân địch kia, thành ra tất cả đều nằm trong phạm vi bảo vệ của Chiến kỳ thiết huyết, Thập Giới đồ.</p><p>Sinh linh dị vực rên rỉ thế nhưng nổ tung toàn diện cũng không quá nhiều, bởi vì Xích Phổ đã nhanh chóng dừng lại tiếng rít la này.</p><p>Mạnh Thiên Chính cũng chẳng hề nao núng gì cả, vẫn đang tích trữ sức mạnh, cung lớn màu đỏ sậm tựa như trăng tròn được kéo giãn, thần tiễn xích huyết tựa như thái dương tỏa ra ánh sáng cuồn cuộn bắt mắt.</p><p>Vèo!</p><p>Thần tiễn phá trời, Mạnh Thiên Chính buông tay, tích trữ trong thời gian dài như vậy nên mũi tên này đã được dồn hết tinh khí thần của hắn, mạnh mẽ và khủng khiếp vô cùng.</p><p>\"A...\"</p><p>Xích Phổ giãy giụa, quả nhiên thân thể đã bị giam cầm, chính vì điều này đã làm cho hắn tức giận, đường đường là Đế tộc thế nhưng lại rơi vào thế bị động như vậy.</p><p>\"Mở cho ta!\"</p><p>Hắn giãy giụa thân thể đồng thời há miệng phun ra một chùm huyết dịch bay tới bên trên thiên mâu của mình, sau đó khống chế nó bổ thẳng về phía trước.</p><p>Đây chính là bảo cụ thành đạo của hắn, ngày sau sẽ dựa vào nó để hóa thành Bất Hủ!</p><p>Thiên mâu phát sáng, binh khí màu đen nhánh này tựa như là một vầng thái dương màu đen mang theo khói đen của đại dương nghênh đón thần tiễn đang lao tới, muốn va nát thứ này.</p><p>Boong!</p><p>Mặc dù chỉ là mũi tên bằng máu thế nhưng sau khi va chạm với thiên mâu thì lại phát ra tiếng va chạm chói tai của kim loại, tia lửa văng khắp nơi, thần quang ngút trời.</p><p>Xích Phổ đau lòng quan sát, bởi vì, bên trên lưỡi thiên mâu xuất hiện một lỗ hổng rất lớn, đã bị mũi tên máu ấy bắn nát đi một phần.</p><p>Mũi tên này đáng sợ tới mức nào? Ngay cả Đế tộc như hắn cũng phải hãi hùng khiếp vía.</p><p>\"Còn sắc bén hơn cả kiếm thai Đại La?\" Thiên Giác nghĩ đứng phía sau trợn tròn mắt, đồng thời kích động và phấn chấn vô cùng.</p><p>\"Kiếm thai Đại La chỉ bị động phòng ngự, chứ không chủ động thảo phạt.\" Thanh Y nói.</p><p>\"Giết!\"</p><p>Đại trưởng lão gầm thét, thế nhưng vẫn không có tiếp tục xuất cung.</p><p>Ngay lúc mọi người đang ngạc nhiên thì mũi tên máu đã tan biến khi va chạm với thiên mâu kia chợt ngưng tụ lại, nó hóa thành một vệt thần mang đỏ đậm nhằm thẳng về phía Chí Tôn Đế tộc.</p><p>Xích Phổ khiếp sợ, hắn rõ ràng đã hóa giải được mũi tên này rồi, thế nhưng giờ nó lại xuất hiện lần nữa.</p><p>Hơn nữa, thân thể của hắn lại trở nên chậm chạp, động tác khó khăn, bất đắc dĩ hắn phải phun ra một ngụm máu lớn hóa thành một thanh kiếm thần bổ thẳng tới trước.</p><p>Kết quả, thanh kiếm này không cách nào ngăn cản được mũi tên đó, nó vẫn lao vút tới trước mặt.</p><p>Ngoài ra, hắn đã vận dụng một vài tổ thuật nhưng đều vô hiệu, màn ánh sáng ấy không cách nào bảo vệ được hắn.</p><p>Xích Phổ cắn răng, cố gắng vùng vẫy tránh về một phía, bụp, mũi tên đâm thủng bả vai của hắn, khiến nơi đó nổ tung.</p><p>Ầm!</p><p>Xích Phổ rung bần bật, bắt đầu là bả vai rồi tới nửa thân thể, tất cả đều nổ tung, máu tươi đầm đìa, xương trắng lộ rõ, thê thảm vô cùng.</p><p>Tình cảnh này chấn động toàn bộ chiến trường, nên biết, đây là Đế tộc, được mệnh danh là bất bại, là nhân vật vô địch chuyên ra mặt giải quyết các vấn đề lớn của các tộc dị vực.</p><p>Ngày hôm nay hắn được mời tới đây là để Đế quan phải kinh sợ, biểu diễn thần uy đánh đâu thắng đó, nhưng mà ngay lúc này lại bị người đánh giết tới mức độ như thế này.</p><p>Xích Phổ, quá thê thảm mà, thiếu chút nữa đã bị hủy diệt, bị trọng thương.</p><p>Gào!</p><p>Cả người Xích Phổ dâng lên tinh khí, từng vệt ánh sáng màu máu vọt lên, tỏa ra ánh sáng năm màu, đó là huyết dịch đặc thù đang giúp vết thương của hắn nhanh chóng khép lại, tay đứt chân lìa đang sinh trưởng ra.</p><p>\"Đã nói rồi, muốn cắt đầu lâu của ngươi thì chắc chắn sẽ cắt cho bằng được!\" Mạnh Thiên Chính lạnh lùng nói.</p><p>Tuy rằng sắc mặt của hắn hiện giờ rất nhợt nhạt thế nhưng uy nghiêm lại càng mạnh hơn, lúc này hắn đang ở trạng thái hoàng kim nhất, chỉ tầm hai mươi mấy tuổi, anh tư bộc phát.</p><p>Chiến y hoàng kim nát bấy thành mấy mảnh càng tôn thêm vẻ oai phong ngời ngời, ánh mắt lạnh lùng như điện khẽ quét nhìn.</p><p>Mạnh Thiên Chính lại bắt đầu công cuộc đánh giết Xích Phổ!</p><p>\"Ngươi dám!\"</p><p>Chí Tôn dị vực quát lớn đồng thời khống chế tiên khí để quấy phá, kết quả, đám người Thanh Mộc lão nhân đều di chuyển, tuy rằng bọn họ nhân số ít thế nhưng uy lực của tiên khí cũng mạnh hơn đôi chút.</p><p>Ầm!</p><p>Tiên khí cuồn cuộn, hai bên chém giết.</p><p>Cảnh tượng này cực kỳ đáng sợ, lúc khai thiên tích địa thì cũng chỉ ngang ngửa như vầy là cùng, phía vực ngoại có sao lớn nổ tung trên đường rơi lả chả xuống bên dưới.</p><p>Tới cuối cùng, bọn họ cũng vẫn đứng ở thế đối lập, không làm gì được đối phương cả.</p><p>\"Giết!\"</p><p>Rốt cuộc cũng có Chí Tôn dị vực không kìm chế được nên cầm binh khí giết về phía đại trưởng lão, bởi vì, bọn họ không thể nào để Xích Phổ xảy ra bất cứ bất trắc nào được.</p><p>Dù đều là Chí Tôn cả thế nhưng thân phận của Xích Phổ lại hoàn toàn khác biệt, là đời sau của tồn tại vô thượng từng giết qua Tiên vương, là Đế tộc chân chính, nếu như chết đi thì sẽ gặp phiền phức cực lớn.</p><p>\"Ai giết ai đây!\" Lúc này, Mạnh Thiên Chính như hóa điên, mái tóc đen đầy đầu múa tung, lần nữa kéo cung bắn về phía hai người đang vọt tới kia.</p><p>Lần này, động tác của hắn cực kỳ nhanh, không có tích trữ sức mạnh như trước.</p><p>Một luồng huyết tinh từ ngực của hắn lao ra đồng thời khiến vẻ mặt càng trắng xám hơn, thế nhưng chiến ý của hắn vẫn hùng hồn như trước, rống to một tiếng: \"Giết!\"</p><p>Ánh sáng đỏ ngòm ngút trời, uy lực của mũi tên này vô cùng lớn!</p><p>Vị Chí Tôn đang vọt tới kia vốn rất tự phụ và xem thường, thế nhưng lúc này sắc mặt liền biến đổi, thân thể của hắn đã bị giam cầm và rất khó nhúc nhích được.</p><p>Phụt!</p><p>Mũi tên lao vút qua mi tâm của hắn, giết chết nguyên thần bên trong chỉ trong nháy mắt.</p><p>Tiếp đó, toàn bộ thân thể của hắn bắt đầu tan rã rồi nổ tung, trở thành một mảnh mưa máu.</p><p>\"Đó là công pháp quỷ quái gì thế, sao lại đáng sợ như vậy chứ?\" Những Chí Tôn khác khiếp sợ khó tin vào mắt mình được.</p><p>\"Giết người, giết đất, giết trời, giết tiên, giết mình!\" Xa xa, Thanh Mộc lão nhân thở dài lộ vẻ ưu sầu, bởi vì hắn biết được sự đáng sợ của cây cung lớn đỏ sậm đó. Lúc Mạnh Thiên Chính giết địch thì bản thân cũng phải trả cái giá thật lớn, sơ sẩy một chút thôi thì sẽ giết luôn cả bản thân mình!</p><p>\"Chạy đi đâu!\" Mạnh Thiên Chính hét lớn, bởi vì có tổng cộng hai vị Chí Tôn xông tới muốn giết hắn, một người đã bị giết và tên còn lại muốn tránh né phong mang của mũi tên này.</p><p>Kết quả, Mạnh Thiên Chính chẳng chút do dự lần nữa kéo ra một mũi tên máu từ nơi ngực mình và bắn giết ra ngoài.</p><p>Phụt!</p><p>Vẫn không thể nào trốn được, mũi tên này bắn thẳng về phía phần lưng của vị Chí Tôn kia, thân thể bị giam cầm cũng như nguyên thần cũng không thể chạy thoát, cả hai đều nổ tung và hình thần đều diệt.</p><p>\"Kẻ này chém giết tới mức nổi điên rồi, đang rơi vào trong một trạng thái đặc thù, rất có thể sẽ tự giết luôn cả chính mình!\" Phía đối diện có người run giọng nói.</p><p>Thần cản giết thần, Phật chặn chém Phật!</p><p>Hiện giờ, đây chính là cảm giác mà mọi người cảm nhận được từ Mạnh Thiên Chính.</p><p>\"Cũng nên tới phiên ngươi rồi!\" Khi Mạnh Thiên Chính lần nữa kéo ra một mũi tên máu từ ngực mình thì có thể thấy được, dòng máu ấy không còn có màu đỏ tươi nữa mà đã trở nên mờ nhạt.</p><p>\"Đã tiêu hao sạch một thân tinh huyết, để ta xem thử ngươi sẽ dùng cách nào nữa để liều mạng, cũng tới lúc ta giết ngươi rồi!\" Chí Tôn Đế tộc Xích Phổ lạnh lùng nói, hắn chủ động giết thẳng tới, xoay chuyển thanh thiên mâu trong tay mình.</p><p>\"Ta là một người rất trọng chữ tín, đầu của ngươi, ta đã muốn!\" Mạnh Thiên Chính lạnh lùng nói rồi buông sợi dây cung ra, và thần tiễn không hề đỏ đậm kia lao vút ra ngoài.</p><p>\"Hả?\" Xích Phổ hãi hùng khiếp vía, mũi tên này không hề đỏ đậm chút nào, huyết tinh cũng giảm đi không ít thế nhưng uy lực lại chẳng hề giảm xuống, lần nữa khiến thân thể hắn trở nên chậm chạp.</p><p>\"Phá cho ta!\"</p><p>Hắn hét lớn một tiếng rồi nơi ngực chấn động đồng thời phun ra một ngụm huyết dịch đặc thù, bên trong ẩn chứa hào quang năm màu chói mắt đầy đáng sợ.</p><p>Đó là máu Đế tộc!</p><p>Trên thực tế, máu huyết trong cơ thể của hắn vốn chia thành năm màu sắc, ngày thường đều lấy màu đỏ làm chủ, thế nhưng lúc này máu huyết năm màu lại cực kỳ khác biệt.</p><p>Nó mang theo khí tức của Bất Hủ, sức mạnh bàng bạc, mênh mông khó lường.</p><p>Đây là tổ huyết, là bảo huyết hiếm có được di truyền từ tộc này, nó mang theo mảnh vỡ của dấu ấn Bất Hủ.</p><p>Chùm máu này không ngừng biến hóa, diễn hóa hàng loạt cảnh tượng của khai thiên tích địa.</p><p>Phụt!</p><p>Mũi tên máu bị ngăn cản rồi từ từ mờ tối đi, nó đang bị tiêu diệt!</p><p>Lấy máu chống lại máu!</p><p>\"Một phần tinh hoa huyết dịch của ta được truyền thừa từ Vương Bất Hủ, tuy rằng ta không thể kích hoạt thế nhưng tinh huyết của ngươi cũng không đủ để sánh vai đâu!\" Xích Phổ ngạo nghễ nói.</p><p>Mũi tên máu đã bị tiêu diệt, nó tối hẳn đi rồi nổ tung.</p><p>Bụp!</p><p>Trong nháy mắt nó nổ tung thì nụ cười của Xích Phổ chợt cứng đờ, bởi vì một luồng phong mang đầy đáng sợ đã xuyên thủng và xé rách thân thể của hắn!</p><p>\"Tại sao?\" Hắn không hiểu, huyết tinh năm màu của hắn rõ ràng đã phá tan mũi tên kia, làm sao hắn vẫn gặp nạn chứ?</p><p>Xích Phổ vẫn chưa chết thế nhưng toàn thân đã không thể động đậy được nữa, đã bị giam cầm, huyết tinh của Mạnh Thiên Chính cũng chưa hề tiến vào trong cơ thể ấy thế nhưng một luồng sức mạnh cực kỳ đáng sợ đã đâm thẳng vào trong, phá hủy đi sinh cơ của hắn.</p><p>\"Công nhận huyết mạch của ngươi mạnh mẽ thật, không hổ là đời sau của Vương Bất Hủ, nhưng, việc này cũng chẳng hề đại biểu cho thứ gì cả, quan trọng nhất chính là chiến ý của ta, sức mạnh của ta, cũng chỉ mượn mờ huyết tinh để mang vác mà thôi, ta mạnh là vì con người của ta mạnh chứ không phải huyết thống của ta mạnh.\" Mạnh Thiên Chính lạnh lùng nói.</p><p>Hắn bước sát về phía trước, lần nữa cầm chặt kiếm thai Đại La trong tay rồi xoay chuyển thần kiếm, vù, chém bay đầu lâu của Xích Phổ xuống!</p><p>\"Mượn đầu lâu của ngươi dùng đôi chút!\" Mạnh Thiên Chính quát lớn.</p><p>Hắn thật sự đã chém bay đầu lâu của một vị Đế tộc, muốn dùng thứ này để cúng tế các đời tiên hiền cũng như anh linh đã chết trận trong sa mạc vô ngần!</p>", "images": {}, "success": true}