{"id": 1555, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1555", "title": "Chương 1555: Giết Ra Phong Thái Tuyệt Thế", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1555: Giết Ra Phong Thái Tuyệt Thế</h1><p>Ầm!</p><p>Nơi xa sa mạc vô ngần, Chiến kỳ thiết huyết tung bay, tựa như là cơn gió quét ngang mặt đất cuốn đi những cọng cỏ khô, có vô số linh sinh của dị vực ngã xuống, bị chém thành sương máu.</p><p>Đáng tiếc là, khi tới gần Thạch Hạo thì chợt có tiên quang xuất hiện, túi Càn Khôn hiện ra và xông về Chiến kỳ thiết huyết.</p><p>Hiển nhiên dị vực cũng đã sớm chuẩn bị, còn có Chí Tôn chưa xuất thủ, vẫn đứng nơi ấy để phòng bị.</p><p>\"Giết!\"</p><p>Trên tường thành nơi Đế quan, một đám thống lĩnh hét lớn, tình cảnh hiện tại đã khuấy động tâm tình của bọn họ, hơn nữa một Vô Địch giả đã tỏ thái độ như vậy rồi khiến cho máu huyết của toàn bộ sục sôi, chiến ý vang dội.</p><p>Trong tiếng xoẹt xoẹt là từng bóng người hạ xuống tường thành, xuất hiện ngay trước cửa thành và leo lên tế đàn cổ xưa kia.</p><p>\"Xin hãy mở cửa thành, để chúng ta ra ngoài!\" Một vài vị thống lĩnh đang đứng trên tế đàn yêu cầu được mở cửa thành, bầu không khí nơi đây như bị đốt cháy, quần hùng chấn động.</p><p>Đặc biệt, khi một vị Vô Địch giả nhảy xuống khỏi tường thành và đứng vào trước tế đàn, bầu không khí nơi đây đã tích súc tới cực điểm, tựa như là quả bom nổ tung vậy.</p><p>\"Rời thành, giết thẳng ra ngoài, trợ giúp Mạnh Thiên Chính đạo huynh!\"</p><p>Sau khi một vị Vô Địch giả quyết đoán mở ra tế đàn, là nhóm đầu tiên lao ra thì toàn bộ đội ngũ phía sau đều kích động, nhiệt huyết sôi trào, tiếng kêu giết rầm trời.</p><p>Một đám người giết thẳng ra ngoài Đế quan, đây là phái chủ chiến, tất cả đều rất kiên cường, trước kia khi Kim thái quân giao ra Hoang thì bọn họ đã nhẫn nhịn cả bụng tức giận, hiện giờ rốt cuộc cũng đã được phát tiết.</p><p>Trên tường thành vẫn có một phần sinh linh không hề di chuyển, tất cả đám người của Kim gia, Đỗ gia, gia tộc Tỳ Hưu đều đứng quan sát xuống dưới.</p><p>\"Quá xằng bậy mà!\" Kim thái quân mở lời, sắc mặt của bà ta tái xanh, vết kiếm trên người đã được khép lại đồng thời ánh mắt trở nên lạnh lẽo.</p><p>Nhưng mà, lời nói của bà vừa dứt thì có một vị Vô Địch giả lên tiếng, nói: \"Mạnh huynh đã chém giết tạo nên phong độ tuyệt thế như vậy, một mình đại chiến ngay trước Đế quan, chúng ta đi trợ giúp!\"</p><p>Xoẹt, hắn cũng biến mất khỏi tường thành và đứng trên tế đàn, trong nháy mắt xuất quan và đi tiếp viện.</p><p>Bởi vì, bên trong sa mạc vô ngần là cuộc đại chiến của Chí Tôn, cũng chỉ có những người ở cấp bậc này mới có thể tới giúp đỡ được, còn những thống lĩnh khác thì tác chiến với những đại quân bên dưới.</p><p>Trên tường thành, sắc mặt của Kim thái quân càng khó coi hơn, lạnh lùng, nói; \"Các ngươi cho rằng cứ đi trợ giúp như thế thì có thể thay đổi được kết cục ư?\"</p><p>\"Có thể!\" Sư tôn của Tề Hoàng lên tiếng, hắn được mệnh danh là Thanh Mộc lão nhân, là một vị Chí Tôn có tuổi tác rất lớn, từng điều động chiến xa Ngũ Linh quét ngang thiên hạ, uy hiếp cả một thời đại.</p><p>Thế nhưng, hiện giờ tuổi tác của hắn quá lớn, đã đi vào xế chiều, mất đi tinh lực dồi dào của thời kỳ đỉnh cao nhất, có chút chênh lêch so với thời kỳ vàng son.</p><p>Kim thái quân cầm trong tay một cây gậy mới nện mạnh xuống mặt tường cái ầm, nói: \"Bọn họ rời khỏi thành như vậy thì có thể làm gì được chứ, đoạt lại Hoang ư? Nên biết, mới vừa rồi chúng ta đã dùng mạng một người để đổi lấy khoảng thời gian hòa bình, đối phương cũng đã lập xuống huyết thệ, như vậy có thể bảo vệ năm trăm năm yên ổn, trong thời gian này chúng ta chỉ cần yên lặng chờ đợi cường viện xuất hiện là được, bọn họ đang phá hoại, đang gây tội!\"</p><p>Thần sắc của bà đầy kích động mang theo sự tức giận, ánh mắt cực kỳ lạnh lẽo nhìn xuống những tu sĩ đang lao ra khỏi tường thành kia.</p><p>Phía sau bà, tất cả những người thuộc Kim gia đều dồn dập tỏ thái độ, nói rằng đám người kia quá kích động, đáng ra không nên rời khỏi thành. Trên thực tế bọn họ cũng rất muốn chỉ trích đại trưởng lão Mạnh Thiên Chính thế nhưng lại không dám.</p><p>Bởi vì, ngay cả Kim thái quân cũng đã ăn thiệt thòi lớn, không phải là đối thủ thì bọn họ sao dám nói bậy.</p><p>\"Mạnh Thiên Chính quá lỗ mãng, vừa rồi đáng lý các ngươi phải ngăn cản hắn lại mới đúng!\" Kim thái quân với vẻ mặt tái xanh nói, nghĩ tới cuộc giao thủ ngắn ngủi trước đây không lâu thì bà ta cảm thấy quá nhục nhã.</p><p>Bà nhìn về phía Thanh Mộc lão nhân rồi lại nhìn về phía Vương Trường Sinh, đặc biệt là Vương Trường Sinh, người này làm bà cảm thấy hết sức bất mãn, chưa hề động thủ.</p><p>Với thần thông tuyệt thế quỷ thần khó lường của Vương Trường Sinh thì có thể kiềm chế được Mạnh Thiên Chính, Kim thái quân cảm thấy, nếu cả hai cùng liên thủ thì có thể áp chế được Mạnh Thiên Chính.</p><p>\"Mạnh huynh không phải là người lỗ mãng, hắn đã cân nhắc rất cẩn thận và bấc đắc dĩ mới làm như thế thôi.\" Thanh Mộc lão nhân than thở.</p><p>\"Thanh Mộc đạo huynh, ngươi đang nói gì đó hả?\" Kim thái quân lạnh giọng, nói: \"Quá rõ ràng đó thôi, Mạnh Thiên Chính đã mất đi tấm lòng bình tĩnh vốn có, sau khi nhìn thấy Hoang xuất quan thì đã liều lĩnh truy giết ra ngoài, rõ ràng là bới tung mọi chuyện lên, làm hỏng cả đại cục, đây không phải là chuyện mà Chí Tôn có thể phạm phải!\"</p><p>Lời phê bình cực kỳ nghiêm khắc, khi rơi vào trong tai của Đỗ gia, Tỳ Hưu cùng cùng đám người thuộc Kim gia thì đều rung động trong lòng, Kim thái quân muốn trêu chọc Mạnh Thiên Chính ư? Hay là hắn sẽ không thể quay trở lại, có người suy đoán như vậy!</p><p>Đồng thời có đội ngũ thuộc phái chủ chiến chưa kịp xuất quan khi nghe được những lời nói của Kim thái quân thì đều kinh ngạc, là đang vu oan quy kết tội cho người khác ư?</p><p>Nếu như Mạnh Thiên Chính không về lại được và chết trận ở bên ngoài, tới lúc ấy nhất định sẽ gánh lấy không ít tội danh.</p><p>Lúc bọn họ nhìn về phía Kim thái quân thì đều oán hận trong lòng, thế nhưng lại không hề có biện pháp nào cả, bởi vì chỉ cần sinh linh cấp độ ấy chớp mắt một cái thì cũng khiến bọn họ cảm thấy khó thở rồi.</p><p>\"Lời này sai rồi!\" Thanh Mộc Chí Tôn lắc đầu thở dài, nói: \"Mạnh đạo huynh sẽ không hành động theo tình cảm đâu, hắn có thâm ý riêng, ta đã hiểu.\"</p><p>\"Thanh Mộc đạo huynh, ngươi đang nói gì vậy?\" Kim thái quân với vẻ mặt không vui.</p><p>\"Mạnh huynh đang cố gắng hết sức để cứu lại một nguy cơ to lớn của Đế quan ta.\" Thanh Mộc đạo nhân than thở.</p><p>\"Ngươi đang nói bậy bạ gì vậy, ta vừa bàn xong điều kiện với dị vực, bọn họ cũng đã lập xuống huyết thệ, Đế quan đã nhận lấy được một đoạn thời kỳ yên ổn quý giá, mà Mạnh Thiên Chính... hắn lại đang phá hoại! Có công lao gì chứ?\" Kim thái quân chất vấn.</p><p>\"Ngươi và ta đều biết, dù cho lần này có Vương Bất Hủ thức tỉnh và trùng kích Thiên uyên đi nữa, thế nhưng chưa chắc có thể qua đây được.\" Thanh Mộc Chí Tôn nói.</p><p>\"Ngươi quá lạc quan rồi, chí ít phải sáu bảy phần mười bọn họ có thể qua đây.\" Kim thái quân trầm giọng nói.</p><p>\"Cho dù bọn họ thật sự qua đây được thì ngươi và ta đều biết được, chưa chắc bọn họ đã hạ quyết tâm tới cùng, bởi vì như vậy sẽ phải bỏ ra một cái giá khổng lồ, đây là thứ mà bọn họ không muốn đối diện, nếu không một vài năm trước bọn họ đã liều mạng qua rồi.\" Thanh Mộc Chí Tôn bác bỏ.</p><p>Hắn cũng tin rằng, nếu như Vương Bất Hủ liều mạng thì có thể qua được đây, thế nhưng bản thân cũng phải trả cái giá vô cùng lớn.</p><p>Mà cửu Thiên thập Địa tràn ngập những điều khó hiểu, nếu như những sinh linh năm xưa từng đẩy lùi bọn họ đột ngột xuất hiện, thì đây tuyệt đối là kết cục cực kỳ gay go cho phía cường giả dị vực.</p><p>Vì vậy, cường giả dị vực hi vọng không trả cái giá thật lớn nhưng vẫn có thể qua đây được.</p><p>Trải qua sự tích lũy trong thời gian dài thì sự nắm chắc của bọn họ càng lớn hơn, nếu như cho bọn họ thêm một khoảng thời gian nữa thì có lẽ sẽ bình yên thông qua Thiên quyên, chứ không cần phải trả cái giá cực lớn nữa.</p><p>Như vậy, dù cho Vương Bất Hủ có thức tỉnh đi chăng nữa thì cũng sẽ không dễ dàng đi liều mạng.</p><p>\"Ngươi tin chắc rằng, bọn họ nhất định không thể qua đây được ư, tình huống lần này rõ ràng là rất phức tạp!\" Kim thái quân bác bỏ.</p><p>\"Đúng, tình huống có chút phức tạp, tựa như rương gỗ mục, còn có cả sự suy diễn của bản thân Bất Hủ, tất cả đều gợi mở ám chỉ về bọn họ.\" Thanh Mộc Chí Tôn gật đầu.</p><p>\"Vì lẽ đó, bọn họ có qua được đây hay không thì chúng ta cũng không có tư cách để đi đánh cược, vì để ổn thỏa mọi chuyện nên chúng ta phải đáp ứng yêu cầu của bọn họ, và bọn họ cũng đã lập xuống huyết thệ.\" Kim thái quân nói.</p><p>Bà nhấn mạnh một lần nữa, bà vì Đế quan, tất cả mọi chuyện đều là như vậy, thế nhưng Mạnh Thiên Chính là quá lỗ mãng, làm hỏng cả đại cục.</p><p>\"Mạnh huynh không phải là người như vậy, là do đang ở tình thế nguy cấp thôi.\" Thanh Mộc lão nhân lắc đầu, nói: \"Dù cho ngươi có tạm thời đổi lấy được sự yên bình trong năm trăm năm đi nữa, nhưng mà, lòng người đó, giao ra Hoang như vậy thì sẽ lòng người trở nên lạnh lẽo, sẽ khiến cho tu sĩ các tộc theo phái chủ chiến căm phẫn tới mức nào? Đồng thời, cũng sẽ khiến cho các tộc ủ rũ nhụt chí, bởi vì, chúng ta đang tự bán đi người của mình để đổi lấy yên bình ngắn ngủi, khiến người khác tan rã ý chí chiến đấu, cảm thấy chúng ta kém xa dị vực và từ đó chiến ý sẽ mất đi. Nếu như vậy, lòng người đều sẽ mất sạch.\"</p><p>Sắc mặt của Kim thái quân trở nên lạnh lùng, nói: \"Dựa theo như ngươi nói, vậy Mạnh Thiên Chính giết thẳng ra ngoài như vậy, đánh mất đi sự bình tĩnh, và cứu Hoang trở lại đều là đúng? Việc này đã phá tan đi mọi đại cục!\"</p><p>\"Ngươi sai rồi, Mạnh huynh xuất quan đại chiến thì đều đã dự liệu trước cả, hơn phân nửa sẽ không thể cứu được Hoang, hắn xuất chiến cũng không phải từ lòng riêng.\" Thanh Mộc lão nhân than thở.</p><p>Hắn nhìn chằm chằm về chiến cuộc phía dưới, chuẩn bị bất cứ lúc nào cũng sẽ xuất quan để trợ giúp.</p><p>\"Nếu biết rõ không thể cứu lại được mà còn làm bậy như vậy, việc này càng thể hiện sự lỗ mãng của hắn nhiều hơn mà thôi!\" Kim thái quân bác bỏ, nhưng mà trong lòng bà chợt rùng mình, bởi vì sớm đã ý thức được điều gì đó.</p><p>\"Biết rằng không làm được nhưng vẫn muốn đi liều mạng, còn muốn đi đại chiến, là vì sao? Ngươi chẳng lẽ còn không biết?\" Vẻ mặt của Thanh Mộc lão nhân trở nên lạnh lùng nhìn về phía Kim thái quân, nói: \"Mạnh huynh đang bù đắp, đang kêu gọi lại chiến ý của các tộc trong Đế quan, lần nữa cứu vãn lại lòng người, không muốn nó mất đi!\"</p><p>\"Chính xác, Mạnh Thiên Chính muốn chém giết ra một phong thái tuyệt thế, muốn lập xuống thần uy để mọi người đều thấy được, cho các tộc niềm hy vọng, kêu gọi lại chiến ý.\" Lúc này, Vương Trường Sinh vẫn giữ vẻ trầm mặc lâu nay cũng đã lên tiếng.</p><p>\"Ta đi tham chiến, các ngươi thủ quan!\" Thanh Mộc lão nhân nói xong thì cũng biến mất, chuẩn bị rời khỏi thành chiến đấu.</p><p>\"Đi thôi, ta cũng tới thủ quan.\" Nhưng lúc này, trên tường thành lại xuất hiện một ông lão dính đầy bùn đất, tựa như là bị bụi phủ kín rất lâu, rất nhiều vạn năm rồi chưa hề di động.</p><p>Đây chính là một vị Chí Tôn tuổi tác lớn nhất trong Đế quan, rốt cuộc hôm nay cũng đã lê thân tới nơi này.</p><p>Ầm!</p><p>Bên trong sa mạc vô ngần, đại chiến kinh thiên.</p><p>Mạnh Thiên Chính tay cầm kiếm thai tung hoành khắp đất trời, không giao thủ cùng với Chí Tôn Đế tộc thì chém giết với những Chí Tôn khác.</p><p>Lúc này, ba vị Vô Địch giả trong thành đã xuất hiện và tới giúp đỡ.</p><p>Mà những thống lĩnh thì tránh xa khỏi phạm vi chiến đấu của Chí Tôn, từ hai bên giết thẳng về trước, giao thủ với đại quân dị vực.</p><p>\"Giết...\"</p><p>Tiếng giết rung trời.</p><p>Phụt!</p><p>Sự thần dũng của Mạnh Thiên Chính không ai sánh được, dù cho có đối mặt với Đế tộc thì vẫn ung dung nhàn nhã, hơn nữa vào lúc này hắn vung kiếm chém lìa nửa thân thể của một vị Chí Tôn đang vây công mình, máu tươi tuôn ra đầy trời.</p><p>Việc này chấn động lòng người, nên biết, hắn đang tranh đấu với một vị Đế tộc mạnh mẽ không thể suy đoán, đồng thời còn phải phòng bị sự đánh giết của sáu vị Chí Tôn khác nữa, thế nhưng vẫn có chiến tích đó, thật là kinh người.</p><p>Dù cho trong Đế quan đã có ba vị Vô Địch giả đi ra và nhanh chóng chia sẻ chút áp lực giúp hắn, thế nhưng hắn vẫn lấy một địch toàn bộ!</p><p>\"Các ngươi lùi về sau ngay cho ta, Đế tộc ta xuất chiến mà cần có người vây công à, bộ tộc ta là bộ tộc bất bại!\" Chí Tôn Đế tộc hét lớn.</p><p>Hắn nói những Chí Tôn khác phải rút lui, không được nhúng tay vào cuộc tranh đấu giữa hắn và Mạnh Thiên Chính.</p><p>\"Mạnh tiền bối vô địch!\" Trên tường thành nơi Đế quan, rất nhiều người hô lớn, cảm thấy cơ thể cuồn cuộn nhiệt khí.</p><p>Trước kia, quả thật Đế tộc là vô địch, không một ai có thể chống lại được, nhưng Mạnh Thiên Chính của ngày hôm nay lại mạnh mẽ tới mức độ này khiến lòng người phấn chấn.</p><p>Phụt!</p><p>Kiếm thần xé trời, một luồng ánh kiếm đáng sợ lao ra, vào thời khắc sống còn đã quét bay đầu lâu của vị Chí Tôn vừa bị chém thành hai nửa kia, thời khắc này trong thiên địa tựa như trở nên yên tĩnh lại.</p><p>Hú!</p><p>Vị Chí Tôn kia gào thét, hắn không hề chết nhưng đã bị trọng thương, thân thể tàn tạ bay ngược ra sau đồng thời mang theo mưa máu xối xả.</p><p>Chí Tôn Đế tộc trở nên lạnh lùng, hắn không muốn để người khác nhúng tay vào thế nhưng những người kia vẫn tới giúp đỡ, và thiếu chút nữa đã liên lụy tới tính mạng của một vị Chí Tôn.</p><p>Keeng!</p><p>Kiếm thai chấn động phát ra ánh sáng chói mắt, Mạnh Thiên Chính bay lên cao với tốc độ cực nhanh, xung quanh là mảnh vỡ thời gian bay múa, hắn nhằm thẳng về phía đầu lâu của vị Chí Tôn vừa mới bị chém kia.</p><p>\"Ngươi dám!\" Những người khác cũng dồn dập ra tay ngăn cản.</p><p>Cả người Mạnh Thiên Chính lượn lờ ánh sáng trong suốt, vô số cánh cửa được mở ra trong cơ thể, dù cho hắn lấy thân làm hạt giống vẫn chưa hoàn toàn thành công thế nhưng thần lực vẫn tuyệt thế, đồng thời vận chuyển Bất Diệt kinh, ầm, một chưởng vỗ tới ngăn cản hai vị Chí Tôn khác, một đòn đầy mạnh mẽ!</p><p>Phụt!</p><p>Rất khó mà tưởng tượng ra được, trong ánh mắt của mấy vị Chí Tôn kia đều lóe lên vẻ không thể tin, vị Chí Tôn bị chém bay đầu lâu kia chợt nổ tung, lập tức dị tượng thiên khóc xuất hiện.</p><p>\"Giết ra một phong thái tuyệt thế, Mạnh tiền bối vô địch!\" Rất nhiều người đứng trên tường thành nơi Đế quan hô lớn.</p><p>\"Đều lui hết cho ta, tự ta có thể đối phó được hắn!\" Chí Tôn Đế tộc lạnh lùng nói, mang theo vô số hàn ý cùng với sát khí, ngày thường Đế tộc khí thôn vạn dặm, xưa nay đều rất tự tin.</p><p>\"Từ thiên cổ tới giờ, Đế quan vẫn luôn thiếu một đầu lâu của Đế tộc để cúng tế cho người đã chết, thôi thì mượn đầu lâu của ngươi dùng tạm vậy!\" Mạnh Thiên Chính lên tiếng đồng thời vung mạnh kiếm thai.</p>", "images": {}, "success": true}