{"id": 1550, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1550", "title": "Chương 1550: Không Thể Quay Đầu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1550: Không Thể Quay Đầu</h1><p>Tế đàn phát sáng, bên trên có điêu khắc những ký hiệu cổ xưa tựa như nối liền với kỷ nguyên khác, mang theo khí tức hồng hoang, bên trong mỗi một ký hiệu tựa như có một con hung thú thời tiền sử đang ngủ đông.</p><p>Bóng người của Thạch Hạo mờ ảo, bất cứ lúc nào cũng sẽ biến mất.</p><p>Đây chính là truyền tống trận to lớn cao cấp nhất được để lại từ cổ đại, chỉ cần bước vào trong thì tựa như đi tới một không gian thứ nguyên.</p><p>Ra vào tòa thành trì này rất là nghiêm ngặt, cần phải có đại nhân vật trong thành khống chế tế đàn, lúc này chỉ cần kích hoạt truyền tống trận thì Thạch Hạo sẽ có thể rời đi bất cứ lúc nào, sẽ tiến vào trong quân địch mênh mông, và sẽ không bao giờ có thể quay trở lại nữa!</p><p>\"Để ta nói bọn họ phát huyết thệ!\"</p><p>Kim thái quân lên tiếng đầy bình thản như trước, bước một bước ra khỏi khu vực tế đàn bên dưới cửa thành, và lần nữa đứng bên trên bức tường thành hùng dũng ấy.</p><p>Đồng thời cũng có không ít người đi phía sau, những người này đều là nhân vật quan trọng của Kim gia cùng với những người đi theo của bọn họ.</p><p>Đương nhiên, đám thống lĩnh của các đại tộc như Đỗ gia, Tỳ Hưu cũng muốn quan sát quá trình được gọi là thành lập huyết thệ kia, muốn tận mắt nhìn thấy thời kỳ hòa bình ấy.</p><p>\"Bà già chết tiệt này, nóng vội vậy luôn hả?\" Thiên Giác nghĩ chẳng sợ trời chẳng sợ đất, tức giận nói, cũng chẳng hề sợ người khác nghe thấy.</p><p>Cách đó không xa, đám người thuộc Kim gia trở nên lạnh lùng, nhiều người liếc nhìn về phía nơi đây mang theo khí tức đầy lạnh lẽo.</p><p>Thậm chí, có người hừ lạnh đầy lạnh lùng biểu thị sự cảnh cáo, và cũng là đang đe dọa.</p><p>\"Cổ họng của ông có vấn đề à, hừ hà gì đó hả?!\" Thiên Giác nghĩ trừng mắt mắng.</p><p>\"Các ngươi nên biết thân biết phận thì hơn!\" Có người thuộc đội ngũ của Kim gia trách.</p><p>\"Nhìn thấy mặt mũi các ông thì càng khiến ta bực tức hơn, các ông là sinh linh trong Đế quan này hả, vậy mà còn cố ý ép người khác phải rời khỏi thành! Còn mặt mũi gì mà làm mưa làm gió trước mặt ta chứ, ngoan ngoãn trốn sau lưng bà già kia là tốt nhất, cứ đứng đó làm chướng mắt coi chừng chúng ta hợp lực tấn công đó!\" Thiên Giác nghĩ tức giận nói.</p><p>\"Người trẻ tuổi, chớ có hàm hồ, giọng điệu như vậy rất dễ gặp chuyện không may đó.\" Có người lạnh giọng nói.</p><p>\"Cút!\" Thiên Giác nghĩ chỉ nói một chữ.</p><p>Lúc này, dù cho là Thanh Y vốn rất hiền lành cũng sinh nóng giận, nhìn thẳng về đám người ấy.</p><p>Cũng trong lúc đó, đám người trẻ tuổi tới từ Ba ngàn châu như Trường Cung Diễn, Thập Quan vương, Ma nữ, Trích Tiên... cũng đều đứng dậy lạnh lùng nhìn những người đó.</p><p>Dù cho là Thạch Nghị cũng mở to Trùng Đồng, ánh sáng hỗn độn lan tỏa nhìn chằm chằm tới.</p><p>Sau đó là Đại Tu Đà, tiểu Thiên vương, Lam Tiên, thậm chí là Thác Cổ Ngự Long, Tề Hoành, Vệ gia Tứ hoàng bên trong Đế quan cũng đứng lên nhìn chằm chằm đám người ấy với vẻ mặt đầy căm giận.</p><p>Vả lại rất nhiều tu sĩ, đại thống lĩnh của các tộc với vẻ mặt chẳng lành, mang theo ý lạnh lộ sát khí cũng nhìn bọn họ.</p><p>\"Tiền bối, người xem kìa...\" Có người thuộc Kim gia nhìn về phía vị Vô Địch giả.</p><p>\"Câm!\" Sư tôn của Tề Hoành, nguyên bản là chủ nhân của chiến xa Ngũ Linh quát lớn, trong nháy mắt những người ấy tái nhợt sắc mặt, khóe miệng rỉ máu, cả người thiếu chút nữa đã nổ tung.</p><p>Những người này run rẩy không dám nói bậy nữa, tất cả đều phóng lên trời cao rồi bay về phía tường thành, nơi đó đều là nơi tụ tập của các tộc nhất trí giao ra Thạch Hạo.</p><p>Bởi vì, những người có cùng chung suy nghĩa, đều muốn đi quan sát huyết thệ.</p><p>\"Bà già kia đáng ghét thật mà, gấp gáp muốn đẩy Thạch Hạo vào trong hố lửa như vậy luôn à.\" Thiên Giác nghĩ thuộc dạng nóng tính nói.</p><p>Kim thái quân đứng trên tường thành, quả nhiên đang giao lưu với người đối diện.</p><p>Rất nhanh, phía nơi xa trong sa mạc vô ngần ấy chợt có màu máu lan tỏa tựa như là một biển máu đang cuốn tới, quá cuồng bạo, chấn động mỗi người, nó nhấn chìm cả sa mạc vô ngần.</p><p>Đó chỉ là một giọt máu thế nhưng lại có thể bao phủ toàn bộ chiến trường khu sa mạc vô ngần ấy, ban đầu là màu đỏ sẫm tiếp đó thì hóa thành năm màu, huyết dịch cuồn cuộn, khí tức cái thế ngập trời!</p><p>Dù cho đang ở trong tòa thành, có Đế quan bảo vệ thì mọi người vẫn run rẩy, gần như muốn quỳ rạp xuống vái lạy, đó là uy thế vô thượng.</p><p>Có thể lường trước được, nếu như không phải có Đế quan bảo vệ thì tất cả mọi người sẽ xụi lơ trên mặt đất, cơ bản không cách nào chịu đựng nổi áp lực đáng sợ của cấp độ chí cao ấy.</p><p>Một giọt máu ngưng tụ lại bên trên một tờ pháp chỉ màu vàng, âm thanh cổ xưa nặng nề và lớn lao vang vọng tựa như một vị Ma chủ đang lập lời thề, còn tựa như là Tiên vương đang tụng kinh, quá khiếp người.</p><p>Nhất thời, trong thiên địa xuất hiện dị tượng, hàng ngàn hàng vạn sợi quy tắc đại đạo xuất hiện trong hư không rồi hóa thành một con tiên hoàng giương cánh, ngưng tụ thành chân long cuộn tròn, lại tụ thành côn bằng xé rách bầu trời.</p><p>Ngoài ra, bên trong sa mạc vô ngần khô cạn ấy chợt tuôn ra dòng nước mát, bên trên bầu trời hạ xuống hạt giống màu vàng và cắm rễ trong hư không, vô số sen thần đại đạo nở rộ tựa như đang trải qua luân hồi, từ héo úa rồi trở nên tươi rói.</p><p>Còn có từng tia chớp màu đen màu đỏ được khí hỗn độn quấn quanh, chúng không ngừng đan dệt với nhau hình thành nên thanh thế khiến người khác sợ hãi.</p><p>Rất nhanh, bên trên tường thành truyền tới tiếng hoan hô, hiển nhiên huyết thệ đã được lập, song phương đạt được sự nhất trí, một loại sức mạnh nhân quả nào đó đang khắc in tất cả những thứ này.</p><p>Những người Kim gia, Đỗ gia, Tỳ Hưu... đều lộ vẻ vui sướng, tiếp đó là nhìn về Thạch Hạo bên dưới, ngóng trông cảnh tượng hắn xuất quan.</p><p>Nơi cửa thành, nơi đây rung lên bần bật không thôi.</p><p>Bởi vì mọi người biết, huyết thệ đã hoàn thành, Thạch Hạo chuẩn bị xuất quan, sẽ không thể ngăn cản được nữa.</p><p>\"Sao còn chưa tới nữa chứ?\" Đám người Thanh Y, Trường Cung Diễn, Thái Âm ngọc thỏ rất nôn nao, bởi vì, từ lúc Tào Vũ Sinh rời đi thì bọn họ cũng đều có hành động của riêng mình, hoặc là phân ra thần thức, hoặc là điều động linh thân tới cầu xin Mạnh Thiên Chính xuất quan, tới đây để cứu viện.</p><p>Nhưng mà, huyết thệ đã thành, nhưng vì sao đại trưởng lão vẫn chưa tới?</p><p>Chân thân của bọn họ cũng không hề rời đi, bởi vì muốn tận mắt quan sát Thạch Hạo, lo sợ sẽ bỏ qua cơ hội cuối cùng.</p><p>\"Lời thề đã thành, ngươi nên xuất quan rồi!\" Kim thái quân đáp xuống đất, đi theo bà còn có một nhóm người khác, tất cả đều mang theo vẻ vui mừng và phấn chấn.</p><p>Chờ Thạch Hạo đi ra ngoài thì có thể đổi lấy sự yên bình trong năm trăm năm.</p><p>Trên tế đàn, Thạch Hạo trước sau đều không hề quay người lại, chưa từng ngoái đầu lại, đưa lưng về phía mọi người, chẳng hề nói một câu nào.</p><p>Keeng!</p><p>Trên người hắn có một luồng ánh kiếm bay ra, đó chính là kiếm thai Đại La, rồi tới giáp trụ Lôi Đế xuất hiện và lơ lửng giữa không trung, tiếp đó là hàng loạt đồ vật xuất hiện.</p><p>Có vài thứ tựa như là Vạn Linh đồ đều được thu ở trong pháp khí không gian.</p><p>Những bảo cụ này hóa thành một luồng ánh sáng bay về phía đám người Thanh Y, Thiên Giác nghĩ, thậm chí dưới chân của Thạch Nghị chợt cắm sâu một thanh binh khí, đó chính là kiếm thai Đại La, nó rung bần bật không ngớt.</p><p>Hắn không hề mang theo những báu vật này, muốn để lại cho mọi người.</p><p>Việc này khiến cho ai nấy cũng đều khiếp sợ, con mắt cay xè nhìn bóng lưng của hắn.</p><p>Tiếp đó, Thạch Hạo không ngừng vung chỉ điểm về các vị trí như mi tâm, Thiên Linh cái... hắn đang dùng phương pháp tàn khốc nhất để tự phong tỏa lại nguyên thần, vây hãm dấu ấn thức hải, đồng thời cũng tự phong bế một vài thứ và cũng tự chém lìa một vài thứ nữa.</p><p>Những pháp môn mà hắn đã đạt được, có một vài môn rất quan trọng không thể nào để dị vực đoạt được.</p><p>\"Ta... tới giúp ngươi!\" Lúc này, lời nói của vị Vô Địch giả cũng run lên, bởi vì hắn biết Thạch Hạo đang muốn làm gì, không đành lòng nhìn thấy những việc này, không muốn thấy người trẻ tuổi này tự chém vết tích nguyên thần của chính mình.</p><p>\"Phong Thần thuật mạnh mẽ nhất một khi bị phong ấn, dù cho thực lực có cao thâm hơn ngươi vô số lần, chỉ cần vừa mới đụng chạm tới thức hải của ngươi thì sẽ kích phát phong ấn, khi đó, sẽ... tự diệt đi thức hải.\" Một vị Chí Tôn lên tiếng.</p><p>Thạch Hạo không hề xoay người, thế nhưng đã ngừng lại và gật gật đầu.</p><p>\"Xoẹt!\"</p><p>Mấy vị Vô Địch giả liên thủ cùng nhau thi pháp, đồng thời đi kèm với huyết thệ, dùng một loại nghi thức vô cùng cổ xưa nào đó tiến hành giúp Thạch Hạo bố trí cấm chế trong nguyên thần, làm cho người ngoài không cách nào tiếp xúc được.</p><p>\"Đừng vậy mà!\" Thái Âm ngọc thỏ khóc lớn.</p><p>Chuyện này có ý nghĩa rằng, một khi Thạch Hạo rời khỏi thành thì sẽ có thể tử vong, bởi vì chỉ cần một người của dị vực tìm hiểu dấu vết thần thức của hắn thôi thì sẽ kích phát cấm chế ngay.</p><p>Lúc Thanh Y nhìn thấy cảnh Thạch Hạo tự chém bản thân mình thì cặp mắt đã đỏ au, một luồng xúc động lan tỏa như muốn khóc.</p><p>Mà hiện giờ, Thanh Y nhìn thấy Thạch Hạo đang để mặc cho mấy vị Chí Tôn vận dụng Phong Thần thuật cổ xưa và đáng sợ nhất trong truyền thuyết kia, trong tâm nàng sinh ra bi thương, nước mắt lả chả rơi xuống.</p><p>Đám người Trường Cung Diễn, Lam tiên, Vệ gia Tứ hoàng cũng không cách nào tiếp nhận nổi, tất cả đều nắm chặt nắm đấm, một đám trẻ tuổi cay cay sống mũi.</p><p>Lần từ biệt này, khả năng sẽ không thể nào gặp lại được nữa!</p><p>Thạch Hạo với một bộ áo mỏng, trên người không hề có bất cứ thứ gì, toàn bộ báu vật đều được lưu lại đây, không hề mang theo vật gì, quay lưng về phía mọi người, đã không còn bất kỳ lời nói nào nữa.</p><p>\"Nên đi thôi.\" Một bà lão đứng bên cạnh Kim thái quân lên tiếng thúc giục.</p><p>\"Đúng vậy, huyết thệ có hạn chế, nếu như không thể thực hiện một cách nhanh chóng thì sẽ mất đi hiệu lực.\" Người của Đỗ gia cũng lên tiếng.</p><p>\"Anh bạn trẻ, ngươi còn muốn nói lời gì nữa không, xin hãy nói rõ tâm nguyện cuối cùng của mình!\" Sư tôn của Tề Hoành nói.</p><p>Thạch Hạo đứng nơi đó chẳng hề lên tiếng, cuối cùng chỉ khẽ lắc đầu, không còn nói gì nữa.</p><p>\"Vậy thì lên đường thôi.\" Kim thái quân mở lời.</p><p>Lần này, mấy vị Vô Địch giả tự mình khống chế tế đàn, từng người hổ thẹn đầy cõi lòng, trong mắt mang theo vẻ tang thương mở ra một con đường không gian cho Thạch Hạo.</p><p>Vù một tiếng, tế đán sáng rực, ánh sáng ngút trời.</p><p>Thạch Hạo bị vây ở bên trong, bóng người phai mờ như muốn phân giải khỏi nơi ấy.</p><p>\"Thạch Hạo!\" Một đám người la lớn, con mắt của những người trẻ tuổi kia đều ướt đẫm, sống mũi cay cay, Thanh Y cùng Thái Âm thỏ ngọc sớm đã khóc thành tiếng.</p><p>Lần từ biệt này, hoặc có thể nói là tử biệt, trên thế gian sau này có thể gặp lại nữa ư?</p><p>Vào lúc cuối cùng rốt cuộc Thạch Hạo cũng quay đầu lại nhìn về phía bọn họ, nhìn kỹ từng khuôn mặt quen thuộc, có không nỡ, có cảm động, có bất đắc dĩ.</p><p>Hắn nguyện rời đi ư? Thế nhưng, tóm lại đã không thể quay đầu được nữa, muốn dứt khoát ra đi.</p><p>Thạch Hạo nhìn tất cả mọi người, ánh mắt đảo qua từng người một, sau đó tựa như xuyên qua thời không, muốn nhìn về vùng đất kia ở phía sau Đế quan.</p><p>Lúc này, hắn có lưu luyến, có không nỡ, rất muốn ghi nhớ từng người một, muốn nhìn thấy hết thảy cố nhân, trong lòng hắn hiện lên rất nhiều bóng người.</p><p>Trong bất chợt hắn nhìn thấy được Thạch thôn, nơi ấy có tuổi ấu thơ đầy vui cười của hắn, không buồn không lo, hoàn toàn có thể coi trời bằng vung, gây rất nhiều chuyện xấu xa trong Đại Hoang. Tộc trưởng gia gia đã già nua đang chờ hắn, thường gọi tên hắn, những vị chú bác cô dì cùng với huynh đệ trong thôn, tất cả đều đang nhắc mãi về hắn, mối tình thân thương ở nơi ấy có thể làm trái tim của hắn trở nên ấm áp.</p><p>Tiếp đó, hắn lại nhìn thấy được ba mẹ, ông nội của mình, rất là nhớ thế nhưng khó mà gặp lại được, còn có cả Liễu Thần cùng tiểu Tháp, họ đang ở nơi nào?</p><p>Tiếp đó, ánh mắt của hắn xuyên qua muôn vàn cách trở và nhìn thấy được một khu rừng Hỏa Tang (rừng dâu lửa), nơi ấy có một cô gái đang đứng bên dưới gốc Hỏa Tang bình thản chờ đợi hắn trở về. Hoa Hỏa Tang đã nở và bay múa đầy trời, chúng dồn dập rơi xuống đất thế nhưng năm này qua năm khác hắn vẫn không hề xuất hiện, vĩnh viễn sẽ không trở về được nữa. Cô gái ấy từ ngây thơ tới trung niên, rồi tới một ngày mái tóc trắng xóa, vẫn một mình đứng đó chờ hắn. Nàng đã già và thấp giọng thều thào hát: \"Mùa dâu tằm, ánh chiều tà thấm ướt áo ta. Dâu lửa đỏ mọng chín khắp chân trời, chẳng biết ngày về là khi nao. Chờ mùa dâu lửa qua đi ta sẽ trở lại...\"</p><p>Ánh mắt của Thạch Hạo tựa như xuyên qua trăm ngàn năm, nhìn rất xa xăm về nhiều nơi, cuối cùng hắn chợt chuyển động thân thể, không hề quay đầu ngóng nhìn nữa.</p><p>Keeng!</p><p>Một luồng ánh sáng hừng hực phát ra bên trên tế đàn, hắn biến mất từ nơi ấy, cũng không còn thấy đâu nữa, không thể quay lại, một người rời đi trong cô độc.</p><p>======================</p><p>Mấy chương này quá xúc động. Ngồi đánh máy mà cảm xúc dâng trào. Tiếc thay cho Thạch Hạo.</p><p>Càng về sau, sự tang thương, nỗi cô độc, vẻ lẻ loi của Thạch Hạo càng nhiều càng sâu sắc hơn.</p><p>Hơn 500c cuối cùng này rất buồn, một cái kết không hề vui cho Thạch Hạo và cũng như cho các Độc giả đang theo dõi.</p>", "images": {}, "success": true}