{"id": 1553, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1553", "title": "Chương 1553: Kiếm Chẻ Chí Tôn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1553: Kiếm Chẻ Chí Tôn</h1><p>Mạnh Thiên Chính tay cầm kiếm thai Đại La, sát khí ngập trời, chiến y vàng óng mang theo vết máu đỏ sậm vang vọng leng keng, hắn tựa như là một ngọn núi Tiên đạo đứng sừng sững nơi ấy.</p><p>Trước cửa thành, không một ai có thể đứng, toàn bộ đều quỳ phục dưới đất, đó chính là khí phách khi Chí Tôn tức giận cũng như là uy thế khủng khiếp ấy gây nên, chúng sinh đều run rẩy.</p><p>Một luồng ánh sáng vút qua, tựa như là Chiến tiên ngút trời, Mạnh Thiên Chính tay cầm kiếm thai bật nhảy một cái đi tới trên tường thành, mang theo sát cơ lạnh lẽo vô tận.</p><p>Đồng thời, cả người hắn tựa như là một chiếc lò tiên vĩnh hằng màu vàng đang phóng ra ánh sáng xuyên thủng cả vũ trụ, đè ép cả thiên địa, ánh sáng huy hoàng khiếp người.</p><p>\"Mạnh Thiên Chính!\"</p><p>Tuy rằng trên tường thành có pháp trận mạnh mẽ bảo vệ, ngăn cản mọi thứ thế nhưng rất nhiều người sớm đã cảm nhận được gợn sóng cũng như khí thế quen thuộc ấy, bởi vì nó quá nồng đậm.</p><p>Dù thế vẫn khiến cho một đám sinh linh run rẩy, vẻ mặt biến thảm.</p><p>Kinh hãi kêu thành lời chính là một bà lão đứng bên cạnh Kim thái quân, lời vừa ra khỏi miệng thì cả người bà ta bay ngược ra sau, thân thể chia năm xẻ bảy rồi nổ tung.</p><p>Là do một luồng khí thế tạo thành chứ Mạnh Thiên Chính vẫn chưa hề xuất thủ, chỉ dùng ánh mắt đè ép tới thì đã khiến thân thể của bà ta nổ tung.</p><p>Đây chính là uy thế vô thượng ở đỉnh cao nhất của nhân đạo, không thể ngang hàng!</p><p>Mấy người bên cạnh Kim thái quân đều sợ hãi, có nam có nữ, đều là những lão bộc cả.</p><p>\"Mạnh đạo hữu, ngươi có ý gì đây?\" Sắc mặt của Kim thái quân biến đổi liên tục, một tay nắm chặt lấy chiếc gậy, các đốt ngón tay bấu chặt tới trắng bệch, đó là do dùng quá sức mà thành.</p><p>Trong lòng bà ta vừa có tức vừa có sợ, Mạnh Thiên Chính mang theo cơn tức giận đi tới đây, đó là khí thế muốn đại khai sát giới!</p><p>Những người khác thì nơm nớp lo sợ, âm thanh bụp bụp không dứt bên tai, đội ngũ của Kim gia đứng mũi chịu sào, những người đứng ở vị trí nơi ấy đều đồng loạt tê liệt bên trên mặt đất.</p><p>Đối diện với người đàn ông mạnh mẽ mặc chiến y trên người, đồng thời còn mang theo lửa giận, mang theo vô tận sát ý ấy khiến cho mỗi một người đều run rẩy từ tận thần hồn, hình thần gần như muốn nổ tung.</p><p>Trong giây lát, hết thẩy mọi người xụi lơ trên mặt đất đều ho ra đầy máu, sắc mặt trắng bệch như tờ giấy, không tự chủ run lẩy bẩy.</p><p>Bất kể là đại tu sĩ cảnh giới Độn Nhất hay là những người trẻ tuổi, trung niên đều sởn cả tóc gáy, là vẻ hoảng sợ xuất phát từ nội tâm, sợ hãi sâu sắc, không hề có một chút phản kháng nào.</p><p>\"Tiền bối!\"</p><p>Người của Đỗ gia lên tiếng.</p><p>\"Ầm!\"</p><p>Trong tích tắc ánh mắt của đại trưởng lão xoay chuyển thì tất cả mọi người của Đỗ gia đều bay ngược ra sau, cả người đều là vết rách đồng thời ói ra đầy máu tươi, run rẩy ngã ầm xuống dưới mặt đất.</p><p>Đây chính là khí thế của Chí Tôn, ánh mắt xẹt qua hư không tựa như là lôi đình vạn trượng giáng thế, tia chớp đan dệt, cảnh tượng khủng khiếp, người được gọi là đại thống lĩnh cũng đều phải nằm rạp dưới mặt đất, thân thể run lên cầm cập.</p><p>Đại trưởng lão nhấc theo kiếm thai cứ thế tiến lên, mỗi một bước hạ xuống là toàn bộ Đế quan như cộng hưởng theo, không ngừng chấn động, thanh thế dọa người.</p><p>Ánh mắt của hắn hừng hực vô cùng, không hề nói lời nào mà nhìn chằm chằm về trước.</p><p>\"Mạnh Thiên Chính, ngươi muốn làm gì hả, chớ có làm loạn!\" Cả người Kim thái quân dâng trào cương khí, quy tắc đại đạo lượn lờ, hỗn độn trở nên mãnh liệt xung quanh, bà ta đang phòng thủ.</p><p>Bởi vì, Mạnh Thiên Chính đang tiến về phía của bà, dáng vẻ kiên định, tròng mắt đáng sợ, thân là Chí Tôn như bà cũng rung động thật sâu.</p><p>Tất cả mọi người đều sợ hãi, đặc biệt là cao tầng của Kim gia đều nằm sấp bên trên mặt đất, bị một luồng áp chế vô hình không cách nào nhấc đầu lên nổi, cảm thấy tai họa sắp giáng đầu rồi.</p><p>Bọn họ không hề nghĩ tới, đại trưởng lão lại đáng sợ như vậy, dưới cơn thịnh nộ ấy thì ngay cả Kim thái quân cũng không thể nào bảo vệ được.</p><p>Mỗi người đều lộ vẻ hoảng sợ, lo lắng đại trưởng lão sẽ tiêu diệt luôn cả bộ tộc Kim gia bọn họ!</p><p>\"Rầm!\"</p><p>Kim thái quân chấn mạnh cây gậy đón đỡ lấy ánh mắt của Mạnh Thiên Chính đang quét lại mình, bà ta đã chuẩn bị kỹ càng nghênh chiến, cảm thấy vấn đề lần này rất là lớn!</p><p>\"Mạnh đạo hữu!\" Có Vô Địch giả lên tiếng muốn nói gì đó, thế nhưng lại im bặt, không biết mở miệng ra làm sao.</p><p>Keeng!</p><p>Mạnh Thiên Chính vẫn tiến về trước đồng thời xoay tròn kiếm thai trong tay, bổ thẳng một kiếm tới, vô cùng quyết đoán, không hề chần chừ cũng như do dự chút nào.</p><p>\"Ngươi...\" Kim thái quân chợt biến sắc, không nghĩ tới Mạnh Thiên Chính lại thẳng thắn như vậy, ngay cả một câu cũng không hề trả lời, và cũng chẳng hề cho bà ta cơ hội phân trần gì cả, tới là chém.</p><p>Chiêu kiếm này chói lóa cả bầu trời, lấp lánh tựa như ngân hà buông xuống, ánh kiếm huy hoàng lan tỏa cả vũ trụ!</p><p>Mạnh mẽ như Kim thái quân cũng cảm thấy lạnh lẽo toàn thân, lông tóc dựng đứng, nhanh chóng giơ cao cây gậy để nghênh tiếp, bởi vì uy thế của chiêu kiếm này quá lớn.</p><p>Còn những người khác thì tim mật gần như đã vỡ nát, sự khủng hoảng xuất phát từ tận linh hồn, tất cả đều nằm sấp trên mặt đất, không ngừng run rẩy, uy thế của Chí Tôn đè ép cả càn khôn, khiến hình thần của bọn họ như muốn nổ tung theo.</p><p>Mạnh Thiên Chính chỉ nhằm thẳng về phía trước, nếu không chỉ cần một tia khí tức ấy nhằm về phía đám người đó thì chắc chắn bọn họ sẽ không thể nào sống sót được.</p><p>Những đầu lĩnh các tộc không ai không sợ hãi, thân thể tựa như lá rụng trong cơn gió mùa thu vậy, ý lạnh quấn thân, cả người co giật, không cách nào khống chế được sự sợ hãi của mình.</p><p>Keeng!</p><p>Kiếm thai tựa như cầu vồng mang theo chùm sáng tựa như dải ngân hà hạ xuống, thanh chế chấn động cả đất trời, tựa như bổ ra cả lịch sử, cắt đứt cả thời gian.</p><p>Cương khí toàn thân của Kim thái quân cuồn loạn, xích thần trật tự nằm dày đặc, tiếng leng keng bong bong vang vọng, toàn lực ứng phó.</p><p>Boong!</p><p>Chiếc gậy trong tay của bà đón đỡ lấy kiếm thai chợt phát râm thanh chói tai, ánh kim loại tung tóe, vô số phù văn đại đạo đều lan tỏa.</p><p>Tiếp đó, nơi đây trở nên mơ hồ mờ ảo, khí hỗn độn lan tỏa tựa như là đang khai thiên tích địa vậy!</p><p>Kết quả, tiếng rạn nứt vang lên khắp nơi, chiếc gậy kia đứt rời, một phần tiên kim được hòa vào bên trong đều bị kiếm thai chém lìa ngay tại chỗ.</p><p>Chỉ vì chiêu kiếm này quá sắc bén, thần lực cái thế, ánh kiếm huy hoàng ép cả trời trăng, chói lóa cả cửu châu, sự sắc bén đều được hiển lộ toàn bộ, không thể ngang hàng.</p><p>Phụt!</p><p>Trước ngực Kim thái quân chợt bắn tứ tung máu tươi, một luồng vết kiếm đầy đáng sợ đã xé rách thân thể của bà ta, gần như đã cắt đứt thành hai nửa, lộ ra xương trắng âm u.</p><p>Việc này khiến người người chấn động, chỉ một chiêu kiếm mà Mạnh Thiên Chính lại có thể tổn thương được Kim thái quâm!</p><p>Từ bả vai kéo dài cho tới bụng, chiêu kiếm chém xiên từ trên xuống dưới, ánh kiếm đã lưu lại một vết thương đầy đáng sợ, những mảnh xương vụn tung tóe, máu Chí Tôn chảy cuồn cuộn.</p><p>Mọi người biến sắc mặt, Mạnh Thiên Chính quá mạnh mẽ, thần uy không lường được!</p><p>Không cần nói những người khác, ngay cả mấy vị Vô Địch giả cũng đều lộ tinh quang trong mắt.</p><p>Mà ngay cả Vương Trường Sinh cũng co rút con ngươi lại nhìn chằm chằm cảnh này, khuôn mặt non nớt và trẻ thơ nhất trời ngây ngốc, sớm đã biến đổi sắc mặt, hắn cảm nhận được sự cường thịnh của đại trưởng lão.</p><p>Ngay cả những người đang nằm xụi lơ trên mặt đất cũng rung động, chuyện này tựa như là thiên uy đối với bọn họ vậy, không cách nào có thể suy đoán ra được một chiêu kiếm vừa rồi mạnh tới mức nào.</p><p>Trong mắt bọn họ, Kim thái quân cao cao không thể với tới, dường như là một ngọn núi to lớn sừng sững không thể vào vượt qua được, chỉ một ánh mắt là có thể áp chế bọn họ chứ đừng nói tới việc chiến đấu.</p><p>Mà một vị Chí Tôn như thế lại bị một chiêu kiếm của Mạnh Thiên Chính chém bị thương, thiếu chút nữa thì đã chia lìa làm hai!</p><p>Nguyên nhân để tạo ra tình cảnh như vầy, một là sự anh dũng của Mạnh Thiên Chính khiến nhân gian khiếp sợ, hai là do kiếm thai quá đặc biệt, không gì không xuyên thủng. Đồng thời, nó chuyên môn thu nạp tiên kim, chớp mắt cây gậy đó bị chém gãy thì toàn bộ tinh túy của tiên kim bên trong đều bị luyện hóa tiến vào trong kiếm thai, thứ còn lại cũng đã hóa thành sắt vụn.</p><p>Tiếp đó, chớp mắt nó thuận thế chém tới và tất nhiên đã chém thương Kim thái quân.</p><p>Ầm!</p><p>Không chỉ như vậy, sau khi Kim thái quân bị chém thương thì không ngừng thối lui, tiên huyết nhuộm đỏ cả nửa người, từng bước chân hạ xuống đều in hằn những vết chân rất sâu.</p><p>Nên biết, nơi này có đại trận tuyệt thế bảo vệ, tường thành vững chắc, thế nhưng lúc này lại tạo thành như vậy thì đủ chứng minh sức mạnh tiến vào trong cơ thể của bà ta đáng sợ tới cỡ nào.</p><p>Những người thuộc Kim gia đều sợ hãi cực điểm, bọn họ không nghĩ tới, đều là Chí Tôn nhưng Kim thái quân vì sao lại không thể đón đỡ được Mạnh Thiên Chính, hơn nữa còn bị một chiêu kiếm chém cho phải lùi về sau!</p><p>Trên mặt của những người này không hề có chút màu máu nào, nếu như Mạnh Thiên Chính phát điên thì ai trong số bọn họ có thể sống sót, có thể ngăn cản? Dù là diệt cả mười tộc của bọn họ thì cũng chẳng thành vấn đề!</p><p>Mấy vị Vô Địch giả ngây người, không nghĩ rằng sự tình lại diễn biến tới một bước này.</p><p>Con ngươi của Vương Trường Sinh trở nên sâu thẳm, nơi đây chỉ có mỗi mình hắn là vẫn giữ bình tĩnh tựa như đang suy nghĩ gì đó, hắn nhìn chằm chằm bóng lưng của đại trưởng lão và đánh giá cảnh giới cũng như trạng thái của người trước mắt này.</p><p>Phụt!</p><p>Không chỉ như vậy, sau khi Kim thái quân lùi về sau thì lại ho khan ra một ngụm máu lớn, lúc này thì mới ổn định lại thân hình.</p><p>Nhưng, ngay khi Kim gia, Đỗ gia, Vương gia hốt hảng thì Mạnh Thiên Chính cũng không hề ép tới, cũng không hề để ý tới Kim thái quân, mà là vẫn nhanh chân xông về trước, tiến thẳng tới ụ cao bên trên tường thành để nhìn về phía sa mạc vô ngần!</p><p>Đại quân của dị vực tựa như mặt nước nhanh chóng rút lui, gần như đã sắp biến mất ở phía cuối đường chân trời.</p><p>Xoẹt!</p><p>Mạnh Thiên Chính biến mất ngay tại chỗ, tốc độ quá nhanh khiến người khác không kịp phản ứng, tiếp đó là tế đàn nơi cửa thành lóe lên, hào quang óng ánh động cả trời cao.</p><p>Một lát sau, đại trưởng lão đã ra khỏi Đế quan, một mình giết thẳng ra ngoài!</p><p>\"Hắn một mình một kiếm... giết thẳng đại quân dị vực!\" Có người run rẩy lên tiếng.</p><p>Những thống lĩnh nghiêng về phía Thạch Hạo đều sục sôi nhiệt huyết, khi nhìn thấy cảnh này đều kinh ngạc bật thốt lên, không hổ là Mạnh Thiên Chính, thần dũng không ai sánh bằng, khí thế nuốt trôi cả vạn dặm, dám một thân một mình giết thẳng đại quân mênh mông của dị vực.</p><p>Cho tới lúc này thì mọi người mới hiểu rõ hành động vừa rồi của Mạnh Thiên Chính.</p><p>Mạnh Thiên Chính mang theo sát ý muốn giết Kim thái quân, thế nhưng đây cũng không phải là mục đích hàng đầu, chỉ là thuận thế bổ ra một kiếm mà thôi, chủ yếu nhất chính là muốn nhìn xem thử quân địch ở nơi nào, có còn ở đó hay không.</p><p>Lúc này, tất cả mọi người đều hiểu ra.</p><p>Bao gồm cả Kim thái quân, vẻ mặt của bà ta lúc xanh lúc trắng, vừa nãy Mạnh Thiên Chính vẫn không hề nhìn thẳng lấy bà, một chiêu bổ ra đó tựa như đang đuổi một con ruồi ư?</p><p>Vẻ chăm chú kia của Mạnh Thiên Chính, không coi ai ra gì, một chiêu kiếm tiện tay, trong mắt của Kim thái quân thì tuyệt đối là một việc khó chịu nhất mà mình từng trải qua, là một sự sỉ nhục.</p><p>Những người khác cũng đều chấn động, đồng thời vẻ mặt trở nên quái lạ.</p><p>\"Giết!\"</p><p>Bên trong sa mạc vô ngần, đại trưởng lão lần đầu tiên gầm hét, khí thôn vạn dặm, chấn động sơn hà.</p><p>Sau khi hắn rời khỏi Đế quan thì không hề chần chờ chút nào, nhanh chân truy kích, vung mạnh kiếm thai chém thẳng về ngàn vạn đại quân, muốn chém giết đám cường giả dị vực này.</p><p>Kiếm khí nơi ấy ngập trời, óng ánh dị thường, chiếu sáng càn khôn và cũng chiếu sáng nội tâm của những người theo phái chủ chiến, ai nấy cũng dâng trào cảm xúc, nhiệt huyết cuồn cuộn.</p><p>Dị vực có cường giả khủng khiếp xuất kích, đang giao thủ với hắn ở nơi ấy.</p><p>Ầm!</p><p>Thần quang che lấp cả mặt trời, thiên không rối loạn!</p><p>Một chiếc chiến xa màu đen nổ tung ở khu vực ấy, nó bị một chiêu kiếm của Mạnh Thiên Chính bổ trúng, những mảnh vỡ kim loại màu đen tán loạn giữa không trung, chấn động cả sa mạc vô ngần.</p><p>Bóng người đầy đáng sợ bên trong đã xuất hiện, tựa như là một ngọn ma sơn cái thế đón đánh Mạnh Thiên Chính!</p>", "images": {}, "success": true}