{"id": 1562, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1562", "title": "Chương 1562: Bất Hủ Ra Tay", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1562: Bất Hủ Ra Tay</h1><p>\"Rầm!\"</p><p>Khi Kim thái quân va chạm với cú bạt tai cuối cùng kia thì cả người bay ngược sang ngang rồi nện thẳng vào tường thành, tiếp đó là rơi ầm xuống mặt đất và không cách nào động đậy được nữa.</p><p>Bởi vì, bà đã gặp phải trọng thương không tài nào tưởng tượng ra nổi, đồng thời cũng đã bị phong ấn.</p><p>Cùng lúc đó bà cũng lộ ra bản thể của mình, trên đầu xuất hiện một chiếc sừng bằng xương có màu vàng, nơi trán lan tràn hoa văn đầy phức tạp.</p><p>\"Có ai muốn thẩm vấn với ta không?\" Mạnh Thiên Chính hỏi.</p><p>...</p><p>Đại mạc cô yên trực, trường hà lạc Nhật viên!*</p><p>(*): Một đoạn trong bài thơ Sứ Chí Tái Thượng (Tác giả Vương Duy)</p><p>Sa mạc khói lửng lơ lên thẳng, Mặt trời tròn lặn xuống sông dài (Bản dịch của Nguyễn Minh).</p><p>Nguồn: http://www.hoasontrang.us/tangpoems/duongthi.php?loi=3258</p><p>Một chiếc xe bằng đồng chở tù binh đang được hung thú chậm rãi kéo đi, hai bánh xe bằng kim loại lưu lại hai đường thẳng sâu bên trên sa mạc, nó từ từ hướng ra phía ngoài Biên Hoang.</p><p>Ánh tà dương chiếu rọi tựa như là ánh màu máu đầy xinh đẹp buốt giá, nhuộm đỏ của nửa bầu trời.</p><p>Sa mạc vô ngần, rộng lớn vô biên, làn khói lửng lơ bốc lên mây xanh, từ xa có thể thấy được, một con sông to lớn vắt ngang qua khu chiến trường cổ và gào thét đổ về nơi xa.</p><p>Hình ảnh phía ngoài này vốn rất bao la thế nhưng khi rơi vào trong mắt Thạch Hạo thì lại có chút thê lương.</p><p>Hắn đã trở thành một kẻ tù tội, bị nhốt chặt trong chiến xa bằng đồng, trên người quấn đầy gông xiềng, tay chân đều khóa kín xiềng xích đầy to lớn, ánh sáng lạnh lẽo mang theo khí lạnh lan tỏa.</p><p>Chỉ có một chiếc đầu lộ ra khỏi chiếc xe chở tù binh này, còn cả người đều bị nhốt kín bên trong, không cách nào động đậy được, những sợi gông xiềng này là do chính tay Chí Tôn tự mình bố trí.</p><p>Khắp nơi là màu đen nghịt, đều là sinh linh của dị vực, đại quân lớp lớp, thế nhưng toàn bộ sinh linh đều trầm mặc, không một ai mở lời nói chuyện, bầu không khí rất ngột ngạt.</p><p>Lần này bọn họ đã thất bại, có tới mấy vị Chí Tôn chết trận, một vị Đế tộc bị bắt, đây là cuộc đại bại trước nay chưa từng có, thành ra mỗi người đều im bặt không nói nên lời.</p><p>Trên đường đi cũng chỉ có những âm thanh ma sát của bộ áo giáp kim loại vang vọng, tiếng bụp bụp lanh lảnh, vả lại còn thêm vẻ ngột ngạt khó chịu.</p><p>Đại quân thông qua Thiên uyên, vượt qua sa mạc vô ngần.</p><p>Bỗng nhiên đội ngũ này dừng bước, bởi vì ngay phía trước có mấy bóng hình cao lớn đứng sừng sững nơi ấy, tựa như là những vị Ma tôn trường tồn từ tuyên cổ.</p><p>Hỗn độn cuồn cuộn che kín bọn họ lại, không cách nào thấy rõ được.</p><p>Đặc biệt, nơi ấy có một tòa tế đàn cao bằng trời, rộng lớn bao la, đây là toà pháp đàn cổ xưa và hùng vĩ vừa mới được đưa tới, chứ trước đây cũng không hề có tòa nào như vậy cả.</p><p>Bên trên tế đàn rất mơ hồ và cũng rất hư ảo, bóng người rất cổ xưa ngồi xếp bằng bên trên, thi thoảng có thể thấy được những mảnh vỡ thời gian đang lượn lờ, có dòng sông thời gian nhỏ bé chảy qua.</p><p>Nơi đó rất kỳ lạ và cũng rất mông lung, cũng không biết có mấy người bên trên, cơ bản không thể nào nhìn rõ được, bọn họ tựa như hóa thạch ngồi yên lặng nơi ấy.</p><p>Cũng có người có thể thấy được một hai bóng người, bọn họ hoảng sợ cảm thấy, bóng người này rất giống với những bức tượng bằng đất bên trong ngôi miếu cổ của thế giới mình!</p><p>\"Bái kiến Vương Bất hủ!\"</p><p>Hầu như cùng lúc đó có người hô lớn, tiếp đó là toàn bộ binh sĩ đều quỳ rạp trên mặt đất, thành kính quỳ lạy.</p><p>Dù là những con tọa kỵ như man thú, ác điểu... cũng đều dập đầu mang theo sự kính nể, hành đại lễ đầy trang nghiêm và trịnh trọng, không một ai dám làm qua loa cả.</p><p>Chỉ có một mình Hoang đang bị nhốt chặt bên trong xe chở tù binh vẫn đứng thẳng như trước.</p><p>Có người trên tế đàn hơi ừ một tiếng thì đại quân mới dám đứng dậy và đứng ngay ngắn nơi ấy, bọn họ tựa như đang đối mặt với trời xanh, tựa như con giun con dế đang ngước nhìn cự long trên bầu trời.</p><p>Hoàn toàn không cùng một cấp độ, bọn họ không cách nào lý giải được sinh linh của thế giới kia ra làm sao, mạnh mẽ tới mức nào.</p><p>\"Các ngươi lui về sau đi!\"</p><p>Nhưng lúc này, một trong vài bóng người cao to đứng bên dưới tế đàn mở lời nhắc nhở đại quân.</p><p>Mọi người chấn động, bởi vì, mấy sinh linh kia đều là Bất Hủ, khí tức tản ra không gì sánh được, thế nhưng lúc này đã được hỗn độn vờn quanh nên không thể nhìn thấy được chân thân.</p><p>Đại quân với kỷ luật nghiêm minh, sau khi nghe được mệnh lệnh thì đều đứng dậy và lùi về sau.</p><p>Sau đó không lâu thì mỗi người đều cảm nhận được sự ngột ngạt, trái tim như muốn ngừng đập, vô cùng khó thở, nguyên thần tựa như nứt toát ra.</p><p>Xảy ra chuyện gì thế? Rất nhiều người không hiểu.</p><p>Gào!</p><p>Đột nhiên, một tiếng gầm rú phát ra từ bên trên tế đàn kia, đồng thời có mấy bàn tay lớn cùng đánh thẳng về phía sau Thiên uyên, sự mãnh liệt không gì sánh được, sự mạnh mẽ khiến người khác phải run rẩy.</p><p>Tất cả mọi người đều ngây dại, Vương Bất hủ đang xuất thủ, đồng thời cũng là ứng phó toàn lực!</p><p>Xung quanh bọn họ có tới hàng trăm hàng ngàn cờ lớn vụt lên từ mặt đất và bay phần phật, nếu không, không cần nói mọi người mà ngay cả tinh không cũng sẽ sụp vỡ.</p><p>Vương Bất hủ gầm một tiếng, thiên địa tịch diệt, vạn vật như muốn vỡ tan tiến vào vãng sinh.</p><p>Tiếp đó, cờ lớn phần phật rồi tăng thêm hơn vạn cái nữa, tất cả đều bay vút lên che kín ở trên vòm trời, bảo vệ trăm vạn đại quân ở phía bên dưới, toàn bộ đều hiện lên hoa văn đại đạo.</p><p>Bên trên tế đàn có sóng âm đầy đáng sợ lan ra, có mấy bàn tay đánh mạnh vào Thiên uyên đầy mênh mông và trầm tĩnh ấy, tựa như muốn xé rách và xuyên thủng lấy nó!</p><p>Đại quân chấn động, tất cả mọi người đều ngước nhìn, Vương Bất hủ muốn phá quan ư?</p><p>Xem dáng vẻ này thì khả năng muốn xuyên thủng Thiên uyên, sẽ vượt qua được bên kia, việc đấy khiến cho sinh linh đều kích động đồng thời thần hồn cũng đang run lẩy bẩy.</p><p>Mặc dù có hơn vạn chiếc cờ lớn bảo vệ, không cách nào lan tới bọn họ được thế nhưng vẫn có một loại uy thế to lớn khiến rất cả mọi người đều nơm nớp lo sợ.</p><p>\"Ầm!\"</p><p>Lại là tiếng rung mạnh bạo phát sinh, đồng thời có binh khí được rút ra, trong đó có một cây trường thương chói lọi cả vạn cổ, xé rách bầu trời và đâm thẳng lên Thiên uyên.</p><p>\"Thương An Lan!\"</p><p>Đó là binh khí của cổ tổ An Lan, được mệnh danh là không gì không xuyên thủng, Thiên Giác nghĩ năm xưa, là một trong Thập Hung đã từng bị chiếc thương này đâm thủng, máu tưới tinh không.</p><p>Mỗi một sinh linh khiếp sợ quan sát, lẽ nào cuộc đại tiến công sẽ diễn ra ngay lúc này, bọn họ cũng chưa hề chuẩn bị tâm lý.</p><p>Răng rắc!</p><p>Trong thiên địa chợt có âm thanh truyền tới, bầu trời tựa như bị phá tan, có hào quang chói lóa chiếu rọi, Thiên uyên không còn chắc chắn như xưa và dường như chuẩn bị sụp đổ rồi.</p><p>\"Phá rồi, muốn mở ra con đường thông suốt rồi, chúng ta phải công thành với quy mô lớn thôi!\"</p><p>Trong đại quân chợt có người hét lớn, thần sắc kích động, sát khí cuồn cuộn.</p><p>Bên trong xe chở tù binh, Thạch Hạo đứng yên nơi ấy và lạnh lùng nhìn tất cả, hắn bình tĩnh không hề cử động gì.</p><p>Keeng!</p><p>Chiến mâu phát sáng, một bàn tay lớn đánh mạnh về phía cuối cán thương hoàng kim ấy, gia trì thêm thần lực đâm thẳng hướng Thiên uyên.</p><p>Ầm ầm ầm!</p><p>Đột nhiên, nơi phía Thiên uyên lao ra vô số hào quang, mang theo tiên vụ mịt mờ, mênh mông vô tận, tất cả đều đánh thẳng lên trên trường mâu màu vàng ấy và khiến nó rung lên thần bật, đi kèm là sấm vang chớp giật cùng với ánh sáng hỗn độn.</p><p>Cảnh tượng vô cùng đáng sợ, nơi ấy hoàn toàn mơ hồ, hoàn toàn không thấy được gì cả.</p><p>Boong!</p><p>Mãi tới tận về sau thì một tiếng rung mạnh truyền tới, binh khí của An Lan rớt xuống và xuất hiện bên trên tế đàn, đã được một bàn tay tiếp lấy.</p><p>\"Thất bại ư?\" Có người run giọng nói.</p><p>Dù sao thì cũng là Vương Bất hủ đang phá quan, đang xuất thủ, nếu như bọn họ không có cách nào thì làm sao mà vượt qua được!</p><p>\"Cổ tổ chỉ đang thăm dò mà thôi, cũng không nhất định hôm nay sẽ xông qua bên đó, như vậy sẽ phải trả giá bằng máu, cái được không bù kịp cho cái mất.\"</p><p>Một bóng người đứng sừng sững trước tế đàn lên tiếng, đó là một vị Bất Hủ đang giải thích cho toàn bộ đại quân biết, giọng nói đều đều không chút sóng gợn nào.</p><p>Hắn muốn mọi người yên tâm, không cần suy nghĩ lung tung.</p><p>Vương Bất Hủ muốn qua kia thì dù là Thiên uyên cũng không thể ngăn cản được, chỉ là, bọn họ muốn dùng dáng vẻ toàn thịnh nhất để qua tới đó chứ không phải làm yếu bớt tinh lực của bản thân.</p><p>Rất nhanh nơi đây yên tĩnh trở lại, tế đàn mơ hồ vì hỗn độn vờn quanh, không một ai có thể thấy rõ cảnh tượng nơi đó nữa.</p><p>Không có tiếng động nào nữa, Vương Bất Hủ không còn xuất thủ nữa.</p><p>\"Rầm!\"</p><p>Đột nhiên, một tiếng vang trầm nặng từ trong lòng đất truyền tới, đi kèm là sương mù xuất hiện.</p><p>Rầm!</p><p>Tiếp đó lại là một tiếng vang thật lớn, tựa như có một người khổng lồ nào đó đang cất bước chấn động cả sa mạc mênh mông, từ nơi xa đang tiếp cận lại đây.</p><p>Mọi người ngây ngẩn, Bất Hủ ở đây thì ai dám làm càn chứ, lẽ nào người của Đế quan lại phát động và giết tới? Chuyện này không hiện thực chút nào.</p><p>\"Tất cả mọi người đều lui về sau đi!\"</p><p>Một vị Bất Hủ dặn dò, để bọn họ rời xa tế đàn và không được tới gần.</p><p>Đại quân di chuyển, cường giả các tộc đều mang theo vẻ không hiểu, là sinh linh như thế nào mà lại có thể khiến Bất Hủ giả phải nghiêm túc như vậy.</p><p>Tiếp đó, việc khiến bọn họ hoảng sợ nhất chính là, bên trên tế đàn lại có cổ tổ xua tay ra hiệu cho Bất Hủ giả lùi về sau, rời khỏi nơi ấy.</p><p>Mỗi một sinh linh đều hoảng sợ, có kẻ địch không cách nào lường trước được tới ư?</p><p>Ầm!</p><p>Đột nhiên, một luồng ánh đen xuất hiện từ một hướng khác của sa mạc vô ngần, tựa như là một vầng thái dương màu đen đang bay lên từ phía cuối đường chân trời, nó mang theo những gợn sóng tựa như đại dương vậy.</p><p>Mỗi một người đều kinh ngạc tới ngây dại, đó là thứ gì? Ở ngay trước mặt Vương Bất hủ mà còn có người nào dám làm bậy, gây nên động tĩnh lớn như vậy chứ.</p><p>Tiếp đó, một con đường to lớn tản ra ánh đen và hóa thành một con đường thông suốt nối từ cuối thiên địa về tới nơi này, đi kèm là luồng khí tức kỳ lạ chẳng hề ôn hòa chút nào.</p><p>Thậm chí, có một luồng tử khí chấn động tâm hồn, khói đen cuồn cuộn đang không ngừng bốc lên, tựa như là ngày tận thế vậy.</p><p>Thiên địa trở nên yên tĩnh, phảng phất như muốn kết nối với địa ngục u minh, lật đổ cả vũ trụ này.</p><p>\"Đó là ai?\" Những người đứng phía sau nghi vấn, dám tỏa ra uy lực mênh mông ngay trước mặt Vương Bất hủ, tuyệt đối không tầm thường.</p><p>Khói đen ngập tràn, con đường to lớn phát ra ánh đen kia chấn động, tiếp đó thì mọi người thấy được một cảnh tượng, nhìn thấy được vật gì đó ở phía cuối đang lao tới!</p><p>Đó là một ngôi mộ vô cùng to lớn, đứng sừng sững ở trên mép đại địa, con đường nối thông do ánh đen tạo thành được bắt nguồn từ nơi ấy!</p>", "images": {}, "success": true}