{"id": 1569, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1569", "title": "Chương 1569: Tinh Anh Của Đế Tộc", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1569: Tinh Anh Của Đế Tộc</h1><p>Mấy vị quản ngục tái xanh mặt mày, dù sắp xếp như thế nào thì Hoang cũng thắng?</p><p>Ngay cả tu sĩ các tộc, hơn chín mươi chín phần trăm đều không biết ẩn tình bên trong, chỉ có cực ít người mới biết bọn họ đã dùng thủ đoạn, muốn Hoang phải đại bại.</p><p>Vì vậy, có rất nhiều người khi thấy Đường Ngô bị thảm bại chỉ sau một chiêu thì đều ồ hết cả lên, không phải là bọn họ không biết Hoang lợi hại thế nhưng không ngờ lại biến thái như vậy, thật sự cũng quá bất hợp lý mà.</p><p>Nơi đây không tài nào yên tĩnh được, tiếng người huyên náo.</p><p>Nhưng mà, hiện giờ Thạch Hạo phải trả giá thật lớn, thân thể rách toác, khởi nguồn là từ bên trong cơ thể, tựa như là một chiếc bình thủy tinh bị va chạm và chằng chịt vết rạn nứt.</p><p>Trên người hắn đầm đìa máu tươi, bản nguyên bị thương nặng.</p><p>Việc này rất nghiêm trọng, trước kia hắn từng bị thương tổn tới bản nguyên khi trong dãy núi Thần Dược, dù làm mọi cách cũng không thể trị hết được, uy hiếp nghiêm trọng tới tính mạng bản thân, cuối cùng sau khi đột phá vào cảnh giới Trảm Ngã thì mới hoàn toàn khỏi hẳn.</p><p>Hiện giờ lại bị thương lần nữa, là do vài ông lão âm thầm làm hại.</p><p>\"Hoang đã bị thương rồi, hắn cũng không hề mạnh mẽ như chúng ta tưởng tượng, vừa nãy để giết địch trong một chiêu thì hắn phải đánh đổi cái giá cực lớn!\"</p><p>Có người hô lớn, bởi vì đã rõ như ban ngày rồi, trên người hắn tràn đầy vết thương, bao gồm mi tâm cũng là như thế, vết rạn loang lổ, máu tươi chảy dài.</p><p>\"Khụ!\" Thạch Hạo phun ra một ngụm máu tươi rồi quét nhìn toàn bộ mọi người, đặc biệt là vài tên quản ngục kia và liên tiếp cười lạnh, nói: \"Đây chính là sự kiêu ngạo của giới này ư, thứ được gọi là chủng tộc hiếu chiến chính là như vậy đó sao?\"</p><p>Nhưng mà, lúc này hắn không cách nói nên lời được nữa, trong bóng tối chợt có một luồng sức mạnh đáng sợ đầy mãnh liệt đâm thẳng về phía mi tâm của hắn, ngăn cản việc hắn nói ra chân tướng.</p><p>Thạch Hạo biết, vài tên quản ngục kia sợ sẽ bại lộ chuyện tình.</p><p>Sinh linh của dị vực quả thật có sự kiêu ngạo của chính mình, nếu không cũng sẽ không thể có một nhóm cường giả muốn đơn độc khai chiến với Thạch Hạo, là xuất phát từ lòng tự tôn.</p><p>Nhưng về phía tu sĩ thế hệ trước, có một số người không hề có chút nhiệt huyết, không hề cương quyết gì cả, chỉ có vài người tựa như những tên quản ngục kia mới hi vọng sẽ nhìn thấy được kết quả thắng lợi.</p><p>Bọn họ không hề tiếc mọi giá vận dụng thủ đoạn dối trá để làm yếu bớt phần thắng của Thạch Hạo, khiến cho hắn mất mặt trước tất cả mọi người, kết thúc trận sóng gió này.</p><p>Bởi vì, trong mắt những người này, mặc kệ thật sự đánh bại hay là vận dụng thủ đoạn hạ nhục Thạch Hạo, chỉ cần có thể đánh bại hắn ngay trước mặt mọi người thì đều là kết quả tốt đẹp cả.</p><p>Như thế, không chỉ có thể dẹp tan phong ba mà còn có thể vổ vũ sĩ khí!</p><p>Chỉ có đại thắng thì mới có thể làm cho sinh linh hiếu chiến của các tộc trút được cơn giận dữ, hoàn toàn tiêu tan chứ không còn ngột ngạt và căm phẫn nữa.</p><p>\"Người trẻ tuổi, ngươi đang nói gì thế hả, sỉ nhục tu sĩ giới ta như vậy còn chưa đủ nữa hay sao mà còn muốn bêu rếu chuyện khác?\" Một tên quản ngục lạnh lùng hỏi, tuyệt đối không thể thừa nhận hành vi được.</p><p>\"Đê tiện!\" Thạch Hạo chỉ có thể gian nan phun ra hai chữ này, bởi vì dù truyền âm bằng thần niệm thì cũng âm thầm bị ngăn cản.</p><p>\"Để ta tới giết ngươi!\"</p><p>Lúc này có một tiếng quát kinh thiên động địa truyền tới, một con sơn dương màu vàng đầy kỳ lạ bước tới, bởi vì bản thể mà nó hiện ra là một sinh vật cực kỳ hi hữu.</p><p>\"Hoàng Kim dương, người kế thừa của dòng dõi Thiên Kiếm!\" Có người ngạc nhiên và cảm thấy ngoài ý muốn, không ngờ dòng này lại xuất hiện.</p><p>Đây cũng không phải là sinh linh phổ thông, cặp sừng hoàng kim chính là chiếc vỏ kiếm ẩn chứa hai thanh thiên kiếm, là đại sát khí mà tộc này sở hữu, kế thừa dòng dõi Thiên Kiếm.</p><p>Chỉ là, bộ tộc này cũng đã suy tàn, huyết thống cũng không hề quá tinh khiết, nếu không, vào năm tháng ở cổ đại thì chúng nó vô cùng huy hoàng.</p><p>Năm đó bộ tộc này thiếu chút nữa đã xuất hiện tới hai vị Vương Bất Hủ, nhưng đáng tiếc là hai nhân vật tuyệt thế ấy đều dừng lại ở nửa bước cuối cùng, một người chết trận ở cửu Thiên và người còn lại tọa hóa ở trong nơi bế quan.</p><p>Sau cái thời điểm huy hoàng cùng cực ấy thì hơn một kỷ nguyên trở lại đây bộ tộc này rất biết điều, rất ít cường giả ra ngoài.</p><p>\"Phong ấn ta lại, như vậy thì trực tiếp giết luôn cho rồi.\" Thạch Hạo nhìn về phía mấy tên quản ngục kia, lần này mi tâm hắn rỉ máu đồng thời gian nan nói ra vài lời như thế này.</p><p>\"Ngươi có ý gì hả, nhiều lần sỉ nhục tu sĩ giới ta, đúng là hống hách tới cùng cực mà!\" Một tên quản ngục quát lớn.</p><p>Thạch Hạo ngồi xếp bằng chẳng hề nhúc nhích gì cả, từ chối cuộc chiến đấu.</p><p>\"Hoang, ngươi không dám đánh một trận ư?\" Hoàng Kim dương lạnh lùng hỏi.</p><p>Thạch Hạo chẳng thèm để ý mà chỉ há miệng phun ra một luồng ánh sáng trong suốt, muốn khắc nên chữ viết trên không trung, thế nhưng lại có tiếng hừ lạnh của một tên quản ngục và đánh tan chữ viết này.</p><p>Trong nhóm này có một người đã đặt một chân vào cảnh giới Chí Tôn, thực lực phi thường mạnh mẽ cho nên có thể dễ dàng làm được những chuyện này, thực lực siêu phàm thoát tục.</p><p>\"Ha ha...\" Thạch Hạo cười lớn, hắn có thể phát ra loại âm thanh như thế này.</p><p>Trong mắt của tu sĩ dị vực, đây là sự khinh bỉ cũng như xem thường.</p><p>Đột nhiên trong bóng tối có người truyền âm, nói: \"Đế tộc tới rồi, mau chóng giải quyết Hoang đi, nếu không, ta sợ sẽ có người thuộc nhóm đại nhân trẻ tuổi kia sẽ quyết chiến thật sự với hắn, nếu như thắng thì không có vấn đề gì thế nhưng nếu thua thì sẽ khiến các tộc chấn động và thất vọng!\"</p><p>Vài tên quản ngục nghe vậy thì cũng chấn kinh theo.</p><p>Đế tộc, bọn họ cho rằng đủ khả năng để quyết chiến với Hoang, thế nhưng, lỡ đâu thất bại thì sức ảnh hưởng sẽ càng to lớn hơn, cho nên tốt nhất là cứ đánh bại Thạch Hạo ngay lúc này.</p><p>Nhưng mà, hiện giờ Thạch Hạo lại không hề mở miệng và ngồi xếp bằng ở nơi ấy, làm bộ dáng sẽ không thèm xuất thủ, khiến bọn họ căm tức không thôi.</p><p>\"Hoang, chỉ cần ngươi không ăn nói linh tinh thì chúng ta sẽ cho ngươi một cơ hội để quyết chiến công bằng, không hề can dự vào nữa.\" Vạn bất đắc dĩ thì chợt có một tên quản ngục âm thầm truyền âm.</p><p>Thạch Hạo hờ hững quét nhìn bọn họ, rất lâu sau mới gật đầu, nói: \"Được!\"</p><p>Rất nhiều người đều lô vẻ khác thường, cảm thấy khi nãy chắc chắn đã xảy ra chuyện gì đó, nếu không vì sao Hoang lại có dáng vẻ quái dị như vậy chứ.</p><p>\"Hoang, ngươi khinh thường giới ta như vậy, chắc chắn phải trả cái giá thật lớn!\" Hoàng Kim dương bước tới, tới khi quyết chiến thì nó mới bắt đầu biến hình.</p><p>Đây là một chàng trai không thể xác định được tuổi tác, trông tầm ba mươi mấy, mái tóc dài vàng óng, trên đầu là một cặp sừng vàng.</p><p>\"Giết!\"</p><p>Hai người quyết chiến, Hoàng Kim dương chém ra một mảnh ánh kiếm, phải tới cả chục vạn luồng, sát ý vô tận lan tỏa đánh giết về phía Thạch Hạo.</p><p>Thạch Hạo diễn biến pháp môn Lôi Đế, một tòa Lôi trì xuất hiện đầy mạnh mẽ và ngang ngược, vô số lôi đình xèn xẹt, tia chớp đan dệt bổ thẳng về phía trên của từng luồng ánh kiếm kia.</p><p>Ầm!</p><p>Tiếng vang kịch liệt phát sinh, vạn kiếm cùng lên, lôi đình điên cuồng, nơi đây run rẩy dữ dội.</p><p>Keeng!</p><p>Hoàng Kim dương thét dài, cặp sừng trên đầu tróc ra và hai vệt ánh kiếm hoàng kim đầy chói mắt cắt lìa thương vũ, soi sáng cổ kim.</p><p>Luồng ánh kiếm này mạnh mẽ vượt quá tưởng tượng của mọi người, nó ẩn chứa hơi thở của thời gian, tựa như có thể kẹp lấy sức mạnh của thời gian vậy.</p><p>Ầm!</p><p>Thạch Hạo trở nên điên cuồng, cốt văn trong cơ thể đan dệt, đặc biệt là ở trước ngực chợt có một nhóm hoa văn hừng hực sáng rực, hắn đang khống chế Chí Tôn thuật trời sinh của bản thân - Luân Hồi.</p><p>Lúc hai luồng ánh kiếm thời gian kia chém tới thì hắn nắm chặt pháp ấn, nổ ra bảo thuật Luân Hồi.</p><p>Rầm!</p><p>Trong thiên địa vang lên âm thanh của sấm sét đầy nặng nề và dọa người, có thể nhìn thấy được sức mạnh của thời gian đang đan dệt và không ngừng xung kích.</p><p>\"Hóa ra là hắn!\"</p><p>Khi nhìn thấy cảnh này thì chợt có người nói nhỏ, hắn nhận ra được thân phận khác của Hoàng Kim dương, trong thế hệ trẻ tuổi của ngàn năm trước từng có một vị cường giả bí ẩn am hiểu loại ánh kiếm mang theo khí tức của năm tháng như vầy.</p><p>Một trong những Thiên vương trẻ tuổi của ngàn năm trước, trong thời đại của mình cũng thuộc hàng ngũ vài tên đứng đầu!</p><p>Nhưng mà, một tu sĩ đầy mạnh mẽ như vậy mà vẫn không thể bắt được Hoang.</p><p>\"Ầm!\"</p><p>Cùng với cú va chạm, Hoàng Kim dương thuộc cảnh giới Độn Nhất linh cảm được thứ gì đó, bởi vì cơ thể của nó đang run rẩy và bị quyền ấn của Thạch Hạo quẹt trúng người.</p><p>Hắn cảm thấy bản thân trở nên yếu đi, bởi vì, thân thể đang dần lão hóa, cơ thể bắt đầu nhăn nheo, rõ ràng đang bị tước lấy năm tháng, trúng phải sức mạnh thời gian.</p><p>Ánh kiếm thời gian của hắn không thể làm gì được Hoang, ngược lại lại bị thần thông Luân Hồi của đối phương quẹt trúng và cướp lấy năm tháng của hắn.</p><p>\"A...\" Hoàng Kim dương hét lớn, mái tóc vàng đầy đầu trở nên khô cằn, lúc này có thể thấy được tốc độ lão hóa của hắn, suy yếu không thể nào tả nổi, chỉ trong giây lát nữa thôi thì sẽ bại vong.</p><p>\"Giết!\"</p><p>Hắn hét lớn một tiếng đồng thời khống chế cặp sừng vàng, đây vốn là hai cái vỏ kiếm thế nhưng vài tên quản ngục kia từng giúp hắn tế luyện qua một phen, và trong nguy cấp hắn có thể mạnh mẽ khống chế.</p><p>Xoẹt!</p><p>Kiếm khí khuấy động, một trong hai chiếc sừng vàng chợt bắn thật nhanh ra một luồng thần mang xuyên thủng lấy lồng ngực của Thạch Hạo, còn chiếc còn lại thì hóa thành một luồng kiếm khí thiếu chút nữa đã đâm trúng mi tâm, chém sát qua gò má của hắn.</p><p>Đó là sức mạnh đã vượt qua bản thân của Hoàng Kim dương.</p><p>Ầm!</p><p>Cuối cùng, hai chiếc sừng này nổ tung và từ trong bắn ra liên miên ánh sáng, chúng mang theo phù văn đầy thần bí.</p><p>Đây là một cái sát trận cỡ nhỏ, lúc này nổ tung và uy lực cực kỳ kinh người.</p><p>Đối với người đứng ở bên ngoài thì Hoàng Kim dương đang liều mạng, bởi vì, thân thể của nó cũng đang nổ tung theo tựa như đang tự bạo, muốn kéo Hoang chết cùng.</p><p>Chỉ có mỗi mình Thạch Hạo biết được, cơ bản không phải là chuyện như thế, cặp vỏ kiếm sừng dê kia đã bị người khác động tay động chân, đáng lý không thể nào như vậy được.</p><p>Phụt!</p><p>Hoàng Kim dương nổ tung, đã chết.</p><p>Cũng trong lúc đó, Thạch Hạo bị xé rách đầy thê thảm, chỉ thiếu chút nữa cũng nổ tung theo.</p><p>Đương nhiên, vài tên quản ngục không cách nào để hắn tử vong thật sự được nên sẽ ra tay cứu viện, bởi vì Hoang chính là người được cao tầng mang từ Đế quan về.</p><p>Chỉ là, không cần chờ bọn họ xuất thủ thì thân thể của Thạch Hạo trở nên óng ánh, tuy rằng bị xé rách thế nhưng vẫn không hề nổ tung, những vết loang lổ trên người thông suốt từ trước ra sau, tiên khí ngập tràn, huyết dịch sôi trào và nhanh chóng khép lại.</p><p>Thân thể của hắn mạnh tới mức không còn gì để nói, Thạch Hạo gắng gượng chống đỡ được, không hề chết đi.</p><p>\"Ha ha...\" Thạch Hạo cười to mang theo vẻ lạnh lẽo và khinh bỉ, còn có chút căm phẫn, ngay cả chiến tích cũng đều bị người khác cướp lấy ư?</p><p>Hắn rõ ràng có thể đại thắng thế nhưng lại bị người khác can thiệp như vậy, liên tiếp bị ngăn cản công kích, vài tên quản ngục kia rất khát khao nhìn thấy cảnh hắn thảm bại ngay trước mặt tất cả mọi người.</p><p>Rầm!</p><p>Kim quang dâng trào, một chàng trai cực kỳ soái ca đi tới, sau lưng là cặp cánh chim vàng óng, mái tóc dài ngang eo, thân thể được vòng thần bao phủ không hề nhiễm chút tục khí nhân thế, siêu phàm nhập thánh.</p><p>\"Giao hắn cho ta, chiến một trận công bằng!\" Hắn mở lời.</p><p>\"Hạc Tử Minh!\" Rất nhiều người ngạc nhiên.</p><p>Đây là hậu nhân của Hạc Vô Song, được mệnh danh là người số một trong thế hệ trẻ tuổi, nghe đâu hắn hơn xa những tu sĩ cùng thời, có thể hò hét với những người bạn cùng trang lứa của Đế tộc vẫn luôn ngủ đông không ra kia.</p><p>Đặc biệt là, gần đây còn có lời đồn, hắn từng được một cao thủ cái thế chỉ điểm và giúp hắn lưu thông máu huyết, rèn luyện thân thể, thực lực đã trở nên kinh khủng vô cùng.</p><p>Trừ hắn ra còn có mấy bóng người mờ ảo khác nữa, tổng cộng có tới bốn người từ những phương vị khác nhau tiến tới, đều mang theo khí hỗn độn, mạnh mẽ khiếp người!</p><p>Đế tộc, cùng lúc xuất hiện tới bốn người!</p><p>\"Cũng thú vị đó chứ, đáng để chúng ta xuất thủ, nhưng mà, người ngoài đừng nên can thiệp vào, ta muốn quyết chiến chân chính, hắn chính là một cục đá mài dao hảo hạng!\"</p><p>Một người thanh niên trẻ tuổi lên tiếng, lòng tự tin tràn đầy.</p><p>Trong bốn người này có một cô gái nhẹ nhàng bước tới gần, đôi mắt đẹp rạng ngời, khí hỗn độn tản ra thì để lộ dung nhan tuyệt thế của mình.</p><p>Làn da mịn màng, trắng bóng tựa như Dương chi ngọc, con mắt linh động, lọn tóc bóng loáng bay bổng tựa như Quảng Hàn tiên tử giáng trần, không hề có chút khí tức của khói bụi trần gian nào cả.</p><p>Cô gái này xinh đẹp tới lạ thường, hiếm thấy trên đời.</p><p>Khi Thạch Hạo nhìn chằm chằm nàng thì lại sinh ra cảm giác quen thuộc, rất nhanh thì trong lòng hắn khẽ động, nghĩ ngay tới một cái tên: Mạc Tiên!</p><p>Nghe đồn, nàng là Nhân tộc thế nhưng ngay cả Đế tộc cũng cảm thấy sự kinh diễm của nàng, và được Bất Hủ đón tới và tiến nhập vào trong cổ địa Đế tộc, cùng tu hành ở trong đó!</p>", "images": {}, "success": true}