{"id": 1565, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1565", "title": "Chương 1565: Thiên Lao Hắc Thủy", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1565: Thiên Lao Hắc Thủy</h1><p>Bên trong tòa thiên lao tối om, không hề có chút khí thế sinh mệnh nào mà lượn lờ đầy tử khí, hơn một kỷ nguyên tới giờ chưa từng phát sinh âm thanh hay gợn sóng nào cả.</p><p>Dù là như vậy thì tu sĩ trông giữ thiên lao cũng thường xuyên vào theo dõi nhà tù cổ này, bởi vì, những người bị giam giữ ở bên trong quá trọng yếu, nghe nói có lai lịch vô cùng ghê gớm!</p><p>Dưới góc nhìn của bọn họ, người kia hẳn đã chết từ lâu, năm tháng dài đằng đẵng qua đi nhưng vẫn luôn treo bên trên cột thần thiết màu máu, chưa hề nhúc nhích mảy may, vậy thì làm sao phục sinh chứ?</p><p>Chỉ vì người này quá mức không bình thường, tồn tại ngày nào thì ngày ấy cũng phải cẩn thận trông giữ, không được phép xuất hiện bất cứ sai sót nào!</p><p>Thạch Hạo cũng lộ vẻ khác thường, đứng ở trong nhà giam lẳng lặng nhìn phía đối diện, trang phục của người kia hoàn toàn khác với thời này, rất cổ xưa, mang theo vết máu mờ nhạt.</p><p>Thế nhưng, ở trên người hắn thì máu huyết sớm đã khô cứng và ánh lên màu đỏ đen.</p><p>Chỉ có bên trong một cái vũng nhỏ trên mặt đất còn sót lại một ít máu màu đỏ sậm chưa có khô cứng, thi thoảng có thể thấy được sương mù hỗn độn cùng với ánh chớp bên trong.</p><p>Chỉ là, khi cảm ứng cẩn thận thì sẽ chẳng thu hoạch được gì, nơi đó tựa như phản chiếu lại hình ảnh được lưu lại từ ngày xưa.</p><p>Rõ ràng, máu huyết của người này không hề bình thường chút nào, dù cho là máu khô thế nhưng vẫn còn sót lại từng tia khí hỗn độn, tuyệt đối có lai lịch kinh thế!</p><p>Đám người của dị vực đều mang theo vẻ sợ hãi đối với hắn, không muốn tới gần nhà giam đó, biết rõ khả năng hắn đã chết hơn cả một kỷ nguyên rồi thế nhưng vẫn cảm thấy run sợ, không muốn nhiễm phải khí tức của hắn.</p><p>Nói tóm lại, sinh linh này rất thảm, dùng mái tóc dài màu xám của bản thân treo bên trên cột sắt, đồng thời quấn vòng lấy chiếc cổ tựa như là một con quỷ treo cổ, tóc tai bù xù.</p><p>Không thể nào nhìn thấy được hình dáng của hắn, một thân gầy tong teo, khô khốc, im ắng, đáng lẽ nên xem đây là một bộ thi hài đã chết đi hơn một kỷ nguyên rồi.</p><p>\"Hoang, ngươi cứ từ từ hưởng thụ đi, đừng cho rằng mình đã làm những chuyện kia mà lên mặt, ở đây ngươi chẳng là cái thá gì cả, kỳ tài ngút trời bị giam tù ở đây nhiều vô số kể, bọn họ đều vang dội cả cổ kim, kết quả thì như thế nào chứ, đều hóa bụi trần cả!\" Có người nói.</p><p>\"Bên trong nhà giam này cũng có nhân vật ngút trời của giới ta vi phạm những lỗi lầm to lớn, hay là bố trí cho Hoang vào chung phòng với hắn hoặc nàng ta thử xem, cố gắng giao lưu nhé.\" Một sinh linh nở nụ cười thế nhưng lại đầy lạnh lẽo, khiến người khác cảm thấy lạnh buốt cả cơ thể.</p><p>\"Bỏ đi, tới lúc đó sợ hắn sẽ bị đánh tới mức tàn phế, bị giày vò không ra hình thù gì, thậm chí sẽ tử vong, khi ấy sẽ không thể báo cáo kết quả được đâu, hắn có thể chịu đựng nổi trong nhà tù này hay không cũng là vấn đề rồi!\" Có người phản đối.</p><p>Bọn họ chuẩn bị rời đi, trong mắt bọn họ, giam giữ một tu sĩ cảnh giới Trảm Ngã ở đây thì quá lãng phí, không đáng để rầm rộ như vậy.</p><p>\"Chỉ nên mở ra một vài phong ấn của phòng tù này thôi, nếu không sợ hắn sẽ trở thành một bãi máu bầy nhầy, hình thần đều diệt thì hỏng hết.\" Trước khi rời đi chợt có người lên tiếng.</p><p>Đồng thời, bọn họ cũng đã làm như vậy, lúc kích hoạt phòng tù cổ này thì sức mạnh phong ấn được hạn chế ở mức thấp nhất, một tầng ánh đen mờ phạt dựng lên bao phủ phòng tù này lại.</p><p>Trong khu nhà giam này, trươc đây cấp thấp nhất bị giam giữ đều là những sinh linh thuộc cảnh giới Độn Nhất, hơn nữa số lượng lại cực kỳ ít, sức mạnh phong ấn quá mạnh mẽ nên người có đạo hạnh thấp khó mà chịu đựng nổi</p><p>Rất nhanh sau đó thì Thạch Hạo đã nhận thức được chỗ khủng khiếp của nơi này.</p><p>Khi ánh đen vô cùng yếu nhược xuất hiện thì cả phòng tù này trở nên u ám, hàn ý lạnh thấu xương, thân thể của hắn bị ép chặt, một nguồn sức mạnh vô hình xuất hiện như muốn xé tan hắn ra.</p><p>Đáng sợ nhất chính là, theo thời gian trôi qua thì bên trong phòng tù trở nên ướt nhẹp, những giọt sương màu đen xuất hiện và lăn từ trên vách tường xuống dưới.</p><p>Một lát sau Thạch Hạo nhíu mày, cảm nhận được cơn đau đớn tới tận linh hồn, mẩn ngứa màu đen ăn mòn, da thịt của hắn bị xé rách như muốn chia năm xẻ bảy vậy.</p><p>Đương nhiên, đáng sợ nhất là ở hai chân, đôi chiến ngoa* bị nung chảy, thứ giống như giọt sương màu đen tụ lại xung quanh bàn chân hắn thì mang theo sức ăn mòn cực kỳ mãnh liệt.</p><p>(*): Đôi giày.</p><p>Thạch Hạo kìm nén không được khẽ rùng mình, bàn chân đang tan rã hóa thành chất lỏng màu đen, biến hóa này thật đáng sợ, gần như đã chạm tới xương cốt nơi chân hắn.</p><p>Thạch Hạo rên rỉ đầy đau đớn, sự dằn vặt này không cách nào tưởng tượng nổi, huyết nhục hai chân bị giọt nước màu đen ăn mòn, ngay cả xương cũng đang dần tan vỡ rồi nát bấy.</p><p>Sự giày vò này không cách nào tưởng tượng được, hơn nữa còn mãnh liệt vô cùng, chỉ vừa mới bắt đầu mà đã hủy diệt đi hai chân hắn rồi.</p><p>Dù cho hắn có thể tái sinh lại huyết nhục, tái tạo lại thân thể, thế nhưng lúc này đều vô dụng, bởi vì trên người hắn toàn là gông xiềng, toàn thân đã bị giam cầm nên không cách nào chống lại được.</p><p>Rắc!</p><p>Hai chân của Thạch Hạo thối rữa, xương cốt bị phá nát, hắn ngồi bệt xuống dưới, cắn chặt hàm răng chịu đựng cơn đau đớn tột cùng này.</p><p>Thiên lao Hắc Thủy, quả nhiên là có thâm ý khác nữa, chất lỏng đen thui kia tuy rằng giống như những giọt sương thế nhưng lại rất khủng khiếp, ẩn chứa sức mạnh hủy diệt kỳ dị.</p><p>Sau khi hai chân chạm đất thì thương tổn của hắn lại càng lớn hơn!</p><p>Trong nhất thời, hắn không có bất kỳ biện pháp nào cả, trên người mang theo gông xiềng của Chí Tôn, toàn thân bị phong ấn không cách nào chống đỡ được, chỉ dựa vào thể xác bản thân để chống chọi lại.</p><p>Nếu là sinh linh bình thường khác thì sớm đã hóa thành bãi máu đen, chẳng còn sót lại thứ gì!</p><p>\"A...\"</p><p>Rốt cuộc, Thạch Hạo phát ra tiếng gầm đầy giận dữ, chết không đáng sợ thế nhưng bị dằn vặt như vầy khiến cho hắn không cam tâm.</p><p>Thứ được gọi là giọt sương màu đen kia không ngừng tụ lại, nửa thân bên dưới của hắn đều đã bị ăn mòn, huyết nhục cùng xương cốt đều hóa thành chất dịch màu đen, cảnh tượng rất là thê thảm và cũng rất là khiếp người.</p><p>\"Không xong, quên mất một chuyện, gông xiềng trên người hắn chưa hề được tháo ra, sẽ không có lực tự bảo vệ mình!\"</p><p>Khi rời khỏi khu thiên lao này thì chợt có sinh linh dị vực giật mình, sắc mặt hoàn toàn thay đổi.</p><p>Bởi vì, dù cho là nhân vật ngút trời như cảnh giới Độn Nhất nếu thân thể bị giam cầm ở bên trong, ném thẳng vào trong phòng tù đó thì sẽ hóa thành một bãi máu màu đen ngay tức khắc, hài cốt chẳng còn.</p><p>\"...\"</p><p>Có người lao nhanh vào trong phòng tù.</p><p>\"Là cố ý không nhớ chớ gì, thế nhưng nếu giết chết hắn như vậy thì sẽ chọc lấy đại họa đó, cao tầng muốn hắn còn sống.\" Bên ngoài thiên lao chợt có người nói.</p><p>Mặc kệ là cố ý hay là vô ý thì chuyện cũng đã xảy ra rồi.</p><p>Vèo!</p><p>Mấy sinh linh này chạy nhanh tới trong phòng tù.</p><p>\"Hắn lại mạnh mẽ như vậy?\" Có người lộ vẻ kinh ngạc, bởi vì Hoang vẫn còn sống, chỉ mới bị hòa tan phân nửa thân thể chứ chưa hề bỏ mạng.</p><p>\"Cơ thể của hắn còn mạnh mẽ hơn cả nhân vật ngút trời thuộc cảnh giới Độn Nhất nữa ư?\" Đây là nghi vấn của bọn họ.</p><p>\"Cũng không nên gấp gáp cứu hắn ra làm gì, từ từ mời Chí Tôn tới mở ra gông xiềng cũng được.\" Một người lạnh lùng nói, là muốn tiếp tục dằn vặt Thạch Hạo.</p><p>Thế nhưng, có người sợ sẽ xảy ra vấn đề lớn nên vẫn mở cửa nhà giam của Thạch Hạo và đưa hắn ra ngoài.</p><p>Tiếp đó, bọn họ mời một vị Chí Tôn tới để giải khai cấm chế trên người Thạch Hạo, xóa bỏ đi gông xiềng và rồi ném hắn vào lại bên trong.</p><p>Ầm!</p><p>Lần này, có người ném hắn thật mạnh vào trong va thẳng lên trên vách tù, tiếng vang điếc tai, khóe miệng của Thạch Hạo tràn bọt máu thế nhưng chưa hề thốt ra lời nào.</p><p>\"Tiếp tục hưởng thụ đi nhé!\" Lần này, bọn họ hoàn toàn rời đi.</p><p>Ầm!</p><p>Cả người Thạch Hạo phát sáng nhanh chóng chữa trị thương thế, tiếp đó là ngồi xếp bằng trong hư không, tránh xa khỏi nền đất ẩm ướt ấy.</p><p>Huyết dịch của hắn dâng trào, thần lực sục sôi nhanh chóng khôi phục lại thân thể, xương cốt cũng như những cơ quan khác nơi hai chân bắt đầu sinh trưởng, tái sinh lại huyết nhục.</p><p>Lách tách, tựa như là đang rang đậu vậy, Thạch Hạo cảm thấy thân thể của mình đang chịu đựng muôn vàn thử thách, hai chân vừa được tái tạo ra như càng mạnh mẽ hơn, ẩn chứa một luồng sức mạnh khó tả.</p><p>\"Đại đạo hoàn chỉnh, quy tắc thiên địa không hề thiếu sót!\" Con ngươi của Thạch Hạo phát sáng, hắn ý thức được đây có thể là một cơ duyên vô cùng to lớn.</p><p>Ở dị vực này, hắn có thể tái tạo lại chân thân, tôi luyện lại nguyên thần!</p><p>Trong thiên lao Hắc Thủy này có một loại ma tính, dù cho Thạch Hạo có lơ lửng trên không trung thì chất lỏng màu đen kia vẫn không ngừng tụ tập tới, không cách nào tránh thoát được, lần lượt ăn mòn thân thể của hắn.</p><p>Ban đầu, Thạch Hạo thử dùng thần lực để chống lại thì phát hiện được, thần lực sẽ bị tiêu diệt, chỉ có thể làm chậm đi tốc độ ăn mòn chứ không hoàn toàn ngăn cản được.</p><p>\"Đây là chất lỏng gì thế, là năng lực gì thế này?\" Thạch Hạo nhíu mày.</p><p>Nếu cứ tiếp tục như vậy, lúc thần lực của hắn khô cạn thì bản thân sẽ hóa thành một bãi máu màu đen, vẫn sẽ bỏ mạng, hình thần đều diệt.</p><p>\"Quá bị động, thần lực của ta cần phải phòng vệ nguồn sức mạnh này mới được!\" Thạch Hạo nhíu mày, hiện tại rất là gian nan, trừ phi thần lực của hắn có thể lột xác càng mạnh mẽ hơn thì mới có thể chống trả lại chất lỏng màu đen này.</p><p>\"Ồ, hình như thân thể của ta đang từ từ trở nên mạnh mẽ hơn!\" Thạch Hạo cảm ứng thật cẩn thận, loại biến hóa này rất yếu, thân thể vừa được tái tạo kia rất khác biệt.</p><p>\"Vậy thì bắt đầu từ thân thể thôi!\" Hắn không hề có biện pháp nào tốt hơn nên đưa ra quyết định, trước tiên tái tạo lại thân thể, thử nghiệm việc lột xác ra một bộ chân thân hoàn toàn mới khi ở dị vực này.</p><p>Rất nhanh, thần lực của hắn ẩn hết vào trong thể phách, mặc cho chất lỏng màu đen kia tiếp cận dính lên trên cơ thể, mặc cho sinh cơ của hắn lần nữa bị hủy diệt, thương tổn tới thể phách mình.</p><p>Nếu như bị người khác nhìn thấy thì chắc chắn bọn họ sẽ hãi hùng khiếp vía, Thạch Hạo đang trải qua một loại dày vò tựa như địa ngục vậy, bởi vì máu thịt của hắn trở nên lồi lõm sâu tới tận xương.</p><p>Máu tươi chảy ra liền hóa thành màu đen, rất nhiều vị trí bị ăn mòn không ra hình thù gì cả.</p><p>Ầm!</p><p>Khi tiến hành tới mức độ nhất định thì Thạch Hạo lắc mình thật mạnh, ánh sáng cả người lên tới vạn trượng, tiêu hao thần lực để tạm thời đánh tan chất lỏng cũng như sương mù màu đen ấy, tiếp đó là bắt đầu tái tạo lại một phần thân thể đã bị hủy diệt kia.</p><p>Là một quá trình giày vò, là chốn địa ngục giữa trần gian.</p><p>Thạch Hạo biết, bản thân rơi vào dị vực thì khó có kết quả tốt được, cùng với việc ngồi đợi cái chết tới thì không bằng to gan tiến hành các loại thử nghiệm.</p><p>\"Với đạo hạnh của tên nhóc con kia thì có thể kiên trì một ngày một đêm không đây?\" Bên ngoài thiên lao Hắc Thủy chợt có người hỏi.</p><p>Tuy rằng Hoang có tiếng tăm không nhỏ thế nhưng dù sao tu vi vẫn còn thấp, là tồn tại thuộc tầng thấp nhất trong thiên lao, khu đại lao này cũng không phải chuẩn bị cho những sinh linh như hắn.</p><p>\"Tàn tật thì có thể nhưng nhất định không được để hắn chết, nếu không sẽ phiền to đó.\" Một cường giả trông giữ nhà lao nói, qua một thời gian ngắn sẽ đi kiểm tra một phen.</p><p>Chỉ mới qua tám canh giờ mà bọn họ đã đứng ngồi không yên rồi, tiếp đó thì tiến vào trong thiên lao để xem Thạch Hạo có làm sao hay không.</p><p>Tuy rằng rất muốn tra tấn Hoang cho tới chết thế nhưng bọn họ lại không dám, sợ cao tầng nổi giận và trút cơn giận lên đầu bọn họ.</p><p>\"Quả nhiên là tu sĩ thuộc tầng thấp không thể nào so sánh được với những sinh linh thuộc cảnh giới cao hơn, còn kèm chút nữa, cũng may là chúng ta đã tới.\" Sau khi nhìn thấy trạng thái của Thạch Hạo thì có người thở dài một hơi.</p><p>Bên trong phòng tù này thì huyết nhục của Thạch Hạo đã hòa tan, máu đen rơi vãi trên mặt đất, cơ thể đã trở thành bộ xương khô đang ngồi xếp bằng giữa không trung, chẳng ra hình thù gì nữa.</p><p>Ngay cả nội tạng cũng đã phá nát, dáng vẻ thê thảm đầy đáng sợ.</p><p>\"Dù sao thì tu vi vẫn còn quá thấp, cho dù tiếng tăm không nhỏ thế nhưng đạo hạnh vẫn là như thế, không thể nghịch thiên được.\" Tên còn lại nói.</p><p>Ầm!</p><p>Nhưng mà, sau khi lời nói của người này kết thúc thì ánh lửa hừng hực chiếu rọi cả phòng tù, đánh tan những giọt sương đen kia.</p><p>Huyết nhục của Hoang đang từ từ tái sinh, những nội tạng đang được xây dựng lại và trở nên óng ánh, bên ngoài cơ thể tựa như có lửa thần nhảy nhót đầy óng ánh, chúng hóa thành một vòng thần bao phủ hắn lại.</p><p>Huyết nhục của hắn đang phục sinh, càng ngày càng mạnh mẽ hơn, càng tráng kiện hơn.</p><p>Mấy sinh linh đứng bên ngoài phòng tù nhất thời choáng váng, con ngươi co rút lại, chuyện này nằm ngoài dự tính của bọn họ, tu sĩ cảnh giới Trảm Ngã làm sao lại mạnh mẽ cứng cỏi như vậy chứ?</p><p>\"Hắn đang tái tạo lại chân thân, rèn luyện chính mình, muốn lột xác ra một bộ thân thể càng mạnh mẽ hơn, cũng ngạo mạn đó chứ, tưởng đây là nơi nào?!\" Có người lạnh giọng nói.</p><p>Dưới cái nhìn của bọn họ thì quả thật Hoang rất siêu phàm, thế nhưng cũng không phải là biểu hiện mà sinh linh thuộc cảnh giới Trảm Ngã nên có.</p><p>\"Là muốn lật trời sao, coi phòng tù trở thành chốn rèn luyện?\" Tên còn lại lạnh lùng nói, vẻ mặt chẳng hề thiện cảm chút nào.</p><p>Dưới góc nhìn của bọn họ thì Hoang tựa như đang hò hét trước mặt mình.</p><p>Trên thực tế, Thạch Hạo chẳng hề hay biết gì cả, hiện giờ hắn đang chìm đắm vào trong thế giới đau đớn của bản thân.</p><p>\"Phía bên kia Đế quan, pháp tắc bị thiếu sót, đại đạo bị hao tổn, cho nên sau khi tới giới ta thì có lẽ sẽ đạt được lợi ích to lớn!\" Có người nói, muốn ngăn cản lại sự lột xác này của Thạch Hạo.</p><p>\"Không cần thiết đâu, mặc dù có thể ngăn cản được lần này thế nhưng hắn đang ở thế giới của chúng ta, chỉ cần còn sống thì cũng sẽ từ từ được rèn luyện, cứ để hắn tiếp tục đi.\" Tên còn lại ngăn cản, đồng thời nói mọi người rời đi.</p><p>\"Vì sao?\" Một cường giả không hiểu, bọn họ không muốn Thạch Hạo thành công.</p><p>\"Tên nhóc này rất quỷ quái, thậm chí có thể nói là, biểu hiện của hắn rất nghịch thiên, loại tư chất này có thể gây nên sự chú ý cho bộ thi hài bên cạnh kia!\"</p><p>\"Ý ngươi là, lão quái vật đã chết hơn một kỷ nguyên trước kia sẽ thức tỉnh, là yêu mến quan tâm nhân tài như người này?!\" Có người giật mình hỏi.</p><p>\"Ngược lại ta cũng rất hi vọng lão quái vật kia sẽ tỉnh lại, sẽ truyền pháp ngay nơi đó, chỉ là sợ chuyện này không quá hiện thực mà thôi!\" Người sớm mở lời kia than thở.</p><p>Mấy người khác đều gật đầu, nếu như xảy ra loại chuyện như vậy thì công lao của bọn họ sẽ cao bằng trời, bởi vì, sau này khi đối phó Thạch Hạo sẽ dễ dàng hơn rất nhiều so với lão quái vật kia.</p><p>\"Ta vẫn cảm thấy khó chịu lắm, cứ để mặc cho Hoang trải qua sự gột rửa của đại đạo trọn vẹn giới ta như vậy thì có phải là quá tiện lợi cho hắn hay không?\"</p><p>\"Không sao, muốn phế hắn thì khi nào mà chả được!\" Có người lạnh giọng nói.</p>", "images": {}, "success": true}