{"id": 1564, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1564", "title": "Chương 1564: Lưu Lạc Dị Vực", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1564: Lưu Lạc Dị Vực</h1><p>Quy tắc đại đạo hoàn chỉnh, thiên ý vĩ đại tựa như lưỡi dao chém thẳng vào trong cơ thể của Thạch Hạo, khiến xương khớp toàn thân nổ vang, huyết thống căng phồng.</p><p>Biến cố này rất đột ngột, Thạch Hạo cảm thấy như một ngọn núi lớn đang nghiền ép xuống, lại giống như đang có một lưỡi dao chém thẳng vào sâu trong tâm hải của hắn.</p><p>Nhưng cũng chỉ diễn ra trong nháy mắt và rất nhanh sau đã khôi phục lại.</p><p>Hắn sớm đã biết được, cửu Thiên thiếu khuyết, thế giới kia từng bị đánh tới mức vỡ nát, đại đạo không hoàn chỉnh, việc này tương đương với những tỳ vết đối với người tu hành, con đường cuối cùng sẽ không được trọn vẹn.</p><p>Hiện giờ, sau khi tiến vào dị vực thì hắn cảm nhận rất rõ ràng, càng phát giác ra được sự quan trọng của nơi đây, ngay cả hoàn cảnh cũng đã vượt xa rất nhiều cửu Thiên thập Địa rồi.</p><p>Nếu không phải đang là tù binh thì có thể đây sẽ là một phen cơ duyên lớn cho hắn!</p><p>Bởi vì, nếu như không bị hạn chế thì hắn có thể tái tạo lại chân thân, rèn luyện lại thần hồn, củng cố lại đạo quả vốn có của bản thân.</p><p>Có một cách nói, khi tu hành ở cửu Thiên thập Địa thì trừ phi phải vượt qua cực điểm của mỗi một cảnh giới, nếu không đều sẽ có tỳ vết, sẽ không được viên mãn.</p><p>Thạch Hạo từng bước tiến tới và hắn đã làm được, đã vượt qua những cảnh giới vốn có, một đường vượt qua đỉnh cao nhất cho nên hắn mới có thể duy trì sức chiến đấu khủng khiếp không gì sánh được trong cùng cấp.</p><p>Đương nhiên, việc này cũng có quan hệ với con đường lấy thân làm hạt giống của hắn, không tới mức dựa dẫm hoàn toàn vào thế giới rộng lớn bên ngoài.</p><p>Dọc trên con đường này là sự trầm mặc bủa vây, đại quân dị vực yên lặng không hề nói năng câu gì, bởi vì ngay cả Chí Tôn cũng nhíu chặt mày, Vương Bất hủ tiến vào Táng khu, không một ai biết sẽ xảy ra chuyện gì nữa.</p><p>\"Đẩy nhanh tốc độ!\" Có người quát lớn.</p><p>Một lát sau, đại quân cuồn cuộn vượt qua bình nguyên.</p><p>Bỗng nhiên, Thạch Hạo cảm nhận được một luồng khí tức quen thuộc, lập tức hắn lộ vẻ khác thường, năm xưa nơi hắn từng tới lại là nơi này?</p><p>Mấy năm trước, khi hắn từ Ba ngàn châu lên cửu Thiên để gia nhập Thư viện Thiên Thần thì từng đi qua con đường Đế quan, thế nhưng trên đường đi thì hắn đã lạc khỏi đội ngũ.</p><p>Lúc đó, từng có một chiếc đỉnh lớn lan tỏa mẫu khí và mở ra một con đường dẫn hắn vào một khu cổ địa kỳ dị, nơi đó hắn đã thấy được những chủng tộc tương tự cửu Thiên.</p><p>\"Chính là chỗ này, ta lại tới nữa rồi.\" Nội tâm của Thạch Hạo nổi sóng chập trùng, vô cùng chấn kinh.</p><p>Đây quả nhiên là khu vực nằm bên ngoài Biên Hoang, là một phần ranh giới thuộc về dị vực!</p><p>Trên vùng bình nguyên này có một tòa truyền tống trận to lớn, tất cả mọi người bước lên trên, cường giả dị vực hợp lực mở ra trận pháp và kích hoạt.</p><p>Ầm!</p><p>Ánh sáng hỗn độn ngút trời, sương mù bất hủ mênh mông được phóng thích, những gợn sóng được tạo thành từ đại trận trở nên kịch liệt.</p><p>Là mấy vị Chí Tôn đang cùng nhau mở ra trận pháp, mỗi một người đều ngâm tụng thần chú thần bí, cùng nhau hợp lực thì mới có thể mở ra tòa cổ trận này, rõ ràng nó nối liền với một nơi cực kỳ quan trọng.</p><p>Răng rắc!</p><p>Sấm vang chớp giật, cuồng phong gào thét, thậm chí còn có cả mưa máu tầm tả, rất nhiều thần ma gào thét, tia điện đan dệt, hàng loạt dị tượng xuất hiện, tòa truyền tống trận này chẳng hề tầm thường chút nào,</p><p>Những lúc bình thường khi mở ra cánh cửa truyền tống thì sức mạnh không gian sẽ dâng trào, thế nhưng hiện giờ lại xuất hiện cảnh tượng đáng sợ như vậy.</p><p>Cuối cùng vang lên một tiếng thật lớn, khí tức bất hủ ngập tràn, một thông đạo to lớn được nối thông, đại quân ồ ạt tiến vào trong.</p><p>Chiếc xe đồng chở tù nhân được hung thú kéo đi nhanh chóng tiến vào trong, rất nhanh thì Thạch Hạo đã cảm nhận được điểm dị thường, cực kỳ kinh ngạc.</p><p>Rốt cuộc, khi rời khỏi thông đại đó thì Thạch Hạo vững tin rằng, quả nhiên còn có càn khôn khác nữa!</p><p>Tựa như đang vượt qua một thế giới khác!</p><p>Vùng đất cổ trước kia cũng chỉ có thể xem như là nơi để xông qua Biên Hoang, là ngoại vi của dị vực, mà nơi đây mới chân chính là cổ địa, là đại thế giới, nơi sinh sống, sinh hoạt của hàng loạt các Vương tộc lớn.</p><p>Vừa mới tới đây thì thân thể của Thạch Hạo lần nữa rung lên bần bật, hàng loạt đạo tắc buông xuống như muốn đắp nặn lại thân thể, rèn luyện lại nguyên thần của hắn, quy tắc càng to lớn hơn.</p><p>Đi xuyên qua thông đạo ấy thì bọn họ tựa như đang vượt qua ranh giới và tiến vào một vùng đất nắm giữ pháp tắc vũ trụ cổ xưa nhất.</p><p>Có thể thấy được, giữa bầu trời có từng vệt quy tắc đại đạo xuất hiện và ngưng tụ thành những vật thể hữu hình, chúng không ngừng chìm nổi nơi ấy, mênh mông khó lường.</p><p>Phóng tầm mắt về nơi xa xa thì có một cây cổ thụ bàng bạc che kín cả trời xanh, tựa như có thể bao phủ hết cả bầu trời, không ngờ lại là một gốc Thế Giới thụ đầy xum xuê!</p><p>Chỉ vừa mới tiến vào khu cổ giới này mà đã thấy được cảnh tượng như thế rồi.</p><p>Vùng thế giới này quá siêu phàm, linh khí nồng đậm tới mức không thể tiêu tán, những dòng sông đều là linh dịch chứ chẳng phải là đầm nước như bình thường.</p><p>Trong các vùng núi là hàng loạt dược thảo, đều là những dược liệu cổ xưa hiếm thấy với niên đại lâu năm.</p><p>Đương nhiên, còn có một vài tuyệt địa đang tản ra khí thế đầy khủng khiếp, ví như đầm lầy màu máu đang bị vô số thi thể lấp kín. Còn có hầm lửa với ngọn lửa hừng hực, bên trong có sinh linh kêu rên, đang bị tra tấn tựa như đang ở trong địa ngục vậy.</p><p>Khu cổ giới này vô cùng rộng lớn, tựa như không có giới hạn phần cuối vậy.</p><p>Theo như cảm nhận thì Thạch Hạo phát hiện ra, nơi đây rộng lớn hơn rất nhiều lần so với cửu Thiên thập Địa!</p><p>Cái được gọi là Thế Giới thụ kia, mặc dù có thể nhìn thấy được, đó là vì nó quá thần bí, có thể xuất hiện ở trên vòm trời của thế giới này, làm cho tất cả mọi người đều có thể trông thấy.</p><p>Trên thực tế, rễ cây, cành cây, tán lá đều có thể nâng đỡ ngôi sao, to lớn vô biên, hiện giờ đã lan rộng đến khắp nơi và đang tỏa ra tinh hoa thiên địa nồng đậm nhất.</p><p>Sau khi trở lại, đi ngang qua nơi dừng chân của từng bộ tộc một thì rất nhiều đội ngũ đã rời đi, trở lại trong tộc địa của từng người.</p><p>Trên đường này, Thạch Hạo nhìn thấy được thành trì khổng lồ, quy mô của nó có thể so được với Đế quan, hơn nữa không chỉ có mỗi một tòa, vô cùng rộng lớn.</p><p>\"Đại nhân, xử lý hắn thế nào đây?\" Rốt cuộc cũng có người nhắc tới Thạch Hạo.</p><p>Bởi vì, rất nhiều quân đoàn đã rời đi, trở lại bộ tộc của chính mình.</p><p>Lần này, Vương Bất hủ đã đi tới Táng khu nên có ảnh hưởng cực kỳ lớn, hơn hẳn sự chết thảm của Chí Tôn, việc Đế tộc bị bắt, thống lĩnh của các tộc đều nôn nóng muốn trở về trong tộc để bẩm báo.</p><p>Liên quan tới Thạch Hạo thì có rất nhiều người ước ao có thể giết chết hắn ngay lập tức!</p><p>Trên đường đi này, có không ít người muốn ra tay, muốn chém bay đầu lâu của hắn để báo thù cho những tu sĩ đã chết.</p><p>Thế nhưng, khi cân nhắc tới việc đây là người mà Đế tộc đang muốn, là sinh linh mà cao tầng muốn mang về, cho nên các tu sĩ bình thường không dám hạ gục hắn.</p><p>Bởi vì bọn họ cảm thấy, người trẻ tuổi này không hề đơn giản chút nào, được các đại nhân vật chú ý, nếu như khiến hắn hình thần đều diệt thì khó mà bàn giao được.</p><p>Trong nhất thời, dù cho là Chí Tôn cũng cảm thấy do dự, rốt cuộc nên xử trí hắn thế nào đây?</p><p>\"Đáng lẽ phải treo hắn ở ngay trên cửa thành, báo cho các tộc biết, chúng ta đã bắt được tên hung đồ này, có thể cúng tế cho các anh linh.\" Có người nói.</p><p>Bởi vì, trong mấy ngày vừa rồi sát nghiệp của Hoang quá nặng, chỉ một người mà đã tiêu diệt tới mấy ngàn tu sĩ, cảnh giới Độn Nhất cũng phải hơn trăm mạng.</p><p>\"Nếu như treo lơ lửng trên tường thành thì ta sợ sẽ có người nhịn không được mà giết chết mất!\" Có người nói nhỏ.</p><p>Thế nhưng, cao thủ các tộc đều muốn giày vò Thạch Hạo, hắn đã giết quá nhiều người, nếu như cứ nhẹ nhàng buông tha thì quá nhân từ rồi.</p><p>\"Cao tầng chưa đưa ra quyết định thì chúng ta cũng không nên làm bậy.\" Một vị đại nhân vật lên tiếng, bởi vì bọn họ rất lo lắng, sợ động chạm cấm kỵ.</p><p>Lần này, bọn họ xuất binh thăm dò Đế quan thế nhưng lại đại bại trở về, Chí Tôn bị bắn giết, Đế tộc bị bắt làm tù binh, thành quả duy nhất chính là bắt một tên Hoang trở về!</p><p>\"Đẩy vào trong thiên lao Hắc Thủy, chỉ cần sống là được, còn những chuyện khác không cần để ý tới!\" Rốt cuộc cũng có đại nhân vật đưa ra quyết định.</p><p>Bọn họ tin tưởng, chỉ cần Thạch Hạo còn sống thì xem như hoàn thành nhiệm vụ, bởi vì dù cho có trọng thương nặng hơn nữa thì cao thủ cấp Bất Hủ vẫn có thể trị liệu được.</p><p>Đây là một tòa thành khổng lồ, là một trong mười tòa thành có tiếng của dị vực.</p><p>Mà sâu bên dưới lòng đất của tòa thành cổ này có một thiên lao vô cùng vững chắc, nó đã tồn tại mấy kỷ nguyên rồi, trường tồn từ xa xưa.</p><p>Chiếc xe chở tù binh được mở ra thế nhưng trên người của Thạch Hạo vẫn quấn chặt gông xiềng, xích sắt to lớn vòng quanh cơ thể, hắn bị xô đẩy áp giải tiến vào trong thiên lao.</p><p>Nơi đây vô cùng tối tăm, vô cùng ẩm ướt, quanh năm không hề thấy ánh mặt trời, vừa mới bước vào thì đã nghe được những tiếng gầm thét đinh tai nhức óc.</p><p>Có thể thấy được, bên trong từng ngôi nhà giam đều đang nhốt từng chủng tộc kỳ lạ, ai nấy đều mạnh mẽ tới đặc biệt.</p><p>Dù sao, Thạch Hạo với cảnh giới Trảm Ngã thì chỉ cũng chỉ là tu sĩ có cảnh giới thấp nhất ở nơi này!</p><p>Nhưng mà, hắn lại được đối xử cực kỳ nghiêm khắc, dựa theo như cảnh giới của hắn thì có thể giam vào bất kỳ một nhà tù nào cũng được, bởi vì những nhà tù này dùng để giam giữ tu sĩ nhỏ bé như hắn thì quả thật rất lãng phí.</p><p>Thạch Hạo bị áp giải không ngừng tiến vào khu vực sâu nhất trong thiên lao Hắc Thủy, sẽ bị giam vào trong một nhà tù kiên cố nhất chuyên giam giữ những bá chủ thời cổ đại.</p><p>Càng tiến vào bên trong thì càng yên tĩnh, không còn tiếng gào thét nữa.</p><p>Ở khu vực này tựa như chẳng hề có ai, không hề giam giữ sinh linh nào cả!</p><p>\"Leeng keeng!\"</p><p>Một cánh cửa nhà giam được mở ra, bịch, Thạch Hạo bị ném thẳng vào trong và va mạnh lên trên vách tù rồi rớt bịch xuống dưới nền.</p><p>\"Nhóc con, cố gắng kiểm điểm lại bản thân nhé, từ từ nghiền ngẫm mùi vị của cái chết đi!\" Có người quát lớn.</p><p>Thạch Hạo không hề lên tiếng gì cả, từ khi tiến vào dị vực thì hắn vẫn luôn giữ vẻ trầm mặc, cái gì cũng không muốn nói.</p><p>Hắn nhìn xung quanh, nhà tù này rất lớn, gần đó là một thiên lao khác, giữa hai nơi tuy rằng có trụ đá kỳ dị, có thần thiết màu máu ngăn cách thế nhưng vẫn có thể thấy rõ được.</p><p>Đương nhiên, ngoài ra nhà tù này cũng có một lớp ánh đen nhàn nhạt, màn ánh sáng này tựa như trong suốt, đây mới chính là nguồn gốc của phong ấn, nghe đâu không cách nào phá vỡ được, ai mà chạm vào thì sẽ từ từ bị luyện hóa.</p><p>Thạch Hạo lộ ra vẻ kinh sợ, bởi vì, bên trong nơi sâu nhất của nhà tù có một bộ thi thể đang bị treo bên trên cột sắt, không nhúc nhích, khô quắt và lạnh lẽo.</p><p>\"Theo như các ngươi, người này hết chưa?\" Có người của dị vực lên tiếng và nhìn về bộ thi thể kia, ai nấy cũng lộ vẻ sợ hãi cả.</p><p>\"Hơn cả kỷ nguyên rồi mà ngay cả động đậy cũng chẳng hề, ta cảm thấy, sớm đã chết rồi?\" Có người đáp.</p>", "images": {}, "success": true}