{"id": 1570, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1570", "title": "Chương 1570: Kiêu Căng Khó Thuần", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1570: Kiêu Căng Khó Thuần</h1><p>Mạc Tiên, vóc người cao ráo, mái tóc mềm mại, gương mặt trái xoan, hàng mi cong vút, mắt to trong veo, cơ bản không hề nhìn ra được nàng lại là một cô gái có thể sánh vai cùng với Đế tộc.</p><p>Bởi vì, nàng quá xinh đẹp, toát lên khí chất không tranh với đời, đẹp tới mức kỳ cục.</p><p>\"Em của ta có khỏe không?\" Mạc Tiên chủ động hỏi.</p><p>Nàng tiến về trước, tiên vụ bầu bạn, mờ ảo linh động, tựa như là một vị Trích tiên tử bước ra từ sâu trong núi mây và khiến thần trí người khác trở nên yên tĩnh.</p><p>Dù cho là những sinh linh dị vực cũng giảm đi chút phần táo tợn, không còn quá chú tâm tới việc thảm bại khi nãy mà nhìn chăm chú về phía trước, cô gái này quá kinh diễm, lôi kéo hoàn toàn sự chú ý của người khác.</p><p>\"Hắn rất ổn, sau khi hiểu rõ chân tướng thì đã hoàn toàn tỉnh ngộ rồi.\" Thạch Hạo đáp.</p><p>Việc này làm cho không ít người mù mịt, không hiểu bọn họ đang nói chuyện gì.</p><p>Bởi vì, dưới góc nhìn của bọn họ thì dù gì đó cũng là một vị Đế tộc, hơn nữa còn là một cô gái, có thể đây là lần đầu tiên xuất thế thì làm sao có thể là người quen cũ của Hoang chứ?</p><p>Xung quanh sân thi đấu này có tới chục vạn tu sĩ, hơn nữa đều có lai lịch rất là lớn, đều là những người thuộc Vương tộc, được mệnh danh là thành viên của gia tộc quyền thế trong hơn mấy trăm ngàn vạn dặm quanh Hắc Thủy thành.</p><p>Chỉ là, không có mấy người biết tới thân phận chân chính của Mạc Tiên.</p><p>\"Thứ được gọi là chân tướng thì cũng chỉ là vẻ bề ngoài mà thôi, còn có thứ ở cấp độ sâu hơn nữa kia.\" Mạc Tiên nhẹ giọng thở dài, gương mặt tinh xảo tựa như là một kiệt tác hoàn mỹ của trời cao.</p><p>Làn gió thổi tới kéo lấy những lọn tóc dài bóng bẩy của nàng, ngón tay tựa như ngó sen khẽ vuốt vuốt cột lấy mái tóc dài, kỳ ảo và xuất trần.</p><p>Mạc Tiên vô cùng xinh đẹp, thế nhưng trước giờ Thạch Hạo cũng chưa từng gặp qua nàng, mặc dù có thể nhận ra được nhưng đó cũng là vì hắn rất quen thuộc với người đệ đệ của nàng mà thôi.</p><p>Thạch Hạo từng thu phục được một người hầu tên là Mạc Đạo, chuyện này từng gợi ra náo động vô cùng lớn ở Thư viện Thiên Thần, bởi vì đó là sinh linh của dị vực, năm đó hắn đi chiến trường Tiên cổ rồi hàng phục và dẫn người này về thư viện.</p><p>Tính cách của Mạc Đạo rất kiên quyết, nói một là một, sau khi bị Thạch Hạo đánh bại thì đã thực hiện lời hứa và vẫn luôn đi phía sau Thạch Hạo.</p><p>Đó là một thiếu niên cực kỳ tuấn tú, cũng đã tu ra ba luồng tiên khí, là nhân tài thật sự, là đệ đệ ruột thịt của Mạc Tiên cho nên tướng mạo cũng có đôi phần tương tự, thành ra Thạch Hạo mới có thể nhận ra Mạc Tiên được.</p><p>Sau khi giao thủ với sinh linh dị vực nhiều lần thì Thạch Hạo sớm đã biết về cô gái Mạc Tiên này, bởi vì không chỉ có một hai sinh linh ngợi khen cô gái này, thiên phú tuyệt thế và vượt xa Mạc Đạo.</p><p>Lúc nàng vừa hiển lộ ra sự tài hoa xuất chúng của mình thì đã được Đế tộc tuyển chọn và mang đi, đó là một chuyện không cách nào tưởng tượng nổi. Đế tộc kiêu ngạo biết dường nào chứ, làm sao có thể khoan dung và cho phép một Nhân tộc cùng tu luyện với mình?</p><p>Nhưng mà, Mạc Tiên lại có tư cách đó, đủ để chứng minh sự kinh người của nàng tới mức nào rồi!</p><p>\"Ta rất lo lắng cho đứa em của mình, tương lai sẽ rất loạn, sẽ vượt qua tưởng tượng của mọi người, trong năm tháng đen tối ấy thì ta cũng không biết còn có thể nhìn thấy hắn nữa hay không.\" Mạc Tiên bình tĩnh nói.</p><p>Thạch Hạo không nghĩ tới nàng lại sẽ nói ra những câu như vậy.</p><p>\"Đại nhân trẻ tuổi của Đế tộc, xin hãy trấn áp Hoang, dương lên thiên uy của giới ta!\" Xa xa có người hô lớn, đã không cách nào kìm nén được nữa, nội tâm kích động, huyết dịch dâng trào.</p><p>Bởi vì, Đế tộc được mệnh danh là chủng tộc mạnh mẽ nhất, hiện giờ có người lên trận và lại xuất hiện tận bốn người, chẳng lẽ còn không thể hàng phục được Hoang ư?</p><p>Tất cả mọi người đều cảm thấy, thời điểm hãnh diện đã tới, sau mấy ngày bị Hoang hành hạ sỉ nhục nhiều lần, những tin tức mà bọn họ nghe thấy đều rất tệ hại và gay go, khiến cho ai nấy đều bị đè nén trong lòng.</p><p>Dân tộc chiến đấu, làm sao lại uất ức như vầy chứ?</p><p>Nếu không phải những cổ địa mà Đế tộc cư trú rất đáng sợ, người thường không cách nào tới gần thì sớm đã có vô số tu sĩ tới cầu xin bọn họ rời khỏi tổ địa rồi.</p><p>Nhưng mà, Mạc Tiên lại lui về sau, cũng không hề xuất thủ.</p><p>\"Ồ, Mạc sư muội không xuất thủ ư, ta còn tưởng rằng muội muốn ước lượng hắn một phen chứ.\" Bên cạnh chợt có người lên tiếng, hắn tên là Ổ Côn, tất nhiên cũng là Đế tộc thật sự.</p><p>Thân hình của Ổ Côn rất là to lớn, tuy rằng có hình người thế nhưng lại cao tới một trượng và được khí hỗn độn bao phủ, tựa như là một con mãnh thú hung hãn nhất đang ngủ đông.</p><p>Mái tóc của hắn có màu tím, trong lúc vô tình hất lên thì sẽ có sương mù hỗn độn bao phủ ở bên ngoài, đồng thời cơ thể của hắn rất rắn chắc, cơ bắp cuồn cuộn, tựa như là những thanh thép dán sát trên người vậy.</p><p>Lúc hắn chuyển động chân tay thì hư không mơ hồ, tiếng ầm ầm vang dội, ép sụp không gian!</p><p>Tất cả mọi người đều hút vào hơi khí lạnh, đây là Đế tộc, cũng quá biến thái mà, chỉ là những động tác tùy ý thế nhưng lại có thể ép sụp hư không, mạnh tới mức thái quá.</p><p>\"Oh, thật ngại quá, gần đây đang tu luyện một môn thể thuật và vừa mới lần mò được chút cửa ngõ nên chưa thích ứng cho lắm, với lại cũng khó có thể khống chế toàn bộ sức mạnh một cách hữu hiệu được.\" Ổ Côn giải thích.</p><p>Mọi người nghe vậy thì lộ vẻ khác thường, thể thuật mà Đế tộc tu luyện chắc chắn là một tâm pháp cái thế, tất cả mọi người chỉ biết ước ao chứ sẽ không đố kỵ.</p><p>Bởi vì, chênh lệch giữa đôi bên quá lớn, ngay cả tư cách để đố kỵ cũng không có.</p><p>Nếu như không có chuyện gì ngoài ý muốn thì những thành viên hiếm có thuộc dòng chính của Đế tộc tương lai sau này rất có thể sẽ trở thành Bất Hủ, là Thủ Hộ giả mạnh mẽ nhất của giới này, các tộc cần phải quỳ bái!</p><p>\"Em của ta đang ở bên kia Đế quan và từng đi theo Hoang, vả lại cũng chưa hề chịu khổ chút nào, hiện tại ta không muốn giao thủ với hắn, không muốn em của mình ở bên kia sẽ liên lụy.\" Mạc Tiên hiền hòa nói.</p><p>Ổ Côn với thân hình cao lớn gật đầu, lúc thân thể cao tầm một trượng khẽ rung động thì tựa như là một tòa tháp bằng sắt, đất rung núi chuyển, hắn than thở: \"Công pháp mà ta tu luyện vẫn chưa đạt tới viên mãn, hiện giờ tuy rằng rất thèm khát thế nhưng cần phải kiềm chế lại chút thời gian nữa.\"</p><p>Bốn người trẻ tuổi Đế tộc, đã có hai người tỏ thái độ tạm thời không xuất thủ, hoàn toàn vượt khỏi dự đoán của mọi người.</p><p>\"Nếu như các ngươi đã không thể ra tay thì cứ để ta lên cũng được, một viên đá mài dao với đẳng cấp tốt như vầy thì thật là hiếm có!\" Có người lên tiếng đầy ngạo mạn, hắn từng bước ép sát tới.</p><p>Đây chính là một trong bốn sinh linh thuộc Đế tộc kia, nhìn dáng dấp mặc dù là hình người thế nhưng tuyệt đối không thể là Nhân tộc.</p><p>Đây là người nào, tới từ Đế tộc nào? Rất nhiều người bên trong sân thi đấu đều dâng trào cảm xúc, mỗi một người tràn ngập kích động, rốt cuộc cũng đã tới phiên Đế tộc xuất kích rồi.</p><p>\"Đại nhân trẻ tuổi của Đế tộc, xin hãy ra tay trấn áp kẻ này!\" Có người không kìm nén được hô lớn.</p><p>\"Xem ra tên Hoang này đã khiến các vị vô cùng tức giận, thế thì ta đấu trăm chiêu với hắn cũng được.\" Chàng trai này lên tiếng, hẳn là còn rất trẻ vì theo như lời nói phát ra thì có thể cảm nhận được.</p><p>Hắn tên là Dư Vũ, mỗi lần cất bước là hỗn độn khuếch tán, âm thanh ầm ầm, tựa như là một vị Đế vương đang đẩy nhật nguyệt tinh thần về phía trước, mang theo khí thế đầy mạnh mẽ và khiếp người.</p><p>\"Ha ha, Dư Vũ, chớ vội vàng hấp tấp, chút nữa nếu như ngươi mà bị tên Hoang này đánh bại, miệng phun đầy máu tươi thì sẽ khó nhìn lắm đó.\" Người cuối cùng trong bốn người trẻ tuổi Đế tộc cất lời, hắn tên là Khánh Khôn.</p><p>Lúc này, Hạc Tử Minh đi cùng với đám người này cũng nở nụ cười nhàn nhạt, hiển nhiên, hắn có đủ tư cách để sánh vai cùng với Đế tộc.</p><p>\"Có thật vậy hay không, nếu như có thể đánh ta tới mức miệng phun máu thì ta sẽ rất bái phục!\" Dư Vũ nói.</p><p>Ban đầu, Thạch Hạo cảm thấy hắn rất điên cuồng, mở miệng thì nói mình là đá mài dao, hiện giờ lại nhìn thấy hắn thản nhiên như thế thì phán đoán được, tính cách của người này có thể là thích làm gì thì làm.</p><p>Bởi vì, Dư Vũ đủ mạnh, cơ bản không cần phải lịch sự gì cả, cứ trực tiếp như thế, hay cũng có thể coi là kiêu căng khó thuần.</p><p>\"Thua dưới tay Hoang, ta đoán đám lão già của bộ tộc ngươi sẽ phát điên lên cho coi, bồi dưỡng ngươi nhiều năm như vậy mà giờ vừa mới xuất thế lại đại bại, khả năng sẽ bị ngươi chọc tức tới chết đó.\" Khánh Khôn đứng ở trong hỗn độn cười ha hả nói.</p><p>\"Khánh Khôn, ngươi bớt nói xàm đi, xem ta trấn áp hắn như thế nào nè, gì mà Hoang chứ, gì mà quét ngang thế hệ trẻ tuổi chẳng hề có chút đối thủ nào. Nhà ta vẫn còn có vài lão nô bộc, năm xưa được gọi là gì ta, trong lời nói của đám người bên kia Đế quan thì được gọi là tiên dân gì đó, xem ra là tổ tiên của bọn họ, đám nhân vật như vậy cũng đều thất bại và hiện giờ trở thành nô bộc trong cổ địa của bộ tộc ta, vả lại tên Hoang này lại tu luyện trong hoàn cảnh thiên địa thiếu sót và tệ hại ấy, như thế thì có thể có thành tựu gì chứ!\" Dư Vũ lạnh lùng nở nụ cười.</p><p>Mạc Tiên, Ổ Côn, Dư Vũ, Khánh Khôn, Thạch Hạo đã biết được tên họ của bốn tên Đế tộc này. Đương nhiên, Mạc Tiên cũng không tính là như vậy, chỉ là được Đế tộc coi trọng, xem như ngang hàng với mình mà thôi.</p><p>Đồng thời, trên mặt Thạch Hạo cũng lộ vẻ tức giận, trước kia hắn còn cho rằng Dư Vũ có tính cách tự kiêu, ăn nói mạnh bạo, nhưng giờ ác cảm với hắn đã bắt đầu tăng mạnh.</p><p>Sỉ nhục tiên dân cửu Thiên ngay trước mặt Thạch Hạo, khiến ánh mắt của hắn trở nên lạnh lùng, hắn biết một vài cường giả của kỷ nguyên Tiên cổ từng bị bắt đi, vận mệnh trải qua rất nhiều thăng trầm.</p><p>\"Hoang, ngươi tới đây cho ta, để ta nhìn thử tảng đá mài dao này có hợp lệ hay không.\" Dư Vũ lạnh nhạt nói, vẫn là biểu lộ giống như trước, thích làm gì thì làm.</p><p>\"Ta chỉ sợ cây đao nát của ngươi chịu không nổi mà thôi, sẽ bị đứt rời đó!\" Thạch Hạo lên tiếng.</p><p>\"Tính cách rất mạnh bạo, tới, tới, tới, để ta xem thử ngươi nặng nhẹ ra sao, tới cùng là đá mài dao hay là một chiếc đinh đâm ta chảy cả máu.\" Dư Vũ nói.</p><p>Hắn đã xuất thủ, đẩy ra sương mù và cực tốc lao tới, tốc độ quá quanh, trời cao như bị xé rách, đi kèm là thần quang hừng hực, đó là ánh sáng sấm chớp do cơ thể hắn phát sinh.</p><p>Đừng nói là người trẻ tuổi của các Vương tộc lớn, ngay cả những đại tu sĩ thuộc cảnh giới đỉnh cao Độn Nhất thì con ngươi cũng phải co rút lại, đồng thời nhìn chằm chằm về nơi ấy.</p><p>Được gọi là Đế tộc, quả nhiên là khủng khiếp!</p><p>Dư Vũ rất đáng sợ, với hành động dùng thân thể lao vút tiến tới mà đã sinh ra dị tượng, chỉ là sức mạnh tự nhiên được thiên địa giao phó như thế cũng đã có thể thuấn sát rất nhiều cường giả rồi!</p><p>Ầm!</p><p>Thạch Hạo vung đúng một quyền, cứ thế đánh thẳng về trước.</p>", "images": {}, "success": true}