{"id": 1572, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1572", "title": "Chương 1572: Chiến Thần Mang Trên Mình Gông Xiềng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1572: Chiến Thần Mang Trên Mình Gông Xiềng</h1><p>Hoang biến thái cỡ nào chứ? Mình mang gông xiềng thế mà vẫn có thể kéo đứt cổ của một tên Đế tộc, việc này quá khiếp người.</p><p>Đám người la hét rầm trời.</p><p>Ngay lúc nãy đã có không ít người vô cùng lo lắng, vào khoảnh khắc đó, một vài Vương tộc có lòng tự ái cực cao trái tim như nhảy thẳng tới tận cổ. Bởi vì, nếu như Hoang có thể kẹp chết một Đế tộc thì đây quả là một trò cười.</p><p>Mặc dù không có xảy ra chuyện tình thê thảm ấy thế nhưng đám người vẫn chẳng biết nói gì cả.</p><p>Ngay cả người trong cuộc như Dư Vũ thì cũng phải lạnh lẽo sắc mặt, quá sơ suất, quá bất cẩn, cứ thế áp sát lại gần và để cho Hoang kẹp chặt lấy cổ mình.</p><p>Tất cả mọi người đều giật mình sợ hãi, nếu Hoang không bị phong ấn thì lúc này rất có thể đã kéo đứt chiếc cổ của một tên Đế tộc rồi, đã ngắt được đầu lâu của hắn.</p><p>\"Ha ha... Ha ha...\" Ổ Côn cười lớn, hắn giống như một tòa tháp bằng sắt, thân thể cao lớn cả trượng, lúc này nhịn không được cất tiếng cười vang.</p><p>\"Dư Vũ, sao lại bất cẩn như vậy chứ hả, Hoang mang trên mình gông xiềng, xích sắt quấn chặt trên người, vậy mà lại thiếu chút nữa đã đánh gục được ngươi rồi, cục đá mài dao này rất có thể sẽ mài đứt thanh đao nát của ngươi đó.\" Khánh Khôn cười nói.</p><p>Lúc này, e rằng chỉ có hai người của Đế tộc này mới dám chế nhạo như vậy.</p><p>Sắc mặt của Dư Vũ tái xanh, hết sức khó coi.</p><p>Lần này là lần thứ hai hắn bị bức bách như thế, đồng thời Ổ Côn, Hạc Tử Minh, Khánh Khôn cũng đều tiến sát lại, muốn tìm hiểu nguyên thần của Thạch Hạo.</p><p>Đây chính là lý do mà bọn họ tới đây, và cũng muốn giành cơ hội để tiếp xúc với Hoang, muốn biết hắn có bí mật gì mà khiến cao tầng hứng thú như vậy.</p><p>\"Bọn ngươi chớ có vọng động làm bậy, nơi mi tâm của hắn có rất nhiều cấm chế, nếu như tìm kiếm thì sẽ nổ tung ngay tức khắc đấy.\" Đúng lúc này thì có một âm thanh trong thành vang lên.</p><p>Mấy người này cau mày, có Chí Tôn nhắc nhở nên bọn họ không thể không xem trọng được, không dám ra tay nữa.</p><p>Tuy rằng thân phận của bọn họ vô cùng siêu nhiên, thế nhưng cũng không thể xằng bậy được.</p><p>\"Tiếc thật, nói tóm lại vẫn không một ai dám đánh một trận với ta.\" Thạch Hạo lên tiếng nơi ấy, vẫn là dửng dưng như không.</p><p>Dư Vũ nghe thấy vậy thì gân xanh đầy trán, vẻ mặt càng thêm lạnh lẽo, cuộc chiến đấu giữa hắn và Hoang đã bị ngăn cản, chẳng lẽ nói ngay cả tiền bối Chí Tôn cũng không coi trọng mình?</p><p>\"Nếu như ngươi đã hiếu chiến như vậy, ưa thích tranh đấu, vậy thì ta thỏa mãn cho ngươi!\" Âm thanh lạnh lùng kia vang lên trong thành.</p><p>Sau đó, Chí Tôn ở trong thành tuyên bố một chuyện, sẽ đưa Hoang tới thư viện Chiến Thần, xem như là \"Chiến giả\", giúp người khác ngộ đạo.</p><p>Sau khi tin tức này truyền ra thì tất cả mọi người bật thốt lên đầy kinh ngạc, tiếp đó là con mắt sáng ngời đầy chờ mong.</p><p>Đương nhiên, còn có một số người tỏ vẻ thất vọng, nói tóm lại vẫn không thể thấy được một cao thủ Đế tộc nào trấn áp Thạch Hạo, bọn họ muốn quan sát một cuộc đại quyết chiến, ước ao thấy được sẽ có người áp chế Hoang một cách quang minh chính đại, nâng cao thiên uy của giới này.</p><p>\"Thư viện Chiến Thần đó, chúng ta có cơ hội đi vào không?\" Lúc này, rất nhiều người dồn dập nghị luận, ánh mắt nóng bỏng ngập tràn khát khao.</p><p>Thư viện này có lai lịch rất lớn, là một trong mười thư viện lớn của dị vực.</p><p>Những tu sĩ xuất thân từ nơi này đều được mệnh danh là Chiến thần, là những tồn tại có thể hoành hành bá đạo trên chiến trường, đánh đâu thắng đó.</p><p>Đương nhiên, sau cùng có thể đạt được tên gọi Chiến thần thì cũng không được mấy ai, tuyệt đại đa số cũng chỉ làm nền mà thôi, bởi vì tên gọi này cũng không phải thích là sẽ đạt được.</p><p>Thư viện Chiến Thần có lai lịch lâu đời, là truyền thừa quan trọng nhất trên vùng đất rộng lớn của vị trí Hắc Thủy thành này!</p><p>Thư viện này có lai lịch rất lớn, trước kia từng thuộc về một vị Vương Bất hủ, chỉ có điều sinh linh này đã chết trận khi chinh phạt cửu Thiên, và vùng đất còn sót lại của hắn đã trở thành một cái thư viện như hiện giờ.</p><p>\"Vương Bất hủ đã chết đi - Lạc Ma?\" Khi Thạch Hạo nghe được cái tên này thì chấn động trong lòng.</p><p>Năm đó lúc ở biên cương Đại Xích Thiên thì hắn đã biết tới cái tên này rồi, Lạc Ma đã chết ở những năm cuối của Tiên cổ.</p><p>\"Các ngươi hẳn phải biết, hàng năm thư viện Chiến Thần cũng chỉ có một ngàn tiêu chuẩn để được tu hành bên trong, không chỉ sẽ có Chí Tôn giảng đạo mà còn có Bất hủ hiện thân, năm nay cũng không hề ngoại lệ.\" Trong thành lại vang lên âm thanh lạnh lùng kia.</p><p>Với dị vực mênh mông, nhân khẩu vô số thì ngần ấy tiêu chuẩn thật sự là ít tới thảm thương.</p><p>\"Thú vị, nếu như đưa Hoang tới đó thì ta cũng không ngại đi tham gia chút náo nhiệt.\" Khánh Khôn nói.</p><p>\"Ta cũng đi!\" Dư Vũ lạnh lùng gật đầu.</p><p>Ngay cả Mạc Tiên, Hạc Tử Minh, Ổ Côn cũng không hề suy nghĩ nhiều liền quyết định tới nơi ấy, nguyên nhân cũng chỉ có một, là vì Hoang sắp trở thành \"Chiến giả\" của nơi ấy.</p><p>Nếu không, bọn họ thân là Đế tộc, cổ địa của gia tộc từng người đều hơn hẳn di địa mà Vương Bất hủ đã từ trần này lưu lại, cần gì phải tới đây chứ!</p><p>Tin tức lan tuyền, bốn phương chấn động.</p><p>Ngày hôm ấy, không chỉ có Hắc Thủy thành ầm ĩ mà ngay cả rất nhiều tu sĩ của những nơi khác sau khi nghe thấy cũng đều giật nảy cả mình.</p><p>Bởi vì, năm nay cũng chẳng bình thường gì, không chỉ có Hoang trở thành \"Chiến giả\" mà ngay cả cường giả trẻ tuổi Đế tộc cũng sẽ hiện thân và tới nơi ấy.</p><p>Hoàn toàn chính xác, chuyện này đã trở thành sức mê hoặc trí mạng cho rất nhiều người, vô số cao thủ đều dịch chuyển thân thể, quyết định tranh cướp danh sách năm nay.</p><p>Dù sao, có được bao nhiêu Đế tộc chứ?</p><p>Về phía những sinh linh khác, mười thư viện lớn vốn đã là thánh địa vô thượng, đáng giá để vượt ải, chứ đừng nói thư viện Chiến Thần của năm này hoàn toàn khác với những năm trước.</p><p>Thư viện cũng không có nằm trong thành, mà là đóng đô ở trong một khu vùng núi phía xa.</p><p>Nơi này rất kỳ lạ, từ xa nhìn lại thì tựa như là hơn vạn con chân long đang ngủ đông, lúc tới gần thì mới có thể phát hiện ra được, đó là từng dãy núi nối liền, quá hùng vĩ.</p><p>Trong vùng núi này có một địa phương ngập tràn khói đen, tràn đầy những điều không rõ, có địa vực với ánh sáng tím bay lại, mang theo hơi thở an lành; có địa phương lan tỏa ráng đỏ, tựa như là những ánh sáng đỏ ngòm lao vút lên trời xanh.</p><p>Khu vực này có địa thế cực kỳ phức tạp, không cách nào nhìn ra sâu cạn của nó được.</p><p>Năm đó, Vương Bất hủ Lạc Ma từng tu hành ở đây nên cổ địa mà hắn lưu lại quả thật không phải là chuyện nhỏ.</p><p>Đương nhiên, khu vực này còn được gọi là tổ địa, khu vực trung tâm nhất đã bị đời sau của Lạc Ma mang đi rồi, nếu không nó cũng có thể sánh ngang với cổ địa của Đế tộc chân chính, cũng không khác nhau quá nhiều.</p><p>Dù là như thế thì nơi đây cũng trở thành một vùng đất thần thánh!</p><p>Học sinh ở trong thư viện Chiến Thần cũng không hề phân theo tuổi tác, cảnh giới, mà là chia thành vài cấp bậc khác biệt.</p><p>Từ bao năm tới giờ, những người được lưu lại chắc chắn đều là tinh anh cả.</p><p>Bởi vì, lúc thư viện mở ra hàng năm thì những học sinh không phân biệt độ tuổi cảnh giới đều sẽ bị những người mới tương ứng khiêu chiến, người thất bại sẽ phải rời đi và người thắng sẽ được lưu lại.</p><p>Cuối cùng, trong thư viện này vẫn luôn luôn là ngàn người, tiêu chuẩn này sẽ không hề thay đổi.</p><p>Cánh cổng vô cùng to lớn, quang vụ mờ mịt lan tỏa, thư viện này chiếm diện tích cực kỳ lớn.</p><p>Thạch Hạo đã tới, tất nhiên hắn cũng không hề có tư cách đi tranh giành tiêu chuẩn ngàn người kia, hắn có thể tới nơi này cũng chỉ vì lấy thân phận của Chiến giả để gia nhập, tới lúc đó sẽ giúp người khác ngộ đạo.</p><p>Trong lúc thư viện Chiến Thần đang tiến hành cuộc chiến chọn lựa đầy kịch liệt thì Thạch Hạo đã được mang vào trong thư viện, và bị giam trong một khu vực tối tăm, xem như đây là một ngôi nhà giam.</p><p>Sau khi tới đây thì sắc mặt của hắn liền thay đổi, bởi vì hắn nhìn thấy được mấy trăm sinh linh đều giống như hắn, thân mang gông xiềng, xích sắt quấn chặt, giống như là những kẻ tù tội bình thường vậy.</p><p>\"Lại thêm một người nữa tới đây, ngươi đã phạm phải sai lầm to lớn gì mà lại bị phạt tới thế hả?\" Có sinh linh hỏi.</p><p>\"Ồ, lại là Nhân tộc à, khà khà, chẳng trách được, đời sau của kẻ thất bại, tóm lại vừa mới sinh ra đã là phận đầy tớ rồi!\"</p><p>Sau khi nghe được mấy câu này thì con mắt của Thạch Hạo trở nên lạnh lẽo.</p><p>Đồng thời hắn cũng chấn kinh trong lòng, bởi vì hắn có thể thấy được mấy chục người ở nơi đây, vả lại cũng đều là Nhân tộc cả, thế nhưng trạng thái của bọn họ rất là thê thảm, ai nấy cũng đều lạnh lùng mất cảm giác.</p><p>\"Ông là... Nhân tộc từ bên kia cửu Thiên thập Địa qua đây?\" Thạch Hạo đầy kích động mở miệng hỏi một người trong đó.</p><p>Kết quả, người đàn ông trung niên đó không hề nói lời nào, ngay cả nhìn cũng chẳng thèm nhìn một cái, không có chút cảm giác nào, không hề có bất kỳ sự đáp lại gì.</p><p>\"Tại sao các ông không nói chuyện thế?!\" Thạch Hạo lớn tiếng hỏi về những người khác.</p><p>\"Nhất định sẽ phải chết ở nơi này, trời sinh đã là người hầu, lòng mỗi người bọn họ đã nguội lạnh, không còn hi vọng, sớm đã mất đi cảm giác rồi.\" Một ông lão nói.</p><p>Đây là một con trâu lớn thành tinh, tuy rằng không phải là Nhân tộc thế nhưng Thạch Hạo lại cảm nhận được, đây cũng là sinh linh của cửu Thiên, chỉ có điều hiện giờ lại đang sử dụng ngôn ngữ của dị vực.</p><p>\"Ông... cũng tới từ bên kia Đế quan ư?\" Thạch Hạo hỏi.</p><p>\"Tổ tiên của ta từ bên kia qua đây, đương nhiên, chẳng hề vẻ vang gì, năm đó đã bị bắt làm tù binh, bị ép trở thành đầy tớ của một Vương tộc nào đó.\" Trâu già nói.</p><p>Nó rất nghi hoặc nhìn Thạch Hạo, bởi vì thông qua thần niệm thì nó có thể hiểu được ý tứ, thế nhưng lại không thể nào hiểu được lời nói từ trong miệng của người trẻ tuổi này, lẽ nào đó là... tiếng nói của cửu Thiên?</p><p>\"Năm tháng dài đằng đẵng như vậy trôi qua, không ngờ ngươi vẫn còn có thể nói được tiếng của cửu Thiên?\" Trâu già nghi vấn hỏi.</p><p>\"Ta mới từ Đế quan sang đây.\" Thạch Hạo nói.</p><p>\"Cái gì?!\" Thời khắc này, dù cho là những sinh linh đã mất đi cảm giác kia cũng đều sợ hãi, chấn kinh nhìn hắn.</p><p>\"Lại khai chiến rồi ư, bên kia lại thua ư?!\" Có người hỏi.</p><p>\"Vẫn không có thua.\" Thạch Hạo lắc đầu, sau đó hắn hỏi dò nhóm người này là chuyện gì đã xảy ra.</p><p>\"Ngươi nhìn thấy không, trong mấy trăm sinh linh này thì một phần ba đều là đời sau của cửu Thiên, sau khi bị đưa tới đây thì trở thành Chiến giả, nhất định sẽ chết ở chỗ này.\" Trâu già nói.</p><p>Năm xưa, một vài sinh linh bị bắt làm tù binh sang đây, và đời sau của bọn họ đã trở thành đầy tớ, chủ yếu là bị một vài thư viện đại tộc áp chế.</p><p>Sau khi tới đây thì khó mà có kết quả tốt được, cần phải phụng bồi chiến đấu với những người bên trong thư viện Chiến Thần, giúp cho những thiên tài đó tăng lên thực chiến trong vũng máu của chính mình.</p><p>Đương nhiên, sinh linh bị giam ở đây hơn nửa là sinh linh bản địa của dị vực, từng phạm phải sai lầm to lớn không thể nào tha thứ được nên mới bị đưa tới đây.</p><p>Khi Thạch Hạo hoàn toàn hiểu rõ tình huống nơi này thì cảm khái không thôi, nhiều năm trôi qua và những đời sau của cửu Thiên được tồn tại tới giờ lại gặp phải tình cảnh chà đạp như vậy.</p><p>Hắn rất tức giận và cũng rất đau lòng, những sinh linh của dị vực tới nương nhờ cửu Thiên thì cho tới hiện tại đều sống tốt cả, mà đời sau của những người cứng đầu thì lại đáng thương như vậy.</p><p>Mấy ngày sau, tiêu chuẩn ngàn người của thư viện Chiến Thần đã được xác định.</p><p>Gần như vào ngày thứ hai thì khu nhà giam tối om này đã được mở cửa.</p><p>\"Tới rồi, vận mệnh của chúng ta bắt đầu trở nên bi thảm rồi.\" Trâu già than thở.</p><p>\"Phụng bồi những người kia chiến đấu, là để bồi dưỡng nên Chiến thần?\" Ánh mắt của Thạch Hạo trở nên lạnh lẽo, lạnh giọng nói: \"Nếu như dám sỉ nhục chúng ta thì phải để bọn họ hiểu rõ được, Chiến thần chân chính đang mang trên mình gông xiềng!\"</p><p>Sát ý của hắn ngập tràn, ánh mắt trở nên băng hàn.</p>", "images": {}, "success": true}