{"id": 1573, "url": "https://truyenfull.vn/the-gioi-hoan-my/chuong-1573", "title": "Chương 1573: Đại Đạo Cung", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1573: Đại Đạo Cung</h1><p>Đại Đạo cung, một cung điện khổng lồ lơ lửng giữa trời cao, sức chứa tới mấy chục vạn người cũng không thành vấn đề, quanh năm đều bị sương mù hỗn độn bao phủ.</p><p>Đây chính là một trong những nơi ngộ đạo nổi danh nhất của thư viện Chiến Thần, bởi vì, mỗi một quãng thời gian thì sẽ có cao thủ tới giảng kinh, truyền thụ đại pháp huyền ảo.</p><p>Phía dưới là liên miên các dãy nũi, tinh khí mờ mịt lượn lờ. Mà giữa không trung, Đại Đạo cung bồng bềnh quanh năm và lưu chuyển quy tắc trật tự thần bí, đi kèm là mẫu khí vạn vật.</p><p>Thiên lao màu đen được mở ra, Thạch Hạo cùng với một nhóm người được mang đi, sau cùng tất cả mọi người đều được đưa vào trong Đại Đạo cung, có vài người đây cũng không phải là lần đầu tiên họ tới đây, ví dụ như là Trâu già kia.</p><p>Vừa mới tới gần thì thân thể của bọn họ bất chợt run rẩy, bởi vì, bọn họ quá quen thuộc với nơi này, mỗi lần tới đây thì đều cần phải trải qua sự giày vò trong máu tanh, có thể sống sót rời khỏi thật sự chẳng hề dễ dàng chút nào.</p><p>Đây chính là nơi giảng kinh, là vị trí ngộ đạo, đồng thời cũng là sân thi đấu!</p><p>Cung điện này rất rộng lớn, có thể cùng lúc chứa tới mấy chục vạn người, mà thư viện Chiến Thần tổng cộng cũng chỉ có ngàn người tiến vào, quanh năm luôn nghe đạo kinh và tìm hiểu đại đạo ở nơi này.</p><p>Cho nên, nơi này vô cùng trống trải, sẽ không đầy ắp người ngồi nên đủ không gian để luận bàn với nhau.</p><p>Ở phía trước nơi này có cả dãy bồ đoàn, không nhiều không ít vừa đúng một ngàn.</p><p>Mấy ngày nay đã có vài trăm người tới ngồi xếp bằng để nghe Chí Tôn giảng đạo, trong nhất thời hàng loạt dị tượng xuất hiện, đạo tắc hóa thành hình rồng uốn lượn xung quanh, trật tự hóa thành sen vàng đại đạo lan tỏa trong hư không. Ngoài ra, ráng lành lên tới hàng vạn, long phượng cùng nhau ngân vang.</p><p>Đồng thời, trong khu vực này đại đạo ầm ầm, tựa như là khai thiên tích địa, ngập tràn vô số ký hiệu, đó là thứ bản nguyên nhất.</p><p>Thạch Hạo kinh ngạc, tuy rằng hắn tới hơi chậm, buổi giảng kinh đã kết thúc thế nhưng vẫn có thể cảm nhận được loại sức mạnh phi phàm ấy, khiến hắn chợt có dấu hiệu ngộ đạo.</p><p>Khi Thạch Hạo xếp bằng ngồi xuống thì thân ảnh mơ hồ trên đạo đài tan biến, giảng kinh xong người kia liền biến mất chẳng chút tiếng động nào.</p><p>Nghe nói, người kia tuy rằng là Chí Tôn thế nhưng đã chạm tới lĩnh vực của Bất hủ, sớm muộn gì rồi cũng sẽ cất bước tiến vào, như vậy để giảng đạo cho một đám trẻ tuổi như vầy cũng đã đủ rồi.</p><p>Chí Tôn rời đi thì xung quanh đạo đài xuất hiện vài bóng người quan sát những người đang nghe kinh văn kia, tiếp đó là hỏi thăm bọn họ có nghi vấn gì hay không.</p><p>Tuổi tác của những người này cũng chẳng hề nhỏ, đều là những người đã bước một chân vào cảnh giới Chí Tôn, tu vi siêu phàm, tuy không phải là người giảng kinh thế nhưng vẫn có thể giải thích một vài nghi hoặc cho đám người này.</p><p>\"Tiền bối, ta có một vài điều không hiểu, tiềm năng cực điểm của sinh linh...\"</p><p>Quả nhiên, sau khi người giảng đạo chân chính rời khỏi thì những tu sĩ lắng nghe đạo kinh đã chia làm vài nhóm vây quanh vài người này để thỉnh giáo.</p><p>Có người đưa ra không ít vấn đề và mấy ông lão kia đều kiên trì giải đáp.</p><p>\"Những người khác nhau thì tiềm năng cũng khác nhau, chỉ có thể không ngừng đột phá cùng với mở ra bảo tàng thân thể thì mới có thể từng bước nhận ra được cực hạn của bản thân.\" Một ông lão nói.</p><p>Sau đó, hắn vẫy tay chọn lấy một người trong \"Chiến giả\", kéo người này tới phụ cận rồi toàn diện phóng thích tổ thuật, áp chế lấy sinh linh ấy.</p><p>Cái được gọi là Chiến giả chính là những sinh linh đáng thương chuyên phụng bồi thiên tài huyết chiến, không phải là nô bộc thì cũng là những tử tù phạm phải sai lầm lớn, mạng sống của bọn họ không hề đáng giá, có thể sẽ bị thu gặt bất cứ lúc nào.</p><p>\"Cố gắng chống đỡ, dùng mọi khả năng.\" Ông lão phân phó.</p><p>Tên Chiến giả khi nghe vậy thì sợ hãi không thôi, bởi vì hắn biết, bản thân mình khả năng sẽ bỏ mạng.</p><p>\"Ầm!\"</p><p>Một luồng gợn sóng mạnh mẽ lao tới áp chế lấy hắn, khiến cho xương cốt vang lên đùng đùng, tiếp đó trong cơ thể lại có tiếng sấm rền vang lên mấy lần.</p><p>\"Răng rắc!'</p><p>Một lát sau, sinh linh đó dù cho đã dùng mọi khả năng thì cũng không thể nào bảo vệ được mình, xương cốt toàn thân đã gãy đoạn vì bị ép chặt, có thể thấy được sự bá đạo đó tới cỡ nào.</p><p>Xương cốt trong cơ thể hắn đã bị vị nửa bước Chí Tôn kia ép nát, hơn nữa, loại xu thế này cũng không hề thay đổi, vẫn đang trong quá trình tiến hành, cơ thể của hắn gần như nát bét, từng bông hoa máu không ngừng bắn ra.</p><p>Phụt!</p><p>Sau đó, ngay cả mi tâm cũng nổ tung, máu tươi đầm đìa, xương sọ thì chia năm xẻ bảy.</p><p>\"A...\" Sinh linh ấy hét thảm, ánh mắt đỏ đậm, giãy giạy không ngừng, rít gào la hét.</p><p>\"Chú ý quan sát, các ngươi xem kỹ!\" Nửa bước Chí Tôn rất bình tĩnh, lòng bàn tay phát sáng, vô số làn khí lành rơi vào trên người Nhân tộc kia, khiến thân thể của hắn gần như trở nên trong suốt.</p><p>\"Nơi này, còn có nơi này nữa, thần lực dâng trào, pháp tắc cộng hưởng.\" Hắn chỉ vào thân thể của tên sinh linh đang kêu la thảm thiết ấy, để cho đám người lắng nghe đạo kinh kia phân biệt được một vài vị trí quan trọng trên thân.</p><p>\"Các ngươi nhìn kỹ tiếp, sau khi những xương này vỡ nát thì trong cơ thể của hắn sẽ tự động phát sáng, huyết nhục cùng nhau cộng hưởng, đây chính là giai đoạn mở ra hình thức ban đầu của tiềm lực.\" Nửa bước Chí Tôn giảng giải.</p><p>Hắn lần nữa tăng áp lực khiến cho tên Chiến giả kia be bét máu thịt, cả người như muốn nát bấy.</p><p>\"Thấy rõ chứ, khi một sinh linh cận kề với tử vong thì những tiềm năng thần bí ấy sẽ càng phóng thích nhanh hơn.\" Nửa bước Chí Tôn chỉ dẫn, chỉ vào một vài vị trí be bét máu thịt.</p><p>Xa xa, rất nhiều Chiến giả đều sợ hãi, có vài người lần đầu tiên xuất hiện ở trong thư viện Chiến Thần nên nhịn không được khẽ run rẩy, kết cục này quá đáng thương, đó là vận mệnh của bọn họ ư?</p><p>Ngay cả Thạch Hạo cũng lạnh lẽo cặp mắt, hắn khó có thể tiếp nhận được hình ảnh như vầy.</p><p>Đồng thời hắn cũng không thể không cảm thán, quả nhiên dị vực rất tàn khốc, và cũng rất đáng sợ, vì thăm dò con đường tu hành mà sát hại những tu sĩ khác không hề thương tiếc.</p><p>\"Phụt!\"</p><p>Phân nửa thân thể của người này nổ tung, tiếp đó bị vị nửa bước Chí Tôn kia ném sang một bên.</p><p>\"Các ngươi có chú ý tới, khi thân thể của hắn chịu đựng tới cực hạn, đồng thời khi bản thân nhận phải tổn thương nghiêm trọng nhất thì lúc ấy tiềm lực được phóng thích ra lại càng lớn tới kinh người.\" Nửa bước Chí Tôn nói.</p><p>Người kia rất may mắn đã giữ được tính mạng, tuy rằng nửa người đều tả tơi thế nhưng chung quy lại vẫn có thể phục hồi như cũ, vẫn còn sống tiếp được.</p><p>Thạch Hạo cắn răng, việc làm này cũng chẳng hề xem bọn họ là Chiến giả gì cả, mà tựa như đang đối mặt với người rơm dã thú vậy.</p><p>\"Tiền bối, làm cách nào thì mới có thể lợi dụng được đại thế, hoặc có thể nói là các quy tắc tự nhiên trong thiên địa này ạ, để nhanh chóng áp chế cường địch, đánh tan tổ thuật của kẻ địch.\" Có người hỏi.</p><p>\"Rất đơn giản, phải hoàn toàn hòa vào cùng đất trời, ví dụ như là Thiên Nhân hợp nhất, có thể hoàn toàn bất bại, lợi dụng những quy tắc và trật tự để nhằm vào địch thủ trong mắt của ngươi.\"</p><p>Lần này, sau khi vị nửa bước Chí Tôn kia nói xong thì vẫy tay một cái, vù, cuồng phong gào thét và tóm lấy Trâu già đứng bên cạnh Thạch Hạo.</p><p>Trâu già rất mạnh thế nhưng cũng không thể nào sánh được với sinh linh sắp sửa bước vào hàng ngũ Chí Tôn kia.</p><p>\"Chính là như vầy, mượn đại thế thiên địa để trấn áp xuống, có thể xuyên thủng màn ánh sáng bảo vệ bình thường!\" Nửa bước Chí Tôn giải thích.</p><p>Hắn nhanh chóng xuất thủ, xuyên thủng một ít màn ánh sáng, hắn không hề sử dụng tổ thuật mà là lợi dụng một loại \"Đại thế\" nào đó trong thiên địa, hoặc có thể nói là đại đạo vô hình to lớn để đánh tan màn ánh sáng hộ thể của Trâu già, làm tan rã đi bảo thuật của nó.</p><p>Phụt!</p><p>Cuối cùng, Trâu già be bét máu me rớt ầm bên cạnh Thạch Hạo, chiếc sừng trên đầu của nó đứt rời, thân thể bị thương nặng, xém tí nữa thì đã chết đi.</p><p>Ánh mắt của Thạch Hạo càng thêm lạnh giá, những người này chẳng hề kiêng dè gì cả!</p><p>\"Tự các ngươi đi kiểm nghiệm đi!\" Ông lão nói.</p><p>Tiếp đó, trong cung điện to lớn trở nên ầm ĩ và hơi chút rối loạn.</p><p>Quả nhiên là rất tàn khốc và cũng rất máu tanh, bởi vì trong cung điện đã bắt đầu có một vài cuộc chiến đấu, có người đang nghiên cứu tiềm năng thân thể, có người chú trọng tới việc chém giết, có người lại đang tìm hiểu về các quy tắc mà bản thân muốn nắm giữ.</p><p>Phụt!</p><p>Kết quả, chỉ vừa mới bắt đầu không bao lâu thì đã tiêu hao rất nhiều Chiến giả được mang tới.</p><p>Sát theo đó, trong cung điện to lớn này lần lượt có người bỏ mạng, máu tưới đỏ cả cung điện.</p><p>\"Thấy gì không, tàn khốc như vậy đó.\" Trâu già than thở, lần này nó còn sống, có thể tiếp tục tồn tại, đó chính là niềm vui lớn nhất hiện tại.</p><p>Sau đó, Hoang cũng được tuyển chọn, muốn luận bàn, bồi tiếp chiến đấu với người ta.</p><p>Thế nhưng, rất nhanh sau đó thì hắn đã bị nhận ra thân phận, dù cho tóc tai của hắn có bù xù che khuất đi nửa khuôn mặt.</p><p>Chuyện này đã gợn nên sóng lớn to lớn!</p><p>Bọn họ cũng không phải không biết Hoang đang ở đây, thế nhưng những nơi giảng kinh cũng có tới vài chỗ và không ngờ rằng Hoang lại được dẫn vào trong cung điện khổng lồ lơ lửng trên không này.</p><p>Sinh linh chọn Thạch Hạo không hề dám động thủ luận bàn với Hoang, nếu làm vậy thì chắc chắn là đang tự tìm đường chết.</p><p>\"Không sao đâu, hắn đang mang theo gông xiềng, đây chính là thứ chính tay Chí Tôn luyện chế nên có thể hạn chế hắn cực kỳ hiệu quả, khó mà làm dữ được gì, hắn sẽ không thể xem trời bằng vung được đâu.\" Có người nói</p><p>\"Cái gọi là đại thế chính là như thế, hắn tuy rằng là Hoang, có uy danh lan xa thế nhưng đều trở thành tù binh, hiện giờ các ngươi điều động uy phong đại thế tự nhiên trong thiên địa để áp chế Hoang thử một lần xem sao.\" Nửa bước Chí Tôn nói.</p><p>Kết quả, những sinh linh ấy chen lấn tranh giành để xuất thủ.</p><p>Ầm!</p><p>Dù cho Thạch Hạo đang mang trên người gông xiềng thì tốc độ vẫn hết sức nhanh chóng, thân thể tự động phát sáng tới rực rỡ.</p><p>Khi thấy những Chiến giả xung quanh mình rên rỉ thảm thiết và cũng có một vài người nguy hiểm tới tính mạng thì sắc mặt của Thạch Hạo trở nên lạnh lùng, thế nhưng thân thể hắn lại tỏa ra ánh sáng vô cùng rực rỡ, dù cho có gông xiềng trên người thì cũng không tài nào ngăn cản được.</p><p>Ầm ầm ầm...</p><p>Liên tiếp có người bị đánh bay, cái được gọi là đại thế thiên địa được hình thành và hợp lực lại đều bị xé rách cả.</p><p>Rầm!</p><p>Đồng thời, xích sắt trên tay của Thạch Hạo cũng rung động kịch liệt, trong lúc hắn vung tay thì đã quấn chặt quanh cổ của một người đối diện, tiếp đó là kéo chặt, bụp, đầu lâu của người kia lăn lốc dưới đất.</p><p>Cung điện rất trống trải, máu tươi chảy dài vẫn là chuyện thường, thế nhưng thiên tài của thư viện Chiến Thần lại bị kéo đứt lìa chiếc cổ thì ý nghĩa hoàn toàn khác biệt, có người căm tức và cũng có người quát lớn.</p>", "images": {}, "success": true}